{
  "surah": {
    "number": 10,
    "name": "سُورَةُ يُونُسَ",
    "englishName": "Yunus",
    "englishNameTranslation": "Jonas",
    "turkishName": "Yunus",
    "numberOfAyahs": 109,
    "revelationType": "Meccan",
    "revelationOrder": 51
  },
  "ayahs": [
    {
      "number": 1365,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Raa; tilka Aayaatul Kitaabil Hakeem",
      "diyanet": "Elif, Lam, Ra. İşte bunlar hikmetli Kitap'ın ayetleridir.",
      "ozturk": "Elif, Lâm, Râ. İşte sana hikmetlerle dolu Kitap'ın ayetleri.",
      "juz": 11,
      "page": 208,
      "sajda": false,
      "elmali": "Elif, Lam, Ra. işte bunlar o hakim kitabın ayetleri",
      "islamoglu": "Elif-Lam-Ra! İşte bunlar, her hükmünde tam isabet kaydeden ilahi kelamın ayetleridir.",
      "bulac": "Elif, Lam, Ra. Bunlar, hikmetli Kitabın ayetleridir.",
      "esed": "Elif-Lam-Ra. Bunlar, hikmetle dolu olan ilahi kitabın ayetleridir.",
      "suleymaniye": "Elif-Lam-Ra[1]! Bunlar, bütün hüküm ve bilgileri doğru olan Kitab'ın ayetleridir[2].",
      "ates": "Elif lam ra. İşte şunlar, o hikmetli Kitab'ın ayetleridir."
    },
    {
      "number": 1366,
      "numberInSurah": 2,
      "transliteration": "A kaana linnaasi 'aaban an awhainaaa ilaa rajulim minhum an anzirin naasa wa bashshiril lazeena aamanoo anna lahum qadama sidqin 'inda Rabbihim; qaalal kaafiroona inna haaza lasaahirum mubeen",
      "diyanet": "İçlerinden birine, \"İnsanları uyar ve inananlara, Rableri katında yüksek makamlar olduğunu müjdele\" diye vahyetmemiz, insanların tuhafına mı gitti ki, kafirler: \"Bu apaçık bir büyücüdür\" dediler?",
      "ozturk": "\"İnsanları uyar, iman edenlere de kendileri için Allah katında yüksek bir doğruluk derecesi bulunduğunu müjdele\" diye içlerinden bir er kişiye vahiy göndermemiz, insanlara şaşırtıcı mı geldi? Küfre batanlar: \"Bu adam açık bir büyücüdür.\" dediler.",
      "juz": 11,
      "page": 208,
      "sajda": false,
      "elmali": "İnsanlar için, içlerinden bir ere bütün insanları inzar et ve iyman edenleri müjdele: kendileri için rablarının nezdinde bir \"kademi sıdk\" var, diye vahyedişimiz hiç işitilmedik bir acibemi oldu? kafirler her halde bu bir sahır dediler",
      "islamoglu": "Ne yani, kendi aralarından bir kişiye \"İnsanları uyar; ve Rableri katındaki şeref, itibar ve dürüstlük (yarışında) iman edenlerin diğer herkesten öne geçtiğini müjdele!\" diye vahyetmemiz insanların garibine mi gitti? Küfre gömülüp gidenler (bir de utanmadan) \"Dikkat edin! Bu var ya bu, düpedüz bir sihirbazdır!\" dediler.",
      "bulac": "İçlerinden bir adama: \"İnsanları uyar ve iman edenlere, muhakkak kendileri için Rableri katında 'gerçek bir makam' olduğunu müjde ver\" diye vahyetmemiz, insanlara şaşırtıcı mı geldi? İnkar edenler: \"Gerçekten bu, açıkça bir büyücüdür\" dediler.",
      "esed": "Kendi içlerinden birine, \"Bütün insanlığı uyar; imana erişenlere, her bakımdan içtenlikli ve dürüst olmakla Rablerinin katında öteki herkesten ileri geçtiklerini müjdele\" diye vahyetmemiz insanların tuhafına mı gitti? (Yalnızca) hakkı inkar edenler, \"Bakın, bu (adam) düpedüz bir büyücü!\" derler.",
      "suleymaniye": "İçlerinden bir kişiye: \"İnsanları uyar, inananlara da Rableri katında doğruluklarına karşılık bir mertebenin[1] olduğu müjdesini ver!\" diye vahyetmemiz insanlara tuhaf mı geldi? Kafirler, \"Bu, tam bir büyücüdür!\" dediler[2].",
      "ates": "İçlerinden bir adama: \"İnsanları uyar ve inananlara, Rableri katında kendileri için bir doğruluk kademesi bulunduğunu müjdele!\" diye vahyettiğimiz, insanlara tuhaf mı geldi? kafirler: \"Bu, apaçık bir büyücüdür.\" dediler."
    },
    {
      "number": 1367,
      "numberInSurah": 3,
      "transliteration": "Inna Rabbakumul laahul lazee khalaqas samaawaati wal arda fee sittati aiyaamin summas tawaa 'alal 'Arshi yudabbirul amra maa min shafee'in illaa mim ba'di iznih; zalikumul laahu Rabbukum fa'budooh; afalaa tazakkaroon",
      "diyanet": "Doğrusu sizin Rabbiniz gökleri ve yeri altı günde yaratıp sonra arşa hükmeden, işi düzenleyen Allah'tır, izni olmadan kimse şefaat edemez. İşte Rabbiniz olan Allah budur. O'na kulluk edin. Nasihat dinlemez misiniz?",
      "ozturk": "Şu bir gerçek ki, sizin Rabbiniz gökleri ve yeri altı günde yaratan, sonra arş üzerine egemenik kurup iş ve oluşu çekip çeviren Allah'tır. O'nun izni olmadıkça hiçbir şefaatçı devreye giremez. İşte bu Allah'tır sizin Rabbiniz. Artık O'na kulluk/ibadet edin. Düşünüp anlamıyor musunuz?",
      "juz": 11,
      "page": 208,
      "sajda": false,
      "elmali": "Rabbınız o Allahdır ki Gökleri ve Yeri altı günde olarak yarattı sonra Arş üzerine istiva buyurdu emri tedbir ediyor hiç şefaatçi yok ancak onun izninden sonra, işte bu evsafın sahibi Allahdır rabbınız, o halde ona ibadet ediniz, artık düşünmez misiniz!",
      "islamoglu": "Kuşkusuz sizin Rabbiniz, gökleri ve yeri altı devrede yaratan; ve sınırsız güç ve kudret makamına kurulup varlığı yöneten Allah'tır. O'nun izni olmadan kimse şefaatçi olamaz. İşte bu (niteliklere sahip) olan Allah'tır sizin Rabbiniz; artık yalnız O'na kulluk edin: Hala öğüt almayacak mısınız?",
      "bulac": "Şüphesiz sizin Rabbiniz, altı günde gökleri ve yeri yaratan, sonra arşa istiva eden, işleri evirip çeviren Allah'tır. Onun izni olmadıktan sonra, hiç kimse şefaatçi olamaz. İşte Rabbiniz olan Allah budur, öyleyse O'na kulluk edin. Yine de öğüt alıp düşünmeyecek misiniz?",
      "esed": "Gerçek şu ki, sizin Rabbiniz, gökleri ve yeri altı evrede yaratan, sonra da kudret ve egemenlik makamına geçip varlığı yöneten Allah'tır. O'nun izni olmadıkça, araya girip kayıracak kimse yoktur. İşte böyledir sizin Rabbiniz: öyleyse (yalnızca) O'na kulluk edin: artık bunu (iyice) aklınızda tutmayacak mısınız?",
      "suleymaniye": "Sizin Rabbiniz; gökleri ve yeri altı günde[1] yaratan, sonra arşa /yönetimin başına[2] geçen ve işleri düzenleyen Allah'tır[3]. Şefaat[4] edecek olan, ancak onun izninden sonra edebilir. Rabbiniz olan Allah işte budur. Siz ona kulluk edin[5]. Bilginizi hiç kullanmaz mısınız?",
      "ates": "Rabbiniz O Allah'tır ki, gökleri ve yeri altı günde yarattı, sonra Arş'a istiva etti (kuruldu). Emri tebdir (buyruğunu) icra eder (yaratıklarını yönetir). O'nun izni olmadan hiç kimse şefa'at edemez. İşte Rabbiniz Allah budur. O'na kulluk edin, düşünmüyor musunuz?"
    },
    {
      "number": 1368,
      "numberInSurah": 4,
      "transliteration": "Ilaihi marji'ukum jamee 'anw wa'dal laahi haqqaa; innahoo yabda'ul khalqa summa yu'eeduhoo liyajziyal lazeena aamanoo wa 'amilus saalihaati bilqist; wallazeena kafaroo lahum sharaabum min hamee minw wa 'azaabun aleemum bimaa kaanoo yakfuroon",
      "diyanet": "Hepinizin dönüşü, O'nadır. Allah'ın vadi haktır. O, önce yaratır, sonra inanıp yararlı işler yapanların ve inkar edenlerin hareketlerinin karşılığını adaletle vermek için tekrar diriltir. İnkarcılara, inkarlarından ötürü kızgın bir içecek ve can yakıcı azab vardır.",
      "ozturk": "Allah'tan hak bir vaat olarak hepinizin dönüşü yalnız O'nadır. Yaratılışı başlatır, sonra yarattıklarını varlık alanına ardarda çıkarır ki, iman edip hayra ve barışa yönelik amelleri yerli yerince sergileyenleri ödüllendirsin. Küfre dalanlara gelince, onlar için, nankörlük edip gerçeği örtmeleri yüzünden, kaynar sudan bir içki ve acıklı bir azap öngörülmüştür.",
      "juz": 11,
      "page": 208,
      "sajda": false,
      "elmali": "Dönüşünüz hep onadır: hakka Allahın va'di, çünkü o iptida halkediyor sonra onu geri çevirecek, iyman edip iyi iyi işler yapan kimselere adaletle karşılık vermek için, küfredenlere ise hamimden bir şarap ve elim bir azap var, küfrettikleri için.",
      "islamoglu": "Hepinizin dönüşü O'nadır; (bu) Allah'ın gerçekleşmesi kaçınılmaz vaadidir. Çünkü O, insanı yaratmaya başladıktan sonra onun yaratılışını sürdürüyor ki; iman edip de ıslah edici iyi şeyler yapanları hak ettiklerinden fazlasıyla ödüllendirsin. İnkarda ısrar edenlere gelince: inkarda direnişleri nedeniyle, yudum yudum içecekleri kavurucu bir pişmanlık ve can yakıcı bir azap onları bekleyecek.",
      "bulac": "Sizin tümünüzün dönüşü O'nadır. Allah'ın va'di bir gerçektir. İman edip salih amellerde bulunanlara, adaletle karşılık vermek için yaratmayı başlatan, sonra onu iade edecek olan O'dur. İnkar edenler ise, küfürleri dolayısıyla, onlar için kaynar sudan bir içki ve acı bir azab vardır.",
      "esed": "Hepiniz topluca O'na döneceksiniz: bu Allah'ın, gerçekleşmesi kaçınılmaz olan sözüdür, çünkü O (insanı) bir kere yarattıktan sonra buna sonuna kadar devam ediyor ki, imana erişip iyi ve yararlı işler, eylemler ortaya koyanları adaletle ödüllendirsin. Hakkı inkara yeltenenleri ise, hakkı inat ve ısrarla reddetmelerinden ötürü yakıcı bir umutsuzluk içkisi ve can yakıcı bir azap beklemektedir.",
      "suleymaniye": "Hepinizin dönüp geleceğiniz yer onun huzurudur.[1] Bu, Allah'ın gerçek olan vaadidir. O başlangıçta yaratmayı yapar. Sonra onu tekrarlar[2] ki inanıp güvenen ve iyi işler yapanlara çalışmalarının karşılığını hakka uygun şekilde versin. Kafirlik edenlere ise kafirlik etmelerine karşılık kaynar sudan bir içecek ve acıklı bir azap vardır.[3]",
      "ates": "Hepinizin dönüşü, O'nadır. Bu, Allah'ın gerçek olarak verdiği sözdür. O, yaratmağa başlar, sonra inanıp iyi işler yapanlara adaletle karşılık vermek için yeniden yaratır. İnkar edenlere gelince, küfürlerinden dolayı onlara kaynar sudan bir içki ve acı bir azab vardır."
    },
    {
      "number": 1369,
      "numberInSurah": 5,
      "transliteration": "Huwal lazee ja'alash shamsa diyaaa'anw walqamara nooranw wa qaddarahoo manaaz zila lita'lamoo 'adadas sineena walhisaab; maa khalaqal laahu zaalika illa bilhaqq; yufassilul aayaati liqawminw ya'lamoon",
      "diyanet": "Güneşi ışıklı ve ayı nurlu yapan; yılların sayısını ve hesabı bilmeniz için, aya konak yerleri düzenleyen O'dur. Allah bunları ancak gerçeğe göre yaratmıştır; bilen millete ayetleri uzun uzadıya açıklıyor.",
      "ozturk": "Güneş'i ısı ve ışık kaynağı; Ay'ı, hesabı ve yılların sayısını bilesiniz diye bir nur yapıp ona evreler takdir eden O'dur. Allah bütün bunları rastgele değil, şaşmaz ölçülere bağlı olarak yaratmıştır. Bilgiyle donanmış bir topluluk için ayetleri ayrıntılı kılıyor.",
      "juz": 11,
      "page": 208,
      "sajda": false,
      "elmali": "O, odur ki Güneşi bir zıya yaptı Kameri bir nur ve buna menzil menzil mıktarlar ta'yin buyurdu ki senelerin adedini ve hisabı bilesiniz, Allah, bunu ancak hak hikmet ile yarattı, bilecek bir kavm için ayetleri tafsıl ediyor",
      "islamoglu": "Güneşi aydınlığın kaynağı ve ayı ışık yansıtıcı yapan; yılların sayısını ve hesabı(nı) bilesiniz diye ona evreler takdir eden O'dur. Bunu başka değil, mutlak hakikate (bir atıf olsun) için halk eden Allah, bilmek isteyen bir toplum için varlık ayetlerini ayrıntılı olarak açıklıyor.",
      "bulac": "Güneşi bir aydınlık, ayı bir nur kılan ve yılların sayısını ve hesabı bilmeniz için ona duraklar tesbit eden O'dur. Allah, bunları ancak hak ile yaratmıştır. O, bilen bir topluluk için ayetleri böyle birer birer açıklamaktadır.",
      "esed": "Güneşi parlak bir ışık (kaynağı) ve ayı aydınlık kılan, ve yılların sayısını bilesiniz, (zamanı) ölçebilesiniz diye ona evreler koyan O'dur. Bunların hiç birini Allah bir anlam ve amaçtan yoksun yaratmış değildir. (Allah), bilmek isteyen bir topluluk için ayetlerini ayrıntılı olarak (işte böyle) açıklıyor:",
      "suleymaniye": "Güneşi ziya[1], Ay'ı nur[2] yapan odur. Yılların sayısını ve hesabı bilesiniz[3] diye onu menzil menzil /evre evre[4] ölçülendirmiştir. Allah bütün bunları, gerçek varlıklar olarak yaratmıştır. Ayetlerini, bilen bir topluluk için ayrıntılı olarak açıklamaktadır[5].",
      "ates": "Güneşi ziya, ay'ı nur yapan; yılların sayısını ve (vakitlerin) hesabı(nı) bilmeniz için aya (dolaşma) konaklar(ı) düzenleyen O'dur. Allah, bunları (boş yere değil), gerçek ile (hikmeti uyarınca) yaratmıştır. Bilen bir kavim için ayetleri açıklamaktadır."
    },
    {
      "number": 1370,
      "numberInSurah": 6,
      "transliteration": "Inna fikh tilaafil laili wannahaari wa maa khalaqal laahu fis samaawaati wal ardi la Aayaatil liqawminy yattaqoon",
      "diyanet": "Gece ile gündüzün birbiri ardınca gelmesinde, Allah'ın göklerde ve yerde yarattıklarında, O'na karşı gelmekten sakınan kimseler için ayetler vardır.",
      "ozturk": "Şu bir gerçek ki, geceyle gündüzün birbiri ardınca değişip durmasında, Allah'ın göklerde ve yerde vücut verdiği şeylerde, sakınan bir topluluk için sayısız ayetler vardır.",
      "juz": 11,
      "page": 208,
      "sajda": false,
      "elmali": "Elbette gece ile gündüzün birbiri ardınca değişip durmasında ve Allahın Göklerde ve yerde yarattığı kainatta korunacak bir kavm için bir çok ayetler var",
      "islamoglu": "Çünkü gecenin ve gündüzün birbiri ardınca gelişi ve Allah'ın göklerde ve yerde yarattığı her şey, sorumluluk bilinci taşıyan bir toplum için hakikate yapılmış birer atıftır.",
      "bulac": "Gerçekten, gece ile gündüzün ardarda gelişinde ve Allah'ın göklerde ve yerde yarattığı şeylerde korkup sakınan bir topluluk için elbette ayetler vardır.",
      "esed": "Çünkü, gerçekten de, geceyle gündüzün ardarda gelmesinde ve Allah'ın göklerde ve yerde yarattığı her şeyde, O'na karşı sorumluluk bilinci taşıyan bir toplum için mutlaka işaretler vardır!",
      "suleymaniye": "Gece ile gündüzün art arda gelmesinde, Allah'ın göklerde ve yerde yarattığı her şeyde yanlışlardan sakınan bir topluluk için göstergeler (ayetler) vardır.[1]",
      "ates": "Gece ve gündüzün değişmesinde ve Allah'ın göklerde ve yerde yarattığı şeylerde, korunan bir topluluk için nice ibretler vardır."
    },
    {
      "number": 1371,
      "numberInSurah": 7,
      "transliteration": "Innal lazeena laa yarjoona liqaaa'anaa wa radoo bilhayaatid dunyaa watma annoo bihaa wallazeena hum 'an Aayaatinaa ghaafiloon",
      "diyanet": "Bizimle karşılaşmayı ummayan ve dünya hayatından hoşnut olup ona bağlananların ve ayetlerimizden habersiz bulunanların, işte bunların kazandıklarına karşılık varacakları yer cehennemdir.",
      "ozturk": "Şu bir gerçek ki, bize kavuşmayı ummayanlar, iğreti hayatla tatmin bulup onunla rahatlayanlar ve ayetlerimizden uzaklaşıp gaflete dalanlar,",
      "juz": 11,
      "page": 209,
      "sajda": false,
      "elmali": "Onlar ki bizim likamızı arzu (veya ümid) etmezler ve Dünya hayat ile razı olub onunla mutmainn olmuşlardır ve onlar ki bizim ayetlerimizden gafildirler",
      "islamoglu": "Şu da bir gerçek ki; bizim huzurumuza çıkmaya yüzü olmayanlar ve dünya hayatıyla yetinip onunla kendilerini tatmin edenler, üstelik (bir de) hakikate yapılmış (söz konusu) atıfları fark edemeyenler var:",
      "bulac": "Bizimle karşılaşmayı ummayanlar, dünya hayatına razı olanlar ve bununla tatmin olanlar ve bizim ayetlerimizden habersiz olanlar;",
      "esed": "Beri yandan, er geç Bizim karşımıza çıkacaklarına inanmayıp kendilerini bu dünya hayatıyla hoşnut kılmaya çalışanlara, onun ötesini gözetmeyenlere ve (böylece) Bizim ayetlerimizi umursamayanlara gelince:",
      "suleymaniye": "Bizim huzurumuza varacağını beklemeyen[1], dünya hayatından hoşlanan ve onunla tatmin olanlar, bir de ayetlerimizi umursamayanlar var ya[2]…",
      "ates": "Bizimle buluşmayı ummayan, dünya hayatına razı olup onunla rahat edenler ve bizim ayetlerimizden gaflet edenler..."
    },
    {
      "number": 1372,
      "numberInSurah": 8,
      "transliteration": "Ulaaa'ika maawaahumun Naaru bimaa kaanoo yaksiboon",
      "diyanet": "Bizimle karşılaşmayı ummayan ve dünya hayatından hoşnut olup ona bağlananların ve ayetlerimizden habersiz bulunanların, işte bunların kazandıklarına karşılık varacakları yer cehennemdir.",
      "ozturk": "Kazandıkları şeyler yüzünden varış yerleri ateş olacakların ta kendileridir.",
      "juz": 11,
      "page": 209,
      "sajda": false,
      "elmali": "İşte bunların kesibleri sebebile varacakları yer, ateştir",
      "islamoglu": "işleye geldikleri bütün bu şeylerden dolayı onların son durağı ateştir.",
      "bulac": "İşte bunların, kazandıkları dolayısıyla barınma yerleri ateştir.",
      "esed": "yapageldikleri (bütün o kötülüklerden) ötürü onların varacağı yer ateştir.",
      "suleymaniye": "Yaptıklarına karşılık onların varıp kalacakları yer ateştir.",
      "ates": "İşte kazandıkları işlerden ötürü onların varacakları yer, ateştir!"
    },
    {
      "number": 1373,
      "numberInSurah": 9,
      "transliteration": "Innal lazeena aamanoo wa 'amilus saalihaati yahdeehim Rabbuhum bi eemaanihim tajree min tahtihimul anhaaru fee jannaatin Na'eem",
      "diyanet": "İnananlar ve yararlı iş yapanları, imanlarına karşılık Rableri doğru yola eriştirir; nimet cennetlerinde onların altlarından ırmaklar akar.",
      "ozturk": "İman edip haya ve barışa yönelik amel sergileyenlere gelince, Rableri onları imanlarıyla doğruya ve güzele iletir. Nimetlerle dolu cennetlerde onların altlarından ırmaklar akacaktır.",
      "juz": 11,
      "page": 209,
      "sajda": false,
      "elmali": "Amma iyman edib güzel güzel ameller yapan kimseler, onların rabbı kendilerini iymanları sebebiyle hidayetine irdirir, naim Cennetlerinde altlarından ırmaklar akar",
      "islamoglu": "Ne var ki iman eden ve imana layık davranışta bulunanlara gelince: Rableri onları imanları sayesinde, ayaklarının altından nehirler çağlayan, nimetlerle dolu Cennetlere ulaşan yola yöneltecektir.",
      "bulac": "İman edenler ve salih amellerde bulunanlar da, Rableri onları imanları dolayısıyla altından ırmaklar akan, nimetlerle donatılmış cennetlere yöneltip iletir (hidayet eder).",
      "esed": "(Ama), doğrusu, imana erişip doğru ve yararlı işler yapanlara gelince, Rableri imanlarından dolayı onları doğru yola eriştirmektedir. (Ahirette) nimetlerle dolu hasbahçelerde onların ayakları altında dereler, ırmaklar çağıldayacaktır;",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanları, inanıp güvenmelerinden / imanlarından ötürü, Rableri doğruya yöneltecektir. Nimet dolu cennetler içinde alt taraflarından ırmaklar akacaktır.[1]",
      "ates": "İnanıp iyi işler yapanlara gelince imanlarından dolayı Rableri, onları altlarından ırmaklar akan ni'met cennetlerine iletir."
    },
    {
      "number": 1374,
      "numberInSurah": 10,
      "transliteration": "Da'waahum feehaa Subbaanakal laahumma wa tahiyyatuhum feehaa salaam; wa aakhiru da'waahum anil hamdu lillaahi Rabbil 'aalameen",
      "diyanet": "Oradaki duaları: \"Münezzehsin ey Allah'ım\", dirlik temennileri: \"Selam size\" ve dualarının sonu da: \"Alemlerin Rabbi Allah'a hamd olsun\"dur.",
      "ozturk": "Orada onların yakarışı, \"Tespih ederiz seni ey Allahımız!\" ve birbirlerine esenlik dilemeleri, \"Selam!\" şeklindedir. Ve onların son çağırışları şudur: Bütün övgüler âlemlerin Rabbi Allah'adır.",
      "juz": 11,
      "page": 209,
      "sajda": false,
      "elmali": "Orada duaları \"subhaneke allahumme\" sağlıkları \"selam\", Dualarının sonu da hakikat \"elhamdulillahi rabbilalemin\" dir",
      "islamoglu": "Orada onların nidaları \"Muhteşemsin ey Allah'ım!\" olur; ve kendilerine \"Mutluluklar!..\" diye mukabele edilir orada. Nihayet onların son nidası yankılanır: \"el-hamdu lillahi Rabbi'l'alemin!\" (Hamd, bütün alemlerin Rabbi Allah'a mahsustur!)",
      "bulac": "Oradaki duaları: \"Allah'ım, Sen ne yücesin\"dir ve oradaki dirlik temennileri: \"Selam\"dır; dualarının sonu da: \"Gerçekten, hamd alemlerin Rabbi olan Allah'ındır.\"",
      "esed": "orada (o mutluluk makamında) onlar \"Ey Allahım! sınırsız kudret ve izzetinle ne yücesin!\" diye çağrışırlar; ve onlara, \"Size selam olsun\" diye karşılık verilir; bunun üzerine onlar da son söz olarak: \"Bütün övgüler, alemlerin Rabbi olan Allah'a özgüdür!\" derler.",
      "suleymaniye": "Orada Allah'a seslenişleri şöyle olur: \"Biz sana içten boyun eğeriz Allah'ım!\". Birbirlerine iyilik dilekleri de \"Selam!\" sözü iledir[1]. Seslenişleri şöyle biter: \"Her şeyi mükemmel yapmak[2] Allah'a özgüdür. O bütün varlıkların Rabbi[3] /Sahibidir[4].",
      "ates": "Onların orada du'ası: \"Allah'ım Sen her türlü eksiklikten uzaksın!\", birbirlerine sağlık dilekleri: \"Selam\", du'alarının sonu da: \"Alemlerin Rabbi Allah'a hamdolsun!\" sözleridir."
    },
    {
      "number": 1375,
      "numberInSurah": 11,
      "transliteration": "Wa law yu'aijilul laahu linnaasish sharras ti'jaalahum bilkhairi laqudiya ilaihim ajaluhum fanazarul lazeena laa yarjoona liqaaa'anna fee tughyaanihim ya'mahoon",
      "diyanet": "İyiliği acele isteyen kimselere Allah fenalığı da çarçabuk verseydi, süreleri hemen bitmiş olurdu. Bizimle karşılaşmayı ummayanları, azgınlıkları içinde bocalayıp dururlarken bırakırız.",
      "ozturk": "Allah, insanlara şerri, onların hayrı acele istedikleri gibi çabucak verseydi, ecellerinin onlara ulaşmasına çoktan hükmedilmiş olurdu. Ama biz, bize kavuşmayı ummayanları kendi azgınlıkları içinde körü körüne bocalamaya bırakırız.",
      "juz": 11,
      "page": 209,
      "sajda": false,
      "elmali": "Eğer Allah, insanlara şerri onların hayır ivercesine ivdikleri gibi ivecek olsa idi ecellerini kendilerine yetiriverir idi fakat likamızı arzu etmiyenleri bırakırız tuğyanlarında körkörüne giderler",
      "islamoglu": "Eğer onların nimeti istemede acele ettikleri gibi Allah da insanlar için (hak ettikleri) cezayı vermede acele etseydi, onların sonunu getirecek hüküm hemen infaz edilirdi. Şu halde, bizim huzurumuza çıkmaya yüzü olmayanları küstahça taşkınlıkları içerisinde debelenmeye terkederiz.",
      "bulac": "Eğer Allah, onların hayra ulaşmak için çarçabuk davrandıkları gibi, insanlara şerri de çabuklaştırsaydı, mutlaka ecellerine hüküm verilirdi. İşte bize kavuşmayı ummayanları biz böylece taşkınlıkları içinde şaşkınca dolaşır bir durumda bırakırız.",
      "esed": "(İmdi), eğer, onların iyilik (olarak gördükleri şeyin kendilerine) ulaşmasını aceleyle istedikleri gibi, Allah da insanlara (günahları yüzünden hak ettikleri) şerri tezelden verseydi, onların sonu çarçabuk gelmiş olurdu! Ama Biz, Bizimle ergeç karşılaşacaklarına inanmayanları o kurumlu azgınlıkları içinde körcesine bocalayıp dururlarken kendi hallerine bırakırız.",
      "suleymaniye": "Allah, insanlara iyiliklerinin karşılığını verdiği çabuklukta kötülüklerinin karşılığını verseydi ömürleri bitirilirdi[1]. Ama o[2], kendi huzuruna varacağını beklemeyenleri, taşkınlıkları içinde bırakır da onlar bocalar dururlar[3].",
      "ates": "İnsanların, hayrı acele istemeleri gibi, Allah da onlara şerri acele verseydi, süreleri hemen bitirilmiş olurdu. Ama biz, bizimle buluşmayı ummayanları bırakırız, azgınlıkları içinde bocalar, dururlar."
    },
    {
      "number": 1376,
      "numberInSurah": 12,
      "transliteration": "Wa izaa massal insaanad durru da'aanaa lijambiheee aw qaa'idan aw qaaa'iman falammaa kashafnaa 'anhu durrahoo marra ka al lam yad'unaaa ilaa durrim massah; kazaalika zuyyina lilmusrifeena maa kaanoo ya'maloon",
      "diyanet": "İnsana bir darlık gelince, yan yatarken, oturur veya ayakta iken bize yalvarıp yakarır; biz darlığını giderince, başına gelen darlıktan ötürü bize hiç yalvarmamışa döner. İşlerinde tutumsuz olanlara, yaptıkları böylece güzel görünür.",
      "ozturk": "İnsanlara zorluk dokunduğu zaman; yan yatarken, otururken, ayaktayken bize yalvarır. Ama sıkıntısını çözdüğümüzde, kendisine dokunan bir zorluk yüzünden bize hiç yalvarmamış gibi çekip gider. Haksızlığa/aşırılığa sapanlara, yapmakta oldukları, işte böyle süslü gösterilmiştir.",
      "juz": 11,
      "page": 209,
      "sajda": false,
      "elmali": "İnsana bir sıkıntı da dokundumu gerek yan yatarken gerek otururken gerek dikilirken bize dua eder durur derken kendisinden sıkıntısını açıverdikmi sanki kendine dokunan bir sıkıntı için bize yalvarmamış gibi geçer gider, işte o müsriflere yaptıkları ameller böyle tezyin edilmektedir",
      "islamoglu": "Hem ne zaman insanoğlunun başına bir ziyan gelse, gerek yatarken, gerek otururken ya da ayaktayken (başlar) Biz'e yalvarıp yakarmaya. Biz onu başına gelen ziyandan kurtardığımız zaman ise, sanki kendisine dokunan ziyandan kurtarmamız için Biz'e hiç yalvarmamış gibi (nankörleşir). Değere dönüşebilecek tüm imkanlarını boşa harcayanlara yaptıkları, (işte) böylesine cazip görünür.",
      "bulac": "İnsana bir zarar dokunduğunda, yan yatarken, otururken ya da ayaktayken bize dua eder; zararını üstünden kaldırdığımız zaman ise, sanki kendisine dokunan zarara bizi hiç çağırmamış gibi döner gider. İşte, ölçüyü taşıranlara yapmakta oldukları böyle süslenmiştir.",
      "esed": "Zaten, insanın başına bir sıkıntı gelince yan yatarken de, oturup kalkarken de Bize yalvarıp yakarır; ama ne zaman ki sıkıntısını gideririz, başına gelen sıkıntıdan kendisini kurtaralım diye sanki Bize hiç yalvarıp yakarmamış gibi (nankörce) davranmaya devam eder! Kendi güçlerini boşa harcayan (budala)lara, yapıp ettikleri işte böyle güzel görünür.",
      "suleymaniye": "İnsana bir zarar dokunduğunda yanı üstündeyken, otururken veya ayaktayken bize yalvarıp yakarır. Ne zaman ki sıkıntısını gideririz, sanki kendisine dokunan sıkıntıdan dolayı bize hiç yalvarmamış gibi davranır. Aşırı gidenlerin yaptıkları kendilerine bu şekilde hoş gösterilir[1].",
      "ates": "İnsana bir darlık dokunduğu zaman, yanı üzere yatarken, yahut otururken ya da ayakta bize yalvarır; ama biz onun darlığını aç(ıp kaldır)ınca sanki kendisine dokunan bir darlıktan ötürü bize hiç yalvarmamış gibi hareket eder. İşte aşırı gidenlere, yaptıkları iş böylesine süslü gösterilmiştir."
    },
    {
      "number": 1377,
      "numberInSurah": 13,
      "transliteration": "Wa laqad ahlaknal quroona min qablikum lammaa zalamoo wa jaaa'at hum Rusuluhum bil baiyinaati wa maa kaanoo liyu'minoo; kazaalika najzil qawmal mujrimeen",
      "diyanet": "And olsun ki, sizden önce nice nesilleri, peygamberleri onlara belgeler getirmişken, haksızlık ederek inanmadıkları zaman yok etmiştik. İşte biz suçlu milleti böyle cezalandırırız.",
      "ozturk": "Yemin olsun ki, biz sizden önceki kuşakları, zulmettikleri ve resulleri kendilerine açık kanıtlar getirdiği halde inanmadıkları için, helâk ettik. Günaha batanlar topluluğunu biz böyle cezalandırırız.",
      "juz": 11,
      "page": 209,
      "sajda": false,
      "elmali": "Celalim hakkı için biz sizden evvelki kurunu, kendilerine Peygamberleri beyyinat ile geldikleri halde zulmettikleri ve iymana gelmeleri ıhtimali kalmadığı vakıt helak eyledik, işte mücrim kavmleri biz böyle cezalandırırız",
      "islamoglu": "Doğrusu sizden önceki bir çok nesli de, kötülük odağı olmaya başlayınca yok oluşa mahkum etmiştik. Oysa ki onlara (da) peygamberleri hakikatin apaçık belgeleriyle gelmişlerdi; fakat onlar inanmamakta direndiler: günaha gömülüp giden toplumu işte böyle cezalandırırız.",
      "bulac": "Andolsun, sizden önceki nesilleri, resulleri kendilerine apaçık deliller getirdiği halde, zulmettikleri ve iman etmeyecek oldukları için yıkıma uğrattık. İşte biz, suçlu, günahkar olan bir topluluğu böyle cezalandırırız.",
      "esed": "Ve gerçek şu ki, sizden önce, kendilerine gönderilen peygamberler onlara hakkın apaçık delillerini getirdikleri halde (inat ve ısrarla) zulüm (ve kötülük) yapmaya devam ettikleri zaman, nice nesilleri yok ettik; çünkü onlar (bu delillere ya da peygamberlere) inanmayı reddettiler. Biz işte böyle cezalandırırız, günaha gömülüp giden toplumları.",
      "suleymaniye": "Sizden önceki nesilleri de ne zaman yanlış yola girmişlerse helak etmişizdir[1]. Elçilerimiz[2], onlara apaçık belgelerle geldi ama onlar inanmaya yanaşmadılar[3]. Suçlular topluluğunu işte böyle cezalandırırız.",
      "ates": "Sizden önce, zulmettikleri ve peygamberleri kendilerine açık kanıtlar getirdikleri halde inanmadıkları için nice nesilleri helak etmişizdir. İşte suç işleyen kavmi böyle cezalandırırız."
    },
    {
      "number": 1378,
      "numberInSurah": 14,
      "transliteration": "Summa ja'alnaakum khalaaa'ifa fil ardi mim ba'dihim linanzura kaifa ta'maloon",
      "diyanet": "Sonra onların ardından, nasıl davranacağınıza bakmak için sizi yeryüzünde onların yerine geçirdik.",
      "ozturk": "Sonra onların ardından yeryüzünde sizi halefler kıldık ki, nasıl iş yapacağınızı görelim.",
      "juz": 11,
      "page": 209,
      "sajda": false,
      "elmali": "Sonra onların arkasından sizi Arzda halifeler yaptık ki bakalım, nasıl ameller işliyeceksiniz?",
      "islamoglu": "Daha sonra ise, öncekilerin peşinden sizi (helak olanların yaşadığı) yerlere mirasçı kıldık ki, nasıl davranacağınızı görüp gözetleyelim.",
      "bulac": "Sonra, nasıl yapıp davranacaksınız diye gözlemek için, onların ardından sizi yeryüzünde halifeler kıldık.",
      "esed": "Ve derken sizi yeryüzünde onların ardılları kıldık ki nasıl davranacağınıza bakıp değerlendirelim.",
      "suleymaniye": "Sonra onların ardından o topraklara sizi yerleştirdik ki nasıl davranacağınızı görelim[1].",
      "ates": "Sonra onların ardından, bu dünyada onların yerine sizi geçirdik ki, sizin de nasıl davranacağınızı görelim."
    },
    {
      "number": 1379,
      "numberInSurah": 15,
      "transliteration": "Wa izaa tutlaa 'alaihim aayaatunaa baiyinaatin qaalal lazeena laa yarjoona liqaaa'ana'ti bi Quraanin ghairi haazaaa aw baddilh; qul maa yakoonu leee an ubaddilahoo min tilqaaa'i nafsee in attabi'u illaa maa yoohaaa ilaiya inneee akhaafu in 'asaytu Rabbee 'azaaba Yawmin 'Azeeem",
      "diyanet": "Ayetlerimiz onlara açık açık okununca, bizimle karşılaşmayı ummayanlar, \"Bundan başka bir Kuran getir veya bunu değiştir\" dediler. De ki: \"Onu kendiliğimden değiştiremem, ben ancak, bana vahyolunana uyarım. Ben Rabbime karşı gelirsem, büyük günün azabına uğramaktan korkarım.\"",
      "ozturk": "Ayetlerimiz onlara açık-seçik parçalar halinde okunduğu zaman, bize ulaşmayı ummayanlar şöyle dediler: \"Bundan başka bir Kur'an getir yahut bunu değiştir.\" De ki: \"Onu kendiliğimden değiştirmem benim için söz konusu olamaz. Ben sadece bana vahyolunana uyuyorum. Rabbime isyan edersem, büyük bir günün azabından korkuya düşerim.\"",
      "juz": 11,
      "page": 210,
      "sajda": false,
      "elmali": "Böyle iken ayetlerimiz birer beyyine olarak karşılarında okunduğu zaman likamızı arzu etmiyenler \"bundan başka bir Kur'an getir veya bunu değiştir\" dediler, de ki, onu kendiliğimden değiştirmekliğim benim için olacak şey değildir, ben ancak bana vahyolunana ittiba' ederim; ben, rabbıma isyan edersem şüphesiz büyük bir günün azabından korkarım",
      "islamoglu": "Bir de ne zaman hakikatin apaçık kanıtları olan ayetlerimiz onlara okunsa, huzurumuza çıkacak yüzü olmayan o kimseler derler ki: \"Git, bize bundan başka bir hitab getir, ya da onda değişiklik yap!\" (Ey Peygamber)! De ki: \"Onu kendime göre değiştirmem olacak şey değil. Ben yalnızca bana vahyedilene uyarım: çünkü ben Rabbime karşı gelecek olursam, korkunç bir Gün'ün azabından korkarım.\"",
      "bulac": "Onlara ayetlerimiz apaçık belgeler olarak okunduğunda, bizimle karşılaşmayı ummayanlar, derler ki: \"Bundan başka bir Kur'an getir veya onu değiştir.\" De ki: \"Benim onu kendi nefsimin bir öngörmesi olarak değiştirmem benim için olacak şey değildir. Ben, yalnızca bana vahyolunana uyarım. Eğer Rabbime isyan edersem, gerçekten ben, büyük günün azabından korkarım.\"",
      "esed": "Ve (hal böyleyken:) ne zaman ayetlerimiz bütün açıklığıyla kendilerine okunup ulaştırılsa, o Bizim huzurumuza çıkacaklarına inanası gelmeyen kimseler, \"Bize bundan başka bir söylem/bir öğreti getir; ya da bunu değiştir\" diyecek olurlar. (Ey Peygamber) de ki: \"Onu kendiliğimden değiştirmem olacak şey değil; ben ancak bana vahyedilene uyarım. Bakın, (bu konuda) Rabbime baş kaldıracak olursam, dehşet veren o (Büyük) Gün (gelip çattığında) azabın (beni bulmasın)dan korkarım!\"",
      "suleymaniye": "Ayetlerimiz onlara, birbirini açıklayacak şekilde bağlantılarıyla[1] birlikte okununca, bizim huzurumuza varmayı beklemeyenler: \"Bize ya başka bir kur'an (ayetler kümesi)[2] getir ya da bunu değiştir.\" dediler. De ki: \"Onu kendiliğimden değiştirmeye yetkim yoktur[3]. Ben sadece bana vahyedilene uyarım[4]. Eğer Rabbime karşı gelirsem azametli bir günün azabından korkarım[5].\"",
      "ates": "Onlara açık açık ayetlerimiz okunduğu zaman, bizimle buluşmayı ummayanlar: \"Bundan başka bir Kur'an getir veya bunu değiştir.\" derler. De ki: \"Onu kendi tarafımdan değiştiremem. Ben sadece bana vahyolunana uyarım. Şayet ben Rabbime karşı gelirsem, büyük bir günün azabından korkarım.\""
    },
    {
      "number": 1380,
      "numberInSurah": 16,
      "transliteration": "Qul law shaaa'al laahu maa talawtuhoo 'alaikum wa laaa adraakum bihee faqad labistu feekum 'umuram min qablih; afalaa ta'qiloon",
      "diyanet": "De ki: \"Allah dileseydi ben onu size okumazdım, size de bildirmemiş olurdu. Daha önce yıllarca aranızda bulundum, hiç düşünmüyor musunuz?\"",
      "ozturk": "De ki: \"Allah dileseydi, onu size okumazdım, onu size bildirmezdi de. Ondan önce içinizde bir ömür kalmıştım. Hâlâ aklınızı kullanmayacak mısınız?\"",
      "juz": 11,
      "page": 210,
      "sajda": false,
      "elmali": "De ki: eğer Allah dilese idi ben onu size okumazdım, hiç bir suretle de size onu bildirmezdi bilirsiniz ki ben sizin içinizde bundan evvel bir ömür durdum, artık bir kerre aklınıza müracat etmezmisiniz?",
      "islamoglu": "De ki: \"Eğer Allah öyle dileseydi, ben onu size okumazdım; zaten O da onu size göndermezdi. Hem doğrusu şu ki; ondan önce yıllarımı sizin aranızda geçirmişim: bu kadarını olsun düşünemiyor musunuz?\"",
      "bulac": "De ki: \"Eğer Allah dileseydi, onu size okumazdım ve onu size bildirmezdi. Ben ondan önce sizin içinizde bir ömür sürdüm. Siz yine de akıl erdirmeyecek misiniz?\"",
      "esed": "De ki: \"Allah (başka türlüsünü) dileseydi, size bu (ilahi kelamı) okuyup duyurmazdım; O da size ulaştırmazdı onu. Gerçek şu ki, bu (vahiy bana gelmezden) önce bir ömür boyu aranızda bulundum: öyleyse, yine de aklınızı kullanmayacak mısınız?\"",
      "suleymaniye": "De ki: \"Allah, farklı tercihte bulunsaydı[1] onu size okumazdım, o da size onu bildirmezdi[2]. Bunun (Kur'an'ın) öncesinde aranızda bir ömür geçirdim. Hiç aklınızı kullanmaz mısınız?\"",
      "ates": "De ki: \"Eğer Allah dileseydi, onu size okumazdım ve onu size hiç bildirmezdi. Ben ondan önce aranızda bir ömür boyu kalmıştım (böyle bir şey yapmamıştım), düşünmüyor musunuz?\""
    },
    {
      "number": 1381,
      "numberInSurah": 17,
      "transliteration": "Faman azlamu mimmanif taraa 'alal laahi kaziban aw kazzaba bi Aayaatih; innahoo laa yuflihul mujrimoon",
      "diyanet": "Allah'a karşı yalan uyduran veya ayetlerini yalan sayandan daha zalim kim olabilir? Suçlular elbette saadete erişemezler.",
      "ozturk": "Yalan düzerek Allah'a iftira eden yahut onun ayetlerini yalanlayan kişiden daha zalim kim var? Şu bir gerçek ki, suçlular iflah etmezler.",
      "juz": 11,
      "page": 210,
      "sajda": false,
      "elmali": "Artık bir yalanı Allaha iftira eden veya onun ayetlerine yalan diyenden daha zalim kim olabilir? Şüphe yok ki: mücrimler, felah bulmaz",
      "islamoglu": "Hem kendi uydurduğu yalanları Allah'a yakıştırandan, ya da O'nun mesajlarını yalanlayandan daha zalim biri olabilir mi? Gerçek şu ki; günaha gömülenler asla iflah olmaz!",
      "bulac": "Allah'a karşı yalan uydurup iftira düzenden ve O'nun ayetlerini yalanlayandan daha zalim kimdir? Şüphesiz O, suçlu, günahkarları kurtuluşa erdirmez.",
      "esed": "Hem, kendi uydurduğu yalanları Allah'a yakıştıran ya da O'nun ayetlerini yalanlayan kimseden daha zalim kim olabilir? Doğrusu, (böyle yaparak) günaha gömülüp giden kimseler kurtuluşa asla erişemeyeceklerdir;",
      "suleymaniye": "Bir yalanı Allah'a mal eden veya onun ayetleri karşısında yalana sarılandan daha büyük yanlışı yapan kişi kimdir[1]? Şu bir gerçek ki bu suçu işleyenler umduklarına kavuşamazlar.",
      "ates": "Uydurduğu yalanı Allah'ın üzerine atan, yahut O'nun ayetlerini yalanlayandan daha zalim kim olabilir? Şüphesiz suçlular asla onmazlar."
    },
    {
      "number": 1382,
      "numberInSurah": 18,
      "transliteration": "Wa ya'budoona min doonil laahi maa laa yadurruhum wa laa yanfa'uhum wa yaqooloona haaa'ulaaa'i shufa'aaa 'unaa 'indal laah; qul atunabbi 'oonal laaha bima laa ya'lamu fis samaawaati wa laa fil ard; subhaanahoo wa Ta'aalaa 'ammaa yushrikoon",
      "diyanet": "Onlar, Allah'ı bırakarak, kendilerine fayda da zarar da veremeyen putlara taparlar: \"Bunlar, Allah katında bizim şefaatçılarımızdır\" derler. De ki: \"Göklerde ve yerde, Allah'ın bilmediği bir şeyi mi O'na haber veriyorsunuz?\" Allah, onların ortak koşmalarından münezzeh ve yücedir.",
      "ozturk": "Allah'ın yanında bir de kendilerine zarar veremeyen, yarar sağlayamayan şeylere kulluk ediyorlar ve şöyle diyorlar: \"Bunlar bizim Allah katındaki şefaatçılarımızdır.\" De onlara: \"Allah'a, göklerde ve yerde bilmediği şeyleri mi haber veriyorsunuz?\" Şanı yücedir O'nun, ortak koştuklarından arınmıştır O.",
      "juz": 11,
      "page": 210,
      "sajda": false,
      "elmali": "Allahı bırakıyorlar da kendilerine ne zarar, ne menfaat veremiyecek şeylere tapıyorlar, ve \"ha, onlar bizim Allah yanında şefaatçilerimizdir\" diyorlar, de ki: siz Allaha Göklerde ve Yerde bilmediği bir şey mi haber vereceksiniz? Haşa o onların isnad ettikleri ortaklıklardan münezzeh sübhan, yüksek çok yüksektir",
      "islamoglu": "Bir de Allah'ın peşi sıra kendilerine yararı da zararı da dokunmayan varlıklara kulluk edip de, üstelik \"İşte şunlar Allah katında bizim kayırıcılarımızdır\" diyenler (iflah olmaz). De ki: \"Yoksa siz Allah'a, göklerde ve yerde bilmediği bir şey var da,, onu mu haber veriyorsunuz?\" O, sınırsız yüceliği ve aşkın varlığıyla, onların putlaştırdığı her şeyden beridir.",
      "bulac": "Allah'ı bırakıp kendilerine zarar vermeyecek ve yararları dokunmayacak şeylere kulluk ederler ve: \"Bunlar Allah katında bizim şefaatçilerimizdir\" derler. De ki: \"Siz, Allah'a, göklerde ve yerde bilmediği bir şey mi haber veriyorsunuz? O, sizin şirk koştuklarınızdan uzak ve yücedir.\"",
      "esed": "ve (ne de) Allah'la beraber, kendilerine ne bir yarar ne de zarar verebilecek durumda olmayan şeylere veya varlıklara kulluk edip (kendi kendilerine), \"Bunlar bizim Allah katındaki kayırıcılarımızdır\" diyen (kimse)ler!.. De ki: \"Göklerde ve yerde Allah'ın bilmediği bir şeyi mi O'na haber verebileceğinizi sanıyorsunuz? (Yoo,) kudret ve egemenliğinde sınırsız olan O'dur, ve insanların O'na, ilahlığında ortak yakıştırdıkları her şeyden sonsuzcasına yücedir.",
      "suleymaniye": "Kendilerine zararı olmayacak ve bir fayda da sağlamayacak olan varlıkları Allah ile aralarına koyarak onlara kulluk eder[1] ve şöyle derler: \"Onlar, Allah katında bizim şefaatçilerimizdir[2].\" De ki: \"Göklerde ve yerde bilmediği bir şey var da Allah'a onu mu haber veriyorsunuz[3]!\" Allah, onların ortak saydıklarından uzak ve yücedir.",
      "ates": "Allah'ı bırakıp kendilerine ne zarar, ne de yarar veremeyen şeylere tapıyorlar ve: \"Bunlar Allah katında bizim şefa'atçilerimizdir!\" diyorlar. De ki: \"Allah'ın, göklerde ve yerde bilmediği bir şeyi mi Allah'a haber veriyorsunuz?\" O, onların koştukları ortaklardan uzak ve yücedir."
    },
    {
      "number": 1383,
      "numberInSurah": 19,
      "transliteration": "Wa maa kaanan naasu illaaa ummmatanw waahidatan fakh talafoo; wa law laa kalimatun sabaqat mir Rabbika laqudiya bainahum fee maa feehi yakhtalifoon",
      "diyanet": "İnsanlar bir tek ümmettiler, sonra ayrılığa düştüler; şayet Rabbinden, daha önce bir takdir geçmemiş olsaydı, aralarında ihtilafa düştükleri şeyler hakkında hüküm çoktan verilmiş olurdu.",
      "ozturk": "İnsanlar bir tek ümmetten başka değilken ihtilafa düştüler. Eğer Rabbinden bir söz öne geçmemiş olsaydı, tartışıp durdukları konuda aralarında hüküm verilir/iş mutlaka bitirilirdi.",
      "juz": 11,
      "page": 210,
      "sajda": false,
      "elmali": "İnsanlar bir tek ümmetti, sonra ıhtilaf ettiler, eğer rabbından ezelde bir kelime sebketmiş olmasa idi o ıhtilaf edib durdukları şeylerde şimdiye kadar beynlerinde huküm verilmiş bitmişti.",
      "islamoglu": "İnsanlık başlangıçta aynı duygu, düşünce ve ideal etrafında toplanmış bir topluluktan oluşuyordu; fakat sonradan ayrı görüşlere saptılar. Ve eğer Rabbin tarafından daha önceden bir yasaya bağlanmamış olsaydı, onların kendi aralarında tartıştıkları konularda (daha başından) hüküm verilip iş bitirilirdi.",
      "bulac": "İnsanlar, tek bir ümmetten başka değildi; sonra anlaşmazlığa düştüler. Eğer Rabbinden geçmiş (verilmiş) bir söz olmasaydı, anlaşmazlığa düştükleri şey konusunda mutlaka aralarında hüküm verilmiş olurdu.",
      "esed": "Ve (bil ki,) bütün insanlık sadece bir tek topluluk halindeydi, ama sonradan ayrı görüşleri benimsemeye başladılar. Şayet (bu konuda) Rabbinin katında önceden belirlenmiş bir karar olmasaydı düştükleri bütün bu ayrılıklar (daha başlangıçta) çözümlenmiş olurdu.",
      "suleymaniye": "İnsanlar tek bir toplumdu, daha sonra ayrılığa düştüler. Eğer Rabbinin daha önce söylediği söz[1] olmasaydı onların ayrılığa düştükleri konularda aralarında hüküm verilirdi (de işleri bitirilirdi[2])",
      "ates": "İnsanlar bir tek milletten başka bir şey değildi, ama ayrılığa düştüler. Eğer Rabbinden bir söz geçmemiş olsaydı, ayrılığa düştükleri konuda hemen aralarında hüküm verilir(işleri bitirilir)di."
    },
    {
      "number": 1384,
      "numberInSurah": 20,
      "transliteration": "W yaqooloona law laaa unzila 'alaihi aayatum mir Rabbihee faqul innamal ghaibu lillaahi fantaziroo innee ma'akum minal muntazireen",
      "diyanet": "\"Rabbinden ona (Muhammed'e) bir mucize indirilse ne olur!\" derler. Onlara de ki: \"Gaybı bilmek Allah'a mahsustur; bekleyin, doğrusu ben de sizinle birlikte beklemekteyim.\"",
      "ozturk": "Şöyle derler: \"Ona Rabbinden bir mucize indirilseydi ya!\" De ki: \"Gayb, Allah'ın tekelinde. Hadi bekleyin; sizinle birlikte ben de bekleyenlerdenim.\"",
      "juz": 11,
      "page": 210,
      "sajda": false,
      "elmali": "Bir de \"ona rabbından bambaşka bir ayet indirilse ya\" diyorlar, sen de de ki: gayıb ancak Allaha mahsus, intızar edin ben de sizinle beraber muntazır olanlardanım",
      "islamoglu": "Bir de diyorlar ki: \"Ona Rabbinden mucizevi bir belge gönderilmeli değil miydi?\" Buna karşılık de ki: \"Aşkın hakikatler yalnızca Allah'a ait bir alandır: şimdi artık bekleyin (akıbetinizi)! İyi bilin ki, ben de sizinle birlikte bekleyeceğim!\"",
      "bulac": "Bir de derler ki: \"Rabbinden üzerine bir ayet (mucize) indirilse ya!..\" De ki: \"Gayb yalnızca Allah'ındır, siz bekleyedurun; ben de sizlerle birlikte bekleyenlerdenim.\"",
      "esed": "İmdi (hakkı inkar edenler): \"Ona niçin Rabbinin katından mucizevi bir alamet indirilmiyor?\" deyip duruyorlar. O halde, (onlara) de ki: \"İnsanoğlunun görüp algılayamayacağı şeylerin bilgisi ancak Allah'a özgüdür. Öyleyse, bekleyin (O'nun iradesi tecelli edinceye kadar:) hem, ben de sizinle bekleyeceğim!\"",
      "suleymaniye": "Diyorlar ki: \"Ona Rabbinden bir mucize (ayet) indirilseydi ya!\" De ki: \"Bütün gizli bilgiler sadece Allah'tadır. Öyleyse bekleyin; sizinle birlikte ben de bekliyorum[1].\"",
      "ates": "\"Ona Rabbinden bir mu'cize indirilmeli değil mi?\" diyorlar. De ki: \"Gayb Allah'ındır (görülmeyeni bilen O'dur). Bekleyin, ben de sizinle beraber bekleyenlerdenim.\""
    },
    {
      "number": 1385,
      "numberInSurah": 21,
      "transliteration": "Wa izaaa azaqnan naasa rahmatam mim ba'di darraaa'a massat hum izaa lahum makrun feee aayaatinaa; qulil laahu asra'u makraa; inna rusulanaa yaktuboona maa tamkuroon",
      "diyanet": "İnsanlara darlık geldikten sonra onlara bolluğu taddırdığımızda, hemen ayetlerimize dil uzatmağa kalkışırlar; onlara de ki: \"Hile yapanın cezasını vermekte Allah daha çabuktur.\" Elçi meleklerimiz kurduğunuz tuzakları hiç şüphesiz yazmaktadırlar.",
      "ozturk": "İnsanlara, kendilerine dokunan bir darlıktan sonra bir rahat tattırdığımızda, ayetlerimiz hakkında hemen bir tuzak sergilerler. De ki: \"Tuzak kurma bakımından Allah daha hızlıdır.\" Zaten, resullerimiz, kurmakta oldukları tuzakları kaydediyorlar.",
      "juz": 11,
      "page": 211,
      "sajda": false,
      "elmali": "İnsanlara dokunan bir sıkıntıdan sonra bir rahmet tattırdığımız zaman da ayetlerimiz hakkında derhal bir mekirleri vardır, de ki: Allahın mekri daha çabuktur, haberiniz olsun: elçilerimiz yaptığınız mekirleri yazıb duruyorlar",
      "islamoglu": "Ve ne zaman, kendilerine dokunan bir sıkıntının ardından bu tiplere rahmet(imizden) bir parça tattırsak, derhal ayetlerimiz hakkında tuzak tezler kurgulamaya başlarlar. De ki: \"Allah her türlü tuzağı seri bir biçimde (boşa çıkarır).\" Dikkan edin, elçilerimiz inceden inceye tasarladığınız her şeyi kayda alıyorlar.",
      "bulac": "İnsanlara, şiddetli bir sıkıntı dokunduktan sonra, bir rahmet dokundurduğumuz zaman, ayetlerimiz konusunda hileli bir düzen kurmak (bir entrika çevirmek) onlar için (bir alışkanlık ve kötü bir edinim)dir. De ki: \"Düzen kurmada (karşılık vermede) Allah daha hızlıdır. Şüphesiz, bizim elçilerimiz, sizin 'geliştirmekte olduğunuz düzenleri' yazmaktadırlar.\"",
      "esed": "Ve (işte bunun gibi:) ne zaman kendilerine (bir) darlık dokunup geçtikten sonra (bu tür) insanlara rahmet(imizden biraz) tattırsak, hemen ayetlerimiz hakkında asılsız iddialar tasarlamaya başlarlar. De ki: \"İnce tasarımda Allah (sizden çok) daha tezdir!\" Dikkat edin! Bizim (görünmeyen) habercilerimiz tasarlayıp durduğunuz her şeyi (inceden inceye) kaydediyorlar!",
      "suleymaniye": "İnsana, çektiği darlıktan sonra bir ikram tattırsak ayetlerimiz hakkında hemen plan kurarlar[1]. De ki: \"Allah, daha hızlı plan kurar. Elçilerimiz /meleklerimiz de onların kurdukları planı yazarlar[2].\"",
      "ates": "Kendilerine dokunan bir darlıktan sonra insanlara bir rahmet (sağlık ve bolluk zevkini) taddırdığımız zaman bakarsın ki, yine onların, ayetlerimiz hakkında bir tuzakları vardır. De ki: \"Allah daha çabuk tuzak kurar!\" Elçilerimiz, sizin kurduğunuz tuzakları yazıyorlar."
    },
    {
      "number": 1386,
      "numberInSurah": 22,
      "transliteration": "Huwal lazee yusaiyirukum fil barri walbahri hattaaa izaa kuntum fil fulki wa jaraina bihim bireeh in taiyibatinw wa farihoo bihaa jaaa'at haa reehun 'aasifunw wa jaaa'ahumul mawju min kulli makaaninw wa zannooo annahum uheeta bihim da'awul laaha mukhliseena lahud deena la'in anjaitanaa min haazihee lanakoonannna minash shaakireen",
      "diyanet": "Sizi karada ve denizde yürüten Allah'tır. Bulunduğunuz gemi, içindekileri güzel bir rüzgarla götürürken yolcular neşelenirler; bir fırtına çıkıp da onları her taraftan dalgaların sardığı ve çepeçevre kuşatıldıklarını sandıkları anda ise Allah'ın dinine sarılarak, \"Bizi bu tehlikeden kurtarırsan and olsun ki şükredenlerden oluruz\" diye O'na yalvarırlar.",
      "ozturk": "O yürütüyor sizi karada ve denizde. Diyelim, gemidesiniz: Gemiler, içindekileri latîf bir rüzgârla götürüyorlar. İçerdekiler ferah ve sevinç duymaktalar. Birden korkunç bir kasırga geliverdi. Her taraftan dalgalar üzerlerine çullandı. Çepeçevre kuşatıldıklarını düşünüp dini yalnız Allah'a özgüleyerek duaya koyuldular: \"Eğer bizi şu durumdan kurtarırsan, yemin olsun, sana şükredenlerden olacağız.\"",
      "juz": 11,
      "page": 211,
      "sajda": false,
      "elmali": "O, odur ki sizleri karada ve denizde gezdirtir, hatta gemilerde bulunduğunuz ve içindekileri alıb hoş bir heva ile aktıkları ve tam onunla ferahlandıkları sırada ona şiddetli bir fırtına gelir çatar ve her yerden onlara dalga gelmeğe başlar ve zannederler ki tamamen ihata olunub bittiler, o vakıt Allaha dini halis kılarak dua ederler: \"ahdımız olsun ki, derler, eğer bizi bundan halas edersen, şeksiz şüphesiz şükreden kullarından oluruz\"",
      "islamoglu": "Sizi karada ve denizde gezdiren O'dur. Dahası (tutun ki) sizler gemide bulunuyosunuz, tatlı bir rüzgarda onunla yol alıyorsunuz, üstelik tam da bunun sevinciyle mest olmuşsunuz; derken bir fırtına yakalıyor gemiyi ve dalgalar her yandan yolcuları kuşatıyor. Artık onlar dört bir yandan (ölümle) sarıldıklarına kanaat getirmiş vaziyetteler; tüm içtenlikle Allah'a yönelip yalnız O'nun nizamına sığınarak; \"Eğer bizi bu beladan kurtarırsan yemin olsun ki şükredenlerden olacağız!\" diye yalvarıp yakarıyorlar.",
      "bulac": "Karada ve denizde sizi gezdiren O'dur. Öyle ki siz gemide bulunduğunuz zaman, onlar da güzel bir rüzgarla onu yüzdürürlerken ve (tam) bununla sevinmektelerken, ona çılgınca bir rüzgar gelip çatar ve her yandan dalgalar onları kuşatıverir; onlar artık bu (dalgalarla) gerçekten kuşatıldıklarını sanmışlarken, dinde O'na 'gönülden katıksız bağlılar (muhlisler)' olarak Allah'a dua etmeye başlarlar: \"Andolsun eğer bundan bizi kurtaracak olursan, muhakkak sana şükredenlerden olacağız.\"",
      "esed": "Sizi karada ve denizde gezdiren O'dur. Öyle ki, gemilerle denize açıldığınızda, gemilerin elverişli bir rüzgarın önünde yolcuları alıp götürdüğü zaman (olanları düşünün,) gemidekiler sevinç ve güvenlik içinde hissederler kendilerini; derken bir fırtına yakalar gemiyi ve dalgalar her yandan kuşatır onları, öyle ki, (ölümün) kendilerini çepeçevre sardığını düşünürler de (o zaman) dinlerine sıkı sıkı sarılıp yalnızca Allah'a yönelerek: \"Bizi bu (felaketten) kurtarırsan, andolsun ki şükreden kimselerden olacağız!\" diye yalvarıp yakarırlar O'na.",
      "suleymaniye": "Sizleri karada ve denizde gezdirip dolaştıran odur[1]. Gemilerde olsanız, gemiler, güzel bir rüzgarla yolcularıyla birlikte akıp gitseler, yolcular bunun zevkine vardıkları bir anda birden bir kasırga çıksa, dalgalar her taraftan üzerlerine gelse, iyice kuşatıldıklarını anladıkları anda Allah'ın dinine bir şey katmadan hemen ona şöyle yalvarıp yakarırlar: \"Bizi bundan kurtarırsan kesinlikle görevini yerine getirenlerden olacağız[2].\"",
      "ates": "Sizi karada ve denizde yürüten O'dur. Gemide olduğunuz zaman(ı düşünün): Gemiler, içinde bulunanları hoş bir rüzgarla alıp götürdüğü, ve (yolcular) bununla sevindikleri sırada, birden gemiye, şiddetli bir kasırga gelip de, her yerden gelen dalgalar onları sardığı ve artık kendilerinin tamamen kuşatıldıklarını (bir daha kurtulamayacaklarını) sandıkları zaman, dini, yalnız Allah'a halis kılarak O'na şöyle yalvarmağa başlarlar: \"Andolsun, eğer bizi bundan kurtarırsan, şükredenlerden olacağız.\""
    },
    {
      "number": 1387,
      "numberInSurah": 23,
      "transliteration": "Falammaaa anjaahum izaa hum yabghoona fil ardi bighairil haqq; yaaa aiyuhannaasu innamaa bagh yukum 'alaaa anfusikum mataa'al hayaatid dunyaa summa ilainaa marji'ukum fanunabbi 'ukum bimaa kuntum ta'maloon",
      "diyanet": "Allah onları kurtarınca, hemen yeryüzünde haksız yere taşkınlıklara başlarlar. Ey insanlar! Geçici dünya hayatında yaptığınız taşkınlık aleyhinizedir. Sonra dönüşünüz Bizedir. Yaptıklarınızı size bildiririz.",
      "ozturk": "Ama Allah onları kurtarınca, hiç vakit geçirmeden yeryüzünde haksızlığa sapıp azgınlaşırlar. Ey insanlar! Şu iğreti hayatın menfaati için yaptığınız azgınlık ve taşkınlık yalnız sizin aleyhinizedir. Bir süre sonra bize döndürüleceksiniz ve yapmakta olduklarınızı size haber vereceğiz.",
      "juz": 11,
      "page": 211,
      "sajda": false,
      "elmali": "Derken vaktaki onları halas eder, çıkar çıkmaz Yer yüzünde haksızlıkla bagye başlarlar, ey insanlar, bagyiniz sırf kendi aleyhinizedir, o alçak hayatın biraz zevkını sürersiniz, sonra döner bize gelirsiniz, biz de bütün yaptıklarınızı size haber veririz",
      "islamoglu": "Sonunda (ne oluyor, biliyor musunuz): kurtarmasının hemen ardından bu kimseler, yeryüzünde hak hukuk dinlemeden azgınlık yapmaya başlıyorlar. Ey insanlık! Yaptığınız azgınlıkların neticesi gelip yine sizi bulacaktır. Dünya hayatının zevkleri gelip geçicidir. Sonunda Bize döneceksiniz ve Biz yaptıklarınızı bir bir size haber vereceğiz.",
      "bulac": "Ama (Allah) onları kurtarınca, hemen haksız yere, yeryüzünde taşkınlığa koyulurlar. Ey insanlar, sizin taşkınlığınız, ancak kendi aleyhinizedir; (bu) dünya hayatının geçici metaıdır. Sonra dönüşünüz bizedir, biz de yaptıklarınızı size haber vereceğiz.",
      "esed": "Ne var ki, Allah onları bu (felaketten) kurtarır kurtarmaz, hemen yeryüzünde haksız yere azgınlık yapmaya koyulurlar! Ey insanlar! Yaptığınız bütün taşkınlıklar döne dolaşa yine kendinizi bulacaktır! (Yalnızca) bu dünya hayatının (geçici) doyumları(nı) gözetiyorsunuz: fakat (hatırlayın ki,) sonunda Bize döneceksiniz ve o zaman (hayatta) yapıp ettiğiniz her şeyi size (eksiksiz) haber vereceğiz.",
      "suleymaniye": "Onları kurtarınca hemen yeryüzünde haksız yere üstünlük kurmaya çalışırlar[1]. Ey insanlar! Dünya hayatının menfaati için verdiğiniz üstünlük kurma çabası sadece kendi aleyhinizedir[2]. Sonunda dönüp geleceğiniz yer bizim huzurumuzdur. Yapmış olduğunuz şeyleri, size bir bir haber vereceğiz[3].",
      "ates": "Ama (Allah) onları kurtarınca hemen yeryüzünde haksız yere taşkınlık yaparlar. Ey insanlar, taşkınlığınız kendi aleyhinizedir. Sadece şu yakın (geçici) hayatın zevkinden ibarettir. Sonra dönüşünüz bizedir; size bütün yaptıklarınızı haber veririz."
    },
    {
      "number": 1388,
      "numberInSurah": 24,
      "transliteration": "Innamaa masalul hayaatid dunyaa kammaaa'in anzalnaahu minas sammaaa'i fakhtalata bihee nabaatul ardi mimmaa yaakulun naasu wal an'aam; hattaaa izaaa akhazatil ardu zukhrufahaa wazziyanat wa zanna ahluhaaa annahum qaadiroona 'alaihaaa ataahaaa amrunaa lailan aw nahaaran faja'alnaahaa haseedan ka allam taghna bil-ams; kazaalika nufassilul aayaati liqawminy yatafakkaroon",
      "diyanet": "Dünya hayatı gökten indirdiğimiz su gibidir ki, onunla insan ve hayvanların yiyeceği bitkiler yetişip birbirine karışmıştır. Yeryüzünün süslenip bezendiği ve yerin sahiplerinin bütün bunlara malik olduklarını sandıkları sırada, gece veya gündüz buyruğumuz o yere gelmiş ve orayı hiçbir şey bitirmemişe çevirmişiz; bir gün önce birşey yokmuş gibi olmuştur. Düşünen millet için ayetleri böylece uzun açıklıyoruz.",
      "ozturk": "Şu iğreti hayatın durumu gökten indirdiğimiz bir suya benzer: İnsanların ve davarların yedikleri yeryüzü bitkisi onunla karışmıştır. Nihayet toprak, takılarını kuşanmış, süslenmiştir. Toprağın sahipleri onun üzerinde egemen olduklarını sanmaktadırlar. Tam bu sırada emrimiz ona gece veya gündüz ulaşmıştır. Ve onu, sanki dün yerinde yokmuş gibi biçip atmışızdır. Derin derin düşünen bir topluluk için ayetleri böyle ayrıntılı olarak veriyoruz.",
      "juz": 11,
      "page": 211,
      "sajda": false,
      "elmali": "O Dünya hayatın meseli sırf şunun gibidir: bir su, biz onu Semadan indirmişiz derken onunla Yer yüzünün otu: insan ve davar yiyeceğinden birbirine girmiştir, Nihayet Arz, bütün zinetini takınıb süslendiği, ehli de onun üzerine kendilerini kadir zannettikleri bir sırada geceleyin veya gündüzün ona emrimiz gelivermiş bir lahzada ona öyle bir tırpan atıvermiştir ki sanki dün hiç bir şenlik yokmuş, işte düşünecek bir kavm için ayetleri böyle tavsıl ediyoruz",
      "islamoglu": "Bu dünyanın cezbedici hayatı, olsa olsa şu misale benzer: gökten indirdiğimiz bir su (düşünün); nihayet o insanların ve hayvanların kendisinden beslendiği bitkilerce emilir. Derken toprak (yapay) bir parlaklık ve baştan çıkarıcı bir tezyin ile arzı endam edip de sakinleri onun üzerinde tamamıyla hakim olduklarını düşünmeye başladıklarında; bir gece vakti ya da güpegündüz, (ansızın) emrimizin infaz (vakti) geliverir: Böylece onu, sanki önceden hiç safa sürmemiş gibi kökünden sökülmüşe çeviririz! İşte Biz, düşünen bir toplum için ayetlerimizi böyle açık ve anlaşılır bir biçimde dile getiriyoruz.",
      "bulac": "Dünya hayatının örneği, ancak gökten indirdiğimiz, onunla insanların ve hayvanların yediği yeryüzünün bitkisi karışmış olan bir su gibidir. Öyle ki yer, güzelliğini takınıp süslendiği ve ahalisi gerçekten ona güç yetirdiklerini sanmışlarken (işte tam bu sırada) gece veya gündüz ona emrimiz gelmiştir de, dün sanki hiç bir zenginliği yokmuş gibi, onu kökünden biçilip atılmış bir durumda kılmışız. Düşünen bir topluluk için biz ayetleri böyle birer birer açıklarız.",
      "esed": "Bu dünyadaki hayatın örnekçesi gökten indirdiğimiz yağmurunki gibidir ki onu, insanların ve hayvanların beslendiği yeryüzü bitkileri emer, ta ki yeryüzü gözalıcı görkemine kavuşup süslenip bezendiği ve sakinleri onun üzerinde bütünüyle egemen olduklarına inandıkları zaman, bir gece vakti yahut güpegündüz (kıskıvrak yakalayan) hükmümüz iner ona; ve böylece onu kökünden biçilmişe çeviririz, sanki dün de yokmuş gibi! Düşünen insanlar için işte Biz böyle açık açık ve ayrıntılı olarak dile getiriyoruz ayetlerimizi!",
      "suleymaniye": "Dünya hayatının örneği tıpkı şunun gibidir: Gökten bir su indiririz. İnsanların ve en'amın[1] (koyun, keçi, sığır, ve devenin) yediği yeryüzü bitkileri (onların tohumları) o su ile karışır. Derken toprak donanıp süslendiği ve sahipleri oranın kendi kontrolleri altında olduğunu düşündükleri bir sırada gece veya gündüz bir emir veririz, orayı hasat edilmiş gibi yaparız. Sanki bir gün önce orada herhangi bir ürün yokmuş gibi olur. İşte biz, düşünen bir topluluğa ayetlerimizi böyle ayrıntılı olarak açıklarız[2].",
      "ates": "Şu yakın hayat, tıpkı gökten indirdiğimiz bir suya benzer: İnsanların ve hayvanların yediği arz bitkisi o su ile karıştı: nihayet yer zinetini takınıp süslendiği ve halkı da on(un ürününü devşirmeğ)e kadir olduklarını zannettikleri sırada birden buyruğumuz ona gece veya gündüz geldi; sanki dün o hiç (bitkisiyle süslenip) şenlenmemiş gibi, onu biçilmiş yaptık (süsünü, zenginliğini biçtik, yok ettik). İşte biz, düşünen bir toplum için ayetleri böyle geniş geniş açıklarız."
    },
    {
      "number": 1389,
      "numberInSurah": 25,
      "transliteration": "Wallaahu yad'ooo ilaa daaris salaami wa yahdee mai yashaaa'u ilaa Siraatim Mustaqeem",
      "diyanet": "Allah, cennete çağırır ve dilediğini doğru yola eriştirir.",
      "ozturk": "Allah, esenlik yurduna çağırır ve dilediğini dosdoğru bir yola kılavuzlar.",
      "juz": 11,
      "page": 211,
      "sajda": false,
      "elmali": "Allah, darüsselama çağırıyor ve dilediğini bir doğru yola hidayet buyuruyor",
      "islamoglu": "Böylelikle Allah (insanı) mutluluk ve güvenlik zeminine çağırmakta ve isteyeni dosdoğru bir yola yöneltmeyi dilemektedir.",
      "bulac": "Allah barış yurduna çağırır ve kimi dilerse dosdoğru yola yöneltip iletir.",
      "esed": "(Böyle yapmakla) (bilin ki) Allah, (insanı) huzur ve güvenlik ortamına çağırmakta ve dileyeni dosdoğru bir yola yöneltmektedir.",
      "suleymaniye": "Allah esenlik ve güvenlik yurduna (cennete) çağırır ve gereğini yapanı[1] doğru yola yöneltir[2].",
      "ates": "Allah; esenlik yurduna çağırır ve dilediğini doğru bir yola iletir."
    },
    {
      "number": 1390,
      "numberInSurah": 26,
      "transliteration": "Lillazeena ahsanul husnaa wa ziyaadahtunw wa laa yarhaqu wujoohahum qatarunw wa laa zillah; ulaaa'ika ashaabul jannnati hum feehaa khaalidoon",
      "diyanet": "İyi davrananlara; daima daha iyisi ve üstünü verilir. Onların yüzlerine ne bir karalık, ne de zillet bulaşır. İşte onlar cennetliklerdir, orada temelli kalırlar.",
      "ozturk": "Güzel düşünüp güzel davrananlara güzellik var. Dahası da var. Onların yüzlerine kara da bulaşmaz, zillet de... Cennetin dostlarıdır onlar; sürekli kalıcıdırlar orada.",
      "juz": 11,
      "page": 212,
      "sajda": false,
      "elmali": "Hasenat yapanlara husna bir de ziyade var, ve yüzlerine ne bir kara bulaşır ne zillet, onlar eshabı Cennet hep orada muhalleddirler",
      "islamoglu": "İyi ve yararlı davranmakta sebat gösterenlere (karşılık olarak) ondan daha iyisi ve (kat kat) fazlası var. Dahası (o gün) onların ne yüzleri kara çıkar, ne de onursuzluktan başları eğilir: işte bunlar Cennet'in sakinleridir; orada yerleşip kalmak üzre girerler.",
      "bulac": "Güzellik yapanlara daha güzeli ve fazlası vardır. Onların yüzlerini ne bir karartı sarar, ne bir zillet, işte onlar cennetin halkıdırlar; orada süresiz kalacaklardır.",
      "esed": "İyi ve yararlı işler yapmakta sebatlı olanları (karşılık olarak) daha iyisi ve ondan da fazlası beklemektedir. (Kıyamet Günü'nde) onların yüzlerini ne bir kararma, ne de bir aşağılanma gölgelemeyecektir: İşte bunlardır cennetlikler; orada ebedi kalacak olanlar.",
      "suleymaniye": "Güzel davrananlara daha güzeli ve fazlası vardır[1]. Yüzlerinde bir kara leke ve aşağılanmışlık izi olmaz. İşte bunlar cennet ahalisidir, onlar orada ölümsüz olarak kalacaklardır[2].",
      "ates": "Güzel davrananlara daha güzel karşılık ve fazlası var. Onların yüzlerine ne bir kara bulaşır, ne de horluk. İşte onlar cennet halkıdır, orada ebedi kalacaklardır."
    },
    {
      "number": 1391,
      "numberInSurah": 27,
      "transliteration": "Wallazeena kasabus saiyi aati jazaaa'u saiyi'atim bimislihaa wa tarhaquhum zillah; maa lahum minal laahi min 'aasimin ka annamaaa ughshiyat wujoohuhum qita 'am minal laili muzlimaa; ulaaa'ika Ashaabun Naari hum feeha khaalidoon",
      "diyanet": "Kötülük işleyenlere kötülükleri kadar ceza verilir; onların yüzlerini zillet bürür; Allah'a karşı onları savunacak yoktur; yüzleri, geceden kara bir parçayla örtülmüş gibidir. Bunlar cehennemliklerdir, orada temelli kalırlar.",
      "ozturk": "Kötülük kazananlara ise kötülüğün miktarınca karşılık vardır. Ama yüzlerini bir zillet de kaplar. Onları Allah'tan kurtaracak kimse yoktur. Yüzleri gece parçalarından karanlıklarla kaplanmış gibidir. Ateşin dostlarıdır bunlar. Sürekli kalıcıdırlar içinde.",
      "juz": 11,
      "page": 212,
      "sajda": false,
      "elmali": "Seyyiat kazananlara gelince kötülüğün cezası misliledir, ve onları bir zillet kaplar, Allahdan kendilerini kurtaracak yoktur, sanki yüzleri gece parçalarından kaplanmış kapkaranlık, onlar, eshabı nar, hep orada muhalleddirler",
      "islamoglu": "Kötülük yapmakta ısrar edenler ise, sadece yaptıkları kötülüğün misliyle cezalandırılacaklar. Ve onlar (o gün) öyle bir aşağılanmaya mahkum olurlar ki -Allah'ın gazabından kaçıp sığınacakları biri de olmadığı (için)- sanki zifiri bir gecenin karanlığı sıvanmış gibi suratları (utanç ve zilletten) kapkara kesilir: işte bunlar (da) ateşin sakinleridirler; onlar (da) orada yerleşip kalmak üzre girerler.",
      "bulac": "Kötülükler kazanmış olanlar ise; her bir kötülüğün karşılığı, kendi misliyledir. Bunları bir zillet sarıp kaplar. Onları Allah'tan (kurtaracak) hiç bir koruyucu yok. Onların yüzleri, sanki bir karanlık gecenin parçalarına bürünmüş gibidir. İşte bunlar ateşin halkıdırlar; orada süresiz kalacaklardır.",
      "esed": "Ama kötü işler yapmış olanlara gelince; kötülüğün karşılığı kendisi kadar olacaktır; ve Allah'a karşı kendilerini savunacak kimseleri olmayacağına göre (utanç) ve aşağılanma onları, sanki yüzlerini kopkoyu bir gecenin karanlığı bürümüş gibi, gölgeleyecek: İşte bunlardır cehennemlikler; orada yerleşip kalacak olanlar...",
      "suleymaniye": "Kötü işler yapanların cezası ise yaptıkları kötülüğün dengidir[1]. Onları bir aşağılanmışlık kaplar. Kendilerini Allah'tan koruyacak biri de yoktur. Yüzleri sanki gecenin karanlık parçaları ile örtülmüştür[2]. İşte bunlar o ateşin ahalisidir; onlar da orada ölümsüz olacaklardır.",
      "ates": "Kötü işler yapanlara da (yaptıkları) kötülüğün aynen cezası verilir. Ve onların yüzlerini bir horluk kaplar. Onları Allah'tan kurtaracak hiç kimse yoktur. Sanki yüzleri, karanlık geceden parçalara bürünmüştür. İşte onlar da ateş halkıdır, hep orada kalacaklardır."
    },
    {
      "number": 1392,
      "numberInSurah": 28,
      "transliteration": "Wa yawma nahshuruhum jamee'an summa naqoolu lillazeena ashrakoo makaanakum antum wa shurakaaa'ukum; fazaiyalnaa bainahum wa qaala shurakaaa'uhum maa kuntum iyyaanaa ta'budoon",
      "diyanet": "Onların hepsini bir gün toplarız, sonra, puta tapanlara, \"Siz ve putlarınız yerlerinize! deyip onları birbirlerinden ayırırız. Putları ise: \"Bize tapmıyordunuz ki. Allah, sizinle bizim aramızda şahit olarak yeter. Sizin tapınmanızdan bizim haberimiz yoktu\" derler.",
      "ozturk": "Gün olur, onları bir araya toplarız; sonra şirke batmışlara sesleniriz: \"Siz ve ortak yaptıklarınız, yerlerinize!\" Aralarını ayırmışızdır. Allah'a ortak tuttukları şöyle haykırır: \"Siz sadece bize kulluk/ibadet etmiyordunuz.\"",
      "juz": 11,
      "page": 212,
      "sajda": false,
      "elmali": "Ve o gün ki hepsini mahşere toplayacağız, sonra diyeceğiz o şirk koşanlara: yerinize! Siz de şerikleriniz de, artık aralarını açmışızdır, şerikleri şöyle demektedir: siz bize tapmıyordunuz",
      "islamoglu": "Ve bir gün onların tümünü bir araya toplayacak, ardından da (hayattayken) Allah'a has özellikleri başkalarına yakıştırmakta direnenlere diyeceğiz ki: \"Siz ve ilahlık yakıştırdıklarınız: haydi yerlerinize!\" İşte böylece onların arasını kesip ayırmış (olacağız). Ve (o zaman) onların ilahlık yakıştırdıkları, dönüp kendilerine şöyle diyecek: \"Zaten sizin tapınıp durduklarınız, (gerçekte) hiç biz olmadık ki;",
      "bulac": "O gün, onların tümünü bir arada toplayacağız, sonra şirk katanlara: \"Yerinizden ayrılmayınız; siz de, şirk koştuklarınız da\" diyeceğiz. Artık onların arasını açmışızdır. Şirk koştukları derler ki: \"Siz bize ibadet ediyor değildiniz.\"",
      "esed": "Çünkü, bir gün onların hepsini bir araya toplayacağız ve (hayattayken) Allah'tan başkalarına ilahlık yakıştıranlara: \"Siz ve Allah'a ortak koştuğunuz o şeyler, (o varlıklar ve güçler, hepiniz) olduğunuz yerde kalın!\" diyecek ve böylece onları birbirinden ayıracağız. Ve (o zaman) Allah'a ortak koştukları kimseler, (vaktiyle kendilerine kul, köle olmuş olanlara): \"Sizin tapınıp durduğunuz biz değildik;",
      "suleymaniye": "Hepsini bir araya topladığımız gün şirke girmiş olanlara: \"Siz ve bana ortak saydıklarınız, yerlerinize!\" der ve sonra aralarını ayırırız. Ortak saydıkları, şöyle derler: \"Siz bize kulluk etmiyordunuz ki!",
      "ates": "O gün onları hep bir araya toplarız, sonra ortak koşanlara; \"Haydi siz ve koştuğunuz ortaklar yerlerinize!\" deriz. Artık (tanrılariyle) aralarını açmışızdır (dünyadaki gibi aralarında bir bağ kalmamıştır). Koştukları ortaklar: \"Siz bize tapmıyordunuz?\" demektedirler."
    },
    {
      "number": 1393,
      "numberInSurah": 29,
      "transliteration": "Fakafaa billaahi shaheedam bainanaa wa bainakum in kunnaa 'an 'ibaadatikum laghaafileen",
      "diyanet": "Onların hepsini bir gün toplarız, sonra, puta tapanlara, \"Siz ve putlarınız yerlerinize! deyip onları birbirlerinden ayırırız. Putları ise: \"Bize tapmıyordunuz ki. Allah, sizinle bizim aramızda şahit olarak yeter. Sizin tapınmanızdan bizim haberimiz yoktu\" derler.",
      "ozturk": "\"Sizinle bizim aramızda tanık olarak Allah yeter. Doğrusu, biz sizin ibadetinizden tamamen habersizdik.\"",
      "juz": 11,
      "page": 212,
      "sajda": false,
      "elmali": "Şimdi sizinle bizim aramızda şahid olarak, Allah yeter doğrusu \"sizin ibadetinizden bizim asla haberimiz yoktu\"",
      "islamoglu": "ve artık bizimle sizin aranızda şahid olarak Allah'ın yeterli olduğu (bir hakikat var) ki, o da şu: Biz, sizin (bize) kulluk ettiğinizin farkında bile değildik\".",
      "bulac": "\"Bizim ile sizin aranızda şahid olarak Allah yeter. Gerçekten biz, sizin ibadetinizden habersizdik.\"",
      "esed": "bizimle sizin aranızda hiç kimse Allah'ın yaptığı gibi şahitlik yapamaz: gerçek şu ki, (bize) tapındığınızın farkında bile değildik\".",
      "suleymaniye": "Aramızda şahit olarak Allah yeter. Bize kulluk ettiğinizden hiç haberimiz olmadı[1].\"",
      "ates": "\"Şimdi bizimle sizin aranızda Allah'ın şahid olması yeter; doğrusu biz sizin (bize) tapmanızdan tamamen habersizdik!\""
    },
    {
      "number": 1394,
      "numberInSurah": 30,
      "transliteration": "Hunaalika tabloo kullu nafsim maaa aslafat; wa ruddoo ilal laahi mawlaahu mul haqqi wa dalla 'anhum maa kaanoo yaftaroon",
      "diyanet": "İşte orada herkes dünyada yapmış olduğuyla imtihan verir ve gerçek Mevlaları olan Allah'a döndürülür. Uydurdukları putlar da ortadan kaybolmuştur.",
      "ozturk": "İşte orada, her benlik önceden gönderdiği şeyi kendisi deneyecektir. Hepsi gerçek Mevlâ'larına döndürülmüş, iftira aracı yaptıkları şeyler kendilerini koyup gitmiştir.",
      "juz": 11,
      "page": 212,
      "sajda": false,
      "elmali": "İşte burada her nefis, geçmişte yaptığını deneyecek, hepsi hak mevlaları Allaha reddolunmuş ve uydurdukları şeyler kendilerinden gaib olmuş gitmiş bulunacaktır.",
      "islamoglu": "İşte o an ve orada herkes geride bıraktıklarından sınav verir, (yaptıklarının sonucunu görür); en nihayet Allah'a, o yüceler yücesi gerçek sahipleri olana döndürülürler ve (çarpık tasavvurlarının) ürettiği sahte ilahlar kendilerini yüzüstü bırakır.",
      "bulac": "İşte orada, her nefis önceden yaptıklarıyla imtihana çekilmiş olacak ve onlar asıl, gerçek mevlaları olan Allah'a döndürülecekler. Yalan yere uydurdukları da, kendilerinden kaybolup uzaklaşacaklar.",
      "esed": "O an ve işte orada herkes geçmişte yapıp ettiğiyle sorgulanacak; herkes Allah'a, O yüceler yücesi gerçek sahibine döndürülecek; onların boş hayalleri kendilerini yüzüstü bırakacaktır.",
      "suleymaniye": "Orada herkes önceden yaptıkları ile yüzleşir ve üzerlerinde gerçek yetkili olan Allah'a döndürülürler[1]. Uydurdukları şeyler de onlardan uzaklaşıp kayıplara karışmıştır[2].",
      "ates": "İşte orada her can, geçmişte yaptıklarını dener (yaptıklarının yararını ve zararını görür). Gerçek sahipleri olan Allah'a döndürülürler ve uydurdukları şeyler, kendilerinden kaybolup gider."
    },
    {
      "number": 1395,
      "numberInSurah": 31,
      "transliteration": "Qul mai yarzuqukum minas samaaa'i wal ardi ammany yamlikus sam'a wal absaara wa mai yukhrijul haiya minal maiyiti wa yikhrijul maiyita minal haiyi wa mai yudabbirul amr; fasa yaqooloonal laah; faqul afalaa tattaqoon",
      "diyanet": "De ki: \"Gökten ve yerden size rızık veren kimdir? Kulak ve gözlerin sahibi kimdir? Diriyi ölüden çıkaran, ölüyü de diriden çıkaran kimdir? Her işi düzenleyen kimdir?\" Onlar: \"Allah'tır! \" diyecekler. \"O halde O'na karşı gelmekten sakınmaz mısınız?\" de.",
      "ozturk": "Sor: \"Sizi gökten ve yerden kim rızıklandırıyor? Ya o işitme gücünün ve gözlerin sahibi kim? Kim çıkarıyor ölüden diriyi ve kim çıkarıyor diriden ölüyü? Kim çekip çeviriyor iş ve oluşu?\" Hemen, \"Allah!\" diyecekler. De ki: \"Hâlâ kendinize gelmiyor musunuz?\"",
      "juz": 11,
      "page": 212,
      "sajda": false,
      "elmali": "De ki: size gökten ve yerden kim rızk veriyor? Ya o sem' u ebsar kimin milki bulunuyor? Ve kim o ölüden diri çıkarıyor ve diriden ölü çıkarıyor? Ve emri kim tebdir ediyor? Derhal diyecekler ki Allah, de ki, o halde sakınmaz mısınız?",
      "islamoglu": "(Ey Peygamber)! De ki: \"Göğün ve yerin ürünleriyle sizi rızıklandıran kimdir? Peki, işitme ve görme duyularınız üzerinde kim mutlak söz sahibidir? Dahası kimdir ölüden diriyi çıkaran? Ve diriden ölüyü çıkaran kim? Ya bir düzen içerisinde devinen bütün bir varlığa talimatı kim veriyor? Derhal diyecekler ki: \"(Elbette) Allah!\" O halde sen de (onlara) de ki: \"Hala sorumsuzca davranmayı sürdürecek misiniz?\"",
      "bulac": "De ki: \"Göklerden ve yerden sizlere rızık veren kimdir? Kulaklara ve gözlere malik olan kimdir? Diriyi ölüden çıkaran ve ölüyü diriden çıkaran kimdir? Ve işleri evirip çeviren kimdir? Onlar: \"Allah\" diyeceklerdir. Öyleyse de ki: \"Peki siz yine de korkup sakınmayacak mısınız?",
      "esed": "De ki: \"Sizi göğün ve yerin ürünleriyle rızıklandıran kimdir? Yahut kimdir, işitme ve görme yetisi üzerinde mutlak egemen olan? Kimdir, ölüden diriyi, diriden de ölüyü çıkaran? Ve (yine) kimdir var olan her şeyi çekip çeviren?\" Şüphesiz, diyecekler ki: \"(Elbette) Allah!\" Öyleyse, de ki: \"Peki, O'na karşı artık gereken duyarlığı göstermeyecek misiniz?",
      "suleymaniye": "Bunlara bir sor: \"Gökten ve yerden size rızık veren kim[1]? Dinleme ve görme (basiret) yetenekleri üzerinde hakim olan kim? Ya ölüden diriyi çıkaran, diriden de ölüyü çıkaran kim? Bütün işleri çekip çeviren kim?\" Hepsi de \"Allah'tır!\" diyecekler. Öyleyse de ki \"Ona karşı yanlış yapmaktan sakınmaz mısınız[2]?\"",
      "ates": "De ki: \"Sizi gökten ve yerden kim rızıklandırıyor? Ya da o kulak(lar)ın ve gözlerin sahibi kimdir? Ölüden diriyi, diriden ölüyü kim çıkarıyor? Kim buyruğu(nu) yürütüyor (kainatı yönetiyor)?\" \"Allah.\" diyecekler. \"O halde, korunmuyor musunuz?\" de."
    },
    {
      "number": 1396,
      "numberInSurah": 32,
      "transliteration": "Fazaalikumul laahu Rabbukumul haqq; famaazaa ba'dal haqqi illad dalaalu fa annnaa tusrafoon",
      "diyanet": "İşte gerçek Rabbiniz Allah budur. Gerçeğin dışında sadece sapıklık vardır. Öyleyse nasıl olup da döndürülüyorsunuz?",
      "ozturk": "İşte bu Allah'tır sizin Hak Rabbiniz. Hak'tan sonra, sapıklıktan başka ne kalır ki? Peki, nasıl oluyor da yüz geri döndürülüyorsunuz?",
      "juz": 11,
      "page": 212,
      "sajda": false,
      "elmali": "İşte o Allah, sizin hak rabbınız; haktan sonra da dalalden başka ne vardır? O halde nasıl çevrilirsiniz?",
      "islamoglu": "Halbuki, işte bu Allah'tır sizin gerçek ve tek Rabbiniz! Şimdi söyler misiniz: hakikati çıkarırsanız, geriye sapıklıktan başka ne kalır? Buna rağmen, nasıl oluyor da (hakikate) böylesine mesafeli durabiliyorsunuz?",
      "bulac": "İşte bu, sizin gerçek Rabbiniz olan Allah'tır. Öyleyse haktan sonra sapıklıktan başka ne var? Peki, nasıl hala çevriliyorsunuz?",
      "esed": "(Hem de) O'nun, sizin rabbiniz Allah olduğunu, mutlak ve nihai hakikat olduğunu bildiğiniz halde! Çünkü, hakikat (terk edildik)ten sonra, geriye sapıklıktan başka ne kalır? Öyleyse, hakikati nasıl gözden kaçırabilirsiniz?\"",
      "suleymaniye": "İşte (bütün bunları yapan) Allah, sizin gerçek Rabbinizdir[1]. Peki gerçeğin ötesi sapıklık değildir de nedir? Nasıl oluyor da başka tarafa döndürülüyorsunuz?",
      "ates": "İşte sizin gerçek Rabbiniz Allah budur. Gerçekten sonra sapıklıktan başka ne var? Öyleyse nasıl (hak'tan sapıklığa) çevriliyorsunuz?"
    },
    {
      "number": 1397,
      "numberInSurah": 33,
      "transliteration": "Kazaalika haqqat Kalimatu Rabbika 'alal lazeena fasaqooo annahum laa yu'minoon",
      "diyanet": "Böylece, fasık olanların inanmayacaklarına dair Rabbinin söylediği söz gerçekleşti.",
      "ozturk": "Bu, budur! Rabbinin yoldan çıkanlar hakkındaki, \"Onlar iman etmezler!\" sözü gerçekleşmiştir.",
      "juz": 11,
      "page": 212,
      "sajda": false,
      "elmali": "Öyle büsbütün haktan çıkmış fasıklara rabbının kelimesi şöyle hakk oldu: onlar artık iymana gelmezler",
      "islamoglu": "İşte böylece, yoldan iyice sapmış olanlar için Rabbinin sözünün hakikat olduğu ortaya çıkmış oldu: \"Onlar inanmayacaklar!\"",
      "bulac": "Böylece Rabbinin sözü o fasık kimseler üzerinde (şöyle) gerçekleşmiştir ki: \"Onlar şüphesiz iman etmezler.\"",
      "esed": "Böylece günahkarca davranmaya eğilimli olanlar hakkında Rabbinin sözünün hak olduğu ortaya çıkmış oldu: \"Onlar inanmayacaklar\".",
      "suleymaniye": "Rabbinin yoldan çıkanlar hakkında söylediği \"Onlar inanıp güvenmezler!\" sözü işte bu şekilde gerçekleşir[1].",
      "ates": "Böylece Rabbinin, yoldan çıkanlar için söylediği: \"Onlar inanmazlar.\" sözü, gerçekleşti."
    },
    {
      "number": 1398,
      "numberInSurah": 34,
      "transliteration": "Qul hal min shurakaaa 'ikum mai yabda'ul khalqa suma yu'eeduh; qulil laahu yabda'ul khalqa summa yu'eeduhoo fa annaa tu'fakoon",
      "diyanet": "De ki: \"Koştuğunuz ortaklardan, önce yaratan, sonra bunu tekrar eden var mıdır?\" De ki: \"Allah önce yaratır, sonra bunu tekrar eder. Nasıl da döndürülürsünüz! \"",
      "ozturk": "De ki: \"Ortak tuttuklarınız içinde, yaratışa başlayan, sonra, yarattığını çevirip bir daha yaratan kim var?\" De ki: \"Allah! Yaratışı başlatır, sonra onu çevirip yeniden yaratır. O halde nasıl oluyor da başka bir yöne döndürülüyorsunuz?\"",
      "juz": 11,
      "page": 213,
      "sajda": false,
      "elmali": "De ki: sizin şeriklerinizden halkı ilkin yapacak sonra da çevirib yapacak var mı? De ki Allah, halkı ibtida yapar sonra çevirir yine yapar, artık nasıl saptırılırsınız",
      "islamoglu": "Sor (onlara): \"Hayatı yoktan var edip de sonra o yaratışı sürekli yenileyen zat, ortak koştuklarınızdan biri midir? Cevap ver: \"Hayatı yoktan var edip de sonra o yaratışı sürekli yenileyen Allah'tır! Gerçek bu iken, nasıl olur da böylesine savrulursunuz?\"",
      "bulac": "De ki: \"Sizin şirk koştuklarınızdan ilk kez yaratacak, sonra onu iade edecek olan var mı?\" De ki: \"Allah yaratmayı (ilkin) başlatır, sonra onu iade eder. Öyleyse nasıl çevriliyorsunuz?\"",
      "esed": "De ki: \"O sizin tanrılaştırdığınız varlıklar arasında (hayatı) yoktan var edip de sonra onu tekrar tekrar yaratan var mı?\" De ki: \"(Ancak) Allah'tır, (bütün karmaşıklığıyla hayatı) yoktan var eden ve sonra tekrar tekrar yaratan. Hal böyleyken, nasıl oluyor da, yanlış hükmediyorsunuz!\"",
      "suleymaniye": "De ki: \"Ortak saydıklarınız arasında başlangıçta yaratmayı yapan, sonra onu tekrarlayacak olan biri var mı[1]?\" De ki: \"Başlangıçta yaratmayı yapan ve sonra onu tekrarlayacak olan Allah'tır[2]. Öyleyse nasıl yalana sürükleniyorsunuz[3]?\"",
      "ates": "De ki: \"Sizin koştuğunuz ortaklardan ilk defa yaratacak, sonra onu çevirip yeniden yaratacak olan var mı?\" De ki: \"Allah ilk defa yaratır, sonra onu çevirip yeniden yaratır. Öyleyse nasıl (doğru yoldan) çevriliyorsunuz?\""
    },
    {
      "number": 1399,
      "numberInSurah": 35,
      "transliteration": "Qul hal min shurakaaa 'ikum mai yahdeee ilal haqq; qulil laahu yahdee lilhaqq; afamai yahdeee ilal haqqi ahaqqu ai yuttaba'a ammal laa yahiddeee illaaa ai yuhdaa famaa lakum kaifa tahkumoon",
      "diyanet": "De ki: \"Koştuğunuz ortaklardan gerçeğe eriştiren var mıdır?\" De ki: \"Ama Allah gerçeğe eriştirir. Gerçeğe eriştiren mi, yoksa, birisi götürmezse gidemeyen mi uyulmağa daha layıktır? Ne biçim hüküm veriyorsunuz?\"",
      "ozturk": "Şunu da söyle: \"Ortak tuttuklarınızdan kim var hakka götüren?\" De ki: \"Allah götürür hakka. Hakka götürebilen mi izlenmeye daha layıktır yoksa kılavuzlanmadıkça yolu bulamayan mı? Peki, ne oluyor size? Nasıl hüküm veriyorsunuz siz?\"",
      "juz": 11,
      "page": 213,
      "sajda": false,
      "elmali": "De ki sizin şeriklerinizden hakka hidayet eden var mı? Allah de ki: hakka hidayet eder, o halde hakka hidayet eden mi ittibaa ehaktır, yoksa hidayet olunmadıkça kendi kendine iremiyen mi? O halde ne oluyorsunuz? Nasıl hukmediyorsunuz?",
      "islamoglu": "Sor (onlara): \"Hak yola yönelten kimse ortak koştuklarınızdan biri midir?\" Cevap ver: \"Hak yola yönelten sadece Allah'tır. Peki, hak yola yönelten mi uyulmaya daha layıktır, yoksa yol gösterilmedikçe kendi başına doğru yolu bulamayacak olan mı? Şu halde ne oluyor size; nasıl böyle bir hükme varabiliyorsunuz?\"",
      "bulac": "De ki: \"Sizin şirk koştuklarınızdan hakka ulaştırabilecek var mı?\" De ki: \"Hakka ulaştıracak Allah'tır. Öyleyse, hakka ulaştıran mı uyulmaya daha hak sahibidir, yoksa doğru yola ulaştırılmadıkça kendisi hidayete ulaşmayan mı? Ne oluyor size? Nasıl hükmediyorsunuz?\"",
      "esed": "De ki: \"O sizin tanrılaştırdığınız varlıklardan hiç sizi hakka eriştiren var mı?\" De ki: \"(Yalnızca) Allah'tır, hakka eriştiren. Öyleyse, hakka eriştiren mi izlenmeye layıktır, yoksa kendisine yol gösterilmedikçe bir başına doğru yolu bulamayacak durumda olan mı? Peki, ne oluyor size ve muhakemenize!\"",
      "suleymaniye": "De ki: \"Ortak saydıklarınız arasında gerçeğe yöneltecek biri var mı?\" De ki: \"Gerçeğe yönelten Allah'tır. Öyleyse, gerçeğe yönelten mi uyulmaya daha layıktır, yoksa kendisine gösterilmedikçe gerçeği bulamayacak olan mı? Size ne oluyor? Ne biçim karar veriyorsunuz?\"",
      "ates": "De ki: \"Sizin ortaklarınızdan hakka götürecek var mı?\" De ki: \"Allah, hakka götürür. Hakka götüren mi uyulmağa daha layıktır, yoksa (tutulup) yola götürülmedikçe kendisi doğru yolu bulamayan mı? O halde neyiniz var? Nasıl hükmediyorsunuz?\""
    },
    {
      "number": 1400,
      "numberInSurah": 36,
      "transliteration": "Wa maa yattabi'u aksaruhum illaa zannaa; innaz zanna laa yughnee minal haqqi shai'aa; innal laaha 'Aleemum bimaa yaf'aloon",
      "diyanet": "Onların çoğu zanna uyarlar; gerçekte ise zan, hakikat karşısında bir şey ifade etmez. Allah, yaptıklarını şüphesiz bilir.",
      "ozturk": "Onların çoğu sanıdan başka bir şeyin ardınca gitmiyor. Doğrusu da şu ki sanı, haktan hiçbir şey ifade etmez. Allah, onların yaptıklarını iyice bilmektedir.",
      "juz": 11,
      "page": 213,
      "sajda": false,
      "elmali": "Maamafih ekserisi sırf bir zan ardında gider fakat zan, hakdan hiç bir şey ifade etmez, her halde Allah, onların ne yaptıklarını bilib duruyor",
      "islamoglu": "Bir de, onların çoğu sadece zannın peşine takılırlar. Oysa ki hiç bir zan, insanı hakikatten hiçbir şekilde müstağni kılmaz. Elbette Allah onların yaptıklarını çok iyi bilmektedir.",
      "bulac": "Onların çoğunluğu zandan başkasına uymaz. Gerçekten zan ise, haktan hiç bir şeyi sağlayamaz. Şüphesiz Allah, onların işlemekte olduklarını bilendir.",
      "esed": "Onların çoğu sadece zanna uymaktadırlar. Oysa, zan hiçbir şekilde hakkın yerini tutamaz. Gerçek şu ki, Allah onların yaptıklarını bütünüyle bilmektedir.",
      "suleymaniye": "Onların çoğu varsayımlarının peşinden giderler. Oysa varsayım, gerçeğin yerini hiçbir şekilde tutmaz[1]. Allah, onların yaptıklarını bilir.",
      "ates": "Onların çoğu, zandan başka bir şeye uymuyorlar. Zan ise gerçekten hiçbir şey kazandırmaz. Muhakkak ki Allah, onların ne yaptıklarını bilir."
    },
    {
      "number": 1401,
      "numberInSurah": 37,
      "transliteration": "Wa maa kaana haazal Quraanu ai yuftaraa min doonil laahi wa laakin tasdeeqal lazee baina yadaihi wa tafseelal Kitaabi laa raiba fee mir Rabbil 'aalameen",
      "diyanet": "Bu Kuran, Allah'tandır, başkası tarafından uydurulmuş değildir. Ancak kendinden öncekini doğrular ve O Kitap'ı açıklar. Alemlerin Rabbinden geldiğinden şüphe yoktur.",
      "ozturk": "Bu Kur'an, Allah'ın berisinden birilerince yalan isnatlarla oluşturulmuş değildir. O, kendinden öncekinin tasdiki ve Kitap'ın ayrıntılı kılınmasıdır. Kuşku ve çelişme yoktur onda. Âlemlerin Rabbi'ndendir o.",
      "juz": 11,
      "page": 213,
      "sajda": false,
      "elmali": "Bu Kur'an Allahın masivasından uydurulamaz ve lakin o, önündekinin bir tasdıkı ve kitabın tafsıyli olarak rabbül'aleminden indirilmiştir, bunda hiç şüphe yoktur",
      "islamoglu": "İmdi bu hitab, Allah'tan başkası tarafından tasarlanıp ortaya konulmuş olamaz. Aksine o, kendisinden önce gelenlerden geriye kalan hakikatleri doğrular ve kendisinde kuşku bulunmayan Kitab'ı ayrıntılı olarak açıklar; Alemlerin Rabbindendir.",
      "bulac": "Bu Kur'an, Allah'tan başkası tarafından yalan olarak uydurulmuş değildir. Ancak bu, önündekileri doğrulayan ve kitabı ayrıntılı olarak açıklayandır. Bunda hiç şüphe yoktur, alemlerin Rabbindendir.",
      "esed": "İmdi, bu Kuran, asla Allah'tan başkası tarafından tasarlanmış, uydurulmuş olamaz; üstelik o, önceki vahiylerden hakikat adına bugüne kalmış ne varsa onu doğrulayıp, alemlerin Rabbinden (geldiğinden) şüphe olmayan vahyi özlü bir biçimde açıklıyor.",
      "suleymaniye": "Bu Kur'an, başkası tarafından uydurulup Allah'a mal edilmiş değildir[1]. Aksine, kendinden öncekilerin tasdiki[2], o Kitapların ayrıntılı açıklaması ve varlıkların Rabbi /Sahibi tarafından indirildiğinde şüphe olmayan bir kitaptır[3].",
      "ates": "Bu Kur'an, Allah'tan başkası tarafından uydurulacak bir şey değildir. Ancak kendinden öncekinin doğrulaması ve Kitabın açıklamasıdır. Onda asla şüphe yoktur. Alemlerin Rabbi tarafından(indirilmiş)dir."
    },
    {
      "number": 1402,
      "numberInSurah": 38,
      "transliteration": "Am yaqooloonaf taraahu qul faatoo bisooratim mislihee wad'oo manis tata'tum min doonil laahi in kuntum saadiqeen",
      "diyanet": "Senin için, \"Onu uydurdu mu?\" diyorlar. De ki: \"Onun surelerine benzer bir sure meydana getirin, iddianızda samimi iseniz, Allah'tan başka çağırabileceklerinizi de çağırın.\"",
      "ozturk": "Yoksa, \"onu uydurdu\" mu diyorlar! De ki: \"Eğer doğru sözlüler iseniz Allah dışında, elinizin yettiklerini de çağırın da onun benzeri bir sure ortaya çıkarın.\"",
      "juz": 11,
      "page": 213,
      "sajda": false,
      "elmali": "Ya, onu uydurdu mu diyorlar? De ki: öyle ise haydin: onun misli bir sure getirin ve Allahdan başka kime gücünüz yeterse çağırın, eğer sadıksanız bunu yapın",
      "islamoglu": "Yoksa, \"Onu o uydurdu\" mu diyorlar? De ki: \"Öyleyse haydi, Allah'tan başka yardıma çağırabileceğiniz herkesi çağırın da ondakine eşdeğer bir sure getirin; tabii ki eğer sözünüzün arkasındaysanız!\"",
      "bulac": "Yoksa: 'Bunu kendisi yalan olarak uydurdu' mu diyorlar? De ki: 'Bunun benzeri olan bir sûre getirin ve eğer gerçekten doğru sözlüyseniz Allah'tan başka çağırabildiklerinizi çağırın.'",
      "esed": "(Buna rağmen) yine de, (hakkı inkara şartlanmış olanlar), \"Onu (Muhammed) uydurdu!\" diyorlar. (Onlara) de ki: \"Eğer doğru sözlü kimselerdenseniz, o zaman, onunkilere eşdeğer bir sure getirin; hem (bu iş için) Allah'tan başka kimi yardıma çağırabilirseniz çağırın!\"",
      "suleymaniye": "Yoksa onu \"O (Muhammed) uydurdu.\" mu diyorlar? De ki: \"İddianızda haklıysanız Allah'ın dışında çağırabileceğiniz herkesi çağırın da onun dengi bir sure getirin[1].\"",
      "ates": "Yoksa \"Onu uydurdu\" mu diyorlar? De ki: \"Eğer doğru iseniz haydi onun benzeri bir sure getirin ve Allah'tan başka çağırabildiklerinizi de çağırın!\""
    },
    {
      "number": 1403,
      "numberInSurah": 39,
      "transliteration": "Bal kazzaboo bimaa lam yuheetoo bi'ilmihee wa lammaa yaatihim taaweeluh; kazaalika kazzabal lazeena min qablihim fanzur kaifa kaana 'aaqibatuz zaalimeen",
      "diyanet": "Onlar, ilmini kavrayamadıkları ve henüz yorumu da kendilerine bildirilmemiş olan şeyi yalanladılar. Onlardan öncekiler de böylece yalanlamışlardı. Zalimlerin sonunun nasıl olduğuna bir bak.",
      "ozturk": "Hayır, düşündükleri gibi değil. Onlar, ilmini kuşatamadıkları ve yorumu kendilerine hiç gelmemiş bir şeyi yalanladılar. Onlardan öncekiler de böyle yalanlamıştı. Bak da gör nasıl olmuştur zalimlerin sonu!",
      "juz": 11,
      "page": 213,
      "sajda": false,
      "elmali": "Hayır onlar, ılmini ihata etmedikleri ve te'vili kendilerine hiç gelmemiş olan bir şey'i tekzib ettiler, bunlardan evvel geçenler de böyle tekzib etmişlerdi amma bak zalimlerin akıbeti nasıl oldu?",
      "islamoglu": "Fakat hayır, aksine onlar özünü kavramaktan aciz kaldıkları, üstelik o mesajın ayrıntılı açıklaması da (henüz) kendilerine ulaşmamışken yalanlamayı tercih ettiler. Onlardan öncekiler de işte böylesi bir yalanlamaya yeltenmişlerdi; fakat (onların akıbetini merak ediyorsan), dön de zalimlerin sonunun ne olduğuna bir bak!",
      "bulac": "Hayır, onlar ilmini kuşatamadıkları ve kendilerine henüz yorumu gelmemiş bir şeyi yalanladılar. Onlardan öncekiler de böyle yalanlamışlardı. Zulmedenlerin nasıl bir sonuca uğradıklarına bir bak.",
      "esed": "Hayır hayır, aslında onlar özünü, hikmetini kavrayamadıkları ve önceden kendilerine açıklanmamış her şeyi yalanlamaya eğilimliler. Onlardan önce gelip geçenler de işte böyle gerçeği yalanlamaya yeltenmişlerdi. (Gerçeği görmek istiyorsan) zalimlerin sonunun nasıl olduğuna bir bak!",
      "suleymaniye": "Aslında onlar, tam kavramadıkları şey karşısında yalana sarıldılar. Halbuki onun sonucu henüz ortaya çıkmış değildir. Onlardan öncekiler de aynı şekilde yalana sarılmışlardı. Yanlış yapanların sonunun nasıl olduğuna bir bak[1].",
      "ates": "Hayır, bilgisini kavrayamadıkları, sonucu henüz başlarına gelmemiş olan bir şeyi yalanladılar. Onlardan öncekiler de böyle yalanlamışlardı. Bak, o zalimlerin sonu nice oldu?"
    },
    {
      "number": 1404,
      "numberInSurah": 40,
      "transliteration": "Wa minhum mai yu 'minu bihee wa minhum mal laa yu'minu bih; wa Rabbuka a'lamu bilmufsideen",
      "diyanet": "Aralarında ona inanan ve inanmayan vardır. Rabbin, bozguncuları daha iyi bilir.",
      "ozturk": "İçlerinden buna inanacak var, inanmayacak var. Bozguncuları Rabbin daha iyi bilir.",
      "juz": 11,
      "page": 213,
      "sajda": false,
      "elmali": "İçlerinden buna inanacak da var, inanmıyacak da var, rabbın o müfsidlere a'lemdir",
      "islamoglu": "Onlar arasında bu mesaja inanacak olanlar olduğu gibi, hiç inanmayacak olanlar da var. Bir de, senin Rabbin bozgunculuğu iş edinenleri en iyi bilendir.",
      "bulac": "Onlardan ona inananlar var ve ona inanmayanlar da vardır. Rabbin bozgunculuk çıkaranları daha iyi bilir.",
      "esed": "Onların içinde bu (ilahi vahye) hemen inanacak olanlar olduğu gibi, sonuna kadar inanmayacak olanlar da var; (ne olursa olsun) senin Rabbin bozgunculuk yapanları çok iyi bilmektedir.",
      "suleymaniye": "İçlerinden kimi Kur'an'a inanır kimi de inanmaz[1]. Bozguncuları en iyi Rabbin /Sahibin bilir.",
      "ates": "Onlardan kimi, ona inanır, kimi de inanmaz. Rabbin bozguncuları çok iyi bilir."
    },
    {
      "number": 1405,
      "numberInSurah": 41,
      "transliteration": "Wa in kazzabooka faqul lee 'amalee wa lakum 'amalukum antum bareee'oona mimmaaa a'malu wa ana bareee'um mimmaa ta'maloon",
      "diyanet": "Seni yalanlarlarsa, \"Benim yaptığım bana, sizin yaptığınız sizedir; siz benim yaptığımdan sorumlu değilsiniz, ben de sizin yaptığınızdan sorumlu değilim\" de.",
      "ozturk": "Seni yalanladılarsa şöyle söyle: \"Benim yaptığım bana, sizin yaptığınız size. Siz benim yaptığımdan uzaksınız, ben de sizin yaptığınızdan uzağım.\"",
      "juz": 11,
      "page": 213,
      "sajda": false,
      "elmali": "Eğer seni tekzibde ısrar ederlerse de ki bana amelim, size de ameliniz, siz benim yapacağımdan berisiniz, ben de sizin yapacağınızdan beriyim",
      "islamoglu": "Şu durumda eğer seni yalanlamaya kalkarlarsa, hemen (onlara) de ki: \"Benim yaptıklarım(ın sorumluluğu) bana, sizin yaptıklarınız(ın sorumluluğu) da size aittir; siz benim yaptıklarımdan sorumlu tutulmazsınız, ben de sizin yaptıklarınızdan sorumlu tutulacak değilim.\"",
      "bulac": "Eğer seni yalanlarlarsa, onlara de ki: \"Benim yaptıklarım benim, sizin yaptıklarınız sizindir. Siz benim yaptıklarımdan uzaksınız ve ben de sizin yaptıklarınızdan uzağım.\"",
      "esed": "Bunun içindir ki, (ey Peygamber) seni yalanlamaya kalkışırlarsa o zaman (onlara) de ki: \"Benim yapıp ettiklerim bana (yazılacak), sizin yapıp ettikleriniz de size: ne siz benim yaptıklarımdan sorumlusunuz, ne de ben sizin yaptıklarınızdan sorumluyum\".",
      "suleymaniye": "Seni yalanlarlarsa de ki: \"Benim yaptığım bana, sizin yaptığınız da size. Siz benim yaptığımdan uzaksınız ben de sizin yaptığınızdan uzağım[1].\"",
      "ates": "Eğer onlar seni yalanladılarsa de ki: \"Benim yaptığım bana, sizin yaptığınız size. Siz benim yaptığımdan uzaksınız, ben de sizin yaptığınızdan uzağım!\""
    },
    {
      "number": 1406,
      "numberInSurah": 42,
      "transliteration": "Wa minhum mai yastami'oona iliak; afa anta tusmi'us summa wa law kaanoo la ya'qiloon",
      "diyanet": "Aralarında sana kulak veren vardır. Sen, sağırlara, üstelik akılları da almazsa, işittirebilir misin?",
      "ozturk": "İçlerinde sana kulak verenler de vardır. Peki, sağırlara sen mi işittireceksin? Hele bir de akıllarını kullanmıyorlarsa!",
      "juz": 11,
      "page": 213,
      "sajda": false,
      "elmali": "İçlerinden seni dinlemiye gelenler de var, fakat akılları da yokken sağırlara sen mi işittireceksin",
      "islamoglu": "Bir de, onlar arasında sana kulak verip işitirmiş gibi yapanlar var; iyi ama, eğer akıllarını kullanmıyorlarsa sen sağırlara duyurabilir misin?",
      "bulac": "Onlardan seni dinleyecekler vardır. Ama hiç duymayan -sağırlara -üstelik hiç akılları ermiyorsasen mi duyuracaksın?",
      "esed": "Ve, onların aralarında sana kulak verir gibi yapanlar var; ama, eğer akıllarını kullanmıyorlarsa, sen sesini hiç sağırlara işittirebilir misin?",
      "suleymaniye": "İçlerinden seni dinleyenler de vardır[1]. Ama sen sağırlara (sağırlık edenlere) dinletebilir misin? Hele bir de akıllarını kullanmıyorlarsa[2]!",
      "ates": "İçlerinden sana kulak verip dinleyenler de vardır. Fakat sağırlara sen mi duyuracaksın? Hele akıllarını da kullanmıyorlarsa!"
    },
    {
      "number": 1407,
      "numberInSurah": 43,
      "transliteration": "Wa minhum mai yanzuru ilaik; afa anta tahdil 'umya wa law kaanoo laa yubsiroon",
      "diyanet": "Aralarında sana bakan vardır. Sen körleri, görmezlerken doğru yola iletebilir misin?",
      "ozturk": "Onlardan sana bakanlar da vardır. Peki, körlere sen mi kılavuzluk edeceksin? Hele, kalp gözleriyle de görmüyorlarsa!",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "İçlerinden sana bakanlar da var, fakat basıretleri de yokken körlere sen mi hidayet edeceksin?",
      "islamoglu": "Yine onlar arasında sana (sanki görürmüş gibi) bakanlar var; iyi de, eğer basiretleri bağlı ise sen (böylesi) körlerin görmesini sağlayabilir misin?",
      "bulac": "Ve sana bakacak olanlar vardır. Ama kör olanları -üstelik basiretleri de yoksa- sen mi doğru yola ulaştıracaksın?",
      "esed": "Ve yine onların aralarında sana bakıyormuş gibi yapanlar var; ama, eğer göremiyorlarsa, sen hiç körlere doğru yolu gösterebilir misin?",
      "suleymaniye": "İçlerinden sana bakanlar da vardır. Ama sen (bakar) körlere yol gösterebilir misin[1]? Hele bir de basiretsizlik[2] ediyorlarsa!",
      "ates": "İçlerinden sana bakanlar da var. Fakat körleri sen mi yola götüreceksin? Hele sezgileriyle de görmüyorlarsa?"
    },
    {
      "number": 1408,
      "numberInSurah": 44,
      "transliteration": "Innal laaha laa yazlimun naasa shai'anw wa laakin nannaasa anfusahum yazlimoon",
      "diyanet": "Allah insanlara hiç zulmetmez, fakat insanlar kendilerine zulmederler.",
      "ozturk": "Allah, insanlara hiçbir şekilde zulmetmez. Ama insanlar öz benliklerine zulmediyorlar.",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "Her halde Allah insanlara zerrece zulmetmez ve lakin insanlar kendilerine zulmediyorlar",
      "islamoglu": "Şüphe yok ki Allah, insanlara hiç bir şekilde kötülük etmez; fakat insanlar kötülüğü kendi kendilerine ederler.",
      "bulac": "Şüphesiz Allah, insanlara hiç bir şeyle zulmetmez. Ancak insanlar, kendi nefislerine zulmediyorlar.",
      "esed": "Gerçek şu ki, Allah (hiçbir konuda) insanlara en küçük bir haksızlık yapmaz; fakat insanların yine kendileridir kendilerine haksızlık yapan.",
      "suleymaniye": "Allah insanlara tek bir yanlış bile yapmaz. Ama insanlar yanlışı kendilerine yaparlar[1].",
      "ates": "Allah insanlara hiç zulmetmez, fakat insanlar kendi kendilerine zulmediyorlar."
    },
    {
      "number": 1409,
      "numberInSurah": 45,
      "transliteration": "Wa Yawma yahshuruhum ka al lam yalbasooo illaa saa'atam minan nahaari yata'aarafoona bainahum; qad khasiral lazeena kazzaboo biliqaaa'il laahi wa maa kaanoo muhtadeen",
      "diyanet": "Onları toplayacağı kıyamet günü, sanki gündüz, birbirleriyle sadece tanışacakları bir saat kadar kalmış gibidirler. Allah'ın karşısına çıkmayı yalan sayanlar kaybetmişlerdir.",
      "ozturk": "Onları huzuruna toplayacağı gün, gündüzün bir saatinden başka, dünyada durmamış gibidirler; aralarında tanışırlar. Allah'a kavuşmayı yalanlayıp da doğru yolu tutmamış bulunanlar, hüsrana uğramışlardır.",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "Sanki gündüzün bir saatinden başka durmamışlar gibi hepsini mahşere sevkedeceği gün beyinlerinde tanışacaklar, Allahın karşısına çıkacaklarını tekzib edib de doğru yolu tutmamış olanlar hakıkat husrana düşmüş bulunacaklar",
      "islamoglu": "Ve o Gün gelip de Allah onları bir araya topladığı zaman, onlara (dünyada) sanki birbirleriyle tanışmalarına yetecek kadar, yalnızca gündüzün bir saatinde kalmışlar (gibi gelecek); doğrusu, Allah'ın huzuruna çıkarılacakları gerçeğine yalan gözüyle bakan ve doğru yola yönelmemekte ısrarcı davranan kimseler (o gün) hepten kaybetmiş olacaklar.",
      "bulac": "Gündüzün bir saatinden başka sanki hiç ömür sürmemişler gibi onları bir arada toplayacağı gün, onlar birbirlerini tanımış olacaklar. Allah'a kavuşmayı yalanlayanlar gerçekten hüsrana uğramışlardır. Onlar hidayete ermiş (kimseler) değildi.",
      "esed": "Ve o Gün Allah onları (huzuruna) topladığı zaman (onlara öyle gelecek ki yeryüzünde) sanki sadece tanışmalarına yetecek kadar (kısa bir süre), sadece gündüzün bir saati kadar kalmışlar; (vaktiyle) Allah'ın huzuruna çıkarılacakları uyarısını yalanlayan ve (bu yüzden) doğru yolu tutmaktan geri duranlar (o Gün) bütün bütün yanılmış, kaybetmiş olacaklar.",
      "suleymaniye": "Onları bir araya toplayacağı gün sanki dünyada sadece, gündüz vakti tanışmayla geçen kısa bir süre kadar kalmış gibi olurlar[1]. Allah'ın huzuruna varma konusunda yalana sarılanlar kaybetmişlerdir. Onlar yola gelmiş değillerdir[2].",
      "ates": "Onları bir araya toplayacağı gün, sanki onlar sadece gündüzün, görüşüp, tanıştıkları bir sa'ati kadar dünyada kalmış olurlar. Allah'ın huzuruna çıkmayı yalanlayıp, yola gelmemiş olanlar, en büyük ziyana uğramışlardır."
    },
    {
      "number": 1410,
      "numberInSurah": 46,
      "transliteration": "Wa imma nuriyannaka ba'dal lazee na'iduhum aw natawaffayannaka fa ilainaa marji'uhum summal laahu shaheedun 'alaa maa yaf'aloon",
      "diyanet": "Onlara, söz verdiğimiz azabın bir kısmını ya dünyada sana gösteririz, veya senin ruhunu alırız da nasıl olsa onların dönüşü Bizedir; (ahirette görürsün) Allah onların yaptıklarına şahiddir.",
      "ozturk": "Onlara vaat ettiğimizin bazısını sana göstersek de seni vefat ettirsek de dönüşleri bizedir. Sonunda Allah, işlemiş olduklarına tanıklık edecektir.",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "Onlara va'dettiğimizin ba'zısını sana behemehal göstersek de veya seni tamamen alsak da her iki takdirde onların nihayet dönümü bizedir, sonra Allah ne yapacaklarına da şahiddir",
      "islamoglu": "Ve sana, onlara vaad ettiklerimizden bir kısmının gerçekleştiğini ya (bu dünyada) gösteririz, ya da senin canını alır (ahirette gösteririz). Nasıl olsa en sonunda dönüşleri Bizedir; dahası, Allah onların yaptığı her şeye şahittir.",
      "bulac": "Onlara vaadettiğimiz (azabın) bir kısmını sana gösteririz veya senin hayatına son veririz (de görmen ahirete kalır.) Onların dönüşleri bizedir, sonra Allah işlediklerine şahiddir.",
      "esed": "Ve (bu söylediklerimiz doğrultusunda) onlara (hakkı inkar edenlere) hazırladığımız şeylerden bazılarını sana ya (bu dünyada) gösteririz ya da (ceza gerçekleşmeden önce) senin canını alırız; (ama bil ki,) onların dönüşü er geç Bizedir; ve Allah, onların bütün edip eylediklerine tanıktır.",
      "suleymaniye": "Onları tehdit ettiğimiz şeyin bir kısmını sana göstersek de seni vefat[1] ettirsek de dönüp gelecekleri yer huzurumuzdur. Zaten yaptıkları her şeyin şahidi Allah'tır[2].",
      "ates": "Ya onları uyardığımız şeylerin bir kısmını sana gösteririz. Ya da (bundan önce) seni vefat ettiririz (farketmez). Nasıl olsa dönüşleri bizedir. Sonra Allah onların yaptıklarına da şahiddir."
    },
    {
      "number": 1411,
      "numberInSurah": 47,
      "transliteration": "Wa likulli ummatir Rasoolun fa izaa jaaa'a Rasooluhum qudiya bainahum bilqisti wa hum laa yuzlamoon",
      "diyanet": "Her ümmetin bir peygamberi vardır. Onlara peygamberleri geldiğinde aralarında adaletle hüküm verilmiş olur. Onların hakları yenmez.",
      "ozturk": "Her ümmet için bir resul öngörülmüştür. Resulleri gelince, aralarında adaletle hüküm verilir. Hiçbir zulme uğratılmazlar.",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "Her ümmet için bir Resul vardır, o Resulleri geldiği vakıt aralarında adaletle huküm verilir, hiçbirine zulmedilmez.",
      "islamoglu": "Her ümmet için bir elçi olagelmiştir: ve onlara elçileri geldikten (ve hakikati tebliğ ettikten) sonradır ki ancak aralarında adil yargıda bulunulabilir; onlara asla haksızlık da yapılmaz.",
      "bulac": "Her ümmetin bir resulü vardır. Onlara resulleri geldiği zaman, aralarında adaletle hüküm verilir ve onlar zulme uğratılmazlar.",
      "esed": "Her ümmet için mutlaka bir elçi olagelmiştir: ancak (her ümmetin) elçisi geldikten (ve tebliğini yaptıktan) sonra onlar hakkında bütünüyle adaletle yargıda bulunulur; ve onlara asla haksızlık yapılmaz.",
      "suleymaniye": "Her toplumun bir elçisi vardır[1]. Elçileri geldiği zaman, aralarında hakka uygun şekilde hükmedilir[2]. Onlara haksızlık yapılmaz.",
      "ates": "Her ümmetin bir elçisi vardır. Elçileri gel(ip de bunlar onu yalanlay)ınca aralarında adaletle hükmolunur, onlara hiç haksızlık edilmez."
    },
    {
      "number": 1412,
      "numberInSurah": 48,
      "transliteration": "Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen",
      "diyanet": "\"Bu iddiada samimi iseniz, bu azabın gerçekleşmesi ne zamandır? söyle\" derler.",
      "ozturk": "Diyorlar ki: \"Doğru sözlülerseniz bu vaat ne zaman?\"",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "Ne zaman bu va'd? Sadıksanız diyorlar",
      "islamoglu": "Buna rağmen bir de kalkıp \"Bu tehdit ne zaman gerçekleşecekmiş? Eğer doğru söylüyorsanız (cevap verin de görelim)!\" diyorlar.",
      "bulac": "Derler ki: \"Eğer doğru sözlüyseniz, bu belirttiğiniz süre (va'd) ne zamanmış?\"",
      "esed": "Buna rağmen yine de (hakkı inkar edenler:) \"(kıyamet ve (nihai) yargı hakkındaki) bu söz ne zaman gerçekleşecek? Eğer doğru sözlü kimselerseniz (buna cevap verin, ey siz inananlar)!\" diye sorup duruyorlar.",
      "suleymaniye": "Şöyle diyorlar: \"Doğru sözlü kişilerseniz o vaat[1] ne zaman gerçekleşecek[2]?",
      "ates": "\"Doğru iseniz bu bizi tehdid(ettiğiniz) azab ne zaman?\" diyorlar."
    },
    {
      "number": 1413,
      "numberInSurah": 49,
      "transliteration": "Qul laaa amliku linafsee darranw wa laa naf'an illaa maa shaaa'al laah; likulli ummatin ajalun izaa jaaa'a ajaluhum falaaa yastaakhiroona saa'a tanw wa laa yastaqdimoon",
      "diyanet": "De ki: \"Allah'ın dilemesi dışında ben kendime bir fayda ve zarar verecek durumda değilim. Her ümmet için bir süre vardır; süreleri sona erince bir saat bile geciktirilmezler ve öne de alınmazlar.\"",
      "ozturk": "De ki: \"Ben kendime bile Allah'ın istediği dışında bir zarar verme yahut yarar sağlama gücünde değilim. Her ümmetin bir eceli var. Ecelleri geldiğinde bir saat geri de kalamazlar, ileri de gidemezler.\"",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "De ki: ben kendi kendime Allahın dilediğinden başka ne bir menfeate ne de bir mazarrata malik değilim, her ümmet için bir ecel vardır, ecelleri geldiği vakıt artık bir saat geri de kalamazlar, ileri de gidemezler",
      "islamoglu": "De ki: \"Allah dilemedikçe, ben kendim için dahi ne yarar sağlayacak ne de zararı önleyecek bir güce sahibim. Her ümmet için belirlenmiş bir süre vardır; süreleri dolduğunda artık onu ne bir an erteleyebilirler, ne de öne alabilirler.\"",
      "bulac": "De ki: \"Allah'ın dilemesi dışında, kendim için zarardan ve yarardan (hiç bir şeye) malik değilim. Her ümmetin bir eceli vardır. Onların ecelleri gelince, artık ne bir saat ertelenebilirler, ne öne alınabilirler.",
      "esed": "(Ey Peygamber) de ki: \"Allah dilemedikçe, ben kendim ne bir zararı önleyecek ne de kendime bir yarar sağlayabilecek güçteyim. Her ümmet için bir süre belirlenmiştir: süreleri son bulunca, onu ne bir an geciktirebilirler, ne de çabuklaştırabilirler\".",
      "suleymaniye": "De ki: \"Allah'ın onayladıkları dışında kendime herhangi bir fayda sağlamaya da kendime gelecek bir zararı gidermeye de gücüm yetmez[1]. Her toplumun bir eceli vardır. Ecelleri gelince bir an bile erteleyemezler. Onu, öne de alamazlar[2].",
      "ates": "De ki: \"Ben kendime dahi, Allah'ın dilediğinden başka, ne zarar, ne de yarar verme gücüne sahip değilim. Her ümmetin bir süresi vardır. Süreleri gelince ne bir an geri kalırlar, ne de ileri giderler.\""
    },
    {
      "number": 1414,
      "numberInSurah": 50,
      "transliteration": "Qul ara'aitum in ataakum 'azaabuhoo bayaatan aw nahaaram maazaa yasta'jilu minhul mujrimoon",
      "diyanet": "De ki: \"Allah'ın azabı size gece veya gündüz gelirse, ne yaparsınız? Suçlular neye bunda acele ediyorlar?\"",
      "ozturk": "Şöyle söyle: \"Diyelim O'nun azabı size gündüzün veya geceleyin gelecektir. Suçlular bunlardan hangisini aceleyle ister?\"",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "De ki: söyleyin bakayım şayed size onun azabı yatarken veya gündüzün gelecekse mücrimler bunun hangisini isti'cal ediyorlar?",
      "islamoglu": "De ki: \"Baksanıza! Tutun ki O'nun azabı bir gece ya da bir gündüz çıkageldi; günaha batmış olanlar ne (elde edeceklerini umarak) onu çabuklaştırmak istiyorlar?\"",
      "bulac": "De ki: \"Düşündünüz mü hiç, eğer O'nun azabı size gece veya gündüz geliverirse, suçlu günahkarlar, bunu ne diye erkene almak istiyorlar?\"",
      "esed": "De ki: \"Ya bir gece vakti, ya da güpegündüz, eğer O'nun azabı başınızda koparsa, (neler hissedebileceğinizi) hiç düşündünüz mü? Günaha gömülüp gitmiş bir toplumun bunu tezlikle istemesini gerektirecek nasıl bir umudu olabilir ki?",
      "suleymaniye": "De ki: \"Düşündünüz mü, Allah'ın azabı size gece yatarken veya gündüzün gelse (elinize ne geçecek?)[1]\" Bu suçlular onun nesini bir an önce istiyorlar[2]?",
      "ates": "De ki: \"Bakın, eğer O'nun azabı size geceleyin, ya da gündüzün gelirse... Suçlular bun(lar)dan hangisini acele istiyor?\""
    },
    {
      "number": 1415,
      "numberInSurah": 51,
      "transliteration": "Asumma izaa maa waqa'a aamantum bih; aaal'aana wa qad kuntum bihee tasta'jiloon",
      "diyanet": "Vuku bulduktan sonra mı O'na inanacaksınız? İnanmayanlar azabı görünce, \"şimdi miydi?\" derler. \"Elbette, siz onu acele istiyordunuz\" denir.",
      "ozturk": "O azap başınıza patladıktan sonra mı iman ettiniz! Şimdi mi? Hani onu aceleden isteyip duruyordunuz?",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "Ya sonra vakı' olduğu zaman mı ona iyman edeceksiniz? Ya... şimdi ha? hani siz bunu acele istiyordunuz, a?",
      "islamoglu": "Tehdit gerçekleştikten sonra mı O'na inanacaksınız? Ne! Ancak şimdi ha? Oysa ki siz (asla gelmez diye meydan okuyor), onun çabuk gelmesinde ısrar ediyordunuz!?",
      "bulac": "Gerçekleştikten sonra mı O'na iman edeceksiniz? Hemen şimdi mi? Oysa siz, onun (azabın) erkence gelmesini istiyordunuz.",
      "esed": "Peki, gelmesinde (meydan okurcasına) tezlik gösterdiğiniz (ve) şimdi (size, 'Ona inanıyor musunuz?' diye sorulacağı o Gün) gelip çattıktan sonra mı, ancak o zaman mı, ona inanacaksınız?",
      "suleymaniye": "(Onlara şöyle denir:) Gerçekleştikten sonra mı o azaba inandınız? Şimdi mi? Hani bir an önce olsun istiyordunuz[1]!\"",
      "ates": "(Azab) başınıza geldikten sonra mı ona inanacaksınız? Şimdi mi (inandınız)? Hani ya siz onu çabuk isteyip duruyordunuz (nasılmış)?"
    },
    {
      "number": 1416,
      "numberInSurah": 52,
      "transliteration": "Summa qeela lillazeena zalamoo zooqoo 'azaabal khuld hal tujzawna illaa bimaa kuntum taksiboon",
      "diyanet": "Haksızlık edenlere de: \"Sürekli azabı tadın, ancak yaptığınıza karşılık ceza çekiyorsunuz\" denir.",
      "ozturk": "Sonra, zulmedenlere şöyle denecek: \" O uzun süreli azabı tadın! Kazandığınız şeyler dışında bir şeyle cezalandırılmayacaksınız!\"",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "Sonra denilecek o zulm edenlere ki tadın bakalım huld azabını, vaktile kazandığınızdan başka bir sebeble cezalandırılacak değilsiniz?",
      "islamoglu": "Sonunda, bilinci ters dönmüş kimselere denilecek ki: \"Tadın bitimsiz azabı! Kazanıp durduğunuz şeyler dışında bir karşılık mı bekliyorsunuz?\"",
      "bulac": "Sonra o zulmetmekte olanlara: \"Sürekli azabı tadın\" denilecek. Kazandıklarınız dışında, bir başka şeyle mi cezalandırılacaktınız?\"",
      "esed": "O Gün ki, (dünya hayatında) haksızlık yapmaya eğilim gösterenlere, 'Tadın bitmeyen azabı' denecek, yapageldiğiniz işlerin karşılığından başkasıyla mı cezalandırılıyorsunuz sanki?;",
      "suleymaniye": "Yanlışlar içindeki o kimselere daha sonra şöyle denecektir: \"Kalıcı azabı tadın bakalım. Kazandığınızın karşılığından başka bir şey mi verilecek[1]!\"",
      "ates": "Sonra zulmedenlere: \"Sürekli azabı tadın!\" denilecek, \"Yalnız kazandığınız şeylerle cezalandırılmıyor musunuz?\""
    },
    {
      "number": 1417,
      "numberInSurah": 53,
      "transliteration": "Wa yastambi'oonaka ahaqqun huwa qul ee wa Rabbeee innahoo lahaqq; wa maaa antum bimu'jizeen",
      "diyanet": "\"O gerçek midir?\" diye senden sorarlar. De ki: \"Evet, Rabbim hakkı için o gerçektir, siz aciz kılamazsınız (önleyemezsiniz).\"",
      "ozturk": "Soruyorlar sana: \"Doğru mu bu?\" De ki: \"Evet! Rabbime yemin ederim, o doğrunun ta kendisidir! Ve siz ondan yakayı kurtaramayacaksınız.\"",
      "juz": 11,
      "page": 214,
      "sajda": false,
      "elmali": "Sahih doğru mu bu? Diye senden istifsar ediyorlar, de ki: evet, rabbıma kasem ederim ki o, dosdoğru, ve siz bundan yakayı kurtaramazsınız",
      "islamoglu": "Tutup bir de seni \"Şimdi bu gerçek mi yani?\" diye sorguluyorlar. De ki: \"Kesinlikle! Rabbim hakkı için bu gerçeğin ta kendisidir; üstelik sizler (büyük sorgulamayı) asla atlatamayacaksınız!\"",
      "bulac": "\"Bu bir gerçek mi?\" diye senden haber soracaklar. De ki: \"Evet, Rabbime andolsun ki, şüphesiz gerçektir ve sizler aciz bırakacak değilsiniz.\"",
      "esed": "Bazıları da sana, \"Bütün bunlar gerçek mi?\" diye soruyorlar. De ki: \"Elbette! Rabbim hakkı için, katıksız gerçek bu; ve sizler de (büyük sorgulamadan) asla kaçamayacaksınız!\"",
      "suleymaniye": "Senden \"O azap gerçek mi?\" diye bilgi almak istiyorlar. De ki: \"Evet! Rabbime yemin ederim ki o gerçektir. Siz bunun önüne geçemezsiniz[1].\"",
      "ates": "\"Sahiden o gerçek midir?\" diye senden soruyorlar. De ki: \"Evet, Rabbim hakkı için o gerçektir. Siz (onu) önleyemezsiniz!\""
    },
    {
      "number": 1418,
      "numberInSurah": 54,
      "transliteration": "Wa law anna likulli nafsin zalamat maa fil ardi laftadat bih; wa asarrun nadaamata lammaa ra awul 'azaab, wa qudiya bainahum bilqist; wa hum laa yuzlamoon",
      "diyanet": "Haksızlık etmiş olan her kişi, yeryüzünde olan her şeye sahip olsa, onu azabın fidyesi olarak verirdi. Azabı görünce pişmanlık gösterdiler. Haksızlığa uğratılmadan aralarında adaletle hükmolunmuştur.",
      "ozturk": "Zulmetmiş her benlik, yeryüzündekiler kendinin olsa, kurtulmak için tümünü fidye verecektir. Azabı gördüklerinde pişmanlğı ta içlerinde duyarlar. Aralarında adaletle hükmedilmiştir. Asla zulme uğratılmazlar!",
      "juz": 11,
      "page": 215,
      "sajda": false,
      "elmali": "Zulmetmiş olan her nefis bütün Arzdakine malik olsa idi, azabı gördükleri vakıt hepsi içten içe nedamet ederek kendini kurtarmak için onu feda ederdi, fakat beynlerinde kaza, adalet ile imza edilmiştir, hiç birine zulmedilmez",
      "islamoglu": "Bilinci ters dönmüş her birey, eğer yeryüzündeki her şey kendisinin olsa onu (Hesap Günü) kurtuluş akçesi olarak vermek isterdi. Onlar asıl pişmanlığı, kendilerini bekleyen azabı görünce yüreklerinin en derinlerinde yaşayacaklar. Ne ki onların aralarında herkese layık ilahi bir hakkaniyetle hükmolunacak; ve onlara hiç haksızlık yapılmayacak.",
      "bulac": "Zulmeden her nefis, yeryüzündekilerin tümüne sahip olsa bunu (azaba karşılık) mutlaka fidye olarak verirdi. Onlar azabı görünce pişmanlıklarını gizlerler, oysa onlar haksızlığa uğratılmadan aralarında adaletle hükmedilmiştir.",
      "esed": "Haksızlık yapan herkes, dünyadaki her şey onun olsa, (o Gün) onu kurtulmak için fidye olarak verirdi. Ve (o zalimler kendilerini bekleyen) azabı görünce pişmanlıklarını gösterecek gücü (bile) kendilerinde bulamayacaklar. Yine de onlar hakkında adaletle yargıda bulunulacak; kendilerine zulmedilmeyecektir.",
      "suleymaniye": "Yanlışa dalan herkes, azabı görüp içten içe pişman olunca yeryüzünün bütün mallarına sahip olsa kendini kurtarmak için onu tereddüt etmeden verir[1]. Aralarında hakka uygun hüküm verilir ve kimseye haksızlık edilmez[2].",
      "ates": "(O zaman), kendisine zulmeden her kişi, yeryüzünde ne varsa hepsi kendisinin olsaydı (azabdan kurtulmak için) onu fidye verirdi. Azabı gördükleri zaman, içlerinde pişmanlık duyarlar, aralarında adaletle hükmedilir, asla haksızlığa uğratılmazlar."
    },
    {
      "number": 1419,
      "numberInSurah": 55,
      "transliteration": "Alaaa inna lillaahi maa fis samaawaati wal ard; alaaa inna wa'dal laahi haqqunw wa laakinna aksarahum laa ya'lamoon",
      "diyanet": "İyi bilin ki, Allah'ın verdiği söz gerçektir, ama çoğu bunu bilmez.",
      "ozturk": "Gözünüzü açın, göklerde ve yerde ne varsa Allah'ındır! Gözünüzü açın, Allah'ın vaadi haktır! Ama onların çokları bilmiyorlar.",
      "juz": 11,
      "page": 215,
      "sajda": false,
      "elmali": "Uyan Göklerde ve Yerde ne varsa Allahındır, uyan Allahın va'di muhakkak haktır ve lakin ekserisi bilmezler",
      "islamoglu": "Unutmayın ki, göklerde ve yerde bulunan her şey Allah'a aittir! Unutmayın ki, Allah'ın vaadi kesinlikle gerçekleşecek olan bir hakikattir: velakin onların çoğu bunun bilincinde değildir.",
      "bulac": "Haberin olsun, göktekilerin ve yerdekilerin tümü gerçekten Allah'ındır. Haberin olsun; şüphesiz Allah'ın va'di haktır; ancak onların çoğu bilmezler.",
      "esed": "Dikkat edin! Göklerde ve yerde ne varsa hepsi Allah'ındır! Dikkat edin! Allah'ın vaadi, başa gelmesinden şüphe edilmeyecek bir gerçektir; ne var ki, onların çoğu bunu bilmez!",
      "suleymaniye": "İyi bilin ki, göklerde ve yerde olan her şey Allah'ındır[1]. Şunu da bilin ki Allah'ın vaadi gerçektir. Ne var ki insanların çoğu bunu bilmiyor[2].",
      "ates": "İyi bil ki, göklerde ve yerde ne varsa hepsi Allah'ındır. İyi bil ki Allah'ın va'di gerçektir, fakat çokları bilmiyorlar."
    },
    {
      "number": 1420,
      "numberInSurah": 56,
      "transliteration": "Huwa yuhyee wa yumeetu wailaihi turja'oon",
      "diyanet": "Dirilten ve öldüren O'dur. O'na döneceksiniz.",
      "ozturk": "O, hayat verir, O öldürür. O'na döndürüleceksiniz.!",
      "juz": 11,
      "page": 215,
      "sajda": false,
      "elmali": "O hem diriltir hem öldürür ve hep döndürülüb ona götürüleceksiniz",
      "islamoglu": "O'dur hayatı ve ölümü yaratan; nihayet sonunda dönüp dolaşıp varacağınız yer O'nun huzurudur.",
      "bulac": "O, diriltir ve öldürür. Ve O'na döndürüleceksiniz.",
      "esed": "Hayatı bahşeden ve ölümü takdir eden O'dur; ve sonunda hepiniz O'na dönmek zorundasınız.",
      "suleymaniye": "O, hem hayat verir hem de öldürür[1]. Onun huzuruna çıkarılacaksınız[2].",
      "ates": "O, yaşatır, öldürür ve siz O'na döndürülüp götürüleceksiniz."
    },
    {
      "number": 1421,
      "numberInSurah": 57,
      "transliteration": "Yaaa aiyuhan naasu qad jaaa'atkum maw 'izatum mir Rabbikum wa shifaaa'ul limaa fis sudoori wa hudanw wa rahmatul lilmu'mineen",
      "diyanet": "Ey insanlar! Rabbinizden size bir öğüt ve kalblerde olana şifa, inananlara doğruyu gösteren bir rehber ve rahmet gelmiştir.",
      "ozturk": "Ey insanlar! İşte, size Rabbinizden bir öğüt, gönüller derdine bir şifa, inananlara bir kılavuz ve bir rahmet geldi.",
      "juz": 11,
      "page": 215,
      "sajda": false,
      "elmali": "Ey insanlar işte size rabbınızdan bir mev'ıza ve gönüller derdine bir şifa, ve mü'minler için bir hidayet ve rahmet geldi",
      "islamoglu": "Ey insanlık! Rabbinizden size bir öğüt ve kalplerde oluşabilecek her tür (manevi hastalık) için bir şifa; inananlar için de bir yol haritası ve bir rahmet gelmiştir.",
      "bulac": "Ey insanlar, Rabbinizden size bir öğüt, sinelerde olana bir şifa ve mü'minler için bir hidayet ve rahmet geldi.",
      "esed": "Ey insanlar! İşte Rabbinizden size bir öğüt, kalplerde olabilecek her türlü (darlık ve hastalık) için bir şifa ve (O'na) inanan herkes için hidayet ve rahmet gelmiş bulunuyor.",
      "suleymaniye": "Ey insanlar! Size Rabbinizden bir öğüt[1], göğüslerinizde olana şifa[2], inanıp güvenenler için bir rehber ve ikram[3] (olan kitap) gelmiştir.",
      "ates": "Ey insanlar, size Rabbinizden bir öğüt, göğüslerde olan(sıkıntılar)a şifa ve inananlara bir yol gösterici ve rahmet gelmiştir."
    },
    {
      "number": 1422,
      "numberInSurah": 58,
      "transliteration": "Qul bifadlil laahi wa birahmatihii fabizaalika falyaf rahoo huwa khairum mimmaa yajma'oon",
      "diyanet": "De ki: \"Bunlar, Allah'ın bol nimeti ve rahmetiyledir.\" Buna sevinsinler. O, onların topladıklarından daha hayırlıdır.",
      "ozturk": "De ki: \"Allah'ın lütfuyla, O'nun rahmetiyle, sadece onunla sevinip ferahlasınlar! O, onların toplayıp yığdıklarından hayırlıdır.\"",
      "juz": 11,
      "page": 215,
      "sajda": false,
      "elmali": "De ki: Allahın fadlile, rahmetile, ancak onunla artık ferahlanın, o onların toplayıb durduklarından hayırlıdır",
      "islamoglu": "Söyle (onlara): Allah'ın ihsanı ve rahmetiyle, evet işte bunlarla sevinsinler artık; (ki) bu onların tüm birikimlerinden daha hayırlıdır.",
      "bulac": "De ki: \"Allah'ın bol ihsanıyla (fazlıyla) ve rahmetiyle, yalnız bunlarla sevinsinler. Bu, onların toplayıp yığmakta olduklarından hayırlıdır.\"",
      "esed": "Söyle (onlara), Allah'ın bu cömertliği ve rahmetiyle işte böylece sevinsinler: (sevinsinler ki,) bu onların toplayıp biriktirdiği her şeyden daha üstün, daha iyidir!",
      "suleymaniye": "De ki: (Kur'an'ın gelişi) Allah'ın lütfu, iyilik ve ikramıyladır. Bununla sevinsinler. Bu, onların biriktirebileceği her şeyden daha hayırlıdır.",
      "ates": "De ki: \"Allah'ın lutfiyle, rahmetiyle (evet) ancak onunla ferahlansınlar. O onların toplayıp yığdıklarından hayırlıdır.\""
    },
    {
      "number": 1423,
      "numberInSurah": 59,
      "transliteration": "Qul ara'aitum maaa anzalal laahu lakum mir rizqin faja'altum minhu haraamanw wa halaalan qul aaallaahu azina lakum am 'alal laahi taftaroon",
      "diyanet": "De ki: \"Allah'ın size indirdiği rızkın bir kısmını haram, bir kısmını helal kıldığınızı görmüyor musunuz?\" De ki: \"Size Allah mı izin verdi, yoksa Allah'a karşı yalan mı uyduruyorsunuz?\"",
      "ozturk": "De ki: \"Ne oldu size de Allah'ın size rızık olarak indirdiği şeylerden bir haram yaptınız bir de helal?\" De ki: \"Allah mı size izin verdi, yoksa Allah'a iftira mı ediyorsunuz?\"",
      "juz": 11,
      "page": 215,
      "sajda": false,
      "elmali": "De ki baksanıza! Allah sizin için rızk olarak neler indirdi de siz ondan bir haram, bir halal yaptınız, size, de: Allah mı izin verdi? Yoksa Allaha iftira mı ediyorsunuz?",
      "islamoglu": "Sor (onlara): \"Ya Allah'ın sizin yararlanmanız için ikram ettiği, sizin de (keyfi olarak) bir kısmını haram bir kısmını helal saydığınız rızıklar hakkında ne dersiniz?\" De ki: \"Size Allah mı izin verdi, yoksa siz Allah'a iftira mı ediyorsunuz?\"",
      "bulac": "De ki: \"Allah'ın sizin için indirdiği sizin bir kısmını haram ve helal kıldığınız rızıktan, haber var mı? Söyler misiniz?\" De ki: \"Allah mı size izin verdi, yoksa Allah hakkında yalan uydurup iftira mı ediyorsunuz?\"",
      "esed": "De ki: \"Hiç Allah'ın sizin için rızık olarak indirdiği şeyler üzerinde düşündünüz mü? O rızıklar ki, bir kısmını yasaklıyor, bir kısmını da meşru görüyorsunuz\". De ki: \"(Böyle yapmanız konusunda) size Allah mı izin verdi; yoksa (düpedüz) kendi tahminlerinizi mi Allah'a yakıştırıyorsunuz?\"",
      "suleymaniye": "De ki: \"Allah'ın size rızık olarak neler indirdiğini hiç düşündünüz mü? Tutup onlardan bir kısmını haram, bir kısmını helal saydınız.\" De ki: \"Size bu izni Allah mı verdi, yoksa Allah'a iftira mı ediyorsunuz[1]?\"",
      "ates": "De ki: \"Gördünüz mü, Allah'ın size rızık olarak indirdiği şeylerin bir kısmını haram ve bir kısmını helal yaptınız.\" De ki: \"Allah mı size böyle izin verdi, yoksa siz Allah'a iftira mı ediyorsunuz?\""
    },
    {
      "number": 1424,
      "numberInSurah": 60,
      "transliteration": "Wa maa zannul lazeena yaftaroona 'alal laahil kaziba Yawmal Qiyaamah; innal laaha lazoo fadlin 'alan naasi wa laakinna aksarahum laa yashkuroon",
      "diyanet": "Allah'a karşı yalan uyduranlar kıyamet gününü ne zannederler? Doğrusu Allah'ın insanlara olan nimeti boldur, fakat çoğu şükretmezler.",
      "ozturk": "Yalanı Allah'a yakıştıranlar, kıyamet günü hakkında ne düşünüyorlar? Allah, insanlara karşı elbette lütuf sahibidir, fakat onların çokları şükretmiyorlar.",
      "juz": 11,
      "page": 215,
      "sajda": false,
      "elmali": "Yalanı Allaha iftira edenler kıyamet gününü ne zannediyorlar? Her halde Allah insanlara karşı bir lutuf sahibidir, lakin ekserisi bilmezler",
      "islamoglu": "İmdi, uydurdukları bu yalanı Allah'a isnat edenler, acaba Kıyamet Günü ne (cevap vereceklerini) düşünüyorlar? Şu kesin ki Allah insanları sınırsız lutfuna muhatap kılmıştır; ve fakat onların çoğu şükretmezler.",
      "bulac": "Allah hakkında yalan uydurup iftira edenlerin kıyamet günü zanları nedir? Şüphesiz Allah, insanlara karşı büyük ihsan (Fazl) sahibidir, ancak onların çoğu şükretmezler.",
      "esed": "Peki, bu kendi yalanlarını Allah'a yakıştıranlar, Kıyamet Günü (başlarına gelecek olan) hakkında acaba ne düşünüyorlar? Gerçek şu ki, Allah insanlara karşı sınırsız cömertlik göstermektedir; ama (ne yazık ki) onların çoğu şükrünü bilmez.",
      "suleymaniye": "Kendi yalanlarını Allah'a mal edenler, kıyamet /mezardan kalkış[1] gününü ne sanıyorlar[2]? Allah kesinlikle insanlara karşı lütuf sahibidir; ama onların çoğu şükretmez /görevlerini yerine getirmez[3].",
      "ates": "Allah'a yalan uyduranların kıyamet günü hakkındaki zanları nedir? Muhakkak ki Allah, insanlara karşı lutuf sahibidir, ama çokları şükretmiyorlar."
    },
    {
      "number": 1425,
      "numberInSurah": 61,
      "transliteration": "Wa maa takoonu fee shaaninw wa maa tatloo minhu min quraaninw wa laa ta'maloona min 'amalin illaa kunnaa 'alaikum shuhoodan iz tufeedoona feeh; wa maa ya'zubu 'ar Rabbika mim mis qaali zarratin fil ardi wa laa fis samaaa'i wa laaa asghara min zaalika wa laaa akbara illaa fee Kitaabim Mubeen",
      "diyanet": "Ne iş yaparsan yap ve sizler ona dair Kuran'dan ne okursanız okuyun; ne yaparsanız yapın; yaptıklarınıza daldığınız anda, mutlaka Biz sizi görürüz. Yerde ve gökte hiçbir zerre Rabbinden gizli değildir. Bundan daha küçüğü veya daha büyüğü şüphesiz apaçık bir Kitap'dadır.",
      "ozturk": "Bir iş ve oluşta bulunsan, Kur'an'dan bir şey okusan; herhangi bir iş yapsanız, siz ona dalıp gitmişken biz üstünüzde mutlaka tanıklarız. Ne yerde ne gökte zerre ağırlığınca bir şey, ondan daha küçüğü de daha büyüğü de Rabbinden uzakta/gizli kalmaz; tümü apaçık bir kitaptadır.",
      "juz": 11,
      "page": 215,
      "sajda": false,
      "elmali": "Her hangi bir şe'nde bulunsan, Kur'andan her ne okusan ve her hangi bir amel yapsanız, siz ona dalıb coşarken mutlak biz üzerinizde şahid bulunuruz, rabbından ne Yerde ne Gökte zerre miskali ve ondan ne daha küçük ne daha büyük hiç bir şey kaçmaz hepsi bir kitabı mübindedir",
      "islamoglu": "Ve sen (ey peygamber); hangi konumda bulunursan bulun, Kur'an'dan hangi mesajı gündeme getirirsen getir; sizler de hangi işe el atarsanız atın: Ona giriştiğiniz her an (ve) mekanda Biz sizin üzerinizde tarife sığmaz bir şahidiz. Nitekim ne yerde ne de gökte zerre miktarı bir şey bile Rabbinin bilgisinden saklı kalamaz. Ne bunun daha küçüğü ne de büyüğü yoktur ki, hepsi apaçık bir fermanda kayıtlı olmasın.",
      "bulac": "Senin içinde olduğun herhangi bir durum, onun hakkında Kur'an'dan okuduğun herhangi bir şey ve sizin işlediğiniz herhangi bir iş yoktur ki, ona (iyice) daldığınızda, biz sizin üzerinizde şahidler durmuş olmayalım. Yerde ve gökte zerre ağırlığınca hiç bir şey Rabbinden uzakta (saklı) kalmaz. Bunun daha küçüğü de, daha büyüğü de yoktur ki, apaçık bir kitapta (kayıtlı) olmasın.",
      "esed": "Ve (sen, ey Peygamber) hangi koşullarda olursan ol, bu (ilahi kitaptan) okunacak hangi konuyu dile getirirsen getir ve (siz ey insanlar) hangi işi yaparsanız yapın, (unutmayın ki) siz bu işlere giriştiğiniz an(dan itibaren) Biz üzerinizde gözlemci bulunuyoruz: çünkü ne yerde, ne de gökte tartıya gelmeyecek kadar küçük şeyler bile senin Rabbinin bilgisinden kaçamaz; ne bundan daha da küçüğü, ne de bundan büyüğü yoktur ki (O'nun) apaçık takdirinde kaydedilmiş olmasın.",
      "suleymaniye": "Ne durumda olursan ol, bir ayet kümesinin peşinde de olsan, bir iş yapıyor da olsanız o işe daldığınızda mutlaka size şahit oluruz[1]. Yerde ve gökte, ister zerre ağırlığında ister ondan daha küçük, ister büyük olsun, hiçbir şey Rabbinin bilgisinden kaçmaz[2]. Hepsinin apaçık yazılı bir kaydı tutulur[3].",
      "ates": "Ne işte bulunsan, Kur'an'dan ne okusan ve siz ne iş yapsanız mutlaka biz, içine daldığınız an üzerinizde şahidiz (her yaptığınızı görürüz). Ne yerde, ne de gökte zerre ağırlığınca bir şey, Rabbin(in bilgisin)den kaçmaz. Ne bundan küçük, ne de büyük hiçbir şey yoktur ki, hepsi apaçık bir Kitapta olmasın."
    },
    {
      "number": 1426,
      "numberInSurah": 62,
      "transliteration": "Alaa innaa awliyaaa'al laahi laa khawfun 'alaihim wa laa hum yahzanoon",
      "diyanet": "İyi bilin ki, Allah'ın dostlarına korku yoktur, onlar üzülmeyeceklerdir.",
      "ozturk": "Gözünüzü açın! Allah'ın velîleri için hiçbir korku yoktur. Tasaya da düşmezler onlar.",
      "juz": 11,
      "page": 216,
      "sajda": false,
      "elmali": "Uyan! ki Allahın evliyası ne üzerlerine korku vardır ne de onlar mahzun olurlar",
      "islamoglu": "Unutmayın ki Allah'a yakın olanlar, gelecekten dolayı kaygı geçmişten dolayı keder duymayacaklar.",
      "bulac": "Haberiniz olsun; Allah'ın velileri, onlar için korku yoktur, mahzun da olmayacaklardır.",
      "esed": "Unutmayın ki, Allah'a yakın olanların korkmaları için bir sebep yoktur; onlar acı ve üzüntü çekmeyecekler.",
      "suleymaniye": "Bilesiniz ki Allah'ın evliyası /dostları[1] üzerinde ne bir korku olur ne de onlar üzülürler.",
      "ates": "İyi bil ki, Allah'ın velilerine (sevdiklerine) korku yoktur ve onlar üzülmeyeceklerdir."
    },
    {
      "number": 1427,
      "numberInSurah": 63,
      "transliteration": "Allazeena aamanoo wa kaanoo yattaqoon",
      "diyanet": "Onlar Allah'a inanmış ve O'na karşı gelmekten sakınmışlardır.",
      "ozturk": "Onlar inanmış, takvaya sarılmışlardır.",
      "juz": 11,
      "page": 216,
      "sajda": false,
      "elmali": "Onlar ki Allaha iyman etmişlerdir ve hep takva ile korunur dururlar",
      "islamoglu": "Onlar imanda sebat gösteren ve sorumluluk bilincine sahip olan kimselerdir.",
      "bulac": "Onlar iman edenler ve (Allah'tan) sakınanlardır.",
      "esed": "Onlar, imana erişip Allah'a karşı hep bilinçli ve duyarlı kalmaya çalışan kimselerdir.",
      "suleymaniye": "Onlar inanıp güvenen[1] ve kendilerini yanlışlardan koruyan kimselerdir[2].",
      "ates": "Onlar ki, inandılar ve korunurlardı."
    },
    {
      "number": 1428,
      "numberInSurah": 64,
      "transliteration": "Lahumul bushraa filha yaatid dunyaa wa fil Aakhirah; laa tabdeela likalimaatil laah; zaalika huwal fawzul 'azeem",
      "diyanet": "Dünya hayatında da, ahirette de müjde onlaradır. Allah'ın sözlerinde hiçbir değişme yoktur. Bu büyük başarıdır.",
      "ozturk": "Dünya hayatında da âhirette de müjde vardır onlara. Allah'ın kelimelerinde değişme/değiştirme olmaz. İşte budur o büyük kurtuluş.",
      "juz": 11,
      "page": 216,
      "sajda": false,
      "elmali": "Müjde onların Dünya hayatta da Ahırette de, Allahın kelimatına tebdil yok o işte fevzi azim o",
      "islamoglu": "Onlar için hem bu dünya hayatında, hem de öteki hayatta müjdeler vardır. Allah'ın vaadlerinde bir değişiklik olmayacaktır: bu, işte budur muhteşem zafer!",
      "bulac": "Müjde, dünya hayatında ve ahirette onlarındır. Allah'ın sözleri için değişiklik yoktur. İşte büyük 'kurtuluş ve mutluluk' budur.",
      "esed": "Onlar için hem bu dünya hayatında hem de sonraki hayatta müjdeler var. Ve Allah'ın vaadlerinde asla bir değişme olmayacak (olduğuna göre), işte budur en büyük zafer, en büyük başarı!",
      "suleymaniye": "Dünya hayatı ve ahiret konusundaki sevindirici haberler onlar içindir. Allah'ın sözlerinde değişme olmaz. Büyük başarı işte budur![1]",
      "ates": "Dünya hayatında da, ahirette de müjde onlara! Allah'ın kelimeleri değişmez (O'nun verdiği söz, mutlaka yerine getirilir). İşte bu, büyük kurtuluştur."
    },
    {
      "number": 1429,
      "numberInSurah": 65,
      "transliteration": "Wa laa yahzunka qawluhum; innal 'izzata lillaahi jamee'aa; Huwas Samee'ul 'Aleem",
      "diyanet": "İnkarcıların sözleri seni üzmesin, çünkü bütün kudret Allah'ındır. O, işitir ve bilir.",
      "ozturk": "Onların sözü seni üzmesin. Tüm onur ve kudret Allah'ındır. O her şeyi işitir, her şeyi bilir.",
      "juz": 11,
      "page": 216,
      "sajda": false,
      "elmali": "Ötekilerin lafları seni mahzun etmesin, çünkü ızzet, hep Allahındır, o hepsini işitiyor, hepsini biliyor",
      "islamoglu": "Şu halde onların lafları seni üzmesin, çünkü şeref ve itibarın kaynağı bütünüyle Allah'a aittir: O her şeyi işitendir, her şeyi bilendir.",
      "bulac": "Onların sözleri seni üzmesin. Şüphesiz 'izzet ve gücün' tümü Allah'ındır. O, işitendir, bilendir.",
      "esed": "Bu itibarla, (hakkı inkar edenlerin) sözleri sana acı ve sıkıntı vermesin. Çünkü kudret ve üstünlük bütünüyle Allah'a özgüdür: her şeyi işiten O'dur, her şeyi özüyle bilen O.",
      "suleymaniye": "(Müşriklerin) sözleri seni üzmesin[1]; çünkü bütün güç ve şeref, Allah'ın elindedir[2]. O dinler ve bilir.",
      "ates": "Onların sözü seni üzmesin, üstünlük tamamen Allah'ındır. İşiten ve bilen O'dur."
    },
    {
      "number": 1430,
      "numberInSurah": 66,
      "transliteration": "Alaaa inna lillaahi man fis samaawaati wa man fil ard; wa maa yattabi'ul lazeena yad'oona min doonil laahi shurakaaa'; iny yattabi'oona illaz zannna wa in hum illaa yakhrusoon",
      "diyanet": "İyi bilin ki, göklerde ve yerde kim varsa hepsi Allah'ındır. Allah'ı bırakıp ortak koşanlar sadece zanna uyanlardır. Onlar ancak tahminde bulunuyorlar.",
      "ozturk": "Gözünüzü açın! Göklerde kim var yerde kim varsa Allah'ındır! Allah'ın yanında başka şeylere yalvaranlar, ortak koştuklarına uymuyorlar/Allah'ın yanında ortaklara yalvaranlar neyin ardı sıra gidiyorlar? Onlar sadece sanıya uyuyorlar ve onlar sadece saçmalıyorlar.",
      "juz": 11,
      "page": 216,
      "sajda": false,
      "elmali": "Uyan: Göklerde kim var, Yerde kim varsa hep Allahındır, Allahdan başkasına tapanlar dahi, şeriklerin tebaası olmazlar, ancak zanne teba'ıyyet ederler ve ancak kendi mızraklarıyle ölçer yalan söylerler",
      "islamoglu": "Unutmayın ki, göklerde ve yerde kim varsa hepsi Allah'a aittir. Dahası Allah'tan başkasına ilahi nitelik yakıştırarak yalvarıp yakaran kimseler gerçekte ona uymuş olmuyorlar, sadece kendi zanlarının peşinden gidiyor ve yalnızca sürü güdüsüyle hareket ediyorlar.",
      "bulac": "Haberiniz olsun; şüphesiz göklerde kim var, yerde kim var tümü Allah'ındır. Allah'tan başkasına tapanlar bile, şirk koştukları varlıklara ve güçlere (gerçekte) uymazlar. Onlar yalnızca bir zanna uyarlar ve onlar ancak 'zan ve tahminde bulunarak yalan söylemektedirler.'",
      "esed": "Unutmayın ki, göklerde ve yerde kim varsa hepsi ister istemez Allah'a aittir; hal böyleyken, peki, Allah dışında tanrısal nitelikler yakıştırılan varlıklara yalvarıp yakaran kimseler (böyle yapmakla) neye uyuyorlar? Sadece zanna uyuyorlar; yalnızca tahmine dayanıyorlar.",
      "suleymaniye": "Bakın! Göklerde kim varsa, yerde kim varsa Allah'a aittir[1]. Allah ile aralarına birilerini koyup onlardan yardım isteyenler aslında ortak koştukları o kimselere uymazlar. Onlar sadece varsayımların peşinden giderler. Onlar sadece delilsiz konuşurlar[2].",
      "ates": "İyi bilki, göklerde ve yerde kim varsa hepsi Allah'ındır. Allah'tan başkasına yalvaranlar (gerçekte koştukları) ortaklara uymuyorlar, onlar sadece zanna uyuyorlar, (hayallerine kapılıyorlar) ve onlar sadece saçmalıyorlar."
    },
    {
      "number": 1431,
      "numberInSurah": 67,
      "transliteration": "Huwal lazee ja'ala lakumul laila litaskunoo feehi wannahaara mubsiraa; inna fee zaalika la Aayaatil liqawmai yasma'oon",
      "diyanet": "Size geceyi dinlenesiniz diye karanlık ve gündüzü çalışasınız diye aydınlık olarak yaratan Allah'tır. Kulak veren millet için bunlarda ayetler vardır.",
      "ozturk": "O, odur ki, içinde durup dinlenesiniz diye sizin için geceye vücut verdi, gündüzü de aydınlık kıldı. Hiç kuşkusuz, bunda, dinleyecek bir topluluk için ibretler vardır.",
      "juz": 11,
      "page": 216,
      "sajda": false,
      "elmali": "O, odur ki içinde durub dinlenesiniz diye sizin için geceyi yaptı, gündüzü de göz açıcı, elbette bunda dinliyecek bir kavm için bir çok ayetler var",
      "islamoglu": "Sizin için kollarında dinlenesiniz diye geceyi ve (işlerinizi) görüp gözetesiniz diye gündüzü takdir eden O'dur: zira bunda (hakkı) işitecek bir topluluk için ayetler vardır.",
      "bulac": "O, dinlenmeniz için geceyi, gündüzü de aydınlatıcı (mubsir) olarak sizin için yaratmıştır. Şüphesiz işitebilen bir topluluk için bunda gerçekten ayetler vardır.",
      "esed": "(Oysa,) bağrında dinlenesiniz diye geceyi ve (işlerinizi) görüp gözetesiniz diye gündüzü var eden O'dur; işte bunda, dinleyip (ders almak) isteyen insanlar için ayetler vardır.",
      "suleymaniye": "Allah, içinde dinlenesiniz diye geceyi, aydınlatıcı olarak da gündüzü sizin için oluşturandır[1]. Dinleyen bir topluluk için bunda ayetler (göstergeler) vardır[2].",
      "ates": "Geceyi sizin istirahat etmenize elverişli, gündüzü de (geçiminizi sağlamanız için) aydınlık yapan O'dur. Şüphesiz, bunda işiten bir toplum için ibretler vardır."
    },
    {
      "number": 1432,
      "numberInSurah": 68,
      "transliteration": "Qaalut takhazal laahu waladan Subhaanahoo Huwal Ghaniyyu lahoo maa fis samaawaati wa maa fil ard; in 'indakum min sultaanim bihaazaaa; ataqooloona 'alal laahi maa laa ta'lamoon",
      "diyanet": "\"Allah çocuk edindi\" dediler; haşa; O müstağnidir; göklerde ve yerde olanlara sahiptir. Elinizde, onun çocuk edindiğine dair bir delil yoktur, bilmediğiniz şeyi Allah'a karşı nasıl söylüyorsunuz?",
      "ozturk": "\"Allah çocuk edindi!\" dediler. Hâşâ! Allah bundan arınmıştır! O Ganî'dir, hiçbir şeye muhtaç olmaz! Göklerdekiler de yerdekiler de O'nundur. Elinizde, söylediğinize ilişkin hiçbir kanıt yok. Allah hakkında bilmediğiniz şeyi mi söylüyorsunuz?",
      "juz": 11,
      "page": 216,
      "sajda": false,
      "elmali": "Dediler ki: \"Allah, veled edindi.\" haşa o sübhan, ganiy o, Göklerdeki ve Yerdeki hep onun elinizde ona dair hiç bir burhan yoktur, Allaha karşı ılm ile isbat edemiyeceğiz şey mi isnad ediyorsunuz?",
      "islamoglu": "(Bu gerçeklere rağmen) \"Allah bir oğul edindi\" iddiasında bulundular. O aşkın bir hakikattir; O hiçbir şeye muhtaç olmayıp, mutlak anlamda kendi kendine yetendir: Göklerde ve yerde ne varsa hepsi O'na aittir. Sizin elindeyse bu tür bir iddiada bulunmak için hiçbir deliliniz yoktur: (buna rağmen), Allah'a bilmediğiniz bir şeyi mi isnat ediyorsunuz?",
      "bulac": "\"Allah çocuk edindi\" dediler. O, (bundan) yücedir; O, hiç bir şeye ihtiyacı olmayandır. Göklerde ve yerde ne varsa O'nundur. Kendinizde buna ilişkin bir delil de yoktur. Allah'a karşı bilmeyeceğiniz bir şeyi mi söylüyorsunuz?",
      "esed": "(Bütün bu açıklamalardan sonra (yine de)), \"Allah kendine bir oğul edindi!\" diyorlar. O yüceler yücesi, kendisine yakışmayacak niteliklerden kesinlikle uzaktır! Her bakımdan mutlak olarak kendine yeterlidir: göklerde ve yerde var olan her şey O'na aittir! Sizinse elinizde bu (tür iddialarınızı) destekleyecek hiçbir deliliniz yoktur! Hal böyleyken, bilemeyeceğiniz şeyi mi Allah'a yakıştırıyorsunuz?",
      "suleymaniye": "\"Allah çocuk edindi\" dediler. Bu ona yakıştırılamaz! Onun hiçbir şeye ihtiyacı yoktur. Göklerde ne varsa yerde ne varsa zaten Allah'ındır. İddia ettiğiniz konuda bir deliliniz yoktur. Allah hakkında bilemeyeceğiniz şeyler mi söylüyorsunuz[1]?",
      "ates": "\"Allah, çocuk edindi,\" dediler. Haşa, Allah bundan uzaktır, O zengindir (hiçbir şeye muhtaç değildir). Göklerde ve yerde ne varsa hepsi O'nundur. Bu hususta hiçbir deliliniz yok. Allah hakkında bilmediğiniz şeyi mi söylüyorsunuz?"
    },
    {
      "number": 1433,
      "numberInSurah": 69,
      "transliteration": "Qul innal lazeena yaftaroona 'alal laahil kaziba laa yuflihoon",
      "diyanet": "De ki: \"Allah'a karşı yalan uyduranlar, kurtuluşa erişemezler.\"",
      "ozturk": "De ki: \"Allah hakkında yalan düzüp iftira edenler iflah etmeyeceklerdir!\"",
      "juz": 11,
      "page": 216,
      "sajda": false,
      "elmali": "De ki: elbette yalanı Allaha iftira edenler felah bulmazlar",
      "islamoglu": "De ki: \"Kesinlikle, kendi yalanlarını Allah'a isnat edenler başarıya ulaşamayacaklar.",
      "bulac": "De ki: \"Allah hakkında yalan uydurup iftira edenler, kurtuluşa ermezler.\"",
      "esed": "De ki: \"Kendi uydurdukları yalanı Allah'a yakıştıranlar asla esenliğe erişemeyeceklerdir!\"",
      "suleymaniye": "De ki: \"Kendi yalanlarını Allah'a mal edenler, umduklarına kavuşamayacaklardır[1].\"",
      "ates": "De ki: \"Allah hakkında yalan uyduranlar, iflah olmazlar!\""
    },
    {
      "number": 1434,
      "numberInSurah": 70,
      "transliteration": "Mataa'un fiddunyaa summa ilainaa marji'uhum summa nuzeequhumul 'azaabash shadeeda bimaa kaanoo yakkfuroon",
      "diyanet": "Onlar için dünyada bir müddet geçinme vardır, sonra dönüşleri Bizedir. İnkarlarına karşılık onlara çetin azab taddıracağız.",
      "ozturk": "Dünyada biraz nimetlenme, ardından dönüşleri bize! Sonra biz, inkâr ettikerinden ötürü şiddetli azabı onlara tattıracağız.",
      "juz": 11,
      "page": 216,
      "sajda": false,
      "elmali": "Dünyada cüz'i bir zevk, sonra dönüşleri bizedir, sonra biz onlara o küfürlerinden dolayı azabı tattıracağız",
      "islamoglu": "Yalnızca dünya ile sınırlı geçici bir haz. Sonunda onların dönüşü Bize olacak: en nihayet ısrarlı inkarlarından dolayı onlara şiddetli azabı tattıracağız.",
      "bulac": "(Onlar için) Dünyada geçici bir meta (vardır). Sonra dönüşleri bizedir; sonra da inkara sapışları dolayısıyla onlara şiddetli azabı taddıracağız.",
      "esed": "(Kısa süren) bir tutunmadır bu dünyadaki; ve sonra onların dönüşü er geç Bize olacak: Ve Biz de, hakkı inat ve ısrarla inkar etmelerinin karşılığı olarak onlara o çok yoğun, çok şiddetli acıyı tattıracağız.",
      "suleymaniye": "Bu sayede dünyevi bir kazançları olur. Sonunda dönüp gelecekleri yer huzurumuzdur. Kafirlik etmelerine karşılık, çetin[1] azabı onlara o zaman tattıracağız[2].",
      "ates": "Dünyada biraz geçinir, sonra bize dönerler. Sonra da biz, inkarlarından dolayı onlara şiddetli azabı taddırırız."
    },
    {
      "number": 1435,
      "numberInSurah": 71,
      "transliteration": "Watlu 'alaihim naba-a-Noohin iz qaala liqawmihee yaa qawmi in kaana kabura 'alaikum maqaamee wa tazkeeree bi Aayaatil laahi fa'alal laahi tawakkaltu fa ajmi'ooo amrakum wa shurakaaa'akum summa laa yakun amrukum 'alaikum ghummatan summmaq dooo ilaiya wa laa tunziroon",
      "diyanet": "Onlara Nuh'un başından geçenleri anlat: Milletine, \"Ey milletim! Eğer durumum, Allah'ın ayetlerini hatırlatmam size ağır geliyorsa ki ben Allah'a güvenmişimdir siz ve koştuğunuz ortaklar elbirliği edin; yapacağınız iş sonra size bir tasa vermesin. Sonra onu bana uygulayın ve beni ertelemeyin\" demişti.",
      "ozturk": "Onlara Nûh'un haberini de oku! Hani, toplumuna şöyle demişti: \"Eğer benim konumum ve Allah'ın ayetlerini hatırlatmam size ağır geliyorsa artık ben, Allah'a dayandım. Siz de ortaklarınızla bir araya gelip işinize bakın. Yapacağınız şey size bir kaygı da vermesin, hükmünüzü bana uygulayın. Ve bana fırsat da vermeyin.\"",
      "juz": 11,
      "page": 217,
      "sajda": false,
      "elmali": "Hem onlara Nuhun kıssasını oku, bir vakıt kavmine demişti ki: ey kavmim! Eğer benim duruşum ve Allahın ayetlerini ıhtar edişim size ağır geliyorsa, bilin ki ben, Allaha dayanmışım, artık siz ve şerikleriniz her ne yapacaksanız toplanıb bütün azminizle karar verin, sonra yapacağınız, size hiç bir gam da teşkil etmesin, sonra hukmünüzü bana icra edin ve elinizden gelirse bana bir lahza göz de açtırmayın",
      "islamoglu": "Onlara Nuh'un kıssasını aktar: Hani o bir zamanlar kavmine şöyle demişti: \"Ey kavmim! Eğer benim konumum ve Allah'ın ayetlerini size hatırlatmam zorunuza gidiyorsa, şunu iyi bilin ki ben yalnızca Allah'a güvendim. Haydi siz de yapacağınız eylemi kararlaştırmak için kendilerine ilahlık yakıştırdıklarınız da dahil, bir araya toplanın ki, kararlaştırdığınız eylem sizi riske sokmasın: en sonunda bana karşı aldığınız kararı infaz edin: hem de hiç göz açtırmaksızın!",
      "bulac": "Onlara Nuh'un haberini oku. Hani kavmine demişti ki: \"Ey kavmim, benim makamım ve Allah'ın ayetleriyle hatırlatmalarım eğer size ağır geliyorsa ben, şüphesiz Allah'a tevekkül etmişim. Artık siz ortaklarınızla toplanıp yapacağınız işi karara bağlayın da işiniz size örtülü kalmasın (veya tasa konusu olmasın), sonra hakkımdaki hükmünüzü -bana süre tanımaksızın- verin.",
      "esed": "(Şimdi artık) onlara Nuh'un başından geçenleri anlat; hani o, kavmine: \"Soydaşlarım!\" demişti, \"eğer benim (aranızdaki) konumum ve Allah'ın ayetlerini size bildirmem zorunuza gidiyorsa, bilin ki, ben Allah'a güveniyorum. Öyleyse, artık (bana) yapacağınızı yapmak için hem kendi gücünüzü hem de Allah'tan başka tanrılık yakıştırdığınız yardımcılarınızı bir araya toplayın; bir kere ne yapacağınıza karar verdikten sonra da artık girişeceğiniz eylem sizi tasalandırmasın; (neye ki karar verdiyseniz) bana karşı artık elinizden geleni ardınıza komayın; hem de bana hiç soluk aldırmadan!",
      "suleymaniye": "Onlara Nuh'la ilgili şu haberi anlat![1] O, halkına şöyle demişti: \"Ey Halkım! Benim duruşum ve Allah'ın ayetleriyle bilgilendirmem size ağır geliyorsa (bilin ki) ben sadece Allah'a güvenip dayandım. Öyleyse siz ve ortaklarınız ne yapacağınıza birlikte karar verin, işiniz gizli saklı da olmasın. Sonra işimi bitirin, hiç göz açtırmayın[2].",
      "ates": "Onlara Nuh'un haberini oku. Kavmine: \"Ey kavmim demişti, eğer benim kalkıp size Allah'ın ayetlerini hatırlatmam, size ağır geldiyse, o halde ben Allah'a dayandım, siz de ortaklarınızla beraber toplanıp yapacağınız işi kararlaştırın da işiniz başınıza dert olmasın. Sonra hükmünüzü bana uygulayın, bana hiç fırsat da vermeyin!\""
    },
    {
      "number": 1436,
      "numberInSurah": 72,
      "transliteration": "Fa in tawallaitum famaa sa altukum min ajrin in ajriya illaa 'alal laahi wa umirtu an akoona minal muslimeen",
      "diyanet": "\"Eğer yüz çevirirseniz bilin ki, ben sizden bir ücret istemiyorum. Benim ecrim Allah'a aiddir. Müslimlerden olmakla emrolundum.\"",
      "ozturk": "\"Yüz çevirdiyseniz çevirin. Ben sizden bir ücret istemedim. Benim ücretim, Allah'tan gelecektir. Bana, müslümanlardan/Allah'a teslim olanlardan olmam emredildi.\"",
      "juz": 11,
      "page": 217,
      "sajda": false,
      "elmali": "Eğer aldırmazsanız ben de, sizden bir ecir istemedim a, benim ecrim ancak Allahadır, ve ben onun birliğine boyun eğen müsliminden olmakla emrolundum",
      "islamoglu": "Şunu da iyi bilin ki: Eğer yüz çevirirseniz, hatırlayın ki ben zaten sizden (davetime) bir ücret talep etmemiştim; benim ücretimi takdir etmek yalnızca Allah'a düşer; zira ben Allah'a kayıtsız şartsız teslim olmakla emrolundum.",
      "bulac": "Eğer yüz çevirecek olursanız, ben sizden bir karşılık istemedim. Benim ecrim, yalnızca Allah'a aittir. Ve ben, müslümanlardan olmakla emrolundum.",
      "esed": "Beri yandan, eğer (size ulaştırdığım mesajdan) yüz çevirirseniz, (hatırlayın ki,) ben sizden bir karşılık beklemiş değilim; benim ücretim(i ödemek) Allah'tan başkasına düşmez; çünkü ben kendini O'na teslim edenlerden biri olmakla emrolundum\".",
      "suleymaniye": "Yok eğer sırt çevirirseniz ben zaten sizden bir karşılık istemedim! Yaptığımın karşılığını verecek olan sadece Allah'tır. Bana, tam teslim olanlardan olmam emredildi[1].\"",
      "ates": "\"Eğer yüz çevirdiyseniz (neden?), ben sizden bir ücret istemedim ki! Benim ücretim, ancak Allah'ın üzerinedir. Bana müslümanlardan olmam emredilmiştir.\""
    },
    {
      "number": 1437,
      "numberInSurah": 73,
      "transliteration": "Fakazzaboohu fanajjainaahu wa mamm'ahoo fil fulki wa ja'alnaahum khalaaa'ifa wa aghraqnal lazeena kazzaboo bi aayaatinaa fanzur kaifa kaana 'aaqibatul munzareen",
      "diyanet": "Onu yalancı saydılar; ama Biz onu ve gemide beraberinde bulunanları kurtardık. Onları ötekilerin yerine geçirdik, ayetlerimizi yalanlayanları suda boğduk. Uyarılanlardan söz dinlemeyenlerin sonlarının nasıl olduğuna bir bak.",
      "ozturk": "Bunun üzerine, onu yalanladılar. Biz de onu ve gemide onunla beraber bulunanları kurtardık, onları yöneticiler yaptık; ayetlerimizi yalanlayanları da batırıp boğduk. Bak da gör, önceden uyarılanların sonu nice oluyor!",
      "juz": 11,
      "page": 217,
      "sajda": false,
      "elmali": "Bunun üzerine yine onu tekzib ettiler. Biz de onu ve beraberindekileri gemide necate çıkarıb bunları Yer yüzünün halifeleri kıldık, ayetlerimizi tekzib edenleri ise gark ettik, bak işte inzar olunanların akibeti nasıl oldu",
      "islamoglu": "Derken, onu yalanladılar; bunun üzerine Biz de onu ve onunla birlikte gemide bulunanları kurtardık ve onları (yeryüzünün) varisleri kıldık. Ayetlerimizi ısrarla yalan sayan kimseleri ise boğulmaya terk ettik. Dön de bir bak: uyarılan (ama uyanmayan) kimselerin akıbeti nice olurmuş?",
      "bulac": "Fakat onu yalanladılar; biz de onu ve gemide onunla birlikte olanları kurtardık ve onları halifeler kıldık. Ayetlerimizi yalanlayanları da suda boğduk. Uyarılanların nasıl bir sonuca uğratıldıklarına bir bak.",
      "esed": "(Bütün bu uyarılara rağmen) o'nu yalanlamaya kalkıştılar! Ve Biz de o'nu ve gemide o'nunla birlikte olanların hepsini kurtarıp (yeryüzüne) mirasçı kıldık; ayetlerimizi yalanlamaya kalkışanları ise suda boğduk: İmdi, bir bak, uyarıldıkları halde uymayan insanların sonu nasıl olurmuş!",
      "suleymaniye": "Yine de onu yalancı saydılar. Sonra onu ve onunla birlikte gemide olanları kurtardık ve hakimiyeti onlara verdik. Ayetlerimiz karşısında yalana sarılanları suda boğduk. Uyarılan o kimselerin sonunun ne olduğuna bir bak![1]",
      "ates": "Yine de onu yalanladılar. Biz de onu ve gemide onunla beraber bulunanları kurtardık, onları egemen yaptık ve ayetlerimizi yalanlayanları da boğduk. Bak işte uyarıl(ıp da yola gelmey)enlerin sonu nice oldu!"
    },
    {
      "number": 1438,
      "numberInSurah": 74,
      "transliteration": "Summma ba'asnaa mim ba'dihee Rusulan ilaa qawmihim fajaaa'oohum bilbaiyinaati famaa kaanoo liyu'minoo bimaa kazzaboo bihee min qabl; kazaalika natba'u 'alaa quloobil mu'tadeen",
      "diyanet": "Sonra onun ardından milletlere peygamberler gönderdik, onlara belgeler getirdiler. Diğerlerinin daha önce yalan saymış olduklarına bunlar da inanmadılar. Aşırı gidenlerin kalblerini işte böylece mühürleriz.",
      "ozturk": "Nûh'un ardından birçok resulleri daha toplumlarına gönderdik. Onlara açık-seçik kanıtlar getirdiler. Ama onlar daha önceden yalanladıkları şeye bir türlü inanmadılar. Azgınlığa sapanların kalplerini biz, işte böyle mühürleriz.",
      "juz": 11,
      "page": 217,
      "sajda": false,
      "elmali": "Sonra onun arkasından bir çok Peygamberleri kavmlerine gönderdik, onlara açık mu'cizelerle vardılar, fakat önce yalan dediklerine bir türlü inanmak istemediler, işte biz tecavüzü ı'tiyad edenlerin kalblerini böyle tab'ederiz",
      "islamoglu": "Sonra onun izinden, her birini kendi toplumlarına olmak üzere (daha başka) elçiler de gönderdik. Ve onlar hakikatin apaçık belgeleriyle geldiler; fakat berikiler bir kez yalanlamış bulundukları hakikate inanmamakta sonuna kadar direndiler: İşte Biz, haddi aşanların kalplerini böyle mühürleriz!",
      "bulac": "Sonra onun ardından kendi kavimlerine (başka) elçiler gönderdik; onlara apaçık belgeler getirmişlerdi. Ama daha önce onu yalanlamaları nedeniyle inanmadılar. İşte biz, haddi aşanların kalblerini böyle mühürleriz.",
      "esed": "Ve sonra, o'nun ardından -her birini kendi toplumlarına olmak üzere- (başka) elçiler gönderdik; öyle ki onlar da hakkın apaçık delillerini ortaya koydular; fakat onlar bir kere yalanlamış bulundukları şeye (sonradan) bir türlü inanmak istemediler, haddi aşanların kalplerini biz işte böyle mühürleriz.",
      "suleymaniye": "Sonra Nuh'un ardından birçok elçiyi kendi halkına gönderdik. Onlara açık belgeler getirdiler. Ama önceden yalan saydıklarına inanmaya yanaşmadılar. Sınırları aşanların kalpleri üzerinde işte böyle bir yapı oluştururuz[1].",
      "ates": "Sonra onun ardından bir çok elçileri kavimlerine gönderdik; onlara; belgeler getirdiler. (Fakat onlar) önce yalanlamış oldukları şeye bir türlü inanmıyorlardı. İşte haddi aşanların kalblerini böyle mühürleriz."
    },
    {
      "number": 1439,
      "numberInSurah": 75,
      "transliteration": "Summa ba'asnaa mim ba'dihim Moosaa Wa Haaroona ilaa Fir'awna wa mala'ihee bi aayaatinaa fastakbaroo wa kaanoo qawmam mujrimeen",
      "diyanet": "Onların ardından da Firavun ve erkanına ayetlerimizle Musa ve Harun'u gönderdik. Ama büyüklük tasladılar ve suçlu bir millet oldular.",
      "ozturk": "Onların ardından da Mûsa ile Hârun'u ayetlerimiz eşliğinde Firavun ve kurmaylarına gönderdik. Kibre saptılar ve günahkâr bir topluluk oldular.",
      "juz": 11,
      "page": 217,
      "sajda": false,
      "elmali": "Sonra bunların arkasından Musa ile Harunu Fir'avn ve cemaatine ayetlerimizle gönderdik, iymanı kibirlerine yediremediler ve mücrim bir kavm idiler",
      "islamoglu": "Sonra onların izinden Musa ve Harun'u, ayetlerimizle Firavun ve onun etrafındaki yönetici seçkinlere gönderdik. Fakat büyüklük tasladılar: Zira onlar, günaha batmış bir topluluktular.",
      "bulac": "Sonra bunların ardından Firavun'a ve onun önde gelen çevresine Musa'yı ve Harun'u ayetlerimizle gönderdik. Fakat onlar büyüklendiler. Onlar suçlu, günahkar bir kavimdi.",
      "esed": "Bu (ilk peygamberlerden) sonra Musa ve Harun'u ayetlerimizle Firavun ve onun seçkinler çevresine gönderdik: ne var ki onlar, günaha gömülüp gitmiş bir topluluk oldukları için, büyüklük tasladılar,",
      "suleymaniye": "Sonra onların ardından Musa'yı ve Harun'u, ayetlerimizle birlikte[1] Firavun'a ve ileri gelenlerine gönderdik. Onlar da büyüklendiler ve suçlular topluluğu haline geldiler[2].",
      "ates": "Sonra onların ardından Musa ve Harun'u ayetlerimizle birlikte Fir'avn'a ve adamlarına gönderdik; böbürlendiler ve suç işleyen bir topluluk oldular."
    },
    {
      "number": 1440,
      "numberInSurah": 76,
      "transliteration": "Falammaa jaaa'ahumul haqqu min 'indinaa qaalooo inna haazaa lasihrum mubeen",
      "diyanet": "Gerçek, katımızdan onlara gelince: \"Doğrusu bu apaçık bir büyüdür\" dediler.",
      "ozturk": "Gerçek, katımızdan onlara geldiğinde şöyle demişlerdi: \"Hiç kuşkusuz, bu, apaçık bir büyüdür.\"",
      "juz": 11,
      "page": 217,
      "sajda": false,
      "elmali": "Tarafımızdan kendilerine hak geldiği vakıt her halde bu açık bir sihir dediler",
      "islamoglu": "Şöyle ki: Katımızdan kendilerine hakikatin ta kendisi geldiği zaman dediler ki: \"İşte bu kesinlikle ayan beyan bir sihirdir!\"",
      "bulac": "Onlara katımızdan hak geldiği zaman, dediler ki: \"Bu, kuşkusuz apaçık bir büyüdür.\"",
      "esed": "Öyle ki, kendilerine katımızdan hak geldiği zaman, \"Bakın, bu düpedüz bir büyü!\" dediler.",
      "suleymaniye": "Katımızdan onlara gerçekler gelince \"Bu apaçık bir sihirdir!\" dediler[1].",
      "ates": "Onlara katımızdan gerçek gelince: \"Bu, apaçık bir büyüdür.\" dediler."
    },
    {
      "number": 1441,
      "numberInSurah": 77,
      "transliteration": "Qaalaa Moosaaa ataqooloona lilhaqqi lammmaa jaaa'a kum asihrun haazaa wa laa yuflihus saabiroon",
      "diyanet": "Musa: \"Size gelen gerçeğe dil mi uzatırsınız? Bu sihir midir? Sihirbazlar zaten başarı kazanamazlar\" dedi.",
      "ozturk": "Mûsa dedi ki: \"Gerçek size ulaştığında böyle mi konuşuyorsunuz? Büyü müdür bu? Büyücülerin kurtuluşu yoktur.\"",
      "juz": 11,
      "page": 217,
      "sajda": false,
      "elmali": "Musa, ya! dedi: size hak gelince böyle mi diyorsunuz? Bu sihir mi? Halbuki sihirbazlar felah bulmazlar",
      "islamoglu": "Musa dedi ki: \"Siz (ayağınıza) gelen hakikat hakkında (hep) bu tarz mı düşünürsünüz? Ne yani, şimdi bu da mı sihir? İyi ama, sihirbazlar (bunu) başaramaz ki!\"",
      "bulac": "Musa: \"Size hak geldiğinde (böyle) mi söylersiniz? Bu bir büyü müdür? Oysa büyücüler, kurtuluşa ermezler\" dedi.",
      "esed": "Musa: \"Size hak geldiğinde hakkında böyle mi konuşursunuz?\" dedi, hiç büyü olabilir mi, bu? Hem de, büyücülerin mutlu sona asla ulaşamayacakları ortadayken!\"",
      "suleymaniye": "Musa şöyle dedi: \"Size gerçekler geldiğinde, onlar için bunu mu söylüyorsunuz? Bu bir sihir mi? Sihir yapanlar umduklarına kavuşamazlar!\"",
      "ates": "Musa: \"Size gelen gerçek için böyle mi diyorsunuz? Büyü müdür bu? Halbuki büyücüler, iflah olmazlar!\" dedi."
    },
    {
      "number": 1442,
      "numberInSurah": 78,
      "transliteration": "Qaaloo aji'tanaa litalfitanaa 'ammaa wajadnaa 'alaihi aabaaa'anaa wa takoona lakumal kibriyaaa'u fil ardi wa maa nahnu lakumaa bimu' mineen",
      "diyanet": "\"Siz ikiniz, bizi babalarımızı üzerinde bulduğumuz yoldan çevirmek ve yeryüzünün büyükleri olasınız diye mi geldiniz? Biz size inanmıyoruz\" dediler.",
      "ozturk": "Dediler ki: \"Sen bize, atalarımızı üzerinde bulduğumuz şeyden bizi çeviresin de bu toprakta devlet ve ululuk ikinizin olsun diye mi geldin? Biz, ikinize de inanmıyoruz.\"",
      "juz": 11,
      "page": 217,
      "sajda": false,
      "elmali": "Sen, dediler; bizi, atalarımızı üzerinde bulduğumuz yoldan çeviresin de bu yerde devlet ikinizin olsun diye mi geldin? Biz ikinize de inanamayız",
      "islamoglu": "(Yönetici seçkinler) dediler ki: \"Sen, bizi atalarımızı üzerinde bulup izlerini takip ettiğimiz yoldan çevirmeye ve bu şekilde kendinize ülkede iktidar yolunu açmaya mı geldin? Fakat biz, her ikinize de asla inanacak değiliz.\"",
      "bulac": "Onlar: \"Siz ikiniz, bizi atalarımızı üzerinde bulduğumuz (yol)dan çevirmek ve yeryüzünde büyüklük sizin olsun diye mi bize geldiniz? Biz, sizin ikinize inanacak değiliz\" dediler.",
      "esed": "(Seçkinler:) \"Bizi atalarımızı inanç ve uygulama olarak izler bulduğumuz yoldan çevirmeye ve böylece ikinizin bu ülkede söz sahibi kimseler olmanızı sağlamaya mı geldin? Her ne hal ise, size, ikinize inanmıyoruz!\" dediler.",
      "suleymaniye": "Dediler ki: \"Atalarımızı üzerinde gördüğümüz yoldan bizi çeviresin[1] ve bu topraklarda üstünlük size geçsin diye mi geldin? Biz sizin ikinize de inanacak değiliz.\"",
      "ates": "Dediler ki: \"Sen bizi, babalarımızı üzerinde bulduğumuz şeyden çeviresin de yeryüzünde büyüklük yalnız ikinize kalsın diye mi geldin? Biz size inanacak değiliz!\""
    },
    {
      "number": 1443,
      "numberInSurah": 79,
      "transliteration": "Wa qaala Fir'awnu' toonee bikulli saahirin 'aleem",
      "diyanet": "Firavun: \"Bütün bilgin sihirbazları bana getirin\" dedi.",
      "ozturk": "Firavun seslendi: \"Tüm bilgin büyücüleri huzuruma getirin!\"",
      "juz": 11,
      "page": 218,
      "sajda": false,
      "elmali": "Fir'avn da, bana bütün bilgiç sihirbazları getirin dedi",
      "islamoglu": "Firavun ise (şu) emri verdi: \"Tüm uzman sihirbazları bana getirin!\"",
      "bulac": "Firavun: \"Bana bütün bilgin büyücüleri getirin\" dedi.",
      "esed": "Ve Firavun \"En usta sihirbazları bana getirin!\" diye emretti.",
      "suleymaniye": "Firavun dedi ki: \"Usta sihirbazların hepsini bana getirin![1]\"",
      "ates": "Fir'avn: \"Bana bütün bilgili büyücüleri getirin.\" dedi."
    },
    {
      "number": 1444,
      "numberInSurah": 80,
      "transliteration": "Falammaa jaaa'assa haratu qaala lahum Moosaaa alqoo maaa antum mulqoon",
      "diyanet": "Sihirbazlar gelince Musa onlara: \"Atacağınızı atın\" dedi.",
      "ozturk": "Büyücüler gelince, Mûsa onlara şöyle dedi: \"Ortaya koyma gücünde olduğunuz şeyleri sergileyin.\"",
      "juz": 11,
      "page": 218,
      "sajda": false,
      "elmali": "Bunun üzerine sihirbazlar geldiği vakıt Musa onlara ne ortaya atacaksınız siz atın dedi",
      "islamoglu": "Sihirbazlar gelince, Musa onlara dedi ki: \"Atın atacaklarınızı!\"",
      "bulac": "Büyücüler geldiğinde Musa: \"Atacağınız şeyleri atın\" dedi.",
      "esed": "Sihirbazlar gelince Musa onlara: \"Haydi atın atmak (istediğinizi)!\" dedi.",
      "suleymaniye": "Sihirbazlar gelince Musa onlara \"Haydi atın atacağınızı!\" dedi[1].",
      "ates": "Büyücüler gelince Musa onlara: \"Atacağınızı atın (hünerinizi gösterin).\" dedi."
    },
    {
      "number": 1445,
      "numberInSurah": 81,
      "transliteration": "Falammaaa alqaw qaala Moosaa maa ji'tum bihis sihru innal laaha sa yubtiluhoo innal laaha laa yuslihu 'amalal mufsideen",
      "diyanet": "Attıklarında, Musa: \"Yaptığınız sihirdir, fakat Allah onu boşa çıkaracaktır. Allah bozguncuların işini elbette düzeltmez. Suçlular istemese de Allah sözleriyle hakkı gerçekleştirecektir\" dedi.",
      "ozturk": "Onlar hünerlerini ortaya koyunca Mûsa dedi ki: \"Sergilediğiniz şey büyüdür. Allah onu mutlaka hükümsüz kılacaktır. Çünkü Allah, bozguncuların işini düzgün yürütmez.\"",
      "juz": 11,
      "page": 218,
      "sajda": false,
      "elmali": "Vakta ki attılar, Musa bu, sizin yaptığınız dedi: sihir, her halde Allah, onu ibtal edecek, her halde Allah, müfsidlerin ameline salah vermez",
      "islamoglu": "Onlar (gözbağcılığa dayalı düzeneklerini) atınca Musa dedi ki: \"Sizin karşıma çıkardığınız sadece sihir! Elbette Allah bunu boşa çıkaracaktır: çünkü Allah fesatçıların işini amacına ulaştırmaz.",
      "bulac": "Onlar atınca, Musa dedi ki: \"Sizlerin (ortaya) getirdiğiniz büyüdür. Doğrusu Allah onu geçersiz kılacaktır. Şüphesiz Allah, bozgunculuk çıkaranların işini düzeltmez.\"",
      "esed": "Böylece onlar (asalarını) atıp (gözbağcılık yoluyla izleyenleri etkileyince) Musa onlara: \"Bu yaptığınız sihirden başka bir şey değil; Allah bunu mutlaka boşa çıkaracaktır! Gerçek şu ki, Allah bozgunculuk yapanların işini asla ileri götürmez.",
      "suleymaniye": "Onlar (ellerindeki ipleri ve değnekleri) atınca Musa (Firavun ve hanedanına) dedi ki: \"Asıl sihir /göz boyama sizin getirdiğinizdir. Allah onu mutlaka boşa çıkaracaktır. Çünkü Allah bozguncuların işini düzeltmez[1].",
      "ates": "Onlar (iplerini ve değneklerini atınca) Musa; \"Sizin getirdiğiniz şey, büyüdür, dedi. Allah, onu mutlaka boşa çıkaracaktır. Çünkü Allah bozguncuların işini düzeltmez!\""
    },
    {
      "number": 1446,
      "numberInSurah": 82,
      "transliteration": "Wa yuhiqqul laahul haqqa bi Kalimaatihee wa law karihal mujrimoon",
      "diyanet": "Attıklarında, Musa: \"Yaptığınız sihirdir, fakat Allah onu boşa çıkaracaktır. Allah bozguncuların işini elbette düzeltmez. Suçlular istemese de Allah sözleriyle hakkı gerçekleştirecektir\" dedi.",
      "ozturk": "\"Ve suçlular hoş görmese de Allah, hakkı, kelimeleriyle ortaya çıkarıp kanıtlayacaktır.\"",
      "juz": 11,
      "page": 218,
      "sajda": false,
      "elmali": "Allah, kelimatiyle hakkı ihkak edecek, isterse mücrimler hoşlanmasınlar",
      "islamoglu": "Evet, etkili müdahelesiyle Allah hakkın (üstünlüğünü) gerçekleştirir; isterse günaha batmış olanlar bundan hoşlanmasın.",
      "bulac": "Allah, suçlu günahkarlar istemese de, hakkı (hak olarak) kendi kelimeleriyle gerçekleştirecektir.",
      "esed": "Tersine, kelimeleriyle ancak hakkın ortaya çıkmasını sağlar; günaha gömülüp giden insanlar bundan hoşnut olmasalar da!\"",
      "suleymaniye": "Suçlular hoşlanmasa da Allah sözleriyle gerçeği ortaya çıkaracaktır[1].\"",
      "ates": "\"Ve suçlular istemese de Allah, sözleriyle gerçeği ortaya çıkaracaktır!\""
    },
    {
      "number": 1447,
      "numberInSurah": 83,
      "transliteration": "Famaaa aamana li-Moosaaa illaa zurriyyatum min qawmihee 'alaa khawfim min Fir'awna wa mala'ihim ai yaftinahum; wa inna Fir'awna la'aalin fil ardi wa innahoo laminal musrifeen",
      "diyanet": "Firavun ve erkanının kendilerine fenalık yapmasından korktuklarından, milletinin bir kısım gençleri dışında, kimse Musa'ya inanmamıştı, çünkü Firavun o yerde hakimdi. O, gerçekten aşırı gidenlerdendi.",
      "ozturk": "Firavun ve kodamanlarının kendilerine kötülük etmelerinden korktukları için, kavmi arasından bir gençlik grubu dışında hiç kimse Mûsa'ya inanmadı. Çünkü Firavun, o toprakta gerçekten çok üstündü ve gerçekten sınır tanımaz azgınlardan biriydi.",
      "juz": 11,
      "page": 218,
      "sajda": false,
      "elmali": "Hasılı Fir'avn ve cem'ıyyetinin belası korkusundan ibtida Musaya kavminin bir zürriyetinden başka iyman eden olmadı, çünkü Fir'avn o yerde çok üstün idi ve çok aşırı giden müsriflerden idi",
      "islamoglu": "Firavun ve onların önde gelenleri kendilerine işkence ederler korkusuyla, Musa'ya onun kavminden sadece bir avuç insan iman etti. Çünkü Firavun ülkede gerçekten de otorite ve baskı sahibiydi; zaten o dengesizin tekiydi.",
      "bulac": "Sonunda Musa'ya kendi kavminin bir zürriyetinden (gençlerinden) başka -Firavun ve önde gelen çevresinin kendilerini belalara çarptırmaları korkusuyla- iman eden olmadı. Çünkü Firavun, gerçekten yeryüzünde büyüklenen bir zorba ve gerçekten ölçüyü taşıranlardandı.",
      "esed": "Firavun ve onun seçkinler çevresi kendilerine zulmeder korkusuyla (başkaları geri dururken) kavminden ancak birkaç kişi Musa'ya olan inançlarını açıkladılar: çünkü Firavun ülkede gerçekten de nüfuz ve iktidar sahibiydi, ve üstelik ölçüsüz, acımasız biriydi.",
      "suleymaniye": "Firavun ve ileri gelenleri işkence eder[1] korkusuyla toplumundan bir grup genç dışında Musa'ya inanan olmadı. Çünkü Firavun o topraklarda tam hakimiyet kurmuştu ve gerçek anlamda aşırı gidenlerdendi[2].",
      "ates": "Fir'avn'ın ve adamlarının, kendilerine kötülük yapmasından korktukları için kavminin içinde Musa'ya, yalnız genç bir kuşaktan başkası inanmadı. Çünkü Fir'avn, yeryüzünde çok ululanan ve çok aşırı gidenlerden idi."
    },
    {
      "number": 1448,
      "numberInSurah": 84,
      "transliteration": "Wa qaala Moosaa yaa qawmi in kuntum aamantum billaahi fa'alaihi tawakkalooo in kuntum muslimeen",
      "diyanet": "Musa: \"Ey milletim! Allah'a inanıyorsanız ve teslim olmuşsanız O'na güvenin\" dedi.",
      "ozturk": "Mûsa dedi ki: \"Ey toplumum! Eğer Allah'a inanmışsanız, müslümanlarsanız/Allah'a teslim olanlarsanız yalnız Allah'a dayanıp güvenin!\"",
      "juz": 11,
      "page": 218,
      "sajda": false,
      "elmali": "Musa da, ey kavmim: siz gerçekten Allaha iyman ettinizse, onun birliğine ıhlas ile teslim olmuş müslimler iseniz artık ona i'timad edin dedi",
      "islamoglu": "Musa ise (onlara) dedi ki: \"Ey topluluk! Eğer Allah'a inanıyorsanız, o halde yalnızca O'na güvenip dayanmanız gerekir: tabi ki siz O'na tam teslim olmuşsanız!",
      "bulac": "Musa dedi ki: \"Ey kavmim, eğer siz Allah'a iman edip müslüman olmuşsanız artık yalnızca O'na tevekkül edin.\"",
      "esed": "Musa: \"Eğer Allah'a inanıyorsanız\" dedi, \"eğer gerçekten O'na bağlanıp kendinizi O'na teslim etmişseniz, öyleyse artık güvenin O'na!\"",
      "suleymaniye": "Musa dedi ki: \"Ey halkım! Allah'a inanmış ve ona teslim olmuş kimselerseniz yalnız ona güvenip dayanın.\"",
      "ates": "Musa dedi ki: \"Ey kavmim, eğer Allah'a inandıysanız, gerçekten müslüman insanlar iseniz o'na dayanın.\""
    },
    {
      "number": 1449,
      "numberInSurah": 85,
      "transliteration": "Faqaaloo 'alal laahi tawakkalnaa Rabbanaa laa taj'alnaa fitnatal lilqawmiz zaalimeen",
      "diyanet": "\"Allah'a güvendik; Ey Rabbimiz! Zalim bir millet ile bizi sınama, rahmetinle bizi kafirlerden kurtar\" dediler.",
      "ozturk": "Şöyle yakardılar: \"Yalnız Allah'a dayandık. Rabbimiz! Bizleri, zulmedenler toplumu için bir imtihan aracı yapma!\"",
      "juz": 11,
      "page": 218,
      "sajda": false,
      "elmali": "Onlar da, biz Allaha i'timad ettik, ya rabbena bizi o zalim kavmin fitnesine düşürme",
      "islamoglu": "Bunun üzerine dediler ki: \"Yalnızca Allah'a güvenip dayandık: Rabbimiz! Bizi bu zalim kavmin zulmüne muhatap kılma!",
      "bulac": "Dediler ki: 'Biz Allah'a tevekkül ettik; Rabbimiz, bizi zulmeden bir kavim için bir fitne (konusu) kılma.'",
      "esed": "Bunun üzerine onlar da: \"Biz güvenimizi Allah'a bağlamışız! Ey Rabbimiz, bizi zalim bir topluluğun elinde rüsvay etme!\" dediler.",
      "suleymaniye": "Bunun üzerine dediler ki: \"Biz Allah'a güvenip dayandık. Rabbimiz! Bizi yanlışlar içindeki bu topluluğun (eline düşürüp de) fitne[1] /işkence konusu yapma.",
      "ates": "Dediler ki: \"Allah'a dayandık, Rabbimiz bizi o zulmeden kavme fitne yapma (bizi onların işkencesiyle deneme)!"
    },
    {
      "number": 1450,
      "numberInSurah": 86,
      "transliteration": "Wa najjinaa birahmatika minal qawmil kaafireen",
      "diyanet": "\"Allah'a güvendik; Ey Rabbimiz! Zalim bir millet ile bizi sınama, rahmetinle bizi kafirlerden kurtar\" dediler.",
      "ozturk": "\"O küfre sapmış toplumdan rahmetinle bizi kurtar!\"",
      "juz": 11,
      "page": 218,
      "sajda": false,
      "elmali": "ve rahmetinle bizi o kafir kavmden kurtar dediler",
      "islamoglu": "Ve bizi inkarda ısrar eden toplumun elinden lutfu kereminle kurtar!\"",
      "bulac": "\"Ve bizi, kafirler topluluğundan rahmetinle kurtar.\"",
      "esed": "\"Hakkı inkar eden bu toplumun elinden lütfunla kurtar bizi\".",
      "suleymaniye": "Merhametinle bizi bu kafirler topluluğundan kurtar.\"",
      "ates": "\"Acımanla bizi o inkarcı toplumdan kurtar.\""
    },
    {
      "number": 1451,
      "numberInSurah": 87,
      "transliteration": "Wa awhainaaa ilaa Moosaa wa akheehi an tabaw wa aa liqawmikuma bi Misra bu yootanw waj'aloo bu yootakum qiblatanw wa aqeemus Salaah; wa bashshiril mu'mineen",
      "diyanet": "Musa ve kardeşine: \"Mısır'da milletinize evler hazırlayın; evlerinizi namazgah edinin, namaz kılın\" diye vahyettik, \"İnananlara müjde et.\"",
      "ozturk": "Mûsa'ya ve kardeşine şunu vahyettik: Kavminiz için kendilerini yerleştirmek üzere Mısır'da evler hazırlayın. Evlerinizi kıble yapın/karşılıklı yapın ve namazı/duayı yerine getirin! İnananlara müjde ver.",
      "juz": 11,
      "page": 218,
      "sajda": false,
      "elmali": "Biz ise Musaya ve kardeşine şu vahyi verdik: kavminiz için Mısırda bir takım evler ihzar edin, ve evlerinizi kıble tarafına yapın ve namaz kılın, hem de mü'minleri tebşir eyle",
      "islamoglu": "Derken Musa ve kardeşine şöyle vahyettik: \"Şehirde toplumunuz için bazı evleri karargah edinin; kendi evlerinizi ise ibadethaneye dönüştürerek ibadetinizi eda edin! Ve (sen ey Musa!), mü'minleri (zaferle) müjdele!\"",
      "bulac": "Musa ve kardeşine (şöyle) vahyettik: \"Mısır'da kavminiz için evler hazırlayın, evlerinizi namaz kılınan (ve kıbleye dönük) yerler yapın ve namazı dosdoğru kılın. Mü'minleri de müjdele.\"",
      "esed": "Biz de Musa ile kardeşine: \"Şehirde halkınız için bazı evleri sığınak edinin\" diye vahyettik, \"ve (onlara deyin ki) 'Evlerinizi ibadet yerine dönüştürün; ve namazda devamlı ve kararlı olun! Ve (sen ey Musa!) inananları (Allah'ın yardımıyla) müjdele!\"",
      "suleymaniye": "Musa ile kardeşine şunu vahyettik: 'Siz ikiniz Mısır'da halkınız için evler hazırlayın. Evlerinizi, kıbleye yönelik yapın; namazınızı düzgün ve sürekli kılın[1]. (Musa sen de) inanıp güvenenlere (bu sıkıntıların geçeceğine dair) müjde ver.\"",
      "ates": "Musa'ya ve kardeşine \"İkiniz kavminiz için Mısır'da evler hazırlayın (ey İsrail oğulları) evlerinizi karşı karşıya kurun, namaz kılın ve (ey Musa) mü'minleri müjdele\" diye vahyettik."
    },
    {
      "number": 1452,
      "numberInSurah": 88,
      "transliteration": "Wa qaala Mosaa Rabbanaaa innaka aataita Fir'awna wa mala ahoo zeenatanw wa amwaalan fil hayaatid dunyaa Rabbanaa liyudillo 'ansabeelika Rabbanat mis 'alaaa amwaalihim washdud 'alaa quloobihim falaa yu'minoo hatta yarawul 'azaabal aleem",
      "diyanet": "Musa: \"Rabbimiz! Doğrusu sen Firavun'a ve erkanına ziynetler ve dünya hayatında mallar verdin. Rabbimiz! Senin yolundan şaşırtmaları için mi? Rabbimiz! Mallarını yok et, kalblerini sık; çünkü onlar can yakıcı azabı görmedikçe inanmazlar\" dedi.",
      "ozturk": "Mûsa şöyle dedi: \"Rabbimiz! Sen, Firavun ve kodamanlarına şu geçici hayatta debdebe verdin, mallar verdin. Rabbimiz! Senin yolundan saptırsınlar diye mi? Rabbimiz! Onların mallarını sil-süpür, kalplerini şiddetle sık ki, acıklı azabı görünceye kadar inanmasınlar!\"",
      "juz": 11,
      "page": 218,
      "sajda": false,
      "elmali": "Musa, ya rab! dedi, sen Fir'avne ve cem'iyyetine, dünya hayatta bir ziynet ve haşmet ve nice nice mallar verdin, yolundan saptırsınlar diye mi ya rab? Ya rab! Mallarını sil süpür ve kalblerini şiddetle sık ki o elim azabı görmedikçe iyman etmiycekler",
      "islamoglu": "Ve Musa \"Rabbimiz!\" dedi; \"Şu bir gerçek ki Sen, Firavun ve onun yakın çevresine bu dünya hayatında göz kamaştırıcı bir saltanat ve mal verdin! Rabbimiz (işte) bu yüzden senin yolundan insanları saptırıyorlar. Rabbimiz! Onların servetlerini kökünden kazı ve yüreklerine bunun acısını oturt; belli ki onlar, can yakıcı azabı görmedikçe iman etmeyecekler!\"",
      "bulac": "Musa dedi ki: \"Rabbimiz, şüphesiz Sen, Firavun'a ve önde gelen çevresine dünya hayatında bir çekicilik (güç, ihtişam) ve mallar verdin. Rabbimiz, Senin yolundan saptırmaları için (mi?) Rabbimiz, mallarını yerin dibine geçir ve onların kalblerinin üzerini şiddetle bağla; onlar acı azabı görecekleri zamana kadar iman etmeyecekler.\"",
      "esed": "Ve Musa: \"Ey Rabbim!\" dedi, \"gerçek şu ki, Sen Firavun ve onun seçkinler çevresine dünya hayatında görkem ve zenginlik verdin; öyle ki, bunun sonucu olarak onlar da, ey Rabbim, (başkalarını) Senin yolundan çeviriyorlar! Ey Rabbimiz, öyleyse artık onların zenginliklerini silip yok et, (ve böylece) kalplerini katılaştır; çünkü çetin azabı görmedikçe inanmayacaklar!\"",
      "suleymaniye": "Musa dedi ki: \"Rabbimiz! Sen Firavun'a ve önde gelenlerine dünya hayatında süs ve mallar verdin. Rabbimiz! Senin yolundan saptırmaları için mi? Rabbimiz! Mallarını mahvet, kalplerini baskı altında tut. Bunlar bu acıklı azabı görünceye dek inanmayacaklar[1].\"",
      "ates": "Musa: \"Rabbimiz dedi, sen Fir'avn'a ve adamlarına yakın hayatta süs ve nice mallar verdin. Rabbimiz, senin yolundan saptırsınlar diye mi? Rabbimiz, onların mallarını yok et, kalblerini sık ki, acı azabı görünceye kadar inanmasınlar!\""
    },
    {
      "number": 1453,
      "numberInSurah": 89,
      "transliteration": "Qaala qad ujeebad da'watukumaa fastaqeemaa wa laa tattabi'aaanni sabeelal lazeena laaya'lamoon",
      "diyanet": "Allah: \"İkinizin duası kabul olundu. Dürüst hareket edin; bilmeyenlerin yoluna asla uymayın\" dedi.",
      "ozturk": "Allah cevap verdi: \"İkinizin duası kabul edildi. Doğruluktan şaşmayın! İlimden nasipsizlerin yolunu izlemeyin!\"",
      "juz": 11,
      "page": 219,
      "sajda": false,
      "elmali": "Peki buyurdu: duanız kabul olundu, siz yine istikamette devam edin ve kendini bilmiyenlerin meslekine uymayın",
      "islamoglu": "(Allah): \"Doğrusu, her ikinizin de dileği kabul olumuştur\" buyurdu; \"bundan böyle doğru yolda sebat gösterin, cehalete gömülmüş kimselerin yoluna uymayın!\"",
      "bulac": "(Allah) Dedi ki: \"İkinizin duası kabul olundu. Öyleyse dosdoğru yolda devam edin ve bilgisizlerin yoluna uymayın.\"",
      "esed": "(Allah:) \"Bu dileğiniz kabul olundu\" dedi, \"öyleyse, siz ikiniz dosdoğru yolda sabır ve sebatla devam edin ve (doğru nedir, eğri nedir) bilmeyenlerin yolunu izlemeyin!\"",
      "suleymaniye": "Allah (Musa ve Harun'a) dedi ki: \"Duanız kabul edildi. Siz ikiniz dosdoğru olun ve bilmeyenlerin yoluna uymayın.\"",
      "ates": "(Allah): \"ikinizin du'ası kabul olundu,\" dedi, \"doğru olun, bilmezlerin yoluna uymayın.\""
    },
    {
      "number": 1454,
      "numberInSurah": 90,
      "transliteration": "Wa jaawaznaa bi Baneee Israaa'eelal bahra fa atba'ahum Fir'awnu wa junooduhoo baghyanw wa 'adwan hattaaa izaaa adrakahul gharaqu qaala aamantu annnahoo laaa ilaaha illal lazeee aamanat bihee Banooo Israaa'eela wa ana minal muslimeen",
      "diyanet": "İsrailoğullarını denizden geçirdik, Firavun ve askerleri haksızlık ve düşmanlıkla ardlarına düştüler. Firavun boğulacağı anda: \"İsrailoğullarının inandığından başka tanrı olmadığına inandım, artık ben O'na teslim olanlardanım\" dedi.",
      "ozturk": "Ve İsrailoğullarını denizden geçirdik. Firavun ve ordusu, azgınlık ve düşmanlıkla onları izlemekteydi. Nihayet, boğulma ümüğüne çökünce şöyle dedi: \"İman ettim. İsrailoğullarının inanmış olduğu dışında ilah yok. Ben de O'na teslim olanlardanım.\"",
      "juz": 11,
      "page": 219,
      "sajda": false,
      "elmali": "Derken Beni İsraili denizi geçirdik, derhal Fir'avn askerile ta'kıb ve taaruz için arkalarına düştü, nihayet gark kendini derdest edince; inandım hakıkat Beni İsrailin iyman ettiğinden başka ilah yok, ben de ona teslim olanlardanım, dedi",
      "islamoglu": "Ve İsrailoğullarını denizden geçirdik. Hemen ardından Firavun ve ordusu kin ve nefretle onların peşini takip etti. Nihayet boğulacağını anladığında şöyle yakardı: \"Ben de, İsrailoğullarının inandığından başka ilah olmadığına inandım; artık ben de O'na kayıtsız şartsız teslim olanlardanım!\"",
      "bulac": "Biz, İsrailoğullarını denizden geçirdik; Firavun ve askerleri azgınlıkla ve düşmanlıkla peşlerine düştü. Sular onu boğacak düzeye erişince (Firavun): \"İsrailoğullarının kendisine inandığı (ilahtan) başka ilah olmadığına inandım ve ben de müslümanlardanım\" dedi.",
      "esed": "Derken İsrailoğulları'nı denizin öte yakasına geçirdik; bunun üzerine Firavun ve ordusu hışımla onların ardına düştü, (denizin dalgaları onları örtüp de Firavun) boğulmak üzereyken: \"Elhak, inandım,\" dedi, \"İsrailoğulları'nın inandığı Tanrı'dan başka tanrı yok! Ve ben de artık kendini yürekten O'na teslim eden kimselerdenim!\"",
      "suleymaniye": "İsrailoğullarını denizden karşıya geçirdik[1]. Firavun ve orduları onları yakalamak ve ezmek için arkalarından yetişti[2]. Firavun, boğulması kaçınılmaz olduğunda[3] dedi ki: \"İsrailoğullarının inanıp güvendiğinden başka ilah olmadığına inandım. Ben de ona teslim olanlardanım.\"",
      "ates": "İsrail oğullarını denizden geçirdik, Fir'avn ve askerleri de zulmetmek ve saldırmak için onların arkalarına düştü. Nihayet boğulma kendisini yakalayınca (Fir'avn): \"Gerçekten İsrail oğullarının inandığından başka tanrı olmadığına inandım, ben de müslümanlardanım!\" dedi."
    },
    {
      "number": 1455,
      "numberInSurah": 91,
      "transliteration": "Aaal'aana wa qad 'asaita qablu wa kunta minal mufsideen",
      "diyanet": "O'na: \"Şimdi mi inandın? Daha önce baş kaldırmış ve bozgunculuk etmiştin\" dendi.",
      "ozturk": "\"Şimdi mi? Daha önce isyan etmiş, bozgunculardan olmuştun.\"",
      "juz": 11,
      "page": 219,
      "sajda": false,
      "elmali": "Ya... şimdi ha? Halbuki bundan evvel ısyan etmiştin, müfsidlerden idin",
      "islamoglu": "\"Ne yani, ancak şimdi mi (aklın başına geldi)? Oysa ki sen daha önce isyanda ısrarcıydın ve bozgunculuğu iş edinmiş biriydin.\"",
      "bulac": "Şimdi, öyle mi? Oysa sen önceleri isyan etmiştin ve bozgunculuk çıkaranlardandın.",
      "esed": "(Ona): \"Ancak şimdi mi?\" denildi, \"Oysa, bu güne kadar (Bize) hep başkaldırmış ve bozguncular arasında yer almıştın!\"",
      "suleymaniye": "(Allah şöyle dedi:) \"Şimdi mi? Halbuki az öncesine kadar isyan içindeydin, bozguncunun biri idin[1].\"",
      "ates": "\"Şimdi mi? Oysa daha önce isyan etmiş, bozgunculardan olmuştun?\" (denildi)."
    },
    {
      "number": 1456,
      "numberInSurah": 92,
      "transliteration": "Falyawma nunajjeeka bibadanika litakoona liman khalfaka Aayah; wa inna kaseeram minan naasi 'an aayaatinaa laghaafiloon",
      "diyanet": "\"Senden sonrakilere bir ibret teşkil etmesi için bugün sadece senin cesedini çıkarıp (sahile) atacağız\" dedik. Doğrusu insanların çoğu ayetlerimizden habersizdir.",
      "ozturk": "\"Bugün senin bedenini kurtaracağız ki, arkandan gelenlere bir ibret olasın. Ama insanların çoğu bizim ayetlerimizden gerçekten habersiz bulunuyor.\"",
      "juz": 11,
      "page": 219,
      "sajda": false,
      "elmali": "Biz de, bu gün seni bedeninle bir tepeye atacağız ki arkandan geleceklere bir ibret olasın, maamafih insanların bir çoğu ayetlerimizden cidden gafildirler",
      "islamoglu": "Artık bugün, senden sonrakilere bir ibret vesikası olsun diye senin yalnızca bedenini kurtaracağız; zira şu bir gerçek ki, insanlardan bir çoğu ibret vesikalarımıza karşı ısrarla aldırmaz bir tavır içindedirler.",
      "bulac": "Bugün ise, senden sonrakilere bir ayet (tarihi bir belge, ibret) olman için seni yalnızca bedeninle kurtaracağız (herkese cesedini göstereceğiz). Gerçekten insanlardan çoğu, bizim ayetlerimizden habersizdirler.",
      "esed": "(İmdi,) bugün senin sadece bedenini kurtaracağız ki, senden sonra gelecek olanlar için (uyarıcı) bir işaret olsun; çünkü, gerçek şu ki, insanların çoğu ayetlerimize karşı umursamazlık gösteriyor!\"",
      "suleymaniye": "Bugün senin cesedini (kıyıya atıp) kurtaracağız ki arkandakiler için bir ayet /bir belge olasın. Doğrusu insanların çoğu ayetlerimiz karşısında umursamazdırlar.\"",
      "ates": "\"Bugün senin (canından ayırdığımız) bedenini, (denizin dibinden) kurtarıp (sahilde) bir tepeye atacağız ki senden sonra gelenlere ibret olasın. Ama insanlardan çoğu bizim ayetlerimizden gafildirler.\""
    },
    {
      "number": 1457,
      "numberInSurah": 93,
      "transliteration": "Wa laqad bawwaanaa Baneee Israaa'eela mubawwa-a sidqinw wa razaqnaahum minnat taiyibaati famakh talafoo hattaa jaaa'ahmul 'ilm; inna Rabbaka yaqdee bainahum Yawmal Qiyaamati feemaa kaanoo feehi yakhtalifoon",
      "diyanet": "And olsun ki, İsrailoğullarını iyi bir yere yerleştirdik, onlara temiz rızıklar verdik, kendilerine bir bilgi gelene kadar ayrılığa düşmediler.",
      "ozturk": "Yemin olsun, biz, İsrailoğullarını çok güzel bir yurda yerleştirdik ve kendilerine temiz yiyeceklerden rızık verdik. Kendilerine ilim gelinceye kadar ihtilafa düşmediler. Hiç kuşkusuz, Rabbin, tartışmakta oldukları şey hakkında kıyamet günü aralarında hüküm verecektir.",
      "juz": 11,
      "page": 219,
      "sajda": false,
      "elmali": "Filhakıka Beni İsraili cidden güzel bir yurda yerleştirdik ve hoş ni'metlerden merzuk kıldık, nihayet ihtilaf etmeleri de kendilerine ilim geldikten sonra oldu, şüphe yok ki o ıhtilaf edib durdukları şeylerde rabbın kıyamet günü aralarında hukmünü verecek",
      "islamoglu": "Sonunda, İsrailoğullarını verimli ve güvenli bir yere yerleştirmiş olduk; ve onlara temiz ve helal rızıklar ihsan ettik; durdular durdular da, kendilerine hakikatin bilgisi geldikten sonra ihtilaf ettiler: Elbette senin Rabbin, Kıyamet Günü hakkında anlaşmazlığa düştükleri konularda aralarında hüküm verecektir.",
      "bulac": "Andolsun, biz İsrailoğullarını, hoşlarına gidecek güzel bir yerde yerleştirdik ve temiz şeylerden kendilerine rızık verdik. Kendilerine ilim gelinceye kadar anlaşmazlığa düşmediler. Şüphesiz Rabbin, aralarında anlaşmazlığa düştükleri şey konusunda kıyamet günü hüküm verecektir.",
      "esed": "Derken, İsrailoğulları'na son derece güzel, emin bir yurt tayin ettik ve kendilerini temiz ve hoş rızıklarla rızıklandırdık. Ama, ne zaman ki (vahiy yoluyla) kendilerine (hakikat) bilgi(si) geldi, ancak o zaman aralarında çekişmeye, farklı görüşler benimsemeye başladılar: Allah, çekişmeye düştükleri her konuda Kıyamet Günü aralarında elbette hüküm verecektir.",
      "suleymaniye": "İsrailoğullarını güvenli bir yurda yerleştirmiş, kendilerine temiz rızıklar vermiştik[1]. Onlara o bilgi (Allah'ın kitabı) gelinceye kadar ayrılığa düşmediler. Senin Rabbin, ayrılığa düştükleri konularda kıyamet /mezardan kalkış günü aralarında hüküm verecektir[2].",
      "ates": "Andolsun biz, İsrail oğullarını iyi bir yere yerleştirdik ve onlara güzel rızıklar verdik. Kendilerine ilim gelinceye kadar ayrılığa düşmediler (de bilgi geldikten sonra ayrılığa düştüler). Şüphesiz Rabbin, kıyamet günü, anlaşmazlığa düştükleri şey hakkında aralarında hüküm verecektir."
    },
    {
      "number": 1458,
      "numberInSurah": 94,
      "transliteration": "Fa in kunta fee shakkim mimmaaa anzalnaaa ilaika fas'alil lazeena yaqra'oonal Kitaaba min qablik; laqad jaaa'akal haqqu mir Rabbika falaa takoonanna minal mumtareen",
      "diyanet": "Sana indirdiğimizden şüphede isen, senden önce indirdiğimiz Kitap'ları okuyanlara sor. And olsun ki, sana Rabbinden gerçek gelmiştir, sakın şüphelenenlerden olma.",
      "ozturk": "Şayet sen, sana indirdiğimizden kuşkulanmakta isen, senden önce kitabı okuyanlara sor. Yemin olsun, hak sana Rabbinden gelmiştir. O halde, sakın kuşkulananlardan olma!",
      "juz": 11,
      "page": 219,
      "sajda": false,
      "elmali": "Şimdi şu sana indirdiğimiz şeylerde bilfarz şekkedecek olursan senden evvel kitab okuyanlara sor, kasem olsun ki sana rabbından hak geldi,",
      "islamoglu": "Bütün bunların ardından (ey bu hitabın muhatabı), sana indirdiğimiz mesajın gerçekliğini daha önce indirilen kitapları okuyanlar da biliyor; şüphen varsa sor onlara! Doğrusu, Rabbinden sana hakikatın ta kendisi gelmiştir: Artık asla kuşku duyanlardan olma!",
      "bulac": "Sana indirdiğimizden eğer kuşkudaysan, senden önce kitabı okuyanlara sor. Andolsun, Rabbinden sana gerçek gelmiştir, şu halde kuşkuya kapılanlardan olma.",
      "esed": "Bütün bunlardan sonra, (ey insanoğlu!), sana indirdiğimiz şey(in doğruluğun)dan hala şüphede isen, önceki çağlarda vahyedilmiş metin(leri) okuyan kimselere sor: (O zaman anlayacaksın ki) Rabbinden sana gelen haktır. O halde, artık şüphecilerden olma.",
      "suleymaniye": "Sana indirdiklerimiz konusunda ikilemde kaldıysan senden önceki kitapları[1] okuyanlara sor[2]. Rabbinden sana da aynı gerçek gelmiştir. Sakın tereddüt edenlerden olma[3].",
      "ates": "Eğer sen, sana indirdiğimizden kuşkuda isen, senden önce Kitabı okuyanlara sor. Andolsun, sana Rabbinden hak geldi, sakın kuşkulananlardan olma!"
    },
    {
      "number": 1459,
      "numberInSurah": 95,
      "transliteration": "Wa laa takoonanna minal lazeena kazzaboo bi Aayaatil laahi fatakoona minal khaasireen",
      "diyanet": "Allah'ın ayetlerini yalanlayanlardan da olma, yoksa kaybedenlerden olursun.",
      "ozturk": "Ve sakın ayetlerimizi yalanlayanlardan olma, yoksa hüsrana düşenlerden olursun.",
      "juz": 11,
      "page": 219,
      "sajda": false,
      "elmali": "sakın şüphe edenlerden olma ki husrana düşenlerden olmıyasın",
      "islamoglu": "Dahası, Allah'ın ayetlerini yalanlayan kimselerden olmaktan şiddetle sakın! Sonra büsbütün kaybedenlerden olursun!\"",
      "bulac": "Ve Allah'ın ayetlerini yalanlayanlardan olma; yoksa hüsrana uğrayanlardan olursun.",
      "esed": "Allah'ın ayetlerini yalanlayan kimselerden olma ki, kendini kaybedenler arasında bulmayasın.",
      "suleymaniye": "Allah'ın ayetleri karşısında yalana sarılanlardan da olma! Yoksa kaybedenlerden olursun[1].",
      "ates": "Ve sakın Allah'ın ayetlerini yalanlayanlardan olma, yoksa ziyana uğrayanlardan olursun."
    },
    {
      "number": 1460,
      "numberInSurah": 96,
      "transliteration": "Innal lazeena haqqat 'alaihim Kalimatu Rabbika laa yu'minoon",
      "diyanet": "Doğrusu Rabbinin söz verdiği azabı hak edenler, can yakıcı azabı görene kadar kendilerine her türlü belge gelse bile inanmazlar.",
      "ozturk": "Aleyhlerine Rabbinin kelimesi hak olanlar iman etmezler;",
      "juz": 11,
      "page": 219,
      "sajda": false,
      "elmali": "Hakıkat aleyhlerinde rabbının kelimesi hakkolmuş olanlar iymana gelmezler",
      "islamoglu": "Hakikat şu ki, haklarında Rablerinin yargısı kesinleşenler asla iman etmeyecekler.",
      "bulac": "Gerçek şu ki, Rabbinin kelimesi üzerlerinde hak olanlar, onlar inanmazlar.",
      "esed": "Gerçek şu ki, haklarında Rablerinin sözü (yargısı) gerçekleşmiş olanlar imana erişemeyeceklerdir.",
      "suleymaniye": "Rabbinden aleyhlerinde karar çıkmasını hak edenler, ona inanıp güvenmezler[1].",
      "ates": "Üzerlerine Rabbinin (azab) kelimesi hak olanlar inanmazlar."
    },
    {
      "number": 1461,
      "numberInSurah": 97,
      "transliteration": "Wa law jaaa'at hum kullu Aayatin hattaa yarawul 'azaabal aleem",
      "diyanet": "Doğrusu Rabbinin söz verdiği azabı hak edenler, can yakıcı azabı görene kadar kendilerine her türlü belge gelse bile inanmazlar.",
      "ozturk": "Tüm ayetler onlara gelse bile. Ta, o korkunç azabı görünceye kadar.",
      "juz": 11,
      "page": 219,
      "sajda": false,
      "elmali": "Velevse kendilerine her ayet gelmiş olsun, ta o elim azabı görecekleri ana kadar",
      "islamoglu": "İsterse hakikatin her tür belgesi (ayaklarına kadar) gelmiş olsun: ta ki can yakıcı azabı görünceye kadar...",
      "bulac": "Onlara her ayet getirilse bile.. Acı azabı görünceye kadar.",
      "esed": "Kendilerine her türlü kanıtlayıcı belge gelse bile, ta ki (öte dünyada kendilerini bekleyen) o çok can yakıcı azabı gözleriyle görünceye kadar...",
      "suleymaniye": "Bütün ayetler önlerine gelse de o acıklı azabı görünceye kadar inanmazlar[1].",
      "ates": "Onlara bütün ayetler gelmiş olsa bile, acı azabı görünceye kadar (inanmazlar)."
    },
    {
      "number": 1462,
      "numberInSurah": 98,
      "transliteration": "Falaw laa kaanat qaryatun aamanat fanafa'ahaaa eemaanuhaaa illaa qawma Yoonusa lammaaa aamanoo kashafnaa 'anhum 'azaabal khizyi fil hayaatid dunyaa wa matta'naahum ilaa heen",
      "diyanet": "Bir kent halkı inanmalı değil miydi ki, imanları kendilerine fayda versin! İşte Yunus'un milleti, inandığı zaman, dünya hayatında rezilliği gerektiren azabı onlardan kaldırdık ve onları bir süre daha bu dünyada geçindirdik.",
      "ozturk": "Bir kent inansa da imanı kendisine yarar sağlasa ya! Yûnus'un kavmi müstesna. Onlar inanınca, dünya hayatında rezillik azabını üstlerinden kaldırmış ve kendilerini belirli bir süreye kadar nimetlendirmiştik.",
      "juz": 11,
      "page": 220,
      "sajda": false,
      "elmali": "Fakat o vakit iyman edip de iymanları kendilerine faide vermiş bir memleket olsa idi? Ancak Yunüsün kavmi iyman ettikleri vakıt Dünya hayatta o rüsvalık azabını kendilerinden açmış ve bir zamana kadar onları müstefid etmiş idik",
      "islamoglu": "Şu da var: keşke olsaydı, fakat ne yazık ki Yunus'un toplumu dışında (azabı hak ettikten sonra) iman edip de imanının gününü gören başka hiçbir ülke olmadı. Onlar iman edince, Biz de onları dünya hayatında onursuzluk cezasına çarptırmaktan vazgeçtik; ve bir süre daha onları nimetlerimizden yararlandırdık.",
      "bulac": "Ama (azab geldiği sırada) iman edip imanı kendisine yarar sağlamış -Yunus kavminin dışında- bir ülke olsaydı ya! Onlar iman ettikleri zaman dünya hayatında onlardan aşağılatıcı azabı kaldırdık ve onları belli bir zamana kadar yararlandırdık.",
      "esed": "Çünkü, ne yazık ki, Yunus toplumundan başka, (bütün bireyleriyle topyekun) imana erişen ve böylece imanının (vereceği huzur ve güvenliği) tadan herhangi bir cemaat çıkmadı henüz. (Yunus'un soydaşları) inandıkları zaman, dünya hayatında (sürüklenebilecekleri) alçalmanın, bayağılaşmanın yol açacağı acıyı ve sıkıntıyı onlardan uzaklaştırdık ve belli bir süre varlıklarını sürdürmeleri için kendilerine fırsat verdik.",
      "suleymaniye": "Keşke (azap gelip çatmadan) iman edip imanının faydasını gören bir kent olsaydı[1]! Bunun tek istisnası Yunus'un halkıdır. İman ettiklerinde rezil edici azabı dünya hayatında üzerlerinden kaldırdık ve onları bir süre nimetlerden yararlandırdık[2].",
      "ates": "Keşke bir kasaba olsaydı da inansaydı ve inanması kendisine fayda verseydi! Yalnız Yunus'un kavmi, inanınca, dünya hayatında onlardan rezillik azabını kaldırmış ve onları bir süre daha yaşatmıştık."
    },
    {
      "number": 1463,
      "numberInSurah": 99,
      "transliteration": "Wa law shaaa'a Rabbuka la aamana man fil ardi kulluhum jamee'aa; afa anta tukrihun naasa hattaa yakoonoo mu'mineen",
      "diyanet": "Rabbin dileseydi, yeryüzünde bulunanların hepsi inanırdı. Öyle iken insanları inanmaya sen mi zorlayacaksın?",
      "ozturk": "Eğer Rabbin dileseydi, yeryüzündeki insanların tümü toplu halde mutlaka iman ederlerdi. Hal böyle iken, mümin olmaları için insanları sen mi zorlayacaksın!",
      "juz": 11,
      "page": 220,
      "sajda": false,
      "elmali": "Eğer rabbın dilese idi yeryüzünde kim varsa hepsi topyekun iyman ederlerdi, o halde insanları hep mü'min olsunlar diye sen mi ikrah edeceksin?",
      "islamoglu": "Ve eğer Rabbin dileseydi yeryüzünde bulunan herkes topyekün iman ederdi, (fakat bunu dilemedi). Şimdi kalkıp da, senmi onları iman edinceye kadar zorlayacaksın?",
      "bulac": "Eğer Rabbin dileseydi, yeryüzündekilerin tümü, topluca iman ederdi. Öyleyse, onlar mü'min oluncaya kadar insanları sen mi zorlayacaksın?",
      "esed": "(İşte bunun gibi) Rabbin eğer öyle olmasını dileseydi, yeryüzünde yaşayan herkes topyekun imana erişirdi: Hal böyleyken, insanları inanıncaya kadar zorlayabileceğini mi sanıyorsun,",
      "suleymaniye": "Tercihi (size bırakmayıp da) Rabbin yapsaydı[1] yeryüzünde olanların tamamı, kesinlikle inanırdı. Durum böyleyken, mümin olsunlar diye bu insanları sen mi zorlayacaksın[2]?",
      "ates": "Rabbin isteseydi, yeryüzündekilerin hepsi mutlaka inanırdı. O halde sen mi insanları inanmaları için zorlayacaksın?"
    },
    {
      "number": 1464,
      "numberInSurah": 100,
      "transliteration": "Wa maa kaana linafsin an tu'mina illaa bi iznil laah; wa yaj'alur rijsa 'alal lazeena laa ya'qiloon",
      "diyanet": "Allah'ın izni olmadıkça hiç kimse inanamaz. O, aklını kullanmayanlara kötü bir azab verir.",
      "ozturk": "Allah'ın izni olmadıkça hiçbir benlik iman edemez. Allah, pisliği, aklını kullanmayanlar üzerine bırakır.",
      "juz": 11,
      "page": 220,
      "sajda": false,
      "elmali": "Allahın izni olmadıkça hiç bir nefs için iyman edebilmek yoktur ve akıllarını husni isti'mal etmiyenleri o pislik içinde bırakır",
      "islamoglu": "Hem Allah'ın (akıl ve irade vermek suretiyle gerçekleşen) izni olmasaydı, hiçbir insan imana eremezdi! Ve O aklını kullanmayanları pisliğe mahkun eder!",
      "bulac": "Allah'ın izni olmaksızın, hiç kimse için iman etme (imkanı) yoktur. O, akıl erdiremeyenlerin üzerine iğrenç bir pislik kılar.",
      "esed": "hem de, hiç kimsenin, Allah'ın izni olmadıkça asla imana erişemeyeceği ve aklını kullanmayanlara alçaltıcı, bayağılaştırıcı (inançsız)lığı musallat edenin O olduğu (gerçeği) ortadayken?",
      "suleymaniye": "Allah'ın onayı olmadan kimse inanıp güvenmiş (mümin) sayılmaz[1]. Allah, aklını kullanmayanların üzerinde pislikler oluşturur[2].",
      "ates": "Allah'ın izni olmadan hiç kimse inanmaz ve (Allah) pisliği (huzursuzluğu, azabı), akıllarını kullanmayanların üzerine kor."
    },
    {
      "number": 1465,
      "numberInSurah": 101,
      "transliteration": "Qulin zuroo maazaa fissamaawaati wal ard; wa maa tughnil Aayaatu wannuzuru 'an qawmil laa yu'minoon",
      "diyanet": "\"Göklerde ve yerde neler var, bir bakın\" de. İnanmayacak bir millete ayetler ve uyarmalar fayda vermez.",
      "ozturk": "De ki: \"Göklerde ve yerde neler var/neler oluyor, bir bakın!\" O ayetler ve uyarılar iman etmeyen bir toplumun hiçbir işine yaramaz.",
      "juz": 11,
      "page": 220,
      "sajda": false,
      "elmali": "De ki: bakın, Göklerde Yerde neler var, fakat o ayetler, o inzarlar iyman etmiyecek bir kavme ne faide verir",
      "islamoglu": "De ki: \"Göklerde ve yerde nelerin bulunduğuna bir bakınız!\" Ne ki, iman etmemekte direnen bir topluma, ne ayetlerin ne de uyarıların hiçbir yararı olmaz.",
      "bulac": "De ki: \"Göklerde ve yerde ne var? Bir bakıverin.\" İman etmeyen bir topluluğa apaçık ayetler ve uyarmalar bir şey sağlamaz.",
      "esed": "De ki: \"Göklerde ve yerde var olanlara bakın da düşünün!\" Ne var ki, inanmayacak olan bir topluma ne ayetlerin, ne de uyarmaların bir yararı dokunabilir!",
      "suleymaniye": "Onlara de ki: \"Göklerde ve yerde neler olduğuna bir bakın. Ama inanmayan bir topluma ayetler de uyarılar da hiçbir fayda sağlamaz[1].\"",
      "ates": "\"Göklerde ve yerde olanlara bakın!\" de; ama o ayetler ve uyarılar, inanmayacak bir kavme yarar sağlamaz."
    },
    {
      "number": 1466,
      "numberInSurah": 102,
      "transliteration": "Fahal yantaziroona illaa misla ayyaamil lazeena khalaw min qablihim; qul fantazirooo innee ma'akum minal muntazireen",
      "diyanet": "Kendilerinden önce geçenlerin başlarına gelen olaylardan başka bir şey mi bekliyorlar? \"Bekleyin, ben de sizinle beraber beklemekteyim\" de.",
      "ozturk": "Onlar, sırf kendilerinden önce gelip geçenlerin günleri gibisini bekliyorlar. De ki: \"Bekleyin! Sizinle beraber ben de bekleyenlerdenim.\"",
      "juz": 11,
      "page": 220,
      "sajda": false,
      "elmali": "Onun için onlar sırf kendilerinden evvel geçenlerin günleri gibi bir gün gözlerler, de ki: gözleyin ben de sizinle beraber gözliyenlerdenim",
      "islamoglu": "Şu durumda, kendilerinden önce gelip geçmiş kimselerin yaşadığı (felaket) günlerin benzerini mi gözlüyorlar? De ki: \"O halde gözleyin; şunu iyi bilin ki ben de sizinle birlikte gözleyenlerdenim!\"",
      "bulac": "Kendilerinden önce gelip geçmişlerin (başlarından geçen) günlerin bir benzerinden başkasını mı bekliyorlar? De ki: \"Bekleyedurun. Şüphesiz ben de sizlerle birlikte bekleyenlerdenim.\"",
      "esed": "O halde, kendilerinden önce gelip geçen (inkarcıların yaşadığı felaket) günlerinden başka günler mi bekliyorlar? De ki: \"Öyleyse, (olacak olanı) bekleyin bakalım; doğrusu ben de sizinle beraber bekleyeceğim!\"",
      "suleymaniye": "Kendilerinden önce gelip geçenlerin (felaketle dolu) günlerinin bir benzerinden başkasını mı bekliyorlar? De ki: \"Bekleyin bakalım, sizinle birlikte ben de bekleyenlerdenim[1].\"",
      "ates": "Onlar sadece kendilerinden önce gelip geçenlerin başlarına gelen günler gibisini bekliyorlar öyle mi? De ki: \"O halde bekleyin, ben de sizinle beraber bekleyenlerdenim!\""
    },
    {
      "number": 1467,
      "numberInSurah": 103,
      "transliteration": "Summma nunajjee Ruslanaa wallazeena aamanoo; kazaalika haqqan 'alainaa nunjil mu'mineen",
      "diyanet": "Sonra Biz, peygamberlerimizi ve inananları böylece kurtarırız, inananları (verdiğimiz söz gereğince) kurtarmamız Bize haktır.",
      "ozturk": "Sonunda biz, resullerimizi ve iman edenleri kurtarıyoruz. İşte böyledir. Üzerimize bir borç olarak, inananları kurtarırız.",
      "juz": 11,
      "page": 220,
      "sajda": false,
      "elmali": "Sonra Resullerimizi ve iyman edenleri kurtarırız, biz böyle uhdemizde bir hakk olarak mü'minleri kurtarırız",
      "islamoglu": "Sonuçta, elçilerimizi (ötekilerin başına gelecek her beladan) kurtarırız; aynı şekilde iman eden kimseleri de (kurtarırız): İşin gerçeği, mü'minleri kurtarmak en çok Bize düşer.",
      "bulac": "Sonra biz, elçilerimizi ve iman edenleri böyle kurtarırız; mü'minleri kurtarmamız bizim üzerimize bir haktır.",
      "esed": "(Çünkü bu konudaki değişmeyen uygulama şudur: hakkı inkar edip ayetlerimizi yalanlamaya kalkışanların felaketlerini hazırlarız;) ve buna karşılık elçilerimizi ve imana erişenleri kurtarırız. İşte bize hak olan, böylece inananları kurtarmamızdır.",
      "suleymaniye": "O sırada[1] elçilerimizi ve inanıp güvenenleri ayırıp kurtarırız. Bu böyledir, boynumuza borçtur, biz müminleri kurtarırız[2].",
      "ates": "Sonunda elçilerimizi ve inananları kurtarırız. İşte böyle, üzerimize bir borç olarak mü'minleri kurtarırız."
    },
    {
      "number": 1468,
      "numberInSurah": 104,
      "transliteration": "Qul yaaa ayyuhan naasu in kuntum fee shakkkim min deenee falaa a'budul lazeena ta'budoona min doonil laahi wa laakin a'budul laahal lazee yatawaffaakum wa umirtu an akoona minal mu'mineen",
      "diyanet": "De ki: \"Ey insanlar! Benim dinimden şüphede iseniz bilin ki ben Allah'tan başka taptıklarınıza tapmam. Ancak, sizi öldürecek olan Allah'a kulluk ederim. İnananlardan olmakla emrolundum.\"",
      "ozturk": "De ki: \"Ey insanlar, benim dinimden kuşkuda iseniz, ben sizin Allah'ın berisinden kulluk ettiklerinize kulluk etmeyeceğim. Tam aksine ben, sizin canınızı alacak olan Allah'a kulluk edeceğim. Bana, müminlerden olmam emredildi.\"",
      "juz": 11,
      "page": 220,
      "sajda": false,
      "elmali": "De ki: ey insanlar, eğer benim dinimde bir şekk ediyorsanız haberiniz olsun ki ben sizin Allahdan başka taptıklarınıza tapmam ve lakin ben sizin canınızı alacak olan Allaha kulluk ederim ve ben şöyle emr olundum ki: mü'minlerden olayım.",
      "islamoglu": "(Ey peygamber!) De ki: \"Ey insanlar! Eğer benim dinimden kuşku duyuyorsanız; şunu iyi bilin ki, Allah dışında sizin kulluk ettiğiniz varlıklara asla kulluk etmem! Ne ki ben, yalnızca sizin canınızı alacak olan Allah'a kulluk ederim; zira ben inananlardan olmakla emrolundum\".",
      "bulac": "De ki: \"Ey insanlar, eğer benim dinimden yana bir kuşku içindeyseniz, ben, sizin Allah'tan başka ibadet ettiklerinize ibadet etmiyorum, ancak ben, sizin hayatınıza son verecek olan Allah'a ibadet ederim. Ben, mü'minlerden olmakla emrolundum.\"",
      "esed": "(Ey Peygamber,) de ki: \"Ey insanlar, eğer benim imanımdan şüphede iseniz, (bilin ki,) kulluk etmem, sizin Allah'tan başka kulluk ettiğiniz varlıklara; ben yalnızca, sizi(n hepinizi) öldürecek olan Allah'a kulluk ederim: çünkü ben (yalnız O'na) inanan kimselerden biri olmakla emrolundum\".",
      "suleymaniye": "De ki: \"Ey insanlar! Benim dinim hakkında ikilem içindeyseniz bilin ki ben sizin Allah ile aranıza koyup kulluk ettiklerinize kulluk etmem[1] ama sizi vefat ettirecek olan Allah'a kulluk ederim. Bana müminlerden olmam emredildi[2].\"",
      "ates": "De ki: \"Ey insanlar, benim dinimden kuşkuda iseniz, ben sizin, Allah'tan başka taptıklarınıza tapmam; fakat sizi öldürecek olan Allah'a taparım. Bana mü'minlerden olmam emredilmiştir.\""
    },
    {
      "number": 1469,
      "numberInSurah": 105,
      "transliteration": "Wa an aqim wajhaka liddeeni Haneefanw wa laa takoonannna minal mushrikeen",
      "diyanet": "(Muhammed'e) \"Yüzünü, doğruya yönelmiş olarak dine çevir, sakın ortak koşanlardan olma; sana fayda da zarar da veremeyecek, Allah'tan başkasına yalvarma; öyle yaparsan şüphesiz, zalimlerden olursun\" denildi.",
      "ozturk": "Şu da emredildi: \"Yüzünü, bir hanîf olarak dine çevir. Sakın müşriklerden olma!\"",
      "juz": 11,
      "page": 220,
      "sajda": false,
      "elmali": "Hem sırf hakka müteveccih hanif olarak dine yüz tut ve sakın müşriklerden olma",
      "islamoglu": "Ve dahi sen (ey bu hitabın muhatabı), varlığını her tür sapmadan uzak tutarak tümüyle doğru dine ada; ve sakın şirk koşanlardan olayım deme!",
      "bulac": "Ve: \"Bir muvahhid (hanif) olarak yüzünü dine doğru yönelt ve sakın müşriklerden olma,\"",
      "esed": "(Ey İnsanoğlu,) işte böyle (sen de) yüzünü, yalancı, aldatıcı şeylerden bütünüyle arınmış olarak, sebat ve samimiyetle (gerçek) inanca çevir; Allah'tan başkasına tanrılık yakıştıranlardan olma.",
      "suleymaniye": "Sen yüzünü dosdoğru bu dine çevir[1]. Sakın müşriklerden olma[2].",
      "ates": "Ve: \"Yüzünü hanif (Allah'ı birleyici) olarak dine çevir; sakın (Allah'a) ortak koşanlardan olma!\""
    },
    {
      "number": 1470,
      "numberInSurah": 106,
      "transliteration": "Wa laa tad'u min doonil laahi maa laa yanfa'uka wa laa yadurruka fa in fa'alta fa innaka izam minaz zaalimeen",
      "diyanet": "(Muhammed'e) \"Yüzünü, doğruya yönelmiş olarak dine çevir, sakın ortak koşanlardan olma; sana fayda da zarar da veremeyecek, Allah'tan başkasına yalvarma; öyle yaparsan şüphesiz, zalimlerden olursun\" denildi.",
      "ozturk": "\"Allah'ın berisinden, sana yarar sağlamayacak ve zarar veremeyecek şeylere yakarma! Eğer bunu yaparsan mutlaka zalimlerden olursun.\"",
      "juz": 11,
      "page": 220,
      "sajda": false,
      "elmali": "Ve Allahın masivasından sana kendi kendine ne menfaat ve ne mazarrat yapamıyacak şeylere perestiş etme, eğer edersen o halde sen şüphesiz nefsine zulmedenlerden olursun",
      "islamoglu": "Ve Allah'ın peşi sıra, sana ne yararı dokunan ne de senden zararı gideren varlıklara yalvarıp yakarma! Zira eğer böyle yaparsan, işte o zaman sen de zalimlerden olursun!",
      "bulac": "\"Allah'tan başka, sana yararı da, zararı da olmayan(ilahlar)a tapma. Eğer sen (bunun aksini) yapacak olursan, bu durumda gerçekten zulmedenlerden olursun\" (diye emrolundum.)",
      "esed": "Sana ne bir yarar, ne de bir zarar verebilecek durumda olmayan varlıkları Allah'la beraber anıp onlara yalvarıp yakarma: çünkü, eğer böyle yaparsan muhakkak ki zalimlerden olursun!",
      "suleymaniye": "Sana yarar sağlamayacak ve zarar da veremeyecek şeyleri Allah ile arana koyup da onlara yalvarma. Eğer öyle yaparsan kesinlikle yanlış yapanlardan olursun[1].",
      "ates": "\"Allah'tan başka; sana ne fayda, ne de zarar veremeyecek olan şeylere yalvarma! Eğer böyle yaparsan, o takdirde sen muhakkak zalimlerden olursun.\" (diye emredilmiştir)."
    },
    {
      "number": 1471,
      "numberInSurah": 107,
      "transliteration": "Wa iny yamsaskal laahu bidurrin falaa kaashifa lahoo illaa Huwa wa iny yuridka bikhairin falaa raaadda lifadlih; yuseebu bihee man yashaaa'u min 'ibaadih; wa huwal Ghafoorur Raheem",
      "diyanet": "Allah sana bir sıkıntı verirse, onu O'ndan başkası gideremez. Sana bir iyilik dilerse O'nun nimetini engelleyecek yoktur. O'nu kullarından dilediğine verir. O, bağışlayandır, merhametlidir.",
      "ozturk": "Allah sana bir zarar dokundurursa, onu kaldıracak olan başkası değil, yine O'dur. O sana bir hayır dilerse, O'nun lütfunu reddedecek yoktur. Kullarından dilediğini lütfuyla nasiplendirir. Gafûr'dur O, Rahîm'dir.",
      "juz": 11,
      "page": 221,
      "sajda": false,
      "elmali": "Ve eğer Allah sana bir keder dokunduracak olursa onu ondan başka açacak yoktur ve eğer o sana bir hayır murad ederse o vakıt de onun fadlını reddedecek yoktur, o, onu kullarından dilediğine nasib eder, o öyle gafur, öyle rahimdir",
      "islamoglu": "Yine (unutma ki), eğer Allah sana bir darlık musallat ederse, onu O'ndan başka kimse savuşturamaz! Fakat eğer senin için bir hayır dilerse, O'nun lütuf ve kereminin önüne gerilecek kimse yoktur. O lütuf ve keremini, kullarından dileyen kimselere bağışlamak ister: Zira O mutlak bağış sahibidir, sonsuz rahmet kaynağıdır.",
      "bulac": "Allah sana bir zarar dokunduracak olsa, O'ndan başka bunu senden kaldıracak yoktur. Ve eğer sana bir hayır isterse, O'nun bol fazlını geri çevirecek de yoktur. Kullarından dilediğine bundan isabet ettirir. O, bağışlayandır, esirgeyendir.",
      "esed": "Ve (bil ki,) eğer senin başına Allah bir darlık, bir sıkıntı saracak olsa, O'ndan başka onu giderecek yoktur: Ve eğer hakkında iyilik, genişlik diliyorsa, O'nun lütuf ve cömertliğini engelleyebilecek kimse de yoktur; O lütuf ve cömertliğini kullarından dilediğine nasip eder. Çünkü çok acıyan, esirgeyen gerçek bağışlayıcı O'dur.",
      "suleymaniye": "Allah sana bir zarar verecek olursa onu ondan başka giderebilecek olan yoktur. Sana iyilik etmek isterse onun lütfunu engelleyebilecek olan da yoktur[1]. Allah, lütfunu kullarından tercih ettiğine ulaştırır. O, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Eğer Allah sana bir zarar dokundursa onu, yine O'ndan başka kaldıracak yoktur ve eğer sana bir hayır dilese, O'nun keremini de geri çevirecek yoktur. Hayrını, kullarından dilediğine verir. O, bağışlayandır, esirgeyendir."
    },
    {
      "number": 1472,
      "numberInSurah": 108,
      "transliteration": "Qul yaaa aiyuhan naasu qad jaaa'akumul haqqu mir Rabbikum famanih tadaa fa innamaa yahtadee linafsihee wa man dalla fa innamaa yadillu 'alaihaa wa maaa ana 'alaikum biwakeel",
      "diyanet": "De ki: \"Ey insanlar! Rabbinizden size gerçek gelmiştir. Doğru yola giren ancak kendisi için girmiş ve sapıtan da kendi zararına olarak sapıtmıştır. Ben sizin üzerinize vekil değilim.\"",
      "ozturk": "De ki: \"Ey insanlar! Şu bir gerçek ki hak size Rabbinizden gelmiştir. Artık doğruya yönelen kendi benliği için yönelir; sapan da kendi benliği aleyhine sapar. Ben sizin üzerinize vekil değilim.\"",
      "juz": 11,
      "page": 221,
      "sajda": false,
      "elmali": "Ey insanlar! işte rabbınızdan size hak geldi, artık hidayeti kabul eden kendi nefsi için kabul etmiş olur, sapkınlık eden de kendi aleyhine sapmış olur: ve ben sizin üzerinize vekil değilim, de",
      "islamoglu": "(Ey peygamber)! De ki: \"Ey insanlık ailesi! İşte size Rabbinizden hakikatin ta kendisi gelmiştir! Artık kim doğru yolu tercih ederse, hiç şüphesiz o bu tercihi kendisi için yapmış olacaktır; kim de (yoldan) saparsa, hiç şüphesiz onun sapma tercihi kendi aleyhine olacaktır: ama sizin tercihinizden dolayı sorumlu tutulan asla ben olmayacağım!\"",
      "bulac": "De ki: \"Ey insanlar, şüphesiz size Rabbinizden hak gelmiştir. Kim hidayet bulursa, o ancak kendi nefsi için hidayet bulmuştur. Kim saparsa, o da, kendi aleyhine sapmıştır. Ben sizin üzerinizde bir vekil değilim.\"",
      "esed": "(Ey Peygamber,) de ki: \"Ey insanlar, şimdi size Rabbinizden hakikat (bilgisi) gelmiş bulunuyor artık. Bundan böyle her kim ki doğru yolu izlemeyi seçerse, bunu kendi lehine seçmiş olacaktır; ve her kim ki sapıklığı seçerse, yine bunu kendi aleyhine seçmiş olacaktır. Sizin davranışınızdan sorumlu değilim ben\".",
      "suleymaniye": "De ki: \"Ey insanlar! Size Rabbinizden bu gerçek (Kur'an) geldi[1]. Artık kim doğru yola girerse sadece kendisi için girer, kim de yoldan saparsa sapması sadece kendi aleyhine olur. Ben sizin vekiliniz /savunucunuz değilim[2].\"",
      "ates": "De ki: \"Ey insanlar, işte size Rabbinizden gerçek geldi. Artık yola gelen, kendisi için gelir; sapan da kendi zararına sapar. Ben sizin üzerinize vekil değilim!\""
    },
    {
      "number": 1473,
      "numberInSurah": 109,
      "transliteration": "Qattabi' maa yoohaaa ilaika wasbir hattaa yahkumal laah; wa Huwa khairul haakimeen",
      "diyanet": "Sana vahyedilene uy; Allah hükmünü verene kadar sabret. O, hüküm verenlerin en iyisidir.",
      "ozturk": "Sana vahyedilene uy ve Allah hüküm verinceye kadar sabret. O, hâkimlerin en hayırlısıdır.",
      "juz": 11,
      "page": 221,
      "sajda": false,
      "elmali": "Ve sana ne vahy olunuyorsa ona tabi' ol ve sabret ta ki Allah, hukmünü versin, hakimlerin en hayırlısı odur",
      "islamoglu": "İmdi (ey Peygamber): Sana indirileni izle ve Allah hükmünü verinceye kadar sabret! Zira hüküm verenlerin en hayırlısı O'dur.",
      "bulac": "Sana vahyolunana uy ve Allah hükmünü verinceye kadar sabret. O, hükmedenlerin en hayırlısıdır.",
      "esed": "(Sana gelince, Ey Muhammed, sen de) yalnızca sana vahyedilene uy ve Allah hükmünü verinceye kadar sabret: çünkü hükmedenlerin en iyisi O'dur.",
      "suleymaniye": "Sen sana vahyedilene uy[1]. Allah, kararını verinceye kadar sabırlı davran /duruşunu bozma[2]. Karar verenlerin en iyisi odur.",
      "ates": "Sana vahyolunana uy ve Allah hükmünü verinceye kadar sabret. O, hüküm verenlerin en iyisidir."
    }
  ]
}