{"surah":{"number":10,"name":"سُورَةُ يُونُسَ","englishName":"Yunus","englishNameTranslation":"Jonas","turkishName":"Yunus","numberOfAyahs":109,"revelationType":"Meccan","revelationOrder":51},"ayahs":[{"number":1365,"numberInSurah":1,"transliteration":"Alif-Laaam-Raa; tilka Aayaatul Kitaabil Hakeem","diyanet":"Elif, Lam, Ra. İşte bunlar hikmetli Kitap'ın ayetleridir.","ozturk":"Elif, Lâm, Râ. İşte sana hikmetlerle dolu Kitap'ın ayetleri.","juz":11,"page":208,"sajda":false},{"number":1366,"numberInSurah":2,"transliteration":"A kaana linnaasi 'aaban an awhainaaa ilaa rajulim minhum an anzirin naasa wa bashshiril lazeena aamanoo anna lahum qadama sidqin 'inda Rabbihim; qaalal kaafiroona inna haaza lasaahirum mubeen","diyanet":"İçlerinden birine, \"İnsanları uyar ve inananlara, Rableri katında yüksek makamlar olduğunu müjdele\" diye vahyetmemiz, insanların tuhafına mı gitti ki, kafirler: \"Bu apaçık bir büyücüdür\" dediler?","ozturk":"\"İnsanları uyar, iman edenlere de kendileri için Allah katında yüksek bir doğruluk derecesi bulunduğunu müjdele\" diye içlerinden bir er kişiye vahiy göndermemiz, insanlara şaşırtıcı mı geldi? Küfre batanlar: \"Bu adam açık bir büyücüdür.\" dediler.","juz":11,"page":208,"sajda":false},{"number":1367,"numberInSurah":3,"transliteration":"Inna Rabbakumul laahul lazee khalaqas samaawaati wal arda fee sittati aiyaamin summas tawaa 'alal 'Arshi yudabbirul amra maa min shafee'in illaa mim ba'di iznih; zalikumul laahu Rabbukum fa'budooh; afalaa tazakkaroon","diyanet":"Doğrusu sizin Rabbiniz gökleri ve yeri altı günde yaratıp sonra arşa hükmeden, işi düzenleyen Allah'tır, izni olmadan kimse şefaat edemez. İşte Rabbiniz olan Allah budur. O'na kulluk edin. Nasihat dinlemez misiniz?","ozturk":"Şu bir gerçek ki, sizin Rabbiniz gökleri ve yeri altı günde yaratan, sonra arş üzerine egemenik kurup iş ve oluşu çekip çeviren Allah'tır. O'nun izni olmadıkça hiçbir şefaatçı devreye giremez. İşte bu Allah'tır sizin Rabbiniz. Artık O'na kulluk/ibadet edin. Düşünüp anlamıyor musunuz?","juz":11,"page":208,"sajda":false},{"number":1368,"numberInSurah":4,"transliteration":"Ilaihi marji'ukum jamee 'anw wa'dal laahi haqqaa; innahoo yabda'ul khalqa summa yu'eeduhoo liyajziyal lazeena aamanoo wa 'amilus saalihaati bilqist; wallazeena kafaroo lahum sharaabum min hamee minw wa 'azaabun aleemum bimaa kaanoo yakfuroon","diyanet":"Hepinizin dönüşü, O'nadır. Allah'ın vadi haktır. O, önce yaratır, sonra inanıp yararlı işler yapanların ve inkar edenlerin hareketlerinin karşılığını adaletle vermek için tekrar diriltir. İnkarcılara, inkarlarından ötürü kızgın bir içecek ve can yakıcı azab vardır.","ozturk":"Allah'tan hak bir vaat olarak hepinizin dönüşü yalnız O'nadır. Yaratılışı başlatır, sonra yarattıklarını varlık alanına ardarda çıkarır ki, iman edip hayra ve barışa yönelik amelleri yerli yerince sergileyenleri ödüllendirsin. Küfre dalanlara gelince, onlar için, nankörlük edip gerçeği örtmeleri yüzünden, kaynar sudan bir içki ve acıklı bir azap öngörülmüştür.","juz":11,"page":208,"sajda":false},{"number":1369,"numberInSurah":5,"transliteration":"Huwal lazee ja'alash shamsa diyaaa'anw walqamara nooranw wa qaddarahoo manaaz zila lita'lamoo 'adadas sineena walhisaab; maa khalaqal laahu zaalika illa bilhaqq; yufassilul aayaati liqawminw ya'lamoon","diyanet":"Güneşi ışıklı ve ayı nurlu yapan; yılların sayısını ve hesabı bilmeniz için, aya konak yerleri düzenleyen O'dur. Allah bunları ancak gerçeğe göre yaratmıştır; bilen millete ayetleri uzun uzadıya açıklıyor.","ozturk":"Güneş'i ısı ve ışık kaynağı; Ay'ı, hesabı ve yılların sayısını bilesiniz diye bir nur yapıp ona evreler takdir eden O'dur. Allah bütün bunları rastgele değil, şaşmaz ölçülere bağlı olarak yaratmıştır. Bilgiyle donanmış bir topluluk için ayetleri ayrıntılı kılıyor.","juz":11,"page":208,"sajda":false},{"number":1370,"numberInSurah":6,"transliteration":"Inna fikh tilaafil laili wannahaari wa maa khalaqal laahu fis samaawaati wal ardi la Aayaatil liqawminy yattaqoon","diyanet":"Gece ile gündüzün birbiri ardınca gelmesinde, Allah'ın göklerde ve yerde yarattıklarında, O'na karşı gelmekten sakınan kimseler için ayetler vardır.","ozturk":"Şu bir gerçek ki, geceyle gündüzün birbiri ardınca değişip durmasında, Allah'ın göklerde ve yerde vücut verdiği şeylerde, sakınan bir topluluk için sayısız ayetler vardır.","juz":11,"page":208,"sajda":false},{"number":1371,"numberInSurah":7,"transliteration":"Innal lazeena laa yarjoona liqaaa'anaa wa radoo bilhayaatid dunyaa watma annoo bihaa wallazeena hum 'an Aayaatinaa ghaafiloon","diyanet":"Bizimle karşılaşmayı ummayan ve dünya hayatından hoşnut olup ona bağlananların ve ayetlerimizden habersiz bulunanların, işte bunların kazandıklarına karşılık varacakları yer cehennemdir.","ozturk":"Şu bir gerçek ki, bize kavuşmayı ummayanlar, iğreti hayatla tatmin bulup onunla rahatlayanlar ve ayetlerimizden uzaklaşıp gaflete dalanlar,","juz":11,"page":209,"sajda":false},{"number":1372,"numberInSurah":8,"transliteration":"Ulaaa'ika maawaahumun Naaru bimaa kaanoo yaksiboon","diyanet":"Bizimle karşılaşmayı ummayan ve dünya hayatından hoşnut olup ona bağlananların ve ayetlerimizden habersiz bulunanların, işte bunların kazandıklarına karşılık varacakları yer cehennemdir.","ozturk":"Kazandıkları şeyler yüzünden varış yerleri ateş olacakların ta kendileridir.","juz":11,"page":209,"sajda":false},{"number":1373,"numberInSurah":9,"transliteration":"Innal lazeena aamanoo wa 'amilus saalihaati yahdeehim Rabbuhum bi eemaanihim tajree min tahtihimul anhaaru fee jannaatin Na'eem","diyanet":"İnananlar ve yararlı iş yapanları, imanlarına karşılık Rableri doğru yola eriştirir; nimet cennetlerinde onların altlarından ırmaklar akar.","ozturk":"İman edip haya ve barışa yönelik amel sergileyenlere gelince, Rableri onları imanlarıyla doğruya ve güzele iletir. Nimetlerle dolu cennetlerde onların altlarından ırmaklar akacaktır.","juz":11,"page":209,"sajda":false},{"number":1374,"numberInSurah":10,"transliteration":"Da'waahum feehaa Subbaanakal laahumma wa tahiyyatuhum feehaa salaam; wa aakhiru da'waahum anil hamdu lillaahi Rabbil 'aalameen","diyanet":"Oradaki duaları: \"Münezzehsin ey Allah'ım\", dirlik temennileri: \"Selam size\" ve dualarının sonu da: \"Alemlerin Rabbi Allah'a hamd olsun\"dur.","ozturk":"Orada onların yakarışı, \"Tespih ederiz seni ey Allahımız!\" ve birbirlerine esenlik dilemeleri, \"Selam!\" şeklindedir. Ve onların son çağırışları şudur: Bütün övgüler âlemlerin Rabbi Allah'adır.","juz":11,"page":209,"sajda":false},{"number":1375,"numberInSurah":11,"transliteration":"Wa law yu'aijilul laahu linnaasish sharras ti'jaalahum bilkhairi laqudiya ilaihim ajaluhum fanazarul lazeena laa yarjoona liqaaa'anna fee tughyaanihim ya'mahoon","diyanet":"İyiliği acele isteyen kimselere Allah fenalığı da çarçabuk verseydi, süreleri hemen bitmiş olurdu. Bizimle karşılaşmayı ummayanları, azgınlıkları içinde bocalayıp dururlarken bırakırız.","ozturk":"Allah, insanlara şerri, onların hayrı acele istedikleri gibi çabucak verseydi, ecellerinin onlara ulaşmasına çoktan hükmedilmiş olurdu. Ama biz, bize kavuşmayı ummayanları kendi azgınlıkları içinde körü körüne bocalamaya bırakırız.","juz":11,"page":209,"sajda":false},{"number":1376,"numberInSurah":12,"transliteration":"Wa izaa massal insaanad durru da'aanaa lijambiheee aw qaa'idan aw qaaa'iman falammaa kashafnaa 'anhu durrahoo marra ka al lam yad'unaaa ilaa durrim massah; kazaalika zuyyina lilmusrifeena maa kaanoo ya'maloon","diyanet":"İnsana bir darlık gelince, yan yatarken, oturur veya ayakta iken bize yalvarıp yakarır; biz darlığını giderince, başına gelen darlıktan ötürü bize hiç yalvarmamışa döner. İşlerinde tutumsuz olanlara, yaptıkları böylece güzel görünür.","ozturk":"İnsanlara zorluk dokunduğu zaman; yan yatarken, otururken, ayaktayken bize yalvarır. Ama sıkıntısını çözdüğümüzde, kendisine dokunan bir zorluk yüzünden bize hiç yalvarmamış gibi çekip gider. Haksızlığa/aşırılığa sapanlara, yapmakta oldukları, işte böyle süslü gösterilmiştir.","juz":11,"page":209,"sajda":false},{"number":1377,"numberInSurah":13,"transliteration":"Wa laqad ahlaknal quroona min qablikum lammaa zalamoo wa jaaa'at hum Rusuluhum bil baiyinaati wa maa kaanoo liyu'minoo; kazaalika najzil qawmal mujrimeen","diyanet":"And olsun ki, sizden önce nice nesilleri, peygamberleri onlara belgeler getirmişken, haksızlık ederek inanmadıkları zaman yok etmiştik. İşte biz suçlu milleti böyle cezalandırırız.","ozturk":"Yemin olsun ki, biz sizden önceki kuşakları, zulmettikleri ve resulleri kendilerine açık kanıtlar getirdiği halde inanmadıkları için, helâk ettik. Günaha batanlar topluluğunu biz böyle cezalandırırız.","juz":11,"page":209,"sajda":false},{"number":1378,"numberInSurah":14,"transliteration":"Summa ja'alnaakum khalaaa'ifa fil ardi mim ba'dihim linanzura kaifa ta'maloon","diyanet":"Sonra onların ardından, nasıl davranacağınıza bakmak için sizi yeryüzünde onların yerine geçirdik.","ozturk":"Sonra onların ardından yeryüzünde sizi halefler kıldık ki, nasıl iş yapacağınızı görelim.","juz":11,"page":209,"sajda":false},{"number":1379,"numberInSurah":15,"transliteration":"Wa izaa tutlaa 'alaihim aayaatunaa baiyinaatin qaalal lazeena laa yarjoona liqaaa'ana'ti bi Quraanin ghairi haazaaa aw baddilh; qul maa yakoonu leee an ubaddilahoo min tilqaaa'i nafsee in attabi'u illaa maa yoohaaa ilaiya inneee akhaafu in 'asaytu Rabbee 'azaaba Yawmin 'Azeeem","diyanet":"Ayetlerimiz onlara açık açık okununca, bizimle karşılaşmayı ummayanlar, \"Bundan başka bir Kuran getir veya bunu değiştir\" dediler. De ki: \"Onu kendiliğimden değiştiremem, ben ancak, bana vahyolunana uyarım. Ben Rabbime karşı gelirsem, büyük günün azabına uğramaktan korkarım.\"","ozturk":"Ayetlerimiz onlara açık-seçik parçalar halinde okunduğu zaman, bize ulaşmayı ummayanlar şöyle dediler: \"Bundan başka bir Kur'an getir yahut bunu değiştir.\" De ki: \"Onu kendiliğimden değiştirmem benim için söz konusu olamaz. Ben sadece bana vahyolunana uyuyorum. Rabbime isyan edersem, büyük bir günün azabından korkuya düşerim.\"","juz":11,"page":210,"sajda":false},{"number":1380,"numberInSurah":16,"transliteration":"Qul law shaaa'al laahu maa talawtuhoo 'alaikum wa laaa adraakum bihee faqad labistu feekum 'umuram min qablih; afalaa ta'qiloon","diyanet":"De ki: \"Allah dileseydi ben onu size okumazdım, size de bildirmemiş olurdu. Daha önce yıllarca aranızda bulundum, hiç düşünmüyor musunuz?\"","ozturk":"De ki: \"Allah dileseydi, onu size okumazdım, onu size bildirmezdi de. Ondan önce içinizde bir ömür kalmıştım. Hâlâ aklınızı kullanmayacak mısınız?\"","juz":11,"page":210,"sajda":false},{"number":1381,"numberInSurah":17,"transliteration":"Faman azlamu mimmanif taraa 'alal laahi kaziban aw kazzaba bi Aayaatih; innahoo laa yuflihul mujrimoon","diyanet":"Allah'a karşı yalan uyduran veya ayetlerini yalan sayandan daha zalim kim olabilir? Suçlular elbette saadete erişemezler.","ozturk":"Yalan düzerek Allah'a iftira eden yahut onun ayetlerini yalanlayan kişiden daha zalim kim var? Şu bir gerçek ki, suçlular iflah etmezler.","juz":11,"page":210,"sajda":false},{"number":1382,"numberInSurah":18,"transliteration":"Wa ya'budoona min doonil laahi maa laa yadurruhum wa laa yanfa'uhum wa yaqooloona haaa'ulaaa'i shufa'aaa 'unaa 'indal laah; qul atunabbi 'oonal laaha bima laa ya'lamu fis samaawaati wa laa fil ard; subhaanahoo wa Ta'aalaa 'ammaa yushrikoon","diyanet":"Onlar, Allah'ı bırakarak, kendilerine fayda da zarar da veremeyen putlara taparlar: \"Bunlar, Allah katında bizim şefaatçılarımızdır\" derler. De ki: \"Göklerde ve yerde, Allah'ın bilmediği bir şeyi mi O'na haber veriyorsunuz?\" Allah, onların ortak koşmalarından münezzeh ve yücedir.","ozturk":"Allah'ın yanında bir de kendilerine zarar veremeyen, yarar sağlayamayan şeylere kulluk ediyorlar ve şöyle diyorlar: \"Bunlar bizim Allah katındaki şefaatçılarımızdır.\" De onlara: \"Allah'a, göklerde ve yerde bilmediği şeyleri mi haber veriyorsunuz?\" Şanı yücedir O'nun, ortak koştuklarından arınmıştır O.","juz":11,"page":210,"sajda":false},{"number":1383,"numberInSurah":19,"transliteration":"Wa maa kaanan naasu illaaa ummmatanw waahidatan fakh talafoo; wa law laa kalimatun sabaqat mir Rabbika laqudiya bainahum fee maa feehi yakhtalifoon","diyanet":"İnsanlar bir tek ümmettiler, sonra ayrılığa düştüler; şayet Rabbinden, daha önce bir takdir geçmemiş olsaydı, aralarında ihtilafa düştükleri şeyler hakkında hüküm çoktan verilmiş olurdu.","ozturk":"İnsanlar bir tek ümmetten başka değilken ihtilafa düştüler. Eğer Rabbinden bir söz öne geçmemiş olsaydı, tartışıp durdukları konuda aralarında hüküm verilir/iş mutlaka bitirilirdi.","juz":11,"page":210,"sajda":false},{"number":1384,"numberInSurah":20,"transliteration":"W yaqooloona law laaa unzila 'alaihi aayatum mir Rabbihee faqul innamal ghaibu lillaahi fantaziroo innee ma'akum minal muntazireen","diyanet":"\"Rabbinden ona (Muhammed'e) bir mucize indirilse ne olur!\" derler. Onlara de ki: \"Gaybı bilmek Allah'a mahsustur; bekleyin, doğrusu ben de sizinle birlikte beklemekteyim.\"","ozturk":"Şöyle derler: \"Ona Rabbinden bir mucize indirilseydi ya!\" De ki: \"Gayb, Allah'ın tekelinde. Hadi bekleyin; sizinle birlikte ben de bekleyenlerdenim.\"","juz":11,"page":210,"sajda":false},{"number":1385,"numberInSurah":21,"transliteration":"Wa izaaa azaqnan naasa rahmatam mim ba'di darraaa'a massat hum izaa lahum makrun feee aayaatinaa; qulil laahu asra'u makraa; inna rusulanaa yaktuboona maa tamkuroon","diyanet":"İnsanlara darlık geldikten sonra onlara bolluğu taddırdığımızda, hemen ayetlerimize dil uzatmağa kalkışırlar; onlara de ki: \"Hile yapanın cezasını vermekte Allah daha çabuktur.\" Elçi meleklerimiz kurduğunuz tuzakları hiç şüphesiz yazmaktadırlar.","ozturk":"İnsanlara, kendilerine dokunan bir darlıktan sonra bir rahat tattırdığımızda, ayetlerimiz hakkında hemen bir tuzak sergilerler. De ki: \"Tuzak kurma bakımından Allah daha hızlıdır.\" Zaten, resullerimiz, kurmakta oldukları tuzakları kaydediyorlar.","juz":11,"page":211,"sajda":false},{"number":1386,"numberInSurah":22,"transliteration":"Huwal lazee yusaiyirukum fil barri walbahri hattaaa izaa kuntum fil fulki wa jaraina bihim bireeh in taiyibatinw wa farihoo bihaa jaaa'at haa reehun 'aasifunw wa jaaa'ahumul mawju min kulli makaaninw wa zannooo annahum uheeta bihim da'awul laaha mukhliseena lahud deena la'in anjaitanaa min haazihee lanakoonannna minash shaakireen","diyanet":"Sizi karada ve denizde yürüten Allah'tır. Bulunduğunuz gemi, içindekileri güzel bir rüzgarla götürürken yolcular neşelenirler; bir fırtına çıkıp da onları her taraftan dalgaların sardığı ve çepeçevre kuşatıldıklarını sandıkları anda ise Allah'ın dinine sarılarak, \"Bizi bu tehlikeden kurtarırsan and olsun ki şükredenlerden oluruz\" diye O'na yalvarırlar.","ozturk":"O yürütüyor sizi karada ve denizde. Diyelim, gemidesiniz: Gemiler, içindekileri latîf bir rüzgârla götürüyorlar. İçerdekiler ferah ve sevinç duymaktalar. Birden korkunç bir kasırga geliverdi. Her taraftan dalgalar üzerlerine çullandı. Çepeçevre kuşatıldıklarını düşünüp dini yalnız Allah'a özgüleyerek duaya koyuldular: \"Eğer bizi şu durumdan kurtarırsan, yemin olsun, sana şükredenlerden olacağız.\"","juz":11,"page":211,"sajda":false},{"number":1387,"numberInSurah":23,"transliteration":"Falammaaa anjaahum izaa hum yabghoona fil ardi bighairil haqq; yaaa aiyuhannaasu innamaa bagh yukum 'alaaa anfusikum mataa'al hayaatid dunyaa summa ilainaa marji'ukum fanunabbi 'ukum bimaa kuntum ta'maloon","diyanet":"Allah onları kurtarınca, hemen yeryüzünde haksız yere taşkınlıklara başlarlar. Ey insanlar! Geçici dünya hayatında yaptığınız taşkınlık aleyhinizedir. Sonra dönüşünüz Bizedir. Yaptıklarınızı size bildiririz.","ozturk":"Ama Allah onları kurtarınca, hiç vakit geçirmeden yeryüzünde haksızlığa sapıp azgınlaşırlar. Ey insanlar! Şu iğreti hayatın menfaati için yaptığınız azgınlık ve taşkınlık yalnız sizin aleyhinizedir. Bir süre sonra bize döndürüleceksiniz ve yapmakta olduklarınızı size haber vereceğiz.","juz":11,"page":211,"sajda":false},{"number":1388,"numberInSurah":24,"transliteration":"Innamaa masalul hayaatid dunyaa kammaaa'in anzalnaahu minas sammaaa'i fakhtalata bihee nabaatul ardi mimmaa yaakulun naasu wal an'aam; hattaaa izaaa akhazatil ardu zukhrufahaa wazziyanat wa zanna ahluhaaa annahum qaadiroona 'alaihaaa ataahaaa amrunaa lailan aw nahaaran faja'alnaahaa haseedan ka allam taghna bil-ams; kazaalika nufassilul aayaati liqawminy yatafakkaroon","diyanet":"Dünya hayatı gökten indirdiğimiz su gibidir ki, onunla insan ve hayvanların yiyeceği bitkiler yetişip birbirine karışmıştır. Yeryüzünün süslenip bezendiği ve yerin sahiplerinin bütün bunlara malik olduklarını sandıkları sırada, gece veya gündüz buyruğumuz o yere gelmiş ve orayı hiçbir şey bitirmemişe çevirmişiz; bir gün önce birşey yokmuş gibi olmuştur. Düşünen millet için ayetleri böylece uzun açıklıyoruz.","ozturk":"Şu iğreti hayatın durumu gökten indirdiğimiz bir suya benzer: İnsanların ve davarların yedikleri yeryüzü bitkisi onunla karışmıştır. Nihayet toprak, takılarını kuşanmış, süslenmiştir. Toprağın sahipleri onun üzerinde egemen olduklarını sanmaktadırlar. Tam bu sırada emrimiz ona gece veya gündüz ulaşmıştır. Ve onu, sanki dün yerinde yokmuş gibi biçip atmışızdır. Derin derin düşünen bir topluluk için ayetleri böyle ayrıntılı olarak veriyoruz.","juz":11,"page":211,"sajda":false},{"number":1389,"numberInSurah":25,"transliteration":"Wallaahu yad'ooo ilaa daaris salaami wa yahdee mai yashaaa'u ilaa Siraatim Mustaqeem","diyanet":"Allah, cennete çağırır ve dilediğini doğru yola eriştirir.","ozturk":"Allah, esenlik yurduna çağırır ve dilediğini dosdoğru bir yola kılavuzlar.","juz":11,"page":211,"sajda":false},{"number":1390,"numberInSurah":26,"transliteration":"Lillazeena ahsanul husnaa wa ziyaadahtunw wa laa yarhaqu wujoohahum qatarunw wa laa zillah; ulaaa'ika ashaabul jannnati hum feehaa khaalidoon","diyanet":"İyi davrananlara; daima daha iyisi ve üstünü verilir. Onların yüzlerine ne bir karalık, ne de zillet bulaşır. İşte onlar cennetliklerdir, orada temelli kalırlar.","ozturk":"Güzel düşünüp güzel davrananlara güzellik var. Dahası da var. Onların yüzlerine kara da bulaşmaz, zillet de... Cennetin dostlarıdır onlar; sürekli kalıcıdırlar orada.","juz":11,"page":212,"sajda":false},{"number":1391,"numberInSurah":27,"transliteration":"Wallazeena kasabus saiyi aati jazaaa'u saiyi'atim bimislihaa wa tarhaquhum zillah; maa lahum minal laahi min 'aasimin ka annamaaa ughshiyat wujoohuhum qita 'am minal laili muzlimaa; ulaaa'ika Ashaabun Naari hum feeha khaalidoon","diyanet":"Kötülük işleyenlere kötülükleri kadar ceza verilir; onların yüzlerini zillet bürür; Allah'a karşı onları savunacak yoktur; yüzleri, geceden kara bir parçayla örtülmüş gibidir. Bunlar cehennemliklerdir, orada temelli kalırlar.","ozturk":"Kötülük kazananlara ise kötülüğün miktarınca karşılık vardır. Ama yüzlerini bir zillet de kaplar. Onları Allah'tan kurtaracak kimse yoktur. Yüzleri gece parçalarından karanlıklarla kaplanmış gibidir. Ateşin dostlarıdır bunlar. Sürekli kalıcıdırlar içinde.","juz":11,"page":212,"sajda":false},{"number":1392,"numberInSurah":28,"transliteration":"Wa yawma nahshuruhum jamee'an summa naqoolu lillazeena ashrakoo makaanakum antum wa shurakaaa'ukum; fazaiyalnaa bainahum wa qaala shurakaaa'uhum maa kuntum iyyaanaa ta'budoon","diyanet":"Onların hepsini bir gün toplarız, sonra, puta tapanlara, \"Siz ve putlarınız yerlerinize! deyip onları birbirlerinden ayırırız. Putları ise: \"Bize tapmıyordunuz ki. Allah, sizinle bizim aramızda şahit olarak yeter. Sizin tapınmanızdan bizim haberimiz yoktu\" derler.","ozturk":"Gün olur, onları bir araya toplarız; sonra şirke batmışlara sesleniriz: \"Siz ve ortak yaptıklarınız, yerlerinize!\" Aralarını ayırmışızdır. Allah'a ortak tuttukları şöyle haykırır: \"Siz sadece bize kulluk/ibadet etmiyordunuz.\"","juz":11,"page":212,"sajda":false},{"number":1393,"numberInSurah":29,"transliteration":"Fakafaa billaahi shaheedam bainanaa wa bainakum in kunnaa 'an 'ibaadatikum laghaafileen","diyanet":"Onların hepsini bir gün toplarız, sonra, puta tapanlara, \"Siz ve putlarınız yerlerinize! deyip onları birbirlerinden ayırırız. Putları ise: \"Bize tapmıyordunuz ki. Allah, sizinle bizim aramızda şahit olarak yeter. Sizin tapınmanızdan bizim haberimiz yoktu\" derler.","ozturk":"\"Sizinle bizim aramızda tanık olarak Allah yeter. Doğrusu, biz sizin ibadetinizden tamamen habersizdik.\"","juz":11,"page":212,"sajda":false},{"number":1394,"numberInSurah":30,"transliteration":"Hunaalika tabloo kullu nafsim maaa aslafat; wa ruddoo ilal laahi mawlaahu mul haqqi wa dalla 'anhum maa kaanoo yaftaroon","diyanet":"İşte orada herkes dünyada yapmış olduğuyla imtihan verir ve gerçek Mevlaları olan Allah'a döndürülür. Uydurdukları putlar da ortadan kaybolmuştur.","ozturk":"İşte orada, her benlik önceden gönderdiği şeyi kendisi deneyecektir. Hepsi gerçek Mevlâ'larına döndürülmüş, iftira aracı yaptıkları şeyler kendilerini koyup gitmiştir.","juz":11,"page":212,"sajda":false},{"number":1395,"numberInSurah":31,"transliteration":"Qul mai yarzuqukum minas samaaa'i wal ardi ammany yamlikus sam'a wal absaara wa mai yukhrijul haiya minal maiyiti wa yikhrijul maiyita minal haiyi wa mai yudabbirul amr; fasa yaqooloonal laah; faqul afalaa tattaqoon","diyanet":"De ki: \"Gökten ve yerden size rızık veren kimdir? Kulak ve gözlerin sahibi kimdir? Diriyi ölüden çıkaran, ölüyü de diriden çıkaran kimdir? Her işi düzenleyen kimdir?\" Onlar: \"Allah'tır! \" diyecekler. \"O halde O'na karşı gelmekten sakınmaz mısınız?\" de.","ozturk":"Sor: \"Sizi gökten ve yerden kim rızıklandırıyor? Ya o işitme gücünün ve gözlerin sahibi kim? Kim çıkarıyor ölüden diriyi ve kim çıkarıyor diriden ölüyü? Kim çekip çeviriyor iş ve oluşu?\" Hemen, \"Allah!\" diyecekler. De ki: \"Hâlâ kendinize gelmiyor musunuz?\"","juz":11,"page":212,"sajda":false},{"number":1396,"numberInSurah":32,"transliteration":"Fazaalikumul laahu Rabbukumul haqq; famaazaa ba'dal haqqi illad dalaalu fa annnaa tusrafoon","diyanet":"İşte gerçek Rabbiniz Allah budur. Gerçeğin dışında sadece sapıklık vardır. Öyleyse nasıl olup da döndürülüyorsunuz?","ozturk":"İşte bu Allah'tır sizin Hak Rabbiniz. Hak'tan sonra, sapıklıktan başka ne kalır ki? Peki, nasıl oluyor da yüz geri döndürülüyorsunuz?","juz":11,"page":212,"sajda":false},{"number":1397,"numberInSurah":33,"transliteration":"Kazaalika haqqat Kalimatu Rabbika 'alal lazeena fasaqooo annahum laa yu'minoon","diyanet":"Böylece, fasık olanların inanmayacaklarına dair Rabbinin söylediği söz gerçekleşti.","ozturk":"Bu, budur! Rabbinin yoldan çıkanlar hakkındaki, \"Onlar iman etmezler!\" sözü gerçekleşmiştir.","juz":11,"page":212,"sajda":false},{"number":1398,"numberInSurah":34,"transliteration":"Qul hal min shurakaaa 'ikum mai yabda'ul khalqa suma yu'eeduh; qulil laahu yabda'ul khalqa summa yu'eeduhoo fa annaa tu'fakoon","diyanet":"De ki: \"Koştuğunuz ortaklardan, önce yaratan, sonra bunu tekrar eden var mıdır?\" De ki: \"Allah önce yaratır, sonra bunu tekrar eder. Nasıl da döndürülürsünüz! \"","ozturk":"De ki: \"Ortak tuttuklarınız içinde, yaratışa başlayan, sonra, yarattığını çevirip bir daha yaratan kim var?\" De ki: \"Allah! Yaratışı başlatır, sonra onu çevirip yeniden yaratır. O halde nasıl oluyor da başka bir yöne döndürülüyorsunuz?\"","juz":11,"page":213,"sajda":false},{"number":1399,"numberInSurah":35,"transliteration":"Qul hal min shurakaaa 'ikum mai yahdeee ilal haqq; qulil laahu yahdee lilhaqq; afamai yahdeee ilal haqqi ahaqqu ai yuttaba'a ammal laa yahiddeee illaaa ai yuhdaa famaa lakum kaifa tahkumoon","diyanet":"De ki: \"Koştuğunuz ortaklardan gerçeğe eriştiren var mıdır?\" De ki: \"Ama Allah gerçeğe eriştirir. Gerçeğe eriştiren mi, yoksa, birisi götürmezse gidemeyen mi uyulmağa daha layıktır? Ne biçim hüküm veriyorsunuz?\"","ozturk":"Şunu da söyle: \"Ortak tuttuklarınızdan kim var hakka götüren?\" De ki: \"Allah götürür hakka. Hakka götürebilen mi izlenmeye daha layıktır yoksa kılavuzlanmadıkça yolu bulamayan mı? Peki, ne oluyor size? Nasıl hüküm veriyorsunuz siz?\"","juz":11,"page":213,"sajda":false},{"number":1400,"numberInSurah":36,"transliteration":"Wa maa yattabi'u aksaruhum illaa zannaa; innaz zanna laa yughnee minal haqqi shai'aa; innal laaha 'Aleemum bimaa yaf'aloon","diyanet":"Onların çoğu zanna uyarlar; gerçekte ise zan, hakikat karşısında bir şey ifade etmez. Allah, yaptıklarını şüphesiz bilir.","ozturk":"Onların çoğu sanıdan başka bir şeyin ardınca gitmiyor. Doğrusu da şu ki sanı, haktan hiçbir şey ifade etmez. Allah, onların yaptıklarını iyice bilmektedir.","juz":11,"page":213,"sajda":false},{"number":1401,"numberInSurah":37,"transliteration":"Wa maa kaana haazal Quraanu ai yuftaraa min doonil laahi wa laakin tasdeeqal lazee baina yadaihi wa tafseelal Kitaabi laa raiba fee mir Rabbil 'aalameen","diyanet":"Bu Kuran, Allah'tandır, başkası tarafından uydurulmuş değildir. Ancak kendinden öncekini doğrular ve O Kitap'ı açıklar. Alemlerin Rabbinden geldiğinden şüphe yoktur.","ozturk":"Bu Kur'an, Allah'ın berisinden birilerince yalan isnatlarla oluşturulmuş değildir. O, kendinden öncekinin tasdiki ve Kitap'ın ayrıntılı kılınmasıdır. Kuşku ve çelişme yoktur onda. Âlemlerin Rabbi'ndendir o.","juz":11,"page":213,"sajda":false},{"number":1402,"numberInSurah":38,"transliteration":"Am yaqooloonaf taraahu qul faatoo bisooratim mislihee wad'oo manis tata'tum min doonil laahi in kuntum saadiqeen","diyanet":"Senin için, \"Onu uydurdu mu?\" diyorlar. De ki: \"Onun surelerine benzer bir sure meydana getirin, iddianızda samimi iseniz, Allah'tan başka çağırabileceklerinizi de çağırın.\"","ozturk":"Yoksa, \"onu uydurdu\" mu diyorlar! De ki: \"Eğer doğru sözlüler iseniz Allah dışında, elinizin yettiklerini de çağırın da onun benzeri bir sure ortaya çıkarın.\"","juz":11,"page":213,"sajda":false},{"number":1403,"numberInSurah":39,"transliteration":"Bal kazzaboo bimaa lam yuheetoo bi'ilmihee wa lammaa yaatihim taaweeluh; kazaalika kazzabal lazeena min qablihim fanzur kaifa kaana 'aaqibatuz zaalimeen","diyanet":"Onlar, ilmini kavrayamadıkları ve henüz yorumu da kendilerine bildirilmemiş olan şeyi yalanladılar. Onlardan öncekiler de böylece yalanlamışlardı. Zalimlerin sonunun nasıl olduğuna bir bak.","ozturk":"Hayır, düşündükleri gibi değil. Onlar, ilmini kuşatamadıkları ve yorumu kendilerine hiç gelmemiş bir şeyi yalanladılar. Onlardan öncekiler de böyle yalanlamıştı. Bak da gör nasıl olmuştur zalimlerin sonu!","juz":11,"page":213,"sajda":false},{"number":1404,"numberInSurah":40,"transliteration":"Wa minhum mai yu 'minu bihee wa minhum mal laa yu'minu bih; wa Rabbuka a'lamu bilmufsideen","diyanet":"Aralarında ona inanan ve inanmayan vardır. Rabbin, bozguncuları daha iyi bilir.","ozturk":"İçlerinden buna inanacak var, inanmayacak var. Bozguncuları Rabbin daha iyi bilir.","juz":11,"page":213,"sajda":false},{"number":1405,"numberInSurah":41,"transliteration":"Wa in kazzabooka faqul lee 'amalee wa lakum 'amalukum antum bareee'oona mimmaaa a'malu wa ana bareee'um mimmaa ta'maloon","diyanet":"Seni yalanlarlarsa, \"Benim yaptığım bana, sizin yaptığınız sizedir; siz benim yaptığımdan sorumlu değilsiniz, ben de sizin yaptığınızdan sorumlu değilim\" de.","ozturk":"Seni yalanladılarsa şöyle söyle: \"Benim yaptığım bana, sizin yaptığınız size. Siz benim yaptığımdan uzaksınız, ben de sizin yaptığınızdan uzağım.\"","juz":11,"page":213,"sajda":false},{"number":1406,"numberInSurah":42,"transliteration":"Wa minhum mai yastami'oona iliak; afa anta tusmi'us summa wa law kaanoo la ya'qiloon","diyanet":"Aralarında sana kulak veren vardır. Sen, sağırlara, üstelik akılları da almazsa, işittirebilir misin?","ozturk":"İçlerinde sana kulak verenler de vardır. Peki, sağırlara sen mi işittireceksin? Hele bir de akıllarını kullanmıyorlarsa!","juz":11,"page":213,"sajda":false},{"number":1407,"numberInSurah":43,"transliteration":"Wa minhum mai yanzuru ilaik; afa anta tahdil 'umya wa law kaanoo laa yubsiroon","diyanet":"Aralarında sana bakan vardır. Sen körleri, görmezlerken doğru yola iletebilir misin?","ozturk":"Onlardan sana bakanlar da vardır. Peki, körlere sen mi kılavuzluk edeceksin? Hele, kalp gözleriyle de görmüyorlarsa!","juz":11,"page":214,"sajda":false},{"number":1408,"numberInSurah":44,"transliteration":"Innal laaha laa yazlimun naasa shai'anw wa laakin nannaasa anfusahum yazlimoon","diyanet":"Allah insanlara hiç zulmetmez, fakat insanlar kendilerine zulmederler.","ozturk":"Allah, insanlara hiçbir şekilde zulmetmez. Ama insanlar öz benliklerine zulmediyorlar.","juz":11,"page":214,"sajda":false},{"number":1409,"numberInSurah":45,"transliteration":"Wa Yawma yahshuruhum ka al lam yalbasooo illaa saa'atam minan nahaari yata'aarafoona bainahum; qad khasiral lazeena kazzaboo biliqaaa'il laahi wa maa kaanoo muhtadeen","diyanet":"Onları toplayacağı kıyamet günü, sanki gündüz, birbirleriyle sadece tanışacakları bir saat kadar kalmış gibidirler. Allah'ın karşısına çıkmayı yalan sayanlar kaybetmişlerdir.","ozturk":"Onları huzuruna toplayacağı gün, gündüzün bir saatinden başka, dünyada durmamış gibidirler; aralarında tanışırlar. Allah'a kavuşmayı yalanlayıp da doğru yolu tutmamış bulunanlar, hüsrana uğramışlardır.","juz":11,"page":214,"sajda":false},{"number":1410,"numberInSurah":46,"transliteration":"Wa imma nuriyannaka ba'dal lazee na'iduhum aw natawaffayannaka fa ilainaa marji'uhum summal laahu shaheedun 'alaa maa yaf'aloon","diyanet":"Onlara, söz verdiğimiz azabın bir kısmını ya dünyada sana gösteririz, veya senin ruhunu alırız da nasıl olsa onların dönüşü Bizedir; (ahirette görürsün) Allah onların yaptıklarına şahiddir.","ozturk":"Onlara vaat ettiğimizin bazısını sana göstersek de seni vefat ettirsek de dönüşleri bizedir. Sonunda Allah, işlemiş olduklarına tanıklık edecektir.","juz":11,"page":214,"sajda":false},{"number":1411,"numberInSurah":47,"transliteration":"Wa likulli ummatir Rasoolun fa izaa jaaa'a Rasooluhum qudiya bainahum bilqisti wa hum laa yuzlamoon","diyanet":"Her ümmetin bir peygamberi vardır. Onlara peygamberleri geldiğinde aralarında adaletle hüküm verilmiş olur. Onların hakları yenmez.","ozturk":"Her ümmet için bir resul öngörülmüştür. Resulleri gelince, aralarında adaletle hüküm verilir. Hiçbir zulme uğratılmazlar.","juz":11,"page":214,"sajda":false},{"number":1412,"numberInSurah":48,"transliteration":"Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen","diyanet":"\"Bu iddiada samimi iseniz, bu azabın gerçekleşmesi ne zamandır? söyle\" derler.","ozturk":"Diyorlar ki: \"Doğru sözlülerseniz bu vaat ne zaman?\"","juz":11,"page":214,"sajda":false},{"number":1413,"numberInSurah":49,"transliteration":"Qul laaa amliku linafsee darranw wa laa naf'an illaa maa shaaa'al laah; likulli ummatin ajalun izaa jaaa'a ajaluhum falaaa yastaakhiroona saa'a tanw wa laa yastaqdimoon","diyanet":"De ki: \"Allah'ın dilemesi dışında ben kendime bir fayda ve zarar verecek durumda değilim. Her ümmet için bir süre vardır; süreleri sona erince bir saat bile geciktirilmezler ve öne de alınmazlar.\"","ozturk":"De ki: \"Ben kendime bile Allah'ın istediği dışında bir zarar verme yahut yarar sağlama gücünde değilim. Her ümmetin bir eceli var. Ecelleri geldiğinde bir saat geri de kalamazlar, ileri de gidemezler.\"","juz":11,"page":214,"sajda":false},{"number":1414,"numberInSurah":50,"transliteration":"Qul ara'aitum in ataakum 'azaabuhoo bayaatan aw nahaaram maazaa yasta'jilu minhul mujrimoon","diyanet":"De ki: \"Allah'ın azabı size gece veya gündüz gelirse, ne yaparsınız? Suçlular neye bunda acele ediyorlar?\"","ozturk":"Şöyle söyle: \"Diyelim O'nun azabı size gündüzün veya geceleyin gelecektir. Suçlular bunlardan hangisini aceleyle ister?\"","juz":11,"page":214,"sajda":false},{"number":1415,"numberInSurah":51,"transliteration":"Asumma izaa maa waqa'a aamantum bih; aaal'aana wa qad kuntum bihee tasta'jiloon","diyanet":"Vuku bulduktan sonra mı O'na inanacaksınız? İnanmayanlar azabı görünce, \"şimdi miydi?\" derler. \"Elbette, siz onu acele istiyordunuz\" denir.","ozturk":"O azap başınıza patladıktan sonra mı iman ettiniz! Şimdi mi? Hani onu aceleden isteyip duruyordunuz?","juz":11,"page":214,"sajda":false},{"number":1416,"numberInSurah":52,"transliteration":"Summa qeela lillazeena zalamoo zooqoo 'azaabal khuld hal tujzawna illaa bimaa kuntum taksiboon","diyanet":"Haksızlık edenlere de: \"Sürekli azabı tadın, ancak yaptığınıza karşılık ceza çekiyorsunuz\" denir.","ozturk":"Sonra, zulmedenlere şöyle denecek: \" O uzun süreli azabı tadın! Kazandığınız şeyler dışında bir şeyle cezalandırılmayacaksınız!\"","juz":11,"page":214,"sajda":false},{"number":1417,"numberInSurah":53,"transliteration":"Wa yastambi'oonaka ahaqqun huwa qul ee wa Rabbeee innahoo lahaqq; wa maaa antum bimu'jizeen","diyanet":"\"O gerçek midir?\" diye senden sorarlar. De ki: \"Evet, Rabbim hakkı için o gerçektir, siz aciz kılamazsınız (önleyemezsiniz).\"","ozturk":"Soruyorlar sana: \"Doğru mu bu?\" De ki: \"Evet! Rabbime yemin ederim, o doğrunun ta kendisidir! Ve siz ondan yakayı kurtaramayacaksınız.\"","juz":11,"page":214,"sajda":false},{"number":1418,"numberInSurah":54,"transliteration":"Wa law anna likulli nafsin zalamat maa fil ardi laftadat bih; wa asarrun nadaamata lammaa ra awul 'azaab, wa qudiya bainahum bilqist; wa hum laa yuzlamoon","diyanet":"Haksızlık etmiş olan her kişi, yeryüzünde olan her şeye sahip olsa, onu azabın fidyesi olarak verirdi. Azabı görünce pişmanlık gösterdiler. Haksızlığa uğratılmadan aralarında adaletle hükmolunmuştur.","ozturk":"Zulmetmiş her benlik, yeryüzündekiler kendinin olsa, kurtulmak için tümünü fidye verecektir. Azabı gördüklerinde pişmanlğı ta içlerinde duyarlar. Aralarında adaletle hükmedilmiştir. Asla zulme uğratılmazlar!","juz":11,"page":215,"sajda":false},{"number":1419,"numberInSurah":55,"transliteration":"Alaaa inna lillaahi maa fis samaawaati wal ard; alaaa inna wa'dal laahi haqqunw wa laakinna aksarahum laa ya'lamoon","diyanet":"İyi bilin ki, Allah'ın verdiği söz gerçektir, ama çoğu bunu bilmez.","ozturk":"Gözünüzü açın, göklerde ve yerde ne varsa Allah'ındır! Gözünüzü açın, Allah'ın vaadi haktır! Ama onların çokları bilmiyorlar.","juz":11,"page":215,"sajda":false},{"number":1420,"numberInSurah":56,"transliteration":"Huwa yuhyee wa yumeetu wailaihi turja'oon","diyanet":"Dirilten ve öldüren O'dur. O'na döneceksiniz.","ozturk":"O, hayat verir, O öldürür. O'na döndürüleceksiniz.!","juz":11,"page":215,"sajda":false},{"number":1421,"numberInSurah":57,"transliteration":"Yaaa aiyuhan naasu qad jaaa'atkum maw 'izatum mir Rabbikum wa shifaaa'ul limaa fis sudoori wa hudanw wa rahmatul lilmu'mineen","diyanet":"Ey insanlar! Rabbinizden size bir öğüt ve kalblerde olana şifa, inananlara doğruyu gösteren bir rehber ve rahmet gelmiştir.","ozturk":"Ey insanlar! İşte, size Rabbinizden bir öğüt, gönüller derdine bir şifa, inananlara bir kılavuz ve bir rahmet geldi.","juz":11,"page":215,"sajda":false},{"number":1422,"numberInSurah":58,"transliteration":"Qul bifadlil laahi wa birahmatihii fabizaalika falyaf rahoo huwa khairum mimmaa yajma'oon","diyanet":"De ki: \"Bunlar, Allah'ın bol nimeti ve rahmetiyledir.\" Buna sevinsinler. O, onların topladıklarından daha hayırlıdır.","ozturk":"De ki: \"Allah'ın lütfuyla, O'nun rahmetiyle, sadece onunla sevinip ferahlasınlar! O, onların toplayıp yığdıklarından hayırlıdır.\"","juz":11,"page":215,"sajda":false},{"number":1423,"numberInSurah":59,"transliteration":"Qul ara'aitum maaa anzalal laahu lakum mir rizqin faja'altum minhu haraamanw wa halaalan qul aaallaahu azina lakum am 'alal laahi taftaroon","diyanet":"De ki: \"Allah'ın size indirdiği rızkın bir kısmını haram, bir kısmını helal kıldığınızı görmüyor musunuz?\" De ki: \"Size Allah mı izin verdi, yoksa Allah'a karşı yalan mı uyduruyorsunuz?\"","ozturk":"De ki: \"Ne oldu size de Allah'ın size rızık olarak indirdiği şeylerden bir haram yaptınız bir de helal?\" De ki: \"Allah mı size izin verdi, yoksa Allah'a iftira mı ediyorsunuz?\"","juz":11,"page":215,"sajda":false},{"number":1424,"numberInSurah":60,"transliteration":"Wa maa zannul lazeena yaftaroona 'alal laahil kaziba Yawmal Qiyaamah; innal laaha lazoo fadlin 'alan naasi wa laakinna aksarahum laa yashkuroon","diyanet":"Allah'a karşı yalan uyduranlar kıyamet gününü ne zannederler? Doğrusu Allah'ın insanlara olan nimeti boldur, fakat çoğu şükretmezler.","ozturk":"Yalanı Allah'a yakıştıranlar, kıyamet günü hakkında ne düşünüyorlar? Allah, insanlara karşı elbette lütuf sahibidir, fakat onların çokları şükretmiyorlar.","juz":11,"page":215,"sajda":false},{"number":1425,"numberInSurah":61,"transliteration":"Wa maa takoonu fee shaaninw wa maa tatloo minhu min quraaninw wa laa ta'maloona min 'amalin illaa kunnaa 'alaikum shuhoodan iz tufeedoona feeh; wa maa ya'zubu 'ar Rabbika mim mis qaali zarratin fil ardi wa laa fis samaaa'i wa laaa asghara min zaalika wa laaa akbara illaa fee Kitaabim Mubeen","diyanet":"Ne iş yaparsan yap ve sizler ona dair Kuran'dan ne okursanız okuyun; ne yaparsanız yapın; yaptıklarınıza daldığınız anda, mutlaka Biz sizi görürüz. Yerde ve gökte hiçbir zerre Rabbinden gizli değildir. Bundan daha küçüğü veya daha büyüğü şüphesiz apaçık bir Kitap'dadır.","ozturk":"Bir iş ve oluşta bulunsan, Kur'an'dan bir şey okusan; herhangi bir iş yapsanız, siz ona dalıp gitmişken biz üstünüzde mutlaka tanıklarız. Ne yerde ne gökte zerre ağırlığınca bir şey, ondan daha küçüğü de daha büyüğü de Rabbinden uzakta/gizli kalmaz; tümü apaçık bir kitaptadır.","juz":11,"page":215,"sajda":false},{"number":1426,"numberInSurah":62,"transliteration":"Alaa innaa awliyaaa'al laahi laa khawfun 'alaihim wa laa hum yahzanoon","diyanet":"İyi bilin ki, Allah'ın dostlarına korku yoktur, onlar üzülmeyeceklerdir.","ozturk":"Gözünüzü açın! Allah'ın velîleri için hiçbir korku yoktur. Tasaya da düşmezler onlar.","juz":11,"page":216,"sajda":false},{"number":1427,"numberInSurah":63,"transliteration":"Allazeena aamanoo wa kaanoo yattaqoon","diyanet":"Onlar Allah'a inanmış ve O'na karşı gelmekten sakınmışlardır.","ozturk":"Onlar inanmış, takvaya sarılmışlardır.","juz":11,"page":216,"sajda":false},{"number":1428,"numberInSurah":64,"transliteration":"Lahumul bushraa filha yaatid dunyaa wa fil Aakhirah; laa tabdeela likalimaatil laah; zaalika huwal fawzul 'azeem","diyanet":"Dünya hayatında da, ahirette de müjde onlaradır. Allah'ın sözlerinde hiçbir değişme yoktur. Bu büyük başarıdır.","ozturk":"Dünya hayatında da âhirette de müjde vardır onlara. Allah'ın kelimelerinde değişme/değiştirme olmaz. İşte budur o büyük kurtuluş.","juz":11,"page":216,"sajda":false},{"number":1429,"numberInSurah":65,"transliteration":"Wa laa yahzunka qawluhum; innal 'izzata lillaahi jamee'aa; Huwas Samee'ul 'Aleem","diyanet":"İnkarcıların sözleri seni üzmesin, çünkü bütün kudret Allah'ındır. O, işitir ve bilir.","ozturk":"Onların sözü seni üzmesin. Tüm onur ve kudret Allah'ındır. O her şeyi işitir, her şeyi bilir.","juz":11,"page":216,"sajda":false},{"number":1430,"numberInSurah":66,"transliteration":"Alaaa inna lillaahi man fis samaawaati wa man fil ard; wa maa yattabi'ul lazeena yad'oona min doonil laahi shurakaaa'; iny yattabi'oona illaz zannna wa in hum illaa yakhrusoon","diyanet":"İyi bilin ki, göklerde ve yerde kim varsa hepsi Allah'ındır. Allah'ı bırakıp ortak koşanlar sadece zanna uyanlardır. Onlar ancak tahminde bulunuyorlar.","ozturk":"Gözünüzü açın! Göklerde kim var yerde kim varsa Allah'ındır! Allah'ın yanında başka şeylere yalvaranlar, ortak koştuklarına uymuyorlar/Allah'ın yanında ortaklara yalvaranlar neyin ardı sıra gidiyorlar? Onlar sadece sanıya uyuyorlar ve onlar sadece saçmalıyorlar.","juz":11,"page":216,"sajda":false},{"number":1431,"numberInSurah":67,"transliteration":"Huwal lazee ja'ala lakumul laila litaskunoo feehi wannahaara mubsiraa; inna fee zaalika la Aayaatil liqawmai yasma'oon","diyanet":"Size geceyi dinlenesiniz diye karanlık ve gündüzü çalışasınız diye aydınlık olarak yaratan Allah'tır. Kulak veren millet için bunlarda ayetler vardır.","ozturk":"O, odur ki, içinde durup dinlenesiniz diye sizin için geceye vücut verdi, gündüzü de aydınlık kıldı. Hiç kuşkusuz, bunda, dinleyecek bir topluluk için ibretler vardır.","juz":11,"page":216,"sajda":false},{"number":1432,"numberInSurah":68,"transliteration":"Qaalut takhazal laahu waladan Subhaanahoo Huwal Ghaniyyu lahoo maa fis samaawaati wa maa fil ard; in 'indakum min sultaanim bihaazaaa; ataqooloona 'alal laahi maa laa ta'lamoon","diyanet":"\"Allah çocuk edindi\" dediler; haşa; O müstağnidir; göklerde ve yerde olanlara sahiptir. Elinizde, onun çocuk edindiğine dair bir delil yoktur, bilmediğiniz şeyi Allah'a karşı nasıl söylüyorsunuz?","ozturk":"\"Allah çocuk edindi!\" dediler. Hâşâ! Allah bundan arınmıştır! O Ganî'dir, hiçbir şeye muhtaç olmaz! Göklerdekiler de yerdekiler de O'nundur. Elinizde, söylediğinize ilişkin hiçbir kanıt yok. Allah hakkında bilmediğiniz şeyi mi söylüyorsunuz?","juz":11,"page":216,"sajda":false},{"number":1433,"numberInSurah":69,"transliteration":"Qul innal lazeena yaftaroona 'alal laahil kaziba laa yuflihoon","diyanet":"De ki: \"Allah'a karşı yalan uyduranlar, kurtuluşa erişemezler.\"","ozturk":"De ki: \"Allah hakkında yalan düzüp iftira edenler iflah etmeyeceklerdir!\"","juz":11,"page":216,"sajda":false},{"number":1434,"numberInSurah":70,"transliteration":"Mataa'un fiddunyaa summa ilainaa marji'uhum summa nuzeequhumul 'azaabash shadeeda bimaa kaanoo yakkfuroon","diyanet":"Onlar için dünyada bir müddet geçinme vardır, sonra dönüşleri Bizedir. İnkarlarına karşılık onlara çetin azab taddıracağız.","ozturk":"Dünyada biraz nimetlenme, ardından dönüşleri bize! Sonra biz, inkâr ettikerinden ötürü şiddetli azabı onlara tattıracağız.","juz":11,"page":216,"sajda":false},{"number":1435,"numberInSurah":71,"transliteration":"Watlu 'alaihim naba-a-Noohin iz qaala liqawmihee yaa qawmi in kaana kabura 'alaikum maqaamee wa tazkeeree bi Aayaatil laahi fa'alal laahi tawakkaltu fa ajmi'ooo amrakum wa shurakaaa'akum summa laa yakun amrukum 'alaikum ghummatan summmaq dooo ilaiya wa laa tunziroon","diyanet":"Onlara Nuh'un başından geçenleri anlat: Milletine, \"Ey milletim! Eğer durumum, Allah'ın ayetlerini hatırlatmam size ağır geliyorsa ki ben Allah'a güvenmişimdir siz ve koştuğunuz ortaklar elbirliği edin; yapacağınız iş sonra size bir tasa vermesin. Sonra onu bana uygulayın ve beni ertelemeyin\" demişti.","ozturk":"Onlara Nûh'un haberini de oku! Hani, toplumuna şöyle demişti: \"Eğer benim konumum ve Allah'ın ayetlerini hatırlatmam size ağır geliyorsa artık ben, Allah'a dayandım. Siz de ortaklarınızla bir araya gelip işinize bakın. Yapacağınız şey size bir kaygı da vermesin, hükmünüzü bana uygulayın. Ve bana fırsat da vermeyin.\"","juz":11,"page":217,"sajda":false},{"number":1436,"numberInSurah":72,"transliteration":"Fa in tawallaitum famaa sa altukum min ajrin in ajriya illaa 'alal laahi wa umirtu an akoona minal muslimeen","diyanet":"\"Eğer yüz çevirirseniz bilin ki, ben sizden bir ücret istemiyorum. Benim ecrim Allah'a aiddir. Müslimlerden olmakla emrolundum.\"","ozturk":"\"Yüz çevirdiyseniz çevirin. Ben sizden bir ücret istemedim. Benim ücretim, Allah'tan gelecektir. Bana, müslümanlardan/Allah'a teslim olanlardan olmam emredildi.\"","juz":11,"page":217,"sajda":false},{"number":1437,"numberInSurah":73,"transliteration":"Fakazzaboohu fanajjainaahu wa mamm'ahoo fil fulki wa ja'alnaahum khalaaa'ifa wa aghraqnal lazeena kazzaboo bi aayaatinaa fanzur kaifa kaana 'aaqibatul munzareen","diyanet":"Onu yalancı saydılar; ama Biz onu ve gemide beraberinde bulunanları kurtardık. Onları ötekilerin yerine geçirdik, ayetlerimizi yalanlayanları suda boğduk. Uyarılanlardan söz dinlemeyenlerin sonlarının nasıl olduğuna bir bak.","ozturk":"Bunun üzerine, onu yalanladılar. Biz de onu ve gemide onunla beraber bulunanları kurtardık, onları yöneticiler yaptık; ayetlerimizi yalanlayanları da batırıp boğduk. Bak da gör, önceden uyarılanların sonu nice oluyor!","juz":11,"page":217,"sajda":false},{"number":1438,"numberInSurah":74,"transliteration":"Summma ba'asnaa mim ba'dihee Rusulan ilaa qawmihim fajaaa'oohum bilbaiyinaati famaa kaanoo liyu'minoo bimaa kazzaboo bihee min qabl; kazaalika natba'u 'alaa quloobil mu'tadeen","diyanet":"Sonra onun ardından milletlere peygamberler gönderdik, onlara belgeler getirdiler. Diğerlerinin daha önce yalan saymış olduklarına bunlar da inanmadılar. Aşırı gidenlerin kalblerini işte böylece mühürleriz.","ozturk":"Nûh'un ardından birçok resulleri daha toplumlarına gönderdik. Onlara açık-seçik kanıtlar getirdiler. Ama onlar daha önceden yalanladıkları şeye bir türlü inanmadılar. Azgınlığa sapanların kalplerini biz, işte böyle mühürleriz.","juz":11,"page":217,"sajda":false},{"number":1439,"numberInSurah":75,"transliteration":"Summa ba'asnaa mim ba'dihim Moosaa Wa Haaroona ilaa Fir'awna wa mala'ihee bi aayaatinaa fastakbaroo wa kaanoo qawmam mujrimeen","diyanet":"Onların ardından da Firavun ve erkanına ayetlerimizle Musa ve Harun'u gönderdik. Ama büyüklük tasladılar ve suçlu bir millet oldular.","ozturk":"Onların ardından da Mûsa ile Hârun'u ayetlerimiz eşliğinde Firavun ve kurmaylarına gönderdik. Kibre saptılar ve günahkâr bir topluluk oldular.","juz":11,"page":217,"sajda":false},{"number":1440,"numberInSurah":76,"transliteration":"Falammaa jaaa'ahumul haqqu min 'indinaa qaalooo inna haazaa lasihrum mubeen","diyanet":"Gerçek, katımızdan onlara gelince: \"Doğrusu bu apaçık bir büyüdür\" dediler.","ozturk":"Gerçek, katımızdan onlara geldiğinde şöyle demişlerdi: \"Hiç kuşkusuz, bu, apaçık bir büyüdür.\"","juz":11,"page":217,"sajda":false},{"number":1441,"numberInSurah":77,"transliteration":"Qaalaa Moosaaa ataqooloona lilhaqqi lammmaa jaaa'a kum asihrun haazaa wa laa yuflihus saabiroon","diyanet":"Musa: \"Size gelen gerçeğe dil mi uzatırsınız? Bu sihir midir? Sihirbazlar zaten başarı kazanamazlar\" dedi.","ozturk":"Mûsa dedi ki: \"Gerçek size ulaştığında böyle mi konuşuyorsunuz? Büyü müdür bu? Büyücülerin kurtuluşu yoktur.\"","juz":11,"page":217,"sajda":false},{"number":1442,"numberInSurah":78,"transliteration":"Qaaloo aji'tanaa litalfitanaa 'ammaa wajadnaa 'alaihi aabaaa'anaa wa takoona lakumal kibriyaaa'u fil ardi wa maa nahnu lakumaa bimu' mineen","diyanet":"\"Siz ikiniz, bizi babalarımızı üzerinde bulduğumuz yoldan çevirmek ve yeryüzünün büyükleri olasınız diye mi geldiniz? Biz size inanmıyoruz\" dediler.","ozturk":"Dediler ki: \"Sen bize, atalarımızı üzerinde bulduğumuz şeyden bizi çeviresin de bu toprakta devlet ve ululuk ikinizin olsun diye mi geldin? Biz, ikinize de inanmıyoruz.\"","juz":11,"page":217,"sajda":false},{"number":1443,"numberInSurah":79,"transliteration":"Wa qaala Fir'awnu' toonee bikulli saahirin 'aleem","diyanet":"Firavun: \"Bütün bilgin sihirbazları bana getirin\" dedi.","ozturk":"Firavun seslendi: \"Tüm bilgin büyücüleri huzuruma getirin!\"","juz":11,"page":218,"sajda":false},{"number":1444,"numberInSurah":80,"transliteration":"Falammaa jaaa'assa haratu qaala lahum Moosaaa alqoo maaa antum mulqoon","diyanet":"Sihirbazlar gelince Musa onlara: \"Atacağınızı atın\" dedi.","ozturk":"Büyücüler gelince, Mûsa onlara şöyle dedi: \"Ortaya koyma gücünde olduğunuz şeyleri sergileyin.\"","juz":11,"page":218,"sajda":false},{"number":1445,"numberInSurah":81,"transliteration":"Falammaaa alqaw qaala Moosaa maa ji'tum bihis sihru innal laaha sa yubtiluhoo innal laaha laa yuslihu 'amalal mufsideen","diyanet":"Attıklarında, Musa: \"Yaptığınız sihirdir, fakat Allah onu boşa çıkaracaktır. Allah bozguncuların işini elbette düzeltmez. Suçlular istemese de Allah sözleriyle hakkı gerçekleştirecektir\" dedi.","ozturk":"Onlar hünerlerini ortaya koyunca Mûsa dedi ki: \"Sergilediğiniz şey büyüdür. Allah onu mutlaka hükümsüz kılacaktır. Çünkü Allah, bozguncuların işini düzgün yürütmez.\"","juz":11,"page":218,"sajda":false},{"number":1446,"numberInSurah":82,"transliteration":"Wa yuhiqqul laahul haqqa bi Kalimaatihee wa law karihal mujrimoon","diyanet":"Attıklarında, Musa: \"Yaptığınız sihirdir, fakat Allah onu boşa çıkaracaktır. Allah bozguncuların işini elbette düzeltmez. Suçlular istemese de Allah sözleriyle hakkı gerçekleştirecektir\" dedi.","ozturk":"\"Ve suçlular hoş görmese de Allah, hakkı, kelimeleriyle ortaya çıkarıp kanıtlayacaktır.\"","juz":11,"page":218,"sajda":false},{"number":1447,"numberInSurah":83,"transliteration":"Famaaa aamana li-Moosaaa illaa zurriyyatum min qawmihee 'alaa khawfim min Fir'awna wa mala'ihim ai yaftinahum; wa inna Fir'awna la'aalin fil ardi wa innahoo laminal musrifeen","diyanet":"Firavun ve erkanının kendilerine fenalık yapmasından korktuklarından, milletinin bir kısım gençleri dışında, kimse Musa'ya inanmamıştı, çünkü Firavun o yerde hakimdi. O, gerçekten aşırı gidenlerdendi.","ozturk":"Firavun ve kodamanlarının kendilerine kötülük etmelerinden korktukları için, kavmi arasından bir gençlik grubu dışında hiç kimse Mûsa'ya inanmadı. Çünkü Firavun, o toprakta gerçekten çok üstündü ve gerçekten sınır tanımaz azgınlardan biriydi.","juz":11,"page":218,"sajda":false},{"number":1448,"numberInSurah":84,"transliteration":"Wa qaala Moosaa yaa qawmi in kuntum aamantum billaahi fa'alaihi tawakkalooo in kuntum muslimeen","diyanet":"Musa: \"Ey milletim! Allah'a inanıyorsanız ve teslim olmuşsanız O'na güvenin\" dedi.","ozturk":"Mûsa dedi ki: \"Ey toplumum! Eğer Allah'a inanmışsanız, müslümanlarsanız/Allah'a teslim olanlarsanız yalnız Allah'a dayanıp güvenin!\"","juz":11,"page":218,"sajda":false},{"number":1449,"numberInSurah":85,"transliteration":"Faqaaloo 'alal laahi tawakkalnaa Rabbanaa laa taj'alnaa fitnatal lilqawmiz zaalimeen","diyanet":"\"Allah'a güvendik; Ey Rabbimiz! Zalim bir millet ile bizi sınama, rahmetinle bizi kafirlerden kurtar\" dediler.","ozturk":"Şöyle yakardılar: \"Yalnız Allah'a dayandık. Rabbimiz! Bizleri, zulmedenler toplumu için bir imtihan aracı yapma!\"","juz":11,"page":218,"sajda":false},{"number":1450,"numberInSurah":86,"transliteration":"Wa najjinaa birahmatika minal qawmil kaafireen","diyanet":"\"Allah'a güvendik; Ey Rabbimiz! Zalim bir millet ile bizi sınama, rahmetinle bizi kafirlerden kurtar\" dediler.","ozturk":"\"O küfre sapmış toplumdan rahmetinle bizi kurtar!\"","juz":11,"page":218,"sajda":false},{"number":1451,"numberInSurah":87,"transliteration":"Wa awhainaaa ilaa Moosaa wa akheehi an tabaw wa aa liqawmikuma bi Misra bu yootanw waj'aloo bu yootakum qiblatanw wa aqeemus Salaah; wa bashshiril mu'mineen","diyanet":"Musa ve kardeşine: \"Mısır'da milletinize evler hazırlayın; evlerinizi namazgah edinin, namaz kılın\" diye vahyettik, \"İnananlara müjde et.\"","ozturk":"Mûsa'ya ve kardeşine şunu vahyettik: Kavminiz için kendilerini yerleştirmek üzere Mısır'da evler hazırlayın. Evlerinizi kıble yapın/karşılıklı yapın ve namazı/duayı yerine getirin! İnananlara müjde ver.","juz":11,"page":218,"sajda":false},{"number":1452,"numberInSurah":88,"transliteration":"Wa qaala Mosaa Rabbanaaa innaka aataita Fir'awna wa mala ahoo zeenatanw wa amwaalan fil hayaatid dunyaa Rabbanaa liyudillo 'ansabeelika Rabbanat mis 'alaaa amwaalihim washdud 'alaa quloobihim falaa yu'minoo hatta yarawul 'azaabal aleem","diyanet":"Musa: \"Rabbimiz! Doğrusu sen Firavun'a ve erkanına ziynetler ve dünya hayatında mallar verdin. Rabbimiz! Senin yolundan şaşırtmaları için mi? Rabbimiz! Mallarını yok et, kalblerini sık; çünkü onlar can yakıcı azabı görmedikçe inanmazlar\" dedi.","ozturk":"Mûsa şöyle dedi: \"Rabbimiz! Sen, Firavun ve kodamanlarına şu geçici hayatta debdebe verdin, mallar verdin. Rabbimiz! Senin yolundan saptırsınlar diye mi? Rabbimiz! Onların mallarını sil-süpür, kalplerini şiddetle sık ki, acıklı azabı görünceye kadar inanmasınlar!\"","juz":11,"page":218,"sajda":false},{"number":1453,"numberInSurah":89,"transliteration":"Qaala qad ujeebad da'watukumaa fastaqeemaa wa laa tattabi'aaanni sabeelal lazeena laaya'lamoon","diyanet":"Allah: \"İkinizin duası kabul olundu. Dürüst hareket edin; bilmeyenlerin yoluna asla uymayın\" dedi.","ozturk":"Allah cevap verdi: \"İkinizin duası kabul edildi. Doğruluktan şaşmayın! İlimden nasipsizlerin yolunu izlemeyin!\"","juz":11,"page":219,"sajda":false},{"number":1454,"numberInSurah":90,"transliteration":"Wa jaawaznaa bi Baneee Israaa'eelal bahra fa atba'ahum Fir'awnu wa junooduhoo baghyanw wa 'adwan hattaaa izaaa adrakahul gharaqu qaala aamantu annnahoo laaa ilaaha illal lazeee aamanat bihee Banooo Israaa'eela wa ana minal muslimeen","diyanet":"İsrailoğullarını denizden geçirdik, Firavun ve askerleri haksızlık ve düşmanlıkla ardlarına düştüler. Firavun boğulacağı anda: \"İsrailoğullarının inandığından başka tanrı olmadığına inandım, artık ben O'na teslim olanlardanım\" dedi.","ozturk":"Ve İsrailoğullarını denizden geçirdik. Firavun ve ordusu, azgınlık ve düşmanlıkla onları izlemekteydi. Nihayet, boğulma ümüğüne çökünce şöyle dedi: \"İman ettim. İsrailoğullarının inanmış olduğu dışında ilah yok. Ben de O'na teslim olanlardanım.\"","juz":11,"page":219,"sajda":false},{"number":1455,"numberInSurah":91,"transliteration":"Aaal'aana wa qad 'asaita qablu wa kunta minal mufsideen","diyanet":"O'na: \"Şimdi mi inandın? Daha önce baş kaldırmış ve bozgunculuk etmiştin\" dendi.","ozturk":"\"Şimdi mi? Daha önce isyan etmiş, bozgunculardan olmuştun.\"","juz":11,"page":219,"sajda":false},{"number":1456,"numberInSurah":92,"transliteration":"Falyawma nunajjeeka bibadanika litakoona liman khalfaka Aayah; wa inna kaseeram minan naasi 'an aayaatinaa laghaafiloon","diyanet":"\"Senden sonrakilere bir ibret teşkil etmesi için bugün sadece senin cesedini çıkarıp (sahile) atacağız\" dedik. Doğrusu insanların çoğu ayetlerimizden habersizdir.","ozturk":"\"Bugün senin bedenini kurtaracağız ki, arkandan gelenlere bir ibret olasın. Ama insanların çoğu bizim ayetlerimizden gerçekten habersiz bulunuyor.\"","juz":11,"page":219,"sajda":false},{"number":1457,"numberInSurah":93,"transliteration":"Wa laqad bawwaanaa Baneee Israaa'eela mubawwa-a sidqinw wa razaqnaahum minnat taiyibaati famakh talafoo hattaa jaaa'ahmul 'ilm; inna Rabbaka yaqdee bainahum Yawmal Qiyaamati feemaa kaanoo feehi yakhtalifoon","diyanet":"And olsun ki, İsrailoğullarını iyi bir yere yerleştirdik, onlara temiz rızıklar verdik, kendilerine bir bilgi gelene kadar ayrılığa düşmediler.","ozturk":"Yemin olsun, biz, İsrailoğullarını çok güzel bir yurda yerleştirdik ve kendilerine temiz yiyeceklerden rızık verdik. Kendilerine ilim gelinceye kadar ihtilafa düşmediler. Hiç kuşkusuz, Rabbin, tartışmakta oldukları şey hakkında kıyamet günü aralarında hüküm verecektir.","juz":11,"page":219,"sajda":false},{"number":1458,"numberInSurah":94,"transliteration":"Fa in kunta fee shakkim mimmaaa anzalnaaa ilaika fas'alil lazeena yaqra'oonal Kitaaba min qablik; laqad jaaa'akal haqqu mir Rabbika falaa takoonanna minal mumtareen","diyanet":"Sana indirdiğimizden şüphede isen, senden önce indirdiğimiz Kitap'ları okuyanlara sor. And olsun ki, sana Rabbinden gerçek gelmiştir, sakın şüphelenenlerden olma.","ozturk":"Şayet sen, sana indirdiğimizden kuşkulanmakta isen, senden önce kitabı okuyanlara sor. Yemin olsun, hak sana Rabbinden gelmiştir. O halde, sakın kuşkulananlardan olma!","juz":11,"page":219,"sajda":false},{"number":1459,"numberInSurah":95,"transliteration":"Wa laa takoonanna minal lazeena kazzaboo bi Aayaatil laahi fatakoona minal khaasireen","diyanet":"Allah'ın ayetlerini yalanlayanlardan da olma, yoksa kaybedenlerden olursun.","ozturk":"Ve sakın ayetlerimizi yalanlayanlardan olma, yoksa hüsrana düşenlerden olursun.","juz":11,"page":219,"sajda":false},{"number":1460,"numberInSurah":96,"transliteration":"Innal lazeena haqqat 'alaihim Kalimatu Rabbika laa yu'minoon","diyanet":"Doğrusu Rabbinin söz verdiği azabı hak edenler, can yakıcı azabı görene kadar kendilerine her türlü belge gelse bile inanmazlar.","ozturk":"Aleyhlerine Rabbinin kelimesi hak olanlar iman etmezler;","juz":11,"page":219,"sajda":false},{"number":1461,"numberInSurah":97,"transliteration":"Wa law jaaa'at hum kullu Aayatin hattaa yarawul 'azaabal aleem","diyanet":"Doğrusu Rabbinin söz verdiği azabı hak edenler, can yakıcı azabı görene kadar kendilerine her türlü belge gelse bile inanmazlar.","ozturk":"Tüm ayetler onlara gelse bile. Ta, o korkunç azabı görünceye kadar.","juz":11,"page":219,"sajda":false},{"number":1462,"numberInSurah":98,"transliteration":"Falaw laa kaanat qaryatun aamanat fanafa'ahaaa eemaanuhaaa illaa qawma Yoonusa lammaaa aamanoo kashafnaa 'anhum 'azaabal khizyi fil hayaatid dunyaa wa matta'naahum ilaa heen","diyanet":"Bir kent halkı inanmalı değil miydi ki, imanları kendilerine fayda versin! İşte Yunus'un milleti, inandığı zaman, dünya hayatında rezilliği gerektiren azabı onlardan kaldırdık ve onları bir süre daha bu dünyada geçindirdik.","ozturk":"Bir kent inansa da imanı kendisine yarar sağlasa ya! Yûnus'un kavmi müstesna. Onlar inanınca, dünya hayatında rezillik azabını üstlerinden kaldırmış ve kendilerini belirli bir süreye kadar nimetlendirmiştik.","juz":11,"page":220,"sajda":false},{"number":1463,"numberInSurah":99,"transliteration":"Wa law shaaa'a Rabbuka la aamana man fil ardi kulluhum jamee'aa; afa anta tukrihun naasa hattaa yakoonoo mu'mineen","diyanet":"Rabbin dileseydi, yeryüzünde bulunanların hepsi inanırdı. Öyle iken insanları inanmaya sen mi zorlayacaksın?","ozturk":"Eğer Rabbin dileseydi, yeryüzündeki insanların tümü toplu halde mutlaka iman ederlerdi. Hal böyle iken, mümin olmaları için insanları sen mi zorlayacaksın!","juz":11,"page":220,"sajda":false},{"number":1464,"numberInSurah":100,"transliteration":"Wa maa kaana linafsin an tu'mina illaa bi iznil laah; wa yaj'alur rijsa 'alal lazeena laa ya'qiloon","diyanet":"Allah'ın izni olmadıkça hiç kimse inanamaz. O, aklını kullanmayanlara kötü bir azab verir.","ozturk":"Allah'ın izni olmadıkça hiçbir benlik iman edemez. Allah, pisliği, aklını kullanmayanlar üzerine bırakır.","juz":11,"page":220,"sajda":false},{"number":1465,"numberInSurah":101,"transliteration":"Qulin zuroo maazaa fissamaawaati wal ard; wa maa tughnil Aayaatu wannuzuru 'an qawmil laa yu'minoon","diyanet":"\"Göklerde ve yerde neler var, bir bakın\" de. İnanmayacak bir millete ayetler ve uyarmalar fayda vermez.","ozturk":"De ki: \"Göklerde ve yerde neler var/neler oluyor, bir bakın!\" O ayetler ve uyarılar iman etmeyen bir toplumun hiçbir işine yaramaz.","juz":11,"page":220,"sajda":false},{"number":1466,"numberInSurah":102,"transliteration":"Fahal yantaziroona illaa misla ayyaamil lazeena khalaw min qablihim; qul fantazirooo innee ma'akum minal muntazireen","diyanet":"Kendilerinden önce geçenlerin başlarına gelen olaylardan başka bir şey mi bekliyorlar? \"Bekleyin, ben de sizinle beraber beklemekteyim\" de.","ozturk":"Onlar, sırf kendilerinden önce gelip geçenlerin günleri gibisini bekliyorlar. De ki: \"Bekleyin! Sizinle beraber ben de bekleyenlerdenim.\"","juz":11,"page":220,"sajda":false},{"number":1467,"numberInSurah":103,"transliteration":"Summma nunajjee Ruslanaa wallazeena aamanoo; kazaalika haqqan 'alainaa nunjil mu'mineen","diyanet":"Sonra Biz, peygamberlerimizi ve inananları böylece kurtarırız, inananları (verdiğimiz söz gereğince) kurtarmamız Bize haktır.","ozturk":"Sonunda biz, resullerimizi ve iman edenleri kurtarıyoruz. İşte böyledir. Üzerimize bir borç olarak, inananları kurtarırız.","juz":11,"page":220,"sajda":false},{"number":1468,"numberInSurah":104,"transliteration":"Qul yaaa ayyuhan naasu in kuntum fee shakkkim min deenee falaa a'budul lazeena ta'budoona min doonil laahi wa laakin a'budul laahal lazee yatawaffaakum wa umirtu an akoona minal mu'mineen","diyanet":"De ki: \"Ey insanlar! Benim dinimden şüphede iseniz bilin ki ben Allah'tan başka taptıklarınıza tapmam. Ancak, sizi öldürecek olan Allah'a kulluk ederim. İnananlardan olmakla emrolundum.\"","ozturk":"De ki: \"Ey insanlar, benim dinimden kuşkuda iseniz, ben sizin Allah'ın berisinden kulluk ettiklerinize kulluk etmeyeceğim. Tam aksine ben, sizin canınızı alacak olan Allah'a kulluk edeceğim. Bana, müminlerden olmam emredildi.\"","juz":11,"page":220,"sajda":false},{"number":1469,"numberInSurah":105,"transliteration":"Wa an aqim wajhaka liddeeni Haneefanw wa laa takoonannna minal mushrikeen","diyanet":"(Muhammed'e) \"Yüzünü, doğruya yönelmiş olarak dine çevir, sakın ortak koşanlardan olma; sana fayda da zarar da veremeyecek, Allah'tan başkasına yalvarma; öyle yaparsan şüphesiz, zalimlerden olursun\" denildi.","ozturk":"Şu da emredildi: \"Yüzünü, bir hanîf olarak dine çevir. Sakın müşriklerden olma!\"","juz":11,"page":220,"sajda":false},{"number":1470,"numberInSurah":106,"transliteration":"Wa laa tad'u min doonil laahi maa laa yanfa'uka wa laa yadurruka fa in fa'alta fa innaka izam minaz zaalimeen","diyanet":"(Muhammed'e) \"Yüzünü, doğruya yönelmiş olarak dine çevir, sakın ortak koşanlardan olma; sana fayda da zarar da veremeyecek, Allah'tan başkasına yalvarma; öyle yaparsan şüphesiz, zalimlerden olursun\" denildi.","ozturk":"\"Allah'ın berisinden, sana yarar sağlamayacak ve zarar veremeyecek şeylere yakarma! Eğer bunu yaparsan mutlaka zalimlerden olursun.\"","juz":11,"page":220,"sajda":false},{"number":1471,"numberInSurah":107,"transliteration":"Wa iny yamsaskal laahu bidurrin falaa kaashifa lahoo illaa Huwa wa iny yuridka bikhairin falaa raaadda lifadlih; yuseebu bihee man yashaaa'u min 'ibaadih; wa huwal Ghafoorur Raheem","diyanet":"Allah sana bir sıkıntı verirse, onu O'ndan başkası gideremez. Sana bir iyilik dilerse O'nun nimetini engelleyecek yoktur. O'nu kullarından dilediğine verir. O, bağışlayandır, merhametlidir.","ozturk":"Allah sana bir zarar dokundurursa, onu kaldıracak olan başkası değil, yine O'dur. O sana bir hayır dilerse, O'nun lütfunu reddedecek yoktur. Kullarından dilediğini lütfuyla nasiplendirir. Gafûr'dur O, Rahîm'dir.","juz":11,"page":221,"sajda":false},{"number":1472,"numberInSurah":108,"transliteration":"Qul yaaa aiyuhan naasu qad jaaa'akumul haqqu mir Rabbikum famanih tadaa fa innamaa yahtadee linafsihee wa man dalla fa innamaa yadillu 'alaihaa wa maaa ana 'alaikum biwakeel","diyanet":"De ki: \"Ey insanlar! Rabbinizden size gerçek gelmiştir. Doğru yola giren ancak kendisi için girmiş ve sapıtan da kendi zararına olarak sapıtmıştır. Ben sizin üzerinize vekil değilim.\"","ozturk":"De ki: \"Ey insanlar! Şu bir gerçek ki hak size Rabbinizden gelmiştir. Artık doğruya yönelen kendi benliği için yönelir; sapan da kendi benliği aleyhine sapar. Ben sizin üzerinize vekil değilim.\"","juz":11,"page":221,"sajda":false},{"number":1473,"numberInSurah":109,"transliteration":"Qattabi' maa yoohaaa ilaika wasbir hattaa yahkumal laah; wa Huwa khairul haakimeen","diyanet":"Sana vahyedilene uy; Allah hükmünü verene kadar sabret. O, hüküm verenlerin en iyisidir.","ozturk":"Sana vahyedilene uy ve Allah hüküm verinceye kadar sabret. O, hâkimlerin en hayırlısıdır.","juz":11,"page":221,"sajda":false}]}