{"surah":{"number":11,"name":"سُورَةُ هُودٍ","englishName":"Hud","englishNameTranslation":"Hud","turkishName":"Hud","numberOfAyahs":123,"revelationType":"Meccan","revelationOrder":52},"ayahs":[{"number":1474,"numberInSurah":1,"transliteration":"Alif-Laaam-Raa; Kitaabun uhkimat Aayaatuhoo summa fussilat mil ladun Hakeemin Khabeer","diyanet":"Elif, Lam, Ra. Bu Kitap, hakim ve haberdar olan Allah tarafından, Allah'tan başkasına kulluk etmeyesiniz diye ayetleri kesin kılınmış, sonra da uzun uzadıya açıklanmış bir Kitap'dır. Ben size, O'nun tarafından gönderilmiş bir uyarıcı ve müjdeciyim. Rabbinizden mağfiret dileyin ve O'na tevbe edin ki, belli bir süreye kadar sizi güzelce geçindirsin ve her fazilet sahibine faziletinin karşılığını versin. Eğer yüz çevirirseniz o zaman ben doğrusu hakkınızda büyük günün azabından korkarım.","ozturk":"Elif, Lâm, Râ. Hakîm ve Habîr olandan bir kitaptır ki bu, ayetleri önce muhkem kılınmış, sonra ayrıntılı hale getirilmiştir.","juz":11,"page":221,"sajda":false},{"number":1475,"numberInSurah":2,"transliteration":"Allaa ta'budooo illal laah; innanee lakum minhu nazeerunw wa basheer","diyanet":"Elif, Lam, Ra. Bu Kitap, hakim ve haberdar olan Allah tarafından, Allah'tan başkasına kulluk etmeyesiniz diye ayetleri kesin kılınmış, sonra da uzun uzadıya açıklanmış bir Kitap'dır. Ben size, O'nun tarafından gönderilmiş bir uyarıcı ve müjdeciyim. Rabbinizden mağfiret dileyin ve O'na tevbe edin ki, belli bir süreye kadar sizi güzelce geçindirsin ve her fazilet sahibine faziletinin karşılığını versin. Eğer yüz çevirirseniz o zaman ben doğrusu hakkınızda büyük günün azabından korkarım.","ozturk":"Ki başkasına değil, yalnız Allah'a ibadet edesiniz! Kuşkusuz, ben size O'ndan gelen bir uyarıcı ve müjdeciyim.","juz":11,"page":221,"sajda":false},{"number":1476,"numberInSurah":3,"transliteration":"Wa anis taghfiroo Rabbakum summa toobooo ilaihi yumatti'kum mataa'an hasanan ilaaa ajalim musammanw wa yu'ti kulla zee fadlin fadlahoo wa in tawallaw fa inneee akhaafu 'alaikum 'azaaba Yawmin Kabeer","diyanet":"Elif, Lam, Ra. Bu Kitap, hakim ve haberdar olan Allah tarafından, Allah'tan başkasına kulluk etmeyesiniz diye ayetleri kesin kılınmış, sonra da uzun uzadıya açıklanmış bir Kitap'dır. Ben size, O'nun tarafından gönderilmiş bir uyarıcı ve müjdeciyim. Rabbinizden mağfiret dileyin ve O'na tevbe edin ki, belli bir süreye kadar sizi güzelce geçindirsin ve her fazilet sahibine faziletinin karşılığını versin. Eğer yüz çevirirseniz o zaman ben doğrusu hakkınızda büyük günün azabından korkarım.","ozturk":"Af dileyin Rabbinizden; sonra da tövbe ile O'na yönelin ki, belirlenmiş bir süreye kadar sizi güzel bir nimetle nimetlendirsin ve her farklı derece sahibine hak ettiği ödülü versin. Eğer yüz çevirirseniz, o takdirde sizi büyük bir günün azabıyla korkuturum.","juz":11,"page":221,"sajda":false},{"number":1477,"numberInSurah":4,"transliteration":"Ilal laahi marji'ukum wa Huwa 'alaa kulli shai'in Qadeer","diyanet":"Dönüşünüz ancak Allah'adır. O her şeye Kadir'dir.","ozturk":"Yalnız Allah'adır dönüşünüz. Ve O, herşeye Kadîr'dir.","juz":11,"page":221,"sajda":false},{"number":1478,"numberInSurah":5,"transliteration":"Alaa innahum yasnoona sudoorahum liyastakhfoo minh; alaa heena yastaghshoona siyaabahum ya'lamu maa yusiroona wa maa yu'linoon; innahoo 'aleemum bizaatis sudoor","diyanet":"Bilin ki, onlar Kuran okunurken gizlenmek için iki büklüm olurlar. Bilin ki, elbiselerine büründüklerinde bile Allah onların gizlediklerini ve açığa vurduklarını bilir. Çünkü O, kalblerde olanı bilendir.","ozturk":"Dikkatle bakın! Onlar O'ndan gizlenmek için göğüslerini bükerler. Dikkat edin! Onlar giysileriyle sarılıp sarmaladıkları zaman da O, onların gizlemekte olduklarını da açığa vurduklarını da bilmektedir. Çünkü O, göğüslerin içini çok iyi bilendir.","juz":11,"page":221,"sajda":false},{"number":1479,"numberInSurah":6,"transliteration":"Wa maa min daaabbatin fil ardi illaa 'alal laahi rizquhaa wa ya'lamu mustaqarrahaa wa mustawda'ahaa; kullun fee Kitaabim Mubeen","diyanet":"Yeryüzünde yaşayan bütün canlıların rızkı ancak Allah'a aittir. O, canlıları babaların sulbünde kararlaşmış ve anaların rahminde kararlaşmakta iken de bilir. Her şey apaçık bir Kitaptadır.","ozturk":"Yerde hiçbir debelenen yoktur ki, rızkı Allah'ın üzerinde olmasın. O, onun karar kıldığı noktayı da bilir, emanet edildiği yeri de. Herşey, apaçık bir Kitap'tadır.","juz":12,"page":222,"sajda":false},{"number":1480,"numberInSurah":7,"transliteration":"Wa Huwal lazee khalaqas samaawaati wal alrda fee sittati aiyaaminw wa kaana 'Arshuhoo alal maaa'i liyablu wakum aiyukum ahsanu 'amalaa; wa la'in qulta innakum mab'oosoona mim ba'dil mawti la yaqoolanal lazeena kafaroo in haazaaa illaa sihrum mubeen","diyanet":"Arş'ı su üzerinde iken, hanginizin daha güzel işi işleyeceğini ortaya koymak için, gökleri ve yeri altı günde yaratan O'dur. And olsun ki, \"Siz gerçekten, ölümden sonra dirileceksiniz\" desen, inkar edenler: \"Bu, apaçık bir sihirden başka bir şey değildir\" derler.","ozturk":"O, odur ki, gökleri ve yeri altı günde yaratmıştır. O'nun arşı da su üzerinde idi. Böyle yapması, iş ve davranış yönünden hanginizin daha güzel olduğunu belirlemek için sizi denemeye yöneliktir. Sen, \"Kuşkusuz, sizler ölümden sonra diriltileceksiniz!\" dediğinde, küfre batanlar hemen ve kesinlikle şöyle derler: \"Bu apaçık bir büyüden başka şey değildir.\"","juz":12,"page":222,"sajda":false},{"number":1481,"numberInSurah":8,"transliteration":"Wala'in akhkharnaa 'anhumul 'azaaba ilaaa ummatim ma'doodatil la yaqoolunna maa yahbisuh; alaa yawma yaateehim laisa masroofan 'anhum wa haaqa bihim maa kaanoo bihee yastahzi'oon","diyanet":"And olsun ki, onların azabını sayılı bir süreye kadar ertelesek, \"Onu alıkoyan nedir?\" derler. Bilin ki, onlara azab geldiği gün, artık geri çevrilmez; alaya aldıkları şey onları mahvedecektir.","ozturk":"Ve eğer onlardan azabı, belirlenmiş bir süreye kadar ertelesek, mutlaka şöyle diyeceklerdir: \"Onu erteleyen de ne?\" Gözünüzü açın, azap onlara geldiği gün, kendilerinden geri çevrilecek değildir. Ve alay edip durdukları şey, kendilerini sarmış olacaktır.","juz":12,"page":222,"sajda":false},{"number":1482,"numberInSurah":9,"transliteration":"Wa la'in azaqnal insaana minnaa rahmatan summa naza'naahaa minhu, innahoo laya'oosun kafoor","diyanet":"And olsun ki, insana nimetimizi tattırır sonra onu ondan çekip alırsak, o şüphesiz umutsuz bir nanköre döner.","ozturk":"İnsana bizden bir rahmet tattırıp sonra onu ondan çekip alsak, insan elbette çok ümitsiz, çok nankör bir hale düşer.","juz":12,"page":222,"sajda":false},{"number":1483,"numberInSurah":10,"transliteration":"Wala'in azaqnaahu na'maaa'a ba'da darraaa'a massat hu la yaqoolanna zahabas saiyiaatu 'anneee; innahoo lafarihun fakhoor","diyanet":"Başına gelen sıkıntıdan sonra, ona bir nimet tattırırsak, \"Musibetler başımdan gitti\" der; doğrusu o, şımarıp böbürlenen biridir.","ozturk":"Ve eğer ona, kendisine gelip çatan bir zorluk ve kederden sonra bolluk ve nimet tattırırsak, hiç kuşkusuz şöyle diyecektir: \"Tüm sıkıntı ve kötülükler benden uzaklaşmıştır.\" Bu durumda o, bir sevinç şımarığı, bir kendini beğenmiş olur.","juz":12,"page":222,"sajda":false},{"number":1484,"numberInSurah":11,"transliteration":"Illal lazeena sabaroo wa 'amilus saalihaati ulaaa'ika lahum maghfiratunw wa ajrun kabeer","diyanet":"Bunların dışında, sabredip iyi işler işleyen kimseler, işte onlara mağfiret ve büyük ecir vardır.","ozturk":"Sabredip hayra ve barışa yönelik amel sergileyenler böyle yapmazlar. Bunlar kendileri için bir yarlıgama ve büyük bir ödül öngörülen kişilerdir.","juz":12,"page":222,"sajda":false},{"number":1485,"numberInSurah":12,"transliteration":"Fala'allaka taarikum ba'da maa yoohaaa ilaika wa daaa'iqum bihee sadruka ai yaqooloo law laaa unzila 'alaihi kanzun aw jaaa'a ma'ahoo malak; innamaa anta nazeer; wallaahu 'alaa kulli shai'inw wakeel","diyanet":"Putperestlerin: \"Ona bir hazine indirilmeli veya yanında bir melek gelmeli değil miydi?\" demelerinden senin kalbin daralır ve belki de sana vahyolunanın bir kısmını terkedecek olursun. Sen ancak bir uyarıcısın, Allah her şeye vekildir.","ozturk":"Belki de sen; onlar, \"Ona bir hazine indirilseydi, yahut beraberinde bir melek gelseydi ya!\" diyorlar diye göğsün sıkışıp daralarak, sana vahyedilmekte olanının bir kısmını terk etmeye kalkarsın. Gerçek olan şu ki, sen sadece bir uyarıcısın. Allah ise her şey üzerinde bir Vekîl'dir.","juz":12,"page":222,"sajda":false},{"number":1486,"numberInSurah":13,"transliteration":"Am yaqooloonaf taraahu qul faatoo bi'ashri Suwarim mislihee muftarayaatinw wad'oo manis tata'tum min doonil laahi in kuntum saadiqeen","diyanet":"Senin için: \"Onu uydurdu\" diyorlar, öyle mi? De ki: \"Öyleyse onun surelerine benzer uydurma on sure meydana getirin, iddianızda samimi iseniz, Allah'tan başka çağırabileceklerinizi de çağırın.\"","ozturk":"Yoksa, \"Onu uydurdu\" mu diyorlar! De ki: \"Öyleyse hadi, onun benzeri, uydurma on sure de siz getirin; eğer doğru sözlüler iseniz, Allah'tan başka çağırabildiklerinizi de çağırın.\"","juz":12,"page":223,"sajda":false},{"number":1487,"numberInSurah":14,"transliteration":"Fa il lam yastajeeboo lakum fa'lamooo annamaaa unzilla bi'ilmil laahi wa al laaa ilaaha illaa Huwa fahal antum muslimoon","diyanet":"Söylediğinizi yapamazlarsa, bilin ki o, ancak Allah'ın ilmiyle indirilmiştir. O'ndan başka tanrı yoktur, artık müslümansınız değil mi?","ozturk":"Eğer size cevap veremedilerse artık bilin ki o, ancak Allah'ın ilmiyle indirilmiştir. Ve O'ndan başka da ilah yoktur. Artık müslüman oluyor/Allah'a teslim oluyor musunuz?","juz":12,"page":223,"sajda":false},{"number":1488,"numberInSurah":15,"transliteration":"Man kaana yureedul hayaatad dunyaa zeenatahaa nuwaffi ilaihim a'maa lahum feehaa wa hum feehaa laa yubkhasoon","diyanet":"Dünya hayatını ve güzelliklerini isteyenlere, orada işlediklerinin karşılığını tastamam veririz; onlar orada bir eksikliğe de uğratılmazlar.","ozturk":"Her kim iğreti hayatı ve onun süsünü isterse böylelerinin yapıp ettiklerinin karşılığını kendilerine bu hayatta tam olarak veririz. Onlar dünyada hiçbir eksiltmeye uğratılmazlar.","juz":12,"page":223,"sajda":false},{"number":1489,"numberInSurah":16,"transliteration":"Ulaaa'ikal lazeena laisa lahum fil Aakhirati illan Naaru wa habita maa sana'oo feehaa wa baatilum maa kaanoo ya'maloon","diyanet":"İşte ahirette onlara ateşten başka bir şey yoktur. İşledikleri şeyler orada boşa gitmiştir. Zaten yapmakta oldukları da batıldır.","ozturk":"Öyleleridir ki bunlar, âhirette kendileri için ateşten başkası yoktur. Sanayi olarak ürettikleri, orada işe yaramaz olmuştur. Yapıp ettikleri de bâtıl hale gelmiştir.","juz":12,"page":223,"sajda":false},{"number":1490,"numberInSurah":17,"transliteration":"Afaman kaana 'alas baiyinatim mir Rabbihee wa yatloohu shaahidum minhu wa min qablihee Kitaabu Moosaaa imaamanw wa rahmah; ulaaa 'ika yu'minoona bih; wa mai yakfur bihee minal Ahzaabi fan Naaru maw'iduh; falaa taku fee miryatim minh; innahul haqqu mir Rabbika wa laakinna aksaran naasi laa yu'minoon","diyanet":"Rabbinin katından bir belgesi ve onun arkasından da bir şahidi olanlar, önlerinde de Musa'nın Kitap'ı önder ve rahmet olarak bulunanlardır ki, işte onlar Kuran'a inanırlar. Hangi topluluk onu inkar ederse yeri ateştir; senin de bundan şüphen olmasın. Doğrusu o, Rabbinden bir gerçektir, fakat insanların çoğu inanmazlar.","ozturk":"Böyleleri şu kimse gibi olur mu: Rabbinden bir beyyine üzerinedir, O'ndan bir tanık da kendisini izler. Tanıktan önce de bir kılavuz ve rahmet olarak Mûsa'nın kitabı var. Onlar ona inanırlar. Hiziplerden onu inkâr edenin varış yeri ateştir. Ondan asla kuşkuya düşme; o Rabbinden bir haktır ama insanların çokları inanmıyorlar.","juz":12,"page":223,"sajda":false},{"number":1491,"numberInSurah":18,"transliteration":"Wa man azlamu mimmanif taraa 'alal laahi kazibaa; ulaaa'ika yu'radoona 'alaa Rabbihim wa yaqoolul ashhaa duhaaa'ulaaa'il lazeena kazaboo 'alaa Rabbihim; alaa la'natul laahi alaz zaalimeen","diyanet":"Yalan söyleyerek Allah'a iftira edenden daha zalim kim vardır? İşte bunlar Rablerine götürülürler ve şahidler: \"Rablerine yalan söyleyenler bunlardır\" derler. Bilin ki Allah'ın laneti haksızlık yapanlaradır.","ozturk":"Yalan düzerek Allah'a iftira edenden daha zalim kim var? Onlar Rablerine arz edilecekler. Tanıklar diyecekler ki: \"İşte bunlardır Rableri hakkında yalan uyduranlar.\" Herkes duysun ki, Allah'ın laneti zalimler üstünedir.","juz":12,"page":223,"sajda":false},{"number":1492,"numberInSurah":19,"transliteration":"Allazeena yasuddoona 'an sabeelil laahi wa yabghoonahaa 'iwajanw wa hum bil Aakhiratihum kaafiroon","diyanet":"Bunlar Allah'ın yolundan alıkorlar ve o yolu eğriltmeğe çalışırlar; işte onlar ahireti inkar edenlerdir.","ozturk":"O zalimler ki, Allah'ın yolundan alıkoyar, o yolu yamultmak isterler. Onlar, âhireti de inkâr ederler.","juz":12,"page":223,"sajda":false},{"number":1493,"numberInSurah":20,"transliteration":"Ulaaa'ika lam yakoonoo mu'jizeena fil ardi wa maa kaana lahum min doonil laahi min awliyaaa'; yudaa'afu lahumul 'azaab; maa kaanoo yastatee'oonas sam'a wa maa kaanoo yubsiroon","diyanet":"Bunlar yeryüzünde Allah'ı aciz bırakamazlar. Allah'dan başka kendilerini kurtaracak dostları da yoktur. Azab onlara kat kat verilir; işitemezler ve göremezlerdi.","ozturk":"Bunlar yeryüzünde kimseyi âciz bırakamazlar. Allah'tan başka hiçbir dostları da yoktur. Onlara azap kat kat verilecektir. Hem işitmeye güçleri yetmiyordu hem de göremiyorlardı.","juz":12,"page":224,"sajda":false},{"number":1494,"numberInSurah":21,"transliteration":"Ulaaa'ikal lazeena khasirooo anfusahum wa dalla 'anhum maa kaanoo yaftaroon","diyanet":"İşte bunlar kendilerine yazık edenlerdir. Uydurdukları putlar da onlardan uzaklaşıp kaybolmuştur.","ozturk":"İşte bunlardır öz benliklerini hüsrana uğratanlar. İftira için kullandıkları şeyler de kendilerini bırakıp kaybolmuştur.","juz":12,"page":224,"sajda":false},{"number":1495,"numberInSurah":22,"transliteration":"Laa jarama annahum fil Aakhirati humul akhsaroon","diyanet":"Ahirette en çok kayba uğrayacaklar şüphesiz bunlardır.","ozturk":"Hiç kuşku yok ki bunlar, âhirette de hüsranın en beterine uğrayanlar olacaklardır.","juz":12,"page":224,"sajda":false},{"number":1496,"numberInSurah":23,"transliteration":"Innal lazeena aamanoo wa 'amilus saalihaati wa akhbatooo ilaa Rabbihim ulaaa'ika Ashaabul Jannati hum feehaa khaalidoon","diyanet":"Doğrusu inanan ve yararlı iş yapanlar ve Rablerine boyun eğenler, işte onlar cennetliklerdir; orada temellidirler.","ozturk":"İman edip hayra ve barışa yönelik işler yaparak Rablerine içten bir bağlılıkla boyun eğenlere gelince, onlar cennet halkıdırlar. Sürekli kalacaklardır orada.","juz":12,"page":224,"sajda":false},{"number":1497,"numberInSurah":24,"transliteration":"Masalul fareeqini kal a'maa wal asammi walbaseeri wassamee'; hal yastawiyaani masalaa; afalaa tazakkaroon","diyanet":"Bu iki zümrenin durumu, kör ve sağır kimse ile gören ve işiten kimsenin durumuna benzer. Durumları hiç eşit olabilir mi? İbret almıyor musunuz?","ozturk":"Bu iki topluluğun durumu körle sağır, görenle işiten farkına benzer. Örnek olarak bu ikisi bir olur mu? Hâlâ düşünüp taşınıyor musunuz?","juz":12,"page":224,"sajda":false},{"number":1498,"numberInSurah":25,"transliteration":"Wa laqad arsalnaa Noohan ilaa qawmihee innee lakum nazeerum mubeen","diyanet":"And olsun ki biz Nuh'u kendi milletine gönderdik; \"Ben sizin için apaçık bir uyarıcıyım; Allah'tan başkasına kulluk etmeyin; doğrusu ben hakkınızda can yakıcı bir günün azabından korkuyorum\" dedi.","ozturk":"Yemin olsun biz, Nûh'u da toplumuna resul olarak göndermiştik. \"Ben sizin için açık bir uyarıcıyım.\"","juz":12,"page":224,"sajda":false},{"number":1499,"numberInSurah":26,"transliteration":"Al laa ta'budooo illal laaha inneee akhaafu 'alaikum 'azaaba Yawmin aleem","diyanet":"And olsun ki biz Nuh'u kendi milletine gönderdik; \"Ben sizin için apaçık bir uyarıcıyım; Allah'tan başkasına kulluk etmeyin; doğrusu ben hakkınızda can yakıcı bir günün azabından korkuyorum\" dedi.","ozturk":"\"Allah'tan başkasına kulluk etmeyin. Korkunç bir gününün azabına uğramanızdan korkuyorum.\" demişti de,","juz":12,"page":224,"sajda":false},{"number":1500,"numberInSurah":27,"transliteration":"Faqaalal mala ul lazeena kafaroo min qawmihee ma naraaka illaa basharam mislanaa wa maa naraakat taba'aka illal lazeena hum araazilunaa baadiyar raayi wa maa naraa lakum 'alainaa min fadlim bal nazunnukum kaazibeen","diyanet":"Milletinin inkarcı ileri gelenleri: \"Senin ancak kendimiz gibi bir insan olduğunu görüyoruz. Daha başlangıçta, sana bizim ayak takımı dışında kimsenin uyduğunu görmüyoruz. Sizin bizden bir üstünlüğünüz yoktur; biz sizi yalancı sanıyoruz\" dediler.","ozturk":"Toplumunun küfre sapanlarından bir grup kodaman şöyle konuşmuştu: \"Bize göre sen, bizim gibi bir insandan başkası değilsin. Bakıyoruz sana, ayak takımımızın basit görüşlü insanlarından başkası ardına düşmüyor. Sizin bize hiçbir üstünlüğünüzün olduğuna inanmıyoruz. Aksine, sizi yalancılar sayıyoruz.\"","juz":12,"page":224,"sajda":false},{"number":1501,"numberInSurah":28,"transliteration":"Qaala yaa qawmi ara'aitum in kuntu 'alaa baiyinatim mir Rabbee wa aataanee rahmatam min 'indihee fa'um miyat 'alaikum anulzimuku moohaa wa antum lahaa kaarihoon","diyanet":"Nuh: \"Ey milletim! Rabbimin katından bir delilim bulunsa ve bana yine katından bir rahmet vermiş de bunlar sizden gizlenmiş olsa, söyleyin bana, hoşlanmadığınız halde zorla sizi bunlara mecbur mu ederiz?\" dedi.","ozturk":"Nûh dedi ki: \"Ey toplumum! Bir düşünün! Ya ben Rabbimden gelen bir beyyine üzerindeysem; katından bana bir rahmet vermiş de o rahmet sizin gözlerinizden saklanmışsa! Siz ona tiksintiyle bakarken, biz sizi ona zorla mı ulaştıracağız?\"","juz":12,"page":224,"sajda":false},{"number":1502,"numberInSurah":29,"transliteration":"Wa yaa qawmi laaa as'alukum 'alaihi maalan in ajriya illaa 'alal laah; wa maaa ana bitaaridil lazeena aamanoo; innahum mulaaqoo Rabbihim wa laakinneee araakum qawman tajhaloon","diyanet":"\"Ey milletim! Buna karşılık ben sizden bir mal da istemiyorum. Benim ücretim Allah'a aittir; inananları da kovacak değilim; çünkü onlar Rableriyle karşılaşacaklar; fakat ben sizi cahil bir millet olarak görüyorum.\"","ozturk":"\"Hem ben sizden buna karşı bir mal da istemiyorum. Benim ücretim Allah'tandır. Ama ben iman edenleri paylayıp kovamam. Çünkü onlar Rablerine varacaklar. Ama sizin cehalete batmış bir toplum olduğunuzu görüyorum.\"","juz":12,"page":225,"sajda":false},{"number":1503,"numberInSurah":30,"transliteration":"Wa yaa qawmi mai yansurunee minal laahi in tarattuhum; afalaa tazak karoon","diyanet":"\"Ey milletim! Onları kovarsam, Allah'a karşı beni kim savunur? Düşünmez misiniz?\"","ozturk":"\"Ey toplumum! Eğer ben onları paylayıp kovarsam, Allah'a karşı bana kim yardım edebilir? Hâlâ düşünmüyor musunuz?\"","juz":12,"page":225,"sajda":false},{"number":1504,"numberInSurah":31,"transliteration":"Wa laa aqoolu lakum 'indee khazaa'inul laahi wa laaa a'lamul ghaiba wa laa aqoolu inee malakunw wa laaa aqoolu lillazeena tazdareee a'yunukum lai yu'tiyahumul laahu khairan Allaahu a'lamu bimaa feee anfusihim innee izal laminaz zaalimeen","diyanet":"\"Size, Allah'ın hazineleri yanımdadır demiyorum; gaybı da bilmem; doğrusu melek olduğumu da söylemiyorum; küçük gördüklerinize Allah iyilik vermeyecektir diyemem; içlerinde olanı Allah daha iyi bilir. Yoksa şüphesiz haksızlık edenlerden olurum.\"","ozturk":"\"Ben size demiyorum ki, Allah'ın hazineleri benim yanımdadır. Ben gaybı bilmem. Ben bir meleğim de demiyorum. Ama gözlerinizin horlayarak baktığı kişiler için, 'Allah bunlara hiçbir hayır vermeyecek' diyemem. Onların benliklerinde neyin saklı olduğunu Allah daha iyi bilir. Başka türlü davranırsam kesinlikle zalimlerden olurum.\"","juz":12,"page":225,"sajda":false},{"number":1505,"numberInSurah":32,"transliteration":"Qaaloo yaa Noohu qad jaadaltanaa fa aksarta jidaalanaa faatinaa bimaa ta'idunaaa in kunta minas saadiqeen","diyanet":"\"Ey Nuh! Bizimle cidden tartıştın; hem de çok tartıştın. Doğru sözlülerden isen tehdit ettiğin azabı başımıza getir\" dediler.","ozturk":"Dediler ki: \"Ey Nûh! Sen bizimle uğraştın, bizimle mücadelede çok da ileri gittin. Eğer doğru sözlülerden isen bizi tehdit ettiğin şeyi ortaya getir.\"","juz":12,"page":225,"sajda":false},{"number":1506,"numberInSurah":33,"transliteration":"Qaala innamaa yaateekum bihil laahu in shaaa'a wa maaa antum bimu'jizeen","diyanet":"\"Ancak Allah dilerse onu başınıza getirir, siz O'nu aciz bırakamazsınız. Allah sizi azdırmak isterse, ben size öğüt vermek istesem de faydası olmaz. O, sizin Rabbinizdir, O'na döndürüleceksiniz\" dedi.","ozturk":"Nûh dedi: \"Onu size, dilediği takdirde ancak Allah getirir, siz de hiçbir engel çıkaramazsınız.\"","juz":12,"page":225,"sajda":false},{"number":1507,"numberInSurah":34,"transliteration":"Wa laa yanfa'ukum nusheee in arattu an ansaha lakum in kaanal laahu yureedu ai yughwi yakum; Huwa Rabbukum wa ilaihi turja'oon","diyanet":"\"Ancak Allah dilerse onu başınıza getirir, siz O'nu aciz bırakamazsınız. Allah sizi azdırmak isterse, ben size öğüt vermek istesem de faydası olmaz. O, sizin Rabbinizdir, O'na döndürüleceksiniz\" dedi.","ozturk":"\"Eğer Allah sizi azdırmak istiyorsa, ben size öğüt vermeyi gaye edinsem de öğüdüm size hiçbir yarar sağlamaz. O'dur sizin Rabbiniz ve O'na döndürüleceksiniz.\"","juz":12,"page":225,"sajda":false},{"number":1508,"numberInSurah":35,"transliteration":"Am yaqooloonaf taraahu qul inif taraituhoo fa'alaiya ijraamee wa ana bareee'um mimmaa tujrimoon","diyanet":"Sana \"Kuran'ı kendiliğinden uydurdu\" derler, de ki: \"Uydurdumsa suçu bana aittir; oysa ben sizin işlediğiniz günahlardan uzağım.\"","ozturk":"Yoksa, \"Onu kendisi uydurdu.\" mu diyorlar? De ki: \"Eğer onu uydurmuşsam işlediğim suç benim aleyhimedir. Ama ben, sizin işlemekte olduğunuz suçlardan sorumlu değilim.\"","juz":12,"page":225,"sajda":false},{"number":1509,"numberInSurah":36,"transliteration":"Wa oohiya ilaa Noohin annahoo lany-yu'mina min qawmika illaa man qad aamana falaa tabta'is bimaa kaanoo yaf'aloon","diyanet":"Nuh'a, \"Senin milletinden, inanmış olanlardan başkası inanmayacaktır; onların yapageldiklerine üzülme; nezaretimiz altında, sana bildirdiğimiz gibi gemiyi yap. Haksızlık yapanlar için Bana baş vurma, çünkü onlar suda boğulacaklardır\" diye Allah tarafından vahyolundu.","ozturk":"Nûh'a şöyle vahyolundu: \"Toplumundan, daha önce inanmış olanlar dışında hiç kimse iman etmeyecektir. Artık onların yaptıkları yüzünden tasalanıp durma.\"","juz":12,"page":225,"sajda":false},{"number":1510,"numberInSurah":37,"transliteration":"Wasna'il fulka bi-a'yuninaa wa wahyinaa wa laa tukhaa tibnee fil lazeena zalamoo; innahum mughraqoon","diyanet":"Nuh'a, \"Senin milletinden, inanmış olanlardan başkası inanmayacaktır; onların yapageldiklerine üzülme; nezaretimiz altında, sana bildirdiğimiz gibi gemiyi yap. Haksızlık yapanlar için Bana baş vurma, çünkü onlar suda boğulacaklardır\" diye Allah tarafından vahyolundu.","ozturk":"Vahyimize bağlı olarak gözlerimizin önünde gemiyi yap. Ve zulmedenler hakkında benimle karşılıklı laf edip durma. Onlar, mutlaka boğulacaklardır.","juz":12,"page":225,"sajda":false},{"number":1511,"numberInSurah":38,"transliteration":"Wa yasn'ul fulka wa kullamaa marra 'alaihi malaum min qawmihee sakhiroo minh; qaala in taskharoo minnaa fa innaa naskharu minkum kamaa taskharoon","diyanet":"Gemiyi yaparken, milletinin inkarcı ileri gelenleri yanına uğradıkça onunla alay ederlerdi. O da: \"Bizimle alay ediyorsunuz ama, alay ettiğiniz gibi biz de sizinle alay edeceğiz; rezil edecek olan azabın kime geleceğini ve kime sürekli azabın ineceğini göreceksiniz\" dedi.","ozturk":"Gemiyi yapıyordu. Toplumundan herhangi bir grup yanından geçtikçe onunla alay ediyorlardı. Dedi ki Nûh \"Bizimle alay ediyorsanız, biz de sizinle alay edeceğiz. Tıpkı sizin eğlendiğiniz gibi.\"","juz":12,"page":226,"sajda":false},{"number":1512,"numberInSurah":39,"transliteration":"Fasawfa ta'lamoona mai yaateehi 'azaabuny yaukhzeehi wa yahillu 'alaihi 'azaabum muqeem","diyanet":"Gemiyi yaparken, milletinin inkarcı ileri gelenleri yanına uğradıkça onunla alay ederlerdi. O da: \"Bizimle alay ediyorsunuz ama, alay ettiğiniz gibi biz de sizinle alay edeceğiz; rezil edecek olan azabın kime geleceğini ve kime sürekli azabın ineceğini göreceksiniz\" dedi.","ozturk":"\"Rezil eden azabın kime geleceğini, sürekli azabın kimin başına ineceğini yakında bileceksiniz.\"","juz":12,"page":226,"sajda":false},{"number":1513,"numberInSurah":40,"transliteration":"Hattaaa izaa jaaa'a amrunaa wa faarat tannooru qulnah mil feehaa min kullin zawjainis naini wa ahlaka illaa man sabaqa 'alaihil qawlu wa man aaman; wa maaa aamana ma'ahooo illaa qaleel","diyanet":"Buyruğumuz gelip tandırdan sular kaynamağa başlayınca, \"Her cinsten birer çifti ve aleyhine hüküm verilmiş olanın dışında kalan çoluk çocuğunu ve inananları gemiye bindir\" dedik. Pek az kimse onunla beraber inanmıştı.","ozturk":"Nihayet emrimiz gelip de tandır kaynayınca şöyle seslendik: \"Yükle içine her birinden ikişer çift ve aleyhinde hüküm verilen hariç olmak üzere aileni, bir de iman etmiş olanları.\" Ama Nûh'la birlikte çok az bir kısmı iman etmişti.","juz":12,"page":226,"sajda":false},{"number":1514,"numberInSurah":41,"transliteration":"Wa qaalar kaboo feehaa bismil laahi majraihaa wa mursaahaa; inna Rabbee la Ghafoorur Raheem","diyanet":"Allah \"Oraya binin; yürümesi ve durması Allah'ın ismiyledir, Rabbin bağışlar ve merhamet eder\" dedi.","ozturk":"Nûh dedi: \"Binin içine! Onun akıp gitmesi de demir atması da Allah'ın adıyladır. Benim Rabbim elbette ki Gafûr'dur, Rahîm'dir.\"","juz":12,"page":226,"sajda":false},{"number":1515,"numberInSurah":42,"transliteration":"Wa hiya tajree bihim fee mawjin kaljibaali wa naadaa Noohunib nahoo wa kaana fee ma'ziliny yaa bunai yarkam ma'anaa wa laa takum ma'al kaafireen","diyanet":"Gemi, dağlar gibi dalgalar içinde onları götürürken, Nuh, bir kenarda ayrı kalmış olan oğluna \"Ey oğulcuğum! Bizimle beraber gel, kafirlerle birlik olma\" diye seslendi.","ozturk":"Gemi onları, dağlar gibi dalgalar üstünden yürütüp götürüyordu. Nûh onlardan ayrı bir yerde duran oğluna seslendi: \"Oğulcuğum, bizimle beraber bin, kâfirlerle beraber olma.\"","juz":12,"page":226,"sajda":false},{"number":1516,"numberInSurah":43,"transliteration":"Qaala sa aaweee ilaa jabaliny ya'simunee minal maaa'; qaala laa 'aasimal yawma min amril laahi illaa mar rahim; wa haala bainahumal mawju fakaana minal mughraqeen","diyanet":"Oğlu: \"Dağa sığınırım, beni sudan kurtarır\" deyince, Nuh: \"Bugün Allah'ın buyruğundan O'nun acıdıkları dışında kurtulacak yoktur\" dedi. Aralarına dalga girdi, oğlu da boğulanlara karıştı.","ozturk":"Oğlu cevap verdi: \"Bir dağa sığınacağım, beni sudan korur.\" Nûh dedi: \"Allah'ın merhamet ettiği dışında bugün hiç kimse için Allah'ın kararından kurtaracak yoktur.\" Ve ikisi arasına dalga girdi de o, boğulanlar arasına katıldı.","juz":12,"page":226,"sajda":false},{"number":1517,"numberInSurah":44,"transliteration":"Wa qeela yaaa ardubla'ee maaa'aki wa yaa samaaa'u aqi'ee wa gheedal maaa'u wa qudiyal amru wastawat 'alal joodiyyi wa qeela bu'dal lilqawmiz zaalimeen","diyanet":"Yere, \"Suyunu çek!\", göğe, \"Ey gök sen de tut!\" denildi. Su çekildi, iş de bitti; gemi Cudi'ye oturdu. \"Haksızlık yapan millet Allah'ın rahmetinden uzak olsun\" denildi.","ozturk":"Ve denildi: \"Ey yer! Suyunu yut ve ey gök, sen de tut.\" Ve su çekidi. İş bitirilmişti. Gemi, Cûdi üzerine oturdu ve haykırıldı: \"O zalimler topluluğu geri gelmez olsun!\"","juz":12,"page":226,"sajda":false},{"number":1518,"numberInSurah":45,"transliteration":"Wa naadaa noohur Rabbahoo faqaala Rabbi innabnee min ahlee wa inna wa'dakal haqqu wa Anta ahkamul haakimeen","diyanet":"Nuh Rabbine seslendi: \"Rabbim! Oğlum benim ailemdendi. Doğrusu Senin vadin haktır. Sen hükmedenlerin en iyi hükmedenisin\" dedi.","ozturk":"Bu arada Nûh, Rabbine yakardı da dedi ki: \"Rabbim, oğlum benim ailemdendi! Senin vaadin elbette haktır. Sen hâkimlerin, hükmü en güzel verenisin.\"","juz":12,"page":226,"sajda":false},{"number":1519,"numberInSurah":46,"transliteration":"Qaala yaa Noohu innahoo laisa min ahlika innahoo 'amalun ghairu saalihin falaa tas'alni mmaa laisa laka bihee 'ilmun inneee a'izuka an takoona minal jaahileen","diyanet":"Allah: \"Ey Nuh! O senin ailenden sayılmaz; çünkü kötü bir iş işlemiştir; öyleyse bilmediğin şeyi Benden isteme. İşte sana öğüt, bilgisizlerden olma\" dedi.","ozturk":"Allah buyurdu: \"Ey Nûh! O, senin ailenden değildi. Yaptığı, iyi olmayan bir işti. Hakkında bilgin olmayan şeyi benden isteme. Cahillerden olmaman hususunda seni uyarırım.\"","juz":12,"page":227,"sajda":false},{"number":1520,"numberInSurah":47,"transliteration":"Qaala rabbi inneee a'oozu bika an as'alaka maa laisa lee bihee 'ilmunw wa illaa taghfir lee wa tarhamneee akum minal khaasireen","diyanet":"\"Rabbim! Bilmediğim şeyi Senden istemekten Sana sığınırım. Beni bağışlamaz ve bana merhamet etmezsen kaybedenlerden olurum\" dedi.","ozturk":"Nûh dedi: \"Rabbim! Hakkında bilgim olmayan şeyi senden istemekten sana sığınırım. Eğer beni affetmez, bana acımazsan hüsrana uğrayanlardan olurum.\"","juz":12,"page":227,"sajda":false},{"number":1521,"numberInSurah":48,"transliteration":"Qeela yaa Noohuh bit bisalaamim minnaa wa barakaatin 'alaika wa 'alaaa umamim mimmam ma'ak; wa umamun sanumatti'uhum summa yamassuhum minaa 'azaabun aleem","diyanet":"\"Ey Nuh! Sana ve seninle beraber olan topluluklara bizden bir selamet ve bereketle gemiden in. Ama birçok toplulukları da geçindireceğiz, sonra onlara can yakıcı bir azab vereceğiz\" denildi.","ozturk":"Şöyle denildi: \"Ey Nûh! Sana ve seninle beraber olanlardan diğer gruplara bizden bereketler ve bir selamla aşağıya in. Bazı ümmetler de var, kendilerini önce nimetlendireceğiz sonra bizden acıklı bir azap hepsini kucaklayacak.\"","juz":12,"page":227,"sajda":false},{"number":1522,"numberInSurah":49,"transliteration":"Tilka min ambaaa'il ghaibi nooheehaaa ilaika maa kunta ta'lamuhaaaa anta wa laa qawmuka min qabli haazaa fasbir innal 'aaqibata lilmuttaqeen","diyanet":"Bunlar sana vahyettiğimiz bilinmeyen olaylardır. Sen de, milletin de daha önce bunları bilmezdiniz. Sabret, sonuç, Allah'tan sakınanlarındır.","ozturk":"İşte bunlar, sana vahyetmekte olduğumuz gayb haberlerindendir. Bundan önce onları sen de bilmiyordun, toplumun da... Artık sabırlı ol! Sonuç, takvaya sarılanlarındır.","juz":12,"page":227,"sajda":false},{"number":1523,"numberInSurah":50,"transliteration":"Wa ilaa 'aadin akhaahum Hoodaa; qaala yaa qawmi' budul laaha maa lakum min ilaahin ghairuhooo in antum illaa muftaroon","diyanet":"Ad milletine kardeşleri Hud'u gönderdik. Şöyle dedi: \"Ey milletim! Allah'a kulluk edin. O'ndan başka tanrınız yoktur; yoksa sadece yalan uyduran kimseler olursunuz.\"","ozturk":"Âd'a da kardeşleri Hûd'u gönderdik. Dedi ki: \"Ey toplumum! Allah'a kulluk edin. Sizin O'ndan başka ilahınız yok. Siz sadece uydurmalara bel bağlamışsınız.\"","juz":12,"page":227,"sajda":false},{"number":1524,"numberInSurah":51,"transliteration":"Yaa qawmi laaa as'alukum 'alaihi ajran in ajriya illaa 'alal lazee fataranee; afalaa ta'qiloon","diyanet":"\"Ey milletim! Buna karşılık sizden bir ücret istemiyorum. Benim ücretim ancak beni yaratana aittir. Akletmez misiniz?\"","ozturk":"\"Ey toplumum! Bu tebliğime karşılık sizden bir ücret istemiyorum. Benim ücretim, beni yaratandan başkasına düşmez. Hâlâ aklınızı çalıştırmayacak mısınız?\"","juz":12,"page":227,"sajda":false},{"number":1525,"numberInSurah":52,"transliteration":"Wa yaa qawmis taghfiroo Rabbakum summa toobooo ilaihi yursilis samaaa'a 'alaikum midraaranw wa yazidkum quwwatan ilaa quwwatikum wa laa tatawallaw mujrimeen","diyanet":"\"Ey milletim! Rabbinizden mağfiret dileyin, sonra O'na tevbe edin ki size gökten bol bol yağmur göndersin, kuvvetinize kuvvet katsın; suçlular olarak yüz çevirmeyin.\"","ozturk":"\"Ey toplumum! Rabbinizden af dileyin, sonra O'na yönelin ki üzerinize göğü bol bol göndersin, kuvvetinize kuvvet katsın. Günahkârlar olup da Allah'tan yüz çevirmeyin.\"","juz":12,"page":227,"sajda":false},{"number":1526,"numberInSurah":53,"transliteration":"Qaaloo yaa Hoodu maa ji'tanaa bibaiyinatinw wa maa nahnu bitaarikeee aalihatinaa 'an qawlika wa maa nahnu laka bimu'mineen","diyanet":"\"Ey Hud! Sen bize bir belge getirmeden, senin sözünden ötürü tanrılarımızı terketmeyiz ve sana inanmayız.","ozturk":"Dediler ki: \"Ey Hûd! Bize hiçbir kanıt getirmedin. Senin sözünle ilahlarımızı terk edecek değiliz. Zaten biz sana inanmıyoruz.\"","juz":12,"page":227,"sajda":false},{"number":1527,"numberInSurah":54,"transliteration":"In naqoolu illa' taraaka ba'du aalihatinaa bisooo'; qaala inneee ushhidul laaha wash hadooo annee bareee'um mimmaa tushrikoon","diyanet":"Bir kısım tanrılarımız seni çarpmıştır, demekten başka birşey demeyiz\" dediler. Hud: \"Doğrusu ben Allah'ı şahit tutuyorum; siz de şahit olun ki ben O'nu bırakıp koştuğunuz ortaklardan uzağım. Hepiniz bana tuzak kurun sonra da ertelemeyin. Ben, ancak benim de sizin de Rabbiniz olan Allah'a güvenirim. Hiçbir canlı yoktur ki Allah ona el koymamış bulunsun. Rabbim elbette doğru yoldadır. Eğer yüz çevirirseniz, şüphesiz ben size benimle gönderileni bildirdim. Rabbim sizden başka bir milleti yerinize getirebilir, O'na bir şey de yapamazsınız. Doğrusu Rabbim herşeyi koruyandır\" dedi.","ozturk":"\"Sadece şunu söylüyoruz: 'İlahlarımızdan biri seni kötü çarpmış.\" Hûd dedi: \"Ben Allah'ı tanık tutuyorum, siz de tanık olun ki, ben sizin Allah'a ortak yaptıklarınızdan uzağım.\"","juz":12,"page":228,"sajda":false},{"number":1528,"numberInSurah":55,"transliteration":"Min doonihee fakeedoonee jamee'an summa laa tunziroon","diyanet":"Bir kısım tanrılarımız seni çarpmıştır, demekten başka birşey demeyiz\" dediler. Hud: \"Doğrusu ben Allah'ı şahit tutuyorum; siz de şahit olun ki ben O'nu bırakıp koştuğunuz ortaklardan uzağım. Hepiniz bana tuzak kurun sonra da ertelemeyin. Ben, ancak benim de sizin de Rabbiniz olan Allah'a güvenirim. Hiçbir canlı yoktur ki Allah ona el koymamış bulunsun. Rabbim elbette doğru yoldadır. Eğer yüz çevirirseniz, şüphesiz ben size benimle gönderileni bildirdim. Rabbim sizden başka bir milleti yerinize getirebilir, O'na bir şey de yapamazsınız. Doğrusu Rabbim herşeyi koruyandır\" dedi.","ozturk":"\"Allah dışındaki tanrılarınızdan uzağım. Hadi, hep birlikte bana tuzak kurun, bana hiç göz açtırmayın.\"","juz":12,"page":228,"sajda":false},{"number":1529,"numberInSurah":56,"transliteration":"Innee tawakkaltu 'alallaahi Rabbee wa Rabbikum; maa min daaabbatin illaa Huwa aakhizum binaasiyatihaa; inna Rabbee 'alaa Siraatim mustaqeem","diyanet":"Bir kısım tanrılarımız seni çarpmıştır, demekten başka birşey demeyiz\" dediler. Hud: \"Doğrusu ben Allah'ı şahit tutuyorum; siz de şahit olun ki ben O'nu bırakıp koştuğunuz ortaklardan uzağım. Hepiniz bana tuzak kurun sonra da ertelemeyin. Ben, ancak benim de sizin de Rabbiniz olan Allah'a güvenirim. Hiçbir canlı yoktur ki Allah ona el koymamış bulunsun. Rabbim elbette doğru yoldadır. Eğer yüz çevirirseniz, şüphesiz ben size benimle gönderileni bildirdim. Rabbim sizden başka bir milleti yerinize getirebilir, O'na bir şey de yapamazsınız. Doğrusu Rabbim herşeyi koruyandır\" dedi.","ozturk":"\"Ben, benim de Rabbim, sizin de Rabbiniz olan Allah'a dayanıp güvendim. Hiçbir canlı yoktur ki O, onu perçeminden yakalamış olmasın. Hiç kuşkusuz benim Rabbim dosdoğru bir yol üzerindedir.\"","juz":12,"page":228,"sajda":false},{"number":1530,"numberInSurah":57,"transliteration":"Fa in tawallaw faqad ablaghtukum maaa ursiltu biheee ilaikum; wa yastakhlifu Rabbee qawman ghairakum wa laa tadur roonahoo shai'aa; inna Rabbee 'alaa kulli shai'in Hafeez","diyanet":"Bir kısım tanrılarımız seni çarpmıştır, demekten başka birşey demeyiz\" dediler. Hud: \"Doğrusu ben Allah'ı şahit tutuyorum; siz de şahit olun ki ben O'nu bırakıp koştuğunuz ortaklardan uzağım. Hepiniz bana tuzak kurun sonra da ertelemeyin. Ben, ancak benim de sizin de Rabbiniz olan Allah'a güvenirim. Hiçbir canlı yoktur ki Allah ona el koymamış bulunsun. Rabbim elbette doğru yoldadır. Eğer yüz çevirirseniz, şüphesiz ben size benimle gönderileni bildirdim. Rabbim sizden başka bir milleti yerinize getirebilir, O'na bir şey de yapamazsınız. Doğrusu Rabbim herşeyi koruyandır\" dedi.","ozturk":"\"Eğer yüz çevirirseniz ben, bana gönderilen şeyi size tebliğ etmiş bulunuyorum. Rabbim, yerinize başka bir topluluk getirir ve siz O'na hiçbir şekilde zarar veremezsiniz. Kuşkusuz benim Rabbim her şey üzerinde bir Hafîz'dir; kollar, gözetir.\"","juz":12,"page":228,"sajda":false},{"number":1531,"numberInSurah":58,"transliteration":"Wa lammaa jaaa'a amrunaa najainaa Hoodanw wallazeena aamanoo ma'ahoo birahmatim minnaa wa najainaahum min 'azaabin ghaleez","diyanet":"Buyruğumuz gelince, Hud'u ve beraberindeki inananları, rahmetimizle kurtardık. Onları çetin bir azabdan koruduk.","ozturk":"Emrimiz gelince, Hûd'u ve onunla birlikte iman etmiş olanları bizden bir rahmetle kurtardık. Biz onları çok ağır bir azaptan kurtardık.","juz":12,"page":228,"sajda":false},{"number":1532,"numberInSurah":59,"transliteration":"Wa tilka 'aad, jahadoo bi Aayaati Rabbihim wa 'asaw Rusulahoo wattaba'ooo amra kulli jabbaarin 'aneed","diyanet":"İşte bu, Rablerinin ayetlerini bile bile inkar eden, peygamberlerine kafa tutan ve her inatçı zorbanın emrine uyan Ad milletidir.","ozturk":"İşte buydu Âd. Rablerinin ayetlerine kafa tuttular, O'nun resullerine isyan ettiler. Ve her inatçı zorbanın emrine uydular.","juz":12,"page":228,"sajda":false},{"number":1533,"numberInSurah":60,"transliteration":"Wa utbi'oo fee haazihid dunyaa la'natanw wa Yawmal Qiyaamah; alaaa inna 'Aadan kafaroo Rabbahum; alaa bu'dal li 'Aadin qawmin Hood","diyanet":"Bu dünyada da, kıyamet gününde de lanete uğradılar. Bilin ki Ad milleti Rablerini inkar etti ve yine bilin ki Hud'un milleti Ad Allah'ın rahmetinden uzaklaştı.","ozturk":"Bu dünyada ve kıyamet gününde arkalarına lanet takıldı. Dikkat edin; Âd, Rablerine nankörlük etmişti. Dikkat edin, Hûd'un kavmi olan Âd geri gelmez oldu.","juz":12,"page":228,"sajda":false},{"number":1534,"numberInSurah":61,"transliteration":"Wa ilaa Samooda akhaahum Saalihaa; qaala yaa qawmi' budul laaha maa lakum min ilaahim ghairuhoo Huwa ansha akum minal ardi wasta' marakum feehaa fastaghfiroohu summa toobooo ilaih; inna Rabbee Qareebum Mujeeb","diyanet":"Semud milletine kardeşleri Salih'i gönderdik. \"Ey milletim! Allah'a kulluk edin; O'ndan başka tanrınız yoktur; sizi yeryüzünde yaratıp orayı imar etmenizi dileyen O'dur. Öyleyse O'ndan mağfiret dileyin, sonra da O'na tevbe edin. Doğrusu Rabbim size yakın ve duaları kabul edendir\" dedi.","ozturk":"Semûd'a da kardeşleri Sâlih'i gönderdik. Dedi ki: \"Ey toplumum! Allah'a kulluk edin. Sizin O'ndan başka ilahınız yok. Sizi topraktan oluşturan ve size orada ömür geçirten O'dur. Artık O'ndan af dileyin, O'na dönün. Rabbim Karîb'dir, bize çok yakındır; Mucîb'dir, bize cevap verir.\"","juz":12,"page":228,"sajda":false},{"number":1535,"numberInSurah":62,"transliteration":"Qaaloo yaa Saalihu qad kunta feenaa marjuwwan qabla haazaaa atanhaanaaa an na'bu da maa ya'budu aabaaa'unaa wa innanaa lafee shakkim mimmaa tad'oonaaa ilaihi mureeb","diyanet":"\"Ey Salih! Sen bundan önce, aramızda kendisinden iyilik beklenir bir kimseydin; şimdi babalarımızın taptıklarına bizi tapmaktan men mi ediyorsun? Doğrusu bizi çağırdığın şeyden şüphe ve endişedeyiz\" dediler.","ozturk":"Dediler ki: \"Ey Sâlih! Sen bundan önce, aramızda aranan/ümit beslenen bir kişi idin. Şimdi kalkmış, atalarımızın kulluk ettiklerine kulluk etmemizi mi yasaklıyorsun? Gerçek şu ki biz, bizi çağırdığın şey hakkında kafaları karıştıran bir kuşku içindeyiz.\"","juz":12,"page":228,"sajda":false},{"number":1536,"numberInSurah":63,"transliteration":"Qaala yaa qawmi ara'aytum in kuntu 'alaa baiyinatim mir Rabbee wa aataanee minhu rahmatan famai yansurunee minal laahi in 'asaituhoo famaa tazeedoonanee ghaira takhseer","diyanet":"\"Ey milletim! Eğer Rabbimden bir belgem olur ve bana rahmet eder de ben O'na baş kaldırırsam, söyleyin, Allah'a karşı beni kim savunur? Bana zararımı artırmaktan başka birşey yapamazsınız\" dedi.","ozturk":"Dedi ki: \"Ey kavmim! Hiç düşündünüz mü? Ya ben Rabbimden bir beyyine üzerindeysem, bana kendisinden bir rahmet sunmuşsa! Bu durumda ben O'na isyan edersem, bana Allah'a karşı kim yardım eder? Sizin bana, yıkım ve hüsranı artırmak dışında bir katkınız olamaz.\"","juz":12,"page":229,"sajda":false},{"number":1537,"numberInSurah":64,"transliteration":"Wa yaa qawmi haazihee naaqatul laahi lakum aayatan fazaroohaa taakul feee ardil laahi wa laa tamassoohaa bisooo'in fa yaakhuzakum azaabun qareeb","diyanet":"\"Ey milletim! Bu, size bir ayet olarak, Allah'ın devesidir. Bırakın onu, Allah'ın toprağında otlasın; ona fenalık etmeyin, yoksa siz hemen azaba uğrarsınız\"","ozturk":"\"Ey toplumum! İşte şu size, Allah'ın bir mucize olan devesi. Rahat bırakın onu. Allah'ın toprağında karnını doyursun. Bir kötülük dokundurmayın ona. Yoksa sizi çok yakın bir azap yakalayıverir.\"","juz":12,"page":229,"sajda":false},{"number":1538,"numberInSurah":65,"transliteration":"Fa 'aqaroohaa faqaala tamatta'oo fee daarikum salaasata aiyaamin zaalika wa'dun ghairu makzoob","diyanet":"Buna rağmen onu kesip devirdiler. O zaman Salih: \"Yurdunuzda üç gün daha kalın. Bu, yalanlanmayacak bir sözdür\" dedi.","ozturk":"Ama deveyi yere yıkıp kestiler. Sâlih dedi ki: \"Yurdunuzda üç gün daha nimetlenin. Bu, yalanlanamayacak bir tehdittir.\"","juz":12,"page":229,"sajda":false},{"number":1539,"numberInSurah":66,"transliteration":"Falammaa jaaa'a amrunaa najjainaa Saalihanw wal lazeena aamanoo ma'ahoo birahmatim minnaa wa min khizyi Yawmi'iz inna Rabbaka Huwal Qawiyyul 'Azeez","diyanet":"Buyruğumuz gelince, Salih'i ve beraberindeki inananları katımızdan bir rahmet olarak o günün rezilliğinden kurtardık. Doğrusu Rabbin pek kuvvetli ve güçlüdür.","ozturk":"Emrimiz gelince Sâlih'i ve onunla birlikte iman edenleri bizden bir rahmetle kurtardık. O günün rezilliğinden kurtardık. Senin Rabbin, evet O, Kavî'dir, Azîz'dir.","juz":12,"page":229,"sajda":false},{"number":1540,"numberInSurah":67,"transliteration":"Wa akhazal lazeena zalamus saihatu fa asbahoo fee diyaarihim jaasimeena","diyanet":"Haksızlık yapanları bir çığlık tuttu, oldukları yerde diz üstü çöküverdiler.","ozturk":"Zulme sapmış olanları o korkunç titreşimli ses yakaladı da öz yurtlarında yere çökmüş hale geldiler.","juz":12,"page":229,"sajda":false},{"number":1541,"numberInSurah":68,"transliteration":"Ka al lam yaghnaw feehaaa; alaaa inna Samooda kafaroo Rabbahum; alaa bu'dal li Samood.","diyanet":"Sanki orada hiç yaşamamışlardı. Bilin ki, Semud milleti Rabbini inkar etmişti. Bilin ki, Semud milleti Allah'ın rahmetinden uzaklaştı.","ozturk":"Sanki hiç hayat sürmemişlerdi orada. Dikkat edin! Semûd kavmi, Rablerine nankörlük etmişti. Dikkat edin, Semûd geri dönmez olmuştur.","juz":12,"page":229,"sajda":false},{"number":1542,"numberInSurah":69,"transliteration":"Wa laqad jaaa'at Rusulunaaa Ibraaheema bilbushraa qaaloo salaaman qaala salaamun famaa labisa an jaaa'a bi'ijin haneez","diyanet":"And olsun ki, elçilerimiz müjde ile İbrahim'e geldiler. \"Selam sana\" dediler, \"Size de selam\" dedi, hemen kızartılmış bir buzağı getirdi.","ozturk":"Yemin olsun, resullerimiz İbrahim'e muştu getirip \"Selam!\" demişlerdi. O da \"Selam!\" demiş, fazla beklemeden kızartılmış bir buzağı getirmişti.","juz":12,"page":229,"sajda":false},{"number":1543,"numberInSurah":70,"transliteration":"Falammaa ra aaa aidiyahum laa tasilu ilaihi nakirahum wa awjasa minhum kheefah; qaaloo la takhaf innaaa ursilnaaa ilaa qawmi Loot","diyanet":"Ellerini ona uzatmadıklarını görünce, durumlarını beğenmedi ve içine korku düştü. Onlar, \"Korkma, biz Lut milletine gönderildik\" dediler.","ozturk":"Ellerinin ona ulaşmadığını görünce onlardan işkillendi. Ve kendilerinden ürpermeye başladı. \"Korkma, dediler, biz Lût kavmine gönderildik.\"","juz":12,"page":229,"sajda":false},{"number":1544,"numberInSurah":71,"transliteration":"Wamra atuhoo qaaa'imatun fadahikat fabashsharnaahaa bi Ishaaqa wa minw waraaa'i Ishaaqa Ya'qoob","diyanet":"Bu arada, İbrahim'in ayakta duran karısı gülünce, \"Ona İshak'ı ardından Yakub'u müjdeleriz\" dediler.","ozturk":"Orada dikilmekte olan karısı güldü. Bunun üzerine ona İshak'ı müjdeledik, İshak'ın arkasından da Yakub'u.","juz":12,"page":229,"sajda":false},{"number":1545,"numberInSurah":72,"transliteration":"Qaalat yaa wailataaa 'aalidu wa ana 'ajoozunw wa haaza ba'lee shaikhan inna haazaa lashai'un 'ajeeb","diyanet":"\"Vay başıma gelenler! Ben bir kocakarı, kocam da ihtiyar olmuşken nasıl doğurabilirim? Doğrusu bu şaşılacak bir şey\" dedi.","ozturk":"\"Vay başıma, dedi. Doğuracak mıyım ben? Kendim bir kocakarı, kocam bir ihtiyar. Gerçekten şaşılacak şey bu.\"","juz":12,"page":230,"sajda":false},{"number":1546,"numberInSurah":73,"transliteration":"Qaalooo ata'jabeena min amril laahi rahmatul laahi wa barakaatuho 'alaikum Ahlal Bayt; innahoo Hameedum Majeed","diyanet":"\"Ey evin hanımı! Allah'ın rahmeti ve bereketleri üzerinize olmuşken, nasıl Allah'ın işine şaşarsın? O, övülmeye layıktır, yücelerin yücesidir\" dediler.","ozturk":"Dediler ki: \"Allah'ın emrine mi şaşıyorsun? Allah'ın rahmeti ve bereketleri üzerinizdedir ey ev halkı! O Hamîd'dir, Mecîd'dir.\"","juz":12,"page":230,"sajda":false},{"number":1547,"numberInSurah":74,"transliteration":"Falammaa zahaba an Ibraaheemar raw'u wa jaaa'at hul bushraaa yujaadilunaa fee qawmi Loot","diyanet":"İbrahim'in korkusu gidip de müjde kendisine ulaşınca, Lut milleti hakkında elçilerimizle tartışmaya girişti.","ozturk":"İbrahim'den korku gidip yerine müjde gelince, Lût kavmi hakkında bizimle tartışır oldu.","juz":12,"page":230,"sajda":false},{"number":1548,"numberInSurah":75,"transliteration":"Inna Ibraaheema lahaleemun awwwaahum muneeb","diyanet":"Doğrusu İbrahim çok içli, yumuşak huylu ve kendini Allah'a vermiş bir kimse idi.","ozturk":"İbrahim, gerçekten yufka yürekli bir insandı; herkes için ah eder, içini çekerdi, yalvarıp yakarırdı.","juz":12,"page":230,"sajda":false},{"number":1549,"numberInSurah":76,"transliteration":"Yaaa Ibraaheemu a'rid 'an haazaaa innahoo qad jaaa'a amru Rabbika wa innahum aateehim 'azaabun ghairun mardood","diyanet":"Elçilerimiz, \"Ey İbrahim! Bundan vazgeç, doğrusu Rabbinin emri gelmiştir. Onlara, şüphesiz, geri çevrilemeyecek bir azab gelmektedir\" dediler.","ozturk":"\"Ey İbrahim! Bu halinden vazgeç. Rabbinin emri gelmiştir. Geri çevrilemez bir azap onların enselerine binecektir.\"","juz":12,"page":230,"sajda":false},{"number":1550,"numberInSurah":77,"transliteration":"Wa lammaa jaaa'at Rusulunaa Lootan seee'a bihim wa daaqa bihim zar'anw wa qaala haazaa yawmun 'aseeb","diyanet":"Elçilerimiz Lut'a gelince, onun fenasına gitti; çok sıkıldı, \"Bu çetin bir gündür\" dedi.","ozturk":"Elçilerimiz Lût'a geldiğinde onlar için kaygılanmış, göğsü daralmış da şöyle demişti: \"Bu, zorlu bir gün!\"","juz":12,"page":230,"sajda":false},{"number":1551,"numberInSurah":78,"transliteration":"Wa jaaa'ahoo qawmuhoo yuhra'oona ilaihi wa min qablu kaanoo ya'maloonas saiyiaat; qaala yaa qawmi haaa'ulaaa'i banaatee hunna atharu lakum fattaqul laaha wa laa tukhzooni fee daifee alaisa minkum rajulur rasheed","diyanet":"Milleti ona koşarak geldiler. Daha önce kötü işler işliyorlardı. \"Ey milletim! İşte bunlar benim kızlarım, onlar sizin için daha temizdir. (size nikahlıyabilirim!) Allah'tan sakının, konuklarımın önünde beni rezil etmeyin. İçinizde aklı başında kimse yok mudur?\" dedi.","ozturk":"Lût'un kavmi koşarak onun yanına geldi. Bunlar daha önce de kötülükler yapmışlardı. Lût dedi ki: \"Ey toplumum! İşte şunlar kızlarım. Onlar sizin için daha temiz. Allah'tan korkun da misafirlerim önünde beni rezil etmeyin. İçinizde olgun bir adam yok mu?\"","juz":12,"page":230,"sajda":false},{"number":1552,"numberInSurah":79,"transliteration":"Qaaloo laqad 'alimta maa lanaa fee banastika min haqq, wa innaka lata'lamu maa nureed","diyanet":"\"And olsun ki, senin kızlarınla bir işimiz olmadığını biliyorsun; doğrusu, ne istediğimizin farkındasın\" dediler.","ozturk":"Dediler ki: \"Senin kızlarında hakkımız olmadığını çok iyi biliyorsun. Ne istediğimizi de çok iyi biliyorsun.\"","juz":12,"page":230,"sajda":false},{"number":1553,"numberInSurah":80,"transliteration":"Qaala law anna lee bikum quwwatan aw aaweee ilaa ruknin shadeed","diyanet":"\"Keşke size yetecek bir kuvvetim olsa veya sağlam bir yere sığınsam\" dedi.","ozturk":"Dedi: \"Ah, size karşı koyacak bir gücüm olsaydı yahut sağlam bir kaleye sığınabilseydim.\"","juz":12,"page":230,"sajda":false},{"number":1554,"numberInSurah":81,"transliteration":"Qaaloo yaa Lootu innaa Rusulu Rabbika lai yasiloo ilaika fa asri bi ahlika biqit 'im minal laili wa laa yaltafit minkum ahadun illam ra ataka innahoo museebuhaa maaa asaabahum; inna maw'i dahumus subh; alaisas subhu biqareeb","diyanet":"\"Ey Lut! Biz Rabbinin elçileriyiz, onlar sana ilişemiyecekler; geceleyin bir ara, ailenle beraber yola çık; karının dışında kimse geri kalmasın. Doğrusu onların başına gelen onun başına da gelecektir. Vadeleri gün doğana kadardır. Gün doğması yakın değil mi?\" dediler.","ozturk":"Melekler dediler: \"Biz senin Rabbinin elçileriyiz. Sana asla el süremezler. Gecenin bir yerinde aileni götür. İçinizden hiç kimse geri kalmasın; karın müstesna. O, ötekilere çatan belaya çarptırılacaktır. Onların azap vakti, sabah vaktidir. Sabah da ne kadar yakın, değil mi?\"","juz":12,"page":230,"sajda":false},{"number":1555,"numberInSurah":82,"transliteration":"Falammaa jaaa'a amrunaa ja'alnaa 'aaliyahaa saafilahaa wa amtamaa 'alaihaa hijaaratam min sijjeelim mandood","diyanet":"Buyruğumuz gelince oraların altını üstüne getirdik; üzerine Rabbinin katından, işaretli olarak yığın yığın sert taş yağdırdık. Bunlar zalimlerden hiçbir zaman uzak olmayacaktır.","ozturk":"Nihayet emrimiz gelince oranın üstünü altına getirdik. Ve üzerlerine, pişirilmiş çamurdan yapılıp istif edilmiş taş yağdırdık.","juz":12,"page":231,"sajda":false},{"number":1556,"numberInSurah":83,"transliteration":"Musawwamatan 'inda Rabbik; wa maa hiya minaz zaalimena biba'eed","diyanet":"Buyruğumuz gelince oraların altını üstüne getirdik; üzerine Rabbinin katından, işaretli olarak yığın yığın sert taş yağdırdık. Bunlar zalimlerden hiçbir zaman uzak olmayacaktır.","ozturk":"Rabbin katında damgalanmış taşlar. Zalimlerden çok uzak değildir bu.","juz":12,"page":231,"sajda":false},{"number":1557,"numberInSurah":84,"transliteration":"Wa ilaa Madyana akhaahum Shu'aibaa; qaala yaa qawmi' budul laaha maa lakum min ilaahin ghairuhoo wa laa tanqusul mikyaala walmeezaan; inneee araakum bikhairinw wa innee akhaafu 'alaikum 'azaaba Yawmim muheet","diyanet":"Medyen halkına kardeşleri Şuayb'ı gönderdik. Şöyle dedi: \"Ey milletim! Allah'a kulluk edin; O'ndan başka tanrınız yoktur. Ölçüyü tartıyı eksik tutmayın. Doğrusu ben sizi bolluk içinde görüyorum ve hakkınızda kuşatıcı bir günün azabından korkuyorum.\"","ozturk":"Medyen'e, kardeşleri Şuayb'ı göndermiştik. Dedi ki: \"Ey toplumum! Allah'a kulluk edin. O'ndan başka tanrınız yok sizin. Eksik ölçüp yanlış tartmayın. Sizi nimet-bereket içinde görüyorum, ama sizin için sarıp kuşatan bir günün azabından da korkuyorum.\"","juz":12,"page":231,"sajda":false},{"number":1558,"numberInSurah":85,"transliteration":"Wa yaa qawmi awful mikyaala walmeezaana bilqisti wa laa tabkhasun naasa ashyaaa'ahum wa laa ta'saw fil ardi mufsideen","diyanet":"\"Ey milletim! Ölçüyü ve tartıyı tamamı tamamına yapın; insanlara eşyalarını eksik vermeyin; yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın.\"","ozturk":"\"Ey toplumum! Ölçüyü ve tartıyı tam bir dürüstlükle yapın. İnsanların eşyalarını tırtıklamayın. Yeryüzünde bozgunculuk yaparak dolaşmayın.\"","juz":12,"page":231,"sajda":false},{"number":1559,"numberInSurah":86,"transliteration":"Baqiyyatul laahi khairul lakum in kuntum mu'mineen; wa maa ana 'alaikum bihafeez","diyanet":"\"İnanıyorsanız, Allah'ın geri bıraktığı helal kar sizin için daha hayırlıdır. Ben size bekçi değilim.\"","ozturk":"\"Eğer inananlar iseniz, Allah'ın bıraktığı kâr sizin için daha hayırlıdır. Ben sizin üzerinizde bir bekçi değilim.\"","juz":12,"page":231,"sajda":false},{"number":1560,"numberInSurah":87,"transliteration":"Qaaloo yaa Shu'aybu asalaatuka taamuruka an natruka maa ya'budu aabaaa'unaaa aw an naf'ala feee amwaalinaa maa nashaaa'oo innaka la antal haleemur rasheed","diyanet":"\"Ey Şuayb! Babalarımızın taptığını bırakmamızı emreden veya mallarımızı istediğimiz gibi kullanmamızı meneden senin namazın mıdır? Sen doğrusu aklı başında, yumuşak huylu birisin\" dediler.","ozturk":"Dediler ki: \"Ey Şuayb! Namazın/duan mı emrediyor sana, atalarımızın tapar olduğunu terk etmemizi yahut mallarımızda dilediğimiz gibi davranmaktan vazgeçmemizi? Esasında sen; gerçekten yumuşak huylu, olgun bir insansın.\"","juz":12,"page":231,"sajda":false},{"number":1561,"numberInSurah":88,"transliteration":"Qaala yaa qawmi ara'aitum in kuntu 'alaa baiyinatim mir Rabbee wa razaqanee minhu rizqan hasanaa; wa maaa ureedu an ukhaalifakum ilaa maaa anhaakum 'anh; in ureedu illal islaaha mastata't; wa maa tawfeeqeee illaa billaah; 'alaihi tawakkaltu wa ilaihi uneeb","diyanet":"\"Ey Milletim! Rabbimden benim bir belgem olduğu ve bana güzel bir rızık da verdiği halde, O'na karşı gelebilir miyim? Söylesenize! Size yasak ettiğim şeylerde, aykırı hareket etmek istemem; gücümün yettiği kadar ıslah etmekten başka bir dileğim yoktur. Başarım ancak Allah'tandır, O'na güvendim; O'na yöneliyorum\" dedi.","ozturk":"Dedi: \"Ey toplumum! Ya ben Rabbimden bir beyyine üzerindeysem, bana, lütfundan güzel bir rızık vermişse!... Size yasakladığım şeylerde, size söylediğimin aksine davranmak istemiyorum. Gücüm ölçüsünde barış ve iyilikten başka bir şey de istemiyorum. Başarım ancak Allah'ın desteğiyledir. Yalnız O'na güvendim ben, yalnız O'na yöneliyorum.\"","juz":12,"page":231,"sajda":false},{"number":1562,"numberInSurah":89,"transliteration":"Wa yaa qawmi laa yajri mannakum shiqaaqeee ai yuseebakum mislu maaa asaaba qawma Noohin aw qawma Hoodin aw qawma Saalih; wa maa qawmu Lootim minkum biba'eed","diyanet":"\"Ey Milletim! Bana karşı gelmeniz, Nuh milletine veya Hud milletine yahut da Salih milletine gelen felaketin bir benzerini, sakın başınıza getirmesin. Lut milleti sizden uzak değildir.\"","ozturk":"\"Ey toplumum! Bana kafa tutmanız, sakın sizi Nûh kavminin yahut Hûd kavminin yahut Sâlih kavminin başlarına gelen musibetle yüz yüze getirmesin. Lût kavmi de sizden pek uzak değil.\"","juz":12,"page":232,"sajda":false},{"number":1563,"numberInSurah":90,"transliteration":"Wastaghfiroo Rabbakum summa toobooo ilaih; inna Rabbee Raheemunw Wadood","diyanet":"\"Rabbinizden mağfiret dileyin; O'na tevbe edin; doğrusu Rabbim merhamet eder ve çok sever.\"","ozturk":"\"Rabbinizden af dileyip O'na yönelin. Rabbim Rahîm'dir, rahmeti sınırsızdır; Vedûd'dur, çok sevgilidir.\"","juz":12,"page":232,"sajda":false},{"number":1564,"numberInSurah":91,"transliteration":"Qaaloo yaa Shu'aibu maa nafqahu kaseeram mimmaa taqoolu wa innaa lanaraaka feenaa da'eefanw wa law laa rahtuka larajamnaaka wa maaa anta 'alainaa bi'azeez","diyanet":"\"Ey Şuayb! Söylediklerinin çoğunu anlamıyor ve doğrusu seni aramızda güçsüz görüyoruz. Eğer taraftarların olmasaydı seni taşlardık. Esasen bizim gözümüzde pek itibarın da yoktur\" dediler.","ozturk":"Dediler ki: \"Ey Şuayb! Söylediklerinin birçoğunu anlamıyoruz. Ve biz seni aramızda zayıf bir adam olarak görüyoruz. Hani, kabilen olmasa, kafanı taşla ezivereceğiz. Senin bize karşı hiçbir üstünlüğün yok.\"","juz":12,"page":232,"sajda":false},{"number":1565,"numberInSurah":92,"transliteration":"Qaala yaa qawmi arahteee a'azzu 'alaikum minal laahi wattakhaztumoohu waraaa'akum zihriyyan inna Rabbee bimaa ta'maloona muheet","diyanet":"\"Ey Milletim! Benim taraftarlarım size göre Allah'tan daha mı değerlidir ki Allah'a sırt çevirdiniz? Doğrusu Rabbim yaptıklarınızı bilgisiyle kuşatmıştır\" dedi.","ozturk":"Dedi: \"Ey toplumum! Sizce kabilem Allah'tan daha mı güçlü ve onurlu! Allah'ı arkanıza atıp dışlanmış hale getirdiniz. Rabbim, yapıp ettiklerinizi çepeçevre kuşatmıştır.\"","juz":12,"page":232,"sajda":false},{"number":1566,"numberInSurah":93,"transliteration":"Wa yaa qawmi' maloo 'alaa makaanatikum innee 'aamilun sawfa ta'lamoona mai yaateehi 'azaabuny yukhzeehi wa man huwa kaazib; wartaqibooo innnee ma'akum raqeeb","diyanet":"\"Ey Milletim! Durumunuzun gerektirdiğini yapın, doğrusu ben de yapacağım. Kime rezil edici bir azabın geleceğini, kimin yalancı olduğunu bileceksiniz. Gözleyin, doğrusu ben de sizinle beraber gözlüyorum.\"","ozturk":"\"Ey toplumum! Elinizden geleni yapın, ben görevimi yapıyorum. Yakında bileceksiniz rezil edici bir azabın kime geleceğini, yalancının kim olduğunu! Gözetleyin, ben de sizinle beraber gözetliyorum.\"","juz":12,"page":232,"sajda":false},{"number":1567,"numberInSurah":94,"transliteration":"Wa lammaa jaaa'a amrunaa najjainaa shu'aibanw wal lazeena aamanoo ma'ahoo birahmatim minnaa wa akhazatil lazeena zalamus saihatu fa asbahoo fee diyaarihim jaasimeen","diyanet":"Buyruğumuz gelince, Şuayb'ı ve beraberindeki inananları katımızdan bir rahmet olarak kurtardık. Haksızlık yapanları bir çığlık yakaladı, oldukları yerde diz üstü çöküverdiler.","ozturk":"Emrimiz gelince Şuayb'ı ve onunla birlikte iman edenleri bizden bir rahmetle kurtardık. Zulmedenleri o yüksek titreşimli sayha yakaladı da öz yurtlarında yere çömelmiş hale geldiler.","juz":12,"page":232,"sajda":false},{"number":1568,"numberInSurah":95,"transliteration":"Ka-al-lam yaghnaw feehaaa; alaa bu'dal li Madyana Kamaa ba'idat Samood","diyanet":"Sanki orada hiç yaşamamışlardı. Bilin ki Semud milleti Allah'ın rahmetinden uzaklaştığı gibi Medyen halkı da uzaklaştı.","ozturk":"Sanki hiç yurt tutmamışlardı orada. Bakıp görün ki, Medyen de tıpkı Semûd gibi, dönüşü olmayan bir gidişle gitti.","juz":12,"page":232,"sajda":false},{"number":1569,"numberInSurah":96,"transliteration":"Wa laqad arsalnaa Moosaa bi Aayaatinaa wa sultaanim mubeen","diyanet":"And olsun ki Musa'yı Firavun ve erkanına mucizelerimizle, apaçık bir delil ile gönderdik. Firavun'un buyruğuna uydular, oysa Firavun'un buyurduğu sağduyuya uygun değildi.","ozturk":"Yemin olsun, Mûsa'yı ayetlerimizle ve açık bir kanıtla gönderdik;","juz":12,"page":232,"sajda":false},{"number":1570,"numberInSurah":97,"transliteration":"Ilaa Fir'awna wa mala'ihee fattaba'ooo amra Fir'awna wa maaa amru Fir'awna birasheed","diyanet":"And olsun ki Musa'yı Firavun ve erkanına mucizelerimizle, apaçık bir delil ile gönderdik. Firavun'un buyruğuna uydular, oysa Firavun'un buyurduğu sağduyuya uygun değildi.","ozturk":"Firavun'a ve kodamanlarına. Ama onlar Firavun'un emrine uydular. Oysaki, Firavun'un emri doğruya ve güzele ulaştırmıyordu.","juz":12,"page":232,"sajda":false},{"number":1571,"numberInSurah":98,"transliteration":"Yaqdumu qawmahoo Yawmal Qiyaamati fa awrada humun Naara wa bi'sal wirdul mawrood","diyanet":"Firavun, kıyamet gününde milletine öncülük eder, onları cehenneme götürür. Gittikleri yer ne kötü yerdir!","ozturk":"Kıyamet günü kavmine önderlik eder. İşte onları suya götürür gibi ateşe götürdü. Ne kötü varış yeridir o götürüldükleri yer!","juz":12,"page":233,"sajda":false},{"number":1572,"numberInSurah":99,"transliteration":"Wa utbi'oo fee haazihee la'natanw wa Yawmal Qiyaamah; bi'sar rifdul marfood","diyanet":"Hem burada ve hem kıyamet gününde lanete uğratılırlar. Bu ne kötü bir bağıştır!","ozturk":"Peşlerine lanet takılmıştır: Hem burada hem kıyamet gününde ne kötü destektir o arkalarına takılmış olan!","juz":12,"page":233,"sajda":false},{"number":1573,"numberInSurah":100,"transliteration":"Zaalika min ambaaa'il quraa naqussuhoo 'alaika minhaa qaaa'imunw wa haseed","diyanet":"Bu sana anlattıklarımız, kasabaların başından geçenlerdir. Onların bir kısmı hala duruyor, bir kısmı ise silinip gitmiştir.","ozturk":"İşte bunlar o kentlerin/medeniyetlerin haberlerinden bir kısmı, anlatıyoruz sana. Kimi hâlâ ayakta onların, kimi kökünden biçilip gitmiştir.","juz":12,"page":233,"sajda":false},{"number":1574,"numberInSurah":101,"transliteration":"Wa maa zalamnaahum wa laakin zalamooo anfusahum famaaa aghnat 'anhum aalihatuhumul latee yad'oona min doonil laahi min shai'il lammaa jaaa'a amru Rabbika wa maa zaadoohum ghaira tatbeeb","diyanet":"Onlara Biz zulmetmedik, fakat onlar kendilerine yazık ettiler. Rabbinin buyruğu gelince, Allah'ı bırakıp taptıkları tanrılar kendilerine bir fayda vermedi, kayıplarını artırmaktan başka bir şeye yaramadı.","ozturk":"Onlara biz zulmetmedik. Ama onlar kendilerine zulmettiler. Rabbinin emri geldiğinde, Allah'ı bırakıp da yakardıkları ilahları kendilerine hiçbir yarar sağlamadı. İlahları onların sadece hasar ve hüsranlarını artırdı.","juz":12,"page":233,"sajda":false},{"number":1575,"numberInSurah":102,"transliteration":"Wa kazaalika akhzu Rabbika izaaa akhazal quraa wa hiya zaalimah; inna akhzahooo aleemun shadeed","diyanet":"Allah, kasabaların zalim halkını yakalayınca, böyle yakalar; yakalaması da şiddetli ve elimdir.","ozturk":"Rabbin zulme sapan kentleri/medeniyetleri çarptığı zaman, işte böyle çarpar. O'nun çarpması gerçekten korkunçtur, şiddetlidir.","juz":12,"page":233,"sajda":false},{"number":1576,"numberInSurah":103,"transliteration":"Inna fee zaalika la aayatal liman khaafa 'azaabal Aakhirah; zaalika Yawmum majmoo'ul lahun naasu wa zaalika Yawmum mashhood","diyanet":"Ahiretin azabından korkanlara, bunda, hiç şüphesiz ibret vardır. Bu, insanların toplanacağı gündür; bu, görülecek bir gündür.","ozturk":"Âhiret azabından korkan için bunda elbette ki bir ibret vardır. O, insanları bir araya getiren bir gündür. Görülesi bir gündür o!","juz":12,"page":233,"sajda":false},{"number":1577,"numberInSurah":104,"transliteration":"Wa maa nu'akhkhiruhooo illaa li ajalim ma'dood","diyanet":"Biz, o günü, ancak belli bir süreye kadar geciktiririz.","ozturk":"Biz onu, sadece belirli bir süre için erteliyoruz.","juz":12,"page":233,"sajda":false},{"number":1578,"numberInSurah":105,"transliteration":"Yawma yaati laa takallamu nafsun illaa bi iznih; faminhum shaqiyyunw wa sa'eed","diyanet":"O gün gelince, Allah'ın izni olmaksızın hiç kimse konuşamaz: İçlerinde bedbaht olanlar da, mesut olanlar da vardır.","ozturk":"O geldiği gün hiçbir benlik, O'nun izni olmadan söz söyleyemez. Onların bir kısmı bahtsız, bir kısmı mutludur.","juz":12,"page":233,"sajda":false},{"number":1579,"numberInSurah":106,"transliteration":"Fa ammal lazeena shaqoo fafin Naari lahum feehaa zafeerunw wa shaheeq","diyanet":"Bedbaht olanlar cehennemdedirler. Onlar orada ah edip inlerler.","ozturk":"Bahtsızlığa düşenler ateş içindedir. Çok ıstıraplı bir soluyuş ve hıçkırışları vardır orada.","juz":12,"page":233,"sajda":false},{"number":1580,"numberInSurah":107,"transliteration":"Khaalideena feehaa maa daamatis samaawaatu wal ardu illaa maa shaaa'a Rabbuk; inna Rabbaka fa' 'aalul limaa yureed","diyanet":"Rabbinin dilemesi bir yana, gökler ve yer durdukça, orada temelli kalacaklardır. Rabbin, şüphesiz, her istediğini yapar.","ozturk":"Rabbinin dilemesi hariç, gökler ve yer durdukça onlar orada hep kalacaklardır. Rabbin, dilediğini öyle bir yerine getirir ki!...","juz":12,"page":233,"sajda":false},{"number":1581,"numberInSurah":108,"transliteration":"Wa ammal lazeena su'idoo fafil Jannati khaalideena feehaa maa daamatis samaawaatu wal ardu illaa maa shaaa'a Rabbuk; ataaa'an ghaira majzooz","diyanet":"Mesud olanlar ise cennettedirler. Rabbinin dilemesi bir yana, sonsuz bir lütuf olarak, gökler ve yer durdukça, orada temelli kalacaklardır.","ozturk":"Mutluluğa erdirilenlere gelince, onlar cennettedirler. Rabbinin dilemesi hariç, gökler ve yer durdukça onlar, hep orada kalacaklardır. Kesintisiz bir lütuf olarak...","juz":12,"page":233,"sajda":false},{"number":1582,"numberInSurah":109,"transliteration":"Falaa taku fee miryatim mimmmaa ya'budu haaa'ulaaa'; maa ya'budoona illaa kamaa ya'budu aabaaa'uhum min qabl; wa innaa lamuwaf foohum naseebahum ghaira manqoos","diyanet":"Bu putperestlerin taptıklarının batıl olduğunda şüphen olmasın; daha önce babalarının tapmış oldukları gibi onlar da taparlar. Onlara paylarını şüphesiz eksiksiz olarak ödeyeceğiz.","ozturk":"Şunların kulluk etmekte oldukları şeyler yüzünden bir kuşku içine girme. Daha önce atalarının kulluk ettikleri gibi kulluk ediyorlar, hepsi bu. Biz onların da nasiplerini hiç eksiltmeden elbette vereceğiz.","juz":12,"page":234,"sajda":false},{"number":1583,"numberInSurah":110,"transliteration":"Wa laqad aatainaa Moosal Kitaaba fakhtulifa feeh; wa law laa Kalimatun sabaqat mir Rabbika laqudiya bainahum; wa innahum lafee shakkim minhu mureeb","diyanet":"And olsun ki, Musa'ya Kitap verdik; onda ayrılığa düştüler. Eğer Rabbinin verilmiş bir sözü olmasaydı, aralarında çoktan hükmedilmiş olurdu. Doğrusu onlar, Kitap'ın Allah katından olduğunda şüphe ve endişe içindedirler.","ozturk":"Yemin olsun, Mûsa'ya Kitap'ı verdik de onda da ihtilafa düşüldü. Rabbinden bir kelime, önceden gelmiş olmasaydı, aralarında iş mutlaka bitirilirdi. Onlar bunun hakkında, kafaları karıştıran bir kuşku içindedirler.","juz":12,"page":234,"sajda":false},{"number":1584,"numberInSurah":111,"transliteration":"Wa inna kullal lammaa la yuwaffiyannahum Rabbuka a'maalahum; innahoo bimaa ya'maloona Khabeer","diyanet":"Rabbin, onların işlerinin karşılığını elbette tamamen verecektir. O, şüphesiz, onların yaptıklarını bilir.","ozturk":"Hiç kuşkusuz, Rabbin hepsinin amellerinin karşılığını tam tamına kendilerine verecektir. O, onların yapmakta olduklarından haberdardır.","juz":12,"page":234,"sajda":false},{"number":1585,"numberInSurah":112,"transliteration":"Fastaqim kamaaa umirta wa man taaba ma'aka wa laa tatghaw; innahoo bimaa ta'maloona Baseer","diyanet":"Sen, beraberindeki tevbe edenlerle birlikte emrolunduğun gibi dosdoğru ol. Aşırı gitmeyin, doğrusu Allah yaptıklarınızı görür.","ozturk":"O halde sen, emrolunduğun gibi dosdoğru yürü! Seninle birlikte tövbe edenler de... Sakın aşırılık edip azmayın! O, yapmakta olduklarınızı görüyor.","juz":12,"page":234,"sajda":false},{"number":1586,"numberInSurah":113,"transliteration":"Wa laa tarkanooo ilal lazeena zalamoo fatamassa kumun Naaru wa maa lakum min doonil laahi min awliyaaa'a summa laa tunsaroon","diyanet":"Haksızlık yapanlara yönelmeyin, yoksa ateş size de dokunur. Sizin Allah'tan başka dostunuz yoktur; sonra, yardım da göremezsiniz.","ozturk":"Zulmedenlere eğilim göstermeyin! Yoksa ateş sizi sarmalar. Allah'tan başka dostlarınız kalmaz, size yardım de edilmez.","juz":12,"page":234,"sajda":false},{"number":1587,"numberInSurah":114,"transliteration":"Wa aqimis Salaata tarafayin nahaari wa zulafam minal layl; innal hasanaati yuzhibnas saiyi aat; zaalika zikraa liz zaakireen","diyanet":"Gündüzün iki ucunda ve gecenin gündüze yakın zamanlarında namaz kıl. Doğrusu iyilikler kötülükleri giderir. Bu, öğüt kabul edenlere bir öğüttür.","ozturk":"Gündüzün iki tarafında ve geceye yakın saatlerde namazı/duayı yerine getir. Güzellikler kötülükleri silip süpürür. İşte bu, Allah'ı ananlara bir öğüttür.","juz":12,"page":234,"sajda":false},{"number":1588,"numberInSurah":115,"transliteration":"Wasbir fa innal laaha laa yudee'u ajral muhsineen","diyanet":"Sabret, Allah iyi davrananların ecrini elbette zayi etmez.","ozturk":"Sabret! Allah, güzel düşünüp güzel davrananların ödülünü yitirmez.","juz":12,"page":234,"sajda":false},{"number":1589,"numberInSurah":116,"transliteration":"Falw laa kaana minal qurooni min qablikum ooloo baqiyyatiny yanhawna 'anil fasaadi fil ardi illaa qaleelam mimman anjainaa minhum; wattaba'al lazeena zalamoo maaa utrifoo feehi wa kaanoo mujrimeen","diyanet":"Sizden önceki nesillerin ileri gelenleri, yeryüzünde bozgunculuğa engel olmalı değil miydiler? Onlardan kurtardıklarımız pek azdır. Kendilerine verilen nimete karşı haksızlık edenlere uyanlar ise suçlu oldular.","ozturk":"Sizden önceki kuşakların söz ve eser sahibi olanları, yeryüzünde bozgunculuktan alıkoymalı değiller miydi? Ama içlerinden kurtarmış olduklarımızın az bir kısmı dışında hiçbiri bunu yapmadı. Zulme sapanlar ise içine gömüldükleri servet şımarıklığının ardına düşüp suçlular haline geldiler.","juz":12,"page":234,"sajda":false},{"number":1590,"numberInSurah":117,"transliteration":"Wa maa kaana Rabbuka liyuhlikal quraa bizulminw wa ahluhaa muslihoon","diyanet":"Rabbin, kasabaların halkı ıslah olmuşken, haksız yere onları yok etmez.","ozturk":"Halkı iyilik ve barış sevenler olsaydı, Rabbin o kentleri/medeniyetleri zulümle helâk edecek değildi ya!","juz":12,"page":234,"sajda":false},{"number":1591,"numberInSurah":118,"transliteration":"Wa law shaaa'a Rabbuka laja'alannnaasa ummatanw waa hidatanw wa laa yazaaloona mukhtalifeen","diyanet":"Eğer Rabbin dileseydi insanları tek bir ümmet kılardı. Fakat, Rabbinin merhamet ettikleri bir yana, hala ayrılıktadırlar, esasen onları bunun için yaratmıştır. Rabbinin \"And olsun ki cehennemi hep insan ve cin ile dolduracağım\" sözü yerine gelmiştir.","ozturk":"Eğer Rabbin dileseydi insanları elbette ki bir tek ümmet yapardı. Ama birbirleriyle çekişmeye devam edeceklerdir.","juz":12,"page":235,"sajda":false},{"number":1592,"numberInSurah":119,"transliteration":"Illaa mar rahima Rabbuk; wa lizaalika khalaqahum; wa tammat Kalimatu Rabbika la amla'ana Jahannama minal jinnati wannnaasi ajma'een","diyanet":"Eğer Rabbin dileseydi insanları tek bir ümmet kılardı. Fakat, Rabbinin merhamet ettikleri bir yana, hala ayrılıktadırlar, esasen onları bunun için yaratmıştır. Rabbinin \"And olsun ki cehennemi hep insan ve cin ile dolduracağım\" sözü yerine gelmiştir.","ozturk":"Rabbinin rahmet ettikleri müstesna. O, onları işte bunun için yaratmıştır. Rabbinin, \"Yemin olsun ben cehennemi, tümden insanlar ve cinlerle dolduracağım!\" sözü tamamlanacaktır.","juz":12,"page":235,"sajda":false},{"number":1593,"numberInSurah":120,"transliteration":"Wa kullan naqussu 'alaika min ambaaa'ir Rusuli maa nusabbitu bihee fu'aadak; wa jaaa'aka fee haazihil haqqu wa maw'izatunw wa zikraa lilmu' mineen","diyanet":"Peygamberlerin başlarından geçenlerden, sana anlattığımız her şey, senin gönlünü pekiştirmemizi sağlar; sana bu belgelerle gerçek; inananlara da öğüt ve hatırlatma gelmiştir.","ozturk":"Resullerin haberlerinden, kendisiyle kalbini destekleyip sağlamlaştıracağımız her şeyi sana anlatıyoruz. Bunun içinde sana hak gelmiştir. Bunda, inananlar için bir öğüt ve hatırlatma da vardır.","juz":12,"page":235,"sajda":false},{"number":1594,"numberInSurah":121,"transliteration":"Wa qul lillazeena laa yu'minoona' maloo 'alaa makaanatikum innaa 'aamiloon","diyanet":"İnanmayanlara: \"Durumunuzun gerektirdiğini yapın, doğrusu biz de yapıyoruz; bekleyin, biz de bekliyoruz\" de.","ozturk":"İnanmayanlara de ki: \"Yapabildiğinizi yapın, biz de işimizi yapıyoruz.\"","juz":12,"page":235,"sajda":false},{"number":1595,"numberInSurah":122,"transliteration":"Wantaziroo innaa mun taziroon","diyanet":"İnanmayanlara: \"Durumunuzun gerektirdiğini yapın, doğrusu biz de yapıyoruz; bekleyin, biz de bekliyoruz\" de.","ozturk":"\"Bekleyin, biz de bekliyoruz!\"","juz":12,"page":235,"sajda":false},{"number":1596,"numberInSurah":123,"transliteration":"Wa lillaahi ghaibus samaawaati wal ardi wa ilaihi yurja'ul amru kulluhoo fa'bu-dhu wa tawakkal 'alaih; wa maa Rabbuka bighaafilin 'ammaa ta'maloon","diyanet":"Göklerin ve yerin gaybı Allah'a aittir. Bütün işler O'na döndürülür. Öyleyse O'na kulluk et, O'na güven. Rabbin, yaptıklarınızdan habersiz değildir.","ozturk":"Göklerin ve yerin gizli bilgileri Allah'a aittir. Tüm iş ve oluş O'na döndürülür. O halde O'na kulluk et, O'na dayanıp güven! Rabbin, yapmakta olduklarınızdan habersiz değildir.","juz":12,"page":235,"sajda":false}]}