{
  "surah": {
    "number": 11,
    "name": "سُورَةُ هُودٍ",
    "englishName": "Hud",
    "englishNameTranslation": "Hud",
    "turkishName": "Hud",
    "numberOfAyahs": 123,
    "revelationType": "Meccan",
    "revelationOrder": 52
  },
  "ayahs": [
    {
      "number": 1474,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Raa; Kitaabun uhkimat Aayaatuhoo summa fussilat mil ladun Hakeemin Khabeer",
      "diyanet": "Elif, Lam, Ra. Bu Kitap, hakim ve haberdar olan Allah tarafından, Allah'tan başkasına kulluk etmeyesiniz diye ayetleri kesin kılınmış, sonra da uzun uzadıya açıklanmış bir Kitap'dır. Ben size, O'nun tarafından gönderilmiş bir uyarıcı ve müjdeciyim. Rabbinizden mağfiret dileyin ve O'na tevbe edin ki, belli bir süreye kadar sizi güzelce geçindirsin ve her fazilet sahibine faziletinin karşılığını versin. Eğer yüz çevirirseniz o zaman ben doğrusu hakkınızda büyük günün azabından korkarım.",
      "ozturk": "Elif, Lâm, Râ. Hakîm ve Habîr olandan bir kitaptır ki bu, ayetleri önce muhkem kılınmış, sonra ayrıntılı hale getirilmiştir.",
      "juz": 11,
      "page": 221,
      "sajda": false,
      "elmali": "Elif-Lam-Ra. Bir hakimi habirin ledünnünden ayetleri ihkam edilmiş sonra da tafsıl olunmuş bir kitab",
      "islamoglu": "Elif-Lam-Ra! Öyle bir kitaptır ki (bu), her hükmünde tam isabet sahibi ve her şeyden haberdar olan (Allah) tarafından, ayetleri şüpheden arındırılmış ve hayatta karşılığı olan doğru hükümlerle sabitlenmiş, dahası çok boyutlu ve anlaşılır kılınmıştır",
      "bulac": "Elif, Lam, Ra. (Bu,) Ayetleri muhkem kılınmış, sonra hüküm ve hikmet sahibi ve her şeyden haberdar olan (Allah) tarafından birer birer (bölüm bölüm) açıklanmış bir Kitap'tır (ki:",
      "esed": "Elif-Lam-Ra. (Bu) İlahi bir kitaptır ki, ayetleri her şeyden bütünüyle haberdar olan hikmet sahibi (Allah) tarafından kendi içlerinde açık ve anlaşılır kılınmış, birbirleriyle açıklanmış ve ayrıca birbirleriyle bağlantılı olarak etraflı biçimde dile getirilmiştir",
      "suleymaniye": "Elif-Lam-Ra[1]! Bu (Kur'an); daima doğru hükümler veren ve her şeyin iç yüzünü bilen Allah tarafından, ayetleri hem muhkem[2] /hüküm içerir hale getirilmiş hem[3] de ayrıntılı olarak açıklanmış bir kitaptır[4].",
      "ates": "Elif lam ra. (Bu,) bir Kitaptır ki, hikmet sahibi, herşeyden haberi olan (Allah) tarafından ayetleri sağlamlaştırılmış ve güzelce açıklanmıştır."
    },
    {
      "number": 1475,
      "numberInSurah": 2,
      "transliteration": "Allaa ta'budooo illal laah; innanee lakum minhu nazeerunw wa basheer",
      "diyanet": "Elif, Lam, Ra. Bu Kitap, hakim ve haberdar olan Allah tarafından, Allah'tan başkasına kulluk etmeyesiniz diye ayetleri kesin kılınmış, sonra da uzun uzadıya açıklanmış bir Kitap'dır. Ben size, O'nun tarafından gönderilmiş bir uyarıcı ve müjdeciyim. Rabbinizden mağfiret dileyin ve O'na tevbe edin ki, belli bir süreye kadar sizi güzelce geçindirsin ve her fazilet sahibine faziletinin karşılığını versin. Eğer yüz çevirirseniz o zaman ben doğrusu hakkınızda büyük günün azabından korkarım.",
      "ozturk": "Ki başkasına değil, yalnız Allah'a ibadet edesiniz! Kuşkusuz, ben size O'ndan gelen bir uyarıcı ve müjdeciyim.",
      "juz": 11,
      "page": 221,
      "sajda": false,
      "elmali": "Şöyle ki Allahdan başkasına kul olmayın, ben size onun tarafından tebşir ve inzar için gönderilmiş bir Peygamberim",
      "islamoglu": "ki, Allah'tan başkasına kulluk etmeyesiniz. (Ey Peygamber! De ki): \"Hiç şüphesiz ben de O'nun katından size gönderilmiş bir uyarıcı ve müjdeciyim!",
      "bulac": "Öyle ki, Allah'tan başkasına ibadet etmeyin. Gerçekten ben, sizi O'nun tarafından uyaran ve müjdeleyenim;",
      "esed": "ki, Allahtan başkasına kulluk etmeyesiniz. (Ey Peygamber, de ki:) \"Bakın ben size Onun tarafından bir uyarıcı ve müjdeleyici (olarak) görevlendirildim:",
      "suleymaniye": "(Açıklamayı Allah'ın yapmış olması) Allah'tan başkasına kulluk etmemeniz içindir[1]. (Ey Muhammed de ki:) Ben de onun tarafından size gönderilmiş bir uyarıcı ve müjdeciyim[2].",
      "ates": "Ta ki Allah'tan başkasına tapmayasınız. Ben de, O'ndan size (gönderilmiş) bir uyarıcı ve müjdeleyiciyim."
    },
    {
      "number": 1476,
      "numberInSurah": 3,
      "transliteration": "Wa anis taghfiroo Rabbakum summa toobooo ilaihi yumatti'kum mataa'an hasanan ilaaa ajalim musammanw wa yu'ti kulla zee fadlin fadlahoo wa in tawallaw fa inneee akhaafu 'alaikum 'azaaba Yawmin Kabeer",
      "diyanet": "Elif, Lam, Ra. Bu Kitap, hakim ve haberdar olan Allah tarafından, Allah'tan başkasına kulluk etmeyesiniz diye ayetleri kesin kılınmış, sonra da uzun uzadıya açıklanmış bir Kitap'dır. Ben size, O'nun tarafından gönderilmiş bir uyarıcı ve müjdeciyim. Rabbinizden mağfiret dileyin ve O'na tevbe edin ki, belli bir süreye kadar sizi güzelce geçindirsin ve her fazilet sahibine faziletinin karşılığını versin. Eğer yüz çevirirseniz o zaman ben doğrusu hakkınızda büyük günün azabından korkarım.",
      "ozturk": "Af dileyin Rabbinizden; sonra da tövbe ile O'na yönelin ki, belirlenmiş bir süreye kadar sizi güzel bir nimetle nimetlendirsin ve her farklı derece sahibine hak ettiği ödülü versin. Eğer yüz çevirirseniz, o takdirde sizi büyük bir günün azabıyla korkuturum.",
      "juz": 11,
      "page": 221,
      "sajda": false,
      "elmali": "Hem rabbınızın mağrifetini isteyin sonra ona tevbe edin ki sizi bir müsemma ecele kadar güzel bir surette yaşatsın ve her fadl sahibine fadlını versin ve eğer yüz çevirirseniz haberiniz olsun ki ben size büyük bir günün azabından korkarım",
      "islamoglu": "Haydi, Rabbinizden kusurlarınız için af dileyin ve bilincinizi yenileyerek O'na yönelin; O da size, sonu yasayla belirlenmiş bir süre doluncaya kadar (akıbeti) güzel bir hayat bahşetsin ve erdem sahibi herkese erdeminin karşılığını versin. Ama eğer yüz çevirecek olursanız, iyi bilin ki ben korkunç bir günün azabının üzerinize kopmasından korkuyorum!",
      "bulac": "Ve Rabbinizden bağışlanma dileyin; sonra O'na tevbe edin. O da sizi, adı konulmuş bir vakte kadar güzel bir meta (fayda) ile metalandırsın ve her ihsan sahibine kendi ihsanını versin. Eğer yüz çevirirseniz gerçekten ben, sizin için büyük bir günün azabından korkarım.",
      "esed": "Rabbinizden günahlarınız için bağışlanma dileyin ve sonra tevbe ve pişmanlık tavrı içinde Ona yönelin ki, O da sizi (bu dünya) hayatında (Onun belirlediği) bir süre doluncaya kadar güzel bir geçimle geçindirsin; ve (öte dünyada da) erdem sahibi herkese erdemliliğinin karşılığını (fazlasıyla) versin. Fakat eğer (doğru yoldan) dönerseniz, o zaman, doğrusu o zorlu Gün (gelip çattığında) azabın sizin başınıza gelmesinden korkarım!",
      "suleymaniye": "(Böyle olması) Bir de Rabbinizden /Sahibinizden bağışlanma[1] dilemeniz, ona tövbe etmeniz /dönüş yapmanız[2] içindir ki belirlenmiş eceliniz[3] gelinceye kadar sizi güzel bir şekilde yararlandırsın[4] ve iyilik yapanlara da fazlasını versin[5]. Eğer yüz çevirecek olursanız o büyük günün azabına uğramanızdan korkarım[6].",
      "ates": "Ve Rabbinizden mağfiret dileyesiniz, sonra O'na tevbe edesiniz ki, sizi belirtilmiş bir süreye kadar güzelce yaşatsın ve her lutuf sahibine lutfetsin. Ve eğer yüz çevirirseniz, ben sizin için büyük bir günün azabından korkarım."
    },
    {
      "number": 1477,
      "numberInSurah": 4,
      "transliteration": "Ilal laahi marji'ukum wa Huwa 'alaa kulli shai'in Qadeer",
      "diyanet": "Dönüşünüz ancak Allah'adır. O her şeye Kadir'dir.",
      "ozturk": "Yalnız Allah'adır dönüşünüz. Ve O, herşeye Kadîr'dir.",
      "juz": 11,
      "page": 221,
      "sajda": false,
      "elmali": "Hep dönümünüz Allah'adır, o ise her şey'e kadirdir.",
      "islamoglu": "(Er veya geç) dönüşünüz Allah'adır; ve O her şeyi  yapmaya kadirdir.",
      "bulac": "Sizin dönüşünüz Allah'adır. O, her şeye güç yetirendir.",
      "esed": "Hepinizin dönüşü Allahadır; ve O her şeyi edip eylemeye yeten sınırsız bir kudrete sahiptir.",
      "suleymaniye": "Dönüp geleceğiniz yer Allah'ın huzurudur[1]. O, her şeye bir ölçü koyar.",
      "ates": "Dönüşünüz Allaha'dır. O, herşeyi yapacak güçtedir."
    },
    {
      "number": 1478,
      "numberInSurah": 5,
      "transliteration": "Alaa innahum yasnoona sudoorahum liyastakhfoo minh; alaa heena yastaghshoona siyaabahum ya'lamu maa yusiroona wa maa yu'linoon; innahoo 'aleemum bizaatis sudoor",
      "diyanet": "Bilin ki, onlar Kuran okunurken gizlenmek için iki büklüm olurlar. Bilin ki, elbiselerine büründüklerinde bile Allah onların gizlediklerini ve açığa vurduklarını bilir. Çünkü O, kalblerde olanı bilendir.",
      "ozturk": "Dikkatle bakın! Onlar O'ndan gizlenmek için göğüslerini bükerler. Dikkat edin! Onlar giysileriyle sarılıp sarmaladıkları zaman da O, onların gizlemekte olduklarını da açığa vurduklarını da bilmektedir. Çünkü O, göğüslerin içini çok iyi bilendir.",
      "juz": 11,
      "page": 221,
      "sajda": false,
      "elmali": "Bak amma onlar ondan gizlenmek için göğüslerini büküyorlar, evet amma onlar ondan örtülerine bürünürlerken o onların neyi gizlediklerini ve neyi açığa vurduklarını bilir çünkü o, bütün sinelerin künhünü bilir",
      "islamoglu": "Baksanıza onlar, O'ndan saklamak için gönüllerini kat be kat örtüyorlar: Unutmayın ki, onlar (niyetlerini) kat kat örtülere sarıp sarmalasalar dahi, O onların (gerçeği) gizlediklerini de bilir, (yalanı) açığa vurduklarını da; nitekim O, gönüllerin en mahrem sırlarını bilendir.",
      "bulac": "Haberiniz olsun; gerçekten onlar, ondan gizlenmek için göğüslerini büker (Hak'tan kaçınıp yan çizer)ler. (Yine) Haberiniz olsun; onlar, örtülerine büründükleri zaman, O, gizli tuttuklarını da, açığa vurduklarını da bilir. Çünkü O, sinelerin özünde saklı duranı bilendir.",
      "esed": "Bakın hele, (kitabın doğruluğunu inkara şartlanmış olanlar) kendilerini Onun gözetiminden gizlemek için kalplerini (nasıl) kat kat örtülerle örtüyorlar. Bilin ki, (hakikati görmemek ya da duymamak için kat kat) giysiler içine girdikleri zaman (bile) O, onların gizli tuttuklarını da, açığa vurduklarını da bütünüyle bilmektedir; çünkü O, kalplerde olan hakkında mutlak ve eksiksiz bilgi sahibidir.",
      "suleymaniye": "Bilin ki onlar, ondan (Allah'tan) saklanmak için iki büklüm olurlar. Yine bilin ki giysilerine büründükleri zaman bile neyi gizlediklerini ve neyi açığa vurduklarını Allah bilir. O, içlerinde olanı da bilir[1].",
      "ates": "İyi bilin ki, onlar O'ndan gizlenmek için göğüslerini bükerler. Yine iyi bilin ki onlar, örtülerine büründükleri zaman dahi (Allah onların) içlerinde gizlediklerini ve açığa vurduklarını bilir. Çünkü O, göğüslerin özünü bilendir."
    },
    {
      "number": 1479,
      "numberInSurah": 6,
      "transliteration": "Wa maa min daaabbatin fil ardi illaa 'alal laahi rizquhaa wa ya'lamu mustaqarrahaa wa mustawda'ahaa; kullun fee Kitaabim Mubeen",
      "diyanet": "Yeryüzünde yaşayan bütün canlıların rızkı ancak Allah'a aittir. O, canlıları babaların sulbünde kararlaşmış ve anaların rahminde kararlaşmakta iken de bilir. Her şey apaçık bir Kitaptadır.",
      "ozturk": "Yerde hiçbir debelenen yoktur ki, rızkı Allah'ın üzerinde olmasın. O, onun karar kıldığı noktayı da bilir, emanet edildiği yeri de. Herşey, apaçık bir Kitap'tadır.",
      "juz": 12,
      "page": 222,
      "sajda": false,
      "elmali": "Yerde hiç bir debelenen de yoktur ki rızkı Allaha aid olmasın, o onun karar ettiği yeri de bilir, emanet bulunduğu yeri de, hepsi açık bir kitabdadır",
      "islamoglu": "Yeryüzünde hiçbir canlı yoktur ki rızık açısından Allah'a bağımlı olmasın. Zira O, her canlının konup eğleşeceği yeri de göçüp yerleşeceği yeri de iyi bilir: Bütün bunlar kesin ve net bir yazılım ve yasayla kayıt altına alınmıştır.",
      "bulac": "Yeryüzünde hiç bir canlı yoktur ki, rızkı Allah'a ait olmasın. Onun karar (yerleşik) yerini de ve geçici bulunduğu yeri de bilir. (Bunların) Tümü apaçık bir kitapta (yazılı)dır.",
      "esed": "Ve yeryüzünde yaşayan hiçbir canlı yoktur ki rızkı Allaha bağlı olmasın; ayrıca O, her canlının (yeryüzünde) yaşama süresini de, (ölümden sonra) yerleşip kalacağı yeri de bilmektedir: Bütün bunlar apaçık bir kitapta yer almış bulunmaktadır.",
      "suleymaniye": "Yeryüzünde hareket eden tek bir canlı yoktur ki rızkı Allah'a ait olmasın[1]. Allah, onun ömür boyu bulunduğu yerleri de geçici olarak kaldığı yeri[2] de bilir. Bunların hepsinin apaçık yazılı bir kaydı tutulur[3].",
      "ates": "Yeryüzünde hiçbir canlı yoktur ki, rızkı Allah'a ait olmasın. (Allah) onun durduğu ve emanet bırakıldığı yeri bilir. Bunların hepsi apaçık bir kitaptadır."
    },
    {
      "number": 1480,
      "numberInSurah": 7,
      "transliteration": "Wa Huwal lazee khalaqas samaawaati wal alrda fee sittati aiyaaminw wa kaana 'Arshuhoo alal maaa'i liyablu wakum aiyukum ahsanu 'amalaa; wa la'in qulta innakum mab'oosoona mim ba'dil mawti la yaqoolanal lazeena kafaroo in haazaaa illaa sihrum mubeen",
      "diyanet": "Arş'ı su üzerinde iken, hanginizin daha güzel işi işleyeceğini ortaya koymak için, gökleri ve yeri altı günde yaratan O'dur. And olsun ki, \"Siz gerçekten, ölümden sonra dirileceksiniz\" desen, inkar edenler: \"Bu, apaçık bir sihirden başka bir şey değildir\" derler.",
      "ozturk": "O, odur ki, gökleri ve yeri altı günde yaratmıştır. O'nun arşı da su üzerinde idi. Böyle yapması, iş ve davranış yönünden hanginizin daha güzel olduğunu belirlemek için sizi denemeye yöneliktir. Sen, \"Kuşkusuz, sizler ölümden sonra diriltileceksiniz!\" dediğinde, küfre batanlar hemen ve kesinlikle şöyle derler: \"Bu apaçık bir büyüden başka şey değildir.\"",
      "juz": 12,
      "page": 222,
      "sajda": false,
      "elmali": "Hem o odur ki Gökleri ve yeri altı günde yarattı, Arşı, su üstünde idi, hanginiz daha güzel amel yapacaksınız diye sizi imtihan meydanına çıkarmak için, böyle iken alimallah, \"siz öldükten sonra ba'solunacaksınız\" dersen küfredenler mutlak şöyle derler: \"bu apaçık bir aldatmadan başka bir şey değil\"",
      "islamoglu": "Yine O (bile) gökleri ve yeri altı aşamada yaratmıştır; ve O'nun Kudret Makamı'nın (en büyük tecellisi olan hayat) su üzerinde kaimdir. (Bütün bunları) hanginizin eylem ahlakı konusunda daha iyi olduğunu sınamak için yaptı. Şimdi sen kalkıp da, \"Muhakkak siz ölümden sonra yeniden diriltileceksiniz!\" desen, küfre saplananlar hemen \"Hah, al sana bir numara daha!\" diyecekler.",
      "bulac": "O'nun arşı su üzerinde iken amel bakımından hanginizin daha iyi olduğunu denemek için gökleri ve yeri altı günde yaratan O'dur. Andolsun onlara: \"Gerçekten siz, ölümden sonra yine diriltileceksiniz\" dersen, inkar edenler mutlaka: \"Bu, açıkça bir büyüden başkası değildir\" derler.",
      "esed": "Odur, gökleri ve yeri altı evrede yaratan; Ve (hayatı yarattığı sürece) Onun kudret ve tahtı suyun üstündeydi. (Allah size böylece Ona olan bağımlılığınızı hatırlatıyor) ki sizi sınayıp hanginizin eylem ve davranışça iyi olduğunu ortaya koysun. Şöyle ki: eğer (sen, ey Peygamber,) (insanlara:) \"Unutmayın ki, ölümden sonra diriltileceksiniz!\" desen, hakkı inkara şartlanmış olanlar hemen, \"Açıkçası, bu büyüleyici bir vehimden başka bir şey değil!\" diye karşılık verirler.",
      "suleymaniye": "O, gökleri ve yeri altı günde[1] yaratmış olandır. O sırada Arş'ı /yönetim merkezi[2] suyun üstündeydi. Onları yaratması, hanginiz daha iyi davranacak diye sizi zorlu bir imtihandan geçirmesi içindir[3]. Onlara \"Öldükten sonra tekrar diriltileceksiniz.\" desen[4], ayetleri görmezlikte direnenler kesinlikle şöyle derler: \"Bu açık bir sihirden başka bir şey değil[5]!\"",
      "ates": "Gökleri ve yeri altı günde yaradan O'dur. O zaman Arş'ı su üzerinde idi. (Bu kainatı yarattı) Ki, hanginizin daha güzel iş yaptığınızı denesin. Böyle iken yine sen: \"Öldükten sonra diriltileceksiniz\" desen, inkar edenler, mutlaka: \"Bu, apaçık bir büyüden başka bir şey değildir.\" derler."
    },
    {
      "number": 1481,
      "numberInSurah": 8,
      "transliteration": "Wala'in akhkharnaa 'anhumul 'azaaba ilaaa ummatim ma'doodatil la yaqoolunna maa yahbisuh; alaa yawma yaateehim laisa masroofan 'anhum wa haaqa bihim maa kaanoo bihee yastahzi'oon",
      "diyanet": "And olsun ki, onların azabını sayılı bir süreye kadar ertelesek, \"Onu alıkoyan nedir?\" derler. Bilin ki, onlara azab geldiği gün, artık geri çevrilmez; alaya aldıkları şey onları mahvedecektir.",
      "ozturk": "Ve eğer onlardan azabı, belirlenmiş bir süreye kadar ertelesek, mutlaka şöyle diyeceklerdir: \"Onu erteleyen de ne?\" Gözünüzü açın, azap onlara geldiği gün, kendilerinden geri çevrilecek değildir. Ve alay edip durdukları şey, kendilerini sarmış olacaktır.",
      "juz": 12,
      "page": 222,
      "sajda": false,
      "elmali": "Ve eğer ilerideki sayılı bir müddete kadar kendilerinden azabı te'hır edersek o vakıt da mutlak şöyle derler: onu ne men'ediyor? O, onlara geleceği gün kendilerinden çevrilecek değildir, ve o istihza ettikleri şey, kendilerini sarmış bulunacaktır",
      "islamoglu": "Ve eğer onların cezasını sayılı bir süreye ertelesek, hemen \"Onu tutan mı var?\" derler. Bakın, o gün geldiğinde, onu onlardan savuşturacak hiçbir güç olmayacak; dahası, alaya aldıkları gerçek onları çepeçevre kuşatacak.",
      "bulac": "Andolsun, onlardan azabı sayılı bir topluluğa (veya belirli bir süreye) kadar ertelesek, mutlaka: \"Onu alıkoyan nedir?\" derler. Haberiniz olsun; onlara bunun geleceği gün, onlardan geri çevrilecek değildir ve alaya almakta oldukları şey de kendilerini çepeçevre kuşatacaktır.",
      "esed": "Ve ayrıca, onların (hak ettiği) azabı (tarafımızdan) belirlenmiş bir vakte kadar ertelesek hemen şöyle derler: \"Onun (hemen gerçekleşmesini) önleyen ne?\" Bilin ki, o Gün (o sözü geçen azap) onların başına geldiği zaman, onu kendilerinden uzak tutacak hiçbir güç olmayacak; ve alay edip durdukları şey onları kuşatıp bunaltacaktır.",
      "suleymaniye": "Onlara vereceğimiz azabı belli bir süre ertelesek \"Onu tutan ne ki!\" derler. Şunu bilin ki azap geldiği gün onlardan uzaklaştırılacak değildir. Hafife aldıkları onları saracaktır[1].",
      "ates": "Andolsun onlardan azabı sayılı bir ümmete (belli bir süreye) ertelesek, \"Onu tut(up bize gelmesine engel ol)an nedir?\" derler. İyi bilin ki, o (azab) başlarına geldiği gün, bir daha onlardan geri çevrilmez ve alay ettikleri şey, kendilerini kuşatmış olur."
    },
    {
      "number": 1482,
      "numberInSurah": 9,
      "transliteration": "Wa la'in azaqnal insaana minnaa rahmatan summa naza'naahaa minhu, innahoo laya'oosun kafoor",
      "diyanet": "And olsun ki, insana nimetimizi tattırır sonra onu ondan çekip alırsak, o şüphesiz umutsuz bir nanköre döner.",
      "ozturk": "İnsana bizden bir rahmet tattırıp sonra onu ondan çekip alsak, insan elbette çok ümitsiz, çok nankör bir hale düşer.",
      "juz": 12,
      "page": 222,
      "sajda": false,
      "elmali": "Ve şayed insana tarafımızdan bir rahmet tattırır sonra da onu ondan alıverirsek şüphesiz ki o çok me'yustur, nankördür",
      "islamoglu": "Ne ki eğer insanoğluna katımızdan bir rahmet tattırır, daha sonra da o rahmeti ondan çekip alırsak; derhal o derin bir umutsuzluğa, dehşet bir nankörlüğe saplanır.",
      "bulac": "Andolsun, biz insana tarafımızdan bir rahmet tattırıp sonra bunu kendisinden çekip alsak, kuşkusuz o, (artık) umudunu kesmiş bir nankördür.",
      "esed": "Bunun gibi, insana katımızdan bir rahmet tattırsak, sonra da onu kendisinden çekip alsak, hemen (önceki lütfumuzu) nankörce unutup umutsuzluğa düşer.",
      "suleymaniye": "İnsana tarafımızdan bir ikram tattırsak, sonra onu ondan çekip alsak tam bir ümitsizliğe kapılır, nankörlük eder durur[1].",
      "ates": "Eğer biz insana, bizden bir rahmet taddırsak da sonra onu kendisinden çekip alsak, hemen o, umutsuzluğa düşer, nankör olur."
    },
    {
      "number": 1483,
      "numberInSurah": 10,
      "transliteration": "Wala'in azaqnaahu na'maaa'a ba'da darraaa'a massat hu la yaqoolanna zahabas saiyiaatu 'anneee; innahoo lafarihun fakhoor",
      "diyanet": "Başına gelen sıkıntıdan sonra, ona bir nimet tattırırsak, \"Musibetler başımdan gitti\" der; doğrusu o, şımarıp böbürlenen biridir.",
      "ozturk": "Ve eğer ona, kendisine gelip çatan bir zorluk ve kederden sonra bolluk ve nimet tattırırsak, hiç kuşkusuz şöyle diyecektir: \"Tüm sıkıntı ve kötülükler benden uzaklaşmıştır.\" Bu durumda o, bir sevinç şımarığı, bir kendini beğenmiş olur.",
      "juz": 12,
      "page": 222,
      "sajda": false,
      "elmali": "Ve şayed ona dokunan bir zarruretten sonra bir saadet tattırıverirsek, her halde benden bütün seyyiat gitti der ve şüphesiz sevinir öğünür",
      "islamoglu": "Yok eğer kendisine dokunan bir sıkıntı ve darlığın ardından ona esenlik ve bolluk tattırmış olsak, hemen der ki: \"kötülük(veren güç)ler benden uzaklaştı\"; (ve) bir anda küstahça bir övünce kapılır.",
      "bulac": "Ve andolsun, kendisine dokunan bir sıkıntıdan sonra, ona bir nimet taddırsak, kuşkusuz; \"Kötülükler benden gidiverdi\" der. Çünkü o, şımarıktır, böbürlenendir.",
      "esed": "Yine, başına gelen bir darlıktan, sıkıntıdan sonra bir bolluk, bir genişlik tattıracak olsak hemen \"Musibetler yakamı bıraktı!\" diyerek, kendinden bilir, kurumlu boş bir sevince kaptırır kendini.",
      "suleymaniye": "Çektiği darlıktan sonra bir bolluk tattırsak bu defa kesinlikle \"Bütün sıkıntılarım bitti.\" der. Artık o tam bir şımarıktır, böbürlenir durur[1].",
      "ates": "Ve eğer kendisine dokunan bir zarardan sonra ona bir ni'met taddırsak, mutlaka: \"Kötülükler benden gitti\" der, sevinir, övünür."
    },
    {
      "number": 1484,
      "numberInSurah": 11,
      "transliteration": "Illal lazeena sabaroo wa 'amilus saalihaati ulaaa'ika lahum maghfiratunw wa ajrun kabeer",
      "diyanet": "Bunların dışında, sabredip iyi işler işleyen kimseler, işte onlara mağfiret ve büyük ecir vardır.",
      "ozturk": "Sabredip hayra ve barışa yönelik amel sergileyenler böyle yapmazlar. Bunlar kendileri için bir yarlıgama ve büyük bir ödül öngörülen kişilerdir.",
      "juz": 12,
      "page": 222,
      "sajda": false,
      "elmali": "Ancak her iki halde sabredib salih salih ameller işliyenler başka, işte onlar için bir mağrifet ve büyük bir ecir var",
      "islamoglu": "Ancak sabreden, Allah'ın rızasına uygun işler yapan kimseler (bu tavrı takınmazlar): İşte onlar için, ilahi bir bağış ve muhteşem bir karşılık vardır.",
      "bulac": "Sabredenler ve salih amellerde bulunanlar başka. İşte, bağışlanma ve büyük ecir bunlarındır.",
      "esed": "(İnsanların çoğu böyledir; pek tabii) güçlüklere göğüs geren, dürüst ve erdemli davranan kimseler bunun dışında; işte bu sonrakiler ki, onları günahlarından ötürü arınma, bağışlanma ve büyük bir mükafat beklemektedir.",
      "suleymaniye": "Ama sabırlı davrananlar /duruşunu bozmayanlar ve iyi işler yapanlar böyle değillerdir. Onlar için mağfiret /bağışlanma[1] ve büyük bir ödül vardır[2].",
      "ates": "Ancak sabredip iyi işler yapanlar böyle değildir. İşte onlar için mağfiret ve büyük mükafat vardır."
    },
    {
      "number": 1485,
      "numberInSurah": 12,
      "transliteration": "Fala'allaka taarikum ba'da maa yoohaaa ilaika wa daaa'iqum bihee sadruka ai yaqooloo law laaa unzila 'alaihi kanzun aw jaaa'a ma'ahoo malak; innamaa anta nazeer; wallaahu 'alaa kulli shai'inw wakeel",
      "diyanet": "Putperestlerin: \"Ona bir hazine indirilmeli veya yanında bir melek gelmeli değil miydi?\" demelerinden senin kalbin daralır ve belki de sana vahyolunanın bir kısmını terkedecek olursun. Sen ancak bir uyarıcısın, Allah her şeye vekildir.",
      "ozturk": "Belki de sen; onlar, \"Ona bir hazine indirilseydi, yahut beraberinde bir melek gelseydi ya!\" diyorlar diye göğsün sıkışıp daralarak, sana vahyedilmekte olanının bir kısmını terk etmeye kalkarsın. Gerçek olan şu ki, sen sadece bir uyarıcısın. Allah ise her şey üzerinde bir Vekîl'dir.",
      "juz": 12,
      "page": 222,
      "sajda": false,
      "elmali": "Şimdi ihtimal ki sen \"ona bir hazine indirilse ya veya beraberindeki bir melek gelse ya\" diyorlar diye göğsün daralarak sana vahyolunanın ba'zısını bu sebeble terkedecek olursun, fakat sen sırf bir nezirsin. Allah ise, her şey'e karşı vekil.",
      "islamoglu": "Şöyle ki; belki de, onların \"Onun üzerine bir hazine indirilmeli değil miydi?\" ya da \"Onunla birlikte bir de melek gelse (ya)!\" demekle senden beklentileri, göğsün bu yüzden daralsın da, sana bildirilen kimi vahiyleri kulak ardı edesin diyedir! Kesinlikle sen sadece bir uyarıcısın! Allah ise, her şeyi en ideal manada koruyandır.",
      "bulac": "Şimdi onların: \"Ona bir hazine indirilmeli veya onunla birlikte bir melek gelmeli değil miydi?\" demeleri dolayısıyla göğsün daralıp sana vahyolunanlardan bir kısmını terk mi edeceksin? Sen yalnızca bir uyarıcısın. Allah her şeye vekildir.",
      "esed": "O halde, (ey Peygamber, sırf inkarcılar hoşlanmıyor diye ve) onların \"Niçin ona (gökten) bir hazine inmedi\" ya da, \"(niçin) onunla (gözle görülebilen) bir melek gelmedi?\" diye söylenmelerinden ötürü yüreğin daralıyor diye sana vahyedilen mesajın bir kısmını göz ardı etmen hiç doğru olur mu? (Unutma ki,) sen sadece bir uyarıcısın; Allah ise her şeyin üzerinde gözetici olarak bulunuyor,",
      "suleymaniye": "\"Ona bir hazine indirilseydi veya beraberinde bir melek gelseydi ya!\" demeleri[1] yüzünden sana yapılan vahyin bir kısmını terk edecek gibi oluyorsun[2], bu da senin göğsünü daraltıyor. Halbuki sen yalnızca bir uyarıcısın[3]. Her şeye vekil olan Allah'tır[4].",
      "ates": "Herhalde sen: \"Ona bir hazine indirilmeli veya beraberinde bir melek gelmeli değil miydi?\" demelerinden ötürü, sana vahyolunanın bir kısmını bırakacaksın ve bununla göğsün sıkılacak; ama sen sadece bir uyarıcısın (böyle sözlere aldırma), her şeye vekil olan Allah'tır."
    },
    {
      "number": 1486,
      "numberInSurah": 13,
      "transliteration": "Am yaqooloonaf taraahu qul faatoo bi'ashri Suwarim mislihee muftarayaatinw wad'oo manis tata'tum min doonil laahi in kuntum saadiqeen",
      "diyanet": "Senin için: \"Onu uydurdu\" diyorlar, öyle mi? De ki: \"Öyleyse onun surelerine benzer uydurma on sure meydana getirin, iddianızda samimi iseniz, Allah'tan başka çağırabileceklerinizi de çağırın.\"",
      "ozturk": "Yoksa, \"Onu uydurdu\" mu diyorlar! De ki: \"Öyleyse hadi, onun benzeri, uydurma on sure de siz getirin; eğer doğru sözlüler iseniz, Allah'tan başka çağırabildiklerinizi de çağırın.\"",
      "juz": 12,
      "page": 223,
      "sajda": false,
      "elmali": "Yoksa, onu kendi uydurdu mu diyorlar? Öyle ise, de!; haydin onun gibi uydurma on sure getirin, Allahdan başka gücünüzün yettiğini de çağırın, eğer doğru söylüyorsanız bunu yaparsınız",
      "islamoglu": "Yoksa \"onu o uydurdu\" mu diyorlar? De ki: \"Madem öyle, eğer dürüstseniz haydi Allah dışında gücünüzün yetip elinizin erdiği herkesi yardıma çağırın; siz de onun seviyesinde 'uydurulmuş' (!) on sure getirin de (görelim)!",
      "bulac": "Yoksa: \"Onu kendisi uydurdu\" mu diyorlar? De ki: \"Haydi siz, yalan üzere uydurulmuş olarak onun benzeri on sure getirin ve eğer doğru sözlüyseniz, Allah'tan başka çağırabildiklerinizi çağırın.\"",
      "esed": "ve bunun içindir ki: \"Onu (Kuranı) (Muhammedin kendisi) uydurdu!\" diyorlarsa, (onlara) de ki: \"Madem öyle, doğru sözlü kimselerdensiniz, o zaman, onunkilerle aynı değerde insan zihninden çıkma on sure getirin (de görelim); hem (bu iş için) Allahtan başka kimi (yardıma) çağırabilirseniz çağırın.",
      "suleymaniye": "Yoksa onu (Kur'an'ı), o uydurdu mu diyorlar? Onlara de ki: \"İddianızda haklıysanız Allah'tan başka[1] çağırabileceğiniz herkesi çağırın da onun dengi uydurulmuş on sure getirin[2].\"",
      "ates": "Yoksa, \"O'nu uydurdu\" mu diyorlar? De ki: \"Öyleyse siz de onun benzeri on uydurulmuş sure getirin; eğer doğru iseniz Allah'tan başka, çağırabildiklerinizi de (yardıma) çağırın (da bunu yapın)!\""
    },
    {
      "number": 1487,
      "numberInSurah": 14,
      "transliteration": "Fa il lam yastajeeboo lakum fa'lamooo annamaaa unzilla bi'ilmil laahi wa al laaa ilaaha illaa Huwa fahal antum muslimoon",
      "diyanet": "Söylediğinizi yapamazlarsa, bilin ki o, ancak Allah'ın ilmiyle indirilmiştir. O'ndan başka tanrı yoktur, artık müslümansınız değil mi?",
      "ozturk": "Eğer size cevap veremedilerse artık bilin ki o, ancak Allah'ın ilmiyle indirilmiştir. Ve O'ndan başka da ilah yoktur. Artık müslüman oluyor/Allah'a teslim oluyor musunuz?",
      "juz": 12,
      "page": 223,
      "sajda": false,
      "elmali": "Yok eğer bunun üzerine size cevab veremedilerse artık bilin ki o ancak Allahın ılmiyle indirilmiştir ve ondan başka ilah yoktur, nasıl artık teslim ediyor müsliman oluyorsunuz değil mi?",
      "islamoglu": "Fakat, eğer onlar sizin çağrınıza cevap veremezlerse; o zaman bilin ki (Kur'an vahyi) yalnızca Allah'ın ilmiyle indirilmiştir; yine (bilin ki) O'ndan başka ilah yoktur: Şimdi siz, artık O'na kayıtsız şartsız teslim olacak mısınız?",
      "bulac": "Eğer buna rağmen size cevab vermezlerse, artık biliniz ki, o, gerçekten Allah'ın ilmiyle indirilmiştir ve O'ndan başka ilah yoktur. Öyleyse artık, siz müslüman mısınız?",
      "esed": "Ve eğer (bu yardıma çağırdıklarınız) size yardım edemiyorlarsa o zaman bilin ki, (bu Kuran) ancak ve ancak Allahın ilminden indirilmiştir, (ve yine bilin ki) Ondan başka ilah yoktur. O halde, şimdi artık Ona teslim olacak mısınız?\"",
      "suleymaniye": "Size olumlu cevap vermezlerse Kur'an'ın Allah'ın ilmiyle indirildiğini ve ondan başka ilah olmadığını bilin[1]. Artık ona teslim olursunuz değil mi[2]?",
      "ates": "Eğer size cevap veremedilerse bilin ki (o) Allah'ın bilgisiyle indirilmiştir ve O'ndan başka tanrı yoktur. Nasıl, artık müslüman oldunuz mu?"
    },
    {
      "number": 1488,
      "numberInSurah": 15,
      "transliteration": "Man kaana yureedul hayaatad dunyaa zeenatahaa nuwaffi ilaihim a'maa lahum feehaa wa hum feehaa laa yubkhasoon",
      "diyanet": "Dünya hayatını ve güzelliklerini isteyenlere, orada işlediklerinin karşılığını tastamam veririz; onlar orada bir eksikliğe de uğratılmazlar.",
      "ozturk": "Her kim iğreti hayatı ve onun süsünü isterse böylelerinin yapıp ettiklerinin karşılığını kendilerine bu hayatta tam olarak veririz. Onlar dünyada hiçbir eksiltmeye uğratılmazlar.",
      "juz": 12,
      "page": 223,
      "sajda": false,
      "elmali": "Her kim Dünya hayatı ve ziynetini murad ederse biz, onlara amellerini Dünyada tamamen öderiz, ve bu babda kendilerine densizlik yapılmaz",
      "islamoglu": "Her kim dünya hayatını ve onun güzelliklerini isterse, orada yaptıklarının karşılığını tastamam veririz; üstelik onlar orada, (niyet ve amaçlarına bakılarak) değerlendirmeye tabi tutulmazlar.",
      "bulac": "Kim dünya hayatını ve onun çekiciliğini isterse, onlara yapıp ettiklerini onda tastamam öderiz ve onlar bunda hiç bir eksikliğe uğratılmazlar.",
      "esed": "Dünya hayatını ve onun görkemini, zenginliğini isteyenlere gelince, onlara bu (hayatta) yapıp ettiklerinin karşılığını tam olarak ödeyeceğiz ve onlar da hak ettiklerinden asla yoksun bırakılmayacaklar:",
      "suleymaniye": "Her kim dünya hayatını ve süsünü isterse onlara orada işlerinin karşılığını tamı tamına veririz. Orada onlardan bir kesinti de yapılmaz.",
      "ates": "Kimler dünya hayatını ve süsünü isterse onlara oradaki amellerin(in karşılığın)ı tam veririz ve onlar orada hiçbir eksikliğe uğratılmazlar."
    },
    {
      "number": 1489,
      "numberInSurah": 16,
      "transliteration": "Ulaaa'ikal lazeena laisa lahum fil Aakhirati illan Naaru wa habita maa sana'oo feehaa wa baatilum maa kaanoo ya'maloon",
      "diyanet": "İşte ahirette onlara ateşten başka bir şey yoktur. İşledikleri şeyler orada boşa gitmiştir. Zaten yapmakta oldukları da batıldır.",
      "ozturk": "Öyleleridir ki bunlar, âhirette kendileri için ateşten başkası yoktur. Sanayi olarak ürettikleri, orada işe yaramaz olmuştur. Yapıp ettikleri de bâtıl hale gelmiştir.",
      "juz": 12,
      "page": 223,
      "sajda": false,
      "elmali": "Fakat onlar Ahırette öyle olurlar ki kendilerine ateşten başka bir şey yoktur ve orada işledikleri bütün iyilikler heder olmuştur ve bütün yaptıkları boştur",
      "islamoglu": "(Fakat) işte bu kimselerin payına ahiretten düşen yalnızca ateştir; zira onların burada yaptıkları (yatırım, orada) işe yaramayacaktır: (ibadet adına) yapa geldikleri her şey ise zaten batıldır.",
      "bulac": "İşte bunların, ahirette kendileri için ateşten başkası yoktur. Onların onda (dünyada) bütün işledikleri boşa çıkmıştır ve yapmakta oldukları şeyler de geçersiz olmuştur.",
      "esed": "İşte bunlar, ahirette paylarına ateşten başka bir şey düşmeyen kimselerdir. Çünkü onların bu (dünyada) yapıp ettikleri hep boşa gidecektir, yapıp ettikleri değersizdi zaten.",
      "suleymaniye": "İşte onlar ahirette o ateşten başka bir şeyleri olmayan kimselerdir. Dünyada ustaca yaptıkları şeyler yok olmuş ve bütün çalışmaları boşa çıkmıştır.[1]",
      "ates": "Ama onlar öyle kimselerdir ki ahirette onlar için ateşten başka bir şey yoktur ve yaptıklarının hepsi orada boşa çıkmıştır, amelleri hep batıl olmuştur!"
    },
    {
      "number": 1490,
      "numberInSurah": 17,
      "transliteration": "Afaman kaana 'alas baiyinatim mir Rabbihee wa yatloohu shaahidum minhu wa min qablihee Kitaabu Moosaaa imaamanw wa rahmah; ulaaa 'ika yu'minoona bih; wa mai yakfur bihee minal Ahzaabi fan Naaru maw'iduh; falaa taku fee miryatim minh; innahul haqqu mir Rabbika wa laakinna aksaran naasi laa yu'minoon",
      "diyanet": "Rabbinin katından bir belgesi ve onun arkasından da bir şahidi olanlar, önlerinde de Musa'nın Kitap'ı önder ve rahmet olarak bulunanlardır ki, işte onlar Kuran'a inanırlar. Hangi topluluk onu inkar ederse yeri ateştir; senin de bundan şüphen olmasın. Doğrusu o, Rabbinden bir gerçektir, fakat insanların çoğu inanmazlar.",
      "ozturk": "Böyleleri şu kimse gibi olur mu: Rabbinden bir beyyine üzerinedir, O'ndan bir tanık da kendisini izler. Tanıktan önce de bir kılavuz ve rahmet olarak Mûsa'nın kitabı var. Onlar ona inanırlar. Hiziplerden onu inkâr edenin varış yeri ateştir. Ondan asla kuşkuya düşme; o Rabbinden bir haktır ama insanların çokları inanmıyorlar.",
      "juz": 12,
      "page": 223,
      "sajda": false,
      "elmali": "Ya onlara benzer mi? artık o kim rabbından bir beyyine üzerinde bulunmuş hem bunu ondan bir şahid ta'kıb ediyor hem de önünden bir imam ve rahmet olarak Musanın kitabı var, işte bunlar ona iyman ederler, hiziblerden her kim de ona küfrederse artık ateş onun mev'ıdidir, sakın bunda şüpheye düşme, çünkü bu haktır rabbındandır ve lakin nasın ekserisi iymana gelmezler",
      "islamoglu": "Şu halde, hiç (böyleleri), Rabbinden (gelen) hakikatin apaçık belgesine dayanan kimseyle bir tutulabilir mi? Şimdilerde O'nun katından bir şahidin duyurduğu o belgeyi, daha önce de bir önder ve bir rahmet olarak Musa'nın Kitabı temsil ediyordu. İşte, ancak (hakikatin birliğini fark eden) o kimseler bu vahye inanırlar. Küfür ittifakı mensuplarından her kim bu hakikati inkar ederse, iyi bilsin ki onun son durağı ateştir. Sen (ey bu vahyin muhatabı); sakın ola onun kaynağı hakkında tereddüde düşeyim deme; iyi bil ki o, Rabbin katından gelen hakikatin ta kendisidir: ve fakat insanların çoğu (henüz bu gerceğe) inanmıyorlar.",
      "bulac": "Rabbinden apaçık bir delil üzerinde bulunan, onu yine ondan bir şahid izleyen ve ondan önce bir önder ve rahmet olarak Musa'nın kitabı (kendisini doğrulamakta) bulunan kimse, (artık onlar) gibi midir? İşte onlar, buna (Kur'an'a) inanırlar. Gruplardan biri onu inkar ederse, ateş ona vaadedilen yerdir. Öyleyse, bundan kuşkuda olma, çünkü o, Rabbinden olan bir haktır. Ancak insanların çoğunluğu inanmazlar.",
      "esed": "O halde, (hiç dünya hayatından ötesini umursamayan biriyle) Rabbinin katından apaçık bir kanıta dayanan kimse bir tutulabilir mi? O kanıt ki, Onun katından olan (bu) tanıklık belgesiyle ulaştırılmaktadır, hem de ondan önce (bir tanıklık belgesi), bir rehber ve rahmet olarak Musaya vahyedilen kitap da ortada iken. Onlar, (bu mesajı anlayan kimseler, işte yalnız onlar) o mesaja inanırlar; ama (düşmanlık için) örgütlenmiş inkarcılarınsa (ahirette) varacakları yer ateştir. Bunun içindir ki, bu (vahyin gerçekliğinden) asla bir şüphen olmasın: o elbette Rabbinden (gelen) bir gerçektir, insanların çoğu ona inanmasa da.",
      "suleymaniye": "Onlar hiç Rabbinin açık belgesine uyanlar gibi olurlar mı[1]? O belgeyi Rabbinden bir şahit[2] okur. Ondan önce de bir önder ve ikram olarak Musa'nın kitabı vardır[3]. İşte bunlar ona (Kur'an'a) da inanırlar. Hangi kesim onu görmezlikten gelirse varıp kalacağı yer ateştir[4]. Ondan şüphen olmasın. O Kur'an, senin Rabbinden gelen bir gerçektir; ama insanların çoğu ona inanmazlar.",
      "ates": "Hiç böyleleri, şu kimse gibi olur mu ki, o Rabbinden bir delil üzerinde bulunur, ayrıca O'ndan bir şahid de onu takib eder. O(Hak şahidi Kur'a)n'dan önce de bir önder ve rahmet olarak Musa'nın Kitabı var. İşte onlar O(Kur'a)n'a inanırlar. Topluluklardan kim onu inkar ederse, onun yeri ateştir! O(Kur'a)n'dan hiç kuşkun olmasın. Muhakkak o, Rabbinden gelen gerçektir. Fakat insanların çoğu inanmazlar."
    },
    {
      "number": 1491,
      "numberInSurah": 18,
      "transliteration": "Wa man azlamu mimmanif taraa 'alal laahi kazibaa; ulaaa'ika yu'radoona 'alaa Rabbihim wa yaqoolul ashhaa duhaaa'ulaaa'il lazeena kazaboo 'alaa Rabbihim; alaa la'natul laahi alaz zaalimeen",
      "diyanet": "Yalan söyleyerek Allah'a iftira edenden daha zalim kim vardır? İşte bunlar Rablerine götürülürler ve şahidler: \"Rablerine yalan söyleyenler bunlardır\" derler. Bilin ki Allah'ın laneti haksızlık yapanlaradır.",
      "ozturk": "Yalan düzerek Allah'a iftira edenden daha zalim kim var? Onlar Rablerine arz edilecekler. Tanıklar diyecekler ki: \"İşte bunlardır Rableri hakkında yalan uyduranlar.\" Herkes duysun ki, Allah'ın laneti zalimler üstünedir.",
      "juz": 12,
      "page": 223,
      "sajda": false,
      "elmali": "Hem bir yalanı Allaha iftira edenden daha zalim kim olabilir? Bunlar rablarına arzolunacaklar, şahidler de şöyle diyecekler: ta şunlar rablarına karşı yalan söyliyenler, haberiniz olsun Allahın la'neti zalimler üstüne",
      "islamoglu": "İmdi, kendi uydurduğu yalanı Allah'a isnat edenden daha zalim biri olabilir mi? İşte onlar, (hesap vermek üzere) Rablerinin huzuruna çıkartılacaklar. Şahitlerse \"İşte, Rablerine karşı yalan söyleyenler bunlardı!\" diyecekler. Unutmayın: Allah zalimleri rahmetinde tamamen dışlamıştır:",
      "bulac": "Allah'a karşı yalan uydurup iftira düzenden daha zalim kimdir? İşte bunlar, Rablerine sunulacaklar ve şahidler: \"Rablerine karşı yalan söyleyenler bunlardır\" diyecekler. Haberiniz olsun; Allah'ın laneti zalimlerin üzerinedir.",
      "esed": "Kendi yalanlarını Allaha yakıştıran kimselerden daha zalim kim olabilir? (Hesap Gününde) böyleleri Rablerinin huzuruna çıkarıldıklarında (kendilerine karşı) tanıklığa çağırılanlar (onlar için): \"Rableri hakkında yalan söyleyen kimseler işte bunlardı!\" diyecekler. Unutmayın, Allahın laneti zalimlere yöneltilmiştir,",
      "suleymaniye": "Bir yalanı Allah'a mal edenden daha büyük yanlışı kim yapabilir[1]! Onlar Rablerine arz edilecekler ve şahitler[2] şöyle diyeceklerdir: \"Rablerine karşı yalan söyleyenler bunlardır.\" Bilin ki Allah'ın laneti /dışlaması bu yanlışı yapanlaradır[3].",
      "ates": "Allah'a yalan uyduranlardan daha zalim kim olabilir? Onlar Rablerine sunulacaklar. Şahidler de: \"İşte Rablerine karşı yalan söyleyenler bunlardır!\" diyecekler. İyi bilin ki Allah'ın la'neti zalimlerin üzerinedir."
    },
    {
      "number": 1492,
      "numberInSurah": 19,
      "transliteration": "Allazeena yasuddoona 'an sabeelil laahi wa yabghoonahaa 'iwajanw wa hum bil Aakhiratihum kaafiroon",
      "diyanet": "Bunlar Allah'ın yolundan alıkorlar ve o yolu eğriltmeğe çalışırlar; işte onlar ahireti inkar edenlerdir.",
      "ozturk": "O zalimler ki, Allah'ın yolundan alıkoyar, o yolu yamultmak isterler. Onlar, âhireti de inkâr ederler.",
      "juz": 12,
      "page": 223,
      "sajda": false,
      "elmali": "Onlar ki Allah yolundan men'ederler ve onu eğriltmek isterler, hem de Ahıreti onlar münkirdirler",
      "islamoglu": "O zalimler ki, insanları Allah'ın yolundan çevirirler; onu çapraşık ve dolambaçlı göstermeye çabalarlar: çünkü onlar ahirete inanmazlar.",
      "bulac": "Bunlar Allah'ın yolundan engelleyenler ve onda çarpıklık arayanlardır. Onlar, ahireti tanımayanlardır.",
      "esed": "o zalimler ki, başkalarını Allahın yolundan alıkoyarlar ve onu eğri, dolambaçlı bir yol olarak göstermeye çalışırlar; ahiret hayatını yok sayan zaten onlardır!",
      "suleymaniye": "Onlar, ahireti göz ardı ederek Allah'ın yolundan engelleyen ve o yolda kolayca anlaşılamayacak bir eğrilik[1] olmasını isteyen kimselerdir[2].",
      "ates": "Onlar ki Allah'ın yoluna engel olurlar ve onu eğriltmek isterler ve onlar, (evet) onlar, ahireti de tanımazlar."
    },
    {
      "number": 1493,
      "numberInSurah": 20,
      "transliteration": "Ulaaa'ika lam yakoonoo mu'jizeena fil ardi wa maa kaana lahum min doonil laahi min awliyaaa'; yudaa'afu lahumul 'azaab; maa kaanoo yastatee'oonas sam'a wa maa kaanoo yubsiroon",
      "diyanet": "Bunlar yeryüzünde Allah'ı aciz bırakamazlar. Allah'dan başka kendilerini kurtaracak dostları da yoktur. Azab onlara kat kat verilir; işitemezler ve göremezlerdi.",
      "ozturk": "Bunlar yeryüzünde kimseyi âciz bırakamazlar. Allah'tan başka hiçbir dostları da yoktur. Onlara azap kat kat verilecektir. Hem işitmeye güçleri yetmiyordu hem de göremiyorlardı.",
      "juz": 12,
      "page": 224,
      "sajda": false,
      "elmali": "Bunlar Arzda aciz bırakacak değillerdir, kendilerini Allahdan kurtaracak bir hamileri de yoktur, onlara azab katlanacaktır, hem işitmeğe tahammül edemiyorlardı hem de görmüyorlardı",
      "islamoglu": "Bu tipler yeryüzünden (cezayı atlatsalar da, ahirette) yakalarını asla sıyıramayacaklar; Allah dışında onlara yardım edecek bir evliya da olmayacak; onların azabı katlandıkça katlanacak: (değil mi ki) onlar hakikati işitmeye tahammül edemiyorlardı ve gerçeği görmemekte direniyorlardı?",
      "bulac": "Bunlar, yeryüzünde (Allah'ı) aciz bırakacak değildir ve bunların Allah'tan başka velileri yoktur. Azab onlar için kat kat arttırılır. Bunlar (hakkı) işitmeye güç yetirmezlerdi ve görmezlerdi de.",
      "esed": "Böyleleri, yeryüzünde (yaptıkları yanlarına kalsa bile, nihai hesaptan) yakalarını kurtaramayacak, kendilerini Allaha karşı koruyacak bir dost da bulamayacaklar. (Hakkı) işitme yetilerini kullanmadıklarından ve görmek, fark etmek istemediklerinden ötürü (öte dünyada) azap kat kat artırılacaktır onlar için.",
      "suleymaniye": "Onlar yeryüzünde yakayı kurtaracak değillerdir[1]. Onların Allah ile aralarına girecek bir velileri /savunucuları olmayacaktır[2]. O azap onlar için ikiye katlanacaktır[3]. Onlar dinlemeye tahammül edemezler. Gerçekleri de görecek halde değillerdir[4].",
      "ates": "Onlar dünyada Allah'ı aciz bırakacak değillerdir. Ve onların Allah'tan başka dostları da yoktur. Onlar için azab kat kat yapılır. Çünkü (gerçeği) işitmeğe tahammül edemezlerdi ve (onu) görmezlerdi."
    },
    {
      "number": 1494,
      "numberInSurah": 21,
      "transliteration": "Ulaaa'ikal lazeena khasirooo anfusahum wa dalla 'anhum maa kaanoo yaftaroon",
      "diyanet": "İşte bunlar kendilerine yazık edenlerdir. Uydurdukları putlar da onlardan uzaklaşıp kaybolmuştur.",
      "ozturk": "İşte bunlardır öz benliklerini hüsrana uğratanlar. İftira için kullandıkları şeyler de kendilerini bırakıp kaybolmuştur.",
      "juz": 12,
      "page": 224,
      "sajda": false,
      "elmali": "İşte bunlar kendilerine yazık etmiş kimselerdir ve o iftira ettikleri uydurmaları hep kendilerinden gaib olup gitmişlerdir",
      "islamoglu": "Bu tipler kendilerine yazık eden kimselerdir; ve uydurdukları kuruntu(ürünü aracı)lar, kendilerini yüzüstü bırakmıştır.",
      "bulac": "İşte bunlar, kendilerini hüsrana uğratanlardır ve yalan olarak uydurdukları (düzme tanrılar da) onlardan uzaklaşıp kaybolmuşlardır.",
      "esed": "İşte kendi kendilerine (kendi güçlerine, yeteneklerine) yazık edenler böyleleridir; onların o yalana dayalı çürük tezlerinin kendilerine (Hesap Gününde) bir yararı olmayacak:",
      "suleymaniye": "Onlar kendilerini hüsrana uğratmış kimselerdir[1]. Uydurdukları da onlardan uzaklaşırlar[2].",
      "ates": "İşte onlar canlarını ziyana sokan kimselerdir. Ve uydurdukları şeyler, kendilerinden kaybolup gitmiştir."
    },
    {
      "number": 1495,
      "numberInSurah": 22,
      "transliteration": "Laa jarama annahum fil Aakhirati humul akhsaroon",
      "diyanet": "Ahirette en çok kayba uğrayacaklar şüphesiz bunlardır.",
      "ozturk": "Hiç kuşku yok ki bunlar, âhirette de hüsranın en beterine uğrayanlar olacaklardır.",
      "juz": 12,
      "page": 224,
      "sajda": false,
      "elmali": "Şüphe yok bunlar Ahirette en ziyade husran çekenlerdir",
      "islamoglu": "(Daha dünyada bütün bunlar olacaksa,) ahirette ondan beter ziyana uğrayacakları kesindir.",
      "bulac": "Hiç şüphesiz bunlar, ahirette en çok hüsrana uğrayanlardır.",
      "esed": "Ve hiç şüphe yok ki, öte dünyada kaybedecek olan da onlar olacak!",
      "suleymaniye": "Şüphesiz ahirette en çok kaybedenler de onlardır[1].",
      "ates": "Elbette ahirette en çok ziyana uğrayanlar onlardır."
    },
    {
      "number": 1496,
      "numberInSurah": 23,
      "transliteration": "Innal lazeena aamanoo wa 'amilus saalihaati wa akhbatooo ilaa Rabbihim ulaaa'ika Ashaabul Jannati hum feehaa khaalidoon",
      "diyanet": "Doğrusu inanan ve yararlı iş yapanlar ve Rablerine boyun eğenler, işte onlar cennetliklerdir; orada temellidirler.",
      "ozturk": "İman edip hayra ve barışa yönelik işler yaparak Rablerine içten bir bağlılıkla boyun eğenlere gelince, onlar cennet halkıdırlar. Sürekli kalacaklardır orada.",
      "juz": 12,
      "page": 224,
      "sajda": false,
      "elmali": "Fakat iyman edip salih salih ameller yapanlar ve mevlalarına edeb ve ıtmi'nan ile itaatkar olanlar işte bunlar eshabı Cennet hep orada muhalleddirler.",
      "islamoglu": "Ne var ki iman edenler, Allah'ı razı eden değerler üretenler ve Rablerine gönülden boyun eğenler de var: işte cennet ehli olanlar da bunlardır; bunlar orada ebedi kalacaklardır.",
      "bulac": "İman edip salih amellerde bulunanlar ve 'Rablerine kalbleri tatmin bulmuş olarak bağlananlar', işte bunlar da cennetin halkıdırlar. Onda süresiz kalacaklardır.",
      "esed": "(Buna karşılık,) gerçek imana erişen, dürüst ve erdemli davranışlar ortaya koyan ve Rablerine alçak gönüllülükle boyun eğen kimseler; cennetlik olanlar, orada yerleşip sonsuza kadar yaşayacak olanlar işte böyleleridir.",
      "suleymaniye": "Allah'a inanıp güvenmiş, iyi işler yapmış ve Rablerine içten boyun eğmiş olanlar var ya; işte onlar cennet ahalisidir; orada ölümsüz olarak kalacaklardır[1].",
      "ates": "İnanıp iyi işler yapan ve Rablerine gönülden boyun eğenlere gelince; işte onlar da cennet halkıdır, onlar orada ebedi kalacaklardır."
    },
    {
      "number": 1497,
      "numberInSurah": 24,
      "transliteration": "Masalul fareeqini kal a'maa wal asammi walbaseeri wassamee'; hal yastawiyaani masalaa; afalaa tazakkaroon",
      "diyanet": "Bu iki zümrenin durumu, kör ve sağır kimse ile gören ve işiten kimsenin durumuna benzer. Durumları hiç eşit olabilir mi? İbret almıyor musunuz?",
      "ozturk": "Bu iki topluluğun durumu körle sağır, görenle işiten farkına benzer. Örnek olarak bu ikisi bir olur mu? Hâlâ düşünüp taşınıyor musunuz?",
      "juz": 12,
      "page": 224,
      "sajda": false,
      "elmali": "Bu iki fırkanın meseli kör ve sağır ile gören ve işiten gibidir, hiç bunlar müsavi olurlar mı? Artık düşünmezmisiniz?",
      "islamoglu": "Bu iki kesin insanın örneği, kör ve sağır biriyle gören ve işiten birinin arasındaki fark gibidir: Konum olarak hiç bu ikisi aynı düzeyde olabilir mi? Hala ibret almayacak mısınız?",
      "bulac": "Bu iki grubun örneği; kör ve sağır ile gören ve işiten gibidir. Örnekçe bunlar eşit olur mu? Yine de öğüt alıp düşünmeyecek misiniz?",
      "esed": "Bu iki bölük insanın kıyaslanması, kör ve sağır olan kimseyle gören ve işiten kimsenin kıyaslanması gibidir: bu ikisi yapı olarak hiç bir tutulabilir mi? Hiç değilse, bunu aklınızda tutmayacak mısınız?",
      "suleymaniye": "O iki kesimin örneği, kör ve sağırlarla gören ve dinleyenler gibidir. Bunlar hiç aynı konumda olabilir mi? Aklınızda tutmanız gereken doğru bilgiyi kullanmayacak mısınız[1]?",
      "ates": "Bu iki zümrenin durumu, kör ve sağır ile gören ve işiten gibidir. Bunlar bir olur mu hiç? Hala ibret almaz mısınız?"
    },
    {
      "number": 1498,
      "numberInSurah": 25,
      "transliteration": "Wa laqad arsalnaa Noohan ilaa qawmihee innee lakum nazeerum mubeen",
      "diyanet": "And olsun ki biz Nuh'u kendi milletine gönderdik; \"Ben sizin için apaçık bir uyarıcıyım; Allah'tan başkasına kulluk etmeyin; doğrusu ben hakkınızda can yakıcı bir günün azabından korkuyorum\" dedi.",
      "ozturk": "Yemin olsun biz, Nûh'u da toplumuna resul olarak göndermiştik. \"Ben sizin için açık bir uyarıcıyım.\"",
      "juz": 12,
      "page": 224,
      "sajda": false,
      "elmali": "Celalim hakkı için vaktıyle Nuhu kavmine gönderdik; şöyle diye ki haberiniz olsun ben size azabın sebeblerini ve halasın yolunu beyan eden bir nezirim",
      "islamoglu": "Doğrusu, Nuh'u da mesajımızı kavmine taşımak için elçi olarak görevlendirmiştik. (Demişti ki:) \"Bakın, ben size açık ve net bir uyarıyla geldim.",
      "bulac": "Andolsun, biz Nuh'u kavmine gönderdik. (Onlara:) \"Ben sizin için ancak apaçık bir uyarıp korkutucuyum.\"",
      "esed": "Ve gerçek şu ki, Biz Nuhu (da aynı mesajla) kavmine gönderdik: \"Bilin ki, ben size açık, yalın bir uyarıyla geldim",
      "suleymaniye": "Biz Nuh'u kendi halkına elçi olarak göndermiştik[1]: \"Ben sizin için açık bir uyarıcıyım.",
      "ates": "Andolsun biz Nuh'u da kavmine gönderdik: \"Ben sizin için apaçık bir uyarıcıyım.\""
    },
    {
      "number": 1499,
      "numberInSurah": 26,
      "transliteration": "Al laa ta'budooo illal laaha inneee akhaafu 'alaikum 'azaaba Yawmin aleem",
      "diyanet": "And olsun ki biz Nuh'u kendi milletine gönderdik; \"Ben sizin için apaçık bir uyarıcıyım; Allah'tan başkasına kulluk etmeyin; doğrusu ben hakkınızda can yakıcı bir günün azabından korkuyorum\" dedi.",
      "ozturk": "\"Allah'tan başkasına kulluk etmeyin. Korkunç bir gününün azabına uğramanızdan korkuyorum.\" demişti de,",
      "juz": 12,
      "page": 224,
      "sajda": false,
      "elmali": "Allahdan başkasına ıbadet etmeyin, cidden ben size elim bir günün azabından korkuyorum",
      "islamoglu": "Şöyle ki: Başkasına değil sadece Allah'a kulluk edesiniz! Çünkü ben, can yakan bir Gün'ün cezasına çarptırılmanızdan korkuyorum.\"",
      "bulac": "\"Allah'tan başkasına kulluk etmeyin. Ben size (gelecek olan) acı bir günün azabından korkarım\" (dedi).",
      "esed": "ki Allahtan başkasına kulluk etmeyesiniz, çünkü sizin için çok acıklı bir Günün azabından korkuyorum!\"",
      "suleymaniye": "Allah'tan başkasına kulluk etmeyesiniz diye uyarıyorum. Ben, size acıklı bir günün azabının gelmesinden korkuyorum.\" dedi[1].",
      "ates": "\"Allah'tan başkasına tapmayın. Gerçekten ben, sizin, acı bir günün azabına uğramanızdan korkuyorum.\" (dedi)."
    },
    {
      "number": 1500,
      "numberInSurah": 27,
      "transliteration": "Faqaalal mala ul lazeena kafaroo min qawmihee ma naraaka illaa basharam mislanaa wa maa naraakat taba'aka illal lazeena hum araazilunaa baadiyar raayi wa maa naraa lakum 'alainaa min fadlim bal nazunnukum kaazibeen",
      "diyanet": "Milletinin inkarcı ileri gelenleri: \"Senin ancak kendimiz gibi bir insan olduğunu görüyoruz. Daha başlangıçta, sana bizim ayak takımı dışında kimsenin uyduğunu görmüyoruz. Sizin bizden bir üstünlüğünüz yoktur; biz sizi yalancı sanıyoruz\" dediler.",
      "ozturk": "Toplumunun küfre sapanlarından bir grup kodaman şöyle konuşmuştu: \"Bize göre sen, bizim gibi bir insandan başkası değilsin. Bakıyoruz sana, ayak takımımızın basit görüşlü insanlarından başkası ardına düşmüyor. Sizin bize hiçbir üstünlüğünüzün olduğuna inanmıyoruz. Aksine, sizi yalancılar sayıyoruz.\"",
      "juz": 12,
      "page": 224,
      "sajda": false,
      "elmali": "Buna karşı kavminden küfreden cumhur cemaat dediler ki: biz seni ancak bizim gibi bir beşer görüyoruz ve sana tabi' olanları da ilk nazarda en aşağılıklarımızdan ıbaret görüyoruz, sizin bize fazla bir meziyyetinizi de görmüyoruz, hatta sizi zannediyoruz ki yalancılarsınız",
      "islamoglu": "Bunun üzerine kavminin seçkinlerinden inkarda ısrar edenler şöyle dedi: \"Bakıyoruz da, sen de bizim gibi sadece ölümlü bir insansın. Yine, sana ayak takımına mensup sığ görüşlü kişilerin dışında kimsenin uymadığı görüyoruz. Sonuçta, sizin bize karşı bir üstünlüğünüzün olmadığını düşünüyoruz. Aksine, sizin yalancı olduğunuzdan eminiz!\"",
      "bulac": "Kavminden, ileri gelen inkarcılar: \"Biz seni yalnızca bizim gibi bir beşerden başkası görmüyoruz; sana, sığ görüşlü olan en aşağılıklarımızdan başkasının uyduğunu görmüyoruz ve sizin bize bir üstünlüğünüzü de görmüyoruz. Aksine, biz sizi yalancılar sanıyoruz\" dedi.",
      "esed": "Kavminden hakkı kabule yanaşmayanların ileri gelenleri: \"Biz senin kişiliğinde bizim gibi ölümlü bir insandan başka bir şey görmüyoruz\" dediler, \"üstelik, hemen ilk bakışta, içimizde, aşağı tabakadan bir takım (dar görüşlü) insanların dışında kimsenin seni izlediğini de görmüyoruz; dolayısıyla, bize karşı bir üstünlüğünüz olduğu görüşünde değiliz; tersine, yalancı kimseler olduğunuzu sanıyoruz!\"",
      "suleymaniye": "Halkının ayetleri görmezlikte direnen önderleri dediler ki: \"Bize göre sen de sadece bizim gibi bir beşersin[1]. Sana, sadece alt tabakamızın hiç düşünmeden uyduğunu görüyoruz[2]. Sizin bizden üstün bir yanınızı da göremiyoruz. Aslında yalancı olduğunuzu düşünüyoruz.\"",
      "ates": "Kavminden ileri gelen inkarcı grup dedi ki: \"Biz seni de bizim gibi insan görüyoruz ve sana bizim basit görüşlü ayak takımlarımızdan başkasının uyduğunu görmüyoruz. Sizin bize karşı bir üstünlüğünüzü de görmüyoruz; tersine sizi yalancı sanıyoruz!\""
    },
    {
      "number": 1501,
      "numberInSurah": 28,
      "transliteration": "Qaala yaa qawmi ara'aitum in kuntu 'alaa baiyinatim mir Rabbee wa aataanee rahmatam min 'indihee fa'um miyat 'alaikum anulzimuku moohaa wa antum lahaa kaarihoon",
      "diyanet": "Nuh: \"Ey milletim! Rabbimin katından bir delilim bulunsa ve bana yine katından bir rahmet vermiş de bunlar sizden gizlenmiş olsa, söyleyin bana, hoşlanmadığınız halde zorla sizi bunlara mecbur mu ederiz?\" dedi.",
      "ozturk": "Nûh dedi ki: \"Ey toplumum! Bir düşünün! Ya ben Rabbimden gelen bir beyyine üzerindeysem; katından bana bir rahmet vermiş de o rahmet sizin gözlerinizden saklanmışsa! Siz ona tiksintiyle bakarken, biz sizi ona zorla mı ulaştıracağız?\"",
      "juz": 12,
      "page": 224,
      "sajda": false,
      "elmali": "Ey kavmim! dedi: söyleyin bakayım reyiniz nedir? Eğer ben rabbımdan (bir beyyine) açık bir bürhan üzerinde isem ve bana tarafından bir rahmet bahşetmiş de size onu görecek göz verilmemiş ise biz size onu istemediğiniz halde ilzam mı edeceğiz?",
      "islamoglu": "Dedi ki: \"Ey kavmim! Düşünsenize bir: ya ben Rabbimin katından gelen açık bir delile dayanıyorsam; dahası, ya O bana katından bir rahmet bahşettiği halde siz bunu görmüyorsanız? Şimdi siz, (O'nun delil ve rahmetini) görmeye dahi tahammül edemezken biz kalkıp da ona (imana) sizi zorlayabilir miyiz?",
      "bulac": "Dedi ki: \"Ey Kavmim, görüşünüz nedir söyleyin? Eğer ben Rabbimden apaçık bir belge üzerinde isem ve Rabbim bana kendi katından bir rahmet vermiş de (bu,) sizin gözlerinizden saklı tutulmuşsa? Siz bunu istemiyorken biz sizi buna zorlayacak mıyız?\"",
      "esed": "(Nuh:) \"Ey kavmim!\" dedi, \"Ne dersiniz, ya benim, Rabbimin katından apaçık bir kanıta dayandığım; Onun katından bana (aydınlatıcı) bir rahmetin, (bir vahyin) bahşedildiği doğruysa ve siz de buna karşı kör kalmışsanız, söyleyin, hoşunuza gitmediği halde onu görüp fark etmeniz için sizi zorlayabilir miyiz?\"",
      "suleymaniye": "Nuh dedi ki: \"Ey halkım, hiç düşündünüz mü? Ben Rabbimden gelen açık bir belgeye dayanmışsam o bana katından bir ikram (nebilik) vermiş de (sizin tavrınızdan dolayı) o ikram sizden gizlenmişse istemediğiniz halde size onu zorla kabul ettirebilir miyiz[1]?",
      "ates": "Dedi ki: \"Ey kavmim, bakın, ya ben Rabbimden bir delil üzerinde isem ve (O), kendi katından bana bir rahmet vermiş de, o (rahmet) sizin gözlerinizden gizli bırakılmış ise? Şimdi siz onu istemezken, biz sizi o(Tanrı rahmeti)ne zorla mı sokacağız?\""
    },
    {
      "number": 1502,
      "numberInSurah": 29,
      "transliteration": "Wa yaa qawmi laaa as'alukum 'alaihi maalan in ajriya illaa 'alal laah; wa maaa ana bitaaridil lazeena aamanoo; innahum mulaaqoo Rabbihim wa laakinneee araakum qawman tajhaloon",
      "diyanet": "\"Ey milletim! Buna karşılık ben sizden bir mal da istemiyorum. Benim ücretim Allah'a aittir; inananları da kovacak değilim; çünkü onlar Rableriyle karşılaşacaklar; fakat ben sizi cahil bir millet olarak görüyorum.\"",
      "ozturk": "\"Hem ben sizden buna karşı bir mal da istemiyorum. Benim ücretim Allah'tandır. Ama ben iman edenleri paylayıp kovamam. Çünkü onlar Rablerine varacaklar. Ama sizin cehalete batmış bir toplum olduğunuzu görüyorum.\"",
      "juz": 12,
      "page": 225,
      "sajda": false,
      "elmali": "Hem ey kavmim! Buna karşı ben sizden bir mal istemiyorum, benim ecrim ancak Allaha aiddir, ve ben o iyman edenleri koğacak değilim, elbette onlar rablarına kavuşacaklar, ve lakin ben sizi cahillik eder bir kavim görüyorum",
      "islamoglu": "İmdi ey kavmim! (Çabama karşılık) sizden bir bedel beklentisi içerisinde değilim! Benim (çabamın) karşılığı Allah'a aittir. Dahası, (bana) güvenip inanan kimseleri de etrafımdan uzaklaştıracak değilim. Çünkü onlar Rablerine kavuşacaklar(ına inanıyorlar). Ve fakat bu arada, ben de sizin cahilce davranan bir topluluk olduğunuzu düşünüyorum.",
      "bulac": "\"Ey Kavmim, ben sizden buna karşılık bir mal istemiyorum. Benim ecrim, yalnızca Allah'a aittir. Ben iman edenleri kovacak değilim. Onlar gerçekten Rablerine kavuşacaklar. Ancak ben sizi, cahillik etmekte olan bir kavim görüyorum.",
      "esed": "\"Ey kavmim; üstelik bu mesaj(ı size ulaştırdığım) için sizden bir çıkar da ummuyorum; benim (çabalarımın) karşılığı ancak Allah katındadır. Ayrıca, ben imana erişenler(in hiç birini) yanımdan kovmayacağım. Çünkü onlar Rablerine kavuşacaklar(ını biliyorlar); ama size gelince, sizin (doğrudan eğriden habersiz, yol yordam) bilmez bir topluluk olduğunuzu görüyorum!",
      "suleymaniye": "Ey halkım! Buna /yaptığım göreve karşılık sizden bir mal istemiyorum. Benim ücretim sadece Allah'a aittir[1]. Ben inanıp güvenenleri kovacak da değilim. Onlar Rablerine varacaklardır[2]. Fakat ben sizi, cahilce davranan bir halk olarak görüyorum.",
      "ates": "\"Ey kavmim, buna karşı ben sizden bir mal istemiyorum, benim ücretim Allah'a aittir. Ve (siz istemiyor, hor görüyorsunuz diye) ben, inananları (yanımdan) kovacak değilim. Çünkü onlar Rablerinin huzuruna gidecek(yaptıklarının hesabını verecek)lerdir. (Herkes kendi amelinden sorumludur. Onları niçin kovayım?) Fakat ben sizi, cahillik eden bir kavim görüyorum.\""
    },
    {
      "number": 1503,
      "numberInSurah": 30,
      "transliteration": "Wa yaa qawmi mai yansurunee minal laahi in tarattuhum; afalaa tazak karoon",
      "diyanet": "\"Ey milletim! Onları kovarsam, Allah'a karşı beni kim savunur? Düşünmez misiniz?\"",
      "ozturk": "\"Ey toplumum! Eğer ben onları paylayıp kovarsam, Allah'a karşı bana kim yardım edebilir? Hâlâ düşünmüyor musunuz?\"",
      "juz": 12,
      "page": 225,
      "sajda": false,
      "elmali": "Hem ey kavmim! Ben onları koğarsam Allahdan beni kim kurtaracak? Artık bir düşünmez misiniz?",
      "islamoglu": "Bakın ey kavmim! Eğer onları etrafımdan uzaklaştırırsam, Allah'tan gelebilecek cezaya karşı bana kim yardım eder? Bunu da mı düşünemiyorsunuz?",
      "bulac": "\"Ey kavmim, ben onları kovarsam, Allah'tan (gelecek azaba karşı) bana kim yardım edecek? Hiç düşünmez misiniz?\"",
      "esed": "Hem, ey kavmim, eğer onları yanımdan kovarsam, söyleyin, Allaha karşı kim korur, kim savunur beni? Bunu hiç aklınıza getirmiyor musunuz?",
      "suleymaniye": "Ey halkım! Onları kovacak olursam beni Allah'tan kim kurtarabilir[1]? Aklınızda tutmanız gereken doğru bilgiyi kullanmaz mısınız?",
      "ates": "\"Ey kavmim, ben onları kovarsam, Allah'a karşı beni kim savunur? Düşünmüyor musunuz?\""
    },
    {
      "number": 1504,
      "numberInSurah": 31,
      "transliteration": "Wa laa aqoolu lakum 'indee khazaa'inul laahi wa laaa a'lamul ghaiba wa laa aqoolu inee malakunw wa laaa aqoolu lillazeena tazdareee a'yunukum lai yu'tiyahumul laahu khairan Allaahu a'lamu bimaa feee anfusihim innee izal laminaz zaalimeen",
      "diyanet": "\"Size, Allah'ın hazineleri yanımdadır demiyorum; gaybı da bilmem; doğrusu melek olduğumu da söylemiyorum; küçük gördüklerinize Allah iyilik vermeyecektir diyemem; içlerinde olanı Allah daha iyi bilir. Yoksa şüphesiz haksızlık edenlerden olurum.\"",
      "ozturk": "\"Ben size demiyorum ki, Allah'ın hazineleri benim yanımdadır. Ben gaybı bilmem. Ben bir meleğim de demiyorum. Ama gözlerinizin horlayarak baktığı kişiler için, 'Allah bunlara hiçbir hayır vermeyecek' diyemem. Onların benliklerinde neyin saklı olduğunu Allah daha iyi bilir. Başka türlü davranırsam kesinlikle zalimlerden olurum.\"",
      "juz": 12,
      "page": 225,
      "sajda": false,
      "elmali": "Ben size ne Allahın hazineleri benim yanımda, ne de gaybı bilirim demiyorum, ben bir Meleğim de demiyorum, o sizin gözlerinizin horladıkları hakkında Allah, onlara hiç bir hayır vermez de demem, onların içlerindekini en iyi bilen, Allahdır, ben o halde zalimlerden olmuş olurum.",
      "islamoglu": "Dahası ben size, \"Allah'ın hazineleri benim gözetimimdedir\" demiyorum; görünmezin bilgisine sahip de değilim. Üstelik asla \"Ben meleğim\" de demiyorum. Sizin küçük görüp tahkir ettiğiniz kimseler için \"Allah onlara gelecekte bir hayır vermeyecek\" demeye ise zaten yanaşmam: Allan onların içlerindekini çok daha iyi bilir; eğer böyle davranırsam o zaman ben de kendisine zulmeden biri olup çıkarım.\"",
      "bulac": "\"Ben size Allah'ın hazineleri yanımdadır demiyorum, gaybı da bilmiyorum. Melek olduğumu söylemiyorum ve gözlerinizin aşağılık gördüklerine, Allah kesin olarak bir hayır vermez de demiyorum. Nefislerinde olanı Allah daha iyi bilir. Bu durumda (bunun aksini yaparsam) gerçekten o zaman zalimlerdenim (demek)dir.\"",
      "esed": "\"Öte yandan, size Allahın hazineleri benim yanımdadır demiyorum, insanın duyu ve algı alanının ötesini bilirim de (demiyorum), bir melek olduğumu da söylemiyorum; sizin o hor gördüğünüz kimselere Allahın bir hayır ulaştırmayacağını ise zaten söyleyemem, çünkü onların kalplerinde olanı Allah daha iyi bilir. (Ve eğer bu kabil şeyler söyleyecek olsaydım) kuşkusuz, zalimlerden olurdum.\"",
      "suleymaniye": "Ben size:'Allah'ın hazineleri benim yanımdadır.' demiyorum. Gaybı/gizleri şeyleri bilmem. 'Ben bir meleğim' de demiyorum[1]. Gözlerinizin değersiz gördüğü kimseler için 'Allah bunlara iyilik etmez.' de demiyorum. Onların içlerinde olanı en iyi bilen Allah'tır. Bunları dersem yanlış yapanlardan olurum.\"",
      "ates": "Ben size: \"Allah'ın hazineleri benim yanımdadır.\" demiyorum. Gaybı da bilmem. \"Ben meleğim,\" de demiyorum. Sizin gözlerinizin hor gördüğü kimseler için \"Allah onlara bir hayır vermeyecek\" de demem. Allah, onların içlerinde olanı daha iyi bilir. Böyle bir şey yaptığım takdirde ben, mutlaka zalimlerden olurum.\""
    },
    {
      "number": 1505,
      "numberInSurah": 32,
      "transliteration": "Qaaloo yaa Noohu qad jaadaltanaa fa aksarta jidaalanaa faatinaa bimaa ta'idunaaa in kunta minas saadiqeen",
      "diyanet": "\"Ey Nuh! Bizimle cidden tartıştın; hem de çok tartıştın. Doğru sözlülerden isen tehdit ettiğin azabı başımıza getir\" dediler.",
      "ozturk": "Dediler ki: \"Ey Nûh! Sen bizimle uğraştın, bizimle mücadelede çok da ileri gittin. Eğer doğru sözlülerden isen bizi tehdit ettiğin şeyi ortaya getir.\"",
      "juz": 12,
      "page": 225,
      "sajda": false,
      "elmali": "Ey Nuh! dediler: cidden bize mücadele ettin, cidalimizde çok ileri de gittin, de haydi bizi tehdid edib durduğun azabı getir de görelim, sadıklardan isen",
      "islamoglu": "Dediler ki: \"Ey Nuh! Bizimle tartıştın, üstelik aramızdaki tartışmada hayli ileri gittin. Madem öyle, eğer sözünün arkasındaysan hadi bizi tehdit ettiğin cezaya çarptır!\"",
      "bulac": "Dediler ki: \"Ey Nuh, bizimle çekişip durdun, bu çekişmede ileri de gittin. Eğer doğru söylüyorsan, bize vaadettiğini getir (görelim.)\"",
      "esed": "(İnkarcıların ileri gelenleri:) \"Ey Nuh, bizimle çok tartıştın, tartışmayı (gereksiz yere) fazla uzattın\" dediler, \"eğer doğru sözlü kimselerdensen artık getir şu bizi tehdit edip durduğun şeyi!\"",
      "suleymaniye": "Dediler ki: \"Ey Nuh! Bizimle mücadele ettin, mücadeleyi çok uzattın[1]! Doğru söylüyorsan haydi tehdit ettiğin şeyi başımıza getir[2]!\"",
      "ates": "Dediler ki: \"Ey Nuh, bizimle mücadele ettin. Hem bizimle mücadelede çok ileri gittin. Eğer doğrulardan isen haydi bizi tehdit ettiğin şeyi bize getir!\""
    },
    {
      "number": 1506,
      "numberInSurah": 33,
      "transliteration": "Qaala innamaa yaateekum bihil laahu in shaaa'a wa maaa antum bimu'jizeen",
      "diyanet": "\"Ancak Allah dilerse onu başınıza getirir, siz O'nu aciz bırakamazsınız. Allah sizi azdırmak isterse, ben size öğüt vermek istesem de faydası olmaz. O, sizin Rabbinizdir, O'na döndürüleceksiniz\" dedi.",
      "ozturk": "Nûh dedi: \"Onu size, dilediği takdirde ancak Allah getirir, siz de hiçbir engel çıkaramazsınız.\"",
      "juz": 12,
      "page": 225,
      "sajda": false,
      "elmali": "Onu, dedi: ancak Allah getirir, dilerse ve siz onu aciz bırakacak değilsiniz.",
      "islamoglu": "Dedi ki: \"Allah dilesin yeter ki! Onu sizin başınıza öyle bir sarar ki, artık bir daha asla atlatamazsınız!",
      "bulac": "Dedi ki: \"Eğer dilerse, onu size Allah getirir ve siz (O'nu) aciz bırakacak değilsiniz.\"",
      "esed": "\"Eğer dilerse\" dedi, \"onu size ancak Allah getirebilir ve siz de yakanızı kurtaramazsınız:",
      "suleymaniye": "Nuh dedi ki: Gerek görmesi halinde[1] o azabı başınıza getirecek olan sadece Allah'tır. Siz onun önüne geçemezsiniz[2].\"",
      "ates": "Dedi: \"Onu, ancak Allah dilerse size getirir; siz engel olamazsınız!\""
    },
    {
      "number": 1507,
      "numberInSurah": 34,
      "transliteration": "Wa laa yanfa'ukum nusheee in arattu an ansaha lakum in kaanal laahu yureedu ai yughwi yakum; Huwa Rabbukum wa ilaihi turja'oon",
      "diyanet": "\"Ancak Allah dilerse onu başınıza getirir, siz O'nu aciz bırakamazsınız. Allah sizi azdırmak isterse, ben size öğüt vermek istesem de faydası olmaz. O, sizin Rabbinizdir, O'na döndürüleceksiniz\" dedi.",
      "ozturk": "\"Eğer Allah sizi azdırmak istiyorsa, ben size öğüt vermeyi gaye edinsem de öğüdüm size hiçbir yarar sağlamaz. O'dur sizin Rabbiniz ve O'na döndürüleceksiniz.\"",
      "juz": 12,
      "page": 225,
      "sajda": false,
      "elmali": "Ben size nasıhat etmek istemiş isem de Allah sizi helak etmek murad ediyorsa benim nasıhatim size faide de vermez, rabbınız o, ve siz nihayet ona irca' edileceksiniz",
      "islamoglu": "Hem ben size ne kadar öğüt vermeye çalışırsam çalışayım, eğer Allah sizin yoldun sapmanızı dilemiş olsaydı (-hele ki öyle değil-), benim verdiğim öğüt size hiçbir yarar sağlamazdı: O sizin Rabbinizdir, sonunda O'na döndürüleceksiniz.\"",
      "bulac": "\"Eğer Allah sizi azdırmayı dilemişse, ben size öğüt vermek istesem de, öğüdümün size yararı olmaz. O sizin Rabbinizdir ve O'na döndürüleceksiniz.\"",
      "esed": "çünkü size öğüt vermek istesem de, eğer Allah sizin azgınlık içinde kalmanızı dilemişse, benim öğüdümün size hiçbir yararı olmaz. Rabbiniz Odur ve hepiniz er geç Ona döneceksiniz.\"",
      "suleymaniye": "\"Sizi ne kadar iyiliğe yöneltmek istesem de -Allah (gösterdiğiniz tavırdan dolayı) yoldan çıkmanızı istemişse[1] iyiliğe yöneltmemin size bir faydası olmaz. O sizin Rabbinizdir. Onun huzuruna çıkarılacaksınız.\"",
      "ates": "\"Eğer Allah, sizi azdırmak diliyorsa, ben size öğüt de etmek istesem, öğütüm size yarar sağlamaz. Rabbiniz O'dur ve siz O'na döndürüleceksiniz.\""
    },
    {
      "number": 1508,
      "numberInSurah": 35,
      "transliteration": "Am yaqooloonaf taraahu qul inif taraituhoo fa'alaiya ijraamee wa ana bareee'um mimmaa tujrimoon",
      "diyanet": "Sana \"Kuran'ı kendiliğinden uydurdu\" derler, de ki: \"Uydurdumsa suçu bana aittir; oysa ben sizin işlediğiniz günahlardan uzağım.\"",
      "ozturk": "Yoksa, \"Onu kendisi uydurdu.\" mu diyorlar? De ki: \"Eğer onu uydurmuşsam işlediğim suç benim aleyhimedir. Ama ben, sizin işlemekte olduğunuz suçlardan sorumlu değilim.\"",
      "juz": 12,
      "page": 225,
      "sajda": false,
      "elmali": "Yoksa onu uydurdu mu diyorlar? De ki: eğer uydurdumsa vebali benim boynumadır, halbuki ben sizin yüklendiğiniz vebalden beriyim",
      "islamoglu": "Yoksa, \"Bu (kıssayı) o uydurdu\" mu diyorlar? De ki: \"Eğer onu ben uydurmuşsam, bunun sorumluluğu bana aittir: Ama benim, sizin işlediğiniz suçlara ilişkin hiçbir sorumluluğum bulunmamaktadır.\"",
      "bulac": "Onlar: \"Bunu kendisi uydurdu\" mu diyorlar? De ki: \"Eğer onu ben uydurduysam, günahım bana aittir. Ama ben, sizlerin suç olarak işlemekte olduklarınızdan uzağım.\"",
      "esed": "\"(Muhammed) kendisi bu (kıssayı) uydurdu\" diyorlar, öyle mi? (Ey Peygamber) de ki: \"Eğer onu ben uydurduysam bu günahımdan ben sorumlu olayım; ama (hiç değilse) sizin işlediğiniz günahtan uzağım\".",
      "suleymaniye": "Yoksa \"Onu (Kur'an'ı) Muhammed uydurdu.\" mu diyorlar[1]? De ki: \"Uydurduysam suç benimdir; ama ben sizin işlediğiniz suçlardan uzağım[2].\"",
      "ates": "Yoksa \"O(Kur'a)n'ı uydurdu\" mu diyorlar? De ki: \"Eğer O'nu uydurmuşsam, suçum banadır. Ama ben sizin işlediğiniz suçlardan uzağım.\""
    },
    {
      "number": 1509,
      "numberInSurah": 36,
      "transliteration": "Wa oohiya ilaa Noohin annahoo lany-yu'mina min qawmika illaa man qad aamana falaa tabta'is bimaa kaanoo yaf'aloon",
      "diyanet": "Nuh'a, \"Senin milletinden, inanmış olanlardan başkası inanmayacaktır; onların yapageldiklerine üzülme; nezaretimiz altında, sana bildirdiğimiz gibi gemiyi yap. Haksızlık yapanlar için Bana baş vurma, çünkü onlar suda boğulacaklardır\" diye Allah tarafından vahyolundu.",
      "ozturk": "Nûh'a şöyle vahyolundu: \"Toplumundan, daha önce inanmış olanlar dışında hiç kimse iman etmeyecektir. Artık onların yaptıkları yüzünden tasalanıp durma.\"",
      "juz": 12,
      "page": 225,
      "sajda": false,
      "elmali": "Bir de Nuha vahyolunmuştu ki haberin olsun kavminden iyman etmiş olanlardan maada hiç biri iyman etmiyecek, onun için her ne yaparlarsa gam yeme de",
      "islamoglu": "Derken Nuh'a şöyle vahyettik: \"Şu kesin ki, daha önce inanmış olanlar dışında bundan böyle toplumundan kimse bana inanmayacak: Artık, onların yapa geldikleri şeylerden dolayı sakın üzüleyim deme!",
      "bulac": "Nuh'a vahyedildi: \"Gerçekten iman edenlerin dışında, kesin olarak kimse inanmayacak. Şu halde onların işlemekte olduklarından dolayı üzülme.\"",
      "esed": "Ve Nuh'a: \"Senin kavminden, şimdiye kadar inanmış olanların dışında kimse inanmayacak\" diye vahyettik, \"Bu yüzden, onların yapabilecekleri şeylerden ötürü sakın tasalanma,",
      "suleymaniye": "Nuh'a şu vahyedildi: \"Halkından inanmış olanlar dışında artık hiç kimse inanmayacaktır[1]. Onların yaptıkları şeyler yüzünden sakın tasalanma!\"",
      "ates": "Nuh'a vahyolundu ki: \"Kavminden, inanmış olanlardan başka kimse inanmayacak, onların yaptıklarından dolayı üzülme!\""
    },
    {
      "number": 1510,
      "numberInSurah": 37,
      "transliteration": "Wasna'il fulka bi-a'yuninaa wa wahyinaa wa laa tukhaa tibnee fil lazeena zalamoo; innahum mughraqoon",
      "diyanet": "Nuh'a, \"Senin milletinden, inanmış olanlardan başkası inanmayacaktır; onların yapageldiklerine üzülme; nezaretimiz altında, sana bildirdiğimiz gibi gemiyi yap. Haksızlık yapanlar için Bana baş vurma, çünkü onlar suda boğulacaklardır\" diye Allah tarafından vahyolundu.",
      "ozturk": "Vahyimize bağlı olarak gözlerimizin önünde gemiyi yap. Ve zulmedenler hakkında benimle karşılıklı laf edip durma. Onlar, mutlaka boğulacaklardır.",
      "juz": 12,
      "page": 225,
      "sajda": false,
      "elmali": "Bizim nezaretimiz altında ve vahyimiz dairesinde gemi yap, hem o zulmedenler hakkında bana hıtab etme, çünkü onlar garkedilecekler",
      "islamoglu": "Bizim rehberliğimiz altında ve bildirdiğimiz şekilde gemiyi inşa et ve (bundan böyle) sakın kendisini harcayan kimseler hakkında Bana başvurma! Şu kesin: onlar boğulacaklar.",
      "bulac": "\"Bizim gözetimimiz altında ve vahyimizle gemiyi imal et. Zulmedenler konusunda bana hitapta bulunma. Çünkü onlar suda boğulacaklardır.\"",
      "esed": "Bizim gözetimimiz ve vahyettiğimiz biçimde (seni ve seninle beraber olanları kurtaracak olan) tekneyi inşa et ve haksızlığa sapanlar için bana başvurma, çünkü onlar boğulacaklar!\"",
      "suleymaniye": "\"Gözetimimiz altında ve vahyimize göre bir gemi inşa et. Yanlışlar içinde olanlar hakkında bana bir şey söyleme! Çünkü onlar boğulacaklar[1].\"",
      "ates": "\"Gözlerimizin önünde ve vahyimiz gereğince gemiyi yap ve zulmedenler hakkında bana hitabetme (onların kurtuluşu için bana yalvarma); onlar mutlaka boğulacaklardır!\""
    },
    {
      "number": 1511,
      "numberInSurah": 38,
      "transliteration": "Wa yasn'ul fulka wa kullamaa marra 'alaihi malaum min qawmihee sakhiroo minh; qaala in taskharoo minnaa fa innaa naskharu minkum kamaa taskharoon",
      "diyanet": "Gemiyi yaparken, milletinin inkarcı ileri gelenleri yanına uğradıkça onunla alay ederlerdi. O da: \"Bizimle alay ediyorsunuz ama, alay ettiğiniz gibi biz de sizinle alay edeceğiz; rezil edecek olan azabın kime geleceğini ve kime sürekli azabın ineceğini göreceksiniz\" dedi.",
      "ozturk": "Gemiyi yapıyordu. Toplumundan herhangi bir grup yanından geçtikçe onunla alay ediyorlardı. Dedi ki Nûh \"Bizimle alay ediyorsanız, biz de sizinle alay edeceğiz. Tıpkı sizin eğlendiğiniz gibi.\"",
      "juz": 12,
      "page": 226,
      "sajda": false,
      "elmali": "Gemiyi yapıyordu, kavminden her hangi bir güruh de yanından geçtikçe onunla eğleniyorlar, dedi: bizimle eğleniyorsanız, biz de sizi sizin eğlendiğiniz gibi eğleneceğiz",
      "islamoglu": "Derken o, gemiyi inşa etmeye koyuldu. Şimdi, toplumunun önde gelenleri ne zaman ona rastlasalar, onunla alay ederlerdi. O derdi ki: \"Siz bizimle alay ediyorsanız, hiç kuşkunuz olmasın ki, (zaman gelecek) tıpkı sizin gibi, biz de sizinle alay edeceğiz.",
      "bulac": "Gemiyi yapıyordu. Kavminin ileri gelenleri kendisine her uğradığında O'nunla alay ediyordu. O: \"Eğer bizimle alay ederseniz, alay ettiğiniz gibi biz de sizlerle alay edeceğiz\" dedi.",
      "esed": "Ve böylece (Nuh) gemiyi yapmaya başladı; (o bu işle uğraşırken) kavminin ileri gelenleri her ne zaman yanından geçseler onunla alay eder eğlenirlerdi; o da onlara: \"Siz bizimle alay ediyorsanız, bilin ki, sizin alay ettiğiniz gibi biz de (yaklaşan azaptan yana bilgisizliğinizden ötürü) sizinle alay ediyoruz\" derdi.",
      "suleymaniye": "Nuh gemiyi inşa ediyor; halkının ileri gelenleri ise yanından her geçtiklerinde onunla alay ediyordu. O da şöyle diyordu: \"Şimdi siz bizimle alay ediyorsunuz, biz de sizinle zamanı geldiğinde tıpkı sizin alay ettiğiniz gibi alay edeceğiz[1].",
      "ates": "Nuh gemiyi yapıyor, kavminden ileri gelenler yanından geçtikçe onunla alay ediyorlardı. \"Siz bizimle alay ederseniz, sizin alay ettiğiniz gibi biz de sizinle alay edeceğiz?\" dedi."
    },
    {
      "number": 1512,
      "numberInSurah": 39,
      "transliteration": "Fasawfa ta'lamoona mai yaateehi 'azaabuny yaukhzeehi wa yahillu 'alaihi 'azaabum muqeem",
      "diyanet": "Gemiyi yaparken, milletinin inkarcı ileri gelenleri yanına uğradıkça onunla alay ederlerdi. O da: \"Bizimle alay ediyorsunuz ama, alay ettiğiniz gibi biz de sizinle alay edeceğiz; rezil edecek olan azabın kime geleceğini ve kime sürekli azabın ineceğini göreceksiniz\" dedi.",
      "ozturk": "\"Rezil eden azabın kime geleceğini, sürekli azabın kimin başına ineceğini yakında bileceksiniz.\"",
      "juz": 12,
      "page": 226,
      "sajda": false,
      "elmali": "İleride bileceksiniz kime rüsvay edecek azab gelecek ve daimi azab başına inecek",
      "islamoglu": "Evet, zamanı gelince siz de öğreneceksiniz alçaltıcı bir cezaya kimin çarptırılacağını, dahası, kalıcı bir azaba kimin mahkum edileceğini.",
      "bulac": "\"Artık, ilerde bileceksiniz. Aşağılatıcı azab kime gelecek ve sürekli azab kimin üstüne çökecek.\"",
      "esed": "\"Çünkü, yakında siz de öğreneceksiniz, (dünya hayatında) alçaltıcı azabın kimin başına geleceğini ve (öte dünyadaki) sürekli azabın da kimin başına konacağını!\"",
      "suleymaniye": "Rezil edici azabın kime geleceğini ve kalıcı azabın kime ineceğini ileride öğreneceksiniz[1].\"",
      "ates": "\"Yakında bileceksiniz: İnsanı rezil eden azab kime geliyor, sürekli azab kimin başına konuyor?\""
    },
    {
      "number": 1513,
      "numberInSurah": 40,
      "transliteration": "Hattaaa izaa jaaa'a amrunaa wa faarat tannooru qulnah mil feehaa min kullin zawjainis naini wa ahlaka illaa man sabaqa 'alaihil qawlu wa man aaman; wa maaa aamana ma'ahooo illaa qaleel",
      "diyanet": "Buyruğumuz gelip tandırdan sular kaynamağa başlayınca, \"Her cinsten birer çifti ve aleyhine hüküm verilmiş olanın dışında kalan çoluk çocuğunu ve inananları gemiye bindir\" dedik. Pek az kimse onunla beraber inanmıştı.",
      "ozturk": "Nihayet emrimiz gelip de tandır kaynayınca şöyle seslendik: \"Yükle içine her birinden ikişer çift ve aleyhinde hüküm verilen hariç olmak üzere aileni, bir de iman etmiş olanları.\" Ama Nûh'la birlikte çok az bir kısmı iman etmişti.",
      "juz": 12,
      "page": 226,
      "sajda": false,
      "elmali": "Nihayet emrimiz geldiği ve tennur feveran ettiği vakıt dedik ki: yükle içine her birinden ikişer çift, ve aleyhinde huküm sebketmiş olandan maada ehlini ve iyman edenleri, maamafih pek azından maadası beraberinde iyman etmemişti, dedi",
      "islamoglu": "En nihayet, hükmümüzün vakti gelince tandır kaynadı. (Nuh'a) \"Yanına her tür (canlıdan) birer çift al; bir de haklarında hüküm kesinleşmiş olanlar dışında aileni ve iman eden kimseleri (al)\" talimatını vermiştik. Zaten onun inancını paylaşan kimseler çok azdı.",
      "bulac": "Sonunda emrimiz geldiğinde ve tandır feveran ettiği zaman, dedik ki: \"Her birinden ikişer çift (hayvan) ile aleyhlerinde söz geçmiş olanlar dışında, aileni ve iman edenleri ona yükle.\" Zaten onunla birlikte çok azından başkası iman etmemişti.",
      "esed": "(Bu böylece devam etti) ta ki, hükmümüz vaki olup da yeryüzünde sular taşkınlar halinde kaynayıp coşuncaya kadar. (Nuh'a): \"Her cins (hayvandan) birer çift ve haklarında hüküm verilmiş olanları değil, yalnız aileni ve imana erişenleri gemiye bindir!\" dedik, çünkü o'nun inancını paylaşanlar zaten küçük bir topluluktu.",
      "suleymaniye": "Sonunda emrimiz çıkıp tandır kaynadığında[1] Nuh'a dedik ki: \"Erkekli dişili her türden birer çifti ve -hakkında önceden karar çıkan kişi hariç- aileni, bir de inanıp güvenenleri gemiye bindir[2].\" Onunla birlikte pek az kişi inanmıştı.",
      "ates": "Nihayet emrimiz gelip de tandır kaynayınca (iş ciddileşip sular kaynamağa başlayınca, Nuh'a) dedik ki: \"Her şeyden ikişer çifti ve aleyhlerinde hüküm verdiklerimiz haric olmak üzere aileni ve inananları gemiye yükle!\" Zaten onunla beraber inanan pek azdı."
    },
    {
      "number": 1514,
      "numberInSurah": 41,
      "transliteration": "Wa qaalar kaboo feehaa bismil laahi majraihaa wa mursaahaa; inna Rabbee la Ghafoorur Raheem",
      "diyanet": "Allah \"Oraya binin; yürümesi ve durması Allah'ın ismiyledir, Rabbin bağışlar ve merhamet eder\" dedi.",
      "ozturk": "Nûh dedi: \"Binin içine! Onun akıp gitmesi de demir atması da Allah'ın adıyladır. Benim Rabbim elbette ki Gafûr'dur, Rahîm'dir.\"",
      "juz": 12,
      "page": 226,
      "sajda": false,
      "elmali": "binin içine, Allahın ismile mecrasında da mürsasında da, hakıkat rabbım şüphesiz bir gafuri rahimdir",
      "islamoglu": "Sonunda (Nuh) \"Haydi, ona binin!\" talimatını verdi; \"yol alması da, demir atması da Allah'ın adıyla olsun: gerçek şu ki, benim Rabbim elbette tarifsiz bir bağışlayıcıdır, eşsiz merhamet kaynağıdır.\"",
      "bulac": "Dedi ki: \"Ona binin. Onun yüzmesi de, demir atması (durması) da Allah'ın adıyladır. Şüphesiz, benim Rabbim bağışlayandır, esirgeyendir.\"",
      "esed": "Böylece (kendisini izleyenlere Nuh): \"Haydi, binin artık,\" dedi, \"yürümesi de, demir atması da Allah adıyla olan bu gemiye! Doğrusu, benim Rabbim gerçekten bağışlayıcıdır, esirgeyicidir!\"",
      "suleymaniye": "Nuh dedi ki: \"Haydi binin. Geminin akıp gitmesi de demir atması da Bismillah ile[1] olacaktır. Şüphesiz benim Rabbim çok bağışlayan ve ikramı bol olandır[2].\"",
      "ates": "\"Haydi, gemiye binin, dedi. Onun akıp gitmesi de durması da Allah'ın adıyledir. Rabbim, elbette bağışlayandır, esirgeyendir!\""
    },
    {
      "number": 1515,
      "numberInSurah": 42,
      "transliteration": "Wa hiya tajree bihim fee mawjin kaljibaali wa naadaa Noohunib nahoo wa kaana fee ma'ziliny yaa bunai yarkam ma'anaa wa laa takum ma'al kaafireen",
      "diyanet": "Gemi, dağlar gibi dalgalar içinde onları götürürken, Nuh, bir kenarda ayrı kalmış olan oğluna \"Ey oğulcuğum! Bizimle beraber gel, kafirlerle birlik olma\" diye seslendi.",
      "ozturk": "Gemi onları, dağlar gibi dalgalar üstünden yürütüp götürüyordu. Nûh onlardan ayrı bir yerde duran oğluna seslendi: \"Oğulcuğum, bizimle beraber bin, kâfirlerle beraber olma.\"",
      "juz": 12,
      "page": 226,
      "sajda": false,
      "elmali": "Gemi, içindekilerle birlikte dağlar gibi dalgalar içinde akıp gidiyordu, Nuh, oğluna bağırdı, ayrı bir yere çekilmişti, ay oğlum, gel bizimle beraber bin, kafirlerle beraber olma dedi",
      "islamoglu": "Ve gemi dağlar gibi dalgaların arasında yol almaya başladı; ve Nuh oğluna -ki o kendi başına bir kenarda duruyordu- seslendi: \"Yavrucuğum! Gel, bizimle birlikte bin gemiye; inkara gömülüp gidenlerle birlikte olma!\"",
      "bulac": "(Gemi) Onlarla dağlar gibi dalga(lar) içinde yüzüyorken Nuh, bir kenara çekilmiş olan oğluna seslendi: \"Ey oğlum, bizimle birlikte bin ve kafirlerle birlikte olma.\"",
      "esed": "Ve derken, onları götüren gemi dağ gibi dalgaların arasında seyre koyuldu. Ve o an kıyıda kalan oğluna (Nuh): \"Oğulcuğum\" diye bağırdı, \"gel bin bizimle gemiye, o inkarcıların yanında kalma!\"",
      "suleymaniye": "Gemi, dağlar gibi bir dalganın[1] içinde, onları (bir o tarafa bir bu tarafa) sürüklüyordu. Nuh, kenarda duran oğluna seslendi: \"Yavrucuğum, bizimle birlikte sen de bin, kafirlerle beraber olma.\"",
      "ates": "Gemi, onları dağlar gibi dalga(lar) arasından geçirirken Nuh, bir kenarda duran oğluna. \"Yavrum, bizimle beraber bin, kafirlerle beraber olma!\" diye seslendi."
    },
    {
      "number": 1516,
      "numberInSurah": 43,
      "transliteration": "Qaala sa aaweee ilaa jabaliny ya'simunee minal maaa'; qaala laa 'aasimal yawma min amril laahi illaa mar rahim; wa haala bainahumal mawju fakaana minal mughraqeen",
      "diyanet": "Oğlu: \"Dağa sığınırım, beni sudan kurtarır\" deyince, Nuh: \"Bugün Allah'ın buyruğundan O'nun acıdıkları dışında kurtulacak yoktur\" dedi. Aralarına dalga girdi, oğlu da boğulanlara karıştı.",
      "ozturk": "Oğlu cevap verdi: \"Bir dağa sığınacağım, beni sudan korur.\" Nûh dedi: \"Allah'ın merhamet ettiği dışında bugün hiç kimse için Allah'ın kararından kurtaracak yoktur.\" Ve ikisi arasına dalga girdi de o, boğulanlar arasına katıldı.",
      "juz": 12,
      "page": 226,
      "sajda": false,
      "elmali": "O, ben: beni sudan koruyacak bir dağa sığınacağım dedi, bu gün, dedi: Allahın emrinden koruyacak yoktur, meğer ki o rahmet buyıra derken, dalga aralarına giriverdi, o da boğulanlardan oldu",
      "islamoglu": "(Oğlu,) \"Ben bir dağa kaçıp sığınacağım; o beni sulardan korur\" dedi. (Nuh) \"Bugün Allah'ın belasından, O'nun rahmet ettikleri hariç, kimse için kaçıp kurtulma ümidi yok!\" diye seslendi. Derken, aralarına dalga giriverdi... Artık o da boğulanlardan biriydi.",
      "bulac": "(Oğlu) Dedi ki: \"Ben bir dağa sığınacağım, o beni sudan korur.\" Dedi ki: \"Bugün Allah'ın emrinden, esirgeyen olan (Allah)dan başka bir koruyucu yoktur.\" Ve ikisinin arasına dalga girdi, böylece o da boğulanlardan oldu.",
      "esed": "(Fakat oğlu:) \"Ben, beni sulara karşı koruyacak bir dağa sığınacağım\" dedi.(Nuh:) \"Bugün, (Allah'ın) acımasını, esirgemesini hak etmiş olanların dışında, kimse için Allah'ın hükmünden kurtuluş yoktur!\" Ve tam o anda aralarında bir dalga yükseldi ve (oğul) boğulup gidenlerin arasına karıştı.",
      "suleymaniye": "Dedi ki: \"Beni sudan koruyacak bir dağa sığınacağım.\" Nuh dedi ki: \"Bugün -Allah'ın ikramda bulunduğu kişiler hariç- herhangi birini, onun emrinden (tufandan) koruyacak yoktur[1].\" Derken aralarına bir dalga girdi ve o da boğulanlardan oldu.",
      "ates": "(Oğlu): \"Beni sudan koruyacak bir dağa sığınacağım,\" dedi. (Nuh): \"Bugün, Allah'ın emrinden koruyacak hiçbir şey yoktur, ancak O'nun acıdığı (kurtulur).\" dedi. Ve aralarına dalga girdi, o da boğulanlardan oldu."
    },
    {
      "number": 1517,
      "numberInSurah": 44,
      "transliteration": "Wa qeela yaaa ardubla'ee maaa'aki wa yaa samaaa'u aqi'ee wa gheedal maaa'u wa qudiyal amru wastawat 'alal joodiyyi wa qeela bu'dal lilqawmiz zaalimeen",
      "diyanet": "Yere, \"Suyunu çek!\", göğe, \"Ey gök sen de tut!\" denildi. Su çekildi, iş de bitti; gemi Cudi'ye oturdu. \"Haksızlık yapan millet Allah'ın rahmetinden uzak olsun\" denildi.",
      "ozturk": "Ve denildi: \"Ey yer! Suyunu yut ve ey gök, sen de tut.\" Ve su çekidi. İş bitirilmişti. Gemi, Cûdi üzerine oturdu ve haykırıldı: \"O zalimler topluluğu geri gelmez olsun!\"",
      "juz": 12,
      "page": 226,
      "sajda": false,
      "elmali": "bir de denildi: ey Arz! Yut suyunu ve ey Sema! Açıl, su çekildi iş bitirildi ve gemi, Cudi üzerinde durdu, o zalim kavme def'olun denilmişti",
      "islamoglu": "Nihayet denildi ki: \"Ey yer, suyunu yut! Ve ey gök, suyunu tut!\" Ve sular çekildi ve hüküm infaz edildi, sonunda gemi Cudi üzerine oturdu. Ve kendilerine kıyan toplum için \"Olmaz olsunlar!\" denildi.",
      "bulac": "Denildi ki: \"Ey yer, suyunu yut ve ey gök, sen de tut.\" Su çekildi, iş bitiriliverdi, (gemi de) Cudi (dağı)üstünde durdu ve zalimler topluluğuna da: \"Uzak olsunlar\" denildi.",
      "esed": "Ve derken, \"Ey yer, suyunu yut!\" denildi; \"Ey gök, (yağmurunu) durdur!\" Ve böylece sular çekildi, (Allah'ın) hükmü yerine geldi, gemi Cudi Dağı'na oturdu. Ve böylece, zulmeden bu halk için \"uzak olsunlar!\" sözü söylenmiş oldu.",
      "suleymaniye": "\"Ey yer! Suyunu yut! Ey gök suyunu tut!\" denildi[1]. Sular çekildi, iş tamamlandı, gemi[2] Cudi'nin üstüne oturdu ve şöyle dendi: \"Yanlışlar içindeki topluluk yok olsun!\"",
      "ates": "\"Ey yer, suyunu yut ve ey gök tut!\" denildi. Su azaldı, iş bitirildi. (Gemi) Cudi'ye oturdu. \"Haksızlık yapan kavim yok olsun!\" denildi."
    },
    {
      "number": 1518,
      "numberInSurah": 45,
      "transliteration": "Wa naadaa noohur Rabbahoo faqaala Rabbi innabnee min ahlee wa inna wa'dakal haqqu wa Anta ahkamul haakimeen",
      "diyanet": "Nuh Rabbine seslendi: \"Rabbim! Oğlum benim ailemdendi. Doğrusu Senin vadin haktır. Sen hükmedenlerin en iyi hükmedenisin\" dedi.",
      "ozturk": "Bu arada Nûh, Rabbine yakardı da dedi ki: \"Rabbim, oğlum benim ailemdendi! Senin vaadin elbette haktır. Sen hâkimlerin, hükmü en güzel verenisin.\"",
      "juz": 12,
      "page": 226,
      "sajda": false,
      "elmali": "Nuh, rabbına nida etti de ya rabb: dedi elbette oğlum benim ehlimdendir ve elbette senin va'din haktır ve sen ahkemülhakiminsin",
      "islamoglu": "Ve Nuh Rabbine yakardı ve \"Rabbim\" dedi, \"o benim oğlumdu, ailemden biriydi!... Bir kez daha anladım ki, senin sözün (herkesi kapsayan) gerçeğin ta kendisiymiş; ve en hakkaniyetli hüküm veren de Senmişsin!\"",
      "bulac": "Nuh, Rabbine seslendi. Dedi ki: \"Rabbim, şüphesiz benim oğlum ailemdendir ve senin va'din de doğrusu haktır. Sen hakimlerin hakimisin.\"",
      "esed": "Bu arada Nuh Rabbine yakarıp \"Rabbim!\" dedi, \"O benim kendi oğlumdu, ailemden biriydi; demek ki, Senin vaadin (herkes için) geçerli ve Sen hüküm verenlerin en adili, en söz geçirenisin!\"",
      "suleymaniye": "Nuh, Rabbine seslendi ve dedi ki: \"Rabbim, oğlum benim ailemdendir; verdiğin söz de gerçektir[1]; ama en doğru kararı sen verirsin.\"",
      "ates": "Nuh Rabbine seslendi: \"Rabbim, dedi, oğlum benim ailemdendir. Senin sözün elbette haktır ve sen hakimlerin hakimisin!\""
    },
    {
      "number": 1519,
      "numberInSurah": 46,
      "transliteration": "Qaala yaa Noohu innahoo laisa min ahlika innahoo 'amalun ghairu saalihin falaa tas'alni mmaa laisa laka bihee 'ilmun inneee a'izuka an takoona minal jaahileen",
      "diyanet": "Allah: \"Ey Nuh! O senin ailenden sayılmaz; çünkü kötü bir iş işlemiştir; öyleyse bilmediğin şeyi Benden isteme. İşte sana öğüt, bilgisizlerden olma\" dedi.",
      "ozturk": "Allah buyurdu: \"Ey Nûh! O, senin ailenden değildi. Yaptığı, iyi olmayan bir işti. Hakkında bilgin olmayan şeyi benden isteme. Cahillerden olmaman hususunda seni uyarırım.\"",
      "juz": 12,
      "page": 227,
      "sajda": false,
      "elmali": "Ya Nuh! buyurdu: o senin ehlinden değil, o gayri salih bir amel, binaenaleyh bilmediğin şeyi benden isteme ben seni cahillerden olmaktan tahzir ederim",
      "islamoglu": "(Allah) \"Ey Nuh! Kesinlikle o senin ailenden sayılamaz; dolayısıyla bu (bu tarz yaklaşım) doğru olmayan bir davranıştır; bundan böyle, iç yüzünü bilmediğin bir şeyi Benden isteme: Elbet Ben sana cahillerden olmamanı öğütlerim!\" dedi.",
      "bulac": "Dedi ki: \"Ey Nuh, kesinlikle o senin ailenden değildir. Çünkü o, salih olmayan bir iş (yapmıştır). Öyleyse hakkında bilgin olmayan şeyi benden isteme. Gerçekten ben, cahillerden olmayasın diye sana öğüt veriyorum.\"",
      "esed": "(Allah:) \"Ey Nuh!\" dedi, \"O senin ailenden sayılmazdı; çünkü iyi ve doğru olmayan bir şey yaptı o. Ayrıca hakkında bilgi sahibi olmadığın bir şey isteme Benden: böylece, sana cahillerden olmamanı öğütlüyorum\".",
      "suleymaniye": "Allah dedi ki: \"Ey Nuh! O, senin ailenden değildir. O, uygunsuz bir işin ürünüdür. Aslını bilmediğin şeyi benden isteme[1]. Kendini bilmezlerden[2] biri olursun diye sana öğüt veriyorum.\"",
      "ates": "(Rabbi): \"Ey Nuh, dedi, o senin ailenden değildir. O, yaramaz iş yaptı. Bilmediğin bir şeyi benden isteme. Sana cahillerden olmamanı öğütlerim!\""
    },
    {
      "number": 1520,
      "numberInSurah": 47,
      "transliteration": "Qaala rabbi inneee a'oozu bika an as'alaka maa laisa lee bihee 'ilmunw wa illaa taghfir lee wa tarhamneee akum minal khaasireen",
      "diyanet": "\"Rabbim! Bilmediğim şeyi Senden istemekten Sana sığınırım. Beni bağışlamaz ve bana merhamet etmezsen kaybedenlerden olurum\" dedi.",
      "ozturk": "Nûh dedi: \"Rabbim! Hakkında bilgim olmayan şeyi senden istemekten sana sığınırım. Eğer beni affetmez, bana acımazsan hüsrana uğrayanlardan olurum.\"",
      "juz": 12,
      "page": 227,
      "sajda": false,
      "elmali": "Ya rabb! dedi: senden bilmediğim şey'i istemekten sana sığınırım, sen bana mağrifetini reva, rahmetini ata kılmazsan ben husrana düşenlerden olurum",
      "islamoglu": "(Nuh) \"Rabbim! Hakkında bilgim olmayan bir şey istemekten sana sığınırım! Eğer beni bağışlamaz ve bana merhamat etmezsen, büsbütün kaybedenlerden olurum!\" dedi.",
      "bulac": "Dedi ki: \"Rabbim, bilgim olmayan şeyi Senden istemekten Sana sığınırım. Ve eğer beni bağışlamaz ve beni esirgemezsen, hüsrana uğrayanlardan olurum.\"",
      "esed": "\"Ey Rabbim!\" dedi (Nuh), \"Senden, hakkında bilgi sahibi olmadığım herhangi bir şey istemekten Sana sığınırım! Çünkü, beni bağışlamaz, beni acıyıp esirgemezsen, şüphesiz, kaybedenlerden olurum!\"",
      "suleymaniye": "Nuh dedi ki: \"Rabbim! Bilmediğim şeyi senden istemekten sana sığınırım. Eğer beni bağışlamaz ve bana ikramda bulunmazsan kaybedenlerden olurum.\"",
      "ates": "(Nuh) dedi ki: \"Rabbim, bilmediğim bir şeyi senden istemekten sana sığınırım. Eğer beni bağışlamaz, bana acımazsan ziyana uğrayanlardan olurum!\""
    },
    {
      "number": 1521,
      "numberInSurah": 48,
      "transliteration": "Qeela yaa Noohuh bit bisalaamim minnaa wa barakaatin 'alaika wa 'alaaa umamim mimmam ma'ak; wa umamun sanumatti'uhum summa yamassuhum minaa 'azaabun aleem",
      "diyanet": "\"Ey Nuh! Sana ve seninle beraber olan topluluklara bizden bir selamet ve bereketle gemiden in. Ama birçok toplulukları da geçindireceğiz, sonra onlara can yakıcı bir azab vereceğiz\" denildi.",
      "ozturk": "Şöyle denildi: \"Ey Nûh! Sana ve seninle beraber olanlardan diğer gruplara bizden bereketler ve bir selamla aşağıya in. Bazı ümmetler de var, kendilerini önce nimetlendireceğiz sonra bizden acıklı bir azap hepsini kucaklayacak.\"",
      "juz": 12,
      "page": 227,
      "sajda": false,
      "elmali": "Ya Nuh! denildi: in bizden bir selam ve bir çok berekat ile sana ve beraberindeki kimselerden bir çok ümmetlere, daha bir çok ümmetler; ileride onları da müstefid edeceğiz, sonra onlara bizden bir elim azab dokunacak",
      "islamoglu": "(Nuh'a) \"Ey Nuh! Senin ve seninle birlikte olanların nesillerinden (gelecek) olanlara, katımızdan bir esenlik ve mutluluk, bir bereket ve bolluk (muştusuyla) inip yerleş. Ama (gelecek) kuşaklar (arasında öyleleri) bulunacak ki; (önce) onlara geçici zevkleri tattıracağız, sonra tarafımızdan can yakıcı bir azaba çarptıracağız!\" denildi.",
      "bulac": "'Ey Nuh' denildi. 'Sana ve seninle birlikte olan ümmetler üzerine bizden selam ve bereketlerle (gemiden) in. (Sizden türeyecek diğer kâfir) Ümmetleri de yararlandıracağız, sonra onlara bizden acı bir azab dokunacaktır.'",
      "esed": "Bunun üzerine (Nuh'a) \"Ey Nuh!\" denildi, \"Sana ve seninle beraber (olanlara; senin ve) onlar(ın soyun)dan gelecek olan (iyi) insanlara katımızdan bir barış ve güvenlik, bir bolluk bereket (vaadi) ile gemiden in. Fakat (senin ve onların soyundan gelecek olan zalim ve inkarcı) insanlara gelince, Biz onların (bu dünyada belli bir süre) tutunup geçinmelerine fırsat verecek, sonra da başlarına katımızdan bir azap saracağız.\"",
      "suleymaniye": "\"Ey Nuh, sana ve senin beraberindekilerden oluşacak toplumlara katımızdan esenlik ve bereketlerle in! İçlerinden öyle toplumlar da çıkacak ki onları önce yararlandıracağız, sonra acıklı azabımız onları çarpacaktır.\" denildi[1].",
      "ates": "\"Ey Nuh, denildi, sana ve seninle beraber bulunan ümmetlerden bir bölüme bizden selamet ve bolluklarla (gemiden) in. Ama öyle ümmetler de var ki, onları bir süre yaşatacağız, sonra onlara bizden acı bir azab dokunacaktır!\""
    },
    {
      "number": 1522,
      "numberInSurah": 49,
      "transliteration": "Tilka min ambaaa'il ghaibi nooheehaaa ilaika maa kunta ta'lamuhaaaa anta wa laa qawmuka min qabli haazaa fasbir innal 'aaqibata lilmuttaqeen",
      "diyanet": "Bunlar sana vahyettiğimiz bilinmeyen olaylardır. Sen de, milletin de daha önce bunları bilmezdiniz. Sabret, sonuç, Allah'tan sakınanlarındır.",
      "ozturk": "İşte bunlar, sana vahyetmekte olduğumuz gayb haberlerindendir. Bundan önce onları sen de bilmiyordun, toplumun da... Artık sabırlı ol! Sonuç, takvaya sarılanlarındır.",
      "juz": 12,
      "page": 227,
      "sajda": false,
      "elmali": "İşte bunlar gayb haberlerinden, sana bunları vahyile bildiriyoruz, bundan evvel onları ne sen bilirdin ne kavmin, böyle, o halde sabret, her halde akıbet müttekılerindir.",
      "islamoglu": "Bunlar sana bildirdiğimiz gaybi haberlerdendir; bunları ne sen ne de toplumun daha önce biliyor değildiniz. Şu halde sabret! Unutma ki mutlu son, Allah'a karşı sorumluluğunun bilincinde olanlarındır.",
      "bulac": "Bunlar: Sana vahyettiğimiz gayb haberlerindendir. Bunları sen ve kavmin bundan önce bilmiyordun. Şu halde sabret. Şüphesiz (güzel olan) sonuç takva sahiplerinindir.",
      "esed": "Bütün bunlar (ey Muhammed,) sana vahyettiğimiz bilinmedik haberlerdendir ki onları ne sen ne de soydaşların bundan önce (bu haliyle ve tam olarak) bilmiyordunuz. Öyleyse, sen de artık (Nuh gibi) sabırlı ol. Çünkü, unutma ki, gelecek, mutlaka, Allah'a karşı sorumluluk bilincine sahip olanlardan yana olacaktır!",
      "suleymaniye": "İşte bunlar, sana vahyettiğimiz gayb haberleridir[1]. Bundan önce bunları ne sen bilirdin ne de halkın. Öyleyse, sen sabret / duruşunu bozma. Mutlu son yanlışlardan sakınanların hakkıdır[2].",
      "ates": "(Ey Muhammed), bunlar sana vahyettiğimiz gayb haberlerindendir. Ne sen, ne de kavmin, daha önce bunları bilmiyordunuz. O halde sabret, sonuç korunanlarındır."
    },
    {
      "number": 1523,
      "numberInSurah": 50,
      "transliteration": "Wa ilaa 'aadin akhaahum Hoodaa; qaala yaa qawmi' budul laaha maa lakum min ilaahin ghairuhooo in antum illaa muftaroon",
      "diyanet": "Ad milletine kardeşleri Hud'u gönderdik. Şöyle dedi: \"Ey milletim! Allah'a kulluk edin. O'ndan başka tanrınız yoktur; yoksa sadece yalan uyduran kimseler olursunuz.\"",
      "ozturk": "Âd'a da kardeşleri Hûd'u gönderdik. Dedi ki: \"Ey toplumum! Allah'a kulluk edin. Sizin O'ndan başka ilahınız yok. Siz sadece uydurmalara bel bağlamışsınız.\"",
      "juz": 12,
      "page": 227,
      "sajda": false,
      "elmali": "Ad'a da kardeşleri Hud'u gönderdik; ey kavmim! Dedi: Allaha kulluk edin, sizin ondan başka bir ilahınız daha yok, siz sade iftira edip duruyorsunuz",
      "islamoglu": "Ad (kavmine) ise, soydaşları Hud'u gönderdik. \"Ey kavmim!\" dedi, \"Yalnızca Allah'a kulluk edin! (Zira) sizin, O'ndan başka kulluk edeceğiniz bir ilah yoktur. Sizin (yaptığınız) uyduruk ilahlar icat etmekten başka bir şey değildir!",
      "bulac": "Ad (halkına da) kardeşleri Hud'u (gönderdik). Dedi ki: \"Ey kavmim, Allah'a ibadet edin, sizin O'ndan başka ilahınız yoktur. Siz yalan olarak (tanrılar) düzenlerden başkası değilsiniz.",
      "esed": "Ad toplumuna da soydaşları Hud'u gönderdik. O (da onlara): \"Ey kavmim! (Yalnızca) Allah'a kulluk edin!\" dedi, (çünkü) sizin O'ndan başka tanrınız yok. (Bu halinizle) aslı olmayan şeyler uyduran kimselersiniz sadece!",
      "suleymaniye": "Ad kavmine de kardeşleri Hud'u gönderdik[1]. Dedi ki: \"Ey halkım! Allah'a kulluk edin; sizin ondan başka ilahınız yoktur. Siz sadece uyduruyorsunuz.\"",
      "ates": "Ad(kavmin)e de kardeşleri Hud'u (gönderdik): \"Ey kavmim, dedi, Allah'a kulluk edin, O'ndan başka tanrınız yoktur. Siz sadece uyduruyorsunuz!\""
    },
    {
      "number": 1524,
      "numberInSurah": 51,
      "transliteration": "Yaa qawmi laaa as'alukum 'alaihi ajran in ajriya illaa 'alal lazee fataranee; afalaa ta'qiloon",
      "diyanet": "\"Ey milletim! Buna karşılık sizden bir ücret istemiyorum. Benim ücretim ancak beni yaratana aittir. Akletmez misiniz?\"",
      "ozturk": "\"Ey toplumum! Bu tebliğime karşılık sizden bir ücret istemiyorum. Benim ücretim, beni yaratandan başkasına düşmez. Hâlâ aklınızı çalıştırmayacak mısınız?\"",
      "juz": 12,
      "page": 227,
      "sajda": false,
      "elmali": "Ey kavmim buna karşı ben sizden bir ecir istemiyorum, benim ecrim ancak beni yaratana aiddir, artık akıllanmıyacak mısınız?",
      "islamoglu": "Ey kavmim! Sizden bu (çabam) için maddi bir karşılık talep etmiyorum. Yaptıklarımın karşılığını takdir edecek olan yalnızca beni yoktan var edendir. Bunu olsun akledemiyor musunuz?",
      "bulac": "Ey kavmim, ben bunun karşılığında sizden hiç bir ücret istemiyorum. Benim ücretim, beni yaratandan başkasına ait değildir. Akıl erdirmeyecek misiniz?",
      "esed": "\"Ey kavmim! Bu (uyarılar) için sizden bir karşılık da bekliyor değilim; benim (çabalarımın) karşılığı beni yaratan (Allah'tan) başkasına düşmez. Öyleyse, artık aklınızı kullanmayacak mısınız?\"",
      "suleymaniye": "\"Ey halkım! Bu iş için sizden bir ücret istemiyorum. Benim ücretim sadece beni yaratana aittir. Hiç aklınızı kullanmaz mısınız[1]?\"",
      "ates": "\"Ey kavmim, ben sizden bunun için bir ücret istemiyorum. Benim ücretim, beni yaratana düşer. Aklınızı kullanmıyor musunuz?\""
    },
    {
      "number": 1525,
      "numberInSurah": 52,
      "transliteration": "Wa yaa qawmis taghfiroo Rabbakum summa toobooo ilaihi yursilis samaaa'a 'alaikum midraaranw wa yazidkum quwwatan ilaa quwwatikum wa laa tatawallaw mujrimeen",
      "diyanet": "\"Ey milletim! Rabbinizden mağfiret dileyin, sonra O'na tevbe edin ki size gökten bol bol yağmur göndersin, kuvvetinize kuvvet katsın; suçlular olarak yüz çevirmeyin.\"",
      "ozturk": "\"Ey toplumum! Rabbinizden af dileyin, sonra O'na yönelin ki üzerinize göğü bol bol göndersin, kuvvetinize kuvvet katsın. Günahkârlar olup da Allah'tan yüz çevirmeyin.\"",
      "juz": 12,
      "page": 227,
      "sajda": false,
      "elmali": "Hem ey kavmim rabbınızın mağrifetini isteyin, sonra ona tevbe ile müracat edin, ki üzerinize bol bol Semanın feyzını indirsin ve sizi kuvvetinize kuvvet katarak müzdad buyursun, gelin mücrim mücrim dönüp gitmeyin.",
      "islamoglu": "Haydi ey kavmim! Günahlarınız için ondan af dileyin ve bilincinizi yineleyerek O'na yönelin (ki), sizin üzerinize gökten bol bol rahmet yağdırsın ve gücünüze güç katsın; ama (her şeyden önce) sizler günaha gömülerek yüz çevirmeyin!\"",
      "bulac": "Ey kavmim, Rabbinizden bağışlanma dileyin, sonra O'na tevbe edin. Üstünüze gökten sağanak (yağmurlar, bol nimetler) yağdırsın ve gücünüze güç katsın. Suçlu günahkarlar olarak yüz çevirmeyin.\"",
      "esed": "\"Ey kavmim! Haydi artık günahlarınız için Rabbinizden bağışlanma dileyin, sonra da tevbe ve pişmanlık içinde O'na yönelin ki, size gökten bolca rahmet ve bereket yağdırsın; gücünüze güç katsın ve iflah bulmaz suçlular olarak (benden) yüz çevirmeyin!\"",
      "suleymaniye": "\"Ey halkım! Rabbinizden bağışlanma dileyin, ona yönelin ki size gökten bol bol yağmur göndersin ve gücünüze güç katsın.[1] Suçlulardan olup da yüz çevirmeyin.\"",
      "ates": "\"Ey kavmim, Rabbinizden mağfiret dileyin, sonra O'na tevbe edin (O'na yönelin) ki gökten üzerinize bol bol rahmet göndersin, kuvvetinize kuvvet katsın. Suç işleyerek (Allah'tan) yüz çevirmeyin!\""
    },
    {
      "number": 1526,
      "numberInSurah": 53,
      "transliteration": "Qaaloo yaa Hoodu maa ji'tanaa bibaiyinatinw wa maa nahnu bitaarikeee aalihatinaa 'an qawlika wa maa nahnu laka bimu'mineen",
      "diyanet": "\"Ey Hud! Sen bize bir belge getirmeden, senin sözünden ötürü tanrılarımızı terketmeyiz ve sana inanmayız.",
      "ozturk": "Dediler ki: \"Ey Hûd! Bize hiçbir kanıt getirmedin. Senin sözünle ilahlarımızı terk edecek değiliz. Zaten biz sana inanmıyoruz.\"",
      "juz": 12,
      "page": 227,
      "sajda": false,
      "elmali": "Ey Hud, dediler: sen bize bir beyyine getirmedin, biz ise senin sözünle ilahlarımızı terk etmeyiz ve biz sana inanmayız",
      "islamoglu": "\"Ey Hud!\" dediler, \"Sen bize bir delil ile gelmedin. Sırf senin sözlerine kanıp da ilahlarımızı terk edecek değiliz. Yani bizden sana inanmamızı asla bekleme!",
      "bulac": "\"Ey Hud\" dediler. \"Sen bize apaçık bir belge (mucize) ile gelmiş değilsin ve biz de senin sözünle ilahlarımızı terketmeyiz. Sana iman edecek de değiliz.\"",
      "esed": "(Soydaşları:) \"Ey Hud!\" dediler, \"Bize (peygamber olduğunu kanıtlayan) açık bir delil, bir belge getirmedin; bu yüzden, senin bir tek sözünle tanrılarımızı bir kenara atıp sana inanacak değiliz.",
      "suleymaniye": "Dediler ki: \"Ey Hud! Bize hiçbir belge getirmedin. Senin sözünle ilahlarımızı bırakacak değiliz. Sana inanacak da değiliz[1].",
      "ates": "Dediler ki: \"Ey Hud, bize bir mu'cize getirmedin. Biz senin sözünle tanrılarımızı terk edecek değiliz ve biz sana inanacak değiliz!\""
    },
    {
      "number": 1527,
      "numberInSurah": 54,
      "transliteration": "In naqoolu illa' taraaka ba'du aalihatinaa bisooo'; qaala inneee ushhidul laaha wash hadooo annee bareee'um mimmaa tushrikoon",
      "diyanet": "Bir kısım tanrılarımız seni çarpmıştır, demekten başka birşey demeyiz\" dediler. Hud: \"Doğrusu ben Allah'ı şahit tutuyorum; siz de şahit olun ki ben O'nu bırakıp koştuğunuz ortaklardan uzağım. Hepiniz bana tuzak kurun sonra da ertelemeyin. Ben, ancak benim de sizin de Rabbiniz olan Allah'a güvenirim. Hiçbir canlı yoktur ki Allah ona el koymamış bulunsun. Rabbim elbette doğru yoldadır. Eğer yüz çevirirseniz, şüphesiz ben size benimle gönderileni bildirdim. Rabbim sizden başka bir milleti yerinize getirebilir, O'na bir şey de yapamazsınız. Doğrusu Rabbim herşeyi koruyandır\" dedi.",
      "ozturk": "\"Sadece şunu söylüyoruz: 'İlahlarımızdan biri seni kötü çarpmış.\" Hûd dedi: \"Ben Allah'ı tanık tutuyorum, siz de tanık olun ki, ben sizin Allah'a ortak yaptıklarınızdan uzağım.\"",
      "juz": 12,
      "page": 228,
      "sajda": false,
      "elmali": "(54-55) Yalnız deriz ki her halde ilahlarımızın ba'zısı seni fena çarpmış, dedi ki: işte ben Allahı işhad ediyorum siz de şahid olun, işte ben ondan başka koştuğunuz şeriklerin hiç birini tanımıyorum, artık hepiniz toplanın bana istediğiniz tuzağı kurun, sonra bana bir lahza müsade de etmeyin.",
      "islamoglu": "'Seni ilahlarımızdan kimileri fena çarpmış' demekten başka sana söyleyecek hiçbir sözümüz yok!\" (Hud) şöyle dedi: \"Bakın, Allah şahidim olsun ve siz de şahit olun ki, (Allah'a) ortak koştuğunuz ilahlarınızdan beriyim;",
      "bulac": "\"Biz: 'Bazı ilahlarımız seni çok kötü çarpmıştır' (demekten) başka bir şey söylemeyiz.\" Dedi ki: \"Allah'ı şahid tutarım, siz de şahidler olun ki, gerçekten ben, sizin şirk koştuklarınızdan uzağım.\"",
      "esed": "Seni tanrılarımızdan biri fena çarpmış demekten başka sözümüz yok sana!\" (Hud:) \"Allah'ı tanık tutarım, ve siz de tanık olun ki, kesinlikle uzağım ben, sizin yaptığınız gibi tanrılar edinmekten;",
      "suleymaniye": "Sana diyeceğimiz sadece şudur: \"İlahlarımızdan bazıları seni fena çarpmış.\" Hud dedi ki: \"Ben Allah'ı şahit tutuyorum, siz de şahit olun, ben ortak koştuklarınızdan tamamen uzağım,",
      "ates": "\"(Senin hakkında)\" seni tanrılarımızdan biri fena çarpmış!\" demekten başka bir söz bulamıyoruz\" Dedi ki: \"Ben Allah'ı şahid tutuyorum, siz de şahid olun ki, ben sizin (Allah'a) ortak koştuğunuz şeylerden uzağım.\""
    },
    {
      "number": 1528,
      "numberInSurah": 55,
      "transliteration": "Min doonihee fakeedoonee jamee'an summa laa tunziroon",
      "diyanet": "Bir kısım tanrılarımız seni çarpmıştır, demekten başka birşey demeyiz\" dediler. Hud: \"Doğrusu ben Allah'ı şahit tutuyorum; siz de şahit olun ki ben O'nu bırakıp koştuğunuz ortaklardan uzağım. Hepiniz bana tuzak kurun sonra da ertelemeyin. Ben, ancak benim de sizin de Rabbiniz olan Allah'a güvenirim. Hiçbir canlı yoktur ki Allah ona el koymamış bulunsun. Rabbim elbette doğru yoldadır. Eğer yüz çevirirseniz, şüphesiz ben size benimle gönderileni bildirdim. Rabbim sizden başka bir milleti yerinize getirebilir, O'na bir şey de yapamazsınız. Doğrusu Rabbim herşeyi koruyandır\" dedi.",
      "ozturk": "\"Allah dışındaki tanrılarınızdan uzağım. Hadi, hep birlikte bana tuzak kurun, bana hiç göz açtırmayın.\"",
      "juz": 12,
      "page": 228,
      "sajda": false,
      "elmali": "(54-55) Yalnız deriz ki her halde ilahlarımızın ba'zısı seni fena çarpmış, dedi ki: işte ben Allahı işhad ediyorum siz de şahid olun, işte ben ondan başka koştuğunuz şeriklerin hiç birini tanımıyorum, artık hepiniz toplanın bana istediğiniz tuzağı kurun, sonra bana bir lahza müsade de etmeyin.",
      "islamoglu": "(tabii ki) Allah dışındaki... Haydi artık topunuz bana tuzak kurun; sonra da bana soluk aldırmayın!",
      "bulac": "\"O'nun dışındaki (tanrılardan). Artık siz bana, toplu olarak dilediğiniz tuzağı kurun, sonra bana süre tanımayın.\"",
      "esed": "yani, O'ndan başkalarını! Haydi, bana karşı topunuz (istediğiniz kadar) tuzak kurun, elinizden geleni ardınıza komayın!",
      "suleymaniye": "Allah ile aranıza koyduklarınızdan… Haydi, hep birlikte bana oyun kurun. Sonra da hiç göz açtırmayın[1].",
      "ates": "O(Allah)'dan başka (taptığınız tanrılardan). Haydi hepiniz bana tuzak kurun, sonra bana hiç göz açtırmayın (elinizden ne gelirse yapın)!\""
    },
    {
      "number": 1529,
      "numberInSurah": 56,
      "transliteration": "Innee tawakkaltu 'alallaahi Rabbee wa Rabbikum; maa min daaabbatin illaa Huwa aakhizum binaasiyatihaa; inna Rabbee 'alaa Siraatim mustaqeem",
      "diyanet": "Bir kısım tanrılarımız seni çarpmıştır, demekten başka birşey demeyiz\" dediler. Hud: \"Doğrusu ben Allah'ı şahit tutuyorum; siz de şahit olun ki ben O'nu bırakıp koştuğunuz ortaklardan uzağım. Hepiniz bana tuzak kurun sonra da ertelemeyin. Ben, ancak benim de sizin de Rabbiniz olan Allah'a güvenirim. Hiçbir canlı yoktur ki Allah ona el koymamış bulunsun. Rabbim elbette doğru yoldadır. Eğer yüz çevirirseniz, şüphesiz ben size benimle gönderileni bildirdim. Rabbim sizden başka bir milleti yerinize getirebilir, O'na bir şey de yapamazsınız. Doğrusu Rabbim herşeyi koruyandır\" dedi.",
      "ozturk": "\"Ben, benim de Rabbim, sizin de Rabbiniz olan Allah'a dayanıp güvendim. Hiçbir canlı yoktur ki O, onu perçeminden yakalamış olmasın. Hiç kuşkusuz benim Rabbim dosdoğru bir yol üzerindedir.\"",
      "juz": 12,
      "page": 228,
      "sajda": false,
      "elmali": "Her halde hem benim rabbım hem sizin rabbınız olan Allaha dayanmışım, hiç yerde bir debelenen yoktur ki nasıyesini o tutmuş olmasın, şüphe yok ki rabbım doğru bir yol üzerindedir",
      "islamoglu": "İyi bilin ki ben, yalnızca benim de Rabbim sizin de Rabbiniz olan Allah'a güvendim. Hiç bir canlı yoktur ki, O onun denetimini elde tutmamış olsun. Kuşkusuz benim Rabbim dosdoğru bir yol üzeredir.",
      "bulac": "\"Ben gerçekten, benim de Rabbim, sizin de Rabbiniz olan Allah'a tevekkül ettim. O'nun, alnından yakalayıp denetlemediği hiç bir canlı yoktur. Muhakkak benim Rabbim, dosdoğru bir yol üzerinedir (dosdoğru yolda olanı korumaktadır.)\"",
      "esed": "Ama unutmayın ki, ben, benim de sizin de Rabbiniz olan Allah'a güvenip dayanıyorum; çünkü hiçbir canlı yoktur ki ipini O tutuyor olmasın. Rabbimin yolu elbette (yolların) dosdoğru olanıdır!",
      "suleymaniye": "Ben, benim de Rabbim/Sahibim, sizin de Rabbiniz olan Allah'a güvenip dayandım. Onun, kontrolü altında olmayan tek canlı yoktur. Benim Rabbim doğru yol üzerindedir.",
      "ates": "\"Ben, benim de Rabbim, sizin de Rabbiniz olan Allah'a dayandım. Hiçbir canlı yoktur ki O, onun perçeminden tutmuş olmasın (onu dilediği gibi yönetmesin). Gerçekten Rabbim, doğru bir yol üzerindedir (O adildir, yanında kimse zulme uğramaz).\""
    },
    {
      "number": 1530,
      "numberInSurah": 57,
      "transliteration": "Fa in tawallaw faqad ablaghtukum maaa ursiltu biheee ilaikum; wa yastakhlifu Rabbee qawman ghairakum wa laa tadur roonahoo shai'aa; inna Rabbee 'alaa kulli shai'in Hafeez",
      "diyanet": "Bir kısım tanrılarımız seni çarpmıştır, demekten başka birşey demeyiz\" dediler. Hud: \"Doğrusu ben Allah'ı şahit tutuyorum; siz de şahit olun ki ben O'nu bırakıp koştuğunuz ortaklardan uzağım. Hepiniz bana tuzak kurun sonra da ertelemeyin. Ben, ancak benim de sizin de Rabbiniz olan Allah'a güvenirim. Hiçbir canlı yoktur ki Allah ona el koymamış bulunsun. Rabbim elbette doğru yoldadır. Eğer yüz çevirirseniz, şüphesiz ben size benimle gönderileni bildirdim. Rabbim sizden başka bir milleti yerinize getirebilir, O'na bir şey de yapamazsınız. Doğrusu Rabbim herşeyi koruyandır\" dedi.",
      "ozturk": "\"Eğer yüz çevirirseniz ben, bana gönderilen şeyi size tebliğ etmiş bulunuyorum. Rabbim, yerinize başka bir topluluk getirir ve siz O'na hiçbir şekilde zarar veremezsiniz. Kuşkusuz benim Rabbim her şey üzerinde bir Hafîz'dir; kollar, gözetir.\"",
      "juz": 12,
      "page": 228,
      "sajda": false,
      "elmali": "Şimdi siz yüz çevirirseniz ben işte size gönderilmiş olduğum vazifemi tebliğ ettim, hem rabbım sizin yerinize başka bir kavmi getirir de siz ona zerrece zarar edemezsiniz, her halde rabbım her şey'e karşı hafizdır.",
      "islamoglu": "Ama eğer yüz çevirirseniz (siz bilirsiniz). Doğrusu ben, benimle size gönderilen mesajı ulaştırmış bulunuyorum. İmdi Rabbim (dilerse eğer), sizin yerinize başka bir toplum getirir ve (yokluğunuz nedeniyle) O'na hiçbir zarar veremezsiniz: çünkü benim Rabbim her şeyin denetimini elinde bulundurandır.\"",
      "bulac": "\"Buna rağmen yüz çevirirseniz, artık size kendisiyle gönderildiğim şeyi tebliğ ettim. Rabbim de sizden başka bir kavmi yerinize geçirir. Siz O'na hiç bir şeyle zarar veremezsiniz. Doğrusu benim Rabbim, her şeyi gözetleyip koruyandır.\"",
      "esed": "(Bu yoldan) dönüp gitmeyi seçerseniz, o zaman, (bilin ki) ben, size ulaştırmakla görevlendirildiğim mesajı size duyurdum; (artık bundan sonra, dilerse) Rabbim başka bir kavmi sizin yerinize getirir; bu konuda O'na hiçbir şekilde engel olamazsınız. Çünkü, muhakkak ki her şeyin gözetimi O'nun elindedir!\"",
      "suleymaniye": "Eğer yüz çevirirseniz bilin ki ben bir elçi olarak bana söylenenleri size tebliğ ettim /bildirdim[1]. Rabbim sizin yerinize başka bir topluluk getirir. Siz ona/Allah'a hiçbir zarar da veremezsiniz. Çünkü benim Rabbim her şeyin koruyucusudur.\"",
      "ates": "\"Eğer yüz çevirirseniz, artık ben size sunmakla görevlendirildiğim mesajı size duyurdum. Rabbim, sizin yerinize başka bir kavim de getirebilir. Siz O'na hiçbir zarar veremezsiniz. Şüphesiz Rabbim, herşeyi koruy(up gözet)endir.\""
    },
    {
      "number": 1531,
      "numberInSurah": 58,
      "transliteration": "Wa lammaa jaaa'a amrunaa najainaa Hoodanw wallazeena aamanoo ma'ahoo birahmatim minnaa wa najainaahum min 'azaabin ghaleez",
      "diyanet": "Buyruğumuz gelince, Hud'u ve beraberindeki inananları, rahmetimizle kurtardık. Onları çetin bir azabdan koruduk.",
      "ozturk": "Emrimiz gelince, Hûd'u ve onunla birlikte iman etmiş olanları bizden bir rahmetle kurtardık. Biz onları çok ağır bir azaptan kurtardık.",
      "juz": 12,
      "page": 228,
      "sajda": false,
      "elmali": "Vakta ki emrimiz geldi, Hudu ve maıyyetinde iyman etmiş olanları tarafımızdan bir rahmet ile kurtardık, hem onları galiz bir azabdan kurtardık",
      "islamoglu": "Ve (cezalandırma) talimatımız geldiğinde, Hud'u ve inançlarıyla onun yanında yer alanları katımızdan bir rahmetle kurtardık; dahası onların (ahiretin) ağır ve berbat azabından halas ettik.",
      "bulac": "Emrimiz geldiği zaman, tarafımızdan bir rahmet ile Hud'u ve O'nunla birlikte iman edenleri kurtardık. Onları şiddetli, ağır bir azabtan kurtardık.",
      "esed": "Ve böylece, hükmümüz vaki olunca, Hud'u ve onunla aynı inancı paylaşanları katımızdan bir koruma lütfuyla kurtardık; kendilerini (ahiretteki) ağır ve zorlu azaptan (da) kurtardık.",
      "suleymaniye": "Emrimiz gelince Hud'u ve onunla birlikte iman edenleri, bizden bir ikram olarak kurtardık. Onları ağır bir azaptan kurtardık[1].",
      "ates": "Emrimiz gelince Hud'u ve onunla beraber inanmış olanları bizden bir rahmetle kurtardık; onları katı bir azabdan kurtardık."
    },
    {
      "number": 1532,
      "numberInSurah": 59,
      "transliteration": "Wa tilka 'aad, jahadoo bi Aayaati Rabbihim wa 'asaw Rusulahoo wattaba'ooo amra kulli jabbaarin 'aneed",
      "diyanet": "İşte bu, Rablerinin ayetlerini bile bile inkar eden, peygamberlerine kafa tutan ve her inatçı zorbanın emrine uyan Ad milletidir.",
      "ozturk": "İşte buydu Âd. Rablerinin ayetlerine kafa tuttular, O'nun resullerine isyan ettiler. Ve her inatçı zorbanın emrine uydular.",
      "juz": 12,
      "page": 228,
      "sajda": false,
      "elmali": "İşte Ad, rablarının ayatını inkar ettiler ve Peygamberlerine isyan eylediler ve her bir ınadcı cebbarın emri ardına gittiler",
      "islamoglu": "İşte böyleydi Ad kavmi: Rablerinin mesajlarını reddetiler ve O'nun elçilerine karşı geldiler; üstelik her inatçı zorbanın yönetimine boyun eğdiler.",
      "bulac": "İşte Ad (halkı): Rablerinin ayetlerini tanımayıp reddettiler. O'nun elçilerine isyan ettiler ve her inatçı zorbanın emri ardınca yürüdüler.",
      "esed": "İşte, Rablerinin ayetlerini reddeden, O'nun elçilerine baş kaldıran ve hak hakikat düşmanı her inatçı zorbanın koyduğu yasaya boyun eğen Ad toplumu(nun sonu) böyle (oldu).",
      "suleymaniye": "İşte Ad kavmi… Rablerinin ayetlerini bile bile inkar ettiler, onun elçilerine karşı geldiler ve nerede bir inatçı zorba varsa ona uydular.",
      "ates": "İşte Ad (kavmi), Rablerinin ayetlerini inkar ettiler, peygamberlerine karşı geldiler ve her inatçı zorbanın emrine uydular."
    },
    {
      "number": 1533,
      "numberInSurah": 60,
      "transliteration": "Wa utbi'oo fee haazihid dunyaa la'natanw wa Yawmal Qiyaamah; alaaa inna 'Aadan kafaroo Rabbahum; alaa bu'dal li 'Aadin qawmin Hood",
      "diyanet": "Bu dünyada da, kıyamet gününde de lanete uğradılar. Bilin ki Ad milleti Rablerini inkar etti ve yine bilin ki Hud'un milleti Ad Allah'ın rahmetinden uzaklaştı.",
      "ozturk": "Bu dünyada ve kıyamet gününde arkalarına lanet takıldı. Dikkat edin; Âd, Rablerine nankörlük etmişti. Dikkat edin, Hûd'un kavmi olan Âd geri gelmez oldu.",
      "juz": 12,
      "page": 228,
      "sajda": false,
      "elmali": "Hem bu Dünyada bir la'netle ta'kıb edildiler hem Kıyamet gününde, bak Ad, rablarına hakıkaten küfrettiler, bak def'oldu gitti o Hud kavmi Ad",
      "islamoglu": "Sonuçta peşlerine, bu dünyada da kıyametde de bir lanet takıldı. Unutmayın ki, Rablerini ısrarla inkar eden işte bu Ad idi. Unutmayın: Hud'un kavmi Ad tarih sahnesinden işte böyle silindi.",
      "bulac": "Ve bu dünyada da, kıyamet gününde de lanete tabi tutuldular. Haberiniz olsun; gerçekten Ad (halkı), Rablerine (karşı) inkar ettiler. Haberiniz olsun; Hud kavmi Ad'a (Allah'ın rahmetinden) uzaklık (verildi).",
      "esed": "Bu dünyada da (Allah'ın) laneti kovaladı durdu onları, ölümden sonra kalkış gününde de (sonuç olarak yine onunla kuşatılacaklar). Bakın, işte Rablerini böyle yok saymıştı 'Ad (toplumu)! Bakın, işte böyle yok olup gitti Hud'un kavmi 'Ad.",
      "suleymaniye": "Onlar bu dünyada dışlandılar; kıyamet /mezardan kalkış gününde de dışlanacaklar. Dikkat edin! Ad halkı Rablerini görmezlikten geldiler. Hud'un halkı Ad yok olsun[1]!",
      "ates": "Böylece hem bu dünyada, hem de kıyamet gününde peşlerine la'net takıldı. İyi bilin, 'Ad (kavmi) Rablerini inkar ettiler; iyi bilin Hud'un kavmi 'Ad, (Allah'ın rahmetinden) uzak olsun (yok olup gitsin)!"
    },
    {
      "number": 1534,
      "numberInSurah": 61,
      "transliteration": "Wa ilaa Samooda akhaahum Saalihaa; qaala yaa qawmi' budul laaha maa lakum min ilaahim ghairuhoo Huwa ansha akum minal ardi wasta' marakum feehaa fastaghfiroohu summa toobooo ilaih; inna Rabbee Qareebum Mujeeb",
      "diyanet": "Semud milletine kardeşleri Salih'i gönderdik. \"Ey milletim! Allah'a kulluk edin; O'ndan başka tanrınız yoktur; sizi yeryüzünde yaratıp orayı imar etmenizi dileyen O'dur. Öyleyse O'ndan mağfiret dileyin, sonra da O'na tevbe edin. Doğrusu Rabbim size yakın ve duaları kabul edendir\" dedi.",
      "ozturk": "Semûd'a da kardeşleri Sâlih'i gönderdik. Dedi ki: \"Ey toplumum! Allah'a kulluk edin. Sizin O'ndan başka ilahınız yok. Sizi topraktan oluşturan ve size orada ömür geçirten O'dur. Artık O'ndan af dileyin, O'na dönün. Rabbim Karîb'dir, bize çok yakındır; Mucîb'dir, bize cevap verir.\"",
      "juz": 12,
      "page": 228,
      "sajda": false,
      "elmali": "Semuda da kardeşleri Salihi gönderdik, dedi: ey kavmim! Allaha kulluk edin sizin ondan başka bir ilahınız daha yok, sizi Arzdan o neş'et ettirdi ve onda ı'mar ve omrana sizi o ıkdar ve me'mur etti, onun için onun mağrifetini isteyin, sonra ona tevbe ile müracaat edin her halde rabbınız, yakındır, mücibdir",
      "islamoglu": "Semud'a ise soydaşları Salih'i (gönderdik). \"Ey kavmim!\" dedi, \"Yalnızca Allah'a kulluk edin; (zira) sizin ondan başka kulluk edeceğiniz bir ilah yoktur. Sizi topraktan inşa eden ve size orayı imar etme yeteneği bahşeden O'dur. O halde O'ndan günahlarınız için af dileyin ve artık bilincinizi yenileyerek O'na yönelin; çünkü benim Rabbim (kendisine dönene) çok yakındır, duaları kabul eden tek mercidir.",
      "bulac": "Semud (halkına da) kardeşleri Salih'i (elçi gönderdik). Dedi ki: 'Ey kavmim, Allah'a ibadet edin, sizin O'ndan başka ilahınız yoktur. O sizi yerden (topraktan) yarattı ve onda ömür sürenler kıldı. Öyleyse O'ndan bağışlanma dileyin, sonra O'na tevbe edin. Şüphesiz benim Rabbim, yakın olandır, (duaları) kabul edendir.'",
      "esed": "Semud (toplumuna da) soydaşları Salih'i gönderdik.(Salih onlara:) \"Ey kavmim! (Yalnızca) Allah'a kulluk edin!\" dedi, \"(Çünkü) sizin O'ndan başka tanrınız yok. Sizi topraktan yaratıp geliştiren, orayı bayındır kılmanızı sağlayan O'dur. Bunun içindir ki, artık günahlarınızdan ötürü Rabbinizden bağışlanma dileyin ve sonra da tevbe ve pişmanlık içinde O'na yönelin, çünkü, benim Rabbim, (Kendisine yönelen herkese) her zaman yakınlık gösterir, (dualara) cevap verir!\"",
      "suleymaniye": "Semud'a da kardeşleri Salih'i gönderdik[1]. \"Ey halkım!\" dedi; \"Allah'a kulluk edin! Sizin ondan başka ilahınız yoktur. Sizi yerden /yerdeki maddelerden oluşturup geliştiren ve orayı imar etme gücü veren odur. Öyleyse ondan bağışlanma dileyin, aynı zamanda ona yönelin. Çünkü benim Rabbim herkese yakındır; isteklere cevap verir.\"",
      "ates": "Semud(kavmin)e de kardeşleri Salih'i (gönderdik). Dedi ki: \"Ey kavmim, Allah'a kulluk edin, O'ndan başka tanrınız yoktur! Sizi yerden inşa eden ve orada yaşatan O'dur; O'ndan mağfiret dileyin, sonra O'na tevbe edin! Çünkü Rabbim yakındır, (du'aları) kabul edendir.\""
    },
    {
      "number": 1535,
      "numberInSurah": 62,
      "transliteration": "Qaaloo yaa Saalihu qad kunta feenaa marjuwwan qabla haazaaa atanhaanaaa an na'bu da maa ya'budu aabaaa'unaa wa innanaa lafee shakkim mimmaa tad'oonaaa ilaihi mureeb",
      "diyanet": "\"Ey Salih! Sen bundan önce, aramızda kendisinden iyilik beklenir bir kimseydin; şimdi babalarımızın taptıklarına bizi tapmaktan men mi ediyorsun? Doğrusu bizi çağırdığın şeyden şüphe ve endişedeyiz\" dediler.",
      "ozturk": "Dediler ki: \"Ey Sâlih! Sen bundan önce, aramızda aranan/ümit beslenen bir kişi idin. Şimdi kalkmış, atalarımızın kulluk ettiklerine kulluk etmemizi mi yasaklıyorsun? Gerçek şu ki biz, bizi çağırdığın şey hakkında kafaları karıştıran bir kuşku içindeyiz.\"",
      "juz": 12,
      "page": 228,
      "sajda": false,
      "elmali": "Ey Salih! dediler: bundan evvel sen bizim içimizde ümid beslenir bir zat idin, şimdi bizi babalarımızın tapındığına tapmaktan nehiy mi ediyorsun? Her halde biz, senin bizi da'vet ettiğin şeyden çok kuşkulandıran bir şekk içindeyiz",
      "islamoglu": "Onlar şöyle dediler: \"Ey Salih! Doğrusu sen, bundan önce içimizde (hep) gelecek vaat eden biriydin. Şimdi kalkıp sen bizi atalarımızın kulluk ettiği şeylere tapmaktan mı alıkoyacaksın? Ama şunu iyi bil ki, biz senin davet ettiğin şeye dair şüphe içindeyiz\" demişlerdi; mütereddid bir halde...",
      "bulac": "Dediler ki: \"Ey Salih, bundan önce sen içimizde kendisinden (iyilikler ve yararlılıklar) umulan biriydin. Atalarımızın taptığı şeylere tapmaktan sen bizi engelleyecek misin? Doğrusu biz, senin bizi davet ettiğin şeyden kuşku verici bir tereddüt içindeyiz.\"",
      "esed": "\"Ey Salih!\" diye karşılık verdiler, \"Sen bundan önce aramızda büyük umutlar beslenen biriydin! (Şimdi) bizi atalarımızın kulluk edegeldiği şeylere kulluk etmekten mi alıkoyacaksın? Doğrusu şu ki, bizi çağırdığın (dava) hakkında son derece ciddi bir şüphe ve kaygı içindeyiz!\"",
      "suleymaniye": "Dediler ki: \"Ey Salih! Sen daha önce aramızda ümit beslenen biriydin. Şimdi kalkmış, atalarımızın kulluk ettiğine kulluk etmemizi mi yasaklıyorsun? Biz senin bizi davet ettiğin şey konusunda tam bir ikilemde bırakan şüphe içindeyiz[1].\"",
      "ates": "Dediler ki: \"Ey Salih, sen bundan önce bizim aramızda ümit beslenen kişi idin. Şimdi atalarımızın taptıklarına tapmaktan bizi men mi ediyorsun? Biz senin bizi çağırdığın şeyden şüphe içindeyiz, kuşkulanıyoruz!\""
    },
    {
      "number": 1536,
      "numberInSurah": 63,
      "transliteration": "Qaala yaa qawmi ara'aytum in kuntu 'alaa baiyinatim mir Rabbee wa aataanee minhu rahmatan famai yansurunee minal laahi in 'asaituhoo famaa tazeedoonanee ghaira takhseer",
      "diyanet": "\"Ey milletim! Eğer Rabbimden bir belgem olur ve bana rahmet eder de ben O'na baş kaldırırsam, söyleyin, Allah'a karşı beni kim savunur? Bana zararımı artırmaktan başka birşey yapamazsınız\" dedi.",
      "ozturk": "Dedi ki: \"Ey kavmim! Hiç düşündünüz mü? Ya ben Rabbimden bir beyyine üzerindeysem, bana kendisinden bir rahmet sunmuşsa! Bu durumda ben O'na isyan edersem, bana Allah'a karşı kim yardım eder? Sizin bana, yıkım ve hüsranı artırmak dışında bir katkınız olamaz.\"",
      "juz": 12,
      "page": 229,
      "sajda": false,
      "elmali": "Ey kavmim, dedi: söyleyin bakayım re'yiniz nedir? Eğer ben rabbımdan bir beyyine üzerinde isem ve bana tarafından bir rahmet bahşetmiş ise ben Allaha ısyan ettiğim taktirde beni ondan kim kurtarabilir? Demek ki siz bana hasar etmekten başka bir şey yapmıyacaksınız",
      "islamoglu": "\"Ey kavmim!\" dedi, \"Düşünsenize bir: ya ben Rabbimin katından gelen açık bir delile dayanıyorsam ve O bana katından bir rahmet bahşetmişse? Eğer O'na isyan edersem, Allah'tan gelebilecek bir cezaya karşı bana kim yardım eder? O takdirde siz, yıkımımı arttırmaktan başka bir şey yapmamış olursunuz.\"",
      "bulac": "Dedi ki: \"Ey kavmim, görüşünüz nedir söyler misiniz? Eğer ben Rabbimden apaçık bir belge üzerindeysem ve bana tarafından bir rahmet vermişse, bu durumda O'na isyan edecek olursam Allah'a karşı bana kim yardım edecektir? Şu halde kaybımı arttırmaktan başka bana (hiç bir yarar) sağlamayacaksınız.\"",
      "esed": "\"Ey kavmim!\" diye karşılık verdi (Salih), \"Ne dersiniz, ya ben, katından bana bir rahmet bahşeden Rabbimden apaçık bir kanıt üzerindeysem, (söyleyin), O'na tutup baş kaldırırsam o zaman kim Allah'a karşı kol kanat gerer bana? Bu durumda, sizin önerdiğiniz şey yıkımımı artırmaktan öteye gitmez!\"",
      "suleymaniye": "Salih dedi ki: \"Ey halkım! Hiç düşündünüz mü, eğer ben Rabbimden gelen açık bir belgeye dayanıyorsam ve o bana katından bir ikram (nebilik) vermişse ona karşı geldiğim takdirde beni Allah'tan kim kurtarabilir? Öyle bir durumda siz benim ancak zararımı artırırsınız[1].",
      "ates": "\"Ey kavmim, dedi, bakın ya ben Rabbimden bir kanıt üzerinde isem ve O, bana kendinden bir rahmet vermişse? Peki bu durumda O'na karşı gelirsem beni Allah'tan kim kurtarır? Sizin bana, ziyanımı artırmaktan başka bir katkınız olamaz!\""
    },
    {
      "number": 1537,
      "numberInSurah": 64,
      "transliteration": "Wa yaa qawmi haazihee naaqatul laahi lakum aayatan fazaroohaa taakul feee ardil laahi wa laa tamassoohaa bisooo'in fa yaakhuzakum azaabun qareeb",
      "diyanet": "\"Ey milletim! Bu, size bir ayet olarak, Allah'ın devesidir. Bırakın onu, Allah'ın toprağında otlasın; ona fenalık etmeyin, yoksa siz hemen azaba uğrarsınız\"",
      "ozturk": "\"Ey toplumum! İşte şu size, Allah'ın bir mucize olan devesi. Rahat bırakın onu. Allah'ın toprağında karnını doyursun. Bir kötülük dokundurmayın ona. Yoksa sizi çok yakın bir azap yakalayıverir.\"",
      "juz": 12,
      "page": 229,
      "sajda": false,
      "elmali": "Hem ey kavmim, işte şu: \"Allahın nakasi\" size ayet, bırakın onu Allahın Arzında yayılsın, ve ona kötü bir maksatla el sürmeyin, sonra sizi yakın bir azab yakalar",
      "islamoglu": "\"İmdi ey kavmim! Allah'a ait olan bu dişi deve sizin için bir sembol kılınmıştır. O halde bırakın da Allah'ın arzında otlasın! Sakın ona kötülük yapayım demeyin! Sonra ani bir azaba çarptırılırsınız.\"",
      "bulac": "\"Ey kavmim, size işte bir ayet olarak Allah'ın devesi; onu serbest bırakın, Allah'ın arzında yesin. Ona kötülük (vermek niyeti)yle dokunmayın. Yoksa sizi yakın bir azab sarıverir.\"",
      "esed": "Ve \"Ey kavmim!\" diye, devam etti, \"Bu, Allah'a ait olan dişi deve sizin için bir işaret olacaktır; bunun için, onu bırakın Allah'ın arzında otlasın; ona bir kötülük yapmayın, yoksa beklenmedik bir azaba duçar olursunuz!\"",
      "suleymaniye": "Ey halkım! İşte size bir ayet/mucize olarak Allah'ın dişi devesi! Bırakın onu, Allah'ın toprağında otlasın. Sakın ona kötülük etmeyin; yoksa sizi hemen gelecek olan bir azap yakalar[1].\"",
      "ates": "\"Ey kavmim, işte şu, Allah'ın devesi, size bir mu'cizedir. Bırakın onu, Allah'ın arzında yesin, ona bir kötülük dokundurmayın, yoksa sizi yakın bir azab yakalar!\""
    },
    {
      "number": 1538,
      "numberInSurah": 65,
      "transliteration": "Fa 'aqaroohaa faqaala tamatta'oo fee daarikum salaasata aiyaamin zaalika wa'dun ghairu makzoob",
      "diyanet": "Buna rağmen onu kesip devirdiler. O zaman Salih: \"Yurdunuzda üç gün daha kalın. Bu, yalanlanmayacak bir sözdür\" dedi.",
      "ozturk": "Ama deveyi yere yıkıp kestiler. Sâlih dedi ki: \"Yurdunuzda üç gün daha nimetlenin. Bu, yalanlanamayacak bir tehdittir.\"",
      "juz": 12,
      "page": 229,
      "sajda": false,
      "elmali": "Derken onu tepelediler, bunun üzerine dedi ki: Evinizde üç gün yaşayın ve işte bu bir va'd ki yalan çıkarılmamıştır",
      "islamoglu": "Buna rağmen, onu vahşice katlettiler. Bunun üzerine (Salih) dedi ki: \"Konaklarınızda keyif sürme süreniz sadece üç gündür; işte bu yalanlaması imkansız bir tehdittir!\"",
      "bulac": "onu öldürdüler. (Salih) Dedi ki: \"Yurdunuzda üç gün daha yararlanın. Bu, yalanlanmayacak bir vaaddir.\"",
      "esed": "Bu (uyarıya) rağmen, hunharca boğazladılar onu. Bunun üzerine (Salih): \"Artık (sadece) üç gün(ünüz) kaldı, barınaklarınızda eyleşecek\" dedi, \"bu (söylediğim) yalanlanamayacak bir yargıdır!\"",
      "suleymaniye": "Fakat onlar deveyi ayaklarını keserek öldürdüler[1]. Bunun üzerine Salih dedi ki: \"Üç gün daha yurdunuzda (nimetlerden) yararlanmaya devam edin. Bu, yalanlanamayacak bir tehdittir[2].\"",
      "ates": "Fakat onu kesip devirdiler. (Salih) dedi ki: \"Yurdunuzda üç gün yaşayın, (sonra mahvolacaksınız); bu, yalan olmayan bir uyarıdır!\""
    },
    {
      "number": 1539,
      "numberInSurah": 66,
      "transliteration": "Falammaa jaaa'a amrunaa najjainaa Saalihanw wal lazeena aamanoo ma'ahoo birahmatim minnaa wa min khizyi Yawmi'iz inna Rabbaka Huwal Qawiyyul 'Azeez",
      "diyanet": "Buyruğumuz gelince, Salih'i ve beraberindeki inananları katımızdan bir rahmet olarak o günün rezilliğinden kurtardık. Doğrusu Rabbin pek kuvvetli ve güçlüdür.",
      "ozturk": "Emrimiz gelince Sâlih'i ve onunla birlikte iman edenleri bizden bir rahmetle kurtardık. O günün rezilliğinden kurtardık. Senin Rabbin, evet O, Kavî'dir, Azîz'dir.",
      "juz": 12,
      "page": 229,
      "sajda": false,
      "elmali": "Vakta ki emrimiz geldi, Salihi ve maıyyetinde iyman etmiş olanları tarafımızdan bir rahmet ile kurtardık, hem de o günün zilletinden, çünkü rabbın öyle kavi, öyle aziz",
      "islamoglu": "Kararlaştırdığımız vakit gelince, Salih'i ve onun inancını paylaşan kimseleri Rahmetimiz sayesinde kurtardık; dahası (onları), o bir Gün (yaşayacakları) utançdan da (kurtarmış olduk). Şüphesiz senin Rabbin var ya: işte O, eşsiz güç sahibidir, mutlak üstün ve yüce olandır.",
      "bulac": "Emrimiz geldiği zaman, tarafımızdan bir rahmetle Salih'i ve O'nunla birlikte iman edenleri o günün aşağılatıcı azabından kurtardık. Doğrusu senin Rabbin, güçlü olandır, aziz olandır.",
      "esed": "Ve derken, hükmümüz vaki olunca, katımızdan bir esirgemeyle Salih'i ve o'nunla aynı inancı paylaşanları kurtardık; ve (onları) o (kıyamet) Gün(ü Bizim lanetimize uğramanın vereceği) alçalmadan (da kurtardık). Doğrusu, senin Rabbin, gerçekten sınırsız kuvvet ve kudret sahibi O yüceler yücesidir.",
      "suleymaniye": "(Azapla ilgili) Emrimiz gelince Salih'i ve onunla birlikte inanıp güvenenleri, bizden bir ikram olarak kurtardık. Onları, o günün rezilliğinden kurtardık[1]. Senin Rabbin her şeye gücü yeten, daima üstün olandır.",
      "ates": "Nihayet emrimiz gelince Salih'i ve onunla beraber inanmış olanları, bizden bir rahmetle kurtardık, (onları) o günün zilletinden (kurtardık). İşte Rabbin öyle güçlü, öyle galiptir."
    },
    {
      "number": 1540,
      "numberInSurah": 67,
      "transliteration": "Wa akhazal lazeena zalamus saihatu fa asbahoo fee diyaarihim jaasimeena",
      "diyanet": "Haksızlık yapanları bir çığlık tuttu, oldukları yerde diz üstü çöküverdiler.",
      "ozturk": "Zulme sapmış olanları o korkunç titreşimli ses yakaladı da öz yurtlarında yere çökmüş hale geldiler.",
      "juz": 12,
      "page": 229,
      "sajda": false,
      "elmali": "O zulmedenleri ise sayha tutuverdi de diyarlarında çöke kaldılar",
      "islamoglu": "Derken, zalimleri (dehşetli) sayha yakalayıverdi de, kendi yurtlarında cansız donakaldılar;",
      "bulac": "O zulmedenleri dayanılmaz bir ses sarıverdi de kendi yurtlarında dizüstü çökmüş olarak sabahladılar.",
      "esed": "O zulmedenlere gelince, onları (Allah katından cezalandırıcı) bir sayha yakalayıverdi de kendi evlerinde cansız olarak yere yığılıp kaldılar;",
      "suleymaniye": "Yanlış davrananları o yüksek ses yakaladı da yurtlarında çöküp kaldılar[1].",
      "ates": "Zulmedenleri de o korkunç ses yakaladı, yurtlarında çöküp kaldılar."
    },
    {
      "number": 1541,
      "numberInSurah": 68,
      "transliteration": "Ka al lam yaghnaw feehaaa; alaaa inna Samooda kafaroo Rabbahum; alaa bu'dal li Samood.",
      "diyanet": "Sanki orada hiç yaşamamışlardı. Bilin ki, Semud milleti Rabbini inkar etmişti. Bilin ki, Semud milleti Allah'ın rahmetinden uzaklaştı.",
      "ozturk": "Sanki hiç hayat sürmemişlerdi orada. Dikkat edin! Semûd kavmi, Rablerine nankörlük etmişti. Dikkat edin, Semûd geri dönmez olmuştur.",
      "juz": 12,
      "page": 229,
      "sajda": false,
      "elmali": "Sanki orada bir şenlik kurmamışlardı, bak Semud, hakıkaten rablarına küfrettiler bak defoldu gitti Semud.",
      "islamoglu": "sanki orada hiç yaşamamıştılar: unutmayın ki, Rablerini ısrarla inkar edenler işte bu Semud idi; unutmayın, Semud tarih sahnesinden böyle silindi.",
      "bulac": "Sanki orada hiç refah içinde yaşamamışlar gibi. Haberiniz olsun; Semud (halkı) gerçekten Rablerine (karşı) inkar etmişlerdi. Haberiniz olsun; Semud (halkına Allah'ın rahmetinden) uzaklık (verildi.)",
      "esed": "sanki (daha önce) orada hiç yaşamamışlar gibi. Bakın, işte Rablerini böyle yok saydı Semudlular! Bakın, işte böyle yok olup gitti Semud!",
      "suleymaniye": "Sanki orada hiç refah içinde yaşamamışlardı. Dikkat edin; Semud halkı, Rablerini görmezlikte direndi. Dikkat edin, Semud (halkı dünyadan) büsbütün uzaklaştı.",
      "ates": "Orada hiç şenlik kurmamış gibi oldular. İyi bilin ki Semud (kavmi), Rablerini inkar ettiler ve iyi bilin ki Semud (kavmi) def olup gittiler!"
    },
    {
      "number": 1542,
      "numberInSurah": 69,
      "transliteration": "Wa laqad jaaa'at Rusulunaaa Ibraaheema bilbushraa qaaloo salaaman qaala salaamun famaa labisa an jaaa'a bi'ijin haneez",
      "diyanet": "And olsun ki, elçilerimiz müjde ile İbrahim'e geldiler. \"Selam sana\" dediler, \"Size de selam\" dedi, hemen kızartılmış bir buzağı getirdi.",
      "ozturk": "Yemin olsun, resullerimiz İbrahim'e muştu getirip \"Selam!\" demişlerdi. O da \"Selam!\" demiş, fazla beklemeden kızartılmış bir buzağı getirmişti.",
      "juz": 12,
      "page": 229,
      "sajda": false,
      "elmali": "Şanım hakkı için İbrahime de Resullerimiz müjde ile geldiler \"selam\" dediler, \"selam\" dedi, durmadan gitti kızartılmış bir buzağı getirdi",
      "islamoglu": "Ve doğrusu elçilerimiz İbrahim'e bir muştu getirdiler ve \"Selam sana!\" dediler. O da \"Selam size!\" diye mukabele etti ve çok geçmeden önlerine kebap yapılmış bir buzağı çıkardı.",
      "bulac": "Andolsun, elçilerimiz İbrahim'e müjde ile geldikleri zaman; \"Selam\" dediler. O da: \"Selam\" dedi (ve) hemen gecikmeden kızartılmış bir buzağı getirdi.",
      "esed": "Ve Gerçek şu ki, İbrahim'e (semavi) elçilerimiz müjdeyle geldiler, (ve) \"Selam olsun!\" dediler; o da (onlara): \"(Size de) selam olsun!\" diye karşılık verdi ve sonra da onların önüne kızarmış bir buzağıyı getirip koymakta gecikmedi.",
      "suleymaniye": "Elçilerimiz İbrahim'e müjde getirmişlerdi[1]: \"Selam[2]\" dediler. İbrahim de: \"Size de selam olsun.\" dedi. Fazla beklemeden kızartılmış bir buzağı getirdi.",
      "ates": "Elçilerimiz, İbrahim'e müjde getirip \"selam!\" demişlerdi. O da \"selam!\" dedi; çok durmadan hemen (elçilere) kızarmış bir buzağı getirdi."
    },
    {
      "number": 1543,
      "numberInSurah": 70,
      "transliteration": "Falammaa ra aaa aidiyahum laa tasilu ilaihi nakirahum wa awjasa minhum kheefah; qaaloo la takhaf innaaa ursilnaaa ilaa qawmi Loot",
      "diyanet": "Ellerini ona uzatmadıklarını görünce, durumlarını beğenmedi ve içine korku düştü. Onlar, \"Korkma, biz Lut milletine gönderildik\" dediler.",
      "ozturk": "Ellerinin ona ulaşmadığını görünce onlardan işkillendi. Ve kendilerinden ürpermeye başladı. \"Korkma, dediler, biz Lût kavmine gönderildik.\"",
      "juz": 12,
      "page": 229,
      "sajda": false,
      "elmali": "Baktı ki ona ellerini uzatmıyorlar o vakıt bunları acaib gördü ve içinde onlardan bir nevi' korku duydu. Dediler, \"korkma çünkü biz Lut kavmine gönderildik\",",
      "islamoglu": "Fakat ellerinin ona uzanmadığını görünce onları yadırgadı ve onlardan yana içini bir korku ve endişe kapladı. Onlar dedi ki: \"Endişeye mahal yok, çünkü biz Lut kavmi için gönderildik!\"",
      "bulac": "Ellerinin ona uzanmadığını görünce (İbrahim durumdan) hoşlanmadı ve içine bir tür korku düştü. Dediler ki: \"Korkma. Biz Lut kavmine gönderildik.\"",
      "esed": "Fakat ellerinin yemeğe gitmediğini görünce onların bu davranışı tuhafına gitti; onlardan yana içine bir korku düştü. (Ama) onlar: \"Korkma! Biz Lut kavmine gönderildik\" dediler.",
      "suleymaniye": "Ona (buzağıya) el sürmediklerini görünce onları yadırgadı ve onların bu halinden dolayı bir korku hissetti. Onlar, \"Korkma\" dediler: \"Biz, Lut halkına gönderildik[1].\"",
      "ates": "Ellerinin buzağıya uzanmadığını görünce durumlarını beğenmedi ve onlardan ötürü içinde bir korku duydu. \"Korkma, dediler, biz Lut kavmine gönderildik.\""
    },
    {
      "number": 1544,
      "numberInSurah": 71,
      "transliteration": "Wamra atuhoo qaaa'imatun fadahikat fabashsharnaahaa bi Ishaaqa wa minw waraaa'i Ishaaqa Ya'qoob",
      "diyanet": "Bu arada, İbrahim'in ayakta duran karısı gülünce, \"Ona İshak'ı ardından Yakub'u müjdeleriz\" dediler.",
      "ozturk": "Orada dikilmekte olan karısı güldü. Bunun üzerine ona İshak'ı müjdeledik, İshak'ın arkasından da Yakub'u.",
      "juz": 12,
      "page": 229,
      "sajda": false,
      "elmali": "Haremi dinliyordu, bunu duyunca güldü, bunun üzerine ona İshakı müjdeledik, İshakın arkasından da Ya'kubu",
      "islamoglu": "Karısı ise ayakta duruyordu; derken hayız alameti hissetti. İşte bu şekilde Biz o kadına İshak'ı müjdeledik; üstelik İshak'ın ardından da (onun oğlu) Yakub'u (müjdeledik).",
      "bulac": "Karısı ayaktaydı, bunun üzerine güldü. Biz ona İshak'ı, İshak'ın arkasından da Yakub'u müjdeledik.",
      "esed": "Ve (yanlarında) ayaküstü bekleyen karısı, orada öyle (sevinçle) gülümsüyordu; işte bu haldeyken o'na İshak'ı(n doğumunu) müjdeledik ve İshak'ın ardından da (o'nun oğlu) Yakub(un doğumunu).",
      "suleymaniye": "(O sırada) Eşi ayakta duruyordu, hemen gülüverdi. Biz de ona İshak'ı, İshak'ın arkasından da (İshak'ın oğlu) Yakub'u müjdeledik[1].",
      "ates": "Ayakta durmakta olan karısı, güldü. Biz de ona İshak'ı müjdeledik. İshak'ın ardından da Ya'kub'u."
    },
    {
      "number": 1545,
      "numberInSurah": 72,
      "transliteration": "Qaalat yaa wailataaa 'aalidu wa ana 'ajoozunw wa haaza ba'lee shaikhan inna haazaa lashai'un 'ajeeb",
      "diyanet": "\"Vay başıma gelenler! Ben bir kocakarı, kocam da ihtiyar olmuşken nasıl doğurabilirim? Doğrusu bu şaşılacak bir şey\" dedi.",
      "ozturk": "\"Vay başıma, dedi. Doğuracak mıyım ben? Kendim bir kocakarı, kocam bir ihtiyar. Gerçekten şaşılacak şey bu.\"",
      "juz": 12,
      "page": 230,
      "sajda": false,
      "elmali": "Vay, dedi, doğuracak mıyım? Ben bir acuz, kocam da bu bir pir iken, her halde bu çok acib bir şey",
      "islamoglu": "\"Ah benim dertli başım! Ben yaşlı bir kadın şu kocam da bir piri fani olduğu halde, ben çocuk doğuracağım ha? Bu gerçekten de çok garip bir şey!\" dedi.",
      "bulac": "\"Vay bana\" dedi (kadın). \"Ben kocamış bir kadın iken ve şu kocam da bir ihtiyar iken doğuracak mıyım? Gerçekten bu, şaşırtıcı bir şey!..\"",
      "esed": "\"Vah bana!\" dedi, \"Ben yaşlı bir kadın, kocam da yaşlı bir adam iken, hala çocuk mu doğuracağım? Doğrusu, yadırganacak bir şey bu!\"",
      "suleymaniye": "\"Vay başıma!\" dedi. \"Ben mi doğuracağım? Halbuki ben kocamış bir kadınım, şu yaşlı adam da benim kocam! Bu gerçekten şaşılacak bir şey[1]!\"",
      "ates": "\"Vay, dedi, ben bir kocakarı, bu kocam da bir pir iken doğuracak mıyım? Bu, cidden şaşılacak bir şey!\""
    },
    {
      "number": 1546,
      "numberInSurah": 73,
      "transliteration": "Qaalooo ata'jabeena min amril laahi rahmatul laahi wa barakaatuho 'alaikum Ahlal Bayt; innahoo Hameedum Majeed",
      "diyanet": "\"Ey evin hanımı! Allah'ın rahmeti ve bereketleri üzerinize olmuşken, nasıl Allah'ın işine şaşarsın? O, övülmeye layıktır, yücelerin yücesidir\" dediler.",
      "ozturk": "Dediler ki: \"Allah'ın emrine mi şaşıyorsun? Allah'ın rahmeti ve bereketleri üzerinizdedir ey ev halkı! O Hamîd'dir, Mecîd'dir.\"",
      "juz": 12,
      "page": 230,
      "sajda": false,
      "elmali": "Sen, dediler: Allahın emrinden taacüb mü ediyorsun? Allahın rahmeti ve berekatı var üzerinizde ey ehli beyt! Şübhe yok ki o bir hamiddir meciddir",
      "islamoglu": "Onlar \"Sen Allah'ın emrini garip mi karşılıyorsun?\" dediler; \"Allah'ın rahmeti ve bereketi sizin üzerinize olsun ey hane halkı, kuşku yok ki O'dur hamde en layık olan, O'dur yüceler yücesi!\"",
      "bulac": "Dediler ki: \"Allah'ın emrine mi şaşıyorsun? Allah'ın rahmeti ve bereketleri sizin üzerinizdedir, ey ev halkı şüphesiz O, övülmeye layık olandır, Mecid'tir.\"",
      "esed": "\"Allah'ın dilediğini gerçekleştirmesini mi yadırgıyorsun?\" dediler, \"Allah'ın rahmet ve bereketi sizin üzerinize olsun ey bu evin insanları, (hemen hatırlayın ki,) her zaman her övgüye layık olan O'dur; şanı çok yüce olan O!\"",
      "suleymaniye": "(Elçiler) Dediler ki: \"Allah'ın işine mi şaşıyorsun? Ey İbrahim'in hane halkı! Allah'ın ikramı ve bereketi sizin üstünüzdedir. O, her şeyi güzel yapar, pek yücedir[1].\"",
      "ates": "Dediler ki: \"Allah'ın işine mi şaşıyorsun? Allah'ın rahmeti ve bereketleri sizin üzerinizdedir, ey ev halkı! O, övülmeğe layıktır, iyiliği boldur.\""
    },
    {
      "number": 1547,
      "numberInSurah": 74,
      "transliteration": "Falammaa zahaba an Ibraaheemar raw'u wa jaaa'at hul bushraaa yujaadilunaa fee qawmi Loot",
      "diyanet": "İbrahim'in korkusu gidip de müjde kendisine ulaşınca, Lut milleti hakkında elçilerimizle tartışmaya girişti.",
      "ozturk": "İbrahim'den korku gidip yerine müjde gelince, Lût kavmi hakkında bizimle tartışır oldu.",
      "juz": 12,
      "page": 230,
      "sajda": false,
      "elmali": "Vakta ki İbrahimden korku geçti ve kendine müjde geldi, Lutun kavmi hakkında bize mücadeleye girişti",
      "islamoglu": "Sonunda İbrahim'in endişesi geçip de müjde kendisine ulaşınca, (bu kez de) Lut kavmi konusunda bize ısrarla yalvarmaya başladı;",
      "bulac": "İbrahim'den korku gittiği ve ona müjde geldiği zaman, Lut kavmi konusunda bizimle çekişip tartışmalara giriyor(du).",
      "esed": "Böylece İbrahim'in korkusu geçtikten ve kendisine (sözü geçen) müjde verildikten sonra Lut kavmi hakkında Bize yakarmaya başladı;",
      "suleymaniye": "İbrahim'in korkusu geçip kendisine o müjde de gelince, Lut halkı hakkında (içindeki mü'minlerden endişe duyarak) elçilerimizle[1] çekişmeye[2] başladı[3].",
      "ates": "İbrahim'den korku gidip kendisine sevinç gelince, Lut kavmi hakkında bizimle tartışmağa başladı (onlardan azabı kaldırmamızı veya hafifletmemizi rica ediyordu)."
    },
    {
      "number": 1548,
      "numberInSurah": 75,
      "transliteration": "Inna Ibraaheema lahaleemun awwwaahum muneeb",
      "diyanet": "Doğrusu İbrahim çok içli, yumuşak huylu ve kendini Allah'a vermiş bir kimse idi.",
      "ozturk": "İbrahim, gerçekten yufka yürekli bir insandı; herkes için ah eder, içini çekerdi, yalvarıp yakarırdı.",
      "juz": 12,
      "page": 230,
      "sajda": false,
      "elmali": "çünkü İbrahim, çok halimdir, yanıktır, ilticakardır",
      "islamoglu": "çünkü İbrahim, hep yanık bir yürekle ah edip Allah'a iltica eden biriydi.",
      "bulac": "Doğrusu İbrahim, yumuşak huylu, duygulu ve gönülden (Allah'a) yönelen biriydi.",
      "esed": "çünkü, İbrahim ince ruhlu, yumuşak başlı, çok içli, merhametli ve dönüp dönüp Rabbine yönelmek, O'na yakın olmak isteyen biriydi.",
      "suleymaniye": "Çünkü İbrahim pek yumuşak huylu, içli ve daima Allah'a yönelmiş biriydi[1].",
      "ates": "Çünkü İbrahim, gerçekten halimdir, içlidir, (Allah'a) yüz tutup yalvarandır."
    },
    {
      "number": 1549,
      "numberInSurah": 76,
      "transliteration": "Yaaa Ibraaheemu a'rid 'an haazaaa innahoo qad jaaa'a amru Rabbika wa innahum aateehim 'azaabun ghairun mardood",
      "diyanet": "Elçilerimiz, \"Ey İbrahim! Bundan vazgeç, doğrusu Rabbinin emri gelmiştir. Onlara, şüphesiz, geri çevrilemeyecek bir azab gelmektedir\" dediler.",
      "ozturk": "\"Ey İbrahim! Bu halinden vazgeç. Rabbinin emri gelmiştir. Geri çevrilemez bir azap onların enselerine binecektir.\"",
      "juz": 12,
      "page": 230,
      "sajda": false,
      "elmali": "Ya İbrahim, bundan vazgeç, çünkü rabbının emri geldi ve her halde onlara reddi gayri kabil bir azab gelecektir",
      "islamoglu": "(Elçilerimiz): \"Ey İbrahim, bundan vazgeç! Gerçek şu ki, Rabbinin kesin talimatı gelmiştir: artık onlar geri dönülmez bir cezaya çarptırıldılar!\" dedi.",
      "bulac": "\"Ey İbrahim, bundan vazgeç. Çünkü gerçek şu ki, Rabbinin emri gelmiştir ve gerçekten onlara geri çevrilmeyecek bir azab gelmiştir.\"",
      "esed": "(Elçiler:) \"Ey İbrahim, vazgeç bu yakarıdan!\" dediler, \"Rabbinin hükmü bir kere gelmiş bulunuyor: artık onlara geri çevrilmez bir azap vaki olacak!\"",
      "suleymaniye": "Dediler ki: \"İbrahim! Bu çekişmeden vazgeç. Artık Rabbinin emri gelmiştir. Onlara geri çevrilmez bir azap gelecektir.\"",
      "ates": "(Melekler): \"Ey İbrahim, dediler, bundan vazgeç (boşuna uğraşma). Zira Rabbinin emri gelmiştir. Mutlaka onlara, geri çevrilmez azab gelecektir!\""
    },
    {
      "number": 1550,
      "numberInSurah": 77,
      "transliteration": "Wa lammaa jaaa'at Rusulunaa Lootan seee'a bihim wa daaqa bihim zar'anw wa qaala haazaa yawmun 'aseeb",
      "diyanet": "Elçilerimiz Lut'a gelince, onun fenasına gitti; çok sıkıldı, \"Bu çetin bir gündür\" dedi.",
      "ozturk": "Elçilerimiz Lût'a geldiğinde onlar için kaygılanmış, göğsü daralmış da şöyle demişti: \"Bu, zorlu bir gün!\"",
      "juz": 12,
      "page": 230,
      "sajda": false,
      "elmali": "Vakta ki Resullerimiz Luta vardılar onların yüzünden fenalaştı, eli ayağı dolaştı, bu çok müşkil bir gün dedi",
      "islamoglu": "Ve elçilerimiz Lut'a gelince, onları korumaya güç yetiremeyeceğini düşünerek derin bir endişeye kapıldı ve \"Bugün belalı bir gün olacak!\" dedi.",
      "bulac": "Elçilerimiz Lut'a geldiği zaman, onlardan dolayı kaygılandı, göğsünü bir sıkıntı bastı ve: \"Bu, zorlu bir gün\" dedi.",
      "esed": "Ve elçilerimiz, Lut'a geldiğinde, kendilerini koruyacak gücü olmadığını görerek onlar hesabına derin bir kaygı duydu ve \"Zor bir gün, bu!\" diye belirtti, (kaygısını).",
      "suleymaniye": "Elçilerimiz Lut'un yanına varınca Lut[1], onlar için kaygılandı ve onlardan dolayı çaresiz hissetti. \"Bu, zor bir gündür!\" dedi.",
      "ates": "Elçilerimiz Lut'a gelince onlar yüzünden kaygılandı. onlar için arşını daraldı (ne yapacağını şaşırdı): \"Bu, çetin bir gündür!\" dedi."
    },
    {
      "number": 1551,
      "numberInSurah": 78,
      "transliteration": "Wa jaaa'ahoo qawmuhoo yuhra'oona ilaihi wa min qablu kaanoo ya'maloonas saiyiaat; qaala yaa qawmi haaa'ulaaa'i banaatee hunna atharu lakum fattaqul laaha wa laa tukhzooni fee daifee alaisa minkum rajulur rasheed",
      "diyanet": "Milleti ona koşarak geldiler. Daha önce kötü işler işliyorlardı. \"Ey milletim! İşte bunlar benim kızlarım, onlar sizin için daha temizdir. (size nikahlıyabilirim!) Allah'tan sakının, konuklarımın önünde beni rezil etmeyin. İçinizde aklı başında kimse yok mudur?\" dedi.",
      "ozturk": "Lût'un kavmi koşarak onun yanına geldi. Bunlar daha önce de kötülükler yapmışlardı. Lût dedi ki: \"Ey toplumum! İşte şunlar kızlarım. Onlar sizin için daha temiz. Allah'tan korkun da misafirlerim önünde beni rezil etmeyin. İçinizde olgun bir adam yok mu?\"",
      "juz": 12,
      "page": 230,
      "sajda": false,
      "elmali": "Kavmi ona zıpır zıpır koşup gelmişlerdi ve bundan evvel kötü kötü fi'ıller yapıyorlardı, ey kavmim! Dedi, daha şunlar kızlarım, onlar sizin için daha temiz, artık Allahdan korkun, beni müsafirlerim hakkında rusvay etmeyin, hiç içinizde aklı başında bir adem yok mu?",
      "islamoglu": "Nitekim kavmi ona doğru çıldırmışçasına seğirttiler; zaten daha önceden de o kötülüğü işleyip duruyorlardı. (Lut) \"Ey kavmim! İşte kızlarım, onlar sizin için daha temiz! Artık Allah'tan korkun da konuklarıma karşı beni mahcup etmeyin; aranızda hiç bir aklı başında biri yok mu?\" dedi.",
      "bulac": "Kavmi ona doğru koşarak geldi; onlar daha önceden kötülükler işlemekteydiler. \"Ey kavmim\" dedi. \"İşte benim kızlarım, bunlar sizler için daha temizdir. Artık Allah'tan korkun ve beni misafirim önünde küçük düşürmeyin. İçinizde hiç aklı başında olan (reşid) bir adam yok mu?\"",
      "esed": "Ve (çirkin arzularla) eve doğru sürüklenen kavmi seğirterek ona geldiler; bunlar, daha önce de hep (buna benzer) çirkin işler işleyip durmuşlardı. (Lut): \"Kavmim! İşte kızlarım!\" dedi, \"Onlar (erkeklerden) daha uygun olur sizler için! Allah'tan korkun da konuklarıma (saldırarak) beni rüsvay etmeyin! Aranızda hiç mi aklı başında kimse yok?",
      "suleymaniye": "Halkı ona şehvetle koşarak geldi. Onlar daha önce de çirkin işler (eşcinsel ilişkiler) yapıyorlardı. Dedi ki: \"Ey halkım! İşte kızlarım… Sizin için temiz olan[1] onlardır (onlarla evlenin). Allah'tan korkun; beni misafirlerimin önünde rezil etmeyin. İçinizde aklı başında tek bir adam bile yok mu[2]?\"",
      "ates": "Daha önce de kötü işler yapmakta olan kavmi koşarak ona geldiler. (Lut): \"Ey kavmim, dedi, işte kızlarım, onlar sizin için daha (güzel, daha) temiz! Allah'tan korkun, konuklarımın içinde beni rezil etmeyin! İçinizde aklı başında bir adam yok mu sizin?\""
    },
    {
      "number": 1552,
      "numberInSurah": 79,
      "transliteration": "Qaaloo laqad 'alimta maa lanaa fee banastika min haqq, wa innaka lata'lamu maa nureed",
      "diyanet": "\"And olsun ki, senin kızlarınla bir işimiz olmadığını biliyorsun; doğrusu, ne istediğimizin farkındasın\" dediler.",
      "ozturk": "Dediler ki: \"Senin kızlarında hakkımız olmadığını çok iyi biliyorsun. Ne istediğimizi de çok iyi biliyorsun.\"",
      "juz": 12,
      "page": 230,
      "sajda": false,
      "elmali": "Her halde dediler: ma'lumdur ki senin kızlarında bizim hiç bir alakamız yoktur ve bizim ne istediğimizi pek ala bilirsin",
      "islamoglu": "Dediler ki: \"Sen de iyi biliyorsun ki bizim senin kızlarında gözümüz yok; aslında sen çok iyi biliyorsun bizim ne istediğimizi!\"",
      "bulac": "Dediler ki: \"Andolsun, senin kızlarında bizim haktan bir şeyimiz (ilgimiz ve arzumuz) olmadığını sen de bilmişsindir. Bizim ne istediğimizi gerçekte sen biliyorsun.\"",
      "esed": "\"Sen de biliyorsun ki senin kızlarında gözümüz yok\" dediler, \"Sen, aslında bizim neyin peşinde olduğumuzu çok iyi bilirsin!\"",
      "suleymaniye": "Onlar da \"Kızlarınla evlenmek gibi bir niyetimizin olmadığını iyi bilirsin. Sen bizim ne istediğimizi çok iyi biliyorsun!\" dediler.",
      "ates": "Dediler ki: \"Senin kızlarında bizim bir hakkımız olmadığını bilmişsindir. Ve sen bizim ne istediğimizi de pekala bilirsin!\""
    },
    {
      "number": 1553,
      "numberInSurah": 80,
      "transliteration": "Qaala law anna lee bikum quwwatan aw aaweee ilaa ruknin shadeed",
      "diyanet": "\"Keşke size yetecek bir kuvvetim olsa veya sağlam bir yere sığınsam\" dedi.",
      "ozturk": "Dedi: \"Ah, size karşı koyacak bir gücüm olsaydı yahut sağlam bir kaleye sığınabilseydim.\"",
      "juz": 12,
      "page": 230,
      "sajda": false,
      "elmali": "Ne vardı, dedi: benim size karşı bir kuvvetim olsa idi; veya çok sarp bir kal'aya sığınabilse idim?",
      "islamoglu": "(Lut) \"Ah, keşke size karşı koyacak gücüm ya da sırtımı yaslayacağım sağlam bir dayanak olsaydı!\" dedi.",
      "bulac": "Dedi ki: \"Size yetecek gücüm olsaydı veya sağlam bir yere sığınabilseydim.\"",
      "esed": "\"N'olurdu, size karşı koyabilecek gücüm olsaydı!\" diye hayıflandı, \"ya da sırtımı dayayabileceğim bir dayanak!\"",
      "suleymaniye": "(Lut:) \"Keşke sizi engelleyecek bir gücüm olsaydı ya da arkam kuvvetli olsaydı\" dedi.",
      "ates": "(Lut): \"Keşke sizi savacak gücüm olsaydı, yahut da çok sarp bir kaleye sığınabilseydim!\" dedi."
    },
    {
      "number": 1554,
      "numberInSurah": 81,
      "transliteration": "Qaaloo yaa Lootu innaa Rusulu Rabbika lai yasiloo ilaika fa asri bi ahlika biqit 'im minal laili wa laa yaltafit minkum ahadun illam ra ataka innahoo museebuhaa maaa asaabahum; inna maw'i dahumus subh; alaisas subhu biqareeb",
      "diyanet": "\"Ey Lut! Biz Rabbinin elçileriyiz, onlar sana ilişemiyecekler; geceleyin bir ara, ailenle beraber yola çık; karının dışında kimse geri kalmasın. Doğrusu onların başına gelen onun başına da gelecektir. Vadeleri gün doğana kadardır. Gün doğması yakın değil mi?\" dediler.",
      "ozturk": "Melekler dediler: \"Biz senin Rabbinin elçileriyiz. Sana asla el süremezler. Gecenin bir yerinde aileni götür. İçinizden hiç kimse geri kalmasın; karın müstesna. O, ötekilere çatan belaya çarptırılacaktır. Onların azap vakti, sabah vaktidir. Sabah da ne kadar yakın, değil mi?\"",
      "juz": 12,
      "page": 230,
      "sajda": false,
      "elmali": "Ya Lut! Dediler: emin ol biz rabbının Resulleriyiz, onlar sana ihtimali yok el uzatamazlar, sen hemen ehlinle geceden bir kısmında yürü, içinizden hiç biri geri kalmasın, ancak karın, çünkü ona da onlara gelen musıbet gelecek, haberin olsun mev'ıdleri sabahdır, sabah, yakın değil mi?",
      "islamoglu": "(Elçilerimiz): \"Ey Lut!\" dediler, \"Biz Rabbinin elçileriyiz; onlar sana asla ilişemeyecekler! Artık gecenin bir vaktinde (iman) ailenle birlikte yola koyul! Sizden hiç kimsenin gözü arkada kalmasın; tabii ki karın hariç: çünkü ötekilerin akıbeti onun da başına gelecektir. Unutma ki onların vadesi bu sabah doluyor: (zaten) sabah yakın değil mi?\"",
      "bulac": "(Elçiler) Dediler ki: \"Ey Lut, biz Rabbinin elçileriyiz. Onlar sana kesin olarak ulaşamazlar. Gecenin bir parçasında ailenle birlikte yürü (yola çık). Sakın, hiç biriniz dönüp arkasına bakmasın; fakat senin karın başka. Çünkü onlara isabet edecek olan, ona da isabet edecektir. Onlara va'dolunan (azab) sabah vaktidir. Sabah da yakın değil mi?\"",
      "esed": "(Bunun üzerine melekler:) \"Ey Lut, bak, biz senin Rabbinin elçileriyiz! (Korkma,) (düşmanların) sana asla ilişemeyecekler! Artık, ailenle beraber gecenin bir vaktinde yola çık; aranızdan kimse arkasına bakmasın, karının dışında (ailenden kimse arkada kalmasın): çünkü, bil ki, onların başına gelecek olan onun da başına gelecek. Onlar için belirlenmiş vakit tam da (bu) sabah; eh, sabah da zaten yaklaşmadı mı?",
      "suleymaniye": "Misafirler dedi ki: \"Ey Lut! Biz senin Rabbinin elçileriyiz; onlar sana asla ilişemeyecekler. Gecenin bir bölümünde -karın hariç- aileni en yukarıya çıkar[1]. İçinizden kimse arkasına bakmasın. Bunların başına gelecek olan karının da başına gelecektir. Azapla buluşma zamanları sabahtır. Sabah da yakın değil mi[2]?\"",
      "ates": "(Melekler) dediler ki: \"Ey Lut, biz senin Rabbinin elçileriyiz. Onlar sana asla dokunamazlar. Gecenin bir kısmında aileni yürüt; içinizden karından başka hiç kimse geri dönüp bakmasın. Çünkü ötekilerine erişen (azab) ona da erişecektir. Başlarına gelecek azab zamanı, sabah vaktidir. Sabah da yakın değil mi?\""
    },
    {
      "number": 1555,
      "numberInSurah": 82,
      "transliteration": "Falammaa jaaa'a amrunaa ja'alnaa 'aaliyahaa saafilahaa wa amtamaa 'alaihaa hijaaratam min sijjeelim mandood",
      "diyanet": "Buyruğumuz gelince oraların altını üstüne getirdik; üzerine Rabbinin katından, işaretli olarak yığın yığın sert taş yağdırdık. Bunlar zalimlerden hiçbir zaman uzak olmayacaktır.",
      "ozturk": "Nihayet emrimiz gelince oranın üstünü altına getirdik. Ve üzerlerine, pişirilmiş çamurdan yapılıp istif edilmiş taş yağdırdık.",
      "juz": 12,
      "page": 231,
      "sajda": false,
      "elmali": "Vakta ki emrimiz geldi o memleketin üstünü altına geçirdik ve üzerlerine istif edilmiş siccilden taşlar yağdırdık",
      "islamoglu": "Sonunda emrimizin (infaz) vakti geldi, oranın altını üstüne getirdik ve o coğrafyanın üzerine püskürtü halinde akkor balçıktan taşlar yağdırdık;",
      "bulac": "Böylece emrimiz geldiği zaman, üstünü altına çevirdik ve üzerlerine balçıktan pişirilmiş, istif edilmiş taşlar yağdırdık;",
      "esed": "Ve böylece hükmümüz vaki olunca bu (günahkar şehirlerin) altını üstüne getirdik; ve önceden yazılmış bir cezanın infazı için üzerlerine birbiri ardından püskürtü halinde sert taşlar yağdırdık.",
      "suleymaniye": "Emrimiz gelince oranın altını üstüne getirdik. Üzerlerine pişmiş çamurdan üst üste taşlar yağdırdık[1].",
      "ates": "(Azab) emrimiz gelince oranın üstünü altına getirdik, üzerine de taş yağdırdık: Çamurdan pişmiş, (azab için) hazırlanmış, istif edilmiş."
    },
    {
      "number": 1556,
      "numberInSurah": 83,
      "transliteration": "Musawwamatan 'inda Rabbik; wa maa hiya minaz zaalimena biba'eed",
      "diyanet": "Buyruğumuz gelince oraların altını üstüne getirdik; üzerine Rabbinin katından, işaretli olarak yığın yığın sert taş yağdırdık. Bunlar zalimlerden hiçbir zaman uzak olmayacaktır.",
      "ozturk": "Rabbin katında damgalanmış taşlar. Zalimlerden çok uzak değildir bu.",
      "juz": 12,
      "page": 231,
      "sajda": false,
      "elmali": "Ki rabbının ındinde damgalanmışlar, ve bunlar zalimlerden baid değildir",
      "islamoglu": "Rabbin tarafından hedefi belirlenmiş (taşlar)... O taşlar ki, zalimlerin başlarından hiç de uzak değildi.",
      "bulac": "Rabbinin katında 'belli bir biçime sokulmuş, damgalanmış' olarak. Bunlar zalimlerden uzak değildir.",
      "esed": "O taşlar ki, (günaha gömülüp gitmiş böyle toplumları tepelemek için) Rabbinin katında hazırlanmış, işaretlenmiştir. O taşlar ki, zalimlerin başından hiç eksik olmaz!",
      "suleymaniye": "Rabbinin katında işaretlenmiş taşları yağdırdık[1]. Orası, yanlış yapan bu kimselerden (Mekke halkından) uzak değildir[2].",
      "ates": "Rabbinin katında işaretlenmiş (taşlar). O, zalimlerden uzak değildir."
    },
    {
      "number": 1557,
      "numberInSurah": 84,
      "transliteration": "Wa ilaa Madyana akhaahum Shu'aibaa; qaala yaa qawmi' budul laaha maa lakum min ilaahin ghairuhoo wa laa tanqusul mikyaala walmeezaan; inneee araakum bikhairinw wa innee akhaafu 'alaikum 'azaaba Yawmim muheet",
      "diyanet": "Medyen halkına kardeşleri Şuayb'ı gönderdik. Şöyle dedi: \"Ey milletim! Allah'a kulluk edin; O'ndan başka tanrınız yoktur. Ölçüyü tartıyı eksik tutmayın. Doğrusu ben sizi bolluk içinde görüyorum ve hakkınızda kuşatıcı bir günün azabından korkuyorum.\"",
      "ozturk": "Medyen'e, kardeşleri Şuayb'ı göndermiştik. Dedi ki: \"Ey toplumum! Allah'a kulluk edin. O'ndan başka tanrınız yok sizin. Eksik ölçüp yanlış tartmayın. Sizi nimet-bereket içinde görüyorum, ama sizin için sarıp kuşatan bir günün azabından da korkuyorum.\"",
      "juz": 12,
      "page": 231,
      "sajda": false,
      "elmali": "Medyene de kardeşleri Şuaybı gönderdik, dedi: ey kavmim! Allaha kulluk edin, sizin ondan başka bir ilahınız daha yok, hem ölçeği, teraziyi eksik tutmayın, ben sizi bir hayr içinde görüyorum ve ben size muhıt bir günün azabından korkuyorum",
      "islamoglu": "Medyen'e de soydaşları Şuayb'i gönderdik. \"Ey kavmim!\" dedi, \"Yalnızca Allah'a kulluk edin! (Zira) sizin, ondan başka kulluk edeceğiniz bir ilah yoktur. Bir de eksik ölçüp tartmayın! Her ne kadar sizi şimdi refah içinde görüyorsam da, yine de ben sizi çepeçevre kuşatacak bir Günün gazabından korkuyorum!",
      "bulac": "Medyen (halkına da) kardeşleri Şuayb'ı (gönderdik). Dedi ki: \"Ey kavmim, Allah'a ibadet edin, O'ndan başka ilahınız yoktur. Ölçüyü ve tartıyı eksik tutmayın; gerçekten sizi bir 'bolluk ve refah (hayır)' içinde görüyorum. Doğrusu sizi çepeçevre kuşatacak olan bir günün azabından korkuyorum.\"",
      "esed": "Ve Medyen halkına da kardeşleri Şuayb'ı (gönderdik. Onlara:) \"Ey kavmim! (yalnızca) Allah'a kulluk edin!\" dedi, \"(Çünkü) sizin O'ndan başka tanrınız yok. Ve (birbirinizle olan alışverişinizde) ölçüyü tartıyı eksik tutmayın. Gerçi (şimdi) sizi refah ve zenginlik içinde görüyorum; ama, doğrusu sizin için, (dehşetiyle) kuşatacak bir Gün'ün azabından korkuyorum!",
      "suleymaniye": "Medyen'e de kardeşleri Şuayb'ı gönderdik[1]. \"Ey halkım!\" dedi: \"Allah'a kulluk edin; sizin ondan başka ilahınız yoktur. Ölçeği ve tartıyı eksik yapmayın. Sizin iyi durumda olduğunuzu görüyorum. Doğrusu ben sizi çepeçevre kuşatacak bir günün azabından korkuyorum.",
      "ates": "Medyen'e de kardeşleri Şu'ayb'i (gönderdik): \"Ey kavmim, dedi, Alah'a kulluk edin, sizin O'ndan başka tanrınız yoktur; ölçüyü ve tartıyı eksik yapmayın. Ben sizi bolluk içinde görüyorum ve ben sizin için kuşatıcı bir günün azabından korkuyorum!\""
    },
    {
      "number": 1558,
      "numberInSurah": 85,
      "transliteration": "Wa yaa qawmi awful mikyaala walmeezaana bilqisti wa laa tabkhasun naasa ashyaaa'ahum wa laa ta'saw fil ardi mufsideen",
      "diyanet": "\"Ey milletim! Ölçüyü ve tartıyı tamamı tamamına yapın; insanlara eşyalarını eksik vermeyin; yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın.\"",
      "ozturk": "\"Ey toplumum! Ölçüyü ve tartıyı tam bir dürüstlükle yapın. İnsanların eşyalarını tırtıklamayın. Yeryüzünde bozgunculuk yaparak dolaşmayın.\"",
      "juz": 12,
      "page": 231,
      "sajda": false,
      "elmali": "Ey kavmim kileyi, teraziyi dengi dengine tam tutun ve nasın eşyasına densizlik etmeyin ve Yer yüzünde müfsidlik ederek fenalık yapmayın",
      "islamoglu": "Bu nedenle ey kavmim, ölçüde ve tartıda adaleti tam gözetin; ve insanları hakları olan şeyden yoksun bırakmayın; ve kötülüğü yaygınlaştırarak yeryüzünde ahlaki çürümeye meydan vermeyin!",
      "bulac": "\"Ey kavmim, ölçüyü ve tartıyı -adaleti gözeterek- tam tutun ve insanların eşyasını değerden düşürüp eksiltmeyin ve yeryüzünde bozguncular olarak karışıklık çıkarmayın.\"",
      "esed": "Bunun içindir ki, ey kavmim, ölçüyle tartıyla yaptığınız alışverişte dürüst ve duyarlı olun; insanları kendi hakları olan şeylerden yoksun bırakmayın; ve kötülüğü yayarak yeryüzünde karışıklık çıkarmayın.",
      "suleymaniye": "Ey halkım! Ölçeği ve tartıyı hakka tam uygun yapın. İnsanlara, mallarını - haklarını eksik vermeyin[1]. Bozgunculuk yaparak ortalığı birbirine katmayın.",
      "ates": "\"Ey kavmim, ölçüyü ve tartıyı tam dengeli yapın, insanların eşyasını eksik vermeyin ve yeryüzünde bozgunculuk yaparak kötülük etmeyin!\""
    },
    {
      "number": 1559,
      "numberInSurah": 86,
      "transliteration": "Baqiyyatul laahi khairul lakum in kuntum mu'mineen; wa maa ana 'alaikum bihafeez",
      "diyanet": "\"İnanıyorsanız, Allah'ın geri bıraktığı helal kar sizin için daha hayırlıdır. Ben size bekçi değilim.\"",
      "ozturk": "\"Eğer inananlar iseniz, Allah'ın bıraktığı kâr sizin için daha hayırlıdır. Ben sizin üzerinizde bir bekçi değilim.\"",
      "juz": 12,
      "page": 231,
      "sajda": false,
      "elmali": "Allahın halalinden bıraktığı kar sizin için daha hayırlıdır, eğer mü'min iseniz, mamaafih ben sizin üzerinizde gözcü değilim",
      "islamoglu": "Allah'ın size bıraktığı sizin için daha hayırlıdır; tabii ki eğer O'na inanıyorsanız. Zira ben sizin korumanız değilim!\"",
      "bulac": "\"Eğer mü'minseniz, Allah'ın bıraktığı (helal işlerden olan kazanç) sizin için daha hayırlıdır. Ben, sizin üzerinizde bir gözetleyici değilim.\"",
      "esed": "Eğer (O'na) inanıyorsanız, Allah'ın bıraktığı şey sizin için en hayırlısıdır! (Bütün bu sınırları kendiniz gözetin,) ben sizin üzerinizde bir bekçi değilim\".",
      "suleymaniye": "Eğer inanıyorsanız sizin için hayırlı olan, Allah'ın size bıraktığı (helal kazanç)dır. Ben sizin koruyucunuz değilim.\"",
      "ates": "\"Eğer inanan insanlar iseniz, Allah'ın bıraktığı (kar), sizin için daha hayırlıdır. Fakat ben sizin üzerinize bekçi değilim!\""
    },
    {
      "number": 1560,
      "numberInSurah": 87,
      "transliteration": "Qaaloo yaa Shu'aybu asalaatuka taamuruka an natruka maa ya'budu aabaaa'unaaa aw an naf'ala feee amwaalinaa maa nashaaa'oo innaka la antal haleemur rasheed",
      "diyanet": "\"Ey Şuayb! Babalarımızın taptığını bırakmamızı emreden veya mallarımızı istediğimiz gibi kullanmamızı meneden senin namazın mıdır? Sen doğrusu aklı başında, yumuşak huylu birisin\" dediler.",
      "ozturk": "Dediler ki: \"Ey Şuayb! Namazın/duan mı emrediyor sana, atalarımızın tapar olduğunu terk etmemizi yahut mallarımızda dilediğimiz gibi davranmaktan vazgeçmemizi? Esasında sen; gerçekten yumuşak huylu, olgun bir insansın.\"",
      "juz": 12,
      "page": 231,
      "sajda": false,
      "elmali": "Ya Şuayb, dediler: atalarımızın taptıklarını terketmemizi veya mallarımızda dilediğimizi yapmamızı sana namazın mı emrediyor? Her halde sen, çok uslu akıllısın",
      "islamoglu": "\"Ey Şuayb!\" dediler, \"Atalarımızn taptıklarını, ya da mallarımız üzerinde keyfimizce tasarrufta bulunmayı terk etmemizi, senin salat'ın mı emretmektedir? Oysa ki (bizce) sen oldukça uyumlu ve akıllı bir adamsın!\"",
      "bulac": "Dediler ki: \"Ey Şuayb, atalarımızın taptığı şeyleri bırakmamızı ya da mallarımız konusunda dilediğimiz gibi davranmaktan vazgeçmemizi senin namazın mı emrediyor? Çünkü sen, gerçekte yumuşak huylu, aklı başında (reşid bir adam)sın.\"",
      "esed": "\"Ey Şuayb!\" dediler, \"(Şu) senin dua (alışkanlığın) mı, atalarımızın tapınageldiği şeyleri bırakmamız ve malımız mülkümüz üzerine keyfi tasarruflarda bulunmamamız yönünde bizi uyarmanı zorunlu kılıyor? Çünkü, (biz) sen(i) aslında yumuşak başlı, aklı başında biri (olarak biliriz).",
      "suleymaniye": "Dediler ki: \"Ey Şuayb! Atalarımızın taptıklarını bırakmamızı, mallarımızı istediğimiz gibi[1] kullanmaktan vazgeçmemizi senin namazın mı /senin inancın mı emrediyor? Sen ne kadar da yumuşak huylu ve akıllı (!)[2] biriymişsin.\"",
      "ates": "\"Ey Şu'ayb, dediler, senin namazın mı sana, babalarımızın taptığı şeylerden, yahut mallarımız üzerinde dilediğimizi yapmaktan vazgeçmemizi emrediyor? Oysa sen, yumuşak huylu, akıllı(bir insan)sın!\""
    },
    {
      "number": 1561,
      "numberInSurah": 88,
      "transliteration": "Qaala yaa qawmi ara'aitum in kuntu 'alaa baiyinatim mir Rabbee wa razaqanee minhu rizqan hasanaa; wa maaa ureedu an ukhaalifakum ilaa maaa anhaakum 'anh; in ureedu illal islaaha mastata't; wa maa tawfeeqeee illaa billaah; 'alaihi tawakkaltu wa ilaihi uneeb",
      "diyanet": "\"Ey Milletim! Rabbimden benim bir belgem olduğu ve bana güzel bir rızık da verdiği halde, O'na karşı gelebilir miyim? Söylesenize! Size yasak ettiğim şeylerde, aykırı hareket etmek istemem; gücümün yettiği kadar ıslah etmekten başka bir dileğim yoktur. Başarım ancak Allah'tandır, O'na güvendim; O'na yöneliyorum\" dedi.",
      "ozturk": "Dedi: \"Ey toplumum! Ya ben Rabbimden bir beyyine üzerindeysem, bana, lütfundan güzel bir rızık vermişse!... Size yasakladığım şeylerde, size söylediğimin aksine davranmak istemiyorum. Gücüm ölçüsünde barış ve iyilikten başka bir şey de istemiyorum. Başarım ancak Allah'ın desteğiyledir. Yalnız O'na güvendim ben, yalnız O'na yöneliyorum.\"",
      "juz": 12,
      "page": 231,
      "sajda": false,
      "elmali": "Ey kavmim! dedi: Söyleyin bakayım eğer ben rabbımdan bir beyyine üzerinde bulunuyorsam ve o kendisinden bana güzel bir rızık ihsan etmiş ise ne yapmalıyım? Ben size muhalefet etmemle sizi nehyettiğim şeylere kendim düşmek istemiyorum, ben sade gücüm yettiği kadar ıslah istiyorum, muvaffakıyyetim de Allah iledir, ben yalnız ona dayandım ve ancak ona yüz tutarım",
      "islamoglu": "\"Ey kavmim!\" dedi, \"Düşünsenize bir: ya ben Rabbimin katından gelen açık bir delile dayanıyorsam; ve O beni kendi katından güzel bir rızıkla rızıklandırmışsa? Hem sizi sakındırdığım konulara girmem sadece size muhalefet etme arzumdan kaynaklanmıyor. Aksine tüm arzum, gücümün yettiğince düzeltmeye çalışmaktan ibarettir. Başarım ise yalnızca Allah'a bağlıdır: sadece O'na dayanıp güvendim ve yalnızca O'na yöneldim.",
      "bulac": "Dedi ki: \"Ey kavmim görüşünüz nedir söyler misiniz? Ya ben Rabbimden apaçık bir belge üzerinde isem ve O da beni kendisinden güzel bir rızık ile rızıklandırmışsa? Ben, size yasakladığım şeylere (kendim sahiplenmek suretiyle) size aykırı düşmek istemiyorum. Benim istediğim, gücüm oranında yalnızca ıslah etmektir. Benim başarım ancak Allah iledir; O'na tevekkül ettim ve O'na içten yönelip dönerim.\"",
      "esed": "(Şuayb:) \"Ey kavmim!\" diye karşılık verdi, \"Ne dersiniz, ya ben Rabbimden apaçık bir kanıta dayanıyorsam, ya beni kendi katından güzel bir rızıkla rızıklandırmışsa, (söyleyin, o zaman, başka nasıl davranabilirim?) Hem ben, sizden yapmamanızı istediğim şeyi, sizin hilafınıza yapmak istiyor da değilim. Ben sadece gücümün elverdiği kadar ıslah etmek istiyorum; ama (bunda ne kadar) başarı göstereceğim bütünüyle Allah'a bağlıdır. Ben O'na güvenip dayanıyor ve her zaman, her konuda O'na yöneliyorum!\"",
      "suleymaniye": "Şuayb dedi ki: \"Ey halkım! Hiç düşündünüz mü, ya ben Rabbimden gelen açık bir belgeye dayanıyorsam ve o beni kendi katından güzel bir rızık ile rızıklandırmışsa[1]? Sizi yapmaktan men ettiğim şeyleri kendim yapmak istemem. Ben sadece, gücümün yettiği kadar sizi iyiye ve güzele yöneltmek istiyorum. Başarılı olmam ancak Allah'ın yardımına bağlıdır. Ben sadece ona güvenip dayanır, sadece ona yönelirim.",
      "ates": "\"Ey kavmim, dedi, bakın, ya ben Rabbimden bir kanıt üzerinde isem ve (O), bana kendinden güzel bir rızık vermişse? Ben size menettiğim şeylerde size aykırı davranmak istemiyorum. Sadece gücümün yettiği kadar düzeltmek istiyorum. Başarım ancak Allah(ın yardımı) iledir. Yalnız O'na dayandım ve yalnız O'na yönelirim!\""
    },
    {
      "number": 1562,
      "numberInSurah": 89,
      "transliteration": "Wa yaa qawmi laa yajri mannakum shiqaaqeee ai yuseebakum mislu maaa asaaba qawma Noohin aw qawma Hoodin aw qawma Saalih; wa maa qawmu Lootim minkum biba'eed",
      "diyanet": "\"Ey Milletim! Bana karşı gelmeniz, Nuh milletine veya Hud milletine yahut da Salih milletine gelen felaketin bir benzerini, sakın başınıza getirmesin. Lut milleti sizden uzak değildir.\"",
      "ozturk": "\"Ey toplumum! Bana kafa tutmanız, sakın sizi Nûh kavminin yahut Hûd kavminin yahut Sâlih kavminin başlarına gelen musibetle yüz yüze getirmesin. Lût kavmi de sizden pek uzak değil.\"",
      "juz": 12,
      "page": 232,
      "sajda": false,
      "elmali": "Ey kavmim! Bana karşı gelmeniz sakın sizi Nuh kavminin veya Hud kavminin veya Salih kavminin başlarına gelenler gibi bir musibete giriftar etmesin, Lut kavmi de sizden uzak değildir",
      "islamoglu": "\"Dahası ey kavmim, benimle yollarınızı ayırmanız sakın sizin günahta ısrarınıza yol açmasın! Yoksa Nuh kavminin, Hud kavminin, ya da Salih kavminin başına gelenlerin benzeri sizin de başınıza gelebilir. Kaldı ki Lut kavmi sizden pek de uzakta sayılmaz.",
      "bulac": "\"Ey kavmim, bana karşı gelişiniz, sakın Nuh kavminin ya da Hud kavminin veya Salih kavminin başlarına gelenlerin bir benzerini size de isabet ettirmesin. Üstelik Lut kavmi size pek uzak değil.\"",
      "esed": "\"Ey kavmim! Benimle ayrı yol tutmanız sakın sizi günaha sürüklemesin; yoksa Nuh halkının, Hud halkının, Salih halkının başına gelen sizin de başınıza gelir; ve (hatırlayın ki,) Lut kavmi sizden fazla uzak değil!",
      "suleymaniye": "Ey halkım, bana karşı olmanız sizi günaha sokmasın! Yoksa başınıza Nuh'un halkının, Hud'un halkının veya Salih'in halkının başına gelenler gelir. Lut halkı da sizden pek uzak değildir.",
      "ates": "\"Ey kavmim, bana karşı gelmeniz, sakın sizi Nuh kavminin yahut Hud kavminin veyahut Salih kavminin başlarına gelenler gibi bir felakete uğratmasın! Lut kavmi henüz sizden uzak değildir.\""
    },
    {
      "number": 1563,
      "numberInSurah": 90,
      "transliteration": "Wastaghfiroo Rabbakum summa toobooo ilaih; inna Rabbee Raheemunw Wadood",
      "diyanet": "\"Rabbinizden mağfiret dileyin; O'na tevbe edin; doğrusu Rabbim merhamet eder ve çok sever.\"",
      "ozturk": "\"Rabbinizden af dileyip O'na yönelin. Rabbim Rahîm'dir, rahmeti sınırsızdır; Vedûd'dur, çok sevgilidir.\"",
      "juz": 12,
      "page": 232,
      "sajda": false,
      "elmali": "Rabbınıza istiğfar edin sonra ona tevbe ile rücu' edin, şüphe yok ki rabbim rahimdir, veduddur",
      "islamoglu": "Haydi, günahlarınız için Rabbinizden af dileyin ve ardından bilinçlerinizi yenileyerek O'na yönelin! Unutmayın ki benim Rabbim çok merhametli davranır: O hem sever hem de sevilmeyi ister!\"",
      "bulac": "\"Rabbinizden bağışlanma dileyin, sonra O'na tevbe edin. Gerçekten benim Rabbim, esirgeyendir, sevendir.\"",
      "esed": "Öyleyse günahlarınız için Rabbinizden bağışlanma dileyin ve sonra da tevbe ve pişmanlık içinde O'na yönelin! Çünkü O acıyıp esirgeyenlerin en yücesi, sevginin kaynağı, gözesidir!\"",
      "suleymaniye": "Rabbinizden bağışlanma dileyin de artık ona yönelin! Çünkü benim Rabbimin ikramı boldur, sevgi doludur.\"",
      "ates": "\"Rabbinizden mağfiret dileyin, sonra O'na tevbe edin! Doğrusu Rabbim çok esirgeyen, çok sevendir.\""
    },
    {
      "number": 1564,
      "numberInSurah": 91,
      "transliteration": "Qaaloo yaa Shu'aibu maa nafqahu kaseeram mimmaa taqoolu wa innaa lanaraaka feenaa da'eefanw wa law laa rahtuka larajamnaaka wa maaa anta 'alainaa bi'azeez",
      "diyanet": "\"Ey Şuayb! Söylediklerinin çoğunu anlamıyor ve doğrusu seni aramızda güçsüz görüyoruz. Eğer taraftarların olmasaydı seni taşlardık. Esasen bizim gözümüzde pek itibarın da yoktur\" dediler.",
      "ozturk": "Dediler ki: \"Ey Şuayb! Söylediklerinin birçoğunu anlamıyoruz. Ve biz seni aramızda zayıf bir adam olarak görüyoruz. Hani, kabilen olmasa, kafanı taşla ezivereceğiz. Senin bize karşı hiçbir üstünlüğün yok.\"",
      "juz": 12,
      "page": 232,
      "sajda": false,
      "elmali": "Ya Şuayb! dediler: biz senin dediklerinin çoğunu iyi anlamıyoruz ve her halde biz seni içimizde pek zaıyf buluyoruz, eğer taallukatından beş on kişi olmasa idi mutlak seni recmederdik, senin bize karşı hiç bir ehemmiyetin yok.",
      "islamoglu": "\"Ey Şuayb!\" dediler, \"Senin söylediklerinden bir çoğunu anlamıyoruz; üstelik biz, aramızdaki konumunun ne kadar zayıf olduğunun da farkındayız: eğer ailen(den hatırını saydıklarımız) olmasaydı, seni mutlaka taşa tutardık; zira sen bizden hiç de güçlü ve üstün değilsin.\"",
      "bulac": "\"Ey Şuayb\" dediler. \"Senin söylediklerinin çoğunu biz 'kavrayıp anlamıyoruz'. Doğrusu biz seni içimizde zayıf biri görüyoruz. Eğer yakın çevren olmasaydı, gerçekten seni taşa tutar öldürürdük. Sen bize karşı güçlü ve üstün değilsin.\"",
      "esed": "(Fakat soydaşları o'na:) \"Ey Şuayb! Söylediklerinden pek bir şey anlamıyoruz\" dediler, \"ayrıca aramızda ne kadar zayıf olduğunun da açıkça farkındayız; eğer ailen olmasaydı seni mutlaka öldüresiye taşlardık! Öyle ya, bizim üstümüzde bir gücün, bir nüfuzun yok ki!\"",
      "suleymaniye": "Dediler ki: \"Ey Şuayb! Söylediklerinin çoğunu anlamıyoruz. İyi biliyoruz ki sen aramızda zayıf birisin. Eğer mensup olduğun grup[1] olmasaydı seni kesinlikle taşa tutardık. Sen bizden güçlü ve şerefli de değilsin!\"",
      "ates": "Dediler ki: \"Ey Şu'ayb, senin söylediklerinden çoğunu anlamıyoruz, biz seni içimizde zayıf görüyoruz. Kabilen olmasaydı seni mutlaka taşla(yarak öldürü)rdük! Senin bizim yanımızda hiçbir değerin yoktur!\""
    },
    {
      "number": 1565,
      "numberInSurah": 92,
      "transliteration": "Qaala yaa qawmi arahteee a'azzu 'alaikum minal laahi wattakhaztumoohu waraaa'akum zihriyyan inna Rabbee bimaa ta'maloona muheet",
      "diyanet": "\"Ey Milletim! Benim taraftarlarım size göre Allah'tan daha mı değerlidir ki Allah'a sırt çevirdiniz? Doğrusu Rabbim yaptıklarınızı bilgisiyle kuşatmıştır\" dedi.",
      "ozturk": "Dedi: \"Ey toplumum! Sizce kabilem Allah'tan daha mı güçlü ve onurlu! Allah'ı arkanıza atıp dışlanmış hale getirdiniz. Rabbim, yapıp ettiklerinizi çepeçevre kuşatmıştır.\"",
      "juz": 12,
      "page": 232,
      "sajda": false,
      "elmali": "Ey kavmim! Dedi: benim taallukatım size Allahdan daha mı aziz ki onu arkanıza atıp unuttunuz, haberiniz olsun ki rabbım bütün amellerinizi muhıttır",
      "islamoglu": "(Şuayb) \"Ey kavmim!\" dedi, \"Sizin nezdinizde ailemin hatırı Allah'ın hatırından daha mı üstün ki, O'nu arkaya atılacak biri gibi telakki ediyorsunuz? Elbette Rabbim sizi yapıp ettiklerinizle kuşatandır!\"",
      "bulac": "Dedi ki: \"Ey kavmim, sizce benim yakın çevrem, Allah'tan daha mı üstündür ki, O'nu arkanızda unutuluvermiş (önemsiz) bir şey edindiniz. Şüphesiz benim Rabbim, yapmakta olduklarınızı sarıp kuşatandır.\"",
      "esed": "(Şuayb:) \"Ey kavmim! Aileme olan saygınız Allah'a olandan daha mı fazla? Ki O'nu, arkanıza atıp unutabileceğiniz bir şey gibi görüyorsunuz! Muhakkak ki, benim Rabbim (sınırsız bilgi ve kudretiyle) yapıp ettiğiniz her şeyi biliyor, kuşatıyor!\" dedi.",
      "suleymaniye": "Şuayb dedi ki: \"Ey halkım! Size göre benim mensup olduğum grup Allah'tan daha mı güçlü ve şerefli mi ki onu dikkate almayıp sırt çeviriyorsunuz? Benim Rabbim yaptığınız her şeyi çepeçevre kuşatır.",
      "ates": "\"Ey kavmim, dedi, size göre kabilem Allah'tan daha mı değerli ki O'nu arkanıza at(ıp unut)tunuz? Şüphesiz Rabbim yaptıklarınızı kuşatıcıdır (herşeyinizi bilmektedir).\""
    },
    {
      "number": 1566,
      "numberInSurah": 93,
      "transliteration": "Wa yaa qawmi' maloo 'alaa makaanatikum innee 'aamilun sawfa ta'lamoona mai yaateehi 'azaabuny yukhzeehi wa man huwa kaazib; wartaqibooo innnee ma'akum raqeeb",
      "diyanet": "\"Ey Milletim! Durumunuzun gerektirdiğini yapın, doğrusu ben de yapacağım. Kime rezil edici bir azabın geleceğini, kimin yalancı olduğunu bileceksiniz. Gözleyin, doğrusu ben de sizinle beraber gözlüyorum.\"",
      "ozturk": "\"Ey toplumum! Elinizden geleni yapın, ben görevimi yapıyorum. Yakında bileceksiniz rezil edici bir azabın kime geleceğini, yalancının kim olduğunu! Gözetleyin, ben de sizinle beraber gözetliyorum.\"",
      "juz": 12,
      "page": 232,
      "sajda": false,
      "elmali": "Ve ey kavmim! Bütün kuvvetinizle yapacağınızı yapın, ben vazifemi yapıyorum ileride bileceksiniz: kimmiş o kendine rüsvay edecek azab gelecek? Ve kimmiş yalancı? Gözetin, ben de sizinle beraber gözetiyorum",
      "islamoglu": "\"Ve ey kavmim! Siz kendinize yakışanı yapınız; şunu iyi biliniz ki ben de (kendime yakışanı) yapmaktayım. Zamanı gelince, alçaltıcı cezaya kimin çarptırılacağını ve yalancının kim olduğunu öğreneceksiniz. Siz de gözetleyin, unutmayın ki ben sizinle birlikte zaten gözetlemekteyim.\"",
      "bulac": "\"Ey kavmim, bütün yapabileceğinizi yapın; şüphesiz, ben de yapacağım. Kime aşağılatıcı azab gelecek ve yalancı kimdir, yakında bileceksiniz. Siz gözetleyip durun, ben de sizinle birlikte gözetleyeceğim.\"",
      "esed": "\"Bunun içindir ki, ey kavmim, artık (bana karşı) gücünüz neye yetiyorsa onu yapın; çünkü, bilin ki, ben (Allah yolunda) eyleme devam edeceğim: zamanı gelince, alçaltıcı, rüsvay edici bir azabın (aramızdan) kimin payına düşeceğini ve (aramızdan) kimin yalancı olduğunu öğreneceksiniz! Gözleyin öyleyse, (olacak olanı); ve bilin ki, ben de sizinle birlikte gözlüyorum!\"",
      "suleymaniye": "Ey halkım! Elinizden ne geliyorsa yapın. Ben de yapacağım. Kişiyi rezil edecek olan azap kime gelecekmiş, yalancı kimmiş ileride öğreneceksiniz! Olacakları gözleyin bakalım[1], sizinle beraber ben de gözlüyorum[2].\"",
      "ates": "\"Ey kavmim, olduğunuz yerde (yaptığınızı) yapın, ben de yapıyorum. Yakında kime azabın gelip kendisini rezil edeceğini ve kimin yalancı olduğunu bileceksiniz. Gözetin, ben de sizinle beraber gözetmekteyim!\""
    },
    {
      "number": 1567,
      "numberInSurah": 94,
      "transliteration": "Wa lammaa jaaa'a amrunaa najjainaa shu'aibanw wal lazeena aamanoo ma'ahoo birahmatim minnaa wa akhazatil lazeena zalamus saihatu fa asbahoo fee diyaarihim jaasimeen",
      "diyanet": "Buyruğumuz gelince, Şuayb'ı ve beraberindeki inananları katımızdan bir rahmet olarak kurtardık. Haksızlık yapanları bir çığlık yakaladı, oldukları yerde diz üstü çöküverdiler.",
      "ozturk": "Emrimiz gelince Şuayb'ı ve onunla birlikte iman edenleri bizden bir rahmetle kurtardık. Zulmedenleri o yüksek titreşimli sayha yakaladı da öz yurtlarında yere çömelmiş hale geldiler.",
      "juz": 12,
      "page": 232,
      "sajda": false,
      "elmali": "Vakta ki emrimiz geldi Şuaybı ve ma'ıyyetinde iyman edenleri tarafımızdan bir rahmet ile kurtardık, o zulmedenleri ise, sayha yakaladı da diyarlarında çöke kaldılar",
      "islamoglu": "Derken emrimizin (infaz) vakti geldi: Şuayb'ı ve onunla aynı inancı paylaşan kimseleri katımızdan bir rahmet sayesinde kurtardık, zulme gömülüp gidenleri malum sayha ansızın yakalayıverdi; öz yurtlarında cansız donakaldılar:",
      "bulac": "Emrimiz geldiği zaman, tarafımızdan bir rahmetle Şuayb'ı ve O'nunla birlikte iman edenleri kurtardık; o zulmedenleri dayanılmaz bir ses sarıverdi de kendi yurtlarında dizüstü çökmüş olarak sabahladılar.",
      "esed": "Ve derken, hükmümüz vaki olunca, katımızdan bir rahmetle Şuayb'ı ve o'nunla aynı inancı paylaşanları kurtardık; zulüm ve haksızlık içinde olanları ise bir sayha, bir gürlemeyle tepeledik; öyle ki, kendi evlerinde cansız yere yığılıp kaldılar,",
      "suleymaniye": "Emrimiz gelince Şuayb'ı ve onunla birlikte iman edenleri bizden bir ikram olarak kurtardık. Yanlışa dalanları ise o yüksek ses yakaladı da yurtlarında çöküp kaldılar[1].",
      "ates": "Emrimiz gelince, Şu'ayb'i ve onunla beraber inanmış olanları bizden bir acıma ile kurtardık; zulmedenleri de o korkunç ses yakaladı, yurtlarında çöküp kaldılar."
    },
    {
      "number": 1568,
      "numberInSurah": 95,
      "transliteration": "Ka-al-lam yaghnaw feehaaa; alaa bu'dal li Madyana Kamaa ba'idat Samood",
      "diyanet": "Sanki orada hiç yaşamamışlardı. Bilin ki Semud milleti Allah'ın rahmetinden uzaklaştığı gibi Medyen halkı da uzaklaştı.",
      "ozturk": "Sanki hiç yurt tutmamışlardı orada. Bakıp görün ki, Medyen de tıpkı Semûd gibi, dönüşü olmayan bir gidişle gitti.",
      "juz": 12,
      "page": 232,
      "sajda": false,
      "elmali": "Sanki orada şenlik kurmamışlardı bak Semud defi'olduğu gibi Medyen de defi'oldu gitti",
      "islamoglu": "Sanki onlar hiç yaşamamıştılar. Unutmayınız ki Medyen tarih sahnesinden, tıpkı Semud'un silindiği gibi silindi.",
      "bulac": "Sanki orada hiç refah içinde yaşamamışlar gibi. Haberiniz olsun; Semud (halkına) nasıl bir uzaklık verildiyse Medyen (halkına da Allah'ın rahmetinden öyle) bir uzaklık (verildi).",
      "esed": "sanki daha önce hiç orada yaşamamışlar gibi. İşte böyle silinip gitti Medyen (halkı), tıpkı Semud (halkının) silinip gittiği gibi.",
      "suleymaniye": "Sanki orada hiç refah içinde yaşamamışlardı[1]. Medyen halkı yok olsun! Tıpkı Semud'un yok olup gittiği gibi.",
      "ates": "Sanki orada hiç şenlik kurmamışlardı! İyi bilin ki, Semud (kavmi) nasıl uzaklaşıp gittiyse Medyen halkı da öyle uzaklaşıp gitti."
    },
    {
      "number": 1569,
      "numberInSurah": 96,
      "transliteration": "Wa laqad arsalnaa Moosaa bi Aayaatinaa wa sultaanim mubeen",
      "diyanet": "And olsun ki Musa'yı Firavun ve erkanına mucizelerimizle, apaçık bir delil ile gönderdik. Firavun'un buyruğuna uydular, oysa Firavun'un buyurduğu sağduyuya uygun değildi.",
      "ozturk": "Yemin olsun, Mûsa'yı ayetlerimizle ve açık bir kanıtla gönderdik;",
      "juz": 12,
      "page": 232,
      "sajda": false,
      "elmali": "Celalim hakkı için Musayı da ayetlerimizle ve bir sultanı mübin ile gönderdik",
      "islamoglu": "Doğrusu Biz Musa'yı da, ayetlerimizle ve kesin bir yetkiyle",
      "bulac": "Andolsun, Musa'yı ayetlerimizle ve apaçık olan bir delille gönderdik.",
      "esed": "Ve Gerçek şu ki, Biz Musa'yı ayetlerimizle ve apaçık bir yetkiyle",
      "suleymaniye": "Musa'yı da ayetlerimizle /mucizelerimizle, apaçık ve güçlü bir delille elçi olarak göndermiştik;[1]",
      "ates": "Andolsun, Musa'yı da ayetlerimizle ve açık bir delil ile gönderdik."
    },
    {
      "number": 1570,
      "numberInSurah": 97,
      "transliteration": "Ilaa Fir'awna wa mala'ihee fattaba'ooo amra Fir'awna wa maaa amru Fir'awna birasheed",
      "diyanet": "And olsun ki Musa'yı Firavun ve erkanına mucizelerimizle, apaçık bir delil ile gönderdik. Firavun'un buyruğuna uydular, oysa Firavun'un buyurduğu sağduyuya uygun değildi.",
      "ozturk": "Firavun'a ve kodamanlarına. Ama onlar Firavun'un emrine uydular. Oysaki, Firavun'un emri doğruya ve güzele ulaştırmıyordu.",
      "juz": 12,
      "page": 232,
      "sajda": false,
      "elmali": "Fir'avne ve cem'ıyyetine de bunlar, Fir'avnin emrine tabi' oldular, Fir'avn emri ise reşid değildir",
      "islamoglu": "Firavun'a ve onun yönetici seçkinlerine göndermiştik. Fakat onlar Firavun'un yönetimine boyun eğdiler. Ne ki firavun(laşmış) bir yönetimin, sağduyulu olması mümkün değildi.",
      "bulac": "Firavun'a ve onun önde gelen çevresine. Onlar Firavun'un emrine uymuşlardı. Oysa Firavun'un emri doğruya götürücü (irşad edici) değildi.",
      "esed": "Firavun ve onun seçkinler çevresine gönderdik. Ama berikiler, Firavun'un hükmüne boyun eğdiler oysa, Firavun'un hükmü hiçbir şekilde sağduyu ürünü değildi.",
      "suleymaniye": "Firavun'a ve ileri gelenlerine[1]... Hepsi Firavun'un emrine tabi olmuşlardı. Oysa Firavun'un emri akla uygun değildi[2].",
      "ates": "Fir'avn'a ve adamlarına. (Ama o insanlar), Fir'avn'ın buyruğuna uydular. Oysa, Fir'avn'ın buyruğu, doğruya iletici değildi."
    },
    {
      "number": 1571,
      "numberInSurah": 98,
      "transliteration": "Yaqdumu qawmahoo Yawmal Qiyaamati fa awrada humun Naara wa bi'sal wirdul mawrood",
      "diyanet": "Firavun, kıyamet gününde milletine öncülük eder, onları cehenneme götürür. Gittikleri yer ne kötü yerdir!",
      "ozturk": "Kıyamet günü kavmine önderlik eder. İşte onları suya götürür gibi ateşe götürdü. Ne kötü varış yeridir o götürüldükleri yer!",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "Kyamet günü kavminin önüne düşer, derken onları suya götürür gibi ateşe götürmüştür, o varılan da ne fena maslaktır",
      "islamoglu": "O, Kıyamet Günü (de) kavminin önüne düşecek ve onları ateşe sürecek: sürüldükleri yer ne berbat bir yer!",
      "bulac": "O, kıyamet günü kavminin önderliğine geçer, böylece onları ateşe götürmüş olur. Sonunda vardıkları yer, ne kötü bir yerdir..",
      "esed": "(Ve bu yüzden de) Kıyamet Günü halkının önüne düşüp, (bu dünyadaki batıl yönetimin bir) sonuc(u) olarak onları ateşe sürükleyecek; ne kötü bir menzil bu sürüklendikleri!",
      "suleymaniye": "O, kıyamet /mezardan kalkış günü halkının önüne düşecek ve onları suya götürürcesine ateşe götürecektir. Suya koşarcasına götürüldükleri yer ne kötü bir yerdir![1]",
      "ates": "(Fir'avn), kıyamet günü kavminin önünde gidiyor. İşte onları ateşe getirdi. O varılan yer de ne fena bir yerdir!"
    },
    {
      "number": 1572,
      "numberInSurah": 99,
      "transliteration": "Wa utbi'oo fee haazihee la'natanw wa Yawmal Qiyaamah; bi'sar rifdul marfood",
      "diyanet": "Hem burada ve hem kıyamet gününde lanete uğratılırlar. Bu ne kötü bir bağıştır!",
      "ozturk": "Peşlerine lanet takılmıştır: Hem burada hem kıyamet gününde ne kötü destektir o arkalarına takılmış olan!",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "Hem burada arkalarından bir la'netle ta'kıb edildiler hem Kıyamet günü, bu vurulan destek ne fena destektir",
      "islamoglu": "Sonuçta peşlerine burada da bir lanet takıldı, Kıyamet Günü'nde de... Pay da, pay verilen de ne fenadır!",
      "bulac": "Onlar, burda da, kıyamet gününde de lanete tabi tutuldular. (Bu) Verilen bağış, ne kötü bir bağıştır.",
      "esed": "Öyle ya; burada (bu dünyada, Allah'ın) laneti kovaladı durdu onları, Kıyamet Günü'nde de (onunla tepelenecekler:) ne kötü bir pay, bu paylarına düşen!",
      "suleymaniye": "Burada lanete /dışlanmaya maruz bırakıldılar, kıyamet gününde de öyle (olacak)[1]. Onlara verilen bu armağan (!) ne kötü armağandır!",
      "ates": "Bu dünyada da (onların) ardına la'net takılmıştır, kıyamet gününde de (burada da la'netle anılacaklardır, ahirette de)! Bu vergi, ne kötü bir vergidir!"
    },
    {
      "number": 1573,
      "numberInSurah": 100,
      "transliteration": "Zaalika min ambaaa'il quraa naqussuhoo 'alaika minhaa qaaa'imunw wa haseed",
      "diyanet": "Bu sana anlattıklarımız, kasabaların başından geçenlerdir. Onların bir kısmı hala duruyor, bir kısmı ise silinip gitmiştir.",
      "ozturk": "İşte bunlar o kentlerin/medeniyetlerin haberlerinden bir kısmı, anlatıyoruz sana. Kimi hâlâ ayakta onların, kimi kökünden biçilip gitmiştir.",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "İşte bu, medeniyetlerin mühim haberlerinden, sana onu kıssa olarak naklediyoruz: Onlardan duran var, biçilen var",
      "islamoglu": "Bütün bu kıssasını sana anlattıklarımız, (bilinen) kentlerin (acı) hakiyalerinden bir kısmıdır: onlardan (geriye) kalıntı bırakan da var, hasat edilmiş tarlalar gibi yerinde yeller esen de...",
      "bulac": "Bunlar, sana doğru haber (kıssa) olarak aktardığımız (geçmişteki) nesillerin haberleridir. Onlardan kimi ayakta kalmış, (hala izleri var, kimi de) biçilmiş ekin (gibi yerlebir edilmiş, kalıntısı silinmiş) dir.",
      "esed": "(İnsanlığa bir ders olsun diye) bu sana anlattıklarımız (gelip gitmiş) kasaba (halk)ları(nı)n başından geçenlerdir ki, bu (kasaba)ların bazıları hala yerinde duruyor, bazılarıysa biçilmiş tarlalar gibi (silinip gitmişler):",
      "suleymaniye": "İşte bunlar, o kentlerin haberlerindendir. Bunları sana olduğu gibi anlatıyoruz. Onlardan hala kalıntıları olanlar da vardır, biçilmiş ekin gibi yok olanlar da.",
      "ates": "(Ey Muhammed), bu sana anlattıklarımız, o kentlerin haberlerinden(başlarına gelen olaylardan)dır. Onlardan kimi hala ayakta, kimi de biçilmiştir."
    },
    {
      "number": 1574,
      "numberInSurah": 101,
      "transliteration": "Wa maa zalamnaahum wa laakin zalamooo anfusahum famaaa aghnat 'anhum aalihatuhumul latee yad'oona min doonil laahi min shai'il lammaa jaaa'a amru Rabbika wa maa zaadoohum ghaira tatbeeb",
      "diyanet": "Onlara Biz zulmetmedik, fakat onlar kendilerine yazık ettiler. Rabbinin buyruğu gelince, Allah'ı bırakıp taptıkları tanrılar kendilerine bir fayda vermedi, kayıplarını artırmaktan başka bir şeye yaramadı.",
      "ozturk": "Onlara biz zulmetmedik. Ama onlar kendilerine zulmettiler. Rabbinin emri geldiğinde, Allah'ı bırakıp da yakardıkları ilahları kendilerine hiçbir yarar sağlamadı. İlahları onların sadece hasar ve hüsranlarını artırdı.",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "Biz onlara zulmetmedik ve lakin kendilerine zulmettiler de Allahın berisinden taptıkları ma'budları, rabbımın emri geldiği vakıt kendilerine hiç bir faide vermedi ve hasarlarını artırmaktan başka hiç bir şey'e yaramadı",
      "islamoglu": "Ama onlara zulmeden Biz değildik, lakin onlar kendi kendilerine zulmettiler. Dahası Rablerinin helak emri geldiğinde, Allah dışında yalvarıp yakardıkları ilahları onların başından hiçbir şeyi savamadı; üstelik bunlar, kendi çöküşlerini hızlandırmaktan başka bir işe de yaramadı.",
      "bulac": "Biz onlara zulmetmedik, ancak onlar kendi nefislerine zulmettiler. Böylece Rabbinin emri geldiği zaman, Allah'ı bırakıp da taptıkları ilahları, onlara hiç bir şey sağlayamadı, 'helak ve kayıplarını' arttırmaktan başka bir işe yaramadı.",
      "esed": "Pek tabii, onlara Biz zulmetmedik; tersine onlar kendi kendilerine zulmettiler. Ve Rablerinin hükmü vaki olduğunda, Allah'ı bırakıp yalvarıp yakardıkları o (düzmece) tanrıları hiçbir işe yaramadı, yok olup gitmelerini hızlandırmaktan başka!",
      "suleymaniye": "Biz onlara haksızlık yapmadık ama haksızlığı onlar kendilerine yaptılar[1]. Rabbinin emri gelince, Allah ile aralarına koyarak yardım istedikleri ilahları işlerine yaramadı[2]. Onlara katkıları, sadece zararlarını artırmak oldu.",
      "ates": "Biz onlara zulmetmedik. Fakat onlar, kendi kendilerine zulmediyorlardı. Rabbinin emri geldiği zaman, Allah'tan başka yalvardıkları tanrıları, kendilerinden hiçbir şeyi savamadı ve onların ziyanlarını artırmaktan başka bir işe yaramadı!"
    },
    {
      "number": 1575,
      "numberInSurah": 102,
      "transliteration": "Wa kazaalika akhzu Rabbika izaaa akhazal quraa wa hiya zaalimah; inna akhzahooo aleemun shadeed",
      "diyanet": "Allah, kasabaların zalim halkını yakalayınca, böyle yakalar; yakalaması da şiddetli ve elimdir.",
      "ozturk": "Rabbin zulme sapan kentleri/medeniyetleri çarptığı zaman, işte böyle çarpar. O'nun çarpması gerçekten korkunçtur, şiddetlidir.",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "Ve işte rabbın medeniyetleri zulmederlerken çarptığı vakıt böyle çarpar, çünkü onun muahazesi çok elim, çok şiddetlidir",
      "islamoglu": "Ve senin Rabbin, kentleri cezalandırmak istediği zaman işte böyle cezalandırır kı; ki onlar zulmetmiştiler: hiç şüphesiz O'nun cezalandırması çok can yakıcı, pek dehşet vericidir.",
      "bulac": "Onlar, zulüm işlemektelerken, ülkeleri (veya nesilleri) yakaladığı zaman... Rabbinin yakalaması işte böyledir. Gerçekten O'nun yakalaması pek acı, pek şiddetlidir.",
      "esed": "İşte senin Rabbin, tepelediği zaman böyle tepeler; halkı zalim olan kasabaları. Gerçekten de O'nun tepelemesi çok acı verici, çok zorludur!",
      "suleymaniye": "Senin Rabbin, yanlışlar içine düşmüş kentleri yakaladığı zaman işte böyle yakalar. Onun yakalaması can yakıcıdır ve çetindir.",
      "ates": "İşte Rabbin zulmeden kentleri yakaladığı zaman böyle yakalar. Doğrusu O'nun yakalaması, çok acı ve çok çetindir."
    },
    {
      "number": 1576,
      "numberInSurah": 103,
      "transliteration": "Inna fee zaalika la aayatal liman khaafa 'azaabal Aakhirah; zaalika Yawmum majmoo'ul lahun naasu wa zaalika Yawmum mashhood",
      "diyanet": "Ahiretin azabından korkanlara, bunda, hiç şüphesiz ibret vardır. Bu, insanların toplanacağı gündür; bu, görülecek bir gündür.",
      "ozturk": "Âhiret azabından korkan için bunda elbette ki bir ibret vardır. O, insanları bir araya getiren bir gündür. Görülesi bir gündür o!",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "Her halde bunda Ahıret azabından korkanlar için muhakkak bir ıbret vardır, o öyle bir gündür ki onun için insanlar toplanacak, hem öyle bir gün ki mutlak görülecektir",
      "islamoglu": "Kuşkusuz bunda, ahiret azabından korkanların alacağı derin ibretler vardır: ki o gün tüm insanlığın toplandığı bir gündür; dahası her şeyin ortaya serildiği bir gündür.",
      "bulac": "Ahiret azabından korkan için bunda kesin ayetler vardır. O, bütün insanların kendisinde toplanacağı bir gündür ve o, gözlemlenebilen bir gündür.",
      "esed": "Aşikar olan şu ki, bütün bu (anlatıla)nlarda, o Son Gün başa gelebilecek azaptan korkanlar için apaçık bir ders, bir uyarı vardır; o Gün ki, bütün insanlık için bir toplanma, bir araya gelme Gün'ü olacaktır; o Gün ki, her şeyin apaçık ortaya serildiği Gün olacaktır.",
      "suleymaniye": "Ahiret azabından korkanlar için bunda ibretlik bir belge vardır. O gün bütün insanların toplanacağı gündür. O gün hazır bulunulacak[1] gündür.",
      "ates": "Şüphesiz ahiret azabından korkanlar için, bunda elbette ibret vardır. O, bütün insanların toplandığı bir gündür ve o, görülecek bir gündür."
    },
    {
      "number": 1577,
      "numberInSurah": 104,
      "transliteration": "Wa maa nu'akhkhiruhooo illaa li ajalim ma'dood",
      "diyanet": "Biz, o günü, ancak belli bir süreye kadar geciktiririz.",
      "ozturk": "Biz onu, sadece belirli bir süre için erteliyoruz.",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "Ve biz onu ancak sayılı bir ecel için te'hir ediyoruz.",
      "islamoglu": "Ve o günü Biz, ancak sayısı (Bize malum) bir süreye kadar erteleriz.",
      "bulac": "Biz onu sayılı bir sürenin (ecelin) dışında ertelemeyiz.",
      "esed": "Ve o Gün'ü Biz, belli bir sürenin dışında artık ertelemeyeceğiz.",
      "suleymaniye": "Biz onu, sadece belirlediğimiz süre doluncaya kadar bekletiriz.",
      "ates": "Biz onu, sadece sayılı bir süre için erteliyoruz."
    },
    {
      "number": 1578,
      "numberInSurah": 105,
      "transliteration": "Yawma yaati laa takallamu nafsun illaa bi iznih; faminhum shaqiyyunw wa sa'eed",
      "diyanet": "O gün gelince, Allah'ın izni olmaksızın hiç kimse konuşamaz: İçlerinde bedbaht olanlar da, mesut olanlar da vardır.",
      "ozturk": "O geldiği gün hiçbir benlik, O'nun izni olmadan söz söyleyemez. Onların bir kısmı bahtsız, bir kısmı mutludur.",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "O geleceği gün hiç bir nefis, tekellüm edemez, ancak onun iznile başka, artık kimi bedbaht kimi mes'ud",
      "islamoglu": "O gün geldiğinde, hiçbir kimse O'nun izni olmadan savunma yapamaz: sonuçta onlardan kimileri bedbaht, kimileri de bahtiyar olur.",
      "bulac": "(Kıyametin) Geleceği günde, O'nun izni olmaksızın, hiç kimse söz söyleyemez. Artık onlardan kimi 'bedbaht ve mutsuz', (kimi de) mutlu ve bahtiyardır.",
      "esed": "O Gün gelince, O'nun izni olmadıkça kimse konuşamayacak; ve (bir araya getirilenlerden) kimileri bedbaht, kimileri de bahtiyar olacak.",
      "suleymaniye": "Allah'ın izni olmadan kimsenin konuşamayacağı gün[1] geldiğinde kimileri mutsuz, kimileri de mutlu olacaktır[2].",
      "ates": "O geldiği gün, hiç kimse O'nun izni olmadan konuşamaz. O(raya toplana)nlardan kimi şaki (bahtsız), kimi sa'id(mutlu)dur."
    },
    {
      "number": 1579,
      "numberInSurah": 106,
      "transliteration": "Fa ammal lazeena shaqoo fafin Naari lahum feehaa zafeerunw wa shaheeq",
      "diyanet": "Bedbaht olanlar cehennemdedirler. Onlar orada ah edip inlerler.",
      "ozturk": "Bahtsızlığa düşenler ateş içindedir. Çok ıstıraplı bir soluyuş ve hıçkırışları vardır orada.",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "İmdi bedbaht olanlar ateştedirler, orada onlara öyle bir soluyuş ve hıçkırış vardır ki",
      "islamoglu": "Artık bedbaht olan kimselerin mekanı ateş olacaktır: onlar orada ah-u figan edecekler.",
      "bulac": "Mutsuz olanlar ateştedirler, onlar için orada (kahırla ve acıyla) nefes alıp vermeler vardır.",
      "esed": "Bedbaht olanlar (dünyadayken yaptıklarından ötürü) ateşte (yaşayacak) ve orada ah çekip inleyecekler.",
      "suleymaniye": "Mutsuz olanlar, o ateşte /cehennemde olacaklardır; orada nefes veriş ve alışları hırıltılıdır[1].",
      "ates": "Bahtsızlar ateştedirler. Onların orada (o bunaltıcı ateş içinde) bir soluk alıp verişleri vardır ki!..."
    },
    {
      "number": 1580,
      "numberInSurah": 107,
      "transliteration": "Khaalideena feehaa maa daamatis samaawaatu wal ardu illaa maa shaaa'a Rabbuk; inna Rabbaka fa' 'aalul limaa yureed",
      "diyanet": "Rabbinin dilemesi bir yana, gökler ve yer durdukça, orada temelli kalacaklardır. Rabbin, şüphesiz, her istediğini yapar.",
      "ozturk": "Rabbinin dilemesi hariç, gökler ve yer durdukça onlar orada hep kalacaklardır. Rabbin, dilediğini öyle bir yerine getirir ki!...",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "Onlar, orada Semavat ve Arz durdukça muhalled olacaklar ancak rabbının dilediği müddet başka, çünkü rabbın \"dilediğini yapan\"dır",
      "islamoglu": "Rabbin aksini dilemedikçe, gökler ve yer orada durduğu sürece onlar da orada kalmayı sürdürecekler: Unutma ki senin Rabbin dilediğini yapan (Allah)tır.",
      "bulac": "Onlar, Rabbinin dilemesi dışında gökler ve yer sürüp gittikçe, orada süresiz kalacaklardır. Çünkü Rabbin, gerçekten dilediğini yapandır.",
      "esed": "(Ve) Rabbin aksini dilemedikçe, gökler ve yer yerinde durduğu sürece orada kalacaklar: çünkü, dilediğini yapan (Allah')tır, senin Rabbin.",
      "suleymaniye": "Rabbin farklı tercihte bulunmazsa[1]; onlar, gökler ve yer durdukça orada ölümsüz olarak kalacaklar[2]. Senin Rabbin irade ettiği[3] her şeyi yapar[4].",
      "ates": "Gökler ve yer durdukça orada sürekli kalacaklardır. Meğer Rabbin, çıkmalarını dilemiş olsun. Çünkü Rabbin, istediğini yapandır."
    },
    {
      "number": 1581,
      "numberInSurah": 108,
      "transliteration": "Wa ammal lazeena su'idoo fafil Jannati khaalideena feehaa maa daamatis samaawaatu wal ardu illaa maa shaaa'a Rabbuk; ataaa'an ghaira majzooz",
      "diyanet": "Mesud olanlar ise cennettedirler. Rabbinin dilemesi bir yana, sonsuz bir lütuf olarak, gökler ve yer durdukça, orada temelli kalacaklardır.",
      "ozturk": "Mutluluğa erdirilenlere gelince, onlar cennettedirler. Rabbinin dilemesi hariç, gökler ve yer durdukça onlar, hep orada kalacaklardır. Kesintisiz bir lütuf olarak...",
      "juz": 12,
      "page": 233,
      "sajda": false,
      "elmali": "Amma mes'ud olanlar Cennettedirler, rabbının dilediği müddetten başka Semavat ve Arz durdukça onlar onda muhalled kalacaklar, bir ata ki kesilmesi yok",
      "islamoglu": "Ve bahtiyar olanlara gelince: işte onlar da Rabbin aksini dilemedikçe, gökler ve yer orada durduğu sürece içerisinde yerleşip kalacaklar: kesintisiz bir bağış olarak!..",
      "bulac": "Mutlu olanlar da, artık onlar cennettedirler. Rabbinin dilemesi dışında gökler ve yer sürüp gittikçe, orada süresiz kalacaklardır. (Bu) kesintisi olmayan bir ihsandır.",
      "esed": "Bahtiyar olanlara gelince, onlar (da dünyada yaptıklarından ötürü) cennette (yaşayacak) ve Rabbin bunun aksini dilemedikçe, gökler ve yer yerinde durduğu sürece -bitmeyen bir lütfun sonucu olarak- orada kalacaklar.",
      "suleymaniye": "Mutlu edilenler ise Cennet'te olacaklardır. Rabbin farklı tercihte bulunmazsa[1]; onlar, gökler ve yer durdukça, bitip tükenmeyecek bir ödül ile orada ölümsüz olarak kalacaklar[2].",
      "ates": "Mutlu kılınanlar ise cennettedirler. Gökler ve yer durdukça orada sürekli kalacaklardır. Meğer Rabbin, çıkmalarını dilemiş olsun. Bu, kesintisiz bir vergidir!."
    },
    {
      "number": 1582,
      "numberInSurah": 109,
      "transliteration": "Falaa taku fee miryatim mimmmaa ya'budu haaa'ulaaa'; maa ya'budoona illaa kamaa ya'budu aabaaa'uhum min qabl; wa innaa lamuwaf foohum naseebahum ghaira manqoos",
      "diyanet": "Bu putperestlerin taptıklarının batıl olduğunda şüphen olmasın; daha önce babalarının tapmış oldukları gibi onlar da taparlar. Onlara paylarını şüphesiz eksiksiz olarak ödeyeceğiz.",
      "ozturk": "Şunların kulluk etmekte oldukları şeyler yüzünden bir kuşku içine girme. Daha önce atalarının kulluk ettikleri gibi kulluk ediyorlar, hepsi bu. Biz onların da nasiplerini hiç eksiltmeden elbette vereceğiz.",
      "juz": 12,
      "page": 234,
      "sajda": false,
      "elmali": "O halde sakın şunların ıbadet edişlerinden şüpheye düşme başka değil atalarının ıbadeti gibi ıbadet ediyorlar, biz de elbet kendilerine tamamile nasiblerini veririz",
      "islamoglu": "Artık, şu adamların (neye) taptıklarından hiçbir kuşkun olmasın: onlar, önceki atalarının kulluk ettiklerinden başkasına kulluk etmiyorlar. Şu var ki Biz, onların payına düşeni hiç eksiksiz ödeyeceğiz.",
      "bulac": "Artık onların tapmakta oldukları şeyler konusunda, sakın kuşkuda olma. Daha önceleri, ataları nasıl tapıyor idiyseler, bunlar da ancak böyle tapıyorlar. Şüphesiz biz, onların paylarını eksiltmeksizin onlara ödeyecek olanlarız.",
      "esed": "Bunun içindir ki, (ey Peygamber), o (eğri yolda olan) insanların tapınıp durdukları şeylerin ne idüğü hakkında en küçük bir şüphen olmasın: onların (ahmakça) tapınıp durduğu şeyler, atalarının da vaktiyle tapındığı şeylerdir. Onlara (iyi ya da kötü, her ne ki kazanmışlarsa) paylarına düşeni elbette eksiksiz vereceğiz.",
      "suleymaniye": "Kulluk ettikleri şeylerden dolayı bunlarla tartışmaya girme! Daha önce ataları nasıl kulluk etmişse bunlar da tıpkı onlar gibi kulluk ediyorlar[1]. Biz bunların paylarına düşeni, eksiltmeden tastamam veririz.",
      "ates": "Şunların taptıkları şeyler(in, yararsızlığın)dan hiç kuşkun olmasın. Onlar da önceden atalarının taptığı gibi tapıyorlar. Biz onların da paylarını eksiksiz vereceğiz!"
    },
    {
      "number": 1583,
      "numberInSurah": 110,
      "transliteration": "Wa laqad aatainaa Moosal Kitaaba fakhtulifa feeh; wa law laa Kalimatun sabaqat mir Rabbika laqudiya bainahum; wa innahum lafee shakkim minhu mureeb",
      "diyanet": "And olsun ki, Musa'ya Kitap verdik; onda ayrılığa düştüler. Eğer Rabbinin verilmiş bir sözü olmasaydı, aralarında çoktan hükmedilmiş olurdu. Doğrusu onlar, Kitap'ın Allah katından olduğunda şüphe ve endişe içindedirler.",
      "ozturk": "Yemin olsun, Mûsa'ya Kitap'ı verdik de onda da ihtilafa düşüldü. Rabbinden bir kelime, önceden gelmiş olmasaydı, aralarında iş mutlaka bitirilirdi. Onlar bunun hakkında, kafaları karıştıran bir kuşku içindedirler.",
      "juz": 12,
      "page": 234,
      "sajda": false,
      "elmali": "Kasem olsun ki Musaya kitabı verdik de onda ıhtılaf edildi, rabbından bir kelime sebk etmiş olmasa idi elbette aralarında huküm verilmiş bitmişti, ve her halde onlar bundan kuşkulu bir şekk içindedirler",
      "islamoglu": "Doğrusu Biz Musa'ya da kitap vermiştik ve onda da ayrılığa düşmüşlerdi: Ne ki eğer Rabbin tarafından daha önceden bir yasaya bağlanmamış olsaydı, onların kendi aralarında (daha başından) hüküm verilip iş bitirilirdi. Çünkü (tıpkı Mekkeliler gibi) onlar da onun hakkında önce şüpheye düştüler, nihayet (şüphelerinden de) kuşku duydular.",
      "bulac": "Andolsun, Musa'ya kitabı verdik, onda anlaşmazlığa düşüldü. Eğer Rabbinden bir söz geçmiş (verilmiş) olmasaydı, mutlaka aralarında hüküm verilmiş olacaktı. Gerçekten onlar, bundan (Kur'an'dan) yana kuşku verici bir tereddüt içindedirler.",
      "esed": "Ve gerçek şu ki, Biz Musa'ya da (öz olarak aynı ilkeleri içine alan bir) kitap verdik, insanların bir kısmı ona karşı (da) kendi görüşleriyle karşı çıktılar. Eğer Rabbin tarafından önceden takdir edilmiş bir karar olmasaydı, şüphesiz, aralarında (hemen, o safhada) yargı gerçekleştirilir (ve işleri bitirilir)di: çünkü, onlar da (sana karşı çıkan kimseler gibi) (kendilerini Allah'a çağıran) kişi hakkında ciddi bir şüphe ve güvensizlik göstermişlerdi.",
      "suleymaniye": "Musa'ya o kitabı verdik; sonra onda ihtilafa düşüldü. Rabbinin daha önce verdiği bir sözü[1] olmasaydı aralarında mutlaka hüküm verilirdi. Onlar o kitaptan dolayı kendilerini ikilemde bırakan bir şüphe içinde idiler[2].",
      "ates": "Andolsun, Musa'ya Kitabı verdik, onda da ayrılığa düşüldü. Rabbin, (süre tanıyacağına) söz vermemiş olsaydı, derhal aralarında hüküm verilmiş, (hak eden, cezasını bulmuş) olurdu. Onlar, bu(Kur'a)n'dan kuşkulu bir şüphe içindedirler."
    },
    {
      "number": 1584,
      "numberInSurah": 111,
      "transliteration": "Wa inna kullal lammaa la yuwaffiyannahum Rabbuka a'maalahum; innahoo bimaa ya'maloona Khabeer",
      "diyanet": "Rabbin, onların işlerinin karşılığını elbette tamamen verecektir. O, şüphesiz, onların yaptıklarını bilir.",
      "ozturk": "Hiç kuşkusuz, Rabbin hepsinin amellerinin karşılığını tam tamına kendilerine verecektir. O, onların yapmakta olduklarından haberdardır.",
      "juz": 12,
      "page": 234,
      "sajda": false,
      "elmali": "Ve hakikat her biri öyle kimselerdir ki labüd rabbın kendilerine amellerini tamamiyle ödeyecektir çünkü o, her ne yapıyorlarsa habirdir",
      "islamoglu": "Emin ol ki Rabbin, onların her birine yaptıklarının karşılığı tastamam ödeyecektir. Unutma ki O, yaptıkları her şeyden haberdardır.",
      "bulac": "Şüphesiz Rabbin, onlardan tümüne yapıp ettiklerini(n karşılığını) onlara tastamam ödeyecektir. Çünkü O, yapıp ettiklerinden haberdar olandır.",
      "esed": "Şüphesiz, Rabbin onların her birine edip eyledikleri her şeyin karşılığını tam olarak ödeyecektir: çünkü O, onların edip eylediği her şeyin mutlaka farkındadır!",
      "suleymaniye": "Rabbin onların her birine, işlerinin karşılığını tam olarak verecektir[1]; çünkü o, yaptıklarının iç yüzünü bilir.",
      "ates": "Şüphesiz Rabbin, hepsinin işlerini(n karşılığını) tam verecektir. Çünkü Allah, yaptıklarını bilmektedir."
    },
    {
      "number": 1585,
      "numberInSurah": 112,
      "transliteration": "Fastaqim kamaaa umirta wa man taaba ma'aka wa laa tatghaw; innahoo bimaa ta'maloona Baseer",
      "diyanet": "Sen, beraberindeki tevbe edenlerle birlikte emrolunduğun gibi dosdoğru ol. Aşırı gitmeyin, doğrusu Allah yaptıklarınızı görür.",
      "ozturk": "O halde sen, emrolunduğun gibi dosdoğru yürü! Seninle birlikte tövbe edenler de... Sakın aşırılık edip azmayın! O, yapmakta olduklarınızı görüyor.",
      "juz": 12,
      "page": 234,
      "sajda": false,
      "elmali": "Onun için emr olunduğun gibi doğruluk et: sen ve beraberinde tevbe eden de aşırı gitmeyin, çünkü o her ne yaparsanız basirdir",
      "islamoglu": "Şu halde emrolunduğun gibi dosdoğru ol! Ve seninle birlikte yürümek için sana uyanlar da (aynı yolu tutsunlar)! Asla sınırı aşmayın! Unutmayın ki O yaptığınız her şeyin farkındadır!",
      "bulac": "Seninle birlikte tevbe edenlerle birlikte emrolunduğun gibi dosdoğru davran. Ve azıtmayın. Çünkü O, yaptıklarınızı görendir.",
      "esed": "Öyleyse, artık emredildiğin yönde, yanında yer alanlarla birlikte, doğru yolu tutun ve sizden hiç biriniz gurura kapılıp da çizgiyi aşmasın: çünkü, unutmayın, yaptığınız her şeyi O görüyor.",
      "suleymaniye": "Sana emredildiği gibi dosdoğru ol[1]! Seninle birlikte tövbe edenler /dönüş yapanlar da öyle! Sakın taşkınlık etmeyin! O, bütün yaptıklarınızı görür.",
      "ates": "Öyleyse emrolunduğun gibi doğru ol; seninle beraber tevbe edenler de (doğru olsunlar), aşırı gitmeyiniz! Zira O, yaptıklarınızı görmektedir."
    },
    {
      "number": 1586,
      "numberInSurah": 113,
      "transliteration": "Wa laa tarkanooo ilal lazeena zalamoo fatamassa kumun Naaru wa maa lakum min doonil laahi min awliyaaa'a summa laa tunsaroon",
      "diyanet": "Haksızlık yapanlara yönelmeyin, yoksa ateş size de dokunur. Sizin Allah'tan başka dostunuz yoktur; sonra, yardım da göremezsiniz.",
      "ozturk": "Zulmedenlere eğilim göstermeyin! Yoksa ateş sizi sarmalar. Allah'tan başka dostlarınız kalmaz, size yardım de edilmez.",
      "juz": 12,
      "page": 234,
      "sajda": false,
      "elmali": "Ve zulm edenlere meyl etmeyin ki size ateş dokunur, ve Allahdan başka velileriniz de yoktur sonra kurtulamazsınız",
      "islamoglu": "Zulmedenlere en ufak bir eğilim dahi göstermeyin! Sonra ateş size de dokunur. Sizin Allah'tan başka yardımcınız da olmadığına göre, sonra büsbütün yardımsız kalırsınız.",
      "bulac": "Zulmedenlere eğilim göstermeyin, yoksa size ateş dokunur. Sizin Allah'tan başka velileriniz yoktur, sonra yardım göremezsiniz.",
      "esed": "Ve asla zulümde ısrar edenlerden yana eğilim göstermeyin.Yoksa, (ahirette) ateş size de dokunur; ve Allah'tan başka koruyucunuz olmadığına göre, o zaman (O'nun tarafından da) yardım edilmez size!",
      "suleymaniye": "Yanlış yolda olanlara meyletmeyin; yoksa o ateş size de dokunur! Allah ile aranıza girecek yakınlarınız yoktur. Sonra yardım da göremezsiniz[1]!",
      "ates": "Sakın zulmedenlere dayanmayın, sonra size ateş dokunur. Sizin Allah'tan başka dostlarınız yoktur. Sonra size yardım edilmez."
    },
    {
      "number": 1587,
      "numberInSurah": 114,
      "transliteration": "Wa aqimis Salaata tarafayin nahaari wa zulafam minal layl; innal hasanaati yuzhibnas saiyi aat; zaalika zikraa liz zaakireen",
      "diyanet": "Gündüzün iki ucunda ve gecenin gündüze yakın zamanlarında namaz kıl. Doğrusu iyilikler kötülükleri giderir. Bu, öğüt kabul edenlere bir öğüttür.",
      "ozturk": "Gündüzün iki tarafında ve geceye yakın saatlerde namazı/duayı yerine getir. Güzellikler kötülükleri silip süpürür. İşte bu, Allah'ı ananlara bir öğüttür.",
      "juz": 12,
      "page": 234,
      "sajda": false,
      "elmali": "Hem namaz kıl gündüzün taraflarından ikisinde ve gecenin gündüze yakın saatlerinde, çünkü hasenat, seyyiatı giderir, bu, idraki olanlara bir öğüddür",
      "islamoglu": "Gündüzün iki eteğinde ve gecenin gündüze yakın vakitlerinde namazı ikame et! Unutma ki iyilikler kötülükleri giderir: işte bu, öğüt alacaklara bir hatırlatmadır.",
      "bulac": "Gündüzün iki tarafında ve gecenin (gündüze) yakın saatlerinde namazı kıl. Şüphesiz iyilikler, kötülükleri giderir. Bu, öğüt alanlara bir öğüttür.",
      "esed": "Ve gündüzün başında ve sonunda, bir de gecenin erken saatlerinde salatta devamlı ol; çünkü muhakkak ki iyi eylemler kötü eylemleri giderir; (Allah'ı) hatırında tutanlar için bir öğüt, bir hatırlatmadır bu.",
      "suleymaniye": "Namazı, gündüzün iki bölümünde ve gecenin gündüze yakın vakitlerinde[1] düzgün ve sürekli kıl. Çünkü iyilikler kötülükleri giderir. Bu, bilgisini kullananların akıllarında tutmaları gereken doğru bilgidir.",
      "ates": "Gündüzün iki tarafında (sabah, akşam) ve geceye yakın sa'atlerde namaz kıl; çünkü iyilikler, kötülükleri giderir. Bu, ibret alanlara bir öğüttür."
    },
    {
      "number": 1588,
      "numberInSurah": 115,
      "transliteration": "Wasbir fa innal laaha laa yudee'u ajral muhsineen",
      "diyanet": "Sabret, Allah iyi davrananların ecrini elbette zayi etmez.",
      "ozturk": "Sabret! Allah, güzel düşünüp güzel davrananların ödülünü yitirmez.",
      "juz": 12,
      "page": 234,
      "sajda": false,
      "elmali": "Ve sabr et zira Allah muhsinlerin ecrini zayi' etmez",
      "islamoglu": "Ve diren: unutma ki Allah iyilerin hak ettiği karşılığı azla zayi etmez!",
      "bulac": "Ve sabret. Gerçekten Allah, iyilik yapanların ecrini kaybetmez.",
      "esed": "Ve sabret, sonuna kadar dayan: çünkü Allah iyilik yapanların hak ettiği karşılığı hiçbir şekilde zayi etmez!",
      "suleymaniye": "Sen sabırlı ol /duruşunu bozma! Allah güzel davrananların ödülünü zayi etmez.",
      "ates": "Sabret, çünkü Allah güzel davrananların ecrini zayi etmez."
    },
    {
      "number": 1589,
      "numberInSurah": 116,
      "transliteration": "Falw laa kaana minal qurooni min qablikum ooloo baqiyyatiny yanhawna 'anil fasaadi fil ardi illaa qaleelam mimman anjainaa minhum; wattaba'al lazeena zalamoo maaa utrifoo feehi wa kaanoo mujrimeen",
      "diyanet": "Sizden önceki nesillerin ileri gelenleri, yeryüzünde bozgunculuğa engel olmalı değil miydiler? Onlardan kurtardıklarımız pek azdır. Kendilerine verilen nimete karşı haksızlık edenlere uyanlar ise suçlu oldular.",
      "ozturk": "Sizden önceki kuşakların söz ve eser sahibi olanları, yeryüzünde bozgunculuktan alıkoymalı değiller miydi? Ama içlerinden kurtarmış olduklarımızın az bir kısmı dışında hiçbiri bunu yapmadı. Zulme sapanlar ise içine gömüldükleri servet şımarıklığının ardına düşüp suçlular haline geldiler.",
      "juz": 12,
      "page": 234,
      "sajda": false,
      "elmali": "Şimdi sizden evvelki karnlardan bakıyye sahipleri Yer yüzünde fesaddan nehyeder olsalardı; lakin onlardan necata irdirdiğimiz pek az kimselerden başka yok, o zulmetmekte bulunanlar ise şımartıldıkları refahın ardına düştüler ve hep mücrim oldular",
      "islamoglu": "Keşke çıksaydı, ama ne yazık ki sizden önceki nesiller arasından, kendilerini kurtardığımız bir azınlık dışında, yeryüzünde toplumsal çürümeye karşı direnen akıllı ve erdemli kimseler çıkmadı. Zulme eğilimli çoğunluksa, ayartıcı dünyevi zevklerin peşine takıldılar ve günaha gömülüp gittiler.",
      "bulac": "Sizden önceki nesillerden onlardan kurtardığımızdan pek azı dışında yeryüzünde bozgunculuğu önleyecek fazilet sahibi kişiler bulunmalı değil miydi? Zulmedenler ise, içinde bulundukları refahın peşine düştüler. Onlar, suçlu günahkarlardı.",
      "esed": "Fakat, ne yazık ki, (yok ettiğimiz) sizden önceki kuşaklar arasından, yeryüzünde yozlaşmaya karşı çıkan -(doğru yolu izledikleri için) kendilerini kurtardığımız küçük toplulukların dışında- akıl / iz'an ve erdem sahibi kimseler çıkmadı. Ve zulme eğilim gösteren çoğunluk yalnızca kendilerini yozlaştıran hazların peşine düşüp günaha gömülüp gittiler.",
      "suleymaniye": "Sizden önceki dönemlerde bilgi birikimi olanlar[1] o yerlerdeki bozulmalardan sakındırsalardı olmaz mıydı? Kendilerini kurtardığımız az kimse dışında bunu yapan olmadı. Yanlış yapanlar, kendilerini şımartan şeylerin ardına düştüler ve suçlular haline geldiler.",
      "ates": "Sizden önceki nesillerden akıllı kimselerin, yeryüzünde bozgunculuk yapmaktan men'etmeleri gerekmez miydi? Fakat onlar arasından, ancak kendilerini kurtardığımız pek az kişi böyle yaptı. Zulmedenler ise kendilerine verilen refahın peşine düşüp şımardılar ve suç işleyenler olup çıktılar."
    },
    {
      "number": 1590,
      "numberInSurah": 117,
      "transliteration": "Wa maa kaana Rabbuka liyuhlikal quraa bizulminw wa ahluhaa muslihoon",
      "diyanet": "Rabbin, kasabaların halkı ıslah olmuşken, haksız yere onları yok etmez.",
      "ozturk": "Halkı iyilik ve barış sevenler olsaydı, Rabbin o kentleri/medeniyetleri zulümle helâk edecek değildi ya!",
      "juz": 12,
      "page": 234,
      "sajda": false,
      "elmali": "Rabbın da o memleketleri ahalisi muslihler iken zulmile helak edecek değildi ya",
      "islamoglu": "Değilse, senin Rabbin halkı (birbirlerine karşı) doğru dürüst davrandığı sürece, (sadece) sapık inançları yüzünden uygarlıkları helak etmez.",
      "bulac": "Halkı, ıslah eden kimseler iken, senin Rabbin o ülkeleri zulm ile helak edecek değildi.",
      "esed": "Yoksa, senin Rabbin, halkı (birbirlerine karşı) dürüst davrandıkları sürece, bir toplumu (sırf) (çarpık inançları) yüzünden asla helak etmez.",
      "suleymaniye": "Doğru düzgün davranan bir halkı varken, Rabbin haksızlık edip o kentleri helak edecek değildir[1].",
      "ates": "Halkı uslu kimseler olsaydı, Rabbin o kentleri, zulüm ile helak edecek değildi."
    },
    {
      "number": 1591,
      "numberInSurah": 118,
      "transliteration": "Wa law shaaa'a Rabbuka laja'alannnaasa ummatanw waa hidatanw wa laa yazaaloona mukhtalifeen",
      "diyanet": "Eğer Rabbin dileseydi insanları tek bir ümmet kılardı. Fakat, Rabbinin merhamet ettikleri bir yana, hala ayrılıktadırlar, esasen onları bunun için yaratmıştır. Rabbinin \"And olsun ki cehennemi hep insan ve cin ile dolduracağım\" sözü yerine gelmiştir.",
      "ozturk": "Eğer Rabbin dileseydi insanları elbette ki bir tek ümmet yapardı. Ama birbirleriyle çekişmeye devam edeceklerdir.",
      "juz": 12,
      "page": 235,
      "sajda": false,
      "elmali": "Hem rabbın dileseydi elbet bütün o nası bir tek ümmet yapardı, halbuki ıhtilaf edip duracaklardır",
      "islamoglu": "Zaten, eğer Rabbin dileseydi insanlığın tamamını tek bir ümmet yapıverirdi. (O bunu dilemediği içindir ki) onlar, farklı görüşler benimseye gelmişlerdir.",
      "bulac": "Eğer Rabbin dileseydi, insanları elbette tek bir ümmet kılardı. Oysa, onlar, anlaşmazlığı sürdürmektedirler:",
      "esed": "Hem, Rabbin dileseydi, bütün insanlığı bir tek ümmet yapardı; fakat (O, yollarını seçmekte kendilerini özgür bıraktı diye) hala farklı görüşler benimsemekteler;",
      "suleymaniye": "Rabbin tercihini farklı yapsaydı[1] elbette insanları tek bir ümmet/ hep doğru davranan kimseler yapardı[2]. Ama onlar muhalefetlerini sürdüreceklerdir[3].",
      "ates": "Rabbin dileseydi, insanları bir tek ümmet yapardı. Ama ihtilaf edip durmaktadırlar."
    },
    {
      "number": 1592,
      "numberInSurah": 119,
      "transliteration": "Illaa mar rahima Rabbuk; wa lizaalika khalaqahum; wa tammat Kalimatu Rabbika la amla'ana Jahannama minal jinnati wannnaasi ajma'een",
      "diyanet": "Eğer Rabbin dileseydi insanları tek bir ümmet kılardı. Fakat, Rabbinin merhamet ettikleri bir yana, hala ayrılıktadırlar, esasen onları bunun için yaratmıştır. Rabbinin \"And olsun ki cehennemi hep insan ve cin ile dolduracağım\" sözü yerine gelmiştir.",
      "ozturk": "Rabbinin rahmet ettikleri müstesna. O, onları işte bunun için yaratmıştır. Rabbinin, \"Yemin olsun ben cehennemi, tümden insanlar ve cinlerle dolduracağım!\" sözü tamamlanacaktır.",
      "juz": 12,
      "page": 235,
      "sajda": false,
      "elmali": "Ancak rabbının rahmetile yarlıgadığı kimseler müstesna ve onun içindir ki onları halketti ve rabbının şu kelimesi tamam oldu, ahdim olsun Cehennemi cinlerden ve insanlardan tamamen dolduracağım.",
      "islamoglu": "Tabii ki Rabbinin rahmetiyle (yol gösterdiği) kimseler hariç. Oysa ki O, (tüm insanları) bu (rahmete nail olmak) için yarattı. Ne ki, (rahmete ısrarla sırt çevirenler için de) Rabbinin, \"Andolsun ki Ben Cehennemi bütünüyle görünmeyen ve görünen tüm iradeli varlıkların (kötüleriyle) tıka basa dolduracağım\" sözü, elbet gerçekleşmiş olacaktır.",
      "bulac": "Rabbinin rahmet ettikleri dışında. Onları bunun için yarattı. Böylece Rabbinin (şu) sözü tamamlanıp gerçekleşmiştir: \"Andolsun, cehennemi cinlerden ve insanlardan, (kafirlerin) tümüyle dolduracağım.\"",
      "esed": "pek tabii, Rabbinin (aydınlatıcı, yol gösterici) lütfunu bahşettiği kimseler başka. Oysa, (işte) bu (lütfa erişmeleri) için yarattı (hepsini.) Fakat, (bu ilahi yol gösterme lütfunu tepenler için) Rabbinin, \"Muhakkak ki Ben cehennemi hep, görünmeyen varlıklarla ve insanlarla dolduracağım\" sözü yerini bulmuş olacak.",
      "suleymaniye": "Rabbinin ikramda bulundukları /doğru yolda saydıkları bunun dışındadır[1]. O, insanları bunun için yaratmıştır. Rabbinin şu sözü kesinleşmiştir: \"Cehennemi tamamen cinlerle ve insanlarla dolduracağım[2].\"",
      "ates": "Yalnız Rabbinin acıdıkları (bu ihtilafın dışında kalmışlardır). Zaten (Allah) onları bunun için yaratmıştır. Rabbinin: \"Andolsun, ben cehennemi hep cinlerden ve insanlardan bir kısmıyle dolduracağım!\" sözü tam yerine gelmiştir."
    },
    {
      "number": 1593,
      "numberInSurah": 120,
      "transliteration": "Wa kullan naqussu 'alaika min ambaaa'ir Rusuli maa nusabbitu bihee fu'aadak; wa jaaa'aka fee haazihil haqqu wa maw'izatunw wa zikraa lilmu' mineen",
      "diyanet": "Peygamberlerin başlarından geçenlerden, sana anlattığımız her şey, senin gönlünü pekiştirmemizi sağlar; sana bu belgelerle gerçek; inananlara da öğüt ve hatırlatma gelmiştir.",
      "ozturk": "Resullerin haberlerinden, kendisiyle kalbini destekleyip sağlamlaştıracağımız her şeyi sana anlatıyoruz. Bunun içinde sana hak gelmiştir. Bunda, inananlar için bir öğüt ve hatırlatma da vardır.",
      "juz": 12,
      "page": 235,
      "sajda": false,
      "elmali": "Peygamberlerin haberlerinden kalbini tesbit edeceğimiz her türlüsünü sana kıssa olarak anlatıyoruz, bu surede de sana hak ve mü'minlere bir mev'ıza ve tezkir geldi",
      "islamoglu": "Bak, elçilerin haberlerinden senin gönlünü takviye edecek olan kısmını sana aktarmış bulunuyoruz. Bu haberlerin içerisinde, hem sana hakikat hem de mü'minlere bir öğüt ve uyarı ulaşmış olmaktadır.",
      "bulac": "Sana elçilerin haberlerinden -kalbini sağlamlaştıracak- doğru haberler aktarıyoruz. Bunda sana hak ve mü'minlere bir öğüt ve uyarı gelmiştir.",
      "esed": "Ve böylece, elçilerin haberlerinden senin yüreğini güçlendirecek her şeyi sana anlatıyoruz. Öyle ki, bu kıssalarla hak ulaşıyor sana ve ayrıca müminlere de bir öğüt, bir hatırlatma.",
      "suleymaniye": "Elçilerin haberlerinden kalbini kararlı kılacak her şeyi sana tam olarak anlatıyoruz. Onlarda konuyla ilgili hakikatler, öğüt ve müminler için akılda tutulması gereken bilgiler vardır[1].",
      "ates": "Peygamberlerin haberlerinden, senin kalbini sağlamlaştıracak her şeyi sana anlatıyoruz. Bunda da sana hak ve inananlar için bir öğüt ve ibret gelmiştir."
    },
    {
      "number": 1594,
      "numberInSurah": 121,
      "transliteration": "Wa qul lillazeena laa yu'minoona' maloo 'alaa makaanatikum innaa 'aamiloon",
      "diyanet": "İnanmayanlara: \"Durumunuzun gerektirdiğini yapın, doğrusu biz de yapıyoruz; bekleyin, biz de bekliyoruz\" de.",
      "ozturk": "İnanmayanlara de ki: \"Yapabildiğinizi yapın, biz de işimizi yapıyoruz.\"",
      "juz": 12,
      "page": 235,
      "sajda": false,
      "elmali": "İyman etmeyenlere de de ki: siz yerinizde sayarak yapacağınızı yapın her halde biz çalışıyoruz",
      "islamoglu": "İnanmamakta ısrar edenlere ise de ki: \"Siz, kendinize yakışanı yapınız, unutmayın ki biz bize yakışanı yapmaktayız:",
      "bulac": "İman etmeyenlere de ki: \"Yapabileceğinizi yapın; elbette biz de yapacağız.\"",
      "esed": "Ve inanmayanlara gelince, onlara şöyle de: \"Artık elinizden ne geliyorsa yapın; ama bilin ki, biz de (Allah yolunda elimizden geleni) yapacağız;",
      "suleymaniye": "İnanmayanlara de ki: \"Elinizden ne geliyorsa yapın, biz de yapıyoruz[1]!",
      "ates": "İnanmayanlara de: \"Olduğunuz yerde yapacağınızı yapın, biz de yapıyoruz!\""
    },
    {
      "number": 1595,
      "numberInSurah": 122,
      "transliteration": "Wantaziroo innaa mun taziroon",
      "diyanet": "İnanmayanlara: \"Durumunuzun gerektirdiğini yapın, doğrusu biz de yapıyoruz; bekleyin, biz de bekliyoruz\" de.",
      "ozturk": "\"Bekleyin, biz de bekliyoruz!\"",
      "juz": 12,
      "page": 235,
      "sajda": false,
      "elmali": "Ve gözetin herhalde biz gözetiyoruz",
      "islamoglu": "ve bekleyiniz, iyi bilin ki biz zaten beklemekteyiz.",
      "bulac": "Ve gözleyip durun; gerçekten biz de gözleyip duruyoruz.\"",
      "esed": "Ve (olacak olanı) bekleyin bakalım; doğrusu, biz de bekleyeceğiz!\"",
      "suleymaniye": "Bekleyin, biz de bekliyoruz[1]!\"",
      "ates": "\"Bekleyin, biz de bekliyoruz!\""
    },
    {
      "number": 1596,
      "numberInSurah": 123,
      "transliteration": "Wa lillaahi ghaibus samaawaati wal ardi wa ilaihi yurja'ul amru kulluhoo fa'bu-dhu wa tawakkal 'alaih; wa maa Rabbuka bighaafilin 'ammaa ta'maloon",
      "diyanet": "Göklerin ve yerin gaybı Allah'a aittir. Bütün işler O'na döndürülür. Öyleyse O'na kulluk et, O'na güven. Rabbin, yaptıklarınızdan habersiz değildir.",
      "ozturk": "Göklerin ve yerin gizli bilgileri Allah'a aittir. Tüm iş ve oluş O'na döndürülür. O halde O'na kulluk et, O'na dayanıp güven! Rabbin, yapmakta olduklarınızdan habersiz değildir.",
      "juz": 12,
      "page": 235,
      "sajda": false,
      "elmali": "Bununla beraber Göklerin Yerin gaybi, Allahın'dır, emrin de hepsi ona irca' olunur, yalnız ona ıbadet et ve ona tevekkül kıl, rabbın ne yaptığınızdan ve yapacağınızdan gafil değil",
      "islamoglu": "Göklerin ve yerin gizli gerçekleri Allah'a aittir; ve sonunda her iş döner dolaşır Allah'ın (dediğine) varır: şu halde yalnız O'na kul ol ve O'na güvenip dayan; zira senin Rabbin yaptıklarınız karşısında asla duyarsız kalmaz.",
      "bulac": "Göklerin ve yerin gaybı Allah'ındır, bütün işler O'na döndürülür; öyleyse O'na kulluk edin ve O'na tevekkül edin. Senin Rabbin yaptıklarınızdan habersiz değildir.",
      "esed": "Göklerin ve yerin bilinmeyen, görülüp gözlenemeyen yüzü Allah'ın elindedir; ve var olan her şey (çıktığı kaynak olarak) hep O'na döndürülmektedir. Öyleyse, O'na kulluk et; O'na güven/O'na dayan; çünkü Rabbin yapıp ettiklerinizden asla habersiz değildir.",
      "suleymaniye": "Göklerin ve yerin gaybını / gizlisini saklısını bilmek Allah'a mahsustur[1]. Bütün işler ona varır. Öyleyse sen ona kulluk et ve ona güvenip dayan. Senin Rabbin yaptıklarınızdan habersiz değildir.",
      "ates": "Göklerin ve yerin gaybı (görünmez bilgisi), Allah'a aittir. Bütün işler hep Allah'a döndürülüp götürülür. O'na kulluk et ve O'na dayan. Rabbin sizin yaptıklarınızdan gafil değildir."
    }
  ]
}