{
  "surah": {
    "number": 110,
    "name": "سُورَةُ النَّصۡرِ",
    "englishName": "An-Nasr",
    "englishNameTranslation": "Divine Support",
    "turkishName": "Nasr",
    "numberOfAyahs": 3,
    "revelationType": "Medinan",
    "revelationOrder": 114
  },
  "ayahs": [
    {
      "number": 6214,
      "numberInSurah": 1,
      "transliteration": "Iza jaa-a nas rullahi walfath",
      "diyanet": "Allah'ın yardımı ve zafer günü gelip, insanların Allah'ın dinine akın akın girdiklerini görünce, Rabbini överek tesbih et; O'ndan bağışlama dile, çünkü O, tevbeleri daima kabul edendir.",
      "ozturk": "Allah'ın yardımı ve fetih geldiğinde,",
      "juz": 30,
      "page": 603,
      "sajda": false,
      "elmali": "Gelip de Allahın nusreti ve feth",
      "islamoglu": "Allah'ın zafer garantili yardımı ve Fetih geldiğinde,",
      "bulac": "Allah'ın yardımı ve fetih geldiği zaman,",
      "esed": "Allah'ın yardımı ve zafer geldiğinde,",
      "suleymaniye": "(Ey Muhammed!) Allah'ın yardımı gelip o fetih (Mekke'nin fethi) gerçekleştiğinde[1]",
      "ates": "Allah'ın yardımı ve fetih geldiği,",
      "hulusi": "Nasrullah (Allah nusreti) ve el Feth (mutlak açıklık - şuur bakışı) geldiğinde,",
      "bayrakli": "Allah'ın yardımı ve zaferi geldiğinde.",
      "elmali_sade": "Allah'ın yardımı ve fetih geldiğinde,",
      "cantay": "Allahın nusreti ve fetih gelince,",
      "piris": "Allah'ın yardımı/zaferi ve fetih geldiği zaman.",
      "yildirim": "Allah'ın yardım ve zaferi geldiği zaman,",
      "safa": "Allah'ın Yardımı ve utku geldiğinde.",
      "yuksel": "ALLAH'ın yardımı ve zafer geldiği zaman,[1]",
      "aktas": "Allah'ın yardımı ve fetih geldiği zaman,",
      "okuyan": "Allah'ın yardımı ve zafer geldiğinde,"
    },
    {
      "number": 6215,
      "numberInSurah": 2,
      "transliteration": "Wa ra-aitan naasa yadkhuloona fee deenil laahi afwajah",
      "diyanet": "Allah'ın yardımı ve zafer günü gelip, insanların Allah'ın dinine akın akın girdiklerini görünce, Rabbini överek tesbih et; O'ndan bağışlama dile, çünkü O, tevbeleri daima kabul edendir.",
      "ozturk": "Ve insanları kitleler halinde Allah'ın dinine girerken gördüğünde,",
      "juz": 30,
      "page": 603,
      "sajda": false,
      "elmali": "Gördüğün vakıt nası girerlerken Allah dinine fevca fevc",
      "islamoglu": "ve insanların kitleler halinde Allah'ın dinine gireceklerini gördüğünde, (senin görevin de tamamlandı demektir):",
      "bulac": "Ve insanların Allah'ın dinine dalga dalga girdiklerini gördüğünde,",
      "esed": "ve insanların Allah'ın dinine dalga dalga girdiklerini gördüğünde,",
      "suleymaniye": "ve insanların bölük bölük Allah'ın dinine girdiklerini gördüğünde,",
      "ates": "Ve insanların dalga dalga Allah'ın dinine girdiklerini gördüğün zaman,",
      "hulusi": "İnsanları öbek öbek Allah'ın dinine girer halde gördüğünde,",
      "bayrakli": "İnsanların dalga dalga Allah'ın dinine girdiklerini gördüğün zaman.",
      "elmali_sade": "insanları bölük, bölük Allah'ın dinine girerlerken gördüğünde.",
      "cantay": "sen de insanların fevc fevc Allahın dinine gireceklerini görünce,",
      "piris": "İnsanların akın akın Allah'ın dinine girdiğini gördüğün zaman.",
      "yildirim": "Ve insanların kafile kafile Allah'ın dinine girdiklerini gördüğün zaman,",
      "safa": "Ve insanların, dalgalar biçiminde Allah'ın Dinine girdiklerini gördüğünde.",
      "yuksel": "Halkın akın akın ALLAH'ın dinine girdiğini göreceksin.",
      "aktas": "İnsanların Allah'ın dinine dalga dalga girdiklerini gördüğün zaman,",
      "okuyan": "İnsanların Allah'ın dinine akın akın girdiğini gördüğünde,"
    },
    {
      "number": 6216,
      "numberInSurah": 3,
      "transliteration": "Fa sab bih bihamdi rabbika was taghfir, innahu kaana tawwaaba",
      "diyanet": "Allah'ın yardımı ve zafer günü gelip, insanların Allah'ın dinine akın akın girdiklerini görünce, Rabbini överek tesbih et; O'ndan bağışlama dile, çünkü O, tevbeleri daima kabul edendir.",
      "ozturk": "Tespih et Rabbini O'na hamt ile! Ve O'ndan af dile! Çünkü O, Tevvâb'dır, günahları affeder sınırsız bir şekilde.",
      "juz": 30,
      "page": 603,
      "sajda": false,
      "elmali": "Artık tesbih et Rabbına hamdiyle ve mağfiretini dile, muhakkak ki o bir tevvab bulunuyor",
      "islamoglu": "Artık durma, tesbih et Rabbini hamd ile birlikte ve O'ndan mağfiret dile; zira O'dur tüm içten tevbeleri kabul eden!",
      "bulac": "Hemen Rabbini hamd ile tesbih et ve O'ndan mağfiret dile. Çünkü O, tevbeleri çok kabul edendir.",
      "esed": "Rabbinin sınırsız şanını yücelt, O'na hamdet ve O'ndan mağfiret dile çünkü O, her zaman tevbeleri kabul edendir.",
      "suleymaniye": "her şeyi mükemmel yapmasından dolayı Rabbini tesbih et /ona boyun eğ ve ondan bağışlanma dile![1] Çünkü o, tövbeleri /dönüşleri kabul edendir.[2]",
      "ates": "Rabbini överek tesbih et, O'ndan mağfiret dile. Çünkü O, tevbeyi kabul edendir.",
      "hulusi": "Rabbinin Hamdi olarak tespih et ve O'ndan mağfiret dile! Muhakkak ki O, Tevvab'dır.",
      "bayrakli": "Rabbini överek O'nu tesbih et ve O'ndan af dile! Çünkü O, tövbeleri çok kabul edendir.",
      "elmali_sade": "artık Rabbini hamd ile tesbih et ve bağışlamasını dile! Muhakkak ki, O, çok bağışlayandır!",
      "cantay": "hemen Rabbini, hamd ile, tesbih (ve tenzih) et. Onun yarlığamasını iste. Şübhesiz ki O, tevbeleri çok kabul edendir.",
      "piris": "Hemen, hamd ederek Rabbini tesbih et ve O'ndan bağışlanma dile. Şüphesiz O, çok bağışlayıcıdır.",
      "yildirim": "Rabbine hamd ile tesbih et ve O'ndan af dile.Çünkü O tevvabdır, tövbeleri çok kabul eder.",
      "safa": "Övgülerle yücelterek Efendini an ve O'ndan bağışlanma dile. Kuşkusuz, O, Pişmanlıkları Kabul Edendir.",
      "yuksel": "Efendini överek yücelt ve O'ndan bağışlanma dile. O,  tövbeleri sürekli kabul edendir.",
      "aktas": "O zaman, Rabb'ini hamd[1] ile tesbih[2] et. Ve O'ndan mağfiret[3] dile. Kuşkusuz O, tevbeleri kabul edendir.",
      "okuyan": "Rabbini hamd (övgü) ile tesbih et (yücelt) ve O'ndan bağışlanma dile.[1] Şüphesiz ki O, tevbeleri çok kabul edendir.  "
    }
  ]
}