{"surah":{"number":12,"name":"سُورَةُ يُوسُفَ","englishName":"Yusuf","englishNameTranslation":"Joseph","turkishName":"Yusuf","numberOfAyahs":111,"revelationType":"Meccan","revelationOrder":53},"ayahs":[{"number":1597,"numberInSurah":1,"transliteration":"Alif-Laaam-Raa; tilka Aayaatul Kitaabil Mubeen","diyanet":"Elif, Lam, Ra. Bunlar, gerçeği açıklayan Kitap'ın ayetleridir.","ozturk":"Elif, Lâm, Râ. O apaçık, apaydınlık Kitap'ın ayetleridir bunlar.","juz":12,"page":235,"sajda":false},{"number":1598,"numberInSurah":2,"transliteration":"Innaaa anzalnaahu quraanan 'Arabiyyal la 'allakum ta'qiloon","diyanet":"Biz onu, anlayasınız diye, Arapça bir Kuran olarak indirdik.","ozturk":"Biz onu sana, aklınızı çalıştırasınız diye, Arapça bir Kur'an olarak indirdik.","juz":12,"page":235,"sajda":false},{"number":1599,"numberInSurah":3,"transliteration":"Nahnu naqussu 'alaika ahsanal qasasi bimaaa awhainaaa ilaika haazal quraana wa in kunta min qablihee laminal ghaafileen","diyanet":"Biz bu Kuran'ı vahyederek, sana en güzel kıssaları anlatıyoruz.. Oysa daha önce sen bunlardan habersizdin.","ozturk":"Biz bu Kur'an'ı sana vahyederek, hikâyelerin en güzelini anlatıyoruz. Oysaki sen, bundan önce bunlardan tamamen habersiz olanlardandın.","juz":12,"page":235,"sajda":false},{"number":1600,"numberInSurah":4,"transliteration":"Iz qaala Yoosufu li abeehi yaaa abati innee ra aytu ahada 'ashara kawkabanw wash shamsa walqamara ra aytuhum lee saajideen","diyanet":"Yusuf babasına: \"Babacığım! \"Rüyamda onbir yıldız, güneş ve ayın bana secde ettiklerini gördüm\" demişti.","ozturk":"Bir vakit Yûsuf babasına şöyle demişti: \"Babacığım, ben rüyada on bir yıldızla, Güneş'i ve Ay'ı gördüm; onları bana secde ediyorlar gördüm.\"","juz":12,"page":235,"sajda":false},{"number":1601,"numberInSurah":5,"transliteration":"Qaala yaa bunaiya laa taqsus ru'yaaka 'alaaa ikhwatika fayakeedoo laka kaidaa; innash Shaitaana lil insaani 'aduwwum mubeen","diyanet":"Babası şunları söyledi: \"Oğulcuğum! Rüyanı kardeşlerine anlatma, yoksa sana tuzak kurarlar; zira şeytan insanın apaçık düşmanıdır\".","ozturk":"\"Yavrucuğum, dedi, rüyanı kardeşlerine anlatma; sonra sana bir oyun oynarlar. Hiç kuşkusuz şeytan, insan için açık bir düşmandır.\"","juz":12,"page":236,"sajda":false},{"number":1602,"numberInSurah":6,"transliteration":"Wa kazaalika yajtabeeka rabbuka wa yu'allimuka min taaweelil ahaadeesi wa yutimmu ni'matahoo 'alaika wa 'alaaa Aali Ya'qooba kamaaa atammahaa 'alaaa abawaika min qablu Ibraaheema wa Ishaaq; inna Rabbaka 'Aleemun hakeem","diyanet":"\"Rabbin seni böylece rüyandaki gibi seçecek, sana rüyaları yorumlamayı öğretecek; daha önce, ataların İbrahim ve İshak'a nimetlerini tamamladığı gibi, sana ve Yakub soyuna da tamamlayacaktır. Doğrusu Rabbin bilir, hakimdir.\"","ozturk":"İşte böyle! Rabbin seni seçip yüceltecek, olayların ve sözlerin tevilinden, sana birşeyler öğretecek, hem senin hem Yakub soyunun üzerinde nimetini tamamlayacaktır. Tıpkı bundan önce ataların İbrahim ve İshak üzerine o nimeti tamamladığı gibi. Şu kesin ki, senin Rabbin Alîm'dir, Hakîm'dir.","juz":12,"page":236,"sajda":false},{"number":1603,"numberInSurah":7,"transliteration":"Laqad kaana fee Yoosufa wa ikhwatiheee Aayaatul lissaaa'ileen","diyanet":"And olsun ki, Yusuf ve kardeşlerinin olayında, soranlara nice ibretler vardır.","ozturk":"Yemin olsun ki, Yûsuf ve kardeşlerinde istek ve arayış içinde olanlar için ibretler/işaretler vardır.","juz":12,"page":236,"sajda":false},{"number":1604,"numberInSurah":8,"transliteration":"Iz qaaloo la Yoosufu wa akhoohu ahabbu ilaaa Abeenaa minnaa wa nahnu 'usbah; inna abaanaa lafee dalaalim mubeen","diyanet":"Kardeşleri demişlerdi ki: \"Yusuf ve özkardeşi babamıza bizden daha sevgilidir. Oysa biz bir cemaatiz. Babamız açık bir yanlışlık içindedir.\"","ozturk":"O vakit onlar şöyle demişlerdi: \"Yûsuf ve kardeşi, babamıza bizden daha sevimli, bu bir gerçek. Ama biz de birbirini her hal ve şartta destekleyen bir ekibiz. Şu da kuşkusuz ki, bizim babamız, inkâr edilemez bir şaşkınlık içindedir.\"","juz":12,"page":236,"sajda":false},{"number":1605,"numberInSurah":9,"transliteration":"Uqtuloo Yoosufa awitra hoohu ardany yakhlu lakum wajhu abeekum wa takoonoo mim ba'dihee qawman saaliheen","diyanet":"\"Yusuf'u öldürün veya onu ıssız bir yere bırakıverin ki babanız size kalsın; ondan sonra da iyi kimseler olursunuz\"","ozturk":"\"Yûsuf'u öldürün yahut bir yere götürüp atın ki, babanızın ilgisi yalnız size yönelsin ve bunun ardından barışcıl ve hayırsever bir topluluk haline gelesiniz.\"","juz":12,"page":236,"sajda":false},{"number":1606,"numberInSurah":10,"transliteration":"Qaalaa qaaa'ilum minhum laa taqtuloo Yoosufa wa alqoohu fee ghayaabatil jubbi yaltaqithu badus sai yaarati in kuntum faa 'ileen","diyanet":"İçlerinden biri: \"Yusuf'u öldürmeyin, onu bir kuyunun derinliklerine bırakın. Böyle yaparsanız yolculardan onu bulup alan olur\" dedi.","ozturk":"İçlerinden söz alan biri şöyle konuştu: \"Yûsuf'u öldürmeyin. Onu bir kuyunun dibine bırakın; gelip geçen kafilelerden biri onu bulup alır. Yapacaksanız böyle yapın!\"","juz":12,"page":236,"sajda":false},{"number":1607,"numberInSurah":11,"transliteration":"Qaaloo yaaa abaanaa maa laka laa taamannaa 'alaa Yoosufa wa innaa lahoo lanaa sihoon","diyanet":"Bunun üzerine \"Ey babamız! Yusuf'un iyiliğini istediğimiz halde, onu niçin bize emniyet etmiyorsun? Yarın onu bizimle beraber gönder de gezsin oynasın, biz onu herhalde koruruz\" dediler.","ozturk":"Dediler ki: \"Ey babamız, ne oluyor da Yûsuf konusunda bize güvenmiyorsun. Oysaki biz ona hep öğüt vermekteyiz.\"","juz":12,"page":236,"sajda":false},{"number":1608,"numberInSurah":12,"transliteration":"Arilhu ma'anaa ghadany yarta'wa yal'ab wa innaa lahoo lahaafizoon","diyanet":"Bunun üzerine \"Ey babamız! Yusuf'un iyiliğini istediğimiz halde, onu niçin bize emniyet etmiyorsun? Yarın onu bizimle beraber gönder de gezsin oynasın, biz onu herhalde koruruz\" dediler.","ozturk":"\"Yarın onu bizimle gönder, gezip oynasın. Kuşkun olmasın biz onu çok güzel korur, gözetiriz.\"","juz":12,"page":236,"sajda":false},{"number":1609,"numberInSurah":13,"transliteration":"Qaala innee la yahzununeee an tazhaboo bihee wa akhaafu anyyaakulahuz zi'bu wa antum 'anhu ghaafiloon","diyanet":"Babaları, \"Onu götürmeniz beni üzüyor; siz farkına varmadan onu kurdun yemesinden korkarım\" dedi.","ozturk":"Dedi ki: \"Onu götürmeniz beni çok çok üzer. Ve korkarım ki siz ondan habersiz bir haldeyken onu kurt yer.\"","juz":12,"page":236,"sajda":false},{"number":1610,"numberInSurah":14,"transliteration":"Qaaloo la in akalahuzzi'bu wa nahnu 'usbatun innaaa izal lakhaasiroon","diyanet":"\"And olsun ki, biz kuvvetli bir toplulukken kurt onu yerse, biz aciz sayılırız\" dediler.","ozturk":"Dediler ki: \"Vallahi biz böylesine dayanışma içinde bir ekipken onu kurt yerse, o takdirde biz hüsrana uğrayan kişiler oluruz.\"","juz":12,"page":236,"sajda":false},{"number":1611,"numberInSurah":15,"transliteration":"Falammaa zahaboo bihee wa ajma'ooo anyyaj'aloohu fee ghayaabatil jubb; wa awyainaaa ilaihi latunabbi 'annahum bi amrihim haaza wa hum laa yash'uroon","diyanet":"Yusuf'u oturup bir kuyunun derinliklerine bırakmayı kararlaştırdılar. Biz ona, kardeşlerinin bu işlerini kendileri farkına varmadan haber vereceksin, diye vahyettik.","ozturk":"Onu götürüp kuyunun dibine koymaya karar verdiklerinde biz de ona şöyle vahyettik: Yemin olsun ki sen onlara, şu yaptıklarını hiç farkında olmayacakları bir sırada haber vereceksin.\"","juz":12,"page":237,"sajda":false},{"number":1612,"numberInSurah":16,"transliteration":"Wa jaaa'ooo abaahum 'ishaaa 'any yabkoon","diyanet":"Akşam üstü ağlayarak babalarına geldiklerinde: \"Ey babamız! İnan olsun biz yarış yapıyorduk; Yusuf'u eşyamızın yanına bırakmıştık; bir kurt onu yedi. Her ne kadar doğru söylüyorsak da sen bize inanmazsın\" dediler.","ozturk":"Akşamdan sonra babalarına geldiler; ağlıyorlardı.","juz":12,"page":237,"sajda":false},{"number":1613,"numberInSurah":17,"transliteration":"Qaaloo yaaa abaanaaa innaa zahabnaa nastabiqu wa taraknaa Yoosufa 'inda mataa'inaa fa akhalahuz zi'b, wa maaa anta bimu'minil lanaa wa law kunnaa saadiqeen","diyanet":"Akşam üstü ağlayarak babalarına geldiklerinde: \"Ey babamız! İnan olsun biz yarış yapıyorduk; Yusuf'u eşyamızın yanına bırakmıştık; bir kurt onu yedi. Her ne kadar doğru söylüyorsak da sen bize inanmazsın\" dediler.","ozturk":"\"Ey babamız, dediler, gittik, yarışıyorduk; Yûsuf'u eşyamızın yanında bırakmıştık, kurt onu yemiş. Şimdi biz doğru da söylesek sen bize inanmayacaksın.\"","juz":12,"page":237,"sajda":false},{"number":1614,"numberInSurah":18,"transliteration":"Wa jaaa'oo 'alaa qamee shihee bidamin kazi' qaala bal sawwalat lakum anfusukum amraa; fasabrun jameel; wallaahul musta'aanu 'alaa man tasifoon","diyanet":"Üzerine başka bir kan bulaşmış olarak Yusuf'un gömleğini de getirmişlerdi. Babaları: \"Sizi nefsiniz bir iş yapmaya sürükledi; artık bana güzelce sabır gerekir. Anlattıklarınıza ancak Allah'tan yardım istenir\" dedi.","ozturk":"Yûsuf'un gömleği üstüne sahte bir kan çalmışlardı, getirdiler. Babaları dedi ki: \"İş, söylediğiniz gibi değil. Nefisleriniz sizi aldatıp bir işe itmiş. Artık bana düşen, güzelce sabretmek. Anlattıklarınıza karşı yalnız Müsteân olan Allah'tan yardım istenir.\"","juz":12,"page":237,"sajda":false},{"number":1615,"numberInSurah":19,"transliteration":"Wa jaaa'at saiyaaratun fa-arsaloo waaridahum fa adlaa dalwah; qaala yaa bushraa haaza ghulaam; wa asarroohu bi-daa'ah; wallaahu 'aleemum bimaa ya'maloon","diyanet":"Bir kervan geldi, sucularını gönderdiler; sucu kovasını kuyuya saldı, \"Müjde! İşte bir oğlan\" dedi. Yusuf'u alıp onu ticari bir mal olarak sakladılar. Oysa Allah yaptıklarını bilir.","ozturk":"Bir yolcu kafilesi gelmişti. Sucularını gönderdiler. O da kovasını sarkıttı. \"Müjde! Bu bir oğlan!\" diye haykırdı. Ticaret maksadıyla onu sakladılar. Allah ne yaptıklarını çok iyi biliyordu.","juz":12,"page":237,"sajda":false},{"number":1616,"numberInSurah":20,"transliteration":"Wa sharawhu bisamanim bakhsin daraahima ma'doo datinw wa kaanoo feehi minaz zaahideen","diyanet":"Onu yanlarında alıkoymak istemedikleri için ucuz bir fiyata, birkaç dirheme sattılar.","ozturk":"Onu basit bir karşılıkla, birkaç paraya sattılar. Onlar, ona değer vermeyen kişilerdi.","juz":12,"page":237,"sajda":false},{"number":1617,"numberInSurah":21,"transliteration":"Wa qaalal lazish taraahu mim Misra limra atiheee akrimee maswaahu 'asaaa any-yanfa'anaaa aw nattakhizahoo waladaa; wa kazaalika mak-kannaa li-Yoosufa fil ardi wa linu'allimahoo min taaweelil ahaadees; wallaahu ghaalibun 'alaaa amrihee wa laakinna aksaran naasi laa ya'lamoon","diyanet":"Mısır'da onu satın alan kimse karısına: \"Ona güzel bak, belki bize faydası olur yahut ta onu evlat ediniriz\" dedi. Biz işte böylece Yusuf'u o yere yerleştirdik; ona, rüyaların nasıl yorumlanacağını öğrettik. Allah, işinde hakimdir, fakat insanların çoğu bunu bilmezler.","ozturk":"Onu satın alan Mısırlı, karısına şöyle dedi: \"Ona iyi bak, kendisine güzel bir yer hazırla. Bize yararı dokunabilir. Belki de evlat ediniriz onu.\" İşte bu şekilde biz Yûsuf'a yeryüzünde imkân verip o toprağa yerleştirdik ki, ona olayların/haberlerin yorumunu öğretelim. Allah, kendi emrine Gâlib'dir/kendi emrine hükmeder. Ama insanların çokları bilmiyorlar.","juz":12,"page":237,"sajda":false},{"number":1618,"numberInSurah":22,"transliteration":"Wa lammaa balagha ashuddahooo aatainaahu bukmanw wa 'ilmaa; wa kazaa lika najzil muhsineen","diyanet":"Erginlik çağına erince ona hikmet ve bilgi verdik. İyi davrananları böyle mükafatlandırırız.","ozturk":"Yûsuf gerekli olgunluğa ulaşınca ona hükmetme yeteneği ve ilim verdik. Güzel düşünüp güzel davrananları biz işte böyle ödüllendiririz.","juz":12,"page":237,"sajda":false},{"number":1619,"numberInSurah":23,"transliteration":"Wa raawadat hul latee huwa fee baitihaa 'an nafsihee wa ghallaqatil abwaaba wa qaalat haita lak; qaala ma'aazal laahi innahoo rabbeee ahsana maswaay; innahoo laa yuflihuz-zaalimoon","diyanet":"Evinde bulunduğu kadın onu kendine çağırdı, kapıları sıkı sıkı kapadı ve \"gelsene\" dedi. Yusuf: \"Günah işlemekten Allah'a sığınırım, doğrusu senin kocan benim efendimdir; bana iyi baktı. Haksızlık yapanlar şüphesiz başarıya ulaşamazlar.\" dedi.","ozturk":"Yûsuf'un, evinde kaldığı kadın, onun nefsinden gönlünü tatmin etmek istedi. Kapıları kilitledi, \"Hadi gel!\" dedi. Yûsuf: \"Allah'a sığınırım, Rabbim beni güzel bir barınağa kavuşturmuştur. Zalimler iflah etmez.\" dedi.","juz":12,"page":238,"sajda":false},{"number":1620,"numberInSurah":24,"transliteration":"Wa laqad hammat bihee wa hamma bihaa law laaa ar ra-aa burhaana rabbih;; kazaalika linasrifa 'anhu sooo'a walfa hshaaa'; innahoo min 'ibaadi nal mukhlaseen","diyanet":"And olsun ki kadın Yusuf'a karşı istekli idi; Rabbin'den bir işaret görmeseydi Yusuf da onu isteyecekti. İşte ondan kötülüğü ve fenalığı böylece engelledik. Doğrusu o bizim çok samimi kullarımızdandır.","ozturk":"Yemin olsun, kadın onu arzulamıştı. Eğer Rabbinin gerçeğe dikkat çeken delilini görmeseydi, o da onu arzulamıştı. Biz böylece ondan, kötülüğü ve fuhşu uzak tutuyorduk. Çünkü o, bizim samimi/seçkin kullarımızdandı.","juz":12,"page":238,"sajda":false},{"number":1621,"numberInSurah":25,"transliteration":"Wastabaqal baaba wa qaddat qameesahoo min dubu rinw wa alfayaa saiyidahaa ladal baab; qaalat maa jazaaa'u man araada bi ahlika sooo'an illaaa any-yusjana aw azaabun aleem","diyanet":"İkisi de kapıya koştu, kadın arkadan Yusuf'un gömleğini yırttı; kapının önünde kocasına rastladılar. Kadın kocasına \"Ailene fenalık etmek isteyen bir kimsenin cezası ya hapis ya da can yakıcı bir azab olmalıdır\" dedi.","ozturk":"İkisi birden kapıya koştular. Kadın onun gömleğini arkadan yırttı. Kapının yanında kadının beyi ile yüzyüze geldiler. Kadın seslendi: \"Senin ailene kötülük düşünenin cezası nedir; hapsedilmek mi, acıklı bir işkence mi?\"","juz":12,"page":238,"sajda":false},{"number":1622,"numberInSurah":26,"transliteration":"Qaala hiya raawadatnee 'an nafsee wa shahida shaahidum min ahlihaa in kaana qameesuhoo qudda min qubulin fasadaqat wa huwa minal kaazibeen","diyanet":"Yusuf: \"Beni kendine o çağırdı\" dedi. Kadın tarafından bir şahit, \"Eğer gömleği önden yırtılmışsa kadın doğru söylemiş, erkek yalancılardandır; şayet gömleği arkadan yırtılmışsa kadın yalan söylemiştir, erkek doğrulardandır\" diye şahidlik etti.","ozturk":"Yûsuf dedi ki: \"O, gönlünü eğlendirmek için beni kullanmak istedi.\" Kadının ailesinden bir tanık da şu yolda tanıklık etti: \"Eğer erkeğin gömleği önden yırtılmışsa kadın doğru söylüyor, bu durumda erkek yalancılardandır.","juz":12,"page":238,"sajda":false},{"number":1623,"numberInSurah":27,"transliteration":"Wa in kaana qameesuhoo qudda min duburin fakazabat wa huwa minas saadiqeen","diyanet":"Yusuf: \"Beni kendine o çağırdı\" dedi. Kadın tarafından bir şahit, \"Eğer gömleği önden yırtılmışsa kadın doğru söylemiş, erkek yalancılardandır; şayet gömleği arkadan yırtılmışsa kadın yalan söylemiştir, erkek doğrulardandır\" diye şahidlik etti.","ozturk":"Eğer erkeğin gömleği arkadan yırtılmışsa kadın yalan söylemiştir. Bu durumda erkek, doğru sözlülerdendir.\"","juz":12,"page":238,"sajda":false},{"number":1624,"numberInSurah":28,"transliteration":"Falammaa ra-aa qamee sahoo qudda min duburin qaala innahoo min kaidikunna inna kaidakunna 'azeem","diyanet":"Kocası gömleğin arkadan yırtılmış olduğunu görünce, karısına hitaben \"Doğrusu bu sizin hilenizdir, siz kadınların fendi büyüktür\" dedi. Yusuf'a dönerek: \"Yusuf! Sen bundan kimseye bahsetme\"; kadına dönerek: \"Sen de günahının bağışlanmasını dile, çünkü suçlulardansın\" dedi.","ozturk":"Gömleğin arkadan yırtılmış olduğunu görünce şöyle konuştu: \"Bu sizin tuzaklarınızdandır. Sizin tuzaklarınız gerçekten çok yamandır.\"","juz":12,"page":238,"sajda":false},{"number":1625,"numberInSurah":29,"transliteration":"Yoosofu a'rid 'an haaza wastaghfiree lizambiki innaki kunti minal khaati'een","diyanet":"Kocası gömleğin arkadan yırtılmış olduğunu görünce, karısına hitaben \"Doğrusu bu sizin hilenizdir, siz kadınların fendi büyüktür\" dedi. Yusuf'a dönerek: \"Yusuf! Sen bundan kimseye bahsetme\"; kadına dönerek: \"Sen de günahının bağışlanmasını dile, çünkü suçlulardansın\" dedi.","ozturk":"\"Yûsuf, sakın bundan bahsetme! Kadın, sen de günahının affını dile! Sen, gerçekten günahkârlardan oldun.\"","juz":12,"page":238,"sajda":false},{"number":1626,"numberInSurah":30,"transliteration":"Wa qaala niswatun filma deenatim ra atul'Azeezi turaawidu fataahaa 'an nafsihee qad shaghafahaa bubbaa; innaa lana raahaa fee dalaalim mubeen","diyanet":"Şehirde bir takım kadınlar: \"Vezirin karısı kölesinin olmak istiyormuş; sevgisi bağrını yakmış; doğrusu onun besbelli sapıtmış olduğunu görüyoruz.\" dediler.","ozturk":"Şehirde bazı kadınlar şöyle konuştular: \"Azîz'in karısı, genç uşağının nefsinden gönlünü eğlendirmek istemiş. Aşktan yüreğinin zarı delinmiş. Öyle anlıyoruz ki, kadın tam bir çılgınlığa düşmüş.\"","juz":12,"page":238,"sajda":false},{"number":1627,"numberInSurah":31,"transliteration":"Falammaa sami'at bimak rihinna arsalat ilaihinna wa a'tadat lahunna muttaka anw wa aatat kulla waahidatim min hunna sikkeenanw wa qaala tikh ruj 'alaihinna falammaa ra aynahooo akbarnahoo wa qatta'na aydiyahunna wa qulna haasha lillaahi maa haaza basharaa; in haazaaa illaa malakun kareem","diyanet":"Kadınların kendisini yermesini işitince onları davet etti; koltuklar hazırladı; geldiklerinde her birine birer bıçak verdi. Yusuf'a: \"Yanlarına çık\" dedi. Kadınlar Yusuf'u görünce şaşıp ellerini kestiler ve \"Allah'ı tenzih ederiz ama, bu insan değil ancak çok güzel bir melektir\" dediler.","ozturk":"Kadın onların oyunlarını işitince, onlara haber gönderdi. Kendilerine, yaslanarak yiyebilecekleri bir sofra hazırladı ve her birine bir bıçak verdi. Yûsuf'a: \"Karşılarına çık!\" dedi. Nihayet Yûsuf'u görünce onu öylesine yücelttiler ki, kendilerinin ellerini kestiler. Şöyle dediler: \"Aman Allahım! Bu bir insan değil; asil bir melek bu!\"","juz":12,"page":239,"sajda":false},{"number":1628,"numberInSurah":32,"transliteration":"Qaalat fazaalikunnal lazee lumtunnanee feeh; wa laqad raawattuhoo 'an nafsihee fasta'sam; wa la'il lam yaf'al maaa aamuruhoo la yusjananna wa la yakoonam minas saaghireen","diyanet":"Vezirin karısı: \"İşte sözünü edip beni yerdiğiniz budur. And olsun ki onun olmak istedim, fakat o iffetinden dolayı çekindi. Emrimi yine yapmazsa, and olsun ki hapse tıkılacak ve kahre uğrayanlardan olacak.\"","ozturk":"Kadın dedi ki: \"İşte budur o, hakkında beni kınadığınız. Vallahi, ben onunla gönlümü eğlendirmek istedim de o masum bir tavırla bundan çekindi. Ama, eğer kendisine emrettiğimi yapmazsa yemin ediyorum hapse tıkılacak ve horlananlardan olacaktır.\"","juz":12,"page":239,"sajda":false},{"number":1629,"numberInSurah":33,"transliteration":"Qaala rabbis sijnu ahabbu ilaiya mimma yad'oo naneee 'ilaihi wa illaa tasrif 'annee kaidahunna asbu ilaihinna wa akum minal jaahileen","diyanet":"Yusuf: \"Rabbim! Hapis benim için, bunların istediklerini yapmaktan daha iyidir. Eğer tuzaklarını benden uzaklaştırmazsan onlara meyleder ve bilmeyenlerden olurum.\" dedi.","ozturk":"Yûsuf dedi: \"Rabbim! Zından benim için bunların beni çağırdığı şeyden daha sevimlidir. Eğer onların oyununu benden uzak tutmazsan onlara meyleder de cahillerden olurum.\"","juz":12,"page":239,"sajda":false},{"number":1630,"numberInSurah":34,"transliteration":"Fastajaaba lahoo rabbuhoo fasarafa 'anhu kaidahunn; innahoo Huswas_Samee'ul 'Aleem","diyanet":"Rabbi onun duasını kabul etti ve kadınların tuzağına engel oldu. Zira O, işitir ve bilir.","ozturk":"Rabbi onun duasını kabul etti de kadınların tuzaklarını ondan uzaklaştırdı. Her şeyi duyar O, her şeyi bilir.","juz":12,"page":239,"sajda":false},{"number":1631,"numberInSurah":35,"transliteration":"Summa badaa lahum mim ba'di maa ra-awul Aayaati layasjununnahoo hatta heen","diyanet":"Sonra, kadının ailesi delilleri Yusuf'un lehinde gördüğü halde, onu bir süre için hapsetmeyi uygun buldu.","ozturk":"Bunca delili gördükten sonra bile Yûsuf'u bir süreye kadar zındana tıkmaları kararı onlara egemen oldu.","juz":12,"page":239,"sajda":false},{"number":1632,"numberInSurah":36,"transliteration":"Wa dakhala ma'ahussijna fata yaan; qaala ahaduhumaaa inneee araaneee a'siru khamranw wa qaalal aakharu inneee khubzan taakulut tairu minh; nabbi 'naa bitaaweelihee innaa naraaka minal muhsineen","diyanet":"Hapse, onunla beraber, iki genç daha girdi. Biri, \"Rüyamda şaraplık üzüm sıktığımı gördüm\" dedi; diğeri \"Başımın üzerinde, kuşların yediği bir ekmek taşıdığımı gördüm\" dedi. \"Bize bunu yorumla; senin iyi bir kimse olduğunu görüyoruz\"","ozturk":"Onunla birlikte zındana iki genç daha girmişti. Bir tanesi dedi ki: \"Rüyada gördüm, şarap sıkıyordum.\" Öteki de şöyle dedi: \"Ben de gördüm ki, başımın üstünde ekmek taşıyorum, kuşlar ondan yiyor. Bunun yorumunu bize bildir. Biz senin, güzel düşünüp güzel davrananlardan olduğun kanısındayız.\"","juz":12,"page":239,"sajda":false},{"number":1633,"numberInSurah":37,"transliteration":"Qaala laa yaateekumaa ta'aamun turzaqaaniheee illaa nabbaatukumaa bitaaweelihee qabla any yaatiyakumaa; zaali kumaa mimmaa 'allamanee rabbee; innee taraktu millata qawmil laa yu'minoona billaahi wahum bil aakhirati hum kaafiroon","diyanet":"Yusuf: \"Rabbimin bana öğrettiği bilgi ile, daha yiyeceğiniz yemek gelmeden size onu yorumlarım. Doğrusu ben, Allah'a inanmayan ve ahireti inkar eden, bir milletin dinini bırakmışımdır.","ozturk":"Yûsuf dedi ki: \"Rızıklanacağınız herhangi bir yemek size gelmeden önce onun yorumunu ikinize mutlaka bildiririm.\" Bu, Rabbimin bana öğrettiği şeylerdendir. Ben, Allah'a inanmayan ve âhireti de tamamen inkâr eden bir toplumun milletini terk ettim.\"","juz":12,"page":239,"sajda":false},{"number":1634,"numberInSurah":38,"transliteration":"Wattab'tu millata aabaaa'eee Ibraaheema wa Ishaaqa wa Ya'qoob; maa kaana lanaaa an nushrika billaahi min shai' zaalikamin fadlil laahi 'alainaa wa 'alan naasi wa laakinna aksaran naasi laa yashkuroon","diyanet":"Atalarım İbrahim, İshak ve Yakub'un dinine uydum. Allah'a herhangi bir ortak koşmak bize yaraşmaz; bu, Allah'ın bize ve insanlara olan lütfudur; fakat insanların çoğu şükretmez\" dedi.","ozturk":"\"Ve atalarım İbrahim'in, İshak'ın Yakub'un milletine uydum. Bizim herhangi birşeyi Allah'a ortak tutmamız söz konusu olamaz. İşte bu, Allah'ın bize ve diğer insanlara bir lütfudur. Ama insanların çokları şükretmiyorlar.\"","juz":12,"page":240,"sajda":false},{"number":1635,"numberInSurah":39,"transliteration":"Yaa saahibayis sijni 'a-arbaabum mutafarriqoona khayrun amil laahul waahidul qahhaar","diyanet":"\"Ey mahpus arkadaşlarım! Ayrı ayrı bir sürü uydurma rabler mi daha iyidir, yoksa her şeyden üstün tek Allah mı?\"","ozturk":"\"Ey benim zından arkadaşlarım! Parçalara bölünüp fırkalaşmış rabler mi daha hayırlıdır, Vâhid ve Kahhâr olan Allah mı?\"","juz":12,"page":240,"sajda":false},{"number":1636,"numberInSurah":40,"transliteration":"Maa ta'budoona min doonihee illaaa asmaaa'an sam maitumoohaaa antum wa aabaaa'ukum maaa anzalal laahu bihaa min sultan; inilhukmu illaa lillaah; amara allaa ta'budooo illaaa iyyaah; zaalikad deenul qaiyimu wa laakinna aksaran naasi laa ya'lamoon","diyanet":"\"Allah'ı bırakıp taptığınız, sizin ve babalarınızın adlandırdığı putlardan başka bir şey değildir. Allah onların doğru olduğuna dair bir delil indirmemiştir. Hüküm vermek ancak Allah'a aittir; kendisinden başkasına değil, O'na tapmanızı emretmiştir. Bu, dosdoğru dindir, fakat insanların çoğu bilmezler\".","ozturk":"\"O'nun yanında nelere kulluk ediyorsunuz? Sadece bir takım isimlere ki, adlarını siz ve atalarınız koymuştur. Onlar hakkında Allah, hiçbir kanıt indirmemiştir. Hüküm yalnız Allah'ındır. O, yalnız ve yalnız kendisine kulluk etmenizi emretti. Eskimez ve pörsümez din işte budur. Ama insanların çokları bilmiyorlar.\"","juz":12,"page":240,"sajda":false},{"number":1637,"numberInSurah":41,"transliteration":"Yaa saahibayis sijni ammaaa ahadukumaa fa yasqee rabbahoo khamranw wa ammal aakharu fa yuslabu fataakulut tairu mir raasih; qudiyal amrul lazee feehi tastaftiyaan","diyanet":"\"Ey mahpus arkadaşlarım! Biriniz efendinize şarap sunacak, diğeri asılacak ve kuşlar başından yiyecektir. Sorduğunuz iş işte böylece kesinleşmiştir.\"","ozturk":"\"Ey benim zından arkadaşlarım! Rüyanıza gelince: Bir taneniz rab edindiği kişiye şarap sunacak. Ötekiniz ise asılacak da kuşlar başından yiyecek. Hakkında fetva sorduğunuz iş, böyle hükme bağlanmıştır.\"","juz":12,"page":240,"sajda":false},{"number":1638,"numberInSurah":42,"transliteration":"Wa qaala lillazee zanna annahoo najim minhumaz kurnee 'inda rabbika fa-ansaahush Shaitaanu zikra Rabbihee falabisa fis sijni bad'a sineen","diyanet":"İkisinden, kurtulacağını sandığı kimseye Yusuf: \"Efendinin yanında beni an\" dedi. Ama şeytan efendisine onu hatırlatmayı unutturdu ve Yusuf bu yüzden daha birkaç yıl hapiste kaldı.","ozturk":"Yûsuf o iki kişiden, kurtulacağını düşündüğüne şöyle dedi: \"Rab edindiğin kişi yanında beni an.\" Ama şeytan o adama, rab edindiği kişiye hatırlatmayı unutturdu. Böylece Yûsuf yıllarca zındanda kaldı.","juz":12,"page":240,"sajda":false},{"number":1639,"numberInSurah":43,"transliteration":"Wa qaalal maliku inneee araa sab'a baqaraatin simaaniny yaakuluhunna sab'un 'ijaafunw wa sab'a sumbulaatinkhudrinw wa ukhara yaabisaat; yaaa ayuhal mala-u aftoonee fee nu'yaaya in kuntum lirru'yaa ta'buroon","diyanet":"Hükümdar: \"Ben, yedi semiz ineği yedi zayıf ineğin yediğini; yedi yeşil başak ve bir o kadar da kurumuş başak görüyorum. Ey ileri gelenler! Eğer rüya yormasını biliyorsanız rüyamı söyleyiniz.\" dedi.","ozturk":"Kral dedi ki: \"Düşümde yedi semiz inek görüyorum. Bunları yedi cılız inek yiyor. Ayrıca yedi yeşil başak, yedi de kuru başak görüyorum. Ey bendelerim! Eğer rüya tabir ediyorsanız, bu rüyam hakkında bana bir fetva verin.\"","juz":12,"page":240,"sajda":false},{"number":1640,"numberInSurah":44,"transliteration":"Qaalooo adghaasu ahlaa minw wa maa nahnu bitaaweelil ahlaami bi'aalimeen","diyanet":"Etrafındakiler: \"Bir takım karışık rüyalar; biz böyle rüyaların yorumunu bilmeyiz\" dediler.","ozturk":"Dediler ki: \"Bunlar, demet demet hayallerden ibarettir. Biz, hayal ve kuruntuların yorumunu bilenler değiliz.\"","juz":12,"page":241,"sajda":false},{"number":1641,"numberInSurah":45,"transliteration":"Wa qaalal lazee najaa minhumaa waddakara ba'da ummatin ana unabbi'ukum bitalweelihee fa-arsiloon","diyanet":"Hapisteki iki kişiden kurtulmuş olanı, nice zaman sonra Yusuf'u hatırladı ve: \"Ben size bunu yorumlayacağım, hele beni gönderin\" dedi.","ozturk":"Zındandaki iki adamdan kurtulanı, uzun bir zamandan sonra eskiyi hatırladı da şöyle dedi: \"Onun yorumunu size ben haber veririm. Siz beni zındana gönderin.\"","juz":12,"page":241,"sajda":false},{"number":1642,"numberInSurah":46,"transliteration":"Yoosufu ayyuhas siddee qu aftinaa fee sab'i baqaraatin simaaniny yaakuluhunna sab'un 'ijaafunw wa sabi'i sumbulaatin khudrinw wa ukhara yaabisaatil la'alleee arj'u ilan naasi la'allahum ya'lamoon","diyanet":"Hapishaneye varıp: \"Ey doğru sözlü Yusuf! Rüyada görülen yedi semiz ineği yedi zayıf ineğin yemesi; yedi yeşil başak ve bir o kadar kuru başak nedir? Bize yorumla, ben de insanlara ulaştırayım da bilsinler\" dedi.","ozturk":"\"Yûsuf, ey özü-sözü doğru insan! Şu rüyayı yorumla bize. Yedi semiz inek var, yedi cılız inek bunları yiyor; yedi yeşil başak, bir yedi tane de kuru başak. Umarım buradan insanların yanına giderim, onlar da öğrenirler.\"","juz":12,"page":241,"sajda":false},{"number":1643,"numberInSurah":47,"transliteration":"Qaala tazra'oona sab'a sineena da aban famaa basattum fazaroohu fee sumbu liheee illaa qaleelam mimmaa taakuloon","diyanet":"Yusuf: \"Devamlı yedi sene ekin ekip, biçtiğiniz ekinin yediğinizden artanını başağında bırakın.\"","ozturk":"Yûsuf dedi: \"Alışılageldiği şekliyle yedi yıl ekin ekeceksiniz. Biçtiklerinizden yiyecek kadar az bir miktar alır, gerisini başağında bırakırsınız.\"","juz":12,"page":241,"sajda":false},{"number":1644,"numberInSurah":48,"transliteration":"Summa yaatee mim ba'di zaalika sab'un shidaaduny yaa kulna maa qaddamtum lahunna illaa qaleelam mimma tuhsinoon","diyanet":"\"Sonra bunun ardından yedi kurak yıl gelir, bütün biriktirdiğinizi yer, yalnız az bir miktar saklarsınız.\"","ozturk":"\"Bunun ardından yedi kurak yıl gelecek. Bu yıllar, saklayabileceğiniz bir miktar ekin hariç, önceden biriktirdiklerinizi yiyip tüketecek.\"","juz":12,"page":241,"sajda":false},{"number":1645,"numberInSurah":49,"transliteration":"Summa yadtee mim ba'di zaalika 'aamun feehi yughaa sun naasu wa feehi ya'siroon","diyanet":"\"Sonra, halkın yağmur göreceği bir yıl gelir, o zaman sıkıp sağarlar\" dedi.","ozturk":"\"Bunun arkasından bir yıl gelecek ki, halk onda bol yağmura kavuşup rahat edecek; meyve suyu sıkıp süt sağacaklar.\"","juz":12,"page":241,"sajda":false},{"number":1646,"numberInSurah":50,"transliteration":"Wa qaalal maliku'toonee bihee falammaa jaaa'ahur rasoolu qaalar-ji ilaa rabbika fas'alhu maa baalun niswatil laatee qatta'na aydiyahunn; inna Rabbee bikaidihinna 'Aleem","diyanet":"Hükümdar: \"Onu bana getirin\" dedi. Yusuf'a elçi gelince, \"Efendine dön, kadınlar niçin ellerini kesmişlerdi bir sor; doğrusu Rabbim onların hilesini bilir\" dedi.","ozturk":"Kral: \"Bu yorumu yapanı bana getirin!\" dedi. Elçi kendisine gelince, Yûsuf dedi ki: \" Rab edindiğin kişiye dön de sor bakalım, o ellerini kesen kadınların derdi neydi? Rabbim, o kadınların hilelerini çok iyi bilmektedir.\"","juz":12,"page":241,"sajda":false},{"number":1647,"numberInSurah":51,"transliteration":"Qaala maa khatbukunna iz raawattunna Yoosufa 'annafsih; qulna haasha lillaahi maa 'alimnaa 'alaihi min sooo'; qaalatim ra atul 'Azeezil 'aana hashasal haqq, ana raawat tuhoo 'an nafsihee wa innahoo laminas saadiqeen","diyanet":"Hükümdar kadınlara: \"Yusuf'un olmak istediğiniz zaman durumunuz neydi?\" dedi. Kadınlar, \"Haşa! Onun bir fenalığını görmedik\" dediler. Vezirin karısı: \"Şimdi gerçek ortaya çıktı; onun olmak isteyen bendim; doğrusu Yusuf doğrulardandır\" dedi.","ozturk":"Kral dedi: \"Yûsuf'un nefsinden murat almak istediğinizde, derdiniz ne idi?\" Dediler ki: \"Allah şahit, biz onun hiçbir kötülüğünü bilmiyoruz.\" Aziz'in karısı dedi ki: \"İşte şimdi gerçek ortaya çıktı. Ben onunla gönül eğlendirmek istemiştim. O, özü-sözü doğru insanlardandı.\"","juz":12,"page":241,"sajda":false},{"number":1648,"numberInSurah":52,"transliteration":"Zaalika liya'lama annee lam akhunhu bilghaibi wa annal laaha laa yahdee kaidal khaaa'ineen","diyanet":"Yusuf, \"Maksadım, vezire, gıyabında ihanet etmediğimi, hainlerin tuzaklarını Allah'ın başarıya erdirmediğini bilmesini sağlamaktı\" dedi.","ozturk":"\"Gerçeği söylüyorum ki, Yûsuf, gıyabında ona hainlik etmediğimi, Allah'ın, hainlerin tuzağını başarıya ulaştırmayacağını bilsin.\"","juz":12,"page":241,"sajda":false},{"number":1649,"numberInSurah":53,"transliteration":"Wa maa ubarri'u nafsee; innan nafsa la ammaaratum bissooo'i illaa maa rahima Rabbee; inna Rabbee Ghafoorur Raheem","diyanet":"\"Ben nefsimi temize çıkarmam; çünkü nefs, Rabbimin merhameti olmadıkça, kötülüğü emreder. Doğrusu Rabbim bağışlayandır, merhamet edendir.\"","ozturk":"\"Nefsimi ak-pak gösteremem. Çünkü nefs, Rabbimin merhamet ettiği durumlar hariç, olanca gücüyle kötülüğü emreder. Ama Rabbim çok affedici, çok esirgeyicidir.","juz":13,"page":242,"sajda":false},{"number":1650,"numberInSurah":54,"transliteration":"Wa qaalal maliku' toonee biheee astakhlishu linafsee falammaa kallamahoo qaala innakal yawma ladainaa makeenun ameen","diyanet":"Hükümdar: \"Onu bana getirin, yanıma alayım\" dedi. Onunla konuşunca: \"Bugün senin yanımızda önemli bir yerin ve güvenilir bir durumun vardır.\" dedi.","ozturk":"Kral dedi ki: \"Onu bana getirin, kendime özel dost edineyim.\" Yusuf'la konuşunca da şöyle dedi: \"Artık bugün yanımızda mevkii olan, güvenilir bir dostsun.\"","juz":13,"page":242,"sajda":false},{"number":1651,"numberInSurah":55,"transliteration":"Qaalaj 'alnee 'alaa khazaaa'inil ardi innee hafeezun 'aleem","diyanet":"Yusuf: \"Beni memleketin hazinelerine memur et, çünkü ben korumasını ve yönetmesini bilirim\" dedi.","ozturk":"Yûsuf dedi ki: \"Beni ülke hazinelerine bakan yap. Ben iyi bir koruyucuyum; bilgiliyim.\"","juz":13,"page":242,"sajda":false},{"number":1652,"numberInSurah":56,"transliteration":"Wa kazaalika makkannaa li Yoosufa fil ardi yatabawwa'u minhaa haisu yashaaaa'; nuseebu birahmatinaa man nashaaa'u wa laa nudee'u ajral muhsineen","diyanet":"Yusuf'u böylece o memlekete yerleştirdik; istediği yerlerde oturabilirdi. Rahmetimizi tıpkı bu misalde olduğu gibi istediğimize veririz; iyi davrananların ecrini zayi etmeyiz.","ozturk":"İşte böylece biz Yûsuf'a yeryüzünde imkân ve mevki verdik. Ülkede, istediği yerde konaklayabiliyordu. Biz dilediğimiz kimseye rahmetimizi ulaştırırız; güzel düşünüp güzel davrananların ödülünü yitirmeyiz.","juz":13,"page":242,"sajda":false},{"number":1653,"numberInSurah":57,"transliteration":"Wa la ajrul Aakhirati khairul lillazeena aamanoo wa kaanoo yattaqoon","diyanet":"Ama ahiret ecri, inananlar ve Allah'a karşı gelmekten sakınanlar için daha iyidir.","ozturk":"İman edip takvaya sarılanlar için âhiretteki ödül elbette daha değerlidir.","juz":13,"page":242,"sajda":false},{"number":1654,"numberInSurah":58,"transliteration":"Wa jaaa'a ikhwatu Yoosufa fadakhaloo 'alaihi fa'arafahum wa hum lahoo munkiroon","diyanet":"Yusuf'un kardeşleri gelip yanına girdiler. Kendisini tanımadıkları halde o onları tanıdı.","ozturk":"Nihayet Yûsuf'un kardeşleri çıkageldiler; Yûsuf'un yanına girdiler, o onları tanıdı. Ama onlar onu tanıyamıyorlardı.","juz":13,"page":242,"sajda":false},{"number":1655,"numberInSurah":59,"transliteration":"Wa lammaa jahhazahum bijahaazihim qaala' toonee bi akhil lakum min abeekum; alaa tarawna anneee oofil kaila wa ana khairul munzileen","diyanet":"Onların yüklerini hazırlatınca şöyle dedi: \"Baba bir kardeşinizi bana getirin. Sizlere ölçüyü bol tuttuğumu ve benim misafir konuklayanların en iyisi olduğumu görmüyor musunuz?\"","ozturk":"Onların yüklerini hazırlatıp bağlatınca şöyle konuştu: \"Sizin, aynı babadan bir kardeşiniz var, onu bana getirin. Görüyorsunuz, ben ölçüyü titizlikle yerine getiriyorum. Ben, konukseverlerin de en hayırlısıyım.\"","juz":13,"page":242,"sajda":false},{"number":1656,"numberInSurah":60,"transliteration":"Fa il lam taatoonee bihee falaa kaila lakum 'indee wa laa taqraboon","diyanet":"\"Eğer onu bana getirmezseniz bundan böyle benden bir ölçek bile alamazsınız ve bana artık yaklaşmayın da.\"","ozturk":"\"Eğer onu bana getirmezseniz, artık yanımda sizin için ölçülecek birşey yok, bir daha bana yaklaşmayın.\"","juz":13,"page":242,"sajda":false},{"number":1657,"numberInSurah":61,"transliteration":"Qaaloo sanuraawidu 'anhu abaahu wa innaa lafaa'iloon","diyanet":"Kardeşleri: \"Babasını ikna etmeye çalışacağız ve her halde bunu yaparız\" dediler.","ozturk":"Dediler: \"Onu babasından isteyip getirmeye çalışacağız, herhalde bunu yapacağız da.\"","juz":13,"page":242,"sajda":false},{"number":1658,"numberInSurah":62,"transliteration":"Wa qaala lifityaanihij 'aloo bidaa'atahum fee rihaalihim la'allahum ya'rifoonahaaa izan qalabooo ilaaa ahlihim la'allahum yarji'oon","diyanet":"Yusuf adamlarına: \"Karşılık olarak getirdiklerini de yüklerine koyun. Belki ailelerine varınca, onu anlarlar da bir daha dönerler\" dedi.","ozturk":"Yûsuf muhafızlarına dedi ki: \"Onların sermayelerini yüklerinin içine koyun. Bakarsın ailelerine döndüklerinde onu fark eder de tekrar gelirler.\"","juz":13,"page":242,"sajda":false},{"number":1659,"numberInSurah":63,"transliteration":"Falammaa raja'ooo ilaaa abeehim qaaloo yaaa abaanaa muni'a minnal kailu fa arsil ma'anaaa akhaanaa naktal wa innaa lahoo lahaafizoon","diyanet":"Babalarına döndüklerinde, \"Ey babamız! Bize yiyecek yasak edildi, kardeşimizi bizimle beraber gönder de yiyecek alalım. Onu elbette koruruz\" dediler.","ozturk":"Babalarına döndüklerinde dediler ki: \"Ey babamız! Ölçü bizden yasaklandı. Şimdi kardeşimizi bizimle gönder ki, ölçüp alabilelim. Biz onu gerçekten iyi koruyacağız.\"","juz":13,"page":242,"sajda":false},{"number":1660,"numberInSurah":64,"transliteration":"Qaala hal aamanukum 'alihi illaa kamaa amintukum 'alaaa akheehimin qabl; fal laahu khairun haafizanw wa Huwa arhamur Raahimeen","diyanet":"\"Daha önce kardeşini size emanet ettiğim gibi, şimdi onu emanet eder miyim? Ama Allah en iyi koruyandır, O merhametlilerin merhametlisidir\" dedi.","ozturk":"Dedi: \" Daha önce kardeşi için güvendiğim gibi yine güveneyim size, değil mi? Hâfız, koruyucu olarak Allah'tır en hayırlı olan. Merhamet edenlerin en merhametlisi de O'dur.\"","juz":13,"page":243,"sajda":false},{"number":1661,"numberInSurah":65,"transliteration":"Wa lammaa fatahoo mataa 'ahum wajadoo bidaa'atahum ruddat ilaihim qaaloo yaaa abaanaa maa nabghee; haazihee bida 'atunaa ruddat ilainaa wa nameeru ahlanaa wa nahfazu akhaanaa wa nazdaadu kaila ba'eer; zaalika kailuny yaseer","diyanet":"Yüklerini açınca karşılık olarak götürdükleri mallarının kendilerine iade edilmiş olduğunu gördüler. \"Ey babamız! Daha ne isteriz; işte mallarımız da bize iade edilmiş; ailemize onunla yine yiyecek getirir, kardeşimizi de korur ve bir deve yükü de artırmış oluruz; esasen bu az bir şeydir\" dediler.","ozturk":"Yüklerini açtıklarında sermayelerini buldular; onlara geri verilmişti. \"Ey babamız, dediler, daha ne istiyoruz! İşte sermayemiz, bize geri verilmiş. Ailemize yeniden yiyecek alırız. Kardeşimizi koruruz. Bir deve yükü zahire de ilave ederiz. Zaten şu aldığımız az bir miktardır.\"","juz":13,"page":243,"sajda":false},{"number":1662,"numberInSurah":66,"transliteration":"Qaala lan ursilahoo ma'akum hattaa tu'tooni mawsiqam minal laahis lataa tunnanee biheee illaaa nay yuhaata bikum falammaaa aatawhu mawsiqahum qaalal laahu 'alaa maa naqoolu Wakeel","diyanet":"Babaları: \"Hepiniz helak olmadıkça onu bana geri getireceğinize dair Allah'a karşı sağlam bir söz vermezseniz, sizinle göndermeyeceğim\" dedi. Söz verdiklerinde: \"Sözümüze Allah vekildir\" dedi.","ozturk":"Yakub dedi: \"Hepinizin çepeçevre kuşatılması müstesna, onu bana mutlaka getireceğinize dair Allah'tan bir garanti vermedikçe, onu sizinle asla göndermem.\" Kardeşler ona garanti verince şöyle dedi: \"Şu söylediğinize Allah Vekîl'dir.\"","juz":13,"page":243,"sajda":false},{"number":1663,"numberInSurah":67,"transliteration":"Wa qaala yaa baniyya laa tadkhuloo mim baabinw waa hidinw wadkhuloo min abwaabim mutafarriqah; wa maaa ughnee 'ankum minal laahi min shai'in; inil hukmu illaa lillaahi 'alaihi tawakkaltu wa 'alaihi fal yatawakkalil Mutawakkiloon","diyanet":"Babaları: \"Oğullarım! Tek bir kapıdan değil, ayrı ayrı kapılardan girin. Ama Allah katında size bir faydam olmaz, hüküm ancak Allah'ındır, O'na güvendim, güvenenler de O'na güvensinler\" dedi.","ozturk":"Yakub şunu da söyledi: \"Oğullarım, birtek kapıdan girmeyin, ayrı ayrı kapılardan girin. Gerçi ben, Allah'ın takdir ettiği birşeyi sizden savamam, hüküm yalnız Allah'ındır. Yalnız O'na dayandım ben, yalnız O'na güvenip dayansın tevekkül sahipleri.\"","juz":13,"page":243,"sajda":false},{"number":1664,"numberInSurah":68,"transliteration":"Wa lammaa dakhaloo min haisu amarahum aboohum maa kaana yughnee 'anhum minal laahi min shai'in illaa haajatan fee nafsi Ya'qooba qadaahaa; wa innahoo lazoo 'ilmil limaa 'allamnaahu wa laakinna aksaran naasi laa ya'lamoon","diyanet":"Babalarının emrettiği gibi girdiler. Esasen bu, Allah katında onlara bir fayda sağlamazdı, ancak Yakub içindeki arzuyu ortaya koymuş oldu. O, şüphesiz kendisine öğrettiğimizi bilir fakat insanların çoğu bilmezler.","ozturk":"Babalarının emrettiği yerlerden kente girdiklerinde, bu onlardan Allah'ın herhangi bir takdirini uzak tutmamıştı; sadece Yakub'un içindeki bir isteği gerçekleştirmişti. Yakub, bizim ona öğretmemizden dolayı bilgi sahibi idi. Ama halkın çoğu bunu bilmezdi.","juz":13,"page":243,"sajda":false},{"number":1665,"numberInSurah":69,"transliteration":"Wa lammaa dakhaloo 'alaa Yoosufa aawaaa ilaihi akhaahu qaala inneee ana akhooka falaa tabta'is bimaa kaanoo ya'maloon","diyanet":"Yusuf'un yanına girdiklerinde, kardeşini bağrına bastı ve: \"Ben senin kardeşinim, onların yaptıklarına artık üzülme\" dedi.","ozturk":"Kardeşler Yûsuf'un yanına girdiklerinde, Yûsuf öz kardeşini yanına çekip dedi: \"Şu bir gerçek ki, ben senin kardeşinim. Onların yapıp ettiklerine üzülme.\"","juz":13,"page":243,"sajda":false},{"number":1666,"numberInSurah":70,"transliteration":"Falammaa jahhazahum bijahaazihim ja'alas siqaayata fee rahli akheehi summa azzana mu'azzinun ayyatuhal'eeru innakum lasaariqoon","diyanet":"Yusuf onların yüklerini yükletirken, bir su kabını kardeşinin yüküne koydurdu. Sonra bir münadi şöyle bağırdı: \"Ey kervancılar, siz hırsızsınız!\"","ozturk":"Yûsuf, kardeşlerinin yüklerini hazırlatırken su kabını öz kardeşinin yükü içinde koydu. Sonra bir ünleyici şöyle haykırdı: \"Ey kafile, siz herhalde hırsızlık ettiniz!\"","juz":13,"page":244,"sajda":false},{"number":1667,"numberInSurah":71,"transliteration":"Qaaloo wa aqbaloo 'alaihim maazaa tafqidoon","diyanet":"Geri dönerek, \"Ne kaybettiniz?\" dediler.","ozturk":"Onlara dönüp şöyle dediler: \"Ne kaybettiniz?\"","juz":13,"page":244,"sajda":false},{"number":1668,"numberInSurah":72,"transliteration":"Qaaloo nafqidu suwaa'al maliki wa liman jaaa'a bihee himlu ba'eerinw wa ana bihee za'eem","diyanet":"\"Hükümdarın su kabını kaybettik, onu getirene bir deve yükü mükafat verilecek, buna ben kefil oluyorum\" dediler.","ozturk":"Dediler: \"Kralın su tasını kaybettik. Onu getirene bir deve yükü ödül var. Kefili benim.\"","juz":13,"page":244,"sajda":false},{"number":1669,"numberInSurah":73,"transliteration":"Qaaloo tallaahi laqad 'alimtum maa ji'na linufsida fil ardi wa maa kunnaa saariqeen","diyanet":"\"Allah'a yemin ederiz ki memleketi ifsat etmeğe gelmediğimizi ve hırsız da olmadığımızı biliyorsunuz\" dediler.","ozturk":"Kardeşler dediler: \"Vallahi, siz de iyi biliyorsunuz ki, biz bu toprağa bozgunculuk yapmak için gelmedik, hırsız da değiliz biz.\"","juz":13,"page":244,"sajda":false},{"number":1670,"numberInSurah":74,"transliteration":"Qaaloo famaa jazaaa'u hooo in kuntum kaazibeen","diyanet":"\"Yalancı iseniz, hırsızlığın cezası nedir?\" dediler.","ozturk":"Sordular: \"Eğer yalan söylüyorsanız, hırsızlığı yapanın cezası nedir?\"","juz":13,"page":244,"sajda":false},{"number":1671,"numberInSurah":75,"transliteration":"Qaaloo jazaaa'uhoo manw wujida fee rahlihee fahuwa jazaaa'uh; kazaalika najziz zaalimeen","diyanet":"\"Cezası, kimin yükünde bulunursa, ceza olarak ona el konulur; biz zalimleri böyle cezalandırırız\" dediler.","ozturk":"Kardeşler dedi: \"Cezası şu: Çalınan mal kimin yükünde çıkarsa yükün sahibi çalınan mala karşılık olacaktır. Biz zalimleri böyle cezalandırıyoruz.\"","juz":13,"page":244,"sajda":false},{"number":1672,"numberInSurah":76,"transliteration":"Fabada-a bi-aw'iyatihim qabla wi'aaa'i akheehi summas takhrajahaa minw wi 'aaa'i akheeh; kazaalika kidnaa li Yoosuf; maa kaana liyaakhuza akhaahu fee deenil maliki illaaa any yashaaa'al laah; narfa'u darajaatim man nashaaa'; wa fawqa kulli zee 'ilmin 'Aleem","diyanet":"Yusuf kardeşinin yükünden önce onlarınkini aramaya başladı; sonra kardeşinin yükünden su kabını çıkardı. İşte biz Yusuf'a böyle bir plan kullanmasını vahyettik. Çünkü hükümdarın kanunlarına göre kardeşini alıkoyamazdı, meğer ki Allah dileye. Dilediğimizi derecelerle yükseltiriz. Her ilim sahibinden üstün bir bilen bulunur.","ozturk":"Bunun üzerine Yûsuf öz kardeşinin heybesinden önce, öteki kardeşlerin heybelerini aramaya başladı. Nihayet su kabını, öz kardeşinin heybesinden çıkardı. Yûsuf'a böyle bir tuzak öğretmiştik. Yoksa Yûsuf, Allah'ın dilemesi dışında, kralın dinine göre öz kardeşini alamazdı. Dilediklerimizi derece derece yükseltiriz biz. Her bilgi sahibinin üstünde bir başka bilen vardır.","juz":13,"page":244,"sajda":false},{"number":1673,"numberInSurah":77,"transliteration":"Qaaloo iny yasriq faqad saraqa akhul lahoo min qabl; fa asarrahaa Yoosufu fee nafsihee wa lam yubdihaa lahum; qaala antum sharrum makaananw wallaahu a'lamu bimaa tasifoon","diyanet":"\"Çalmışsa, daha önce kardeşi de çalmıştı\" dediler. Yusuf bunu içinde sakladı, onlara açmadı. İçinden, \"Durumunuz pek kötüdür; anlattığınızı Allah daha iyi bilir\" dedi.","ozturk":"Kardeşler dediler ki: \"Bu çaldı ya, bundan önce de onun kardeşi çalmıştı.\" Yûsuf bunu içinde sakladı, onlara açıklamadı. Şöyle diyordu: \"Kötü bir konumdasınız. O sizin dilinize doladığınız şeyi Allah daha iyi biliyor.\"","juz":13,"page":244,"sajda":false},{"number":1674,"numberInSurah":78,"transliteration":"Qaaloo yaaa ayyuhal 'Azeezu inna lahooo aban shaikhan kabeeran fakhuz ahadanaa makaanahoo innaa naraaka minal muhsineen","diyanet":"Kardeşleri: \"Ey Vezir! Onun yaşlanmış, kocamış bir babası vardır. Bizden birini onun yerine al. Doğrusu biz senin iyi davrananlardan olduğunu görüyoruz\" dediler.","ozturk":"Kardeşler dediler ki: \"Ey vezir! Bunun ihtiyar bir babası var. Onun yerine bizden birini alıkoy. Senin iyilikseverlerden olduğuna inanıyoruz.\"","juz":13,"page":244,"sajda":false},{"number":1675,"numberInSurah":79,"transliteration":"Qaala ma'aazal laahi an naakhuza illaa manw wajadnaa mataa'anaa 'indahoo innaaa izal lazaalimoon","diyanet":"\"Maazallah! Biz, malımızı kimde bulmuşsak ancak onu alıkoruz, yoksa haksızlık etmiş oluruz\" dedi.","ozturk":"\"Ne, dedi Yûsuf, Allah korusun. Eşyamızı yükünde bulduğumuz adamdan başkasını tutamayız. Öyle birşey yaparsak zalimlerden oluruz.\"","juz":13,"page":245,"sajda":false},{"number":1676,"numberInSurah":80,"transliteration":"Falammas tay'asoo minhu khalasoo najiyyan qaala kabeeruhum alam ta'lamoon anna abaakum qad akhaza 'alaikum mawsiqam minal laahi wa min qablu maa farrattum fee Yoosufa falan abrahal arda hattaa yaazana leee abeee aw yahkumal laahu lee wa huwa khairul lhaakimeen","diyanet":"Ümidsizliğe düşünce, konuşmak üzere bir kenara çekildiler. Büyükleri şöyle dedi: \"Babanızın Allah'a karşı sizden bir söz aldığını, daha önce Yusuf meselesinde de ileri gittiğinizi bilmiyor musunuz? Artık babam bana izin verene veya Allah hakkımda hüküm verene kadar ki O, hükmedenlerin en iyisidir bu yerden ayrılmayacağım. Siz dönün, babanıza gidin ve deyin ki: Ey Babamız! Senin oğlun hırsızlık yaptı, bu bildiğimizden başka bir şey görmedik; görülmeyeni de bilmeyiz; bulunduğumuz kasabanın halkına ve beraberinde olduğumuz kervana da sorabilirsin; biz şüphesiz doğru söylüyoruz.\"","ozturk":"Yûsuf'tan ümidi kesince bir kenara çekilip tartışmaya başladılar. Büyükleri dedi ki: \"Babanızın sizden Allah adına garanti aldığını, daha önce Yûsuf'a yaptığınız haksızlığı bilmez misiniz? Babam bana izin verinceye, yahut da Allah hakkımda hükmedinceye kadar bu ülkeden ayrılmayacağım. Yargıçların en hayırlısıdır O.\"","juz":13,"page":245,"sajda":false},{"number":1677,"numberInSurah":81,"transliteration":"Irji'ooo ilaaa abeekum faqooloo yaaa abaanaaa innab naka saraq; wa maa shahidnaaa illaa bimaa 'alimnaa wa maa kunnaa lilghaibi haafizeen","diyanet":"Yakup: \"Sizi nefsiniz bir iş yapmaya sürükledi, artık bana güzelce sabır gerekir; belki Allah hepsini birden bana getirecektir, çünkü O bilendir, hakimdir\" dedi.","ozturk":"Babanıza dönüp şöyle deyin: \"Ey babamız, oğlun hırsızlık etti. Biz sadece bildiğimize tanıklık ettik. Biz gaybı bilenler değiliz.\"","juz":13,"page":245,"sajda":false},{"number":1678,"numberInSurah":82,"transliteration":"Was'alil qaryatal latee kunnaa feehaa wal'eeral lateee aqbalnaa feehaa wa innaa lasaadiqoon","diyanet":"Onlara sırt çevirdi, \"Vah, Yusuf'a yazık oldu!\" dedi ve üzüntüden gözlerine ak düştü. Artık acısını içinde saklıyordu.","ozturk":"\"İçinde bulunduğumuz kente, beraberinde döndüğümüz kervana sor. Biz gerçeğin ta kendisini söylüyoruz.\"","juz":13,"page":245,"sajda":false},{"number":1679,"numberInSurah":83,"transliteration":"Qaala bal sawwalat lakum anfusukum amran fasabrun jameelun 'asal laahu any yaa tiyanee bihim jamee'aa; innahoo Huwal 'Aleemul Hakeem","diyanet":"Onlara sırt çevirdi, \"Vah, Yusuf'a yazık oldu!\" dedi ve üzüntüden gözlerine ak düştü. Artık acısını içinde saklıyordu.","ozturk":"Yakub dedi ki: \"Hayır, öyle değil, nefisleriniz sizi yine bir işe itmiş. Bana düşen yine güzel bir sabra sarılmak. Bakarsın Allah onların hepsini bana getirir. Çünkü Alîm olan O, Hakîm olan O'dur.\"","juz":13,"page":245,"sajda":false},{"number":1680,"numberInSurah":84,"transliteration":"Wa tawallaa 'anhum wa qaala yaaa asafaa 'alaa Yoosufa wabyaddat 'aynaahu minal huzni fahuwa kazeem","diyanet":"Onlara sırt çevirdi, \"Vah, Yusuf'a yazık oldu!\" dedi ve üzüntüden gözlerine ak düştü. Artık acısını içinde saklıyordu.","ozturk":"Ve yüzünü onlardan öteye döndürdü de şöyle inledi: \"Ey Yûsuf'a duyduğum gam, neredesin!\" Ve kederden gözlerine ak düştü. Durmadan yutkunuyordu.","juz":13,"page":245,"sajda":false},{"number":1681,"numberInSurah":85,"transliteration":"Qaaloo tallaahi tafta'u tazkuru Yoosufa hattaa takoona haradan aw takoona minal haalikeen","diyanet":"\"Allah'a yemin ederiz ki, Yusuf'u anıp durman seni bitkin düşürecek veya helak olacaksın\" dediler.","ozturk":"Dediler ki: \"Hâlâ Yûsuf'u anıp duruyorsun. Sonunda ya kederinden eriyeceksin yahut da helâk olup gideceksin.\"","juz":13,"page":245,"sajda":false},{"number":1682,"numberInSurah":86,"transliteration":"Qaala innamaaa ashkoo bassee wa huzneee ilal laahi wa a'lamu minal laahi maa laa ta'lamoon","diyanet":"Yakup: \"Ben üzüntü ve tasamı yalnız Allah'a açarım. Allah katından, sizin bilmediklerinizi bilirim\" dedi.","ozturk":"Dedi ki: \"Ben, içimi doldurup taşan özlemimi, kederimi Allah'a arz ederim. Ve Allah'ın yardımıyla sizin bilmediğiniz şeyleri bilirim.\"","juz":13,"page":245,"sajda":false},{"number":1683,"numberInSurah":87,"transliteration":"Yaa baniyyaz haboo fatahassasoo miny Yoosufa wa akheehi wa laa tai'asoo mir rawhil laahi innahoo laa yai'asu mir rawhil laahi illal qawmul kaafiroon","diyanet":"\"Ey Oğullarım! Gidin, Yusuf'u ve kardeşini arayın. Allah'ın rahmetinden ümidinizi kesmeyin; doğrusu kafirlerden başkası Allah'ın rahmetinden ümidini kesmez.\"","ozturk":"\"Ey oğullarım! Gidin, artık Yûsuf'u ve kardeşini bulmak için dikkat kesilin. Allah'ın rahmetinden de ümit kesmeyin; çünkü, Allah'ın rahmetinde de, küfre sapanlar topluluğundan başkası ümit kesmez.\"","juz":13,"page":246,"sajda":false},{"number":1684,"numberInSurah":88,"transliteration":"Falammaa dakhaloo 'alaihi qaaloo yaaa ayyuhal 'Azeezu massanaa wa ahlanad durru wa ji'naa bibidaa 'timmuzjaatin fa awfi lanal kaila wa tasaddaq 'alainaa innal laaha yajzil mutasaddiqeen","diyanet":"Kardeşleri vezirin yanına vardıklarında: \"Ey Vezir! Biz ve çoluk çocuğumuz darlığa uğradık; pek değersiz bir malla geldik; ölçeği bize tam yap ve sadaka ver; Allah sadaka verenleri şüphesiz mükafatlandırır\" dediler.","ozturk":"Tekrar Yûsuf'un yanına girdiklerinde şöyle dediler: \"Ey Vezir! Bize de ailemize de zorluk dokundu. Önemsiz bir sermaye ile geldik. Sen bize tam ölçü zahire ver, bize sadaka vermiş ol. Allah, karşılıksız verenleri ödüllendirir.\"","juz":13,"page":246,"sajda":false},{"number":1685,"numberInSurah":89,"transliteration":"Qaala hal 'alimtum maa fa'altum bi Yoosufa wa akheehi iz antum jaahiloon","diyanet":"\"Siz, Yusuf ve kardeşine bilmeden neler yaptığınızın farkında mısınız?\" dedi.","ozturk":"Dedi: \"O cahil zamanınızda Yûsuf'a ve kardeşine ne yaptığınızı biliyorsunuz, değil mi?\"","juz":13,"page":246,"sajda":false},{"number":1686,"numberInSurah":90,"transliteration":"Qaaloo 'a innaka la anta Yoosufu qaala ana Yoosufu wa haazaaa akhee qad mannal laahu 'alainaa innahoo mai yattaqi wa yasbir fa innal laaha laa yudee'u ajral muhsineen","diyanet":"\"Yoksa sen Yusuf musun?\" dediler. \"Ben Yusuf'um, bu da kardeşim. Allah bize iyilikte bulundu; doğrusu kim kötülükten sakınır ve sabrederse bilsin ki Allah iyi davrananların ecrini katiyen zayi etmez\" dedi..","ozturk":"Dediler ki: \"Sen, yoksa sen Yûsuf musun?\" \"Evet, dedi, ben Yûsuf'um. İşte şu da kardeşim. Allah bize lütufta bulundu. Kim Allah'tan korkar, sabrederse Allah güzel düşünüp güzel davrananların ödülünü yitirmez.\"","juz":13,"page":246,"sajda":false},{"number":1687,"numberInSurah":91,"transliteration":"Qaaloo tallaahi laqad aasarakal laahu 'alainaa wa in kunnaa lakhaati'een","diyanet":"\"Allah'a yemin ederiz ki, Allah seni bizden üstün tutmuştur; doğrusu biz suç işlemiştik\" dediler.","ozturk":"Dediler: \"Vallahi, Allah seni bizden üstün kıldı/seni bize tercih etti. Doğrusu biz de büyük suç işlemiştik.\"","juz":13,"page":246,"sajda":false},{"number":1688,"numberInSurah":92,"transliteration":"Qaala laa tasreeba 'alaikumul yawma yaghfirul laahu lakum wa Huwa arhamur raahimeen","diyanet":"Yusuf: \"Bugün azarlanacak değilsiniz, Allah sizi bağışlar. O, merhametlilerin merhametlisidir. Bu gömleğimi götürün, babamın yüzüne sürün, görmeğe başlar; bütün çoluk çocuğunuzla bana gelin\" dedi.","ozturk":"Yûsuf dedi: \"Bugün azarlanmayacaksınız. Allah sizi affeder. O, rahmet edenlerin en merhametlisidir.\"","juz":13,"page":246,"sajda":false},{"number":1689,"numberInSurah":93,"transliteration":"Izhaboo biqameesee haazaa fa alqoohu 'alaa wajhi abee yaati baseeranw waatoonee bi ahlikum ajma'een","diyanet":"Yusuf: \"Bugün azarlanacak değilsiniz, Allah sizi bağışlar. O, merhametlilerin merhametlisidir. Bu gömleğimi götürün, babamın yüzüne sürün, görmeğe başlar; bütün çoluk çocuğunuzla bana gelin\" dedi.","ozturk":"\"Şu gömleğimi götürün, babamın yüzü üstüne koyun ki, gözü görür hale gelsin. Ve sonra da bütün ailenizle toplanıp bana gelin.\"","juz":13,"page":246,"sajda":false},{"number":1690,"numberInSurah":94,"transliteration":"Wa lammaa fasalatil 'eeru qaala aboohum innee la ajidu reeha Yoosufa law laaa an tufannidoon","diyanet":"Kervan, memleketlerine dönmek üzere ayrıldığında, babaları: \"Doğrusu ben Yusuf'un kokusunu duyuyorum; ne olur bana bunak demeyin\" dedi.","ozturk":"Kervan oradan ayrılanca, öte yandan babaları şöyle seslendi: \"Yemin olsun, ben Yûsuf'un kokusunu duyuyorum! Umarım bana bunaklık isnat etmezsiniz.\"","juz":13,"page":246,"sajda":false},{"number":1691,"numberInSurah":95,"transliteration":"Qaaloo tallaahi innaka lafee dalaalikal qadeem","diyanet":"Çevresindekiler: \"Allah'a yemin ederiz ki sen, hala eski şaşkınlığındasın\" dediler.","ozturk":"Dediler: \"Vallahi, sen hâlâ o eski sapıklığında diretiyorsun!\"","juz":13,"page":246,"sajda":false},{"number":1692,"numberInSurah":96,"transliteration":"Falammaaa an jaaa'albasheeru alqaahu 'alaa wajhihee fartadda baseeran qaala alam aqul lakum inneee a'lamu minal laahi maa laa ta'lamoon","diyanet":"Müjdeci gelip, gömleği Yakub'un yüzüne bırakınca, hemen gözleri açıldı. Bunun üzerine Yakub \"Ben size, Allah katından sizin bilmediğinizi biliyorum dememiş miydim?\" dedi.","ozturk":"Müjdeci gelip gömleği yüzünün üstüne bırakınca, gözü derhal görür hale geldi. Yakub: \"Ben size demedim mi? Allah'ın izniyle sizin bilmediklerinizi bilirim.\" diye konuştu.","juz":13,"page":247,"sajda":false},{"number":1693,"numberInSurah":97,"transliteration":"Qaaloo yaaa abaanas taghfir lanaa zunoo =banaaa innaa kunnaa khaati'een","diyanet":"Oğulları: \"Ey Babamız! Suçlarımızın bağışlanmasını dile, bizler hiç şüphesiz suçluyuz\" dediler.","ozturk":"Oğulları dediler: \"Ey babamız! Günahlarımızın affını dile. Gerçekten biz hata işledik.\"","juz":13,"page":247,"sajda":false},{"number":1694,"numberInSurah":98,"transliteration":"Qaala sawfa astaghfiru lakum Rabbeee innahoo Huwal Ghafoorur Raheem","diyanet":"Yakub: \"Rabbim'den bağışlanmanızı dileyeceğim; O şüphesiz bağışlar ve merhamet eder\" dedi.","ozturk":"Dedi: \"Rabbimden sizin için af dileyeceğim. Çok affedicidir O, çok merhametlidir!\"","juz":13,"page":247,"sajda":false},{"number":1695,"numberInSurah":99,"transliteration":"Falammaa dakhaloo 'alaa Yoosufa aawaaa ilaihi abayaihi wa qaalad khuloo Misra inshaaa'al laahu aamineen","diyanet":"Yusuf'un yanına geldiklerinde, o, anasını babasını bağrına bastı, \"Allah'ın dileğince, güven içinde Mısır'da yerleşin\" dedi.","ozturk":"Nihayet, Yûsuf'un huzuruna vardıklarında Yûsuf, ana-babasına sarılıp kucakladı. Ve şöyle dedi: \"Girin Mısır'a, Allah dilerse emniyet ve güven içinde olacaksınız.\"","juz":13,"page":247,"sajda":false},{"number":1696,"numberInSurah":100,"transliteration":"Wa raf'a abawaihi 'alal 'arshi wa kharroo lahoo sujjadaa; wa qaala yaaa abati haaza taaweelu ru'yaaya min qablu qad ja'alahaa Rabbee haqqaa; wa qad ahsana beee iz akhrajanee minas sijni wa jaaa'a bikum minal badwi mim ba'di an nazaghash Shaitaanu bainee wa baina ikhwatee; inna Rabbee lateeful limaa yashaaa'; innahoo Huwal 'Aleemul Hakeem","diyanet":"Ana babasını tahtın üzerine oturttu, hepsi onun önünde (Allah'a secde edip) eğildiler. O zaman Yusuf: \"Babacığım! İşte bu, vaktiyle gördüğüm rüyanın çıkışıdır; Rabbim onu gerçekleştirdi. Şeytan, benimle kardeşlerimin arasını bozduktan sonra, beni hapisten çıkaran, sizi çölden getiren Rabbim bana pek çok iyilikte bulundu. Doğrusu Rabbim dilediğine lütufkardır, O şüphesiz bilendir, Hakim'dir\" dedi.","ozturk":"Ana-babasını tahtın üstüne çıkardı. Hepsi, Yûsuf'un önünde secde eder gibi eğildiler. Yûsuf dedi: \"Babacığım, işte bu, benim önceden gördüğüm rüyanın yorumudur. Rabbim onu gerçekleştirdi. O, bana çok güzel lütuflarda bulundu, şeytan, benimle kardeşlerim arasına yamukluk soktuktan sora, O beni zındandan çıkardı. Sizi de çölden getirdi. Rabbim, dilediği şeyde çok ince lütuflar sergiliyor. Alîm olan O'dur, Hakîm olan O'dur.\"","juz":13,"page":247,"sajda":false},{"number":1697,"numberInSurah":101,"transliteration":"Rabbi qad aataitanee minal mulki wa 'allamtanee min taaweelil ahaadees; faati ras samaawaati wal ardi Anta waliyyee fid dunyaa wal Aakhirati tawaffanee muslimanw wa alhiqnee bissaaliheen","diyanet":"\"Rabbim! Bana hükümranlık verdin, rüyaların yorumunu öğrettin. Ey göklerin ve yerin yaradanı! Dünya ve ahirette işlerimi yoluna koyan sensin; benim canımı müslüman olarak al ve beni iyilere kat.\"","ozturk":"\"Rabbim, sen bana mülk ve saltanattan bir nasip verdin. Olayların ve düşlerin yorumundan bana bir ilim öğrettin/olayların ve düşlerin yorumu konusunda beni eğittin. Ey gökleri ve yeri yaratan! Benim dünyada da âhirette de Velî'm sensin! Beni müslüman/sana teslim olmuş olarak öldür ve beni barışsever hayırlı kullar arasına kat!\"","juz":13,"page":247,"sajda":false},{"number":1698,"numberInSurah":102,"transliteration":"Zaalika min ambaaa'il ghaibi nooheehi ilaika wa maa kunta ladaihim iz ajma'ooo amrahum wa hum yamkuroon","diyanet":"Sana böylece vahyettiklerimiz, gaybe ait haberlerdir. Onlar elbirliği edip düzen kurdukları zaman yanlarında değildin; sen ne kadar yürekten istersen iste, insanların çoğu inanmazlar.","ozturk":"İşte bunlar, sana vahyettiğimiz gayb haberlerindendir. Onlar birlikte karar verip tuzak kurarlarken sen yanlarında değildin.","juz":13,"page":247,"sajda":false},{"number":1699,"numberInSurah":103,"transliteration":"Wa maa aksarun naasi wa law harasta bimu'mineen","diyanet":"Sana böylece vahyettiklerimiz, gaybe ait haberlerdir. Onlar elbirliği edip düzen kurdukları zaman yanlarında değildin; sen ne kadar yürekten istersen iste, insanların çoğu inanmazlar.","ozturk":"Sen hırslanasıya istesen de, insanların çoğu inanmayacaktır.","juz":13,"page":247,"sajda":false},{"number":1700,"numberInSurah":104,"transliteration":"Wa maa tas'aluhum 'alaihi min ajr; in huwa illaa zikrul lil'aalameen","diyanet":"Oysa sen buna karşılık onlardan bir ücret de istemiyorsun. Kuran, alemler için sadece bir öğüttür.","ozturk":"Sen, bu tebliğin için onlardan bir ücret istemiyorsun. O, bütün âlemler için bir hatırlatmadan başka şey değildir.","juz":13,"page":248,"sajda":false},{"number":1701,"numberInSurah":105,"transliteration":"Wa ka ayyim min Aayatin fis samaawaati wal ardi yamurroona 'alaihaa wa hum 'anhaa mu'ridoon","diyanet":"Göklerde ve yerde nice belgeler vardır ki, yanlarından yüzlerini çevirerek geçerler.","ozturk":"Göklerde ve yerde nice mucizeler var ki, yanlarından geçerler de dönüp bakmazlar bile.","juz":13,"page":248,"sajda":false},{"number":1702,"numberInSurah":106,"transliteration":"Wa maa yu'minu aksaru hum billaahi illaa wa hum mushrikoon","diyanet":"Onların çoğu, ortak koşmadan Allah'a inanmazlar.","ozturk":"Onların çoğu şirke bulaşmış olmadan Allah'a iman etmez.","juz":13,"page":248,"sajda":false},{"number":1703,"numberInSurah":107,"transliteration":"Afa aminooo an taatiya hum ghaashiyatum min 'azaabil laahi aw taatiyahumus Saa'atu baghtatanw wa hum laa yash'uroon","diyanet":"Allah tarafından, onları kuşatacak bir azaba uğramalarından veya farkına varmadan, kıyamet saatinin ansızın gelmesinden güvende midirler?","ozturk":"Peki onlar, Allah'ın azabından bir sarıp sarmalayanın gelmesinden yahut hiç farkında olmadıkları bir sırada kıyametin ansızın tepelerine inmesinden emin mi bulunuyorlar?","juz":13,"page":248,"sajda":false},{"number":1704,"numberInSurah":108,"transliteration":"Qul haazihee sabeeleee ad'ooo ilal laah; 'alaa baseera tin ana wa manit taba'anee wa Subhaanal laahi wa maaa ana minal mushrikeen","diyanet":"De ki: \"Benim yolum budur; ben ve bana uyanlar bilerek insanları Allah'a çağırırız. Allah'ı noksan sıfatlardan tenzih ederim. Ben asla Allah'a eş koşanlardan değilim.\"","ozturk":"De ki: \"İşte benim yolum budur. Ben, Allah'a basîret üzere çağırırım/dua ederim. Beni izleyenler de... Şanı yücedir Allah'ın! Ben müşriklerden değilim.\"","juz":13,"page":248,"sajda":false},{"number":1705,"numberInSurah":109,"transliteration":"Wa maaa arsalnaa min qablika illaa rijaalan nooheee ilaihim min ahlil quraa; afalam yaseeroo fil ardi fa yanzuroo kaifa kaana 'aaqibatul lazeena min qablihim; wa la Daarul Aakhirati Khairul lillazeenat taqaw; afalaa ta'qiloon","diyanet":"Senden önce kasabalar halkından şüphesiz, kendilerine vahyettiğimiz bir takım insanlar gönderdik. Yeryüzünde dolaşmıyorlar mı ki, kendilerinden önce geçenlerin sonlarının ne olduğunu görsünler? Ahiret yurdu Allah'a karşı gelmekten sakınanlar için hayırlıdır. Akletmez misiniz?","ozturk":"Senden önce gönderdiklerimiz de kentler halkından kendilerine vahyettiğimiz bazı erlerden başkası değildi. Yeryüzünde dolaşmadılar mı ki, onlardan öncekilerin akıbeti nice oldu görsünler. Elbette ki âhiret yurdu sakınanlar için daha hayırlıdır. Hâlâ akıllarınızı kullanmayacak mısınız?\"","juz":13,"page":248,"sajda":false},{"number":1706,"numberInSurah":110,"transliteration":"Hattaaa izas tai'asar Rusulu wa zannooo annahum qad kuziboo jaaa'ahum nas runaa fanujjiya man nashaaa'u wa laa yuraddu baasunna 'anil qawmil mujrimeen","diyanet":"Öyle ki, peygamberler ümitsizliğe düşüp, yalanlandıklarını sandıkları bir sırada onlara yardımımız gelmiştir. Böylece, istediğimizi kurtarırız. Azabımız suçlu milletten geri çevrilemeyecektir.","ozturk":"Ne zaman ki resuller ümitsizliğe düşüp yalanlandıkları kanısına vardılar, işte o zaman yardımımız kendilerine ulaştı da dilediklerimiz kurtarıldı. Azabımız suçlular topluluğundan geri çevrilemez.","juz":13,"page":248,"sajda":false},{"number":1707,"numberInSurah":111,"transliteration":"Laqad kaana fee qasasihim 'ibratul li ulil albaa; maa kaana hadeesany yuftaraa wa laakin tasdeeqal lazee baina yadihi wa tafseela kulli shai'inw wa hudanw wa rahmatal liqawminy yu'minoon","diyanet":"And olsun ki, peygamberlerin kıssalarında, aklı olanlar için ibretler vardır. Kuran uydurulabilen bir söz değildir. Fakat kendinden önceki Kitapları tasdik eden, inanan millete her şeyi açıklayan, doğru yolu gösteren bir rehber ve rahmettir.","ozturk":"Yemin olsun ki, resullerin hikâyelerinde, aklını ve gönlünü çalıştıranlar için bir ibret vardır. Bu Kur'an, uydurulacak bir hadis/bir söz değildir; aksine o, önündekini tasdikleyici, her şeyi ayrıntılı kılıcıdır. İnanan bir topluluk için de bir kılavuz ve bir rahmettir.","juz":13,"page":248,"sajda":false}]}