{
  "surah": {
    "number": 13,
    "name": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd",
    "englishNameTranslation": "The Thunder",
    "turkishName": "Rad",
    "numberOfAyahs": 43,
    "revelationType": "Medinan",
    "revelationOrder": 96
  },
  "ayahs": [
    {
      "number": 1708,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Meeem-Raa; tilka Aayaatul Kitaab; wallazee unzila ilaika mir Rabbikal haqqu wa laakinna aksaran naasi laa yu'minoon",
      "diyanet": "Elif, Lam, Mim, Ra. Bunlar Kitap'ın ayetleridir. Sana Rabbinden indirilen Kitap haktır; fakat insanların çoğu inanmazlar.",
      "ozturk": "Elif, Lâm, Mîm, Râ. O Kitap'ın ayetleridir bunlar. Ve sana Rabbinden indirilen, haktır. Ne var ki, insanların çokları iman etmezler.",
      "juz": 13,
      "page": 249,
      "sajda": false,
      "elmali": "Elif Lam Mim Ra. İşte bunlar sana o kitabın ayetleri ve sana rabbından indirilen haktır, ve nasın ekserisi iyman etmezler.",
      "islamoglu": "Elif-Lâm-Mîm-Râ! Bunlar Kitab'ın ayetleridir; ve Rabbin katından sana indirilenler hakikatin ta kendisidir, fakat insanların çoğu buna iman etmezler.",
      "bulac": "Elif, Lam, Mim, Ra. Bunlar Kitab'ın ayetleridir. Ve sana Rabbinden indirilen haktır. Ancak insanların çoğu iman etmezler.",
      "esed": "Elif Lam Mim Ra. Bunlar, sana vahiyle bildirilen mesajlardır; ve sana Rabbin katından indirilenler hakkın ta kendisidir; ama yine de insanların çoğu (buna) inanmayacaklar.",
      "suleymaniye": "Elif-Lam-Mim-Ra[1]! Bunlar, Kitab'ın ayetleridir[2]. Rabbinden sana indirilen (Kur'an), gerçeğin ta kendisidir[3]. Ama insanların çoğu inanmazlar[4].",
      "ates": "Elif lam mim ra. Şunlar Kitabın ayetleridir; Rabbinden, sana indirilen haktır, fakat insanların çoğu inanmazlar."
    },
    {
      "number": 1709,
      "numberInSurah": 2,
      "transliteration": "Allaahul lazee raf'as samaawaati bighairi 'amadin tarawnahaa summas tawaa 'alal 'Arshi wa sakhkharash shamsa walqamara kulluny yajree li ajalim musammaa; yudabbirul amra yufassilil Aayaati la'allakum biliqaaa'i Rabbikum tooqinoon",
      "diyanet": "Gökleri, gördüğünüz gibi, direksiz yükselten, sonra arşa hükmeden, her biri belli bir süreye kadar hareket edecek olan Güneş ve Ay'ı buyruğu altına alan, işleri yürüten, ayetleri uzun uzun açıklayan Allah'tır; ola ki Rabbinize kavuşacağınıza kesin olarak inanırsınız.",
      "ozturk": "Allah odur ki, gökleri direksiz yükseltmiştir; görüyorsunuz onları... Sonra arş üzerine egemen olmuştur. Güneş'i ve Ay'ı da boyun eğdirmiştir. Bunların tümü belirlenmiş bir vakte kadar akar dururlar. Oluşu yönlendirir, çekip çevirir O... Ayetleri birer birer gözler önüne serer ki, Rabbinize kavuşacağınıza açık-seçik inanasınız.",
      "juz": 13,
      "page": 249,
      "sajda": false,
      "elmali": "Allah odur ki Semalara direksiz irtifa' verdi, onları görüyorsunuz, sonra Arş üzerine istiva buyurdu ve Şems-ü Kameri teshır eyledi, her biri müsemma bir ecel için cereyan ediyor, emri tedbir, ayetleri tafsıl eyliyor ki sizler rabbınızın likasına yakin hasıl edesiniz",
      "islamoglu": "Allah ise, gökleri, gördüğünüz bir destek olmaksızın inşa edip sonra da mutlak hükümranlık makamına kurulan tek güçtür. O, her biri belirli bir süreye kadar (görevlerini) icra edecek olan güneş ve ayı belli bir yasaya bağlamış, varlığı çekip çevirmektedir. İlahi mesajları size ayrıntılı olarak açıklıyor; belki bu sayede Rabbinize (hesap vermek üzere) kavuşacağınıza gönülden inanırsınız.",
      "bulac": "Allah O'dur ki, gökleri dayanak olmaksızın yükseltti; onları görmektesiniz. Sonra arşa istiva etti ve güneş ile aya boyun eğdirdi, her biri adı konulmuş bir süreye kadar akıp gitmektedirler. Her işi evirip düzenler, ayetleri birer birer açıklar. Umulur ki, Rabbinize kavuşacağınıza kesin bilgiyle inanırsınız.",
      "esed": "Gökleri, görülebilir herhangi bir destek, dayanak olmadan yükselten ve sonra da kudret ve hükümranlık tahtına kurulan Allah'tır; her biri -(O'nun tarafından) belirlenmiş bir süre için- kendi seyrini sürdüren güneşi ve ayı (koyduğu yasalara) tabi tutan O'dur; var olan her şeyi (yöneten), çekip çeviren de O. Bütün bu mesajları açık açık dile getiriyor ki, (Yargı Günü'nde) Rabbinizin huzuruna çıkacağınıza yürekten kesin bir biçimde inanasınız.",
      "suleymaniye": "Allah gökleri, görebileceğiniz direkler olmadan yükseltmiş olan[1], sonra arşa[2] /yönetimin başına geçen ve Güneş ile Ay'ı hizmete koyandır. Her biri, (kendi yörüngesinde) belli bir süre için akar gider[3]. Bütün işleri o düzenler[4]. Rabbinizin huzuruna varacağınızı kesin olarak anlayasınız diye de ayetleri ayrıntılı olarak açıklar[5].",
      "ates": "Allah odur ki gökleri, görebileceğiniz bir direk olmadan yükseltti, sonra Arş üzerine istiva etti (mülkünün tahtına oturdu), güneşi ve ay'ı iradesine boyun eğdirdi. Her biri, belli bir süre için akıp gitmektedir. (Yaratma) işi(ni) düzenler, ayetleri açıklar ki, Rabbinizle karşılaşacağınıza kesin olarak inanasınız."
    },
    {
      "number": 1710,
      "numberInSurah": 3,
      "transliteration": "Wa Huwal lazee maddal arda wa ja'ala feehaa rawaasiya wa anhaaraa; wa min kullis samaraati ja'ala feehaa zawjainis yaini Yughshil lailan nahaar; inna fee zaalika la aayaatil liqawminy yatafakkaroon",
      "diyanet": "Yeri düzleyen, orada dağlar, nehirler var eden, her türlü üründen çift çift yetiştiren, gündüzü geceyle bürüyen de O'dur. Doğrusu bunlarda, düşünen kimseler için ibretler vardır.",
      "ozturk": "Yeri uzatıp döşeyen ve onda oturaklı dağlar ve nehirler vücuda getiren O'dur. Bütün meyvelerden kendi içlerinde ikişer çift yaratmıştır O. Geceyi gündüze sarıp bürümektedir O. Bütün bunlarda derin derin düşünecek bir topluluk için elbette ayetler vardır.",
      "juz": 13,
      "page": 249,
      "sajda": false,
      "elmali": "Hem o, odur ki Arza bir imtidad verdi ve onda oturaklı dağlar ve ırmaklar yaptı ve meyvelerin hepsinden onda iki çift yarattı, geceyi gündüze bürüyüp duruyor, her halde bunda tefekkür edecek bir kavm için ayetler var",
      "islamoglu": "Dahası O'dur yeryüzünü uzatıp genişleten; yani (bir yanda) kalkmaz kımıldamaz dağlar dikip (öte yandan) nehirler akıtan; ve orada her üründen erkekli-dişili çiftler var eden, gündüzü geceyle örten… Elbet bütün bunlarda, düşünen bir topluluk için derin mesajlar vardır.",
      "bulac": "Ve O, yeri yayıp uzatan, onda sarsılmaz dağlar ve ırmaklar kılandır. Orada ürünlerin her birinden ikişer çift yaratmıştır; geceyi gündüze bürümektedir. Şüphesiz bunlarda düşünen bir topluluk için gerçekten ayetler vardır.",
      "esed": "Yeryüzünü yayıp genişleten ve onun üzerine yerinden oynatılmaz dağlar yerleştirip vadilerinden nehirler akıtan ve orada her tür bitkiden iki cins yaratan ve gündüzü geceyle örtüp bürüyen O'dur. Doğrusu, bütün bunlarda, düşünen insanlar için mutlaka (çıkarılacak) dersler vardır!",
      "suleymaniye": "Ve yine Allah yerin alanını artıran[1], içine sabit dağlar[2] ve ırmaklar yerleştiren, orada (yeryüzünde) her üründen iki eşi oluşturandır[3]. Geceyi gündüzün üzerine örter[4]. Bunda, düşünen bir topluluk için gerçekten ayetler /göstergeler vardır[5].",
      "ates": "O'dur ki arzı uzattı, orada sabit dağlar ve ırmaklar var etti, orada her meyvadan iki çift (erkek-dişi) yarattı. Geceyi gündüzün üzerine örter. Şüphesiz bunda düşünen bir toplum için ayetler vardır."
    },
    {
      "number": 1711,
      "numberInSurah": 4,
      "transliteration": "Wa fil ardi qita'um muta jaawiraatunw wa jannaatum min a'naabinw wa zar'unw wa nakheelun sinwaanunw wa ghairu sinwaaniny yusqaa bimaaa'inw waahid; wa nufaddilu ba'dahaa 'alaa ba'din fil-ukul; inna fee zaalika la aayaatil liqawminy ya'qiloon",
      "diyanet": "Yeryüzünde, hepsi de aynı su ile sulanan, birbirine komşu toprak parçaları, tek ve çok köklü üzüm bağları, ekinler, hurma ağaçları vardır. Fakat onları şekil ve lezzetçe birbirinden farklı kılmışızdır. Düşünen kimseler için bunda ibretler vardır.",
      "ozturk": "Yeryüzünde birbirine sırt vermiş komşu kıtalar, üzümlerden bahçeler, ekinler, çatallı ve çatalsız hurmalıklar vardır ki, bir tek suyla sulanırlar. Biz bunların, yemişlerde bir kısmını diğer bir kısmına üstün kıldık. Bütün bunlarda aklını çalıştıran bir topluluk için elbette ki ibretler vardır.",
      "juz": 13,
      "page": 249,
      "sajda": false,
      "elmali": "Arzda mütecavir kıt'alar, üzüm bağları, ekinler, hurmalıklar, çatallı çatalsız hepsi, bir su ile sulanır, halbuki yemişlerinde ba'zısını ba'zısına tafdıl ediyoruz, her halde bunda aklı olan bir kavm için ayetler var",
      "islamoglu": "Ve (aynı) dünyada birbirine komşu (fakat bitki örtüsü ve doğal zenginlik açısından birbirinden farklı) kara parçaları, asma bahçeleri, ekinler, aynı kökten (çıktığı halde) çatal çatal ya da çatal kökten (çıktığı halde) tek gövde üzerinde yükselen hurma ağaçları... (Hepsi de) aynı suyla sulanırlar; fakat biz onların her birine farklı bir lezzet vermişizdir. Elbet bütün bunlarda, (olaylar ve eşya arasında) bağ kuracak akla sahip bir topluluk için bitmez tükenmez mesajlar vardır.",
      "bulac": "Yeryüzünde birbirine yakın komşu kıtalar vardır; üzüm bağları, ekinler, çatallı ve çatalsız hurmalıklar da vardır ki, bunlar aynı su ile sulanır; ama ürünlerinde (ki verimde ve lezzette) bazısını bazısına üstün kılıyoruz. Şüphesiz, bunlarda aklını kullanan bir topluluk için gerçekten ayetler vardır.",
      "esed": "Ve yeryüzünde birbirine komşu (ama yine de yapı olarak birbirinden ayrı nice) kara parçaları, üzüm bağları, hububat ekili tarlalar, bir kökten sürgün verip küme halinde ya da tek başına boy veren hurma ağaçları vardır ki hepsi de aynı suyla sulanırlar: hal böyleyken yine de (insanlara ve hayvanlara sağladıkları) ürünler bakımından Biz onların bazılarını bazılarına üstün kılıyoruz. Doğrusu, bütün bunlarda aklını kullanan insanlar için mutlaka (çıkarılacak) dersler vardır.",
      "suleymaniye": "Yeryüzünde birbirine komşu toprak parçaları[1], üzüm bağları, ekinler ve çatallı - çatalsız hurma ağaçları vardır. Hepsi aynı su ile sulanır; ama biz tad açısından her birini diğerinden farklı kılarız. Bunda, aklını kullanan bir topluluk için gerçekten ayetler /göstergeler vardır[2].",
      "ates": "Arzda birbirine komşu kıt'alar, üzüm bağları, ekinler, çatallı ve çatalsız hurmalıklar vardır; bunların hepsi bir su ile sulanır ama ürünlerini birbirinden üstün yaparız. Şüphesiz bunda, aklını kullanan bir toplum için ayetler vardır."
    },
    {
      "number": 1712,
      "numberInSurah": 5,
      "transliteration": "Wa in ta'jab fa'ajabun qawluhm 'a-izaa kunna turaaban 'a-inna lafee khalqin jadeed; ulaaa 'ikal lazeena kafaroo bi Rabbihim wa ulaaa'ikal aghlaalu feee a'naaqihim wa ulaa'ika Ashaabun Naari hum feehaa khaalidoon",
      "diyanet": "Şaşacaksan, onların: \"Biz toprak olunca mı yeniden yaratılacağız?\" demelerine şaşmak gerekir. İşte onlar Rablerini inkar edenlerdir. İşte onlar boyunlarına demir halkalar vurulanlardır. İşte onlar cehennemliklerdir, orada temelli kalacaklardır.",
      "ozturk": "Eğer şaşıyorsan, esas şaşılacak olan onların şu sözüdür: \"Biz toprak olunca mı ve gerçekten mi yeni bir yaratılış içinde bulunacağız?\" Bunlar Rablerini inkâr edenlerdir. Ve bunlar boyunlarına bukağılar vurulanlardır. Bunlar ateşe dost olanların ta kendileridir; orada uzun süre kalacaklardır.",
      "juz": 13,
      "page": 249,
      "sajda": false,
      "elmali": "Eğer teaccüb edeceksen işte teaccüb edilecek şey: onların şu lakırdısı: biz bir toprak olduğumuz vakıt mı, hele hele biz mi mutlaka yeni bir hılkat içinde bulunacağız!... İşte bunlar rablarına küfretmiş olanlar ve işte bunlar tomrukları boyunlarında ve işte bunlar eshabı nar, hep onda kalacaklardır",
      "islamoglu": "İlle de (hala nasıl inkar edebildiklerine) şaşacaksan, asıl onların şu sözüne şaş: \"Ne yani, şimdi biz toprak olup gittikten sonra yeni bir yaratılışın muhattabı mı olacağız?!\" Onların inkar ettikleri aslında Rableridir. İşte (hesap verme sorumluluğunu reddeden) bu tipler, boyunlarında tutsaklık tasması taşıyanlardır: İşte onlardır ateş yaranı; onlar orada yerleşip kalacak olanlardır.",
      "bulac": "Eğer şaşıracaksan, asıl şaşkınlık konusu onların şöyle söylemeleridir: \"Biz toprak iken mi, gerçekten biz mi yeniden yaratılacağız?\" İşte onlar Rablerine karşı inkara sapanlar, işte onlar boyunlarına (ateşten) halkalar geçirilenler ve işte onlar -içinde ebedi kalacakları- ateşin arkadaşları olanlardır.",
      "esed": "Fakat eğer (Allah'ın yarattığı bu harikalara) şaşıyorsanız inkarcıların şu sözlerine de şaşın: \"Nasıl yani! Biz toza toprağa karıştıktan sonra (yeniden hayata dönmek üzre) bir kez daha mı yaratılacağız?\" İşte (bunu söyleyenler) Rablerini inkara kalkışan kimselerdir; işte böyleleri boyunlarında (kendi davranışlarının bir sonucu olarak) bukağılar taşıyan kimselerdir; ve işte böyleleri, yerleşip kalmak üzere ateşe girecek olan kimselerdir.",
      "suleymaniye": "Bir şeye şaşacaksan, şaşırman gereken, onların: \"Toprak olduğumuzda mı, gerçekten yeniden mi yaratılacağız?\" sözleridir. İşte onlar, Rablerini görmezlik edenlerdir. Onlar, boyunlarına halka takılacak olanlardır. Ve yine onlar cehennem ateşinin ahalisidir. Orada ölümsüz olarak kalacaklardır[1].",
      "ates": "Eğer şaşacaksan, onların şu sözlerine şaşmak lazım: \"Biz toprak olduğumuz zaman mı, biz mi yeniden yaratılacağız?\" İşte onlar, Rablerine karşı nankörlük edenlerdir. Ve Onlar, boyunlarında halkalar bulunan kimselerdir, onlar ateş halkıdır. Onlar orada sürekli kalacaklardır."
    },
    {
      "number": 1713,
      "numberInSurah": 6,
      "transliteration": "Wa yasta'jiloonaka bis saiyi'ati qablal hasanati wa qad khalat min qablihimul masulaat; wa inna Rabbaka lazoo maghfiratil linnaasi 'alaa zulmihim wa inna Rabbaka lashadeedul 'iqaab",
      "diyanet": "Puta tapanlar senden, iyilikten önce kötülük isterler, oysa onlardan önce nice ibret alınacak cezalar verilmiştir. Doğrusu Rabbinin, insanların zulümlerine rağmen onlara mağfireti vardır. Rabbinin cezalandırması çetindir.",
      "ozturk": "Senden, güzellikten önce kötülük istemede acele ediyorlar. Halbuki önlerinden pek çok örnek gelip geçti. Şu da bir gerçek ki, Rabbin insanlara karşı, zulümlerine rağmen af sahibidir. Ve Rabbinin azabı elbette çok şiddetlidir.",
      "juz": 13,
      "page": 250,
      "sajda": false,
      "elmali": "Bir de senden haseneden evvel seyyieyi isti'cal ediyorlar, halbuki önlerinde misal olacak ukubetler geçti ve hakıkat rabbın insanların zulümlerine karşı mağrifet sahibi, bununla beraber rabbın pek şedidül'ıkab",
      "islamoglu": "Ve iyiliği bırakmışlar, (tehdit edildikleri) kötü akıbetin bir an evvel gelip çatması için seni zorluyorlar. Oysa ki, kendilerinden önce bir dolu ibretlik hadise yaşanmıştı. Neyse ki senin Rabbin kendilerine kötülük eden insanlar için dahi bağışlayıcıdır; ama unutma ki cezanın en şiddetlisi de yine Rabbine aittir!",
      "bulac": "Onlar, iyilikten önce kötülüğü çabuklaştırmak istiyorlar; oysa onlardan önce nice örnekler gelip geçmiştir. Ve şüphesiz, senin Rabbin, zulümlerine karşılık insanlar için bağışlama sahibidir ve şüphesiz senin Rabbin, cezası çok şiddetli olandır.",
      "esed": "(Ey Peygamber, hakkı inkara şartlanmış olmakla bunlar, demek ki) iyilik (ummak) yerine, kötülüğün ivedi olarak kendilerini gelip bulması yönünde sana (küstahça) meydan okuyorlar; hem de, (o alay edip durdukları türden) nice ibret verici felaketin kendilerinden önce(ki toplumların) başına geldiğini (bildikleri) halde. Bununla birlikte, muhakkak ki senin Rabbin, işledikleri zulümlere rağmen insanlara karşı (esasta hep) bağışlayıcıdır; ama, unutma ki, (aynı zamanda) cezasında da gerçekten çok şiddetlidir.",
      "suleymaniye": "Senden, iyilikten önce kötülüğün çarçabuk gelmesini istiyorlar[1]. Oysa bunlardan önce (ibret olacak) nice cezalandırma örnekleri gelip geçti[2]. Hiç şüphe yok ki senin Rabbin, yanlışlarına rağmen[3] insanlara mağfiret[4] edendir. Ve yine senin Rabbin, cezalandırması pek çetin olandır[5].",
      "ates": "Senden, iyilikten önce kötülüğü acele istiyorlar. Oysa onlardan önce benzerleri(ne nice cezalar) gelip geçti. (Niçin onlardan ibret almazlar?) Şüphesiz Rabbin, o(insa)nların zulümlerine karşı mağfiret sahibidir, fakat Rabbinin azabı da pek çetindir."
    },
    {
      "number": 1714,
      "numberInSurah": 7,
      "transliteration": "Wa yaqoolul lazeena kafaroo law laaa unzila 'alaihi Aayatum mir Rabbih; innamaaa anta munzirunw wa likulli qawmin haad",
      "diyanet": "İnkar edenler: \"Rabbinden ona bir mucize indirilmeli değil miydi?\" derler. Sen ancak bir uyarıcısın. Her milletin bir yol göstereni vardır.",
      "ozturk": "Küfre sapmış olanlar şöyle derler: \"Ona Rabbinden bir mucize indirilseydi ya!\" Sen sadece bir uyarıcısın ve her topluluk için doğruyu ve iyiyi gösteren bir önder vardır.",
      "juz": 13,
      "page": 250,
      "sajda": false,
      "elmali": "O küfredenler diyorlar ki ona rabbından bambaşka bir ayet indirilse ya... Sen ancak bir münzirsin, her kavm için yalnız bir hadi var",
      "islamoglu": "Bir de inkarda ısrar edenler, \"Ona Rabbinden bir mucize indirilmesi gerekmez miydi?\" diyorlar. Unutma ki sen sadece bir uyarıcısın: ve her topluluğun bir hidayetçisi zaten bulunmaktadır.",
      "bulac": "İnkar edenler derler ki: \"Ona Rabbinden bir ayet (mucize) indirilseydi ya.\" Sen, yalnızca bir uyarıcısın ve her topluluk için bir hidayet önderisin.",
      "esed": "Bütün bunlara rağmen, hakkı inkara şartlanmış olanlar yine de (inanmaktan kaçınıyor ve) \"Niçin o'na Rabbinden mucizevi bir alamet indirilmiyor?\" diyorlar. (Fakat, (onlar ne derlerse desinler)) sen sadece bir uyarıcısın ve bütün toplumlar için (asıl) yol gösterici (Allah'tır).",
      "suleymaniye": "Kafirlik edenler: \"Ona Rabbinden bir ayet /mucize indirilseydi ya!\" derler[1]. (Ey Muhammed!) Sen sadece uyarılarda bulunan birisin[2]. Her topluluğun bir yol göstericisi vardır[3].",
      "ates": "İnkar edenler diyorlar ki: \"Ona Rabbinden bir ayet indirmeli değil miydi?\" Sen, ancak bir uyarıcısın, her toplumun bir yol göstericisi vardır."
    },
    {
      "number": 1715,
      "numberInSurah": 8,
      "transliteration": "Allaahu ya'lamu maa tahmilu kullu unsaa wa maa tagheedul arhaamu wa maa tazdaad, wa kullu shai'in 'indahoo bimiqdaar",
      "diyanet": "Allah her dişinin rahminde taşıdığını, rahimlerin düşürdüğünü ve alıkoyduğunu bilir. O'nun katında her şey bir ölçüye göredir.",
      "ozturk": "Allah her dişinin neye gebe olduğunu, rahimlerin neyi eksiltip neyi artıracağı bilir. O'nun katında her şey bir ölçüye bağlıdır.",
      "juz": 13,
      "page": 250,
      "sajda": false,
      "elmali": "Allah, o bilir her dişi neyi hamil olur? Ve rahimler, ne eksiltir ne artırır, her şey onun ındinde bir mıkdar iledir,",
      "islamoglu": "Allah her dişinin karnında ne taşıdığını, rahimlerin neyi ne kadar eksiltip neyi ne kadar artıracağını da bilir: Zira her şey, O'nun katında bir ölçü ve gayeye bağlanmıştır.",
      "bulac": "Allah, her dişinin neyi yüklendiğini (neye hamile kaldığını) ve döl yataklarının neyi eksiltip neyi eklediğini bilir. O'nun katında her şey bir miktar (ölçü) iledir.",
      "esed": "Her bir dişinin neye gebe olduğunu ve rahimlerin neyi ne kadar erken bırakacağını, neyi ne kadar (olağan süresinden) fazla bekleteceğini bilen Allah'tır. Çünkü (yarattığı) her şey O'nun katında bir ölçüye ve bir amaca bağlı kılınmıştır.",
      "suleymaniye": "Allah her dişinin rahminde ne taşıdığını, rahimlerin neyi eksilttiğini ve neyi çoğalttığını bilir[1]. Her şey, onun yanında bir ölçüye göredir[2].",
      "ates": "Allah, her dişinin neyi yüklendiğini ve Rahimlerin neyi eksiltip artırdığını bilir. Onun yanında her şey, bir miktar iledir."
    },
    {
      "number": 1716,
      "numberInSurah": 9,
      "transliteration": "'Aalimul Ghaibi wash shahaadatil Kaabeerul Muta'aal",
      "diyanet": "Görüleni de görülmeyeni de bilen, yücelerin yücesi büyük Allah'a göre, aranızdan sözü gizleyen ile, açığa vuran ve geceye bürünerek gizlenip gündüzün ortaya çıkan arasında fark yoktur.",
      "ozturk": "Gaybı da görünen âlemi de bilendir/Âlim'dir O... Kebîr, sınırsızca büyük O'dur; Müteâl, sonsuzca yüce O'dur.",
      "juz": 13,
      "page": 250,
      "sajda": false,
      "elmali": "gayb-ü şehadeti bilen kebiri müteal.",
      "islamoglu": "O, bilinmeyen ve bilinebilen her şeyi, mutlak büyük ve mutlak aşkın olarak bilendir.",
      "bulac": "O, gaybı da, müşahede edileni de bilendir. Pek büyüktür, yücedir.",
      "esed": "O, yaratılmışların duyu ve tasavvurlarının ötesinde olanları da, onların görüp gözleyebildikleri şeyleri de tam olarak bilmektedir. Büyük olan O'dur; var olan veya olması mümkün her şeyin/herkesin üstünde ve ötesinde olan O.",
      "suleymaniye": "O, gaybı /algılanamayanı da şehadeti /algılanabileni de bilendir; büyüktür, her şeyden yücedir[1].",
      "ates": "(O), gizliyi ve aşikareyi bilendir, büyüktür, yücedir."
    },
    {
      "number": 1717,
      "numberInSurah": 10,
      "transliteration": "Sawaaa'um minkum man asarral qawla wa man jahara bihee wa man huwa mustakhfim billaili wa saaribum binnahaar",
      "diyanet": "Görüleni de görülmeyeni de bilen, yücelerin yücesi büyük Allah'a göre, aranızdan sözü gizleyen ile, açığa vuran ve geceye bürünerek gizlenip gündüzün ortaya çıkan arasında fark yoktur.",
      "ozturk": "Sizden, sözü saklayan da açıklayan da geceye sığınıp gizlenen de gündüz yol alan da onun için birdir.",
      "juz": 13,
      "page": 250,
      "sajda": false,
      "elmali": "Ona içinizden sözü sirreden ve açığa vuran, gece gizlenen, gündüz, beliren müsavidir,",
      "islamoglu": "İçinizden birinin düşüncesini gizlemesi ya da açıklaması hiçbir şeyi değiştirmez. Yine, geceleyin köşe bucak gizlenip de gündüzün ortaya çıkan bir kimse,",
      "bulac": "Sizden sözü saklı tutan da, onu açığa vuran da, geceleyin gizlenen de ve gündüzün ortaklıkta gezen de (O'nun katında bilme bakımından) birdir.",
      "esed": "O'nun için sizden birinin düşüncesini saklamasıyla açığa vurması ya da (kötülüklerini) gecenin örtüsü altında gizlemesiyle bu kişinin gün ışığında (cüretle ortalıkta) dolaşması arasında bir fark yoktur.",
      "suleymaniye": "İçinizden sözü gizleyen ve açığa vuran, gece saklanan ve gündüz dışarı çıkan (onun için) birdir[1].",
      "ates": "Aranızdan sözü gizleyen de, onu açık söyleyen de, geceleyin gizlenen de, gündüzün görünen de (O'nca) birdir. Hepsini bilir, görür. O'nun bilgisinden ve görmesinden hiçbir şey kaybolmaz."
    },
    {
      "number": 1718,
      "numberInSurah": 11,
      "transliteration": "Lahoo mu'aqqibaatum mim baini yadaihi wa min khalfihee yahfazoonahoo min amril laah; innal laaha laa yughaiyiru maa biqawmin hattaa yughaiyiroo maa bianfusihim; wa izaaa araadal laahu biqawmin sooo'an falaa maradda lah; wa maa lahum min dooniheeminw waal",
      "diyanet": "Ardında ve önünde insanoğlunu takip edenler vardır; Allah'ın emriyle onu gözetirler. Bir millet kendini bozmadıkça Allah onların durumunu değiştirmez. Allah bir milletin fenalığını dileyince artık onun önüne geçilmez. Onlar için Allah'tan başka hamide bulunmaz.",
      "ozturk": "Her biri için onu önünden ve arkasından izleyen gözcüler vardır ki, kendisini Allah'ın emrine bağlı olarak koruyup denetlerler. Gerçek şu ki Allah, bir toplumun mâruz kaldığı şeyleri, onlar, birey olarak içlerindekini/birey olarak kendilerine ilişkin olanı değiştirmedikçe, değiştirmez. Allah bir topluma bir perişanlık dileyince de artık onu geri çevirecek bir güç yoktur. Ve onlar için Allah'ın berisinden koruyucu bir dost da olamaz.",
      "juz": 13,
      "page": 250,
      "sajda": false,
      "elmali": "her biri için önünden ve arkasından ta'kıb eden Melaike vardır, onu Allahın emrinden dolayı gözetirler. Her halde Allah, bir kavme verdiğini onlar nefislerindekini bozmadıkça bozmaz, bir kavme de Allah, bir kötülük irade buyurdumu artık onun reddine çare bulunmaz, öyleya onlar için ondan başka bir vali yok",
      "islamoglu": "önünden ve ardından takip eden koruma korteji var da, kendisini Allah'ın gazabından korur (diye düşünüyorsa), Allah onu da bilir. Hiç kuşkusuz bir toplumun bireyleri kendi iç dünyalarını değiştirmedikçe Allah da o toplumun gidişatını değiştirmez. Ve Allah (hak eden) bir toplumu cezalandırmayı murad ettiği zaman, onu engellemek mümkün olmaz; O'ndan başka sığınacak bir merci de bulamazlar.",
      "bulac": "O'nun (insanın) önünden ve arkasından izleyenleri vardır, onu Allah'ın emriyle gözetip korumaktadırlar. Gerçekten Allah, kendi nefis (öz)lerinde olanı değiştirip bozuncaya kadar, bir toplulukta olanı değiştirip bozmaz. Allah bir topluluğa kötülük istedi mi, artık onu geri çevirmeye hiç bir (biçimde imkan) yoktur; onlar için O'ndan başka bir veli yoktur.",
      "esed": "(Böyle biri sanıyor mu ki) kendisini önünden ve ardından izleyen (ve) onu Allah her ne ki takdir etmişse ona karşı koruyup gözeten refakatçileri vardır. Gerçek şu ki, insanlar kendi iç dünyalarını değiştirmeden Allah onların durumunu değiştirmez; ve Allah insanlara (kendi kötülüklerinin bir sonucu olarak) bir felaket tattıracağı zaman hiçbir şey bunun önünde duramaz: çünkü onların, kendilerini O'na karşı koruyabilecek kimseleri yoktur.",
      "suleymaniye": "Kişiyi önünden ve arkasından takip edenler (melekler) vardır, Allah'ın emriyle onu koruyup gözetirler[1]. Bir toplum kendinde olanı değiştirmedikçe Allah da o toplumda olanı değiştirmez. Allah bir toplumun başına bir kötülük getirmek isterse[2] ona engel olacak bir çare bulunmaz[3]. Onların Allah ile aralarına girecek bir yakınları da yoktur.",
      "ates": "O (insa)nın önünden ve arkasından izleyen(melek)ler vardır, onu Allah'ın emriyle korurlar. Bir milet kendi durumlarını değiştirmedikçe Allah onların durumlarını değiştirmez. Allah da bir kavme kötülük istedi mi artık onu geri çevirecek yoktur. Zaten onların, O'ndan başka koruyucuları da yoktur."
    },
    {
      "number": 1719,
      "numberInSurah": 12,
      "transliteration": "Huwal lazee yureekumul barqa khawfanw wa tama'anw wa yunshi'us sahaabas siqaal",
      "diyanet": "Korku ve ümide düşürmek için size şimşeği gösteren, yağmurla yüklü bulutları meydana getiren O'dur.",
      "ozturk": "Size, hem korku hem ümit olsun diye şimşeği gösteren O'dur. Yüklü yüklü bulutları da O oluşturuyor.",
      "juz": 13,
      "page": 250,
      "sajda": false,
      "elmali": "odur ki size korku ve ümid içinde şimşek gösterir, ve o ağırlıkla bulutları inşa eder",
      "islamoglu": "Size korku ve ümidi (birlikte) yaşatmak için şimşeği gösterip yağmur yüklü bulutları sevk eden O'dur.",
      "bulac": "O size şimşeği korku ve umut olarak gösteren, (yağmur yüklü) ağırlaşmış bulutları (inşa edip) ortaya çıkarandır.",
      "esed": "(Hem) Korkuyu, (hem de) umudu tattırmak için size şimşeği gösterip (yağmur) yüklü bulutları çağıran O'dur;",
      "suleymaniye": "O, bir korku ve bir umut olsun diye size şimşeği gösteren[1] ve (yağmur yüklü) ağır bulutları oluşturandır[2].",
      "ates": "O'dur ki size, korku ve umud içinde şimşeği gösterir. (Yağmurla yüklü) ağır, ağır bulutlar yapar."
    },
    {
      "number": 1720,
      "numberInSurah": 13,
      "transliteration": "Wa yusabbihur ra'du bihamdihee walmalaaa'ikatu min kheefatihee wa yursilus sawaa'iqa fa yuseebu bihaa mai yashaaa'u wa hum yujaadiloona fil laahi wa Huwa shadeedul mihaal",
      "diyanet": "O'nu, gök gürlemesi hamd ile, melekler de korkularından tesbih ederler. Onlar pek kuvvetli olan Allah hakkında çekişirken, O, yıldırımları gönderir de onlarla dilediğini çarpar.",
      "ozturk": "Gök gürültüsü O'nu hamd ile tespih eder; melekler de O'ndan ürpererek... Yıldırımlar gönderir de onlarla dilediğini çarpar. Allah, tuzak kuranların hilelerini başlarına geçirmede çok güçlü olduğu halde, onlar O'na karşı mücadele edip duruyorlar.",
      "juz": 13,
      "page": 250,
      "sajda": false,
      "elmali": "Ra'd hamdile tesbih eyler, Melekler de korkusundan, ve saıkalar gönderir de onunla dilediğini çarpar, onlarsa Allah hakkında mücadele ediyorlardır, halbuki onun muhavvilesi çok şiddetlidir",
      "islamoglu": "Gök gürültüsü sınırsız bir övgüyle O'nun yüce kudretini dillendirmekte, melekler ise bunu derin bir tazim ve saygıdan dolayı yapmaktadır; dahası O, yıldırımları gönderip dilediğini ona hedef kılmaktadır; onlar ise, dilediğini ustalık ve ince bir planla gerçekleştirmekte mahir olduğunu bildikleri halde, hala Allah hakkında tartışmaktadırlar.",
      "bulac": "Gök gürültüsü O'nu hamd ile, melekler de O'na olan korkularından tesbih ederler.. O, yıldırımları gönderip bununla dilediğine çarpar; onlar ise Allah hakkında çekişip tartışırlar. O, gücü (ve cezası) pek çetin olandır.",
      "esed": "gök gürlemesi O'nun sınırsız kudret ve yüceliğini övgüyle anmakta; melekler de korku ve sakınma içinde bunu yapmaktalar. Ve O yıldırımları gönderip onlarla dilediğini çarpmaktadır. (Hal böyleyken) onlar yine de Allah hakkında tartışıp duruyorlar; hem de O('nun), kavranamaz ince ve derin planını gerçekleştirmek için sınırsız bir kudrete sahip olduğu ortada olduğu halde!",
      "suleymaniye": "Gök gürültüsü, her şeyi mükemmel yapmasından dolayı ona boyun eğer; melekler de ona olan korkularından[1]. O, yıldırımları gönderip onlarla tercih ettiğini[2] çarpar. Durum böyleyken o kafirler Allah hakkında tartışıp duruyorlar. Halbuki o, tuzakları bertaraf etme konusunda çok güçlüdür.",
      "ates": "Gök gürültüsü, övgüsüyle, melekler de korkusundan O'nu tesbih ederler. Yıldırımlar gönderir de onlarla dilediğini çarpar. Allah'ın tuzağı (cezası) pek çetin olduğu halde, onlar hala O'nun hakkında tartışmaktadırlar."
    },
    {
      "number": 1721,
      "numberInSurah": 14,
      "transliteration": "Lahoo da'watul haqq; wallazeena yad'oona min doonihee laa yastajeeboona lahum bishai'in illaa kabaasiti kaffaihi ilal maaa'i liyablugha faahu wa maa huwa bibaalighih; wa maa du'aaa'ul aafireena illaa fee dalaal",
      "diyanet": "Gerçek dua ve ibadet ancak O'nadır. O'ndan başka çağırdıkları putlar kendilerine hiçbir cevap vermezler. Durumları, suyun ağzına gelmesi için avuçlarını ona açmış bekleyen adamın durumu gibidir. Hiçbir zaman suya kavuşamaz. İşte kafirlerin yalvarışıda böyle, boşunadır.",
      "ozturk": "Gerçek dua yalnız O'na/hak davet yalnız O'nun için yapılır. O'nun dışında yalvarıp davet ettikleri ise onlara hiçbir şekilde cevap veremezler. Onlar, ağzına ulaşsın diye iki avucunu suya doğru açan ama suya ulaşamayan birinden başkasına benzemiyorlar. Küfre sapanların dua ve davetleri, şaşkınlığa dalmaktan başka bir işe yaramaz.",
      "juz": 13,
      "page": 251,
      "sajda": false,
      "elmali": "Hak dua ancak onadır, ondan başka yalvarıp durdukları ise onları hiç bir şeyle icabet etmezler, onlar ancak ağzına gelsin diye suya doğru iki avucunu açana benzer ki o, ona gelmez, kafirlerin duası hep bir dalal içindedir",
      "islamoglu": "Mutlak hakikati gözeten gerçek bir dua, yalnızca O'na yönelik olmalıdır. O'ndan başka yalvarıp yakardıkları varlıklar, hiçbir şekilde taleplerine karşılık veremezler. (Onların durumu), tıpkı ellerini suya doğru açıp da ağzına (suyun) ulaşmasını bekleyen kimse (gibidir); bu durumda o asla suya kavuşamayacaktır. Küfre sapanların duası, sapmalarını (artırmaktan) başka hiçbir şeye yaramaz.",
      "bulac": "Hak olan çağrı (dua, ibadet) yalnızca O'na (olan)dır. Onların Allah'tan başka çağırdıkları ise, onlara hiç bir şeyle cevab veremezler. (Onların durumu) yalnızca, ağzına gelsin diye, iki avucunu suya uzatan(ın boşuna beklemesi) gibidir. Oysa ona gelmez. İnkar edenlerin duası, sapıklık içinde olmaktan başkası değildir.",
      "esed": "Nihai Gerçek'e varmak amacıyla yapılan bütün dualar, bütün çağrı ve arayışlar ancak O'na yöneltilmelidir; çünkü insanların O'nu bırakıp da yakardıkları (öteki varlıklar ve güçler) bu yakarışlarına hiçbir şekilde karşılık veremezler. Öyle ki, (onlara, yakarıp duran kimsenin durumu) ellerini suya doğru uzatıp, suyun kendisine ulaşmasını bekleyen birinin durumuna benzer; oysa bu durumda su asla ona ulaşmayacaktır. Bunun içindir ki, hakkı inkar edenlerin yakarması kendilerini sapıklık içinde tüketmekten başka bir sonuç getirmez.",
      "suleymaniye": "Doğru dua, yalnızca Allah'a yapılandır[1]. Müşriklerin Allah'ın dışında dua ettikleri, onlara hiçbir şekilde karşılık veremezler[2]. Müşriklerin durumu, ağzına su gitsin diye iki avucunu suya uzatıp durandan farklı değildir; halbuki su, bu şekilde ağza ulaşmaz. Kafirlerin[3] duası da (bunun gibi) sadece boşa giden bir duadır[4].",
      "ates": "Gerçek du'a, ancak O'na yapılır. O'ndan başka du'a ettikleri ise, kendilerinin hiçbir isteklerini karşılayamazlar. (Onların durumu) tıpkı ağzına gelsin diye suya avuçlarını uzatan kimse gibidir. Oysa (uzanıp suyu avuçlamadıkça su) on(un ağzın)a gelmez. İşte kafirlerin du'ası, öyle boşa gider."
    },
    {
      "number": 1722,
      "numberInSurah": 15,
      "transliteration": "Wa lillaahi yasjudu man fis samaawaati wal ardi taw 'anw wa karhanw wa zilaaluhum bilghuduwwi wal aasaal",
      "diyanet": "Yerde ve göklerdeki kimseler de, gölgeleri de, sabah akşam, ister istemez Allah'a secde ederler.",
      "ozturk": "Göklerde ve yerde kim varsa gölgeleriyle birlikte ister istemez ve sabah-akşam Allah'a secde eder.",
      "juz": 13,
      "page": 251,
      "sajda": {
        "id": 2,
        "recommended": true,
        "obligatory": false
      },
      "elmali": "Halbuki Göklerde ve Yerde kim varsa ister istemez Allaha secde eder kendileri de gölgeleri de sabah akşam",
      "islamoglu": "Göklerde ve yerde olan her varlık, onların sabahtan akşama (ilahi yasaya bağlı olarak değişip duran) gölgeleri de dahil, isteyerek ya da istemeyerek Allah'a secde ederler.",
      "bulac": "Göklerde ve yerde her ne varsa -isteyerek de olsa, istemeyerek de olsa- Allah'a secde eder. Sabah akşam gölgeleri de (O'na secde eder).",
      "esed": "Göklerde ve yerde var olan her şey ve herkes isteyerek yahut zorunlu olarak Allah'ın önünde eğilmektedirler; onların gölgeleri de sabah akşam bunu yapmaktadır.",
      "suleymaniye": "Göklerde ve yerde olanlar gönüllü ve zorunlu olarak Allah'a secde ederler /boyun eğerler[1]. Gölgeleri de (uzayarak ve kısalarak[2]) secdeyi öğle ve ikindi vakitlerinde[3] yapar.",
      "ates": "Göklerde ve yerde olanların hepsi, ister istemez Allah'a secde ederler. Gölgeleri de sabah akşam (uzanıp kısalarak O'na secde etmektedirler)."
    },
    {
      "number": 1723,
      "numberInSurah": 16,
      "transliteration": "Wul mar Rabbus samaawaati wal ard; qulillaah; qul afattakhaztum min dooniheee awliyaaa'a laa yamlikoona li anfusihim naf'anw wa laa darraa; qul hal yastawil a'maa wal baseeru am hal tastawiz zulumaatu wannoor; am ja'aloo lillaahi shurakaaa'a khalaqoo kakhalqihee fatashaa bahal khalqu 'alaihim; qulil laahu Khaaliqu kulli shai'inw wa Huwal Waahidul Qahhar",
      "diyanet": "De ki: \"Göklerin ve yerin Rabbi kimdir?\", \"Allah'tır\" de. \"Onu bırakıp, kendilerine bir fayda ve zararı olmayan dostlar mı edindiniz?\" de. \"Kör ile gören bir olur mu? Veya karanlıkla aydınlık bir midir?\" de. Yoksa Allah'a, Allah gibi yaratması olan ortaklar buldular da, yaratmaları birbirine mi benzettiler? De ki: \"Her şeyi yaratan Allah'tır. O, her şeye üstün gelen tek Tanrı'dır.\"",
      "ozturk": "De ki: \"Göklerin ve yerin Rabbi kim?\" De ki: \"Allah.\" De ki: \"O'nun yanında başka evliya mı/destekçiler mi edindiniz? Bunlar kendilerine bile yarar sağlayıp zarar verme gücünde değiller.\" De ki: \"Körle gören yahut karanlıklarla ışık bir olur mu? Yoksa Allah'a, tıpkı O'nun yarattığı gibi yaratan ortaklar buldular da yaratış/yaratılanlar kendileri için benzeşir hale mi geldi?\" De ki: \"Allah'tır her şeyi yaratan, O'dur Vâhid ve Kahhâr olan.\"",
      "juz": 13,
      "page": 251,
      "sajda": false,
      "elmali": "Göklerin ve Yerin Rabbı kim? de, Allah de, daha de: ondan başka kendi kendilerine ne bir menfeate ne bir mazarrata malik olmıyan bir takım veliler mi tutuyorsunuz? Hiç de: Kör ile gören bir olur mu? Yahud zulumat ile nur bir olur mu? Yoksa Allaha onun halkı gibi mahlukat yaradan şerikler buldular da halk, kendilerine müteşabih mi oldu? Allah, de: Her şeyin haliki ve o, öyle vahıd öyle kahhar",
      "islamoglu": "Onlara: \"Göklerin ve yerin Rabbi kimdir?\" diye sor ve \"Allah'tır\" cevabını ver! (Şimdi de) de ki: \"Ne yani, şimdi siz Allah'ı bırakıp da kendilerine bile bir yarar sağlayamayan ve muhtemel bir zararı önleyemeyen varlıkları yar ve yardımcı mı atadınız?\" İlave et: \"Hiç görenle görmeyen bir olur mu? Ya da, karanlıklarla (bir ışık kaynağına sahip olan) aydınlık nasıl bir tutulabilir? Yoksa onlar Allah'a O'nun yarattığı gibi yaratan ortaklar tesbih ettier de, bu yaratış kendilerine (Allah'ın yaratışından) ayırt edilemeyecek kadar benzer mi göründü?\" De ki: \"Her şeyin yaratıcısı yalnızca Allah'tır: zira tüm varlıklara boyun eğdirecek mutlak otorite sahibi biricik güç sadece O'dur.",
      "bulac": "De ki: \"Göklerin ve yerin Rabbi kimdir?\" De ki: \"Allah'tır.\" De ki: \"Öyleyse, O'nu bırakıp kendilerine bile yarar da, zarar da sağlamaya güç yetiremeyen birtakım veliler mi (tanrılar) edindiniz?\" De ki: \"Hiç görmeyen (a'ma) ile gören (basiret sahibi) eşit olabilir mi? Veya karanlıklarla nur eşit olabilir mi?\" Yoksa Allah'a, O'nun yaratması gibi yaratan ortaklar buldular da, bu yaratma, kendilerince birbirine mi benzeşti? De ki: \"Allah, her şeyin yaratıcısıdır ve O, tektir, kahredici olandır.\"",
      "esed": "\"Göklerin ve yerin Rabbi kimdir?\" diye sor (onlara). Ve de ki \"Allah(tır)!\" (Ve yine) de ki: \"Peki, öyleyse (niçin) Allah'ı bırakıp, kendileri için bile ne bir yarar sağlayabilecek ne de bir zararı giderebilecek güçte olmayan şeyleri kendinize koruyucular, kayırıcılar olarak görüyorsunuz?\" Sor (onlara): \"Hiç kör olan kimseyle gören kimse bir olur mu? Yahut kopkoyu karanlıkla aydınlık bir tutulabilir mi?\" Yoksa onlar Allah'la beraber, O'nun yarattığına benzer (şeyler) yaratan başka tanrısal güçlerin var olduğuna (gerçekten) inanıyorlar da bu (sözde) yaratma eylemi onların gözünde (O'nun yaratma eylemine) benzer mi görünüyor? De ki: \"Her şeyin yaratıcısı Allah'tır; ve O'dur, var olan her şeyin üstünde mutlak hükümranlık sahibi biricik (Yaratıcı)!\"",
      "suleymaniye": "Onlara: \"Göklerin ve yerin Rabbi /Sahibi kimdir?\" diye sor ve de ki: \"Allah'tır[1].\" Bir de şunu sor: \"Allah ile aranıza, kendilerine bile bir fayda sağlamaya ve bir zararı gidermeye gücü yetmeyen veliler /yakınlar mı koydunuz[2]?\" De ki: \"Hiç kör ile gören bir olur mu[3]? Ya da karanlıklarla aydınlık bir olur mu?\" Yoksa onlar, Allah'ın yaratması gibi yaratan ve yarattıkları, onlara göre, Allah'ın yarattıkları ile benzeşen birilerini bulup da onları mı Allah'a ortak koştular[4]? Onlara de ki: \"Allah her şeyin yaratıcısıdır. O, tektir, her şeyi emri altına almış olandır[5].\"",
      "ates": "De ki: \"Göklerin ve yerin Rabbi kimdir?\" De ki: \"Allah!\", \"O halde, de, O'ndan başka kendilerine dahi bir fayda ve zarar veremeyen veliler mi edindiniz?\" De ki: \"Körle gören, yahut karanlıklarla aydınlık bir olur mu?\" Yoksa Allah'a, O'nun yarattığı gibi yaratan ortaklar mı buldular da, (ikisinin) yaratma(sı) onlara, benzer mi göründü? De ki: \"Her şeyin yaratıcısı Allah'tır. O, tektir, kahreden(herşeye üstün gelen)dir.\""
    },
    {
      "number": 1724,
      "numberInSurah": 17,
      "transliteration": "Anzala minas samaaa'i maaa'an fasaalat awdiyatum biqadarihaa fahtamalas sailu zabadar raabiyaa; wa mimmmaa yooqidoona 'alaihi fin naarib tighaaa'a bilyatin aw mataa'in zabadum misluh; kazaalika yadribul laahul haqqa wal baatil; fa ammaz zabadu fa yazhabu jufaaa'aa; wa ammaa maa yanfa'un naasa fa yamkusu fil ard; kazaalika yadribul laahul amsaal",
      "diyanet": "Allah gökten su indirir, dereler onunla dolar taşar. Sel, üste çıkan köpüğü alır götürür. Süslenmek veya faydalanmak için ateşte erittiklerinizin üzerinde de buna benzer bir köpük vardır. Allah, hak ve batıl için şöyle misal verir: Köpük uçup gider, insanlara fayda veren ise yerde kalır. Allah bunun gibi daha nice misaller verir.",
      "ozturk": "Gökten bir su indirdi de vadiler, kendi ölçülerince/kaderlerine göre sel oldu, ardından da sel, üste çıkan köpüğü taşır hale geldi. Bir süs eşyası veya âlet yapmak isteğiyle ateşte körükledikleri şeylerde de benzeri bir köpük vardır. Allah hakla bâtılı işte böyle örneklendiriyor: Köpük, atılır gider; insanlara yararlı olansa toprakta kalır. Allah, işte bu şekilde örnekler verir.",
      "juz": 13,
      "page": 251,
      "sajda": false,
      "elmali": "Yukarıdan bir su indirdi de vadiler kendi mıkdarınca seyl oldu, seyl de yüze çıkan bir köpük yüklendi, bir ziynet veya bir meta' yapmak için ateşte üzerini körükledikleri madenlerden de onun gibi bir köpük vardır, İşte Allah, hakkile batılı böyle çarpıştırır, amma köpük atılır gider, nasa menfeati olan ise Arzda kalır, işte Allah, emsali böyle darbeder",
      "islamoglu": "O, gökten su indirdi. Bu sayede vadiler hacimleri kadar suyla dolup taştı. Derken akıntı, (yüzeyde biriken ne kadar) köpüklü tortu ve atık varsa alıp götürdü. Bir tür takı ya da alet yapmak amacıyla potada eritilen (metalin hasını, yüzeyine çıkan) köpüklü posadan arındırma işlemi gibi... İşte Allah hak ile batılı bu misalle açıklar. Artık bakılır: eğer köpüklü tortuysa sonuçta atılıp gider, fakat eğer insanlığın yararına bir şeyse yerli yerinde durur. İşte verdiği bu misallerle Allah'ın ortaya koyduğu gerçek,",
      "bulac": "(Allah) Gökten bir su indirdi de dereler kendi miktarınca çağlayıp aktı. Sel de yüze vuran bir köpük yüklendi. Bir süs veya bir meta sağlamak için ateşte üzerine yakıp erittikleri şeyler (madenler)de de bunun gibi bir köpük (artık) vardır. İşte Allah, hak ile batıla böyle örnekler verir. Köpüğe gelince, o atılır gider, insanlara yarar sağlayacak şey ise, yeryüzünde kalır. İşte Allah örnekleri böyle vermektedir.",
      "esed": "O gökten su indirdiğinde ve (kurumuş) nehir yatakları(ndan her biri) kendi hacimlerine göre dolup taştıklarında, akıntı yüzeydeki çerçöpü, tortuyu alır götürür; tıpkı süs eşyası ya da alet yapmak için ateşte eritilen (madenlerin), yüzeyinde açığa çıkan köpüklü tortudan arındırılması gibidir bu. Hak ile batılı Allah işte böyle bir benzetmeyle gözönüne koyuyor: çünkü, gerçekten de, tortuysa, çerçöpse sözkonusu olan, bu, (bütün) köpüksü şeyler gibi akar gider; ama insanlara yararlı olan şeye gelince, o her (zaman olduğu) yerde, sapasağlam ayakta kalır. Allah işte böyle benzetmelerle ortaya koyuyor,",
      "suleymaniye": "(Düşünün ki:) Allah gökten su indirmiş de vadiler alabildiklerince sel olup akmıştır. Sel de üzerindeki köpüğü taşımıştır. İnsanların süs veya eşya yapmak için ateşte erittiklerinin üzerinde de benzer bir köpük oluşur. Allah, hak ile batılı işte böyle örneklerle anlatır. Köpüğe gelince: O, atılır gider. İnsanlara yararı olan şeyler ise yerde kalır[1]. Allah örnekleri işte böyle verir[2].",
      "ates": "Gökten bir su indirdi de dereler kendi ölçüsünce (o su ile) çağlayıp aktı. Sel üste çıkan köpüğü taşıdı. Süs, yahut eşya yapmak için ateşte yak(ıp erit)tikleri madenlerden de bunun gibi bir köpük (posa) vardır. Allah, hak ve batılı böyle benzetme ile anlatır. Köpük yok olup gider. İnsanlara yararlı olan ise yeryüzünde kalır. İşte Alllah, böyle güzel meseller verir."
    },
    {
      "number": 1725,
      "numberInSurah": 18,
      "transliteration": "Lillazeenas tajaaboo lirabbihimul husnaa; wallazeena lam yastajeeboo lahoo law anna lahum maa fil ardi jamee'anw wa mislahoo ma'ahoo laftadaw bih; ulaaa'ika lahum sooo'ul hisaab; wa maawaahum Jahannamu wa bi'sal mihaad",
      "diyanet": "Rablerinin çağrısına gelenlere en güzel karşılık vardır. O'nun çağrısına uymayanlar ise, yeryüzünde olan her şey ve daha bir katı onların olsa, kurtulmak için fidye verirlerdi. İşte hesapları kötü olanlar bunlardır. Varacakları yer cehennemdir; ne kötü konaktır!",
      "ozturk": "Rablerinin çağrısına olumlu cevap verenler için güzellik vardır. O'na olumlu cevap vermeyenlere gelince, yeryüzündekilerin tamamı onların olsa, bir o kadar da ilave edilse, kurtulmak için bunların tümünü fidye verirlerdi. Böylelerinin hesabı kötü olacaktır; varacakları yer de cehennemdir. Ne kötü yataktır o!",
      "juz": 13,
      "page": 251,
      "sajda": false,
      "elmali": "Rablarının emrine icabet edenlere daha güzeli var, ona icabet etmiyenler ise Arzda bulunanın cemiisi bir misli de beraber kendilerinin olsa, hepsini fidyei necat olarak verirlerdi, işte onlar, hisabın kötüsü onlar içindir, me'vaları da Cehennemdir, ve o, ne fena yataktır",
      "islamoglu": "Rablerinin çağrısına güzel bir biçimde karşılık verenlerle O'nu karşılıksız bırakan kimselerin durumudur. Ki eğer yeryüzündeki her şey onların olsaydı ve bir o kadarına da sahip olsalardı, (O gün düştükleri durumdan) kurtulmak için hiç tereddütsüz hepsini verirlerdi. İşte, hesapların en kötüsü onları beklemektedir ve onların meskeni cehennemdir: o ne kötü bir son duraktır.",
      "bulac": "Rablerine icabet edenlere daha güzeli vardır. O'na icabet etmeyenler ise, yeryüzündekilerin tümü ve bununla birlikte bir katı daha onların olsa mutlaka (kurtulmak için) bunu fidye olarak verirlerdi. Sorgulamanın en kötüsü onlar içindir. Onların barınma yerleri cehennemdir, ne kötü bir yaratıktır o!..",
      "esed": "Rableri(nin daveti)ne güzel bir karşılık verenlerle O'na hiç karşılık vermeyenlerin durumları. (Bu sonrakiler), yeryüzünde ne varsa, hepsi onların olsa -hatta bunun iki katı- (Hesap Günü'nde) kurtulmak için hiç şüphesiz bunların hepsini gözden çıkarırlardı: İşte hesapların en kötüsü böylelerini bekliyor; böylelerinin sonunda varacakları yer de cehennem olacak: o ne kötü bir dinlenme yeri!",
      "suleymaniye": "Rablerinin çağrısına uyanlar için en güzel karşılık vardır[1]. Onun çağrısına uymayanlar ise yeryüzündeki her şey ve onunla birlikte bir o kadarı daha onların olsa kesinlikle onu fidye olarak verip kurtulmak isterler[2]. İşte onların verecekleri hesap kötü olacaktır. Varıp kalacakları yer cehennemdir. Orası ne kötü bir yerleşim yeridir!",
      "ates": "Rablerinin buyruğuna uyanlara, en güzel karşılık vardır. Ona uymayanlar ise, yeryüzünde bulunan her şey ve bunun bir misli daha kendilerinin olsa, (Allah'ın azabından kurtulmak için) onu fidye verirlerdi. Onların hesabı çok kötüdür. Varacakları yer de cehennemdir, ne kötü bir yataktır o!"
    },
    {
      "number": 1726,
      "numberInSurah": 19,
      "transliteration": "Afamai ya'lamu annamaaa unzila ilaika mir Rabbikal haqqu kaman huwa a'maa; innamaa yatazakkaru ulul albaab",
      "diyanet": "Sana Rabbinden indirilenin gerçek olduğunu bilen kimse, onu bilmeyen köre benzer mi? Ancak akıl sahipleri ibret alırlar.",
      "ozturk": "Rabbinden sana indirilenin hak olduğunu bilen kişi, kör olan biriyle aynı mıdır? Sadece aklı ve gönlü işleyenler düşünüp ibret alır.",
      "juz": 13,
      "page": 252,
      "sajda": false,
      "elmali": "Şimdi Rabbından sana indirilenin hakikaten hakk olduğunu bilir kimse ama olan gibi olur mu? Fakat onu ancak akıl ve vicdanı temiz olanlar idrak eder",
      "islamoglu": "Hiç Rabbin katından sana indirilenin hakikat olduğunu bilen kimse, (hakikate karşı) kör davrananla bir tutulabilir mi? Elbet, ancak basiret sahipleri öğüt alırlar;",
      "bulac": "Peki, sana Rabbinden indirilenin gerçekten hak olduğunu bilen kişi, o görmeyen (a'ma) gibi midir? Ancak temiz akıl sahipleri öğüt alıp düşünebilirler.",
      "esed": "Hem, sana Rabbinden her ne ki indirilmişse, hak olduğunu gören kimseyle (bunu göremeyecek kadar) kör olan kimse bir midir? Bu gerçeği yalnızca akıl ve sağduyu sahipleri hatırdan çıkarmazlar;",
      "suleymaniye": "Rabbinden sana indirilenin gerçek olduğunu bilen biri, ona karşı körlük eden kişi gibi olur mu[1]? Sadece aklıselim sahibi olanlar[2] doğru bilgiden yararlanırlar[3].",
      "ates": "Rabbinden sana indirilenin hak olduğunu bilen kimse, (bunu kabul etmeyen) kör gibi olur mu? Ancak sağduyu sahipleri öğüt alır."
    },
    {
      "number": 1727,
      "numberInSurah": 20,
      "transliteration": "Allazeena yoofoona bi'ahdil laahi wa laa yanqu doonal meesaaq",
      "diyanet": "Onlar, Allah'ın ahdini yerine getirirler, anlaşmayı bozmazlar.",
      "ozturk": "İşte bunlardır, Allah'a verdikleri söze sadık kalanlar ve antlaşmayı bozmayanlar.",
      "juz": 13,
      "page": 252,
      "sajda": false,
      "elmali": "Onlar ki Allahın ahdine vefa ederler ve misaki bozmazlar",
      "islamoglu": "onlar ki, Allah'a verdikleri söze sadakat gösterirler ve fıtrat sözleşmesini ihlal etmezler.",
      "bulac": "Onlar Allah'ın ahdini yerine getirirler ve verdikleri kesin sözü (misakı) bozmazlar.",
      "esed": "onlar ki Allah'la olan bağlantılarına sadakat gösterir, andlaşmalarını asla bozmazlar;",
      "suleymaniye": "Onlar, Allah'a karşı taahhütlerini yerine getiren ve verdikleri sözden[1] caymayan kimselerdir.",
      "ates": "Onlar, Allah'ın ahdini yerine getirirler ve andlaşmayı bozmazlar."
    },
    {
      "number": 1728,
      "numberInSurah": 21,
      "transliteration": "Wallazeena yasiloona maaa amaral laahu bihee an yoosala wa yakhshawna Rabbahum wa yakhaafoona sooo'al hisaab",
      "diyanet": "Onlar, Allah'ın birleştirilmesini emrettiği şeyi birleştirirler, Rablerinden korkarlar; kötü hesaptan ürkerler.",
      "ozturk": "Onlar, Allah'ın ulaştırılmasını emrettiği şeyi ulaştırırlar, Rablerinden korkarlar ve hesabın kötüsünden ürperti duyarlar.",
      "juz": 13,
      "page": 252,
      "sajda": false,
      "elmali": "ve onlar ki Allahın riayet edilmesini emrettiği hukuka riayet ederler, Rablarına saygı besler ve hisabın kötülüğünden korkarlar",
      "islamoglu": "Yine onlar Allah'ın kurulmasını emrettiği bağları kurarlar. Zira onlar Rablerinin (sevgisini yitirme) kaygısıyla titrerler ve hesabı kötü vermekten korkarlar.",
      "bulac": "Ve onlar Allah'ın ulaştırılmasını emrettiği şeyi ulaştırırlar. Rablerinden içleri saygı ile titrer, kötü hesaptan korkarlar.",
      "esed": "ve onlar ki, Allah'ın sıkı tutulmasını buyurduğu (bağları) sıkı tutarlar; Rablerine karşı son derece saygılı ve duyarlı davranır, (O'nun çağrısına sağır kalanları bekleyen) o pek kötü hesaptan korkarlar;",
      "suleymaniye": "Onlar; Allah'ın kurulmasını emrettiği bağı kuran[1], Rablerinden çekinen ve verecekleri hesabın kötü olmasından korkanlardır[2].",
      "ates": "Ve onlar Allah'ın bitiştirilmesini istediği şeyi bitiştirirler. Rablerine karşı saygılı olur ve en kötü hesaptan korkarlar."
    },
    {
      "number": 1729,
      "numberInSurah": 22,
      "transliteration": "Wallazeena sabarub tighaaa'a Wajhi Rabbihim wa aqaamus Salaata wa anfaqoo mimmaa razaqnaahum sirranw wa 'alaaniyatanw wa yadra'oona bilhasanatis saiyi'ata ulaaa'ika lahum 'uqbad daar",
      "diyanet": "Onlar, Rablerinin rızasını dileyerek sabrederler, namazı kılarlar; kendilerine verdiğimiz rızıktan, gizlice ve açıkça sarfederler; iyilik yaparak kötülüğü ortadan kaldırırlar; işte onlara bu dünyanın iyi sonucu, girecekleri Adn cennetleri vardır; babalarının, eşlerinin, çocuklarının iyi olanları da oraya girerler. Melekler her kapıdan yanlarına girip: \"Sabretmenize karşılık size selam olsun; burası dünyanın ne güzel bir sonucudur!\" derler.",
      "ozturk": "Onlar, Rablerinin yüzünü arzulayarak sabrederler, namazı/duayı yerine getirirler, kendilerine verdiğimiz rızıklardan gizli ve açık dağıtırlar ve kötülüğü güzellikle savarlar. İşte bunlar içindir sürekli yurt.",
      "juz": 13,
      "page": 252,
      "sajda": false,
      "elmali": "Ve onlar ki Mevlalarının rızasına ermek için sabretmekte, namazı dürüst kılmakda, kendilerine verdiğimiz rızıklardan gizli açık infak eylemektedirler, ve seyyieyi hasene ile defederler, işte bunlar, Dünya yurdunun ukbası onlara",
      "islamoglu": "İşte onlar Rablerinin rızasını elde etme yolunda sebat gösterirler; hem salatı ikame ederler hem de kendilerine verdiğimiz nimetlerden gizlice ve açıktan sarf ederler; dahası, kötülüğü iyilikle ortadan kaldırırlar. İşte onlar, (bu) diyarın mutlu sona ulaşacak sakinleridirler.",
      "bulac": "Ve onlar, Rablerinin yüzünü (hoşnutluğunu) isteyerek sabrederler, namazı dosdoğru kılarlar, kendilerine rızık olarak verdiklerimizden gizli ve açık infak ederler ve kötülüğü iyilikle savarlar. İşte onlar, bu yurdun (dünyanın güzel) sonucu (ahiret mutluluğu) onlar içindir.",
      "esed": "ve onlar ki, Rablerinin teveccühünü umarak güçlüklere göğüs gerip, namazda kararlılık gösterirler; kendilerine rızık olarak verdiklerimizden gizli açık başkaları için harcarlar, kötülüğü iyilikle savarlar. İşte, ahirette erişilecek olan nihai huzur böylelerine özgüdür;",
      "suleymaniye": "Yine onlar; Rablerinin rızasını kazanmak için sabreden /duruşunu bozmayan[1], namazı özenle ve sürekli kılan, kendilerine verdiğimiz rızıktan gizli-açık infak eden /hayra harcayan ve kötülüğü iyilikle savan kimselerdir[2]. İşte onlar, dünya yurdunun güzel sonucunu elde edecek olanlardır.",
      "ates": "Ve onlar Rablerinin yüzünü (rızasını) arzu ederek (nefsin gücüne giden şeylere) sabrederler; namazı kılarlar, kendilerine verdiğimiz rızıktan gizli ve açık olarak (hayır yoluna) harcarlar ve kötülüğü iyilikle savarlar. İşte şu yurdun sonucu onlarındır:"
    },
    {
      "number": 1730,
      "numberInSurah": 23,
      "transliteration": "jannaatu 'adiny yadkhu loonahaa wa man salaha min aabaaa'ihim wa man salaha min aabaaa'ihim wa azwaajihim wa zurriyyaatihim walmalaaa'i katu yadkhuloona 'alaihim min kulli baab",
      "diyanet": "Onlar, Rablerinin rızasını dileyerek sabrederler, namazı kılarlar; kendilerine verdiğimiz rızıktan, gizlice ve açıkça sarfederler; iyilik yaparak kötülüğü ortadan kaldırırlar; işte onlara bu dünyanın iyi sonucu, girecekleri Adn cennetleri vardır; babalarının, eşlerinin, çocuklarının iyi olanları da oraya girerler. Melekler her kapıdan yanlarına girip: \"Sabretmenize karşılık size selam olsun; burası dünyanın ne güzel bir sonucudur!\" derler.",
      "ozturk": "Adn cennetleri bunlar içindir. Atalarından, eşlerinden, zürriyetlerinden hayra ve barışa hizmet etmiş olanlarla birlikte girerler oraya. Meleklerse her kapıdan yanlarına sokulurlar.",
      "juz": 13,
      "page": 252,
      "sajda": false,
      "elmali": "Adin cennetleri: onlara girecekler, atalarından ve zevcelerinden ve zürriyyetlerinden salih olanlar da beraber, öyle ki Melekler her kapıdan yerlerine girerek diyecekler",
      "islamoglu": "Kalıcı mutluluğun üretildiği merkez olan cennetler… Onlar ve onların atalarından, eşlerinden ve nesillerinden erdemli kimseler oraya girecekler. Melekler de bütün kapılardan onların huzuruna girecekler (ve şöyle seslenecekler):",
      "bulac": "Onlar, Adn cennetlerine girerler. Babalarından, eşlerinden ve soylarından 'salih davranışlarda' bulunanlar da (Adn cennetlerine girer). Melekler onlara her bir kapıdan girip (şöyle derler):",
      "esed": "(orada) onların, atalarından, eşlerinden ve çocuklarından doğru yolu tutan kimselerle birlikte gireceği, huzurla dolup taşan ebedi hasbahçeler vardır ki, her kapısından melekler onların yanına varıp",
      "suleymaniye": "O güzel sonuç Adn cennetleridir[1]. Onlar o cennetlere ana-babalarından, eşlerinden ve soylarından uygun durumda olanlarla[2] birlikte gireceklerdir. Melekler de her kapıdan yanlarına girecek (ve şöyle diyeceklerdir):",
      "ates": "(Onlar) Adn cennetlerine girerler. Babalarından, eşlerinden ve çocuklarından iyi olanlar da kendileriyle beraber olur. Melekler de her kapıdan yanlarına varırlar:"
    },
    {
      "number": 1731,
      "numberInSurah": 24,
      "transliteration": "Salaamun 'alaikum bimaa sabartum; fani'ma 'uqbad daar",
      "diyanet": "Onlar, Rablerinin rızasını dileyerek sabrederler, namazı kılarlar; kendilerine verdiğimiz rızıktan, gizlice ve açıkça sarfederler; iyilik yaparak kötülüğü ortadan kaldırırlar; işte onlara bu dünyanın iyi sonucu, girecekleri Adn cennetleri vardır; babalarının, eşlerinin, çocuklarının iyi olanları da oraya girerler. Melekler her kapıdan yanlarına girip: \"Sabretmenize karşılık size selam olsun; burası dünyanın ne güzel bir sonucudur!\" derler.",
      "ozturk": "\"Selam size, sabrettiğiniz için! Ne güzeldir şu sonsuzluk yurdu!\" derler.",
      "juz": 13,
      "page": 252,
      "sajda": false,
      "elmali": "Selam sizlere, sabrettiğiniz için bakın ne güzel: yurdun ukbası",
      "islamoglu": "\"Selam sizlere! (Bu Rabbinizin rızasını elde etme yolundaki) direncinizin bir sonucudur. Bakın işte: dâr(-ı dünyanın) ardından gelen mutlu son, ne muhteşemdir!\"",
      "bulac": "\"Sabrettiğinize karşılık selam size. (Dünya) Yurdun(un) sonu ne güzel.\"",
      "esed": "\"Size selam olsun! Çünkü siz (iyilikte) sebat ettiniz!\" (diyecekler). (Hal) böyleyse, ahirette erişilecek olan bu mutlu son ne hoş ve ne güzel!",
      "suleymaniye": "\"Sabırlı davranmanıza /duruşunuzu bozmamanıza karşılık, selam olsun size! Dünya yurdunun sonucu ne güzeldir[1]!\"",
      "ates": "\"Sabretmenize karşılık selam size, yurdun sonu ne güzel!\" (derler)."
    },
    {
      "number": 1732,
      "numberInSurah": 25,
      "transliteration": "Wallazeena yanqudoona 'Ahdal laahi mim ba'di meesaaqihee wa yaqta'oona maaa amaral laahu biheee ai yoosala wa yufsidoona fil ardi ulaaa'ika lahumul la'natu wa lahum sooo'ud daar",
      "diyanet": "Sağlam söz verdikten sonra Allah'ın ahdini bozanlar ve Allah'ın birleştirilmesini emrettiğini ayıranlar ve yeryüzünde bozgunculuk yapanlar, işte lanet onlara ve kötü yurt, cehennem, onlaradır.",
      "ozturk": "Allah'a verdikleri sözü, onu antlaşma haline getirdikten sonra bozanlar, Allah'ın birleştirilmesini emrettiği şeyi parçalayanlar ve yeryüzünde bozgun çıkaranlara gelince, böyleleri için lanet var. Yurdun en kötüsü de onların olacak.",
      "juz": 13,
      "page": 252,
      "sajda": false,
      "elmali": "Amma Allahın ahdini misak ile tevsık ettikten sonra nakzedenler ve Allahın raptedilmesini emrettiği rabıtaları koparanlar ve yer yüzünü fesada verenler, işte bunlar, lanet onlara, ve yurdun kötüsü onlara",
      "islamoglu": "Ama fıtrat sözleşmesinin ardından Allah'a verdikleri sözü ihlal edenler, dahası Allah'ın kurulmasını emrettiği bağları kesip kopararak yeryüzünde sosyal çürümeye neden olanlar var ya: işte onlar Allah'ın rahmetinden kesinlikle dışlanmışlardır ve dâr(-ı dünyanın) ardından gelen kötü akıbet onları beklemektedir.",
      "bulac": "Allah'a verdikleri sözü, onu kesin olarak onayladıktan sonra bozanlar, Allah'ın ulaştırılmasını emrettiği şeyi kesip koparanlar ve yeryüzünde bozgunculuk çıkaranlar; işte onlar, lanet onlar içindir ve yurdun kötü olanı da onlar içindir.",
      "esed": "Fakat (yaratılışlarının gereği olan doğal bir) andlaşmaya dayanıyor olmasına rağmen Allah'la olan bağlantılarını bozup Allah'ın sıkı tutulmasını emrettiği (bağları) kesen ve yeryüzünde bozgunculuk çıkaran kimselere gelince; işte, (Allah'ın) laneti böylelerine yönelmiştir; ve (öte dünyada) varılacak yerlerin en kötüsü de onlara ayrılmıştır.",
      "suleymaniye": "Allah'a verdikleri sözden sonra taahhütlerini bozanlar, Allah'ın kurulmasını emrettiği bağı koparan ve yeryüzünde bozgunculuk yapanlar var ya; işte onların hak ettikleri lanetlenmedir /dışlanmadır. Kötü yurt onlarındır[1].",
      "ates": "Ama Allah'a verdikleri sözü iyice pekiştirdikten sonra bozanlar ve Allah'ın bitiştirilmesini istediği şeyi kesenler ve yeryüzünde bozgunculuk yapanlar... İşte la'net onlara, yurdun kötü sonucu da onlaradır.!"
    },
    {
      "number": 1733,
      "numberInSurah": 26,
      "transliteration": "Allaahu yabsutur rizqa limai yashaaa'u wa yaqdir; wa farihoo bilhayaatid dunyaa wa mal hayaatud dunya fil Aakhirati illaa mataa'",
      "diyanet": "Allah dilediği kimsenin rızkını genişletir ve bir ölçüye göre verir. Dünya hayatıyla övünenler bilsinler ki dünyadaki hayat ahiret yanında sadece bir geçimlikten ibarettir.",
      "ozturk": "Allah, dilediği kimse için rızkı alabildiğine açar da sınırlayıp kısar da. İğreti dünya hayatıyla sevinip şımardılar. Oysaki dünya hayatı, âhirete oranla sadece küçük bir nimetlenme.",
      "juz": 13,
      "page": 252,
      "sajda": false,
      "elmali": "Allah dilediği kimseye rızkı genişletir, daraltır da, onlar ise Dünya hayat ile ferahlamaktalar, halbuki Dünya hayat Ahıretin yanında bir yol azığından ibarettir",
      "islamoglu": "Allah, rızkı dilediğine genişletir ve daraltır. Ve (rızkı genişletilenler) dünya hayatında sevinirler; ne var ki dünya hayatı ahirete nazaran kısa vadeli bir hazdan ibarettir.",
      "bulac": "Allah dilediğine rızkı genişletir, yayar ve daraltır da. Onlar ise dünya hayatına sevindiler. Oysaki dünya hayatı, ahirette (ki sınırsız mutluluk yanında geçici) bir meta'dan başkası değildir.",
      "esed": "Rızkı dilediğine bolca, dilediğine sınırlı ölçüde veren Allah'tır. Hal böyleyken, (bol rızık verilenler) dünya hayatıyla sevinirler; oysa, ahiret hayatı yanında dünya hayatı yalnızca geçici bir doyumdan, bir avuntudan ibarettir.",
      "suleymaniye": "Allah, tercih ettiği kişi için[1] rızkı genişletir de daraltır da[2]. Onlar ise dünya hayatıyla şımardılar[3]. Oysa dünya hayatı ahirete göre geçici bir yararlanmadan başka bir şey değildir[4].",
      "ates": "Allah, dilediğine rızkı açar da, kısar da. Dünya hayatıyle sevindiler. Oysa ahiretin yanında dünya hayatı, bir geçimden ibarettir."
    },
    {
      "number": 1734,
      "numberInSurah": 27,
      "transliteration": "Wa yaqoolul lazeena kafaroo law laaa unzila 'alaihi Aayatum mir Rabbih; qul innal laaha yudillu mai yashaa'u wa yahdeee ilaihi man anaab",
      "diyanet": "İnkar edenler: \"Rabbinden ona bir mucize indirilmeli değil miydi?\" derler. De ki: \"Doğrusu Allah dileyeni saptırır ve Kendisine yöneleni doğru yola eriştirir.\"",
      "ozturk": "Küfre sapanlar derler ki: \"Rabbinden ona bir mucize indirilseydi ya!\" De ki: \"Allah dilediğini/dileyeni saptırır. Doğruya yöneleni de kendisine iletir.\"",
      "juz": 13,
      "page": 252,
      "sajda": false,
      "elmali": "Yine o küfredenler diyorlar ki: Ona Rabbından bir ayet indirilseydi ya!.. De ki, hakikat Allah dilediği kimseyi şaşırtıyor, kim de gönül verirse kendini hidayet buyuruyor",
      "islamoglu": "Yine inkarda direnenler, \"Ona Rabbinden bir mucize indirilmesi gerekmez miydi?\" derler. De ki: \"Allah dileyen kimsenin sapmasını diler, kendisine yönelen kimseyi ise doğru yola yönlendirir\";",
      "bulac": "İnkar edenler: \"Ona Rabbinden bir ayet (mucize) indirilseydi ya!\" derler. De ki: \"Şüphesiz Allah, dilediğini şaşırtıp saptırır, kendisine katıksızca yöneleni de dosdoğru yola yöneltip iletir.\"",
      "esed": "İmdi, (Peygamber'in getirdiği mesajın) doğruluğunu inkar edenler, \"Ona Rabbinden mucizevi bir alamet indirilmeli değil miydi?\" diyorlar. Sen de şöyle de: \"Bilin ki, (sapmayı) dileyeni saptıran da, O'na yöneleni Kendisine yaklaştıran da, şüphesiz Allah'tır;",
      "suleymaniye": "Kafirlik edenler: \"Rabbinden ona bir ayet /mucize indirilseydi ya!\" derler[1]. De ki: \"Allah, (sapıklığın) gereğini yapanı sapık sayar, kendisine yöneleni de yoluna kabul eder[2].\"",
      "ates": "İnkar edenler: \"Ona Rabbinden bir ayet indirilmeli değil miydi?\" diyorlar. De ki: \"Allah, dilediğini (bu tür sözlerle) saptırır. Yöneleni de kendisine iletir.\""
    },
    {
      "number": 1735,
      "numberInSurah": 28,
      "transliteration": "Allazeena aamanoo wa tatma'innu quloobuhum bizikril laah; alaa bizikril laahi tatma'innul quloob",
      "diyanet": "Onlar inanmışlar, kalbleri Allah'ı anmakla huzura kavuşmuştur. Dikkat edin, kalbler ancak Allah'ı anmakla huzura kavuşur.",
      "ozturk": "Böyleleri, inanan ve gönülleri Allah'ın zikriyle/Kur'an'ıyla tatmin bulan kişilerdir. Gözünüzü açın! Gönüller yalnız Allah'ın zikriyle/Kur'an'la tatmin bulur.",
      "juz": 13,
      "page": 252,
      "sajda": false,
      "elmali": "Onlar ki iyman etmişlerdir ve kalbleri Allahın zikri ile yatışır, evet Allahın zikriyledir ki kalbler yatışır",
      "islamoglu": "işte onlar, iman eden ve kalpleri Allah'ın vahyi ile tatmin olan kimselerdir. Bakınız: (akleden) kalpler yalnızca Allah'ın vahyi ile tatmin olur!",
      "bulac": "Bunlar, iman edenler ve kalpleri Allah'ın zikriyle mutmain olanlardır. Haberiniz olsun; kalbler yalnızca Allah'ın zikriyle mutmain olur.",
      "esed": "onlar ki, inanmışlar ve Allah'ı anmakla kalpleri huzur ve doyum bulmuştur; çünkü bilin ki, kalpler gerçekten de ancak Allah'ı anarak huzura erişir.",
      "suleymaniye": "Onlar, inanıp güvenen ve kalpleri Allah'ın zikri /Kitabı[1] ile tatmin olanlardır[2]. Bilin ki kalpler, sadece Allah'ın zikri ile tatmin olur.",
      "ates": "Onlar inanan ve Allah'ı anmakla gönülleri huzur bulan kimselerdir. İyi bilin ki gönüller, ancak Allah'ı anmakla huzur bulur."
    },
    {
      "number": 1736,
      "numberInSurah": 29,
      "transliteration": "Allazeena aamanoo w a'amilus saalihaati toobaa lahum wa husnu ma aab",
      "diyanet": "İnanan ve yararlı iş işleyen kimseler için hoş bir hayat ve dönülecek güzel bir yer vardır.",
      "ozturk": "İman edip hak ve barış uğruna iyi işler yapanlara mutluluk ve müjde var, güzel bir gelecek var.",
      "juz": 13,
      "page": 253,
      "sajda": false,
      "elmali": "Onlar ki iyman etmişlerdir ve salih ameller işlemektedirler, ne hoş, tuba onların, istikbal güzelliği onların",
      "islamoglu": "İman eden ve Allah'ın razı olduğu eylem ortaya koyan bu kimseler var ya: göz aydınlığı onlarındır, güzel yurt da onların…",
      "bulac": "İman edip salih amellerde bulunanlar, ne mutlu onlara. Varılacak yerin güzel olanı (onlarındır).",
      "esed": "(Evet,) imana erişen ve dürüst ve erdemli davranan o kimseler ki, kendileri için (bu dünyada) huzurlu bir hayat, (ahirette de) varılacak yerlerin en güzeli ayırılmıştır!\"",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanlar için mutluluk ve varılacak güzel bir yer vardır[1].",
      "ates": "İşte mutluluk ve güzel gelecek, o inanıp güzel işler yapanlarındır."
    },
    {
      "number": 1737,
      "numberInSurah": 30,
      "transliteration": "Kazaalika arsalnaaka feee ummatin qad khalat min qablihaaa umamul litatluwa 'alaihimul lazeee awhainaaa ilaika wa hum yakfuroona bir Rahmaaan; qul Huwa Rabbee laaa ilaaha illaa Huwa Rabbee laaa ilaaha illaa Huwa 'alaihi tawakkaltu wa ilaihi mataab",
      "diyanet": "Sana vahyettiğimizi okuman için, seni de onlardan önce nice ümmetlerin gelip geçtiği bir ümmete gönderdik; o ümmet merhametli olan Allah'ı inkar eder; de ki: \"O benim Rabbim'dir, O'ndan başka Tanrı yoktur, yalnız O'na güvenirim, dönüşüm de O'nadır.\"",
      "ozturk": "İşte seni böylece, kendilerinden önce nice ümmetlerin gelip geçtiği bir ümmet içinde resul kıldık ki, onlar Rahman'a küfrederlerken sen kendilerine, sana vahyettiğimizi okuyasın. De ki: \"O'dur benim Rabbim, ilah yok O'ndan başka, O'na dayanmışım ben! Yalnız O'nadır tövbem!\"",
      "juz": 13,
      "page": 253,
      "sajda": false,
      "elmali": "İşte böyle kendilerinden evvel nice ümmetler geçmiş olan bir ümmet içinde gönderdik ki onlar rahmana küfredenlerken sen onlara karşı sana vahyettiğimiz kitabı okuyasın, de ki: o rahman benim Rabbım, ondan başka ilah yok, ben ona dayandım tevbem de onadır",
      "islamoglu": "Böylece (ey Nebi), kendisinden önce nice (inkarcı) toplumların gelip geçtiği bir toplumun arasından elçi olarak seni seçtik ki, sana vahyettiklerimizi kendilerine ulaştırasın: zira onlar Rahman'ı inkar ediyorlar. De ki: \"O benim Rabbimdir, kendisinden başka ilah olmayandır: yalnızca O'na güvendim, yüzümü O'na çevirdim.\"",
      "bulac": "Böylece biz seni, kendisinden önce nice ümmetler gelip geçmiş olan bir ümmete (elçi olarak) gönderdik; sana vahyettiklerimizi onlara okuyasın diye. Oysa onlar Rahman'a nankörlük ediyorlar. De ki: \"O, benim Rabbimdir, O'ndan başka ilah yoktur. Ben O'na tevekkül ettim ve son dönüş O'nadır.\"",
      "esed": "İşte böylece (ey Muhammed) seni, kendisinden önce nice toplumların gelip geçtiği bir (inanmayanlar) toplumu içinden Elçi olarak çıkardık ki, sana vahyettiklerimizi onlara okuyup açıklayasın; çünkü (bilmezlikleri yüzünden) O Rahman'ı inkar ediyor onlar. De ki: \"O'dur benim Rabbim. O'ndan başka tanrı yoktur. Ben O'na güven bağlamış bulunuyorum ve O'na dönüktür yönüm\".",
      "suleymaniye": "Seni de kendilerinden önce nice toplumlar geçmiş olan bir topluma elçi gönderdik[1] ki sana vahyettiğimizi onlara bağlantılarıyla birlikte okuyasın[2]. Oysa onlar Rahman'a /iyiliği sonsuz olana[3] karşı nankörlük etmektedirler[4]. De ki: \"O, benim Rabbimdir. Ondan başka ilah yoktur[5]. Ben yalnızca ona güvenip dayandım. Dönüşüm de yalnız onadır[6].\"",
      "ates": "Seni de böylece, kendilerinden önce nice milletler geçmiş bulunan bir millete gönderdik ki, sana vahyettiğimizi onlara okuyasın. Oysa onlar Rahman'a nankörlük ederler. De ki: \"O (Rahman), benim Rabbimdir. O'ndan başka tanrı yoktur. O'na dayandım, tevbem yalnız O'nadır.\""
    },
    {
      "number": 1738,
      "numberInSurah": 31,
      "transliteration": "Wa law anna Quraanan suyyirat bihil jibaalu aw qutti'at bihil ardu aw kullima bihil mawtaa; bal lillaahil amru jamee'aa; afalam yai'asil lazeena aamanooo al law yashaaa 'ullaahu lahadan naasa jamee'aa; wa laa yazaalul lazeena kafaroo tuseebuhum bimaa sana'oo qaari'atun aw tahullu qareebam min daarihim hatta yaatiya wa'dul laah; innal laaha laa yukhliful mee'aad",
      "diyanet": "Eğer Kuran ile dağlar yürütülmüş veya yeryüzü parçalanmış yahut ölüler konuşturulmuş olsaydı, kafirler yine de inanmazlardı. Oysa bütün işler Allah'a aittir. İnananların, \"Allah dilese bütün insanları doğru yola eriştirebilir\" gerçeğini akılları kesmedi mi? Allah'ın sözü yerine gelinceye kadar, yaptıkları işler sebebiyle inkar edenlere bir belanın dokunması veya evlerinin yakınına inmesi devam eder durur. Allah, verdiği sözden şüphesiz caymaz.",
      "ozturk": "Kendisiyle, dağların yürütüldüğü yahut yerkürenin parçalandığı yahut ölülerin konuşturulduğu bir Kur'an mı olsaydı! Hayır, iş ve oluşun tümü Allah'ındır. İman edenler hâlâ ümidi kesip anlamadılar mı ki, Allah dileseydi elbette insanlara tümden hidayet verirdi. O küfre sapanlara gelince, sanayi olarak ürettiklerinin sonucu halinde başlarına gülle-tokmak türünden belalar inmeye devam edecek yahut o belalar onların yurtlarının yakınına konacak. Ta, Allah'ın vaadi gelinceye değin. Allah, vaadine asla ters düşmez.",
      "juz": 13,
      "page": 253,
      "sajda": false,
      "elmali": "Bir kur'an, onunla dağlar yürütülse veya onunla Arz parçalansa veya onunla ölüler konuşturulsa!.. Fakat bütün emir Allahın, daha iyman edenler, kafirlerden ümidi kesip anlamadılar mı ki Allah dilese idi elbette insanlara hep birden hidayet buyurdu, o küfredenler onların kendi san'atlar ile başlarına musibet inip duracak veyahud yurtlarının yakınına konacak, nihayet Allahın va'di gelecek, her halde Allah miadını şaşırmaz",
      "islamoglu": "Eğer bu kendisi sebebiyle dağların yürütüldüğü, yerlerin paramparça edildiği, ölülerin konuşturulduğu bir hitab olsaydı, (yine de inanmazlardı). Bilakis, iş ve oluş tümüyle Allah'ın yasasına bağlıdır: Peki mü'minler, 'Allah isteseydi bütün insanları hidayete erdirirdi' gerçeğini anlayıp da (herkesi mü'min yapma) sevdasından vazgeçmediler mi? Ama inkarda ısrar edenlere gelince: Yapıp ettikleri onların başından felaketi eksik etmeyecektir; ya da yurtlarının yanı başına ansızın konuverecektir, ta ki Allah'ın verdiği söz yerini bulsun: Çünkü Allah sözünden asla caymaz.",
      "bulac": "Eğer kendisiyle dağların yürütüldüğü, yerin parçalandığı veya ölülerin konuşturulduğu bir Kur'an olsaydı (yine bu Kur'an olurdu). Hayır, emrin tümü Allah'ındır. İman edenler hala anlamadılar mı ki, eğer Allah dilemiş olsaydı, insanların tümünü hidayete erdirmiş olurdu. İnkar edenler, Allah'ın va'di gelinceye kadar, yaptıkları dolayısıyla ya başlarına çetin bir bela çatacak veya yurtlarının yakınına inecek. Şüphesiz Allah, verdiği sözden dönmez. (Veya miadını şaşırmaz.)",
      "esed": "(Onlar) kendisiyle dağların yürütüldüğü, yeryüzünün yarılıp açıldığı, ölülerin konuşturulduğu (ilahi) bir metin (dinlemiş olsalardı ona da inanmazlardı)! Oysa, olacak olan her şeye karar verme gücü yalnızca Allah'a aittir. Peki, inananlar hala anlamadılar mı ki, eğer Allah öyle olmasını dileseydi bütün insanlığı doğru yola yöneltirdi? Fakat, o hakkı inkara şartlanmış olanlara gelince, işledikleri kötülüklerden ötürü, böylelerinin başlarına her an beklenmedik bir felaket çullanmaktan ya da yurtlarının yanına / yakınına inmekten geri kalmaz, ta ki Allah'ın verdiği söz yerine gelinceye kadar; gerçek şu ki, Allah verdiği sözü yerine getirmekten asla geri durmaz!",
      "suleymaniye": "Eğer kendisiyle dağlar yürütülecek veya yeryüzü parça parça edilecek ya da ölüler konuşturulacak bir Kur'an / okunan bir kitap olsaydı (o, yine bu Kur'an olurdu fakat onlar yine de inanmazdı).[1] Hayır! Bütün işler Allah'a aittir (her şeye o karar verir).[2] İnanıp güvenenler, tercihi Allah yaptığı takdirde tüm insanları yola getireceğini[3] bilip (herkesin inanacağından) hala ümitlerini kesmediler mi? Kafirlik edenlerin başlarına, yaptıkları şeyler sebebiyle felaket gelmeye devam eder veya felaket, yurtlarının yakınına iner.[4] Bu, Allah'ın vaadi gelinceye kadar devam eder. Allah vaadinden asla dönmez.",
      "ates": "Eğer kendisiyle dağların yürütüldüğü, yahut arzın parçalandığı, yahut ölülerin konuşturulduğu bir Kur'an olsaydı!.. Hayır, bütün işler Allah'a aittir. İnananlar hala anlamadılar mı ki, Allah dileseydi, bütün insanları yola iletirdi? Yaptıkları işler yüzünden inkar edenlerin başlarına ani bela(lar) gelmeğe devam edecek, yahut yurtlarının yakınına konacak (yahut sen onların yurtlarının yakınına konacaksın), Allah'ın va'di gelinceye kadar bu böyle sürüp gidecektir. Allah sözünden caymaz."
    },
    {
      "number": 1739,
      "numberInSurah": 32,
      "transliteration": "Wa laqadis tuhzi'a bi Rusulim min qablika fa amlaitu lillazeena kafaroo summa akhaztuhum fakaifa kaana 'iqaab",
      "diyanet": "And olsun ki, senden önce de nice peygamberler alaya alınmıştı. İnkar edenleri önce erteledim, sonra cezalarını verdim. Cezalandırmam nasıldı?",
      "ozturk": "Yemin olsun, senden önceki resullerle de alay edildi. İnkâr edenlere biraz süre verdim ama sonunda hepsini yakaladım. Gördüler nasılmış azap!",
      "juz": 13,
      "page": 253,
      "sajda": false,
      "elmali": "Kasem olsun ki senden evvel ki peygamberlerle istihza edildi de ben o küfredenlere bir müddet meydan verdim sonra da tuttum ıkaba çektim, o vakıt ıkabım nasıl oldu?",
      "islamoglu": "Doğrusu, senden önceki elçiler de alaya alınmışlardı. Bu yüzden, inkarda ısrar eden o kimselere (önce) süre tanıdım, sonunda onları yakaladım. Cezalandırma nasıl olurmuş, (görsünler bakayım)!",
      "bulac": "Andolsun, senden önceki elçilerle de alay edildi, bunun üzerine Ben de o inkara sapanlara bir süre tanıdım, sonra onları (kıskıvrak) yakalayıverdim. İşte nasıldı sonuçlandırma?",
      "esed": "Gerçek şu ki, senden önceki elçilerle de alay edilmişti; buna rağmen, Biz o hakkı inkara şartlanmış kimseleri bir süre kendi hallerine bıraktık; ama sonunda kıskıvrak yakaladık. Ve (böylece) Benim cezalandırmam nasıl olurmuş, (gördüler)!",
      "suleymaniye": "(Ey Muhammed!) Senden önceki elçiler de mutlaka hafife alınmışlardı[1]. Ben kafirlik edenlere önce süre verdim; sonra onları yakaladım. Cezalandırmam nasılmış (gördüler[2]).",
      "ates": "Senden önceki peygamberlerle alay edildi de inkar edenlere bir süre meydan verdim, sonra onları yakaladım. Cezam nasılmış, (gördüler)!"
    },
    {
      "number": 1740,
      "numberInSurah": 33,
      "transliteration": "Afaman Huwa qaaa'imun 'alaa kulli nafsim bimaa kasabat; wa ja'aloo illlaahi shurakaaa'a qul samoohum; am tunabbi'oona hoo bimaa laa ya'lamu fil ardi; am bizaahirim minal qawl; bal zuyyina lillazeena kafaroo makruhum wa suddoo 'anis sabeel; wa mai yudlilil laaahu famaa lahoo min haad;",
      "diyanet": "Herkesin yaptığını gözeten Allah, bunu yapamayan putlarla bir olur mu? Onlar Allah'a ortak koştular. De ki: \"Onlara bir ad bulun bakalım; yeryüzünde bilmediği bir şeyi mi Allah'a haber veriyorsunuz? Yoksa kuru sözlere mi aldanıyorsunuz? Fakat inkar edenlere, kurdukları düzenler güzel gösterildi ve doğru yoldan alıkonuldular. Zaten Allah'ın saptırdığına yol gösteren bulunmaz.",
      "ozturk": "Allah'a ortaklar tanıdılar. Peki, her benliğin yaptığı işin başında duranla bunlar bir mi? De ki: \"Onları isimlendirin. Yoksa siz Allah'a, yeryüzünde bilmediği birşey mi haber veriyorsunuz? Yoksa, anlamsız bir laf mı ediyorsunuz?\" Hayır, küfre sapanlara, tuzakları süslü gösterildi de yoldan döndürüldüler. Allah'ın şaşırttığına kılavuzluk edecek yok.",
      "juz": 13,
      "page": 253,
      "sajda": false,
      "elmali": "Böyle her nefsin bütün kazanciyle üzerinde kaim olan zata küfredilirmi? tuttular Allaha şerikler koştular, de ki: Söyleyin bakalım onların isimlerini, ya ona bu Arzda bilmediği bir şeymi haber vereceksiniz? Yoksa ma'nası yok sırf zahiri bir laf mı? Doğrusu küfre saplananlara mekirleri hoş gösterildi ve hak yolundan saptırıldılar, her kimi de Allah saptırırsa artık onu yola getirecek yoktur",
      "islamoglu": "O değilse kimmiş bakayım kazandıkları nedeniyle her canlı varlığın tepesine dikilip duran! Buna rağmen, hala Allah'a ortak koşuyorlar! De ki: \"Onları (keyfinize göre) isimlendirin; yani siz, yeryüzünde bilmediği bir şeyi O'na haber veriyorsunuz, öyle mi? Belki de sözü (hakiki anlamda değil), sırf zahir anlamda kullanıyorsunuzdur? Hayır, inkarda ısrar edenlere hileli mantıkları cazip gösterildi ve doğru yoldan saptırıldılar. Zira Allah kimi saptırırsa, ona doğru yolu gösterecek kimse bulunmaz!",
      "bulac": "Her nefsin bütün kazandıkları üzerinde gözetici olana mı (baş kaldırılır?) Onlar Allah'a ortaklar koştular. De ki: \"Bunları adlandırın (bakalım). Yoksa siz yeryüzünde bilmeyeceği bir şeyi O'na haber mi veriyorsunuz? Yoksa sözün zahirine (veya boş ve süslü olanına)mi (kanıyorsunuz)? Hayır, inkar edenlere kendi hileli düzenleri, süslü çekici gösterilmiştir ve onlar (doğru) yoldan alıkonulmuşlardır. Allah, kimi saptırırsa, artık onun için hiç bir yol gösterici yoktur.",
      "esed": "Peki, kimdir -elbette O!- yaşayan her varlığı, hak ettiği şeye bakarak görüp gözeten? Yine de Allah'a ortak koşuyorlar (öyle mi?). De ki: \"Onlara (istediğiniz) ismi verin: sanki O'na yeryüzünde bilmediği bir şeyi mi haber verdiğinizi sanıyorsunuz? Yoksa sadece sözcüklerle mi oynuyorsunuz?\" Hayır, tersine, hakkı inkara şartlanmış olanların çarpık tasavvurları kendilerine güzel gösteriliyor; ve böylece (doğru) yoldan döndürülüveriyorlar: ve zaten Allah'ın sapıklık içinde bıraktığı kimseye yol gösteren bulunmaz.",
      "suleymaniye": "Herkesin üzerinde gözetici olan ve yaptıklarını tek tek kaydeden Allah (görmezlikten gelinir mi?) Ama onlar Allah'a ortaklar oluşturdular[1]. De ki: \"Söyleyin bakalım onların özelliklerini[2]!\" Siz Allah'a, yeryüzünde bilmediği bir şeyi mi haber veriyorsunuz[3] yoksa içi boş sözler mi söylüyorsunuz? Aslında kafirlik edenlerin oyunları kendilerine süslü gösterildi ve onun yolundan geri çevrildiler. Allah'ın sapkın saydığını yola getirebilecek hiç kimse yoktur[4].",
      "ates": "Her nefsin yaptığı işin başında duran, (hiçbir şeyden haberi olmayanla bir olur) mu? Onlar Allah'a ortaklar koştular. De ki: \"Onları isimlendirin (nitelendirin bakalım tapılmağa değer bir yanları var mı?) Yoksa siz Allah'ın, yeryüzünde bilmediği bir şeyi mi Kendisine haber veriyorsunuz? Yoksa boş söz mü söylüyorsunuz? Hayır, inkar edenlere tuzakları süslü gösterildi. (Hak) yoldan çıkarıldılar. Allah kimi şaşırtırsa artık ona yol gösteren olmaz!"
    },
    {
      "number": 1741,
      "numberInSurah": 34,
      "transliteration": "Lahum 'azaabun fil hayaatid dunyaa wa la'azaabul Aakhirati ashaaq, wa maa lahum minal laahi min-waaq",
      "diyanet": "Onlara, dünya hayatında azap vardır, ahiret azabı ise daha çetindir. Allah'a karşı onları bir koruyan da yoktur.",
      "ozturk": "Dünya hayatında bir azap var onlar için; âhiret azabı ise çok daha şiddetlidir. Onları Allah'a karşı koruyacak kimse de yoktur.",
      "juz": 13,
      "page": 253,
      "sajda": false,
      "elmali": "Onlara Dünya hayatta bir azab vardır, Ahıret azabı ise elbette daha zorlu, onları Allahdan vikaye edecek de yoktur",
      "islamoglu": "Dünya hayatında onlar için bir ceza vardır, fakat ahiretin cezası çok daha elem verici olacaktır: Allah'a karşı onları savunacak birileri de olmayacaktır.",
      "bulac": "Dünya hayatında onlar için bir azab vardır, ahiretin azabı ise daha zorludur. Onları Allah'tan (kurtaracak) hiç bir koruyucu da yoktur.",
      "esed": "Böyleleri için dünya hayatında zaten bir azap vardır; ahiretteki azapsa daha da çetin olacak. Ve onlar Allah'a karşı kendilerini koruyacak kimse de bulamayacaklar.",
      "suleymaniye": "Onlar için dünya hayatında bir azap vardır. Ahiretteki azap ise kesinlikle daha meşakkatli olacaktır[1]. Onları Allah'tan (onun azabından) koruyacak hiç kimse yoktur.",
      "ates": "Dünya hayatında onlar için azab vardır, ahiret azabı ise daha zordur. Onları Allah(ın azabın)dan koruyacak kimse de yoktur."
    },
    {
      "number": 1742,
      "numberInSurah": 35,
      "transliteration": "Masalul Jannatil latee wu'idal muttaqoona tajree min tahtihal anhaaru ukuluhaa daaa'imunw wa zilluhaa; tilka uqbal lazeenat taqaw wa 'uqbal kafireenan Naar",
      "diyanet": "Allah'a karşı gelmekten sakınanlara vadedilen cennetin altından ırmaklar akar; oranın yiyecekleri ve gölgeleri devamlıdır. Bu, sakınanların elde edeceği sonuçtur, inkarcıların varacağı sonuç ise ateştir.",
      "ozturk": "Sakınıp korunanlara vaat edilen cennetin temsilî anlatımı şu: Altından ırmaklar akar, yemişleri de sürekli, gölgesi de. İşte korunup sakınanların son yurdu. Kâfirlerin son yordu ise ateş...",
      "juz": 13,
      "page": 254,
      "sajda": false,
      "elmali": "Müttekilere va'dolunan Cennetin temsili; altından ırmaklar akar, yemişleri daim, sayesi de, bu işte takva yolunu tutanların ukbası, kafirlerin ukbası ise ateş",
      "islamoglu": "Allah'a karşı sorumluluk bilinci taşıyanlara söz verilen cennet, zemininden ırmaklar çağlayan (has bahçelere) benzer. (Fazladan olarak) oranın ürünleri daimidir, gölgeleri de öyle… İşte bu, Allah'a karşı sorumluluk bilinci taşıyanları bekleyen akıbettir; inkarcıların akıbeti ise ateştir.",
      "bulac": "Takva sahiplerine vadedilen cennet; onun altından ırmaklar akar, yemişleri ve gölgelikleri süreklidir. Bu korkup sakınanların (mutlu) sonudur, inkar edenlerin sonu ise ateştir.",
      "esed": "Allah'a karşı sorumluluk bilinci taşıyan kimselere söz verilen cennet, içinde ırmakların çağıldadığı (bahçeler) gibidir; (fakat dünyadaki bahçelerden fazla olarak) onun ürünleri ebedidir; gölgelikleri de (öyle). Allah'a karşı sorumluluk bilinci taşıyan kimselerin varacağı yer işte böyle olacaktır; hakkı inkar edenlerin varacağı yerse ateş olacak.",
      "suleymaniye": "Yanlışlardan sakınanlara vaat edilen cennet şöyledir[1]: İçlerinden ırmaklar akar, yiyecekleri de bitip tükenmez gölgeleri de[2]. Bu, yanlış yapmaktan sakınanların (mutlu) sonudur[3]. Kafirlerin sonu ise ateştir.",
      "ates": "(Allah'ın emirlerine karşı gelmekten) Korunanlara va'dedilen cennetin durumu şöyledir: Altından ırmaklar akar; yemişi de süreklidir, gölgesi de. İşte korunanların sonu budur. İnkar edenlerin sonu da ateştir."
    },
    {
      "number": 1743,
      "numberInSurah": 36,
      "transliteration": "Wallazeena aatainaa humul Kitaaba yafrahoona bimaa unzila ilaika wa minal Ahzaabi mai yunkiru ba'dah; qul innamaa umirtu an a'budal laaha wa laaa ushrika bih; ilaihi ad'oo wa ilaihi maab",
      "diyanet": "Kendilerine kitap verdiklerimiz, sana indirilenden memnun olurlar. Karşı guruplar içinde ise, onun bir kısmını inkar edenler vardır. De ki: \"Ben ancak Allah'a kulluk etmekle ve O'na asla ortak koşmamakla emrolundum. Hepinizi ancak O'na çağırıyorum vedönüşüm O'nadır.\"",
      "ozturk": "Kendilerine kitap verdiklerimiz, sana indirilenle ferahlarlar. Ama hiziplerden bazıları onun bir kısmını inkâr ederler. De ki: \"Bana, yalnız Allah'a kulluk etmem, O'na ortak koşmamam emredildi. Ben O'na yakarır, O'na davet ederim. Dönüşüm de O'nadır.\"",
      "juz": 13,
      "page": 254,
      "sajda": false,
      "elmali": "Bir de kendilerine kitab verdiklerimiz sana indirilen bu kur'an ile ferah duyuyorlar, ahzapdan bazısını inkar eden de var, de ki: Ben ancak Allaha kulluk etmekle ve ona şirk koşmamakla emrolundum, ben ona davet ederim, varacağım o",
      "islamoglu": "Yine, kendilerine (bu) Kitab'ı emanet ettiğimiz (mü'min) kimseler, sana indirilenlerden dolayı seviniyorlar. Fakat muhalif müttefikler arasında onun bir kısmını inkar edenler de bulunmakta. (Onlara) de ki: \"Ben, sadece Allah'a kul olmakla ve O'na ortak koşmamakla emrolundum: Yalnız O'na davet ediyorum, zira dönüş yalnızca O'nadır.\"",
      "bulac": "Kendilerine kitap verdiklerimiz, sana indirilen dolayısıyla sevinirler; fakat (müslümanların aleyhinde birleşen) gruplardan, onun bazısını inkar edenler vardır. De ki: \"Ben, yalnızca Allah'a kulluk etmek ve O'na ortak koşmamakla emrolundum. Ben ancak O'na davet ederim ve son dönüşüm O'nadır.\"",
      "esed": "Bunun içindir ki, kendilerine bu vahyi bahşettiğimiz kimseler (ey Peygamber,) sana indirdiklerimizden ötürü sevinir, hoşnut olurlar; fakat başka inançların bağlıları arasında onun bir kısmının geçerliliğini inkar edenler var. (Ey Peygamber, onlara) de ki: \"Ben yalnızca Allah'a kulluk etmekle ve O'ndan başkasına tanrısal güçler, tanrısal nitelikler yakıştırmamakla emrolundum: (bütün insanlığı) O'na çağırıyorum ve dönüşüm de O'nadır!\"",
      "suleymaniye": "Kendilerine kitap verdiklerimiz sana indirilenle sevinirler. Onun bir kısmını inkar eden kesimler de vardır[1]. De ki: \"Ben sadece, Allah'a kulluk etme ve ona ortak koşmama emri aldım[2]. Ben ancak ona çağırıyorum; varacağım yer de ancak onun huzurudur[3].\"",
      "ates": "Kendilerine Kitap verdiğimiz kimseler, sana indirilene sevinirler. Fakat kabilelerden onun bir kısmını inkar edenler vardır. De ki: \"Bana, yalnız Allah'a kulluk etmem ve O'na hiçbir şeyi ortak koşmamam emredildi. Ben (insanları) O'na da'vet ederim, dönüşüm de O'nadır.\""
    },
    {
      "number": 1744,
      "numberInSurah": 37,
      "transliteration": "Wa kazaalika anzalnaahu hukman 'Arabiyyaa; wa la'init taba'ta ahwaaa 'ahum ba'da maa jaaa'aka minal 'ilmi maa laka minal laahi minw waliyinw wa laa waaq",
      "diyanet": "Böylece Biz Kuran'ı Arapça bir hüküm ve hikmet olarak indirdik. Sana ilim geldikten sonra onların heveslerine uyarsan, and olsun ki, Allah katında sana bir dost ve seni koruyan çıkmaz.",
      "ozturk": "İşte biz o Kur'an'ı Arapça bir hüküm kaynağı olarak indirdik. Eğer sana gelen ilimden sonra onların keyiflerine uyarsan, Allah'tan sana ne bir dost nasip olur ne de bir koruyucu.",
      "juz": 13,
      "page": 254,
      "sajda": false,
      "elmali": "Ve işte biz o Kur'anı böyle arabiyyen hakim olmak üzere indirdik, kasem olsun ki eğer sen sana vahyile gelen bu ilimden sonra onların hevalarına uyacak olursan sana Allahtan ne bir veliy vardır, ne de vikaye edecek",
      "islamoglu": "Ve işte böylece Biz, onu Arapça bir hüküm kaynağı olarak indirdik. Artık sana ilimden bir pay verildikten sonra eğer onların keyfi arzularının peşine düşersen, senin için Allah'tan başka ne bir yar, ne de bir sığınak var!",
      "bulac": "İşte böylece biz onu (Kur'an'ı) Arapça bir hüküm olarak indirdik. Andolsun, sana gelen bu ilimden sonra, onların heva (istek ve tutku)larına uyacak olursan, senin için Allah'tan ne bir yardımcı, dost, ne bir koruyucu vardır.",
      "esed": "Biz bu (ilahi kelamı) işte böyle Arap dilinde, bir hüküm ve hikmet (kaynağı) olarak indirdik. Ve gerçek şu ki, eğer sana (vahyi) bilgi geldikten sonra kalkıp insanların gelgeç isteklerine uyarsan, (bil ki) Allah'a karşı ne bir koruyucu ne de bir yardımcı bulabilirsin!",
      "suleymaniye": "Böylece (önceki ümmetlere kendi dilleriyle indirdiğimiz gibi sana da)[1] Kur'an'ı Arapça[2] hükümler şeklinde indirdik. Bu bilgi sana geldikten sonra onların arzularına uyarsan Allah senin velin/yakının da olmaz koruyucun da.[3].",
      "ates": "Ve işte biz onu, Arapça bir hüküm (hikmet gereğince hükmeden bir Kitap) olarak indirdik. Eğer sana gelen bu ilimden sonra onların keyiflerine uyarsan, artık seni Allah'tan kurtaracak ne bir veli ne de koruyucu olmaz."
    },
    {
      "number": 1745,
      "numberInSurah": 38,
      "transliteration": "Wa laqad arsalnaa Rusulam min qablika wa ja'alnaa lahum azwaajanw wa zurriyyah; wa maa kaana lirasoolin ai yaatiya bi aayatin illaa bi iznil laah; likulli ajalin kitaab",
      "diyanet": "And olsun ki, senden önce nice peygamberler gönderdik; onlara eşler ve çocuklar verdik. Allah'ın izni olmadan hiçbir peygamber bir ayet getiremez. Her şeyin vakti ve süresi yazılıdır.",
      "ozturk": "Yemin olsun, biz senden önce de resuller gönderdik, onlara da eşler ve evlatlar verdik. Hiçbir resul, Allah'ın izni olmadıkça herhangi bir mucize getiremez. Her süre/süreç için bir kitap vardır.",
      "juz": 13,
      "page": 254,
      "sajda": false,
      "elmali": "Kasem olsun ki biz senden evvel de Resuller gönderdik, onlara da hem zevceleri verdik hem zürriyyet, hiç bir Resulün ise Allahın iznine iktiran etmedikçe bir ayet getirmek haddi değildir, her ecel için bir yazı vardır",
      "islamoglu": "Doğrusu, senden önce de elçiler göndermiş, onlara da eşler ve çocuklar vermiştik. Allah'ın izni olmaksızın bir peygamberin (kendiliğinden) bir mucize getirmesi olacak şey değildir; (kaldı ki) her dönemin, (kendine has) bir mesajı vardır.",
      "bulac": "Andolsun, senden önce de elçiler gönderdik, onlara eşler ve çocuklar verdik. Allah'ın izni olmaksızın (hiç) bir elçiye herhangi bir ayeti (mucizeyi) getirmek olacak iş değildi. Her ecel (tesbit edilmiş süre) için bir kitap (yazı, hüküm, son) vardır.",
      "esed": "Hiç şüphesiz, senden önce de elçiler gönderdik ve onlara da eşler ve çocuklar verdik; Allah'ın izni olmadıkça hiçbir peygamberin bir mucize göstermesi düşünülemez. Her çağa özgü vahyi bir mesaj vardır:",
      "suleymaniye": "Biz senden önce de elçiler gönderdik. Onlara eşler ve evlatlar verdik. Hiçbir elçinin Allah'ın izni olmadan bir ayet /bir mucize getirmesi mümkün değildir[1]. Her ecelin yazılı bir kaydı vardır[2].",
      "ates": "Andolsun, biz senden önce de elçiler gönderdik, onlara da eşler ve çocuklar verdik. Allah'ın izni olmadan hiçbir elçi, bir ayet (mu'cize) getiremezdi. Her sürenin bir yazısı vardır (herşeyin zamanı yazılıp tesbit edilmiştir)."
    },
    {
      "number": 1746,
      "numberInSurah": 39,
      "transliteration": "Yamhul laahu maa yashaaa'u wa yusbitu wa 'indahooo ummul Kitaab",
      "diyanet": "Allah dilediğini siler, dilediğini bırakır; Ana Kitap O'nun katındadır.",
      "ozturk": "Allah dilediğini silip yok eder, dilediğini sâbit tutar. Kitap'ın anası/ana Kitap O'nun katındadır.",
      "juz": 13,
      "page": 254,
      "sajda": false,
      "elmali": "Allah dilediği mahv-ü isbat da eder ve ümmülkitab onun nezdindedir",
      "islamoglu": "Allah dilediğini yok eder, dilediğini bırakıp sağlamlaştırır: zaten mesajın kaynağı (da) O'nun katındadır.",
      "bulac": "Allah, dilediğini ortadan kaldırır ve bırakır. Kitabın anası O'nun katındadır.",
      "esed": "Allah (önceki mesajlarından) dilediğini yürürlükten kaldırır, dilediğini bırakır, pekiştirir, çünkü vahyin kaynağı O'nun katındadır.",
      "suleymaniye": "Allah, koyduğu kurala göre eceli kısaltır veya sabitler[1]. Ana Kitap onun yanındadır[2].",
      "ates": "Allah, dilediğini siler, (dilediğini) bırakır. Ana Kitap O'nun yanındadır."
    },
    {
      "number": 1747,
      "numberInSurah": 40,
      "transliteration": "Wa im maa nurriyannaka ba'dal lazee na'iduhum aw nata waffayannaka fa innamaa 'alaikal balaaghu wa 'alainal hisaab",
      "diyanet": "Onlara vadettiğimiz azabın bir kısmını sana göstersek de senin canını alsak da, vazifen sadece tebliğ etmektir. Hesap görmek Bize düşer.",
      "ozturk": "Ya onlara vaat ettiğimiz şeylerin bir kısmını sana gösteririz yahut da seni vefat ettiririz. O halde tebliğ etmek sana, hesap sormak bize düşer.",
      "juz": 13,
      "page": 254,
      "sajda": false,
      "elmali": "Onlara yaptığımız vaıydin bazısını sana muhakkak göstersek de yahud seni vefat ettirsek de her halde belağ sana, hisab bizedir",
      "islamoglu": "İmdi, onları tehdit ettiğimiz (cezanın) bir kısmını ister sana (daha hayatında) gösterelim, isterse (ondan önce) senin ölümünü takdir edelim: unutma ki sana düşen yalnızca tebliğ etmektir; (onların) hesabını görmekse sadece bize düşer.",
      "bulac": "Onlara (azab olarak) va'dettiklerimizden bir kısmını sana göstersek de, senin hayatına son versek de, sana düşen yalnızca tebliğdir ve hesap da bize aittir.",
      "esed": "İmdi, onlara vaad ettiğimiz (azabın) bir kısmının (başlarına geldiğini) ister sana (sağlığında) gösterelim, ister (bundan önce) seni öldürelim, her iki durumda da sana düşen ancak mesajı tebliğ etmek, duyurmaktır; hesabı görmek ise Bize aittir.",
      "suleymaniye": "Onları tehdit ettiğimiz şeyin bir kısmını sana göstersek de[1] (göstermeyip) seni vefat ettirsek de sana düşen, sadece tebliğdir[2]. Hesap sormak ise bizim işimizdir[3].",
      "ates": "Ya onları uyardığımız şeylerin bir kısmını sana gösteririz, ya da (bundan önce) senin canını alırız (fark etmez). Sana düşen, sadece duyurmaktır. Hesap görmek bize düşer."
    },
    {
      "number": 1748,
      "numberInSurah": 41,
      "transliteration": "Awalam yaraw annaa naatil arda nanqusuhaa min atraafihaa; wallaahu yahkumu laa mu'aqqiba lihukmih; wa Huwa saree'ul hisaab",
      "diyanet": "Görmüyorlar mı ki, Biz yeryüzünü etrafından gitgide eksiltmekteyiz. Hüküm Allah'ındır, O'nun hükmünü takip edip bozacak yoktur. O, hesabı çabuk görür.",
      "ozturk": "Görmüyorlar mı ki biz o yerküreye geliyor, onu uçlarından eksiltiyoruz. Allah hükmeder; O'nun hükmünü denetleyecek de yoktur. Hesabı çok çabuk görür O.",
      "juz": 13,
      "page": 254,
      "sajda": false,
      "elmali": "Ya görmüyorlar mı da? Biz o arzı etrafından eksiltip duruyoruz ve Allah öyle hukm-ü hukümet eder ki humünü takib edecek yoktur, hem o çok seri hisablıdır",
      "islamoglu": "Peki onlar görmediler mi ki, Biz yeryüzüne müdahil olup, ona (ait değerleri) her bir tarafından eksiltiyoruz? (Şu kesin) ki; Allah yasa koyar, O'nun yasasını kimse bozamaz. Üstelik o hesabını pek çabuk görür.",
      "bulac": "Onlar görmüyorlar mı ki, gerçekten biz arza geliyor ve onu çevresinden eksiltiyoruz. Allah hüküm verir. Onun hükmünün peşine düşecek yoktur. Ve O, hesabı pek çabuk görendir.",
      "esed": "Peki, görmüyorlar mı, yeryüzünü, sahip olduğu en iyi şeylerden her gün biraz daha yoksun bırakarak (cezalandırıcı müdahalelerimizle) nasıl yokluyoruz? (Bilmiyorlar mı ki,) Allah hüküm verdiği (zaman) O'nun hükmünün önüne geçecek kimse yoktur; (ve yine bilmiyorlar mı ki) O hesabı pek çabuk olandır!",
      "suleymaniye": "Onlar görmüyorlar mı ki yurtlarına geliyor, onu parça parça ellerinden alıyoruz[1]. Hükmü Allah verir. Onun hükmünü bozacak yoktur[2]. O, hesabı çabuk görendir.",
      "ates": "Bizim o toprağa gelip nasıl onu, uçlarından eksilttiğimizi görmediler mi? Hüküm veren Allah'tır. O'nun hükmünün ardına düşüp onu iptal edecek yoktur. O, hesabı çabuk görendir."
    },
    {
      "number": 1749,
      "numberInSurah": 42,
      "transliteration": "Wa qad makaral lazeena min qablihim falillaahil makru jamee'aa; ya'lamu maa taksibu kullu nafs; wa sa ya'lamul kuffaaru liman 'uqbad daar",
      "diyanet": "Onlardan öncekiler de tuzak kurdular, oysa bütün tuzaklar(ın cezası) Allah'ındır, Herkesin yaptığını bilir. İnkarcılar da, neticenin kimin olduğunu göreceklerdir.",
      "ozturk": "Onlardan öncekiler de tuzak kurmuştu, ama tüm tuzaklar Allah'ındır. Her benliğin ne kazandığını O bilir. Kâfirler de bilecek sonsuzluk yurdu kimindir!",
      "juz": 13,
      "page": 254,
      "sajda": false,
      "elmali": "Evet onlardan evvelkiler de mekrettiler fakat binnetice bütün mekir Allahındır, o bilir, her nefis ne kesbediyor, yarın kafirler de bilecek ki o yurdun ukbası kimin?",
      "islamoglu": "Doğrusu onlardan öncekiler de zaafı ustaca gizlenmiş düzenler kurmuşlardı; fakat bütünüyle kusursuz düzen kurarak (diğer düzenleri boşa çıkarmak) sadece Allah'a has idi; (zira) O her bir canın ne kazandığını bilir. Ama istikbalin kime ait olduğunu, (bir gün) gelecek kafirler de bilecekler.",
      "bulac": "Onlardan öncekiler de hileli düzenler kurmuşlardı; fakat düzen kuruculuğun (tedbirlerin, karşılık vermelerin) tümü Allah'a aittir. Her bir nefsin ne kazandığını O bilir. Bu yurdun sonu kimindir, inkar edenler pek yakında bileceklerdir.",
      "esed": "Bunlardan önce yaşayan (günahkar toplum)lar da zındıkça düzenler tasarladılar; fakat en ince ve mahirane düzen, bütünüyle, herkesin neyi hak ettiğini bilen Allah'a aittir; nitekim, inkarcılar geleceğin kime ait olduğunu yakında görüp öğrenecekler.",
      "suleymaniye": "Bunlardan öncekiler de planlar kurdular. Oysa bütün planlar Allah'ın gözetimi altındadır[1]. O, kimin ne kazandığını bilir[2]. Kafirler, son yurdun kimin olacağını yakında öğreneceklerdir.",
      "ates": "Onlardan öncekiler de tuzak kurmuştu. Fakat bütün tuzaklar, (tedbirler) Allah'ındır. (Allah'ın tedbiri, onların tuzaklarını bozar. O), her canın ne kazandığını (ne yaptığını) bilir. Kafirler de, bu yurdun sonunun kimin olacağını bileceklerdir!"
    },
    {
      "number": 1750,
      "numberInSurah": 43,
      "transliteration": "Wa yaqoolul lazeena kafaroo lasta mursalaa; qul kafaa billaahi shaheedam bainee wa bainakum wa man 'indahoo 'ilmul Kitaab",
      "diyanet": "İnkar edenler: \"Sen peygamber değilsin\" derler; de ki: \"Benimle sizin aranızda şahit olarak Allah ve Kitap'ı bilenler yeter.\"",
      "ozturk": "Küfre sapanlar: \"Sen gönderilmiş bir elçi değilsin.\" diyorlar. De ki: \"Benimle sizin aranızda tanık olarak Allah, bir de yanında kitap bilgisi bulunanlar yeter.\"",
      "juz": 13,
      "page": 255,
      "sajda": false,
      "elmali": "O küfretmekte olanlar, sen bir mürsel değilsin diyorlar? de ki benimle sizin aranızda şahid olarak Allah yeter bir de nezdinde kitab ılmi bulunan?",
      "islamoglu": "İnkarda ısrar edenler, (yine) \"Sen Allah tarafından gönderilmiş değilsin\" diyecekler. Sen (de) de ki: \"Benimle sizin aranızda şahit olarak Allah yeter; bir de ilahi mesajın bilgisini iyice sindirmiş kimseler.\"",
      "bulac": "O inkar edenler şöyle derler: \"Sen gönderilmiş (Allah'ın bir elçisi) değilsin.\" De ki: \"Benimle sizin aranızda şahid olarak Allah yeter ve yanlarında kitabın ilmi bulunanlar da (bu gerçeği bilir).\"",
      "esed": "Ve hakkı inkara şartlanmış olan o kimseler, (ey Peygamber, sana): \"Sen (Allah tarafından) gönderilmiş değilsin!\" diyorlar; de ki: \"Benimle sizin aranızda şahit olarak Allah yeter; bir de bu ilahi kelamı gerçekten anlayan kimse(ler)!\"",
      "suleymaniye": "Kafirlik edenler: \"Sen (Allah tarafından) gönderilmiş bir elçi değilsin!\" derler. Sen de de ki: \"Benimle sizin aranızda şahit olarak Allah da yeter[1], Kitab'ın bilgisine sahip olanlar da[2].\"",
      "ates": "İnkar edenler: \"Sen gönderilmiş bir elçi değilsin!\" diyorlar. De ki: \"Benimle sizin aranızda Allah'ın ve yanında Kitap bilgisi bulunanların şahid olması yeter.\""
    }
  ]
}