{"surah":{"number":13,"name":"سُورَةُ الرَّعۡدِ","englishName":"Ar-Ra'd","englishNameTranslation":"The Thunder","turkishName":"Rad","numberOfAyahs":43,"revelationType":"Medinan","revelationOrder":96},"ayahs":[{"number":1708,"numberInSurah":1,"transliteration":"Alif-Laaam-Meeem-Raa; tilka Aayaatul Kitaab; wallazee unzila ilaika mir Rabbikal haqqu wa laakinna aksaran naasi laa yu'minoon","diyanet":"Elif, Lam, Mim, Ra. Bunlar Kitap'ın ayetleridir. Sana Rabbinden indirilen Kitap haktır; fakat insanların çoğu inanmazlar.","ozturk":"Elif, Lâm, Mîm, Râ. O Kitap'ın ayetleridir bunlar. Ve sana Rabbinden indirilen, haktır. Ne var ki, insanların çokları iman etmezler.","juz":13,"page":249,"sajda":false},{"number":1709,"numberInSurah":2,"transliteration":"Allaahul lazee raf'as samaawaati bighairi 'amadin tarawnahaa summas tawaa 'alal 'Arshi wa sakhkharash shamsa walqamara kulluny yajree li ajalim musammaa; yudabbirul amra yufassilil Aayaati la'allakum biliqaaa'i Rabbikum tooqinoon","diyanet":"Gökleri, gördüğünüz gibi, direksiz yükselten, sonra arşa hükmeden, her biri belli bir süreye kadar hareket edecek olan Güneş ve Ay'ı buyruğu altına alan, işleri yürüten, ayetleri uzun uzun açıklayan Allah'tır; ola ki Rabbinize kavuşacağınıza kesin olarak inanırsınız.","ozturk":"Allah odur ki, gökleri direksiz yükseltmiştir; görüyorsunuz onları... Sonra arş üzerine egemen olmuştur. Güneş'i ve Ay'ı da boyun eğdirmiştir. Bunların tümü belirlenmiş bir vakte kadar akar dururlar. Oluşu yönlendirir, çekip çevirir O... Ayetleri birer birer gözler önüne serer ki, Rabbinize kavuşacağınıza açık-seçik inanasınız.","juz":13,"page":249,"sajda":false},{"number":1710,"numberInSurah":3,"transliteration":"Wa Huwal lazee maddal arda wa ja'ala feehaa rawaasiya wa anhaaraa; wa min kullis samaraati ja'ala feehaa zawjainis yaini Yughshil lailan nahaar; inna fee zaalika la aayaatil liqawminy yatafakkaroon","diyanet":"Yeri düzleyen, orada dağlar, nehirler var eden, her türlü üründen çift çift yetiştiren, gündüzü geceyle bürüyen de O'dur. Doğrusu bunlarda, düşünen kimseler için ibretler vardır.","ozturk":"Yeri uzatıp döşeyen ve onda oturaklı dağlar ve nehirler vücuda getiren O'dur. Bütün meyvelerden kendi içlerinde ikişer çift yaratmıştır O. Geceyi gündüze sarıp bürümektedir O. Bütün bunlarda derin derin düşünecek bir topluluk için elbette ayetler vardır.","juz":13,"page":249,"sajda":false},{"number":1711,"numberInSurah":4,"transliteration":"Wa fil ardi qita'um muta jaawiraatunw wa jannaatum min a'naabinw wa zar'unw wa nakheelun sinwaanunw wa ghairu sinwaaniny yusqaa bimaaa'inw waahid; wa nufaddilu ba'dahaa 'alaa ba'din fil-ukul; inna fee zaalika la aayaatil liqawminy ya'qiloon","diyanet":"Yeryüzünde, hepsi de aynı su ile sulanan, birbirine komşu toprak parçaları, tek ve çok köklü üzüm bağları, ekinler, hurma ağaçları vardır. Fakat onları şekil ve lezzetçe birbirinden farklı kılmışızdır. Düşünen kimseler için bunda ibretler vardır.","ozturk":"Yeryüzünde birbirine sırt vermiş komşu kıtalar, üzümlerden bahçeler, ekinler, çatallı ve çatalsız hurmalıklar vardır ki, bir tek suyla sulanırlar. Biz bunların, yemişlerde bir kısmını diğer bir kısmına üstün kıldık. Bütün bunlarda aklını çalıştıran bir topluluk için elbette ki ibretler vardır.","juz":13,"page":249,"sajda":false},{"number":1712,"numberInSurah":5,"transliteration":"Wa in ta'jab fa'ajabun qawluhm 'a-izaa kunna turaaban 'a-inna lafee khalqin jadeed; ulaaa 'ikal lazeena kafaroo bi Rabbihim wa ulaaa'ikal aghlaalu feee a'naaqihim wa ulaa'ika Ashaabun Naari hum feehaa khaalidoon","diyanet":"Şaşacaksan, onların: \"Biz toprak olunca mı yeniden yaratılacağız?\" demelerine şaşmak gerekir. İşte onlar Rablerini inkar edenlerdir. İşte onlar boyunlarına demir halkalar vurulanlardır. İşte onlar cehennemliklerdir, orada temelli kalacaklardır.","ozturk":"Eğer şaşıyorsan, esas şaşılacak olan onların şu sözüdür: \"Biz toprak olunca mı ve gerçekten mi yeni bir yaratılış içinde bulunacağız?\" Bunlar Rablerini inkâr edenlerdir. Ve bunlar boyunlarına bukağılar vurulanlardır. Bunlar ateşe dost olanların ta kendileridir; orada uzun süre kalacaklardır.","juz":13,"page":249,"sajda":false},{"number":1713,"numberInSurah":6,"transliteration":"Wa yasta'jiloonaka bis saiyi'ati qablal hasanati wa qad khalat min qablihimul masulaat; wa inna Rabbaka lazoo maghfiratil linnaasi 'alaa zulmihim wa inna Rabbaka lashadeedul 'iqaab","diyanet":"Puta tapanlar senden, iyilikten önce kötülük isterler, oysa onlardan önce nice ibret alınacak cezalar verilmiştir. Doğrusu Rabbinin, insanların zulümlerine rağmen onlara mağfireti vardır. Rabbinin cezalandırması çetindir.","ozturk":"Senden, güzellikten önce kötülük istemede acele ediyorlar. Halbuki önlerinden pek çok örnek gelip geçti. Şu da bir gerçek ki, Rabbin insanlara karşı, zulümlerine rağmen af sahibidir. Ve Rabbinin azabı elbette çok şiddetlidir.","juz":13,"page":250,"sajda":false},{"number":1714,"numberInSurah":7,"transliteration":"Wa yaqoolul lazeena kafaroo law laaa unzila 'alaihi Aayatum mir Rabbih; innamaaa anta munzirunw wa likulli qawmin haad","diyanet":"İnkar edenler: \"Rabbinden ona bir mucize indirilmeli değil miydi?\" derler. Sen ancak bir uyarıcısın. Her milletin bir yol göstereni vardır.","ozturk":"Küfre sapmış olanlar şöyle derler: \"Ona Rabbinden bir mucize indirilseydi ya!\" Sen sadece bir uyarıcısın ve her topluluk için doğruyu ve iyiyi gösteren bir önder vardır.","juz":13,"page":250,"sajda":false},{"number":1715,"numberInSurah":8,"transliteration":"Allaahu ya'lamu maa tahmilu kullu unsaa wa maa tagheedul arhaamu wa maa tazdaad, wa kullu shai'in 'indahoo bimiqdaar","diyanet":"Allah her dişinin rahminde taşıdığını, rahimlerin düşürdüğünü ve alıkoyduğunu bilir. O'nun katında her şey bir ölçüye göredir.","ozturk":"Allah her dişinin neye gebe olduğunu, rahimlerin neyi eksiltip neyi artıracağı bilir. O'nun katında her şey bir ölçüye bağlıdır.","juz":13,"page":250,"sajda":false},{"number":1716,"numberInSurah":9,"transliteration":"'Aalimul Ghaibi wash shahaadatil Kaabeerul Muta'aal","diyanet":"Görüleni de görülmeyeni de bilen, yücelerin yücesi büyük Allah'a göre, aranızdan sözü gizleyen ile, açığa vuran ve geceye bürünerek gizlenip gündüzün ortaya çıkan arasında fark yoktur.","ozturk":"Gaybı da görünen âlemi de bilendir/Âlim'dir O... Kebîr, sınırsızca büyük O'dur; Müteâl, sonsuzca yüce O'dur.","juz":13,"page":250,"sajda":false},{"number":1717,"numberInSurah":10,"transliteration":"Sawaaa'um minkum man asarral qawla wa man jahara bihee wa man huwa mustakhfim billaili wa saaribum binnahaar","diyanet":"Görüleni de görülmeyeni de bilen, yücelerin yücesi büyük Allah'a göre, aranızdan sözü gizleyen ile, açığa vuran ve geceye bürünerek gizlenip gündüzün ortaya çıkan arasında fark yoktur.","ozturk":"Sizden, sözü saklayan da açıklayan da geceye sığınıp gizlenen de gündüz yol alan da onun için birdir.","juz":13,"page":250,"sajda":false},{"number":1718,"numberInSurah":11,"transliteration":"Lahoo mu'aqqibaatum mim baini yadaihi wa min khalfihee yahfazoonahoo min amril laah; innal laaha laa yughaiyiru maa biqawmin hattaa yughaiyiroo maa bianfusihim; wa izaaa araadal laahu biqawmin sooo'an falaa maradda lah; wa maa lahum min dooniheeminw waal","diyanet":"Ardında ve önünde insanoğlunu takip edenler vardır; Allah'ın emriyle onu gözetirler. Bir millet kendini bozmadıkça Allah onların durumunu değiştirmez. Allah bir milletin fenalığını dileyince artık onun önüne geçilmez. Onlar için Allah'tan başka hamide bulunmaz.","ozturk":"Her biri için onu önünden ve arkasından izleyen gözcüler vardır ki, kendisini Allah'ın emrine bağlı olarak koruyup denetlerler. Gerçek şu ki Allah, bir toplumun mâruz kaldığı şeyleri, onlar, birey olarak içlerindekini/birey olarak kendilerine ilişkin olanı değiştirmedikçe, değiştirmez. Allah bir topluma bir perişanlık dileyince de artık onu geri çevirecek bir güç yoktur. Ve onlar için Allah'ın berisinden koruyucu bir dost da olamaz.","juz":13,"page":250,"sajda":false},{"number":1719,"numberInSurah":12,"transliteration":"Huwal lazee yureekumul barqa khawfanw wa tama'anw wa yunshi'us sahaabas siqaal","diyanet":"Korku ve ümide düşürmek için size şimşeği gösteren, yağmurla yüklü bulutları meydana getiren O'dur.","ozturk":"Size, hem korku hem ümit olsun diye şimşeği gösteren O'dur. Yüklü yüklü bulutları da O oluşturuyor.","juz":13,"page":250,"sajda":false},{"number":1720,"numberInSurah":13,"transliteration":"Wa yusabbihur ra'du bihamdihee walmalaaa'ikatu min kheefatihee wa yursilus sawaa'iqa fa yuseebu bihaa mai yashaaa'u wa hum yujaadiloona fil laahi wa Huwa shadeedul mihaal","diyanet":"O'nu, gök gürlemesi hamd ile, melekler de korkularından tesbih ederler. Onlar pek kuvvetli olan Allah hakkında çekişirken, O, yıldırımları gönderir de onlarla dilediğini çarpar.","ozturk":"Gök gürültüsü O'nu hamd ile tespih eder; melekler de O'ndan ürpererek... Yıldırımlar gönderir de onlarla dilediğini çarpar. Allah, tuzak kuranların hilelerini başlarına geçirmede çok güçlü olduğu halde, onlar O'na karşı mücadele edip duruyorlar.","juz":13,"page":250,"sajda":false},{"number":1721,"numberInSurah":14,"transliteration":"Lahoo da'watul haqq; wallazeena yad'oona min doonihee laa yastajeeboona lahum bishai'in illaa kabaasiti kaffaihi ilal maaa'i liyablugha faahu wa maa huwa bibaalighih; wa maa du'aaa'ul aafireena illaa fee dalaal","diyanet":"Gerçek dua ve ibadet ancak O'nadır. O'ndan başka çağırdıkları putlar kendilerine hiçbir cevap vermezler. Durumları, suyun ağzına gelmesi için avuçlarını ona açmış bekleyen adamın durumu gibidir. Hiçbir zaman suya kavuşamaz. İşte kafirlerin yalvarışıda böyle, boşunadır.","ozturk":"Gerçek dua yalnız O'na/hak davet yalnız O'nun için yapılır. O'nun dışında yalvarıp davet ettikleri ise onlara hiçbir şekilde cevap veremezler. Onlar, ağzına ulaşsın diye iki avucunu suya doğru açan ama suya ulaşamayan birinden başkasına benzemiyorlar. Küfre sapanların dua ve davetleri, şaşkınlığa dalmaktan başka bir işe yaramaz.","juz":13,"page":251,"sajda":false},{"number":1722,"numberInSurah":15,"transliteration":"Wa lillaahi yasjudu man fis samaawaati wal ardi taw 'anw wa karhanw wa zilaaluhum bilghuduwwi wal aasaal","diyanet":"Yerde ve göklerdeki kimseler de, gölgeleri de, sabah akşam, ister istemez Allah'a secde ederler.","ozturk":"Göklerde ve yerde kim varsa gölgeleriyle birlikte ister istemez ve sabah-akşam Allah'a secde eder.","juz":13,"page":251,"sajda":{"id":2,"recommended":true,"obligatory":false}},{"number":1723,"numberInSurah":16,"transliteration":"Wul mar Rabbus samaawaati wal ard; qulillaah; qul afattakhaztum min dooniheee awliyaaa'a laa yamlikoona li anfusihim naf'anw wa laa darraa; qul hal yastawil a'maa wal baseeru am hal tastawiz zulumaatu wannoor; am ja'aloo lillaahi shurakaaa'a khalaqoo kakhalqihee fatashaa bahal khalqu 'alaihim; qulil laahu Khaaliqu kulli shai'inw wa Huwal Waahidul Qahhar","diyanet":"De ki: \"Göklerin ve yerin Rabbi kimdir?\", \"Allah'tır\" de. \"Onu bırakıp, kendilerine bir fayda ve zararı olmayan dostlar mı edindiniz?\" de. \"Kör ile gören bir olur mu? Veya karanlıkla aydınlık bir midir?\" de. Yoksa Allah'a, Allah gibi yaratması olan ortaklar buldular da, yaratmaları birbirine mi benzettiler? De ki: \"Her şeyi yaratan Allah'tır. O, her şeye üstün gelen tek Tanrı'dır.\"","ozturk":"De ki: \"Göklerin ve yerin Rabbi kim?\" De ki: \"Allah.\" De ki: \"O'nun yanında başka evliya mı/destekçiler mi edindiniz? Bunlar kendilerine bile yarar sağlayıp zarar verme gücünde değiller.\" De ki: \"Körle gören yahut karanlıklarla ışık bir olur mu? Yoksa Allah'a, tıpkı O'nun yarattığı gibi yaratan ortaklar buldular da yaratış/yaratılanlar kendileri için benzeşir hale mi geldi?\" De ki: \"Allah'tır her şeyi yaratan, O'dur Vâhid ve Kahhâr olan.\"","juz":13,"page":251,"sajda":false},{"number":1724,"numberInSurah":17,"transliteration":"Anzala minas samaaa'i maaa'an fasaalat awdiyatum biqadarihaa fahtamalas sailu zabadar raabiyaa; wa mimmmaa yooqidoona 'alaihi fin naarib tighaaa'a bilyatin aw mataa'in zabadum misluh; kazaalika yadribul laahul haqqa wal baatil; fa ammaz zabadu fa yazhabu jufaaa'aa; wa ammaa maa yanfa'un naasa fa yamkusu fil ard; kazaalika yadribul laahul amsaal","diyanet":"Allah gökten su indirir, dereler onunla dolar taşar. Sel, üste çıkan köpüğü alır götürür. Süslenmek veya faydalanmak için ateşte erittiklerinizin üzerinde de buna benzer bir köpük vardır. Allah, hak ve batıl için şöyle misal verir: Köpük uçup gider, insanlara fayda veren ise yerde kalır. Allah bunun gibi daha nice misaller verir.","ozturk":"Gökten bir su indirdi de vadiler, kendi ölçülerince/kaderlerine göre sel oldu, ardından da sel, üste çıkan köpüğü taşır hale geldi. Bir süs eşyası veya âlet yapmak isteğiyle ateşte körükledikleri şeylerde de benzeri bir köpük vardır. Allah hakla bâtılı işte böyle örneklendiriyor: Köpük, atılır gider; insanlara yararlı olansa toprakta kalır. Allah, işte bu şekilde örnekler verir.","juz":13,"page":251,"sajda":false},{"number":1725,"numberInSurah":18,"transliteration":"Lillazeenas tajaaboo lirabbihimul husnaa; wallazeena lam yastajeeboo lahoo law anna lahum maa fil ardi jamee'anw wa mislahoo ma'ahoo laftadaw bih; ulaaa'ika lahum sooo'ul hisaab; wa maawaahum Jahannamu wa bi'sal mihaad","diyanet":"Rablerinin çağrısına gelenlere en güzel karşılık vardır. O'nun çağrısına uymayanlar ise, yeryüzünde olan her şey ve daha bir katı onların olsa, kurtulmak için fidye verirlerdi. İşte hesapları kötü olanlar bunlardır. Varacakları yer cehennemdir; ne kötü konaktır!","ozturk":"Rablerinin çağrısına olumlu cevap verenler için güzellik vardır. O'na olumlu cevap vermeyenlere gelince, yeryüzündekilerin tamamı onların olsa, bir o kadar da ilave edilse, kurtulmak için bunların tümünü fidye verirlerdi. Böylelerinin hesabı kötü olacaktır; varacakları yer de cehennemdir. Ne kötü yataktır o!","juz":13,"page":251,"sajda":false},{"number":1726,"numberInSurah":19,"transliteration":"Afamai ya'lamu annamaaa unzila ilaika mir Rabbikal haqqu kaman huwa a'maa; innamaa yatazakkaru ulul albaab","diyanet":"Sana Rabbinden indirilenin gerçek olduğunu bilen kimse, onu bilmeyen köre benzer mi? Ancak akıl sahipleri ibret alırlar.","ozturk":"Rabbinden sana indirilenin hak olduğunu bilen kişi, kör olan biriyle aynı mıdır? Sadece aklı ve gönlü işleyenler düşünüp ibret alır.","juz":13,"page":252,"sajda":false},{"number":1727,"numberInSurah":20,"transliteration":"Allazeena yoofoona bi'ahdil laahi wa laa yanqu doonal meesaaq","diyanet":"Onlar, Allah'ın ahdini yerine getirirler, anlaşmayı bozmazlar.","ozturk":"İşte bunlardır, Allah'a verdikleri söze sadık kalanlar ve antlaşmayı bozmayanlar.","juz":13,"page":252,"sajda":false},{"number":1728,"numberInSurah":21,"transliteration":"Wallazeena yasiloona maaa amaral laahu bihee an yoosala wa yakhshawna Rabbahum wa yakhaafoona sooo'al hisaab","diyanet":"Onlar, Allah'ın birleştirilmesini emrettiği şeyi birleştirirler, Rablerinden korkarlar; kötü hesaptan ürkerler.","ozturk":"Onlar, Allah'ın ulaştırılmasını emrettiği şeyi ulaştırırlar, Rablerinden korkarlar ve hesabın kötüsünden ürperti duyarlar.","juz":13,"page":252,"sajda":false},{"number":1729,"numberInSurah":22,"transliteration":"Wallazeena sabarub tighaaa'a Wajhi Rabbihim wa aqaamus Salaata wa anfaqoo mimmaa razaqnaahum sirranw wa 'alaaniyatanw wa yadra'oona bilhasanatis saiyi'ata ulaaa'ika lahum 'uqbad daar","diyanet":"Onlar, Rablerinin rızasını dileyerek sabrederler, namazı kılarlar; kendilerine verdiğimiz rızıktan, gizlice ve açıkça sarfederler; iyilik yaparak kötülüğü ortadan kaldırırlar; işte onlara bu dünyanın iyi sonucu, girecekleri Adn cennetleri vardır; babalarının, eşlerinin, çocuklarının iyi olanları da oraya girerler. Melekler her kapıdan yanlarına girip: \"Sabretmenize karşılık size selam olsun; burası dünyanın ne güzel bir sonucudur!\" derler.","ozturk":"Onlar, Rablerinin yüzünü arzulayarak sabrederler, namazı/duayı yerine getirirler, kendilerine verdiğimiz rızıklardan gizli ve açık dağıtırlar ve kötülüğü güzellikle savarlar. İşte bunlar içindir sürekli yurt.","juz":13,"page":252,"sajda":false},{"number":1730,"numberInSurah":23,"transliteration":"jannaatu 'adiny yadkhu loonahaa wa man salaha min aabaaa'ihim wa man salaha min aabaaa'ihim wa azwaajihim wa zurriyyaatihim walmalaaa'i katu yadkhuloona 'alaihim min kulli baab","diyanet":"Onlar, Rablerinin rızasını dileyerek sabrederler, namazı kılarlar; kendilerine verdiğimiz rızıktan, gizlice ve açıkça sarfederler; iyilik yaparak kötülüğü ortadan kaldırırlar; işte onlara bu dünyanın iyi sonucu, girecekleri Adn cennetleri vardır; babalarının, eşlerinin, çocuklarının iyi olanları da oraya girerler. Melekler her kapıdan yanlarına girip: \"Sabretmenize karşılık size selam olsun; burası dünyanın ne güzel bir sonucudur!\" derler.","ozturk":"Adn cennetleri bunlar içindir. Atalarından, eşlerinden, zürriyetlerinden hayra ve barışa hizmet etmiş olanlarla birlikte girerler oraya. Meleklerse her kapıdan yanlarına sokulurlar.","juz":13,"page":252,"sajda":false},{"number":1731,"numberInSurah":24,"transliteration":"Salaamun 'alaikum bimaa sabartum; fani'ma 'uqbad daar","diyanet":"Onlar, Rablerinin rızasını dileyerek sabrederler, namazı kılarlar; kendilerine verdiğimiz rızıktan, gizlice ve açıkça sarfederler; iyilik yaparak kötülüğü ortadan kaldırırlar; işte onlara bu dünyanın iyi sonucu, girecekleri Adn cennetleri vardır; babalarının, eşlerinin, çocuklarının iyi olanları da oraya girerler. Melekler her kapıdan yanlarına girip: \"Sabretmenize karşılık size selam olsun; burası dünyanın ne güzel bir sonucudur!\" derler.","ozturk":"\"Selam size, sabrettiğiniz için! Ne güzeldir şu sonsuzluk yurdu!\" derler.","juz":13,"page":252,"sajda":false},{"number":1732,"numberInSurah":25,"transliteration":"Wallazeena yanqudoona 'Ahdal laahi mim ba'di meesaaqihee wa yaqta'oona maaa amaral laahu biheee ai yoosala wa yufsidoona fil ardi ulaaa'ika lahumul la'natu wa lahum sooo'ud daar","diyanet":"Sağlam söz verdikten sonra Allah'ın ahdini bozanlar ve Allah'ın birleştirilmesini emrettiğini ayıranlar ve yeryüzünde bozgunculuk yapanlar, işte lanet onlara ve kötü yurt, cehennem, onlaradır.","ozturk":"Allah'a verdikleri sözü, onu antlaşma haline getirdikten sonra bozanlar, Allah'ın birleştirilmesini emrettiği şeyi parçalayanlar ve yeryüzünde bozgun çıkaranlara gelince, böyleleri için lanet var. Yurdun en kötüsü de onların olacak.","juz":13,"page":252,"sajda":false},{"number":1733,"numberInSurah":26,"transliteration":"Allaahu yabsutur rizqa limai yashaaa'u wa yaqdir; wa farihoo bilhayaatid dunyaa wa mal hayaatud dunya fil Aakhirati illaa mataa'","diyanet":"Allah dilediği kimsenin rızkını genişletir ve bir ölçüye göre verir. Dünya hayatıyla övünenler bilsinler ki dünyadaki hayat ahiret yanında sadece bir geçimlikten ibarettir.","ozturk":"Allah, dilediği kimse için rızkı alabildiğine açar da sınırlayıp kısar da. İğreti dünya hayatıyla sevinip şımardılar. Oysaki dünya hayatı, âhirete oranla sadece küçük bir nimetlenme.","juz":13,"page":252,"sajda":false},{"number":1734,"numberInSurah":27,"transliteration":"Wa yaqoolul lazeena kafaroo law laaa unzila 'alaihi Aayatum mir Rabbih; qul innal laaha yudillu mai yashaa'u wa yahdeee ilaihi man anaab","diyanet":"İnkar edenler: \"Rabbinden ona bir mucize indirilmeli değil miydi?\" derler. De ki: \"Doğrusu Allah dileyeni saptırır ve Kendisine yöneleni doğru yola eriştirir.\"","ozturk":"Küfre sapanlar derler ki: \"Rabbinden ona bir mucize indirilseydi ya!\" De ki: \"Allah dilediğini/dileyeni saptırır. Doğruya yöneleni de kendisine iletir.\"","juz":13,"page":252,"sajda":false},{"number":1735,"numberInSurah":28,"transliteration":"Allazeena aamanoo wa tatma'innu quloobuhum bizikril laah; alaa bizikril laahi tatma'innul quloob","diyanet":"Onlar inanmışlar, kalbleri Allah'ı anmakla huzura kavuşmuştur. Dikkat edin, kalbler ancak Allah'ı anmakla huzura kavuşur.","ozturk":"Böyleleri, inanan ve gönülleri Allah'ın zikriyle/Kur'an'ıyla tatmin bulan kişilerdir. Gözünüzü açın! Gönüller yalnız Allah'ın zikriyle/Kur'an'la tatmin bulur.","juz":13,"page":252,"sajda":false},{"number":1736,"numberInSurah":29,"transliteration":"Allazeena aamanoo w a'amilus saalihaati toobaa lahum wa husnu ma aab","diyanet":"İnanan ve yararlı iş işleyen kimseler için hoş bir hayat ve dönülecek güzel bir yer vardır.","ozturk":"İman edip hak ve barış uğruna iyi işler yapanlara mutluluk ve müjde var, güzel bir gelecek var.","juz":13,"page":253,"sajda":false},{"number":1737,"numberInSurah":30,"transliteration":"Kazaalika arsalnaaka feee ummatin qad khalat min qablihaaa umamul litatluwa 'alaihimul lazeee awhainaaa ilaika wa hum yakfuroona bir Rahmaaan; qul Huwa Rabbee laaa ilaaha illaa Huwa Rabbee laaa ilaaha illaa Huwa 'alaihi tawakkaltu wa ilaihi mataab","diyanet":"Sana vahyettiğimizi okuman için, seni de onlardan önce nice ümmetlerin gelip geçtiği bir ümmete gönderdik; o ümmet merhametli olan Allah'ı inkar eder; de ki: \"O benim Rabbim'dir, O'ndan başka Tanrı yoktur, yalnız O'na güvenirim, dönüşüm de O'nadır.\"","ozturk":"İşte seni böylece, kendilerinden önce nice ümmetlerin gelip geçtiği bir ümmet içinde resul kıldık ki, onlar Rahman'a küfrederlerken sen kendilerine, sana vahyettiğimizi okuyasın. De ki: \"O'dur benim Rabbim, ilah yok O'ndan başka, O'na dayanmışım ben! Yalnız O'nadır tövbem!\"","juz":13,"page":253,"sajda":false},{"number":1738,"numberInSurah":31,"transliteration":"Wa law anna Quraanan suyyirat bihil jibaalu aw qutti'at bihil ardu aw kullima bihil mawtaa; bal lillaahil amru jamee'aa; afalam yai'asil lazeena aamanooo al law yashaaa 'ullaahu lahadan naasa jamee'aa; wa laa yazaalul lazeena kafaroo tuseebuhum bimaa sana'oo qaari'atun aw tahullu qareebam min daarihim hatta yaatiya wa'dul laah; innal laaha laa yukhliful mee'aad","diyanet":"Eğer Kuran ile dağlar yürütülmüş veya yeryüzü parçalanmış yahut ölüler konuşturulmuş olsaydı, kafirler yine de inanmazlardı. Oysa bütün işler Allah'a aittir. İnananların, \"Allah dilese bütün insanları doğru yola eriştirebilir\" gerçeğini akılları kesmedi mi? Allah'ın sözü yerine gelinceye kadar, yaptıkları işler sebebiyle inkar edenlere bir belanın dokunması veya evlerinin yakınına inmesi devam eder durur. Allah, verdiği sözden şüphesiz caymaz.","ozturk":"Kendisiyle, dağların yürütüldüğü yahut yerkürenin parçalandığı yahut ölülerin konuşturulduğu bir Kur'an mı olsaydı! Hayır, iş ve oluşun tümü Allah'ındır. İman edenler hâlâ ümidi kesip anlamadılar mı ki, Allah dileseydi elbette insanlara tümden hidayet verirdi. O küfre sapanlara gelince, sanayi olarak ürettiklerinin sonucu halinde başlarına gülle-tokmak türünden belalar inmeye devam edecek yahut o belalar onların yurtlarının yakınına konacak. Ta, Allah'ın vaadi gelinceye değin. Allah, vaadine asla ters düşmez.","juz":13,"page":253,"sajda":false},{"number":1739,"numberInSurah":32,"transliteration":"Wa laqadis tuhzi'a bi Rusulim min qablika fa amlaitu lillazeena kafaroo summa akhaztuhum fakaifa kaana 'iqaab","diyanet":"And olsun ki, senden önce de nice peygamberler alaya alınmıştı. İnkar edenleri önce erteledim, sonra cezalarını verdim. Cezalandırmam nasıldı?","ozturk":"Yemin olsun, senden önceki resullerle de alay edildi. İnkâr edenlere biraz süre verdim ama sonunda hepsini yakaladım. Gördüler nasılmış azap!","juz":13,"page":253,"sajda":false},{"number":1740,"numberInSurah":33,"transliteration":"Afaman Huwa qaaa'imun 'alaa kulli nafsim bimaa kasabat; wa ja'aloo illlaahi shurakaaa'a qul samoohum; am tunabbi'oona hoo bimaa laa ya'lamu fil ardi; am bizaahirim minal qawl; bal zuyyina lillazeena kafaroo makruhum wa suddoo 'anis sabeel; wa mai yudlilil laaahu famaa lahoo min haad;","diyanet":"Herkesin yaptığını gözeten Allah, bunu yapamayan putlarla bir olur mu? Onlar Allah'a ortak koştular. De ki: \"Onlara bir ad bulun bakalım; yeryüzünde bilmediği bir şeyi mi Allah'a haber veriyorsunuz? Yoksa kuru sözlere mi aldanıyorsunuz? Fakat inkar edenlere, kurdukları düzenler güzel gösterildi ve doğru yoldan alıkonuldular. Zaten Allah'ın saptırdığına yol gösteren bulunmaz.","ozturk":"Allah'a ortaklar tanıdılar. Peki, her benliğin yaptığı işin başında duranla bunlar bir mi? De ki: \"Onları isimlendirin. Yoksa siz Allah'a, yeryüzünde bilmediği birşey mi haber veriyorsunuz? Yoksa, anlamsız bir laf mı ediyorsunuz?\" Hayır, küfre sapanlara, tuzakları süslü gösterildi de yoldan döndürüldüler. Allah'ın şaşırttığına kılavuzluk edecek yok.","juz":13,"page":253,"sajda":false},{"number":1741,"numberInSurah":34,"transliteration":"Lahum 'azaabun fil hayaatid dunyaa wa la'azaabul Aakhirati ashaaq, wa maa lahum minal laahi min-waaq","diyanet":"Onlara, dünya hayatında azap vardır, ahiret azabı ise daha çetindir. Allah'a karşı onları bir koruyan da yoktur.","ozturk":"Dünya hayatında bir azap var onlar için; âhiret azabı ise çok daha şiddetlidir. Onları Allah'a karşı koruyacak kimse de yoktur.","juz":13,"page":253,"sajda":false},{"number":1742,"numberInSurah":35,"transliteration":"Masalul Jannatil latee wu'idal muttaqoona tajree min tahtihal anhaaru ukuluhaa daaa'imunw wa zilluhaa; tilka uqbal lazeenat taqaw wa 'uqbal kafireenan Naar","diyanet":"Allah'a karşı gelmekten sakınanlara vadedilen cennetin altından ırmaklar akar; oranın yiyecekleri ve gölgeleri devamlıdır. Bu, sakınanların elde edeceği sonuçtur, inkarcıların varacağı sonuç ise ateştir.","ozturk":"Sakınıp korunanlara vaat edilen cennetin temsilî anlatımı şu: Altından ırmaklar akar, yemişleri de sürekli, gölgesi de. İşte korunup sakınanların son yurdu. Kâfirlerin son yordu ise ateş...","juz":13,"page":254,"sajda":false},{"number":1743,"numberInSurah":36,"transliteration":"Wallazeena aatainaa humul Kitaaba yafrahoona bimaa unzila ilaika wa minal Ahzaabi mai yunkiru ba'dah; qul innamaa umirtu an a'budal laaha wa laaa ushrika bih; ilaihi ad'oo wa ilaihi maab","diyanet":"Kendilerine kitap verdiklerimiz, sana indirilenden memnun olurlar. Karşı guruplar içinde ise, onun bir kısmını inkar edenler vardır. De ki: \"Ben ancak Allah'a kulluk etmekle ve O'na asla ortak koşmamakla emrolundum. Hepinizi ancak O'na çağırıyorum vedönüşüm O'nadır.\"","ozturk":"Kendilerine kitap verdiklerimiz, sana indirilenle ferahlarlar. Ama hiziplerden bazıları onun bir kısmını inkâr ederler. De ki: \"Bana, yalnız Allah'a kulluk etmem, O'na ortak koşmamam emredildi. Ben O'na yakarır, O'na davet ederim. Dönüşüm de O'nadır.\"","juz":13,"page":254,"sajda":false},{"number":1744,"numberInSurah":37,"transliteration":"Wa kazaalika anzalnaahu hukman 'Arabiyyaa; wa la'init taba'ta ahwaaa 'ahum ba'da maa jaaa'aka minal 'ilmi maa laka minal laahi minw waliyinw wa laa waaq","diyanet":"Böylece Biz Kuran'ı Arapça bir hüküm ve hikmet olarak indirdik. Sana ilim geldikten sonra onların heveslerine uyarsan, and olsun ki, Allah katında sana bir dost ve seni koruyan çıkmaz.","ozturk":"İşte biz o Kur'an'ı Arapça bir hüküm kaynağı olarak indirdik. Eğer sana gelen ilimden sonra onların keyiflerine uyarsan, Allah'tan sana ne bir dost nasip olur ne de bir koruyucu.","juz":13,"page":254,"sajda":false},{"number":1745,"numberInSurah":38,"transliteration":"Wa laqad arsalnaa Rusulam min qablika wa ja'alnaa lahum azwaajanw wa zurriyyah; wa maa kaana lirasoolin ai yaatiya bi aayatin illaa bi iznil laah; likulli ajalin kitaab","diyanet":"And olsun ki, senden önce nice peygamberler gönderdik; onlara eşler ve çocuklar verdik. Allah'ın izni olmadan hiçbir peygamber bir ayet getiremez. Her şeyin vakti ve süresi yazılıdır.","ozturk":"Yemin olsun, biz senden önce de resuller gönderdik, onlara da eşler ve evlatlar verdik. Hiçbir resul, Allah'ın izni olmadıkça herhangi bir mucize getiremez. Her süre/süreç için bir kitap vardır.","juz":13,"page":254,"sajda":false},{"number":1746,"numberInSurah":39,"transliteration":"Yamhul laahu maa yashaaa'u wa yusbitu wa 'indahooo ummul Kitaab","diyanet":"Allah dilediğini siler, dilediğini bırakır; Ana Kitap O'nun katındadır.","ozturk":"Allah dilediğini silip yok eder, dilediğini sâbit tutar. Kitap'ın anası/ana Kitap O'nun katındadır.","juz":13,"page":254,"sajda":false},{"number":1747,"numberInSurah":40,"transliteration":"Wa im maa nurriyannaka ba'dal lazee na'iduhum aw nata waffayannaka fa innamaa 'alaikal balaaghu wa 'alainal hisaab","diyanet":"Onlara vadettiğimiz azabın bir kısmını sana göstersek de senin canını alsak da, vazifen sadece tebliğ etmektir. Hesap görmek Bize düşer.","ozturk":"Ya onlara vaat ettiğimiz şeylerin bir kısmını sana gösteririz yahut da seni vefat ettiririz. O halde tebliğ etmek sana, hesap sormak bize düşer.","juz":13,"page":254,"sajda":false},{"number":1748,"numberInSurah":41,"transliteration":"Awalam yaraw annaa naatil arda nanqusuhaa min atraafihaa; wallaahu yahkumu laa mu'aqqiba lihukmih; wa Huwa saree'ul hisaab","diyanet":"Görmüyorlar mı ki, Biz yeryüzünü etrafından gitgide eksiltmekteyiz. Hüküm Allah'ındır, O'nun hükmünü takip edip bozacak yoktur. O, hesabı çabuk görür.","ozturk":"Görmüyorlar mı ki biz o yerküreye geliyor, onu uçlarından eksiltiyoruz. Allah hükmeder; O'nun hükmünü denetleyecek de yoktur. Hesabı çok çabuk görür O.","juz":13,"page":254,"sajda":false},{"number":1749,"numberInSurah":42,"transliteration":"Wa qad makaral lazeena min qablihim falillaahil makru jamee'aa; ya'lamu maa taksibu kullu nafs; wa sa ya'lamul kuffaaru liman 'uqbad daar","diyanet":"Onlardan öncekiler de tuzak kurdular, oysa bütün tuzaklar(ın cezası) Allah'ındır, Herkesin yaptığını bilir. İnkarcılar da, neticenin kimin olduğunu göreceklerdir.","ozturk":"Onlardan öncekiler de tuzak kurmuştu, ama tüm tuzaklar Allah'ındır. Her benliğin ne kazandığını O bilir. Kâfirler de bilecek sonsuzluk yurdu kimindir!","juz":13,"page":254,"sajda":false},{"number":1750,"numberInSurah":43,"transliteration":"Wa yaqoolul lazeena kafaroo lasta mursalaa; qul kafaa billaahi shaheedam bainee wa bainakum wa man 'indahoo 'ilmul Kitaab","diyanet":"İnkar edenler: \"Sen peygamber değilsin\" derler; de ki: \"Benimle sizin aranızda şahit olarak Allah ve Kitap'ı bilenler yeter.\"","ozturk":"Küfre sapanlar: \"Sen gönderilmiş bir elçi değilsin.\" diyorlar. De ki: \"Benimle sizin aranızda tanık olarak Allah, bir de yanında kitap bilgisi bulunanlar yeter.\"","juz":13,"page":255,"sajda":false}]}