{
  "surah": {
    "number": 14,
    "name": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim",
    "englishNameTranslation": "Abraham",
    "turkishName": "İbrahim",
    "numberOfAyahs": 52,
    "revelationType": "Meccan",
    "revelationOrder": 72
  },
  "ayahs": [
    {
      "number": 1751,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Raa; Kitaabun anzalnaahu ilaika litukhrijan-naasa minaz zulumaati ilan noori bi-izni Rabbihim ilaa siraatil 'Azeezil Hameed",
      "diyanet": "Elif, Lam, Ra; Bu, Allah'ın izniyle, insanları karanlıklardan aydınlığa, güçlü ve övülmeğe layık, göklerde ve yerde olanların sahibi Allah'ın yoluna çıkarman için, sana indirdiğimiz Kitaptır. Uğrayacakları çetin azabdan dolayı vay kafirlerin haline!",
      "ozturk": "Elif, Lâm, Râ. Bir kitaptır bu. Ki indirdik sana, çıkarasın diye insanları Rablerinin izniyle karanlıklardan nura; Hamîd, Azîz olanın yoluna...",
      "juz": 13,
      "page": 255,
      "sajda": false,
      "elmali": "Elif Lam Ra. Bir kitab ki sana indirdik, insanları Rablarının iznile zulmetlerden nura çıkarasın diye: doğru o aziz hamidin yoluna ki bütün izzet-ü hamd onun",
      "islamoglu": "Elif-Lam-Ra!Bu, insanlığı, Rablerinin arzusuyla karanlıklardan aydınlığa; tüm övgülerin muhatabı olan, O her işinde mükemmel olanın yoluna çıkarman için sana indirdiğimiz bir vahiydir.",
      "bulac": "Elif Lam Ra. Bu bir Kitap'tır ki, Rabbinin izniyle insanları karanlıklardan nura, O güçlü ve övgüye layık olanın yoluna çıkarman için sana indirdik.",
      "esed": "Elif Lam Ra. Bu, Rablerinin izniyle bütün insanlığı kopkoyu karanlıklardan aydınlığa, O yüceler yücesinin, O her övgüye layık olanın yoluna çıkarasın diye sana indirdiğimiz (bir vahiy,) bir ilahi kelamdır.",
      "suleymaniye": "Elif-Lam-Ra[1]! Bu, insanları Rablerinin izniyle karanlıklardan aydınlığa çıkarman için indirdiğimiz bir kitaptır[2]. Daima üstün olan ve her şeyi mükemmel yapanın yoluna...",
      "ates": "Elif lam ra. (Bu,) Rablerinin izniyle insanları karanlıklardan aydınlığa çıkarıp o güçlü ve övgüye layık olan(Allah)ın yoluna iletmen için sana indirdiğimiz Kitaptır."
    },
    {
      "number": 1752,
      "numberInSurah": 2,
      "transliteration": "Allaahil lazee lahoo maa fis samaawaati wa maa fill ard; wa wailul lilkaafireena min 'azaabin shadeed",
      "diyanet": "Elif, Lam, Ra; Bu, Allah'ın izniyle, insanları karanlıklardan aydınlığa, güçlü ve övülmeğe layık, göklerde ve yerde olanların sahibi Allah'ın yoluna çıkarman için, sana indirdiğimiz Kitaptır. Uğrayacakları çetin azabdan dolayı vay kafirlerin haline!",
      "ozturk": "O Allah'a ki yalnız O'nundur göklerdekiler ve yerdekiler. Hüsran haberi şiddetli bir azaptan, o küfre batmışlara...",
      "juz": 13,
      "page": 255,
      "sajda": false,
      "elmali": "O Allahın ki Göklerde ne var, Yerde ne varsa hep onun, şiddetli bir azabdan da veyl kafirlere",
      "islamoglu": "O Allah ki, göklerde ve yerde olan her şey kendisine aittir. (Kendilerini bekleyen) şiddetli cezadan dolayı vay o kafirlerin haline!",
      "bulac": "O Allah ki, göklerde ve yerde ne varsa O'nundur. Şiddetli azab dolayısıyla vay inkar edenlere.",
      "esed": "O Allah(ın yoluna) ki, göklerde ve yerde ne varsa, hepsi O'nundur. Kendilerini bekleyen o çok zorlu azaptan ötürü, hakkı inkar edenlerin vay haline!",
      "suleymaniye": "Göklerde ne var ve yerde ne varsa kendisine ait olan[1] Allah'ın yoluna… Çetin[2] bir azaptan dolayı kafirlerin vay haline[3]!",
      "ates": "O Allah ki, göklerde ve yerde olanların hepsi O'nundur. Çetin azabdan dolayı vay şu kafirlerin haline!"
    },
    {
      "number": 1753,
      "numberInSurah": 3,
      "transliteration": "Allazeena yastahibboo nal hayaatad dunyaa 'alal aakhirati wa yasuddoona 'ansabeelil laahi wa yabghoonahaa 'iwajaa; ulaaa 'ika fee dalaalim ba'eed",
      "diyanet": "Onlar dünya hayatını ahirete tercih ederler, Allah'ın yolundan alıkoyup onun eğriliğini isterler. İşte onlar uzak bir sapıklık içindedirler.",
      "ozturk": "Onlar ki sefil ve iğreti hayatı âhirete tercih ederler ve Allah yolundan alıkoyup o yolu eğri-büğrü yapmayı isterler. İşte bunlar, dönüşü olmayan bir sapıklık içindedirler.",
      "juz": 13,
      "page": 255,
      "sajda": false,
      "elmali": "Onlar ki Dünya hayatı sever, Ahırete tercih ederler de Allah yolundan çevirirler ve onun eğrilmesini isterler, işte bunlar çok uzak bir dalal içindedirler",
      "islamoglu": "Onlar ki, sevgilerini dünya hayatına hasrederek onu ahirete tercih ederler; başkalarını da Allah yolundan çevirirler; dahası o (yolu) çapraşık ve dolambaçlı göstermeye çabalarlar. İşte onlar derin bir sapıklığa gömülmüşlerdir.",
      "bulac": "Onlar, dünya hayatını ahirete tercih ederler. Allah'ın yolundan alıkoyarlar ve onu çarpıtmak isterler (veya onda çarpıklık ararlar). İşte onlar, uzak bir sapıklık içindedirler.",
      "esed": "Onlar ki, dünya hayatını biricik sevgi nesnesi olarak seçip onu ahiret (düşüncesine bütünüyle) yeğ tutarlar; ve başkalarını Allah'ın yolundan çevirip onu eğri ve dolambaçlı göstermeye çalışırlar. İşte çok derin, onulmaz bir sapıklık içinde olan, böyleleridir.",
      "suleymaniye": "Onlar, dünya hayatını sevip Ahirete tercih eden[1], (insanları) Allah'ın yolundan engelleyen ve o yolda bir eğrilik[2] olmasını isteyen kimselerdir. Onlar derin bir sapkınlık içindedirler.",
      "ates": "Ki onlar, dünya hayatını ahirete tercih ederler, Allah'ın yoluna engel olur ve onun eğrilmesini isterler. İşte onlar,derin bir sapıklık içindedirler."
    },
    {
      "number": 1754,
      "numberInSurah": 4,
      "transliteration": "Wa maaa arsalnaa mir Rasoolin illaa bilisaani qawmihee liyubaiyina lahum faiudillul laahu mai yashaaa'u wa yahde mai yashaaa'; wa Huwal 'Azeezul Hakeem",
      "diyanet": "Kendilerine apaçık anlatabilsin diye, her peygamberi kendi milletinin diliyle gönderdik. Allah dilediğini saptırır ve dilediğini de doğru yola eriştirir; güçlü olan, Hakim olan O'dur.",
      "ozturk": "Biz, görevlendirdiğimiz her resulü ancak kendi toplumunun diliyle gönderdik ki, onlara açık-seçik beyanda bulunsun. Bunun ardından, Allah dilediğini saptırır, dilediğini de iyiye ve güzele kılavuzlar. Azîz'dir, Hakîm'dir O!",
      "juz": 13,
      "page": 255,
      "sajda": false,
      "elmali": "Ve biz her gönderdiğimiz Resulü ancak bulunduğu kavminin diliyle gönderdik ki onlara iyi beyan etsin sonra da Allah dilediğini dalalette bırakır, dilediğini de hidayete irdirir, ve öyle aziz hakim o",
      "islamoglu": "Biz her peygamberi yalnızca kendi kavminin diliyle gönderdik ki, mesajı onlara açık ve net olarak iletsin. Bundan sonradır ki Allah isteyenin sapmasını dileyecek, isteyeni ise doğru yola yöneltecektir: Zira her işinde mükemmel olan, hükmünde tam isabet kaydeden O'dur.",
      "bulac": "Biz hiç bir elçiyi, kendi kavminin dilinden başkasıyla göndermedik ki, onlara apaçık anlatsın. Böylece Allah, dilediğini şaşırtıp saptırır, dilediğini hidayete erdirir. O, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Biz her elçiyi, mutlaka kendi halkının diliyle (vahyedilmiş bir mesajla) gönderdik ki, (hakkı) onlara açık (ve dolaysız) bir biçimde ulaştırabilsin; artık bundan sonra Allah (sapmayı) dileyeni sapıklık içinde bırakır, (doğru yolu tutmayı) dileyeni de doğru yola yöneltir, çünkü doğru hüküm ve hikmetle edip eyleyen en yüce iktidar sahibi O'dur.",
      "suleymaniye": "Biz, her elçiyi /Kitabı [1] ancak kendi halkının dili ile gönderdik ki (ayetleri) onlara açık açık göstersin. Bundan sonra Allah, (sapkınlığı) tercih edeni sapkın sayar, (doğru yolu) tercih edeni de yoluna kabul eder[2]. O, daima üstün ve bütün kararları doğru olandır.",
      "ates": "Biz, her elçiyi kendi kavminin diliyle gönderdik ki onlara açıklasın. Allah dilediğini şaşırtır, dilediğini yola iletir. O, azizdir, hüküm ve hikmet sahibidir."
    },
    {
      "number": 1755,
      "numberInSurah": 5,
      "transliteration": "Wa laqad arsalnaa Moosaa bi Aayaatinaa an akhrij qawmaka minaz zulumaati ilan noori wa zak kirhum bi ayyaamil laah; inna fee zaalika la aayaatil likulli sabbaarin shakoor",
      "diyanet": "And olsun ki Musa'yı ayetlerimizle, \"Milletini karanlıklardan aydınlığa çıkar ve Allah'ın günlerini onlara hatırlat\" diye göndermiştik. Bunlarda, çokça sabreden ve şükreden herkes için dersler vardır.",
      "ozturk": "Yemin olsun ki, biz Mûsa'yı, \"Toplumunu karanlıklardan aydınlığa çıkar ve onlara Allah'ın günlerini hatırlatıp bellet!\" diye ayetlerimizle gönderdik. Şu bir gerçek ki, bunda iyice sabreden, çokça şükreden herkes için sayısız ayetler vardır.",
      "juz": 13,
      "page": 255,
      "sajda": false,
      "elmali": "Celalim hakkı için ayetlerimizle Musayı gönderdik ki: kavmini zulumattan nura çıkar ve onlara Allah günlerile öğüt ver diye, şüphesiz ki bunda çok ayetler vardır: çok sabırlı, çok şükredici her kimse için",
      "islamoglu": "Nitekim, Musa'yı da ayetlerimizle \"Kavmini karanlıklardan aydınlığa çıkar ve onlara Allah'ın (imtihan ve yardım) günlerini hatırlat\" diye göndermiştik. Çünkü bunda sonuna kadar sabreden ve şükrünü eda etmek için var gücünü harcayan herkes için dersler vardır.",
      "bulac": "Andolsun Musa'yı: \"Kavmini karanlıklardan nura çıkar ve onlara Allah'ın günlerini hatırlat\" diye ayetlerimizle göndermiştik. Şüphesiz bunda çokça sabreden ve şükreden herkes için gerçekten ayetler vardır.",
      "esed": "Ve nitekim, Musa'ya ayetlerimizi gönderip kendisine: \"Halkını kopkoyu karanlıklardan aydınlığa çıkar ve onlara Allah'ın Günleri'ni hatırlat!\" diye (emrettik). Çünkü bu (hatırlatmada), darlığa sonuna kadar göğüs germesini ve (Allah'a) yürekten şükretmesini bilen herkes için mutlaka çıkarılacak dersler vardır.",
      "suleymaniye": "Musa'yı ayetlerimizle göndermiş, \"Halkını karanlıklardan aydınlığa çıkar[1] ve onları Allah'ın (toplumlara ödül veya ceza verdiği) günleri[2] hakkında bilgilendir!\" demiştik. Şüphesiz bunda, her durumda sabreden /duruşunu bozmayan ve daima şükreden /görevlerini yerine getiren herkes için ayetler /göstergeler vardır.",
      "ates": "Andolsun biz, Musa'yı da \"Kavmini karanlıklardan aydınlığa çıkar, onlara Allah'ın günlerini (geçmiş milletlerin başlarına gelen olayları) hatırlat!\" diye ayetlerimizle birlikte göndermiştik. Şüphesiz bunda sabreden, şükreden herkes için ayetler (ibret verici işaretler) vardır."
    },
    {
      "number": 1756,
      "numberInSurah": 6,
      "transliteration": "Wa iz qaala Moosaa liqawmihiz kuroo ni'matal laahi 'alaikum iz anjaakum min Aali Fir'awna yasoomoo nakum sooo'al 'azaabi wa yuzabbihoona abnaaa'akum wa yastahyoona nisaaa'akum; wa fee zaalikum balaaa'um mir Rabbikum 'azeem",
      "diyanet": "Musa, milletine dedi ki: \"Allah'ın size olan nimetlerini anın; size işkence eden, kadınlarınızı sağ bırakıp oğullarınızı boğazlayan Firavun ailesinden sizi kurtardı; bütün bunlarda Rabbinizden size büyük bir imtihan vardır.\"",
      "ozturk": "Mûsa'nın, kendi toplumuna şöyle dediği zamanı da hatırla: \"Allah'ın üzerinizdeki nimetini anın! Hatırlayın ki, sizi Firavun'un hanedanından kurtarmıştı. Onlar size azabın en kötüsüyle acı çektiriyorlar, erkek çocuklarınızı boğazlıyorlar, kadınlarınıza hayasızca davranıyorlar/kadınlarınızın rahimlerini yokluyorlar/kadınlarınızı hayata salıyorlardı. İşte bunda sizin için Rabbinizden gelen çok büyük bir deneme ve ıstırap vardır.\"",
      "juz": 13,
      "page": 256,
      "sajda": false,
      "elmali": "Ve o vakıt Musa kavmine dedi ki: Allahın üzerindeki nı'metini anın: bir vakıt sizi Ali Firanvden kurtardı, sizi azabın kötüsüne peyliyorlardı ve oğullarınızı boğazlayıp kadınlarınızı diri tutmak istiyorlardı ve bunda rabbınızdan size azim bir imtihan var",
      "islamoglu": "İşte o zamanlar Musa kavmine demişti ki: \"Allah'ın üzerinizdeki nimetini hatırlayın; hani O sizi Firavun yönetiminin elinden kurtarmıştı? Onlar size işkencenin en bayağısını reva görüyorlar, oğullarınızı öldürdüp kadınlarınızı sağ bırakıyorlardı. Bu yaşananlar, içerisinde Rabbinizden size gelen ağır bır sınavı barındırıyordu.",
      "bulac": "Hani Musa kavmine şöyle demişti: \"Allah'ın üzerinizdeki nimetini hatırlayın; hani O sizi Firavun ailesinden kurtarmıştı, onlar sizi en dayanılmaz işkencelere uğratıyor, kadınlarınızı sağ bırakıp erkek çocuklarınızı boğazlıyorlardı. Bunda sizin için Rabbinizden büyük bir sınav vardır.\"",
      "esed": "Hani, Musa (da) halkına (bu doğrultuda): \"Allah'ın size bahşettiği nimeti hatırlayın!\" demişti, \"O sizi Firavun yönetiminin elinden kurtarmıştı; (onlar ki) size dayanılmaz acılar çektiriyor; oğullarınızı boğazlayıp, kadınlarınızı sağ bırakıyorlardı: (eğer bilirseniz) size Rabbinizden büyük bir sınamaydı, bu.",
      "suleymaniye": "Bir gün Musa halkına şöyle demişti: \"Allah'ın, üzerinizdeki nimetini hatırlayın[1]; hani sizi Firavun hanedanından kurtarmıştı. Onlar size kötü bir azap vermek istiyor, oğullarınızı boğazlıyor, kadınlarınızı ise sağ bırakıyorlardı. Bunda, Rabbinizin yıpratıcı büyük bir imtihanı vardı[2].",
      "ates": "Musa, kavmine demişti ki: \"Allah'ın üzerinizdeki ni'metini hatırlayın, O sizi Fir'avn soyundan kurtardı. Onlar sizi işkencenin en kötüsüne koşuyorlar, oğullarınızı kesiyorlar, kadınlarınızı sağ bırakıyorlardı. Bunda Rabbinizden size büyük bir imtihan vardı.\""
    },
    {
      "number": 1757,
      "numberInSurah": 7,
      "transliteration": "Wa iz ta azzana Rabbukum la'in shakartum la azeedannakum wa la'in kafartum inn'azaabee lashadeed",
      "diyanet": "Rabbiniz: \"Şükrederseniz and olsun ki, size karşılığını artıracağım; nankörlük ederseniz bilin ki azabım pek çetindir\" diye bildirmişti.",
      "ozturk": "Rabbinizin şunu duyurduğunu da hatırda tutun: Eğer şükrederseniz, ben de sizin için mutlaka artıracağım. Ve eğer nankörlük ederseniz hiç kuşkusuz benim azabım çok çok şiddetlidir.",
      "juz": 13,
      "page": 256,
      "sajda": false,
      "elmali": "Ve düşünün ki rabbınız şöyle i'lan buyurdu: Celalim hakkı için şükrederseniz elbette size artırırım, ve eğer nankörlük ederseniz haberiniz olsun ki azabım çok şiddetlidir",
      "islamoglu": "Hani Rabbiniz size şunu duyurmuştu: \"Eğer şükrederseniz size (olan nimetimi) artırırım, yok eğer nankörlük ederseniz iyi bilin ki mahrumiyetim pek şiddetli olacaktır.\"",
      "bulac": "\"Rabbiniz şöyle buyurmuştu: \"Andolsun, eğer şükrederseniz gerçekten size arttırırım ve andolsun, eğer nankörlük ederseniz, şüphesiz, benim azabım pek şiddetlidir.\"",
      "esed": "Ve (yine hatırlayın ki) Rabbiniz size (şöyle) bildirmişti: \"(Bana) şükrederseniz, muhakkak ki size kat kat fazla veririm; yok, eğer nankörlük ederseniz, bilin ki Benim azabım gerçekten çok çetindir!\"",
      "suleymaniye": "Bir gün Rabbiniz şunu ilan etmişti: \"Eğer şükrederseniz / görevlerinizi yerine getirirseniz size (olan ikramımı) kesinlikle artırırım. Ama eğer nankörlük ederseniz azabım elbette çetin olur[1].\"",
      "ates": "Ve Rabbiniz size şöyle bildirmişti: \"Andolsun şükrederseniz elbette size daha fazla veririm ve eğer nankörlük ederseniz azabım pek çetindir.\""
    },
    {
      "number": 1758,
      "numberInSurah": 8,
      "transliteration": "Wa qaala Moosaaa in takfurooo antum wa man fil ardi jamee'an fa innal laaha la Ghaniyyun Hameed",
      "diyanet": "Musa: \"Siz ve yeryüzünde olanlar, hepiniz nankörlük etseniz, Allah yine de müstağni ve övülmeğe layık olandır\" demişti.",
      "ozturk": "Şöyle demişti Mûsa: \"Siz de yeryüzünde bulananların tümü de küfre saplansanız, hiç kuşkusuz Allah mutlak Ganî, mutlak Hamîd'dir.",
      "juz": 13,
      "page": 256,
      "sajda": false,
      "elmali": "Siz ve bütün Arzda bulunanın cemiisi küfran etseniz şu muhakkak ki Allah hepinizden müstağni ve zatında hamid bir ganidir",
      "islamoglu": "Ve Musa dedi ki: \"Siz ve yeryüzünde bulunan herkes topyekün nankörlük etseniz bile, şunu unutmayın ki Allah övgülerin tümü kendine mahsus olup kendi kendisine yeten yegane zattır.",
      "bulac": "Musa demişti ki: \"Eğer siz ve yeryüzündekilerin tümü inkar edecek olsanız bile şüphesiz Allah hiç bir şeye muhtaç değildir, övülmüştür.\"",
      "esed": "Ve Musa (şöyle) ekledi: \"Siz ve (sizinle birlikte) yeryüzünde yaşayan başka kim varsa, hepiniz hakkı inkar etseniz dahi, (bilin ki) Allah, yine de her türlü övgüye layık ve mutlak anlamda Kendine yeterli (Biricik Tanrı)dır.",
      "suleymaniye": "Musa dedi ki: \"Siz ve yeryüzündeki herkes nankörlük etseniz bile (bilin ki) Allah'ın hiçbir şeye ihtiyacı yoktur, yaptığını da mükemmel yapar[1].\"",
      "ates": "Ve Musa dedi ki: \"Siz ve yeryüzünde bulunanlar hep nankörlük etseniz, iyi bilin ki Allah zengindir, övülmüştür (sizin şükrünüze muhtaç değildir)\"."
    },
    {
      "number": 1759,
      "numberInSurah": 9,
      "transliteration": "Alam yaatikum naba'ul lazeena min qablikum qawmi Noohinw wa 'Aadinw wa Samood, wallazeena mim ba'dihim; laa ya'lamuhum illallaah; jaaa'at hum Rusuluhum bilbaiyinaati faraddooo aydiyahum feee afwaahihim wa qaalooo innaa kafarnaa bimaaa ursiltum bihee wa innaa lafee shakkim mimmaa tad'oonanaaa ilaihi mureeb",
      "diyanet": "Sizden önce gecen Nuh, Ad, Semud milletlerinin ve onlardan sonra gelenlerin haberleri ki onları Allah'tan başkası bilmez size ulaşmadı mı? Onlara peygamberleri belgelerle geldiler, fakat ellerini ağızlarına götürüp: \"Biz sizinle gönderilene inanmıyoruz. Bizi çağırdığınız şeyden de şüphe ve endişe içindeyiz\" dediler.",
      "ozturk": "Sizden öncekilerin, Nûh kavminin, Âd'ın, Semûd'un ve onlardan sonrakilerin haberleri ulaşmadı mı size? Allah'tan başkası bilmez onları. Peygamberleri onlara açık deliller getirmişti de onlar ellerini ağızlarına itip şöyle demişlerdi: \"Biz size gönderileni kesinlikle tanımıyoruz ve biz sizin çağırdığınız şey konusunda karmaşa ve çıkmaza iten bir kuşku içindeyiz.\"",
      "juz": 13,
      "page": 256,
      "sajda": false,
      "elmali": "Size önünüzden geçenlerin haberleri gelmedi mi? Kavmi Nuhun, Adın ve Semudun ve daha onlardan sonrakilerin ki tafsıllerini ancak Allah bilir, onlara resulleri beyyinelerle geldiler de ellerini ağızlarına ittiler ve biz dediler: sizin gönderildiğiniz şey'i tanımıyoruz ve biz, sizin bizi da'vet ettiğiniz şeyden bir şekk içindeyiz",
      "islamoglu": "Sizden öncekilerin haberi size gelmedi mi? Nuh, Ad ve Semud kavimlerinin ve onlardan sonra gelenlerin (uğradıkları felaketin gerçek mahiyetini) Allah'tan başka kimse bilmez. Elçileri onlara hakikatin apaçık delilleriyle gelmiş, onlar ise nimeti teperek (sözlerini) ağızlarına tıkmışlar ve \"Şunu aklınıza koyun ki biz sizinle gönderilenleri reddediyoruz; zira biz, davet ettiğiniz şeye dair şüphe içindeyiz\" demişlerdi; mütereddit bir halde...",
      "bulac": "Sizden öncekilerin, Nuh kavminin, Ad ve Semud ile onlardan sonra gelenlerin haberi size gelmedi mi? Ki onları, Allah'tan başkası bilmez. Elçileri onlara apaçık delillerle gelmişlerdi de, ellerini ağızlarına götürüp (öfkelerinden ısırdılar) ve dediler ki: \"Tartışmasız, biz sizin kendisiyle gönderildiğiniz şeyleri inkar ettik ve bizi kendisine çağırdığınız şeyden de gerçekten kuşku verici bir tereddüt içindeyiz.\"",
      "esed": "Sizden önce gelip geçen (inkarcı toplum)ların başına gelenlerden hiç haberiniz olmadı mı; Nuh kavminin, 'Ad ve Semud kavimlerinin ve onlardan sonra gelip geçen daha nicelerinin? Onlar(ın başına gelenleri) Allah'tan başka kimse bilmez. Onlara da kendileri için görevlendirilmiş olan elçiler, hakkı bütün açıklığıyla gösteren delillerle gelmişlerdi; fakat onlar, ellerini şaşkınlıkla ağızlarına götürüp \"Biz, sizinle gönderildiğini iddia ettiğiniz mesajın hak olduğuna inanmıyoruz\" dediler, \"ve doğrusu bizi çağırdığınız şey(in mahiyetin)den yana ciddi bir şüphe ve şaşkınlık içindeyiz\".",
      "suleymaniye": "Sizden öncekilerden Nuh halkının, Ad'ın, Semud'un ve onlardan sonrakilerin haberi size gelmedi mi[1]? Onları Allah'tan başkası bilmez. Elçileri onlara açık belgelerle gelmişlerdi ama onlar, ellerini elçilerinin ağızlarına tıkayarak şöyle demişlerdi: \"Biz sizinle gönderilen mesajı tanımıyoruz! Biz sizin bizi davet ettiğiniz şey konusunda tam bir ikilemde bırakan şüphe içindeyiz[2].\"",
      "ates": "Sizden öncekilerin: Nuh, 'Ad ve Semud kavimlerinin ve onlardan sonra gelenlerin -ki onları(n sayısını) Allah'tan başka kimse bilmez- haberi size gelmedi mi? Elçileri onlara kanıtlar getirdi de onlar, ellerini ağızlarına koydu (öfkelerinden parmaklarını ısırdı)lar (yahut: peygamberlerin ağızlarını tuttular): \"Biz sizinle gönderilen mesajı tanımadık ve biz sizin bizi çağırdığınız şeye karşı derin bir kuşku içindeyiz!\" dediler."
    },
    {
      "number": 1760,
      "numberInSurah": 10,
      "transliteration": "Qaalat Rusuluhum afillaahi shakkun faatiris samaawaati wal ardi yad'ookum liyaghfira lakum min zunoobikum wa yu'akhkhirakum ilaaa ajalim musam maa; qaaloo in antum illaa basharum mislunaa tureedoona an tasuddoonaa 'ammaa kaana ya'budu aabaaa'unaa faatoonaa bisul taanim mubeen",
      "diyanet": "Onların peygamberleri: \"Gökleri ve yeri yaratan, günahlarınızı bağışlamaya çağıran ve bir süreye kadar sizi erteleyen Allah'tan mı şüphe ediyorsunuz?\" dediler. Onlar da: \"Siz de sadece bizim gibi birer insansınız; bizi babalarımızın taptıklarından alıkoymak istiyorsunuz. Öyleyse bize apaçık bir delil getirmelisiniz\" dediler.",
      "ozturk": "Resulleri dedler ki: \"Gökleri ve yeri yaratan Allah hakkında mı kuşku? O sizi, günahlarınızı afftetsin, belirli bir süreye kadar size zaman tanısın diye çağırıyor.\" Şöyle cevap verdiler: \"Siz de bizim gibi birer insandan başka şey değilsiniz. Atalarımızın kulluk ettiklerinden bizi yüz geri çevirmek istiyorsunuz. Hadi açık bir kanıt getirin bize!\"",
      "juz": 13,
      "page": 256,
      "sajda": false,
      "elmali": "Resulleri hiç, dediler: Gökleri ve Yeri yaradan Allahda şekk edilir mi? O, sizi günahlarınızı mağrifet etmek için çağırıyor ve müsemma bir ecele kadar size müsaade ediyor, siz, dediler bizim gibi bir beşersiniz, bizi babalarımızın taptıklarından çevirmek istiyorsunuz, o halde bize sultası açık bir bürhan getiriniz",
      "islamoglu": "Elçileri onlara \"Gökleri ve yeri var eden Allah hakkında kuşku ha?\" dediler; \"O sizi günahlarınızdan arındırıp bağışlamaya ve sizin (hak ettiğiniz cezayı) belirli bir süre erteleyerek, sizleri (tevbe etmeye) çağırıyor. Onlar şöyle cevapladılar: \"Siz de bizim gibi ölümlü bir insandan başkası değilsiniz. Siz bizi babalarımızın öteden beri tapa geldiği şeylerden vazgeçirmek istiyorsunuz. Madem öyle, bize apaçık bir belge getirsenize!\"",
      "bulac": "Resulleri dedi ki: \"Allah hakkında mı şüphe (ediyorsunuz)? O, gökleri ve yeri yaratandır; O, sizi, günahlarınızı bağışlamak için davet etmekte ve sizi adı konulmuş bir süreye kadar erteliyor.\" Dediler ki: \"Siz, bizim benzerimiz olan birer beşerden başkası değilsiniz. Siz bizi, babalarımızın taptıklarından çevirip engellemek istiyorsunuz, öyleyse bize apaçık bir delil getirin.\"",
      "esed": "Bu toplumlara gönderilen elçiler: \"Hiç, göklerin ve yerin yaratıcısı olan Allah(ın varlığından, birliğinden) şüphe edilebilir mi?\" dediler, \"Sizi (geçmişteki) günahlarınızdan ötürü bağışlamak ve size (belirlediği) bir süre (bitince)ye kadar mühlet vermek üzere (doğru yola) çağıran O'dur! (Ama) onlar: \"Sizler bizim gibi ölümlü insanlardan başka kimseler değilsiniz!\" diye cevap verdiler, \"Bizi, atalarımızın tapınageldiği şeylerden uzaklaştırmak istiyorsunuz; madem öyle, o zaman (Allah'ın elçileri olduğunuza dair) açık bir delil getirin bize!\"",
      "suleymaniye": "Elçileri şöyle dediler: \"Gökleri ve yeri bölünme kanunuyla yaratan[1] Allah hakkında şüphe mi olur[2]! O, günahlarınızı bağışlamak ve belli bir süreye[3] kadar yaşatmak için size davette bulunuyor.\" Onlar ise \"Siz de tıpkı bizim gibi bir beşersiniz[4]. Atalarımızın kulluk ettiği şeylerden bizi uzaklaştırmak istiyorsunuz[5], o halde bize boyun eğdirecek açık bir delil /mucize getirin!\" demişlerdi.",
      "ates": "Elçileri: \"Gökleri ve yeri yaratan Allah hakkında şüphe (edilir) mi? (O), sizin günahlarınızdan bir kısmını bağışlamak ve sizi belirtilmiş bir süreye kadar ertelemek için sizi davet ediyor\" dediler. Onlar: \"Siz de bizim gibi bir insandan başka bir şey değilsiniz. Bizi, atalarımızın taptığından çevirmek istiyorsunuz. O halde bize açık bir delil getirin!\" dediler."
    },
    {
      "number": 1761,
      "numberInSurah": 11,
      "transliteration": "Qaalat lahum Rusuluhum in nahnu illaa basharum mislukum wa laakinnal laaha yamunnu 'alaa mai yashaaa'u min 'ibaadihee wa maa kaana lanaaa an naatiyakum bisul taanin illaa bi iznil laah; wa 'alal laahi falyatawakkalil mu'minonn",
      "diyanet": "Peygamberleri onlara şöyle dedi: \"Biz ancak sizin gibi birer insanız ama, Allah, kullarından dilediğine iyilikte bulunur. Allah'ın izni olmadıkça biz size delil getiremeyiz. İnananlar sadece Allah'a güvensin.\"",
      "ozturk": "Resulleri onlara dediler ki: \"Biz de sadece sizin gibi birer insanız, fakat Allah, kullarından dilediğine lütufta bulunur. Allah'ın izni olmadan bizim size bir kanıt getirmemiz haddimize değil. İnananlar yalnız Allah'a dayanıp güvensinler.\"",
      "juz": 13,
      "page": 257,
      "sajda": false,
      "elmali": "Resulleri onlara: evet, dediler: biz, sizin gibi bir beşerden başka bir şey değiliz ve lakin Allah kullarından dilediğine nı'metini ihsan buyurur ve Allahın izni olmadıkça size bir sülta ve bürhan getirmek bizim haddimiz değildir, ve hep Allaha tevekkül etmelidir onun için mü'minler",
      "islamoglu": "Peygamberleri onlara şöyle cevap verdi: \"Evet, biz de yalnızca sizin gibi ölümlü birer insanız, ama Allah kullarından dilediği kimseyi de nimetlendirir; üstelik Allah'ın izni olmaksızın size (bu konuda mucizevi) güçte bir belge sunmak da bizim üstümüze vazife değildir. Ne ki yürekten inananlar yalnızca Allah'a güvenip dayanmalıdırlar.",
      "bulac": "Resulleri onlara dediler ki: 'Doğrusu biz, sizin gibi yalnızca bir beşeriz, ancak Allah kullarından dilediğine lütufta bulunur. Allah'ın izni olmaksızın size bir delil getirmemiz bizim için olacak şey değildir. Mü'minler, ancak Allah'a tevekkül etmelidirler.'",
      "esed": "Elçileri onlara: \"Doğru, biz de sizler gibi sadece ölümlü kimseleriz\" diye cevap verdiler, \"ama işte Allah nimetini kullarından dilediğine bahşeder. Ayrıca, Allah'ın izni olmadıkça, (görevimiz hakkında) bir delil getirmek bizim harcımız değildir. Bu hususta inananlar yalnızca Allah'a güvenmelidirler.",
      "suleymaniye": "Elçileri onlara dedi ki: \"Doğru, biz de tıpkı sizin gibi bir beşeriz[1]. Ama Allah, gerek gördüğü kullarına (elçilik vererek) iyilikte bulunur[2]. Allah'ın izni olmadan size boyun eğdirecek bir delil / mucize getirmek bizim elimizde değildir[3]. Müminler, yalnız Allah'a güvenip dayansınlar.",
      "ates": "Elçileri onlara dediler ki: \"Evet biz de sizin gibi insandan başka bir şey değiliz. Fakat Allah, kullarından dilediğine lutfeder. Allah'ın izni olmadan biz size delil getiremeyiz. İnananlar, Allah'a dayansınlar.\""
    },
    {
      "number": 1762,
      "numberInSurah": 12,
      "transliteration": "Wa maa lanaa allaa natawakkala 'alal laahi wa qad hadaanaa subulanaa; wa lanasbiranna 'alaa maaa aazaitumoonaa; wa 'alal laahi falyatawakkalil mutawakkiloon",
      "diyanet": "\"Bize yollarımızı gösteren Allah'a niçin güvenmeyelim? Bize ettiğiniz eziyete elbette katlanacağız. Güvenenler ancak Allah'a güvensinler.\"",
      "ozturk": "\"O, bize yollarımızı göstermişken neden Allah'a tevekkül etmeyecekmişiz? Bize yaptığınız eziyetlere elbette sabredeceğiz. Tevekkül edenler yalnız Allah'a tevekkül etsinler.\"",
      "juz": 13,
      "page": 257,
      "sajda": false,
      "elmali": "Ve biz, neyimize Allaha mütevekkil olmıyalım ki, o, bizlere yollarımızı dosdoğru gösterdi, ve elbette bize yaptığınız ezalara karşı sabredeceğiz, ve hep Allaha tevekkül etmelidir onun için mütevekkiller",
      "islamoglu": "Hem bize yollarımızı bulmada rehberlik ettiği halde, Allah'a neden güvenip dayanmayalım ki? Ve elbette sizin bize çektirdiğiniz eza cefaya rağmen direneceğiz: sağlam bir dayanak arayan herkes de sadece Allah'a güvenip dayansınlar!\"",
      "bulac": "\"Bize ne oluyor ki, Allah'a tevekkül etmeyelim? Bize doğru olan yolları O göstermiştir. Ve elbette bize yaptığınız işkencelere karşı sabredeceğiz. Tevekkül edenler Allah'a tevekkül etmelidirler.\"",
      "esed": "Hem, izlediğimiz yolu bize gösteren Allah olduğuna göre, artık nasıl güvenmeyebiliriz ki O'na? \"Bunun içindir ki, bize çektirdiklerinize mutlaka göğüs gereceğiz; çünkü bir kere Allah'a güven bağlamış olanlar sonuna kadar O'na güvenmekte devam edeceklerdir!\"",
      "suleymaniye": "Hem bize yollarımızı göstermişken ne diye Allah'a güvenip dayanmayalım ki! Bize çektirdiğiniz eziyete de elbette sabrederiz[1]. Birine dayanıp güvenecek olanlar yalnız Allah'a güvenip dayansınlar[2].\"",
      "ates": "\"Bize yollarımızı göstermişken neden biz Allah'a dayanmayalım? Sizin bize yaptığınız eziyetlere katlanacağız. Tevekkül edenler, Allah'a dayansınlar.\""
    },
    {
      "number": 1763,
      "numberInSurah": 13,
      "transliteration": "Wa qaalal lazeena kafaroo li Rusulihim lanukhrijanna kum min aardinaaa aw lata'oo dunna fee millatinaa fa awhaaa ilaihim Rabbuhum lanuhlikannaz zalimeen",
      "diyanet": "İnkar edenler, peygamberlerine: \"Ya bizim dinimize dönersiniz ya da sizi memleketimizden çıkarırız\" dediler. Rableri peygamberlere: \"Biz, haksızlık edenleri yok edeceğiz, onlardan sonra yeryüzüne sizi yerleştireceğiz. Bu, makamımdan ve tehdidimden korkanlar içindir.\" diye vahyetti.",
      "ozturk": "Küfre sapanlar kendi resullerine şöyle dediler: \"Ya tam bir biçimde bizim milletimize dönersiniz yahut da sizi yurdumuzdan mutlaka çıkarırız.\" Rableri de onlara şunu vahyetti: \"Zalimleri muhakkak helâk edeceğiz.\"",
      "juz": 13,
      "page": 257,
      "sajda": false,
      "elmali": "Küfredenler de resullerine dediler ki mutlak ve mutlak sizi toprağımızdan çıkarırız, yahud ki milletimize dönersiniz, rabları da onlara şöyle vahiy verdi ki muhakkak ve muhakkak zalimleri ihlak edeceğiz",
      "islamoglu": "Sonunda inkarda direnenler peygamberlerine (iki seçeneğiniz var) dediler: \"Ya sizi yurdumuzdan sürüp çıkarırız, veya bizim inanç sistemimize dönersiniz!\" Bunun ardından Rableri kendilerine şöyle vahyetti: \"Zalimleri kesinlikle helak edeceğiz;",
      "bulac": "İnkar edenler, resullerine dediler ki: \"Muhakkak (ya) sizi kendi toprağımızdan süreceğiz veya dinimize geri döneceksiniz.\" Böylelikle Rableri kendilerine vahyetti ki: \"Şüphesiz biz, zulmedenleri helak edeceğiz.",
      "esed": "Ama hakkı inkar eden toplumlar, elçilerine şöyle dediler: \"Ya bizim yolumuza dönersiniz, ya da kesinlikle sizi ülkemizden sürüp çıkarırız!\" Bunun üzerine Rableri elçilerine: \"Biz bu zalimleri mutlaka tepeleyeceğiz!\" diye vahyetti,",
      "suleymaniye": "Kafirlik edenler, resullerine şunu söylediler: \"Ya bizim dini yaşama biçimimize dönersiniz ya da sizi kesinlikle yurdumuzdan çıkarırız[1]!\" Bunun üzerine Allah da elçilerine şöyle vahyetti: \"Yanlışa dalan o kimseleri kesinlikle helak edeceğiz.",
      "ates": "İnkar edenler, elçilerine dediler ki: \"Ya sizi mutlaka yurdumuzdan çıkarırız, ya da bizim dinimize dönersiniz!\" Rableri de onlara şöyle vahyetti, \"zalimleri mutlaka helak edeceğiz!\""
    },
    {
      "number": 1764,
      "numberInSurah": 14,
      "transliteration": "Wa lanuskinan nakumul arda mim ba'dihim; zaalika liman khaafa maqaamee wa khaafa wa'eed",
      "diyanet": "İnkar edenler, peygamberlerine: \"Ya bizim dinimize dönersiniz ya da sizi memleketimizden çıkarırız\" dediler. Rableri peygamberlere: \"Biz, haksızlık edenleri yok edeceğiz, onlardan sonra yeryüzüne sizi yerleştireceğiz. Bu, makamımdan ve tehdidimden korkanlar içindir.\" diye vahyetti.",
      "ozturk": "\"Ve onların ardından o toprağa mutlaka sizi yerleştireceğiz. Bu, makamımdan korkan, tehdidimden korkan için böyledir.\"",
      "juz": 13,
      "page": 257,
      "sajda": false,
      "elmali": "Ve arkalarından sizi o Arza iskan eyliyeceğiz, bu işte makamımdan korkana, vaıydimden korkana va'dim",
      "islamoglu": "onların ardından (boşalan) yere sizi yerleştireceğiz.\" İşte bu (son), Benim makamımdan ve tehdidimden korkan kimselere hastır.",
      "bulac": "\"Ve onlardan sonra sizi o arza mutlaka yerleştireceğiz. İşte bu, makamımdan korkana ve tehdidimden korkana ait (bir ayrıcalıktır).\"",
      "esed": "\"Ve onlar yok olup gittikten sonra yeryüzüne elbette sizi yerleştireceğiz: bu (vaad) Benim makamıma karşı saygı ve sakınma gösteren ve tehdidimden korkan kimseler içindir!\"",
      "suleymaniye": "Onların ardından o topraklara kesinlikle sizi yerleştireceğiz. Bu, makamımdan ve tehdidimden korkanlar içindir[1].\"",
      "ates": "\"Ve onların ardından sizi o yere yerleştireceğiz. Bu, makamımdan korkan ve tehdidimden korkan için(verdiğim söz)dür.\""
    },
    {
      "number": 1765,
      "numberInSurah": 15,
      "transliteration": "Wastaftahoo wa khaaba kullu jabbaarin 'aneed",
      "diyanet": "Peygamberler yardım istediler ve her inatçı zorba hüsrana uğradı.",
      "ozturk": "Ve Allah'tan fetih istediler. Ve her inatçı zorba perişan oldu.",
      "juz": 13,
      "page": 257,
      "sajda": false,
      "elmali": "Hem futuhat istediler, hem de haib oldu her cebbarı anid",
      "islamoglu": "Ve (mü'minler) önlerinin açılmasını niyaz ettiler. İnatçı zorbaların tümü ise dünyada yıkılıp gittiler.",
      "bulac": "(Peygamberler) Fetih istediler, (sonunda) her zorba inatçı bozguna uğrayıp -yok oldu- gitti.",
      "esed": "Ve (elçiler) hakkın zafere ulaşması için (Allah'a) niyaz ettiler. Ve (böylece) hakkın o inatçı ve zorba düşmanlarının hepsi (sonunda) yok olup gittiler.",
      "suleymaniye": "Elçiler önlerinin açılmasını istediler[1]. İnatçı zorbalardan hepsinin hayalleri boşa çıktı[2].",
      "ates": "(Elçiler, düşmanlarına karşı Allah'tan) fetih istediler ve her inatçı zorba perişan oldu."
    },
    {
      "number": 1766,
      "numberInSurah": 16,
      "transliteration": "Minw waraaa'ihee jahannamu wa yusqaa mim maaa'in sadeed",
      "diyanet": "Ardında cehennem vardır; orada kendisine irinli su içirilecektir.",
      "ozturk": "Ardından da cehennem. İrinli bir sudan içirilecekler.",
      "juz": 13,
      "page": 257,
      "sajda": false,
      "elmali": "Arkasından Cehennem, neler olacak ve irin suyundan sulanacak",
      "islamoglu": "Onun da ötesinde cehennem vardır; onlara orada iğrenç bir sıvı sunulacaktır.",
      "bulac": "(Böylesinin) Önünde cehennem vardır ve (orada) irinli sudan içirilecektir.",
      "esed": "Bunlardan her birini cehennem beklemektedir; ve orada her birine azapla ağulanmış sudan içirilecek;",
      "suleymaniye": "Her birinin önünde Cehennem vardır[1]. Her birine irinli sudan içirilecek[2].",
      "ates": "Ardından da kendisine irin (gibi) bir suyun içirileceği cehennem vardır."
    },
    {
      "number": 1767,
      "numberInSurah": 17,
      "transliteration": "Yatajarra'uhoo wa laa yakaadu yuseeghuhoo wa yaateehil mawtu min kulli makaaninw wa maa huwa bimaiyitinw wa minw waraaa'ihee 'azaabun ghaleez",
      "diyanet": "Onu yudum yudum alacak fakat yutamıyacaktır. Ölüm ona her taraftan geldiği halde, ölemiyecek, arkasından da çetin bir azap gelecektir.",
      "ozturk": "Onu yutmaya çalışacak ama boğazından geçiremeyecek. Ölüm her yandan üstüne gelecek de bir türlü ölmeyecek. Arkasından da dehşetli bir azap.",
      "juz": 13,
      "page": 257,
      "sajda": false,
      "elmali": "Yutmağa çalışacak, boğazından geçiremiyecek, her taraftan ona ölüm gelecek, halbuki ölmiyecek, arkasından da galiz bir azab",
      "islamoglu": "Onu (yutmak için) yutkunacak fakat bir türlü yutamayacaktır. Derken ölüm(den beter bir hal) her yandan gelip onu kuşatacak, ne ki o ölüm imkanından mahrum olacaktır. Ve onun da ötesinde, çok daha ağır bir azap onları bekleyecektir.",
      "bulac": "Yutkunmaya çabalayacak ve boğazından geçirmeyi başaramıyacak, ona her yandan ölüm gelecek, oysa ölmeyecek de. Ardından daha katı bir azab olacak.",
      "esed": "onu (içecek olan) yutkunacak, yutkunacak ama bir türlü yutamayacaktır. Ve orada insanı ölüm her yandan kuşatacak, ama insan, kendisini daha zorlu bir azap beklediğinden, bir türlü ölemeyecek.",
      "suleymaniye": "Onu yutmaya çalışacak; ama boğazından geçiremeyecek. Her yanını ölüm saracak ama o ölmeyecek[1]; ardından (daha) ağır bir azap gelecek[2].",
      "ates": "O suyu yutmağa çalışır, fakat boğazından geçiremez ve her yandan ona ölüm geldiği halde yine ölemez. Bunun ardından da kaba bir azab!"
    },
    {
      "number": 1768,
      "numberInSurah": 18,
      "transliteration": "Masalul lazeena kafaroo bi Rabbihim a'maaluhum karamaadinish taddat bihir reehu fee yawmin 'aasif; laa yaqdiroona mimmaa kasaboo 'alaa shai'; zaalika huwad dalaalul ba'eed",
      "diyanet": "Rablerini inkar edenlerin işleri, fırtınalı bir günde, rüzgarın şiddetle savurduğu küle benzer; yaptıklarından hiçbir şey elde edemezler. İşte bu uzak sapıklıktır.",
      "ozturk": "Rablerine nankörlük edenlerin amelleri, fırtınalı bir günde rüzgârın tarumar ettiği küle benzer. Kazandıklarından hiçbir şey elde edemezler. İşte bu, dönüşü olmayan sapıklığın ta kendisidir.",
      "juz": 13,
      "page": 257,
      "sajda": false,
      "elmali": "Rablarına küfredenlerin meseli şudur: amelleri bir küle benzer ki onu fırtınalı bir günde rüzgar şiddetli savurmaktadır, kazandıklarından hiç bir şey ellerine geçmez, işte budur asıl o uzak dalal",
      "islamoglu": "Rablerini inkarda direnenlerin yapıp ettikleri (iyi şeyler), fırtınalı bir günde rüzgarın haşince saçıp savurduğu küle benzer; onların eline kazandıklarından hiçbir şey geçmiz. Bu işte budur telafisi mümkün olmayan büyük kayıp.",
      "bulac": "Rablerini inkar edenlerin durumu şudur: Onların yaptıkları, fırtınalı bir günde rüzgarın şiddetle savurduğu bir kül gibidir. Kazandıklarından hiç bir şeye güç yetiremezler. İşte uzak bir sapıklık (içinde olmak) budur.",
      "esed": "Rablerini inkara şartlanmış olanların yapıp ettikleri, fırtınalı bir günde rüzgarın hışımla saçıp savurduğu küle benzemektedir; böyleleri kazandıkları (iyi) şeylerden (de ahirette) hiçbir yarar sağlayamazlar: çünkü (Allah'a karşı sergiledikleri) bu (inkarcı tutum) sapıklıkların en kötüsüdür.",
      "suleymaniye": "Rablerine karşı kafirlik edenlerin örneği şudur: Onların amelleri, fırtınalı bir günde rüzgarın şiddetle savurduğu bir kül gibidir. Kazandıklarından hiçbir şey elde edemezler[1]. İşte bu, derin bir sapkınlıktır.",
      "ates": "Rablerine karşı nankörlük edenlerin iyi işleri, tıpkı fırtınalı bir günde rüzgarın savurduğu küle benzer. Kazandıklarından hiçbir şeyi ele geçiremezler. İşte derin sapıklık budur!"
    },
    {
      "number": 1769,
      "numberInSurah": 19,
      "transliteration": "Alam tara annal laaha khalaqas samaawaati wal arda bilhaqq; iny yashaa yuzhibkum wa yaati bikhalqin jadeed",
      "diyanet": "Gökleri ve yeri gerçekten Allah'ın yarattığını bilmiyor musun? Dilerse sizi yok edip yeni bir topluluk var eder.",
      "ozturk": "Allah'ın gökleri ve yeri hak olarak yarattığını görmedin mi? Dilerse sizi yok eder, yepyeni bir halk getirir.",
      "juz": 13,
      "page": 258,
      "sajda": false,
      "elmali": "Görmedin mi? Allah Gökleri ve Yeri hakkile yaratmış, dilerse sizi giderir yepyeni bir halk getirir",
      "islamoglu": "Görmez misin ki Allah, gökleri ve yeri mutlak hakikate (bir atıf olsun diye) amaçlı ve anlamlı olarak yarattı. (Dolayısıyla) eğer dilerse sizi topyekün ortadan kaldırır, yerinize yepyeni bir varlık türü getirir:",
      "bulac": "Allah'ın gökleri ve yeri hak ile yarattığını görmüyor musunuz? Dilerse sizi giderir / yok eder ve yeni bir halk getirir.",
      "esed": "Görmüyor musun(uz), gökleri ve yeri belli bir (içsel) gerçekliğe göre yaratan Allah'tır? Dilerse sizi ortadan kaldırır ve (yerinize) yeni bir yaratılmışlar topluluğu getirir:",
      "suleymaniye": "Allah'ın, gökleri ve yeri o gerçek için (sizleri imtihan için[1]) yarattığını görmedin mi? O, gerek görürse[2] sizi yok eder ve yerinize yeni bir halk getirir[3].",
      "ates": "Allah'ın, gökleri ve yeri hak(ve hikmet) ile yarattığını görmedin mi? Dilerse sizi götürür ve yepyeni bir halk getirir."
    },
    {
      "number": 1770,
      "numberInSurah": 20,
      "transliteration": "Wa maa zaalika 'alal laahi bi 'azeez",
      "diyanet": "Bu, Allah için güç değildir.",
      "ozturk": "Bu, Allah'a hiç de zor gelmez.",
      "juz": 13,
      "page": 258,
      "sajda": false,
      "elmali": "Ve Allaha göre bu, ehemmiyyetli bir şey değildir",
      "islamoglu": "bu Allah için erişilmesi güç bir şey de değildir.",
      "bulac": "Bu, Allah'a göre güç değildir.",
      "esed": "ve bu Allah için zor da değildir.",
      "suleymaniye": "Bu, Allah için güç değildir[1].",
      "ates": "Bu, Allah'a güç değildir."
    },
    {
      "number": 1771,
      "numberInSurah": 21,
      "transliteration": "Wa barazoo lillaahi jamee'an faqaalad du'afaaa'u lillazeenas takbarooo innaa kunnaa lakum taba'an fahal antum mughnoona 'annaa min 'azaabil laahi min shai'; qaaloo law hadaanal laahu lahadai naakum sawaaa'un 'alainaaa ajazi'naa am sabarnaa maa lanaa mim mahees",
      "diyanet": "İnsanların hepsi Allah'ın huzuruna çıkarlar; güçsüzler, büyüklük taslayanlara: \"Doğrusu biz size uymuştuk, Allah'ın azabından bizi koruyabilecek misiniz?\" derler. Cevap olarak: \"Allah bizi doğru yola eriştirseydi biz de sizi eriştirirdik. Artık sızlansak da sabretsek de birdir, çünkü kaçacak yerimiz yoktur\" derler.",
      "ozturk": "Hepsi toplu halde, Allah'ın huzuruna çıkmış olacaklar. Ezilip horlananlar, büyüklük taslayanlara diyecekler ki: \"Biz sizin birer uydunuzduk. Şimdi siz Allah'ın azabından bir kısmını bizden uzaklaştırabilir misiniz?\" Cevap verecekler: \"Allah bize kılavuzluk etseydi elbette biz de size kılavuzluk ederdik. Şimdi inleyip feryat etsek de sabretsek de bir. Sığınacak hiçbir yerimiz yok.\"",
      "juz": 13,
      "page": 258,
      "sajda": false,
      "elmali": "Bir de hepsi toplanarak Allahın huzuruna çıkmışlardır, zuafa kısmı büyüklük taslıyanlara, şöyle demektedirler: bizler sizlere tabi' idik, şimdi siz, bizden Allahın azabından zerrece bir şey def' edebiliyor musunuz? Eğer, demişlerdir: Allah bize hidayet verse idi elbette sizi hidayeti erdirirdik, şimdi bizler sızlansak da sabretsek de müsavidir, bizim için kurtuluş yok",
      "islamoglu": "Derken, (hesap günü) toptan Allah'ın huzuruna çıkmışlardır. Ve altta kalan zayıflar büyüklük taslayanlara diyecekler ki: \"Sahiden biz zamanında size uymuştuk; şimdi siz Allah'ın azabından bir şeyi bizden savabilecek durumda mısınız?\" Onlar cevap verecekler: \"Eğer Allah bize bir yol gösterseydi, biz de size kılavuzluk ederdik; inleyip sızlasak da (başımıza gelene) sabretsek de, bizim için hepsi bir: artık bizim sığınacak bir yerimiz yok!\"",
      "bulac": "Onların tümü toplanıp (kıyamette) Allah'ın huzuruna çıktılar da zayıflar (müstaz'aflar) büyüklük taslayanlara (müstekbirlere) dedi ki: \"Şüphesiz, biz size tabi idik; şimdi siz, bizden Allah'ın azabından herhangi bir şeyi önleyebiliyor musunuz?\" Dediler ki: \"Eğer Allah bize doğru yolu gösterseydi biz de sizlere doğru yolu gösterirdik. Şimdi yakınsak da, sabretsek de farketmez, bizim için kaçacak bir yer yoktur.\"",
      "esed": "Ve (o Yargı Günü'nde insanların) hepsi Allah'ın huzuruna çıkacaklar; işte o zaman, zayıf olanlar bir vakitler büyüklük taslamış olanlara: \"Bakın, bizler sizin izleyicilerinizdik\" diyecekler, \"o halde şimdi bizden Allah'ın azabını biraz olsun savabilecek güçte misiniz?\" (Ötekiler buna şöyle) cevap verecekler: \"Eğer Allah bize (kurtuluş) yolu(nu) gösterirse, şüphesiz, biz sizi de peşimizden sürükleriz; fakat, görebildiğimiz kadarıyla, şimdi artık sızlansak da, (hak ettiğimiz azaba) katlansak da, hepsi bir: bizim için artık kurtuluş yok!\"",
      "suleymaniye": "(Ahirette) hepsi Allah'ın huzuruna çıkarlar. Güçsüzler, büyüklük taslamış olanlara şöyle derler: \"Biz hep sizin takipçiniz olduk. Şimdi siz de Allah'ın azabının birazını olsun bizden savabilir misiniz?\" Onlar da şöyle derler: \"Allah bizi yola getirseydi elbette biz de sizi yola getirirdik. Artık sızlansak da bir, katlansak da... Bizim için kaçıp sığınılacak hiçbir yer yok[1]!\"",
      "ates": "Hepsi Allah'ın huzurunda göründüler. Zayıflar, büyüklük taslayan(önder)ler(in)e: \"Biz size tabi idik. Şimdi siz, bizden Allah'ın azabından (en ufak) bir şey savabilir misiniz?\" dediler. (Büyüklük taslayanlar kendilerini ma'zur göstermek için: \"Ne yapalım?\") dediler: \"Allah bize yol gösterseydi, biz de size yol gösterirdik. Artık biz sızlansak da, sabretsek de birdir; kaçıp sığınacak bir yerimiz yoktur!\""
    },
    {
      "number": 1772,
      "numberInSurah": 22,
      "transliteration": "Wa qaalash Shaitaanu lammaa qudiyal amru innal laaha wa'adakum wa'dal haqqi wa wa'attukum faakhlaftukum wa maa kaana liya 'alaikum min sultaanin illaaa an da'awtukum fastajabtum lee falaa taloomoonee wa loomooo anfusakum maaa ana bimusrikhikum wa maaa antum bimusrikhiyya innee kafartu bimaaa ashraktumooni min qabl; innaz zaalimeena lahum azaabun aleem",
      "diyanet": "İş olup bitince, şeytan: \"Doğrusu Allah size gerçeği söz vermişti. Ben de size söz verdim ama, sonra caydım; esasen sizi zorlayacak bir nüfuzum yoktu; sadece çağırdım, siz de geldiniz. O halde, beni değil kendinizi kınayın. Artık ben sizi kurtaramam, siz de beni kurtaramazsınız. Beni Allah'a ortak koşmanızı daha önce kabul etmemiştim; doğrusu zalimlere can yakan bir azap vardır\" der.",
      "ozturk": "İş bitirilince şeytan onlara şöyle dedi: \"Allah size hak bir vaatle vaatte bulundu, ben ise vaat ettim ama vaadimden caydım. Benim sizin üzerinizde bir sultam yoktu. Sizi davet ettim, siz de bana uydunuz. Hepsi bu. Şimdi beni kınamayı bırakın da öz benliklerinizi kınayın. Ne ben sizi kurtarabilirim ne de siz beni kurtarabilirsiniz. Aslında ben sizin, daha önceden beni şirk aracı yapmanıza karşı çıkmıştım. Zalimler için acıklı bir azap öngörülmüştür.\"",
      "juz": 13,
      "page": 258,
      "sajda": false,
      "elmali": "İş bitince Şeytan da der ki: doğrusu Allah size hak va'di va'd buyurdu, ben de bir va'd yaptım size yalan çıktım, maamafih benim size karşı bir sültam yoktu, ancak sizi da'vet ettim siz de bana icabet eylediniz, o halde beni levmetmeyiniz nefislerinizi levmediniz, ben sizi kurtaramam, siz de beni kurtaramazsınız, ben sizin bundan evvel beni şerik koşmanızı tanımadım, her halde zalimlerin hakkı elim bir azabdır",
      "islamoglu": "Ve hüküm kesinleşip iş bitince Şeytan dedi ki: \"İşte hakikat: Allah size gerçekleşmesi kesin olan bir söz vermişti, ben de size söz vermiştim: fakat size verdiğim sözü tutmadım. Zira benim sizin üzerinizde yaptırım gücüm bulunmamaktaydı. Ne var ki sizi sadece davet ediyordum, siz de benim davetime yumuluyordunuz. Dolayısıyla beni suçlamayın, asıl kendinizi suçlayın! Ne ben sizin imdadınıza yetişecek durumdayım, ne de siz benim imdadıma. İşin gerçeği ben, sizin daha önce beni Allah'a ortak koşma girişimlerinizi de zaten (baştan beri) benimsememiştim! Elbette zalimleri, can yakıcı bir azap beklemektedir.",
      "bulac": "İş hükme bağlanıp bitince, şeytan der ki: \"Doğrusu, Allah, size gerçek olan va'di va'detti, ben de size vaadde bulundum, fakat size yalan söyledim. Benim size karşı zorlayıcı bir gücüm yoktu, yalnızca sizi çağırdım, siz de bana icabet ettiniz. Öyleyse beni kınamayın, siz kendinizi kınayın. Ben sizi kurtacak değilim, siz de beni kurtacak değilsiniz. Doğrusu daha önce beni ortak koşmanızı da tanımamıştım. Gerçek şu ki, zalimlere acı bir azab vardır.\"",
      "esed": "Ve her şey olup bittikten, hüküm yerine geldikten sonra Şeytan: \"Gerçek şu ki, Allah size gerçekleşmesi kaçınılmaz bir söz vermişti! Bense (her fırsatta) size birtakım sözler verdim ama sizi hep yüzüstü bıraktım. Yine de benim sizin üzerinizde gerçekte bir nüfuzum yoktu: Sizi sadece çağırıyordum; siz de (bu çağrıya) icabet ediyordunuz. Bunun içindir ki, beni suçlamayın, yalnızca kendinizi suçlayın. Ne ben sizin imdadınıza yetişecek durumdayım; ne de siz benim imdadıma yetişebilecek kimselersiniz; çünkü, bakın ben, sizin vaktiyle beni (Allah'a) ortak koşmanızda bir doğruluk payı olduğunu her zaman reddetmişimdir\". Doğrusu, tüm zalimleri çok can yakıcı bir azap beklemektedir.",
      "suleymaniye": "Yargılama tamamlanınca Şeytan der ki: \"Allah size hep gerçekleri vaat etti. Ben de size vaatte bulundum; ama sözümde durmadım. Zaten size boyun eğdirecek bir gücüm de yoktu[1]. Ben sizi sadece davet ettim; siz de hemen davetimi kabul ettiniz. Artık beni kınamayın, kendinizi kınayın. Ne ben sizi kurtarabilirim ne de siz beni kurtarabilirsiniz. Beni (Allah'a) ortak koşmanızı daha önce de reddetmiştim[2].\" Yanlışa dalanlar için acıklı bir azap vardır.",
      "ates": "İş bitirildikten sonra şeytan (onlara) şöyle dedi: \"Allah size gerçek va'detti, ben de size va'dettim ama ben sözümden caydım! Benim sizi zorlayacak bir gücüm yoktu. Sadece sizi (küfür ve isyana) davet ettim. Siz de benim da'vetime koştunuz. O halde beni kınamayın, kendi kendinizi kınayın! Ne ben sizi kurtarabilirim, ne de siz beni kurtarabilirsiniz! Ben, önceden beni (Allah'a) ortak koşmanızı da tanımamıştım zaten. Doğrusu zalimler için acı bir azab vardır!\""
    },
    {
      "number": 1773,
      "numberInSurah": 23,
      "transliteration": "Wa udkhilal lazeena aamanoo wa 'amilus saalihaati Jannaatin tajree min tahtihal anhaaru khaalideena feehaa bi izni Rabbihim tahiyyatuhum feeha salaam",
      "diyanet": "İnanan ve yararlı işleri yapanlar, içlerinden ırmaklar akan cennetlere konulurlar, Rablerinin izniyle orada temelli kalırlar. Oradaki dirlik temennileri: \"Selam!\"dır.",
      "ozturk": "İman edip barışa/hayra yönelik işler yapanlar ise rablerinin izniyle altlarından ırmaklar akan cennetlere sokulmuşlardır. Sürekli kalıcıdırlar orada. Birbirlerine esenlik dilemeleri, \"Selam!\" şeklindedir.",
      "juz": 13,
      "page": 258,
      "sajda": false,
      "elmali": "İyman edip salih salih ameller işliyenler ise altından ırmaklar akar Cennetlere konulmuşlardır, rablarının izniyle orada muhalled olarak kalacaklardır, tehıyyeleri orada selamdır",
      "islamoglu": "Fakat iman eden ve o imana uygun iş işleyen kimseler, zemininden ırmaklar çağlayan cennetlere buyur edilecekler. Onlar orada Rablerinin izniyle ebedi kalacaklar. Onlar orada (birbirlerine şöyle) mukabele edecekler: \"Mutluluklar!..\"",
      "bulac": "İman edip salih amellerde bulunanlar, Rablerinin izniyle altından ırmaklar akan, içinde ebedi kalacakları cennetlere konulmuşlardır. Orada birbirlerine olan dirlik temennileri: \"Selam\"dır.",
      "esed": "Ama imana erişip doğru ve yararlı işler yapanlar, içinde derelerin, ırmakların çağıldadığı hasbahçelere sokulacaklar; ve orada Rablerinin izniyle, \"Selam!\" ile karşılanıp yaşıyacaklar.",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanlar ise Rablerinin izniyle ölümsüz olarak kalmak üzere içlerinden ırmaklar akan cennetlere konulurlar[1]. Orada, onların (birbirlerine) iyilik dilekleri \"selam\" sözü ile olur[2].",
      "ates": "İnanıp iyi işler yapanlar da Rablerinin izniyle sürekli kalacakları, altlarından ırmaklar akan cennetlere sokuldular. Onların orada dirlik temennileri \"selam\"dır."
    },
    {
      "number": 1774,
      "numberInSurah": 24,
      "transliteration": "Alam tara kaifa darabal laahu masalan kalimatan taiyibatan kashajaratin taiyibatin asluhaa saabitunw wa far'uhaa fis samaaa'",
      "diyanet": "Allah'ın, hoş bir sözü; kökü sağlam, dalları göğe doğru olan, Rabbinin izniyle her zaman meyve veren hoş bir ağaca benzeterek nasıl misal verdiğini görmüyor musun? İnsanlar ibret alsın diye Allah onlara misal gösteriyor.",
      "ozturk": "Görmedin mi Allah nasıl bir örnekleme yaptı: Güzel söz; kökü yerde, dalları gökte olan güzel bir ağaca benzer.",
      "juz": 13,
      "page": 258,
      "sajda": false,
      "elmali": "Gördün'a Allah nasıl bir temsil yaptı; hoş bir kelimeyi, hoş bir ağaç gibi ki kökü sabit dalı Semada",
      "islamoglu": "Allah'ın güzel bir söze nasıl bir benzetme yaptığını görmez misin? O, kökü (yerde) sabit, dalları göğe uzanan alımlı bir ağaç gibidir.",
      "bulac": "Görmedin mi ki, Allah nasıl bir örnek vermiştir: Güzel bir söz, güzel bir ağaç gibidir ki, onun kökü sabit, dalı ise göktedir.",
      "esed": "Allah'ın, güzel, doğru bir söz için nasıl bir misal verdiğini görmüyor musun(uz)? Kökü sapasağlam, dalları göğe doğru uzanan güzel, diri bir ağaç gibi(dir o);",
      "suleymaniye": "Allah'ın nasıl bir örnek verdiğini gözünde canlandırmaz mısın? Hoş bir söz; kökü sabit, dalları göğe uzanmış güzel bir ağaç gibidir[1].",
      "ates": "Görmedin mi Allah nasıl bir benzetme yaptı: Güzel söz, kökü (yerde) sabit, dalları gökte olan güzel bir ağaç gibidir."
    },
    {
      "number": 1775,
      "numberInSurah": 25,
      "transliteration": "Tu'teee ukulahaa kulla heenim bi izni Rabbihaa; wa yadribul laahul amsaala linnaasi la'allahum yatazak karoon",
      "diyanet": "Allah'ın, hoş bir sözü; kökü sağlam, dalları göğe doğru olan, Rabbinin izniyle her zaman meyve veren hoş bir ağaca benzeterek nasıl misal verdiğini görmüyor musun? İnsanlar ibret alsın diye Allah onlara misal gösteriyor.",
      "ozturk": "O ağaç, Rabbinin izniyle yemişlerini her zaman verir. Allah, insanlara böyle örnekler verir ki, düşünüp ibret alabilsinler.",
      "juz": 13,
      "page": 259,
      "sajda": false,
      "elmali": "Yemişlerini rabbının izniyle her dem verir, ve Allah insanlara böyle temsiller yapar ki kavrayıp düşünsünler",
      "islamoglu": "Rabbinin izniyle o her mevsim ürün verir. İşte Allah belki öğüt alırlar diye insanlara böyle misaller veriyor.",
      "bulac": "Rabbinin izniyle her zaman yemişini verir. Allah insanlar için örnekler verir; umulur ki onlar öğüt alır, düşünürler.",
      "esed": "ki, Rabbinin izniyle her mevsim meyvesini verip durur. Allah insanlara (işte böyle) misaller veriyor ki, (değişmeyen gerçeği) düşünüp kendilerine ders çıkarsınlar.",
      "suleymaniye": "Rabbinin izniyle her zaman ürününü verir. Allah insanlara örnekler veriyor, belki doğru bilgilerini kullanırlar[1].",
      "ates": "(O ağaç), Rabbinin izniyle her zaman yemişini verir. Allah, öğüt almaları için insanlara böyle benzetmeler yapar."
    },
    {
      "number": 1776,
      "numberInSurah": 26,
      "transliteration": "Wa masalu kalimatin khabeesatin kashajaratin khabee satinij tussat min fawqil ardi maa lahaa min qaraar",
      "diyanet": "Çirkin bir söz de, yerden koparılmış, kökü olmayan kötü bir ağaca benzer.",
      "ozturk": "Pis bir söz de gövdesi toprağın üstünde destek bulmuş bir ağaca benzer, dayanağı yoktur onun.",
      "juz": 13,
      "page": 259,
      "sajda": false,
      "elmali": "Habis bir kelimenin temsili de habis bir ağaç gibidir ki üstünden cüsselenmiş kararı yoktur",
      "islamoglu": "Çirkin bir söz ise, (ekili olduğu) yerden kökten sökülüp çıkarılmış (kendi başına) ayakta duramayan zavallı bir ağaç gibidir...",
      "bulac": "Kötü (murdar) söz ise, kötü bir ağaç gibidir. Onun kökü yerin üstünden koparılmış, kararı (yerinde durma, tutunma imkanı) kalmamıştır.",
      "esed": "Ve çirkin bir sözün durumu ise, kökü toprağın üstüne çıkarılmış, bütünüyle kararsız, dayanıksız çürük bir ağacın durumuna benzer.",
      "suleymaniye": "Çirkin bir söz de topraktan sökülmüş, hiçbir yerde sabit kalamayan çürük bir ağaca benzer[1].",
      "ates": "Kötü sözün durumu da gövdesi yerin üstünden koparılmış, sabit olmayan kötü bir ağaca benzer."
    },
    {
      "number": 1777,
      "numberInSurah": 27,
      "transliteration": "Yusabbitul laahul lazeena aamanoo bilqawlis saabiti fil hayaatid dunyaa wa fil Aakhirati wa yudillul laahuz zaalimeen; wa yaf'alul laahu maa yashaaa'",
      "diyanet": "Allah inananları, dünya hayatında ve ahirette sağlam bir söz üzerinde tutar; zalimleri de saptırır. Allah dilediğini yapar.",
      "ozturk": "Allah, inananları dünya hayatında da âhirette de tutarlı sözle sağlamlaştırır. Allah, zalimleri şaşırtır. Allah, dilediğini yapar.",
      "juz": 13,
      "page": 259,
      "sajda": false,
      "elmali": "Allah, iyman edenleri hem Dünyada hem Ahırette sabit söz ile tesbit buyurur, haksızlık edenleri ise şaşırtır ve Allah ne isterse yapar",
      "islamoglu": "Allah inanıp güvenen kimseleri sabit, sağlam bir sözle hem dünyada hem de ahirete sapasağlam (dimdik ayakta) tutar; ve Allah zalimlerin ayaklarını kaydırır: çünkü Allah dilediğini yapar.",
      "bulac": "Allah, iman edenleri, dünya hayatında ve ahirette sapasağlam sözle sebat içinde kılar. Zalimleri de şaşırtıp saptırır; Allah dilediğini yapar.",
      "esed": "Allah, imana erişenlerin durumunu sapasağlam ve dosdoğru bir sözle, hem dünya hayatında ve hem de ahirette sağlamlaştırır; haksızlık yapanları ise, Allah sapıklık içinde bırakır; çünkü Allah dilediğini yapar.",
      "suleymaniye": "Allah, inanıp güvenmiş kimseleri hem dünya hayatında hem de ahirette sabit /doğruluğu tartışılmaz bir sözle sağlamlaştırır[1]. Yanlışa dalanları da sapkın sayar. Allah yaptığını kurduğu düzene göre yapar.",
      "ates": "Allah, inananları, dünya hayatında da, ahirette de sağlam sözle tesbit eder. Allah, zalimleri de şaşırtır ve Allah, dilediğini yapar."
    },
    {
      "number": 1778,
      "numberInSurah": 28,
      "transliteration": "Alam tara ilal lazeena baddaloo ni'matal laahi kufranw wa ahalloo qawmahum daaral bawaar",
      "diyanet": "Allah'ın verdiği nimeti nankörlükle karşılayanları ve milletlerini helak olacakları yere, yaslanacakları cehenneme götürenleri görmüyor musun?",
      "ozturk": "Bakmadın mı şunlara ki, Allah'ın nimetini inkârla/nankörlükle değiştirdiler ve toplumlarını helâk yurduna kondurdular.",
      "juz": 13,
      "page": 259,
      "sajda": false,
      "elmali": "Bakmaz mısın onlara ki Allahın ni'metini küfre değiştiler ve kavimlerini helak yurduna kondurdular",
      "islamoglu": "Görmez misin Allah'ın nimetini limitsiz bir nankörlükle takas edenleri? Ve toplumlarını sürükleyenleri tükeniş diyarı olan",
      "bulac": "Allah'ın bu nimetini inkara değiştirenleri ve kavimlerini 'yıkım ve azab' yurduna konduranları görmedin mi?",
      "esed": "Hakkı inkar tavrını Allah'ın nimetine yeğ tutup (bu tutumlarıyla) kavimlerinin önünde o yıkım yurdunun yolunu açan kimseleri görmüyor mu(sunuz)?",
      "suleymaniye": "Allah'ın nimetini nankörlükle değiştiren ve toplumlarını helak yurduna sürükleyenleri görmedin mi[1]?",
      "ates": "Baksana şunlara, Allah'ın ni'metini nankörlüğe çevirdiler (O'nun verdiği ni'mete şükredecekleri yerde nankörlük edip inkara saptılar), kavimlerini de helak yurduna kondurdular."
    },
    {
      "number": 1779,
      "numberInSurah": 29,
      "transliteration": "Jahannama yaslawnahaa wa bi'sal qaraar",
      "diyanet": "Allah'ın verdiği nimeti nankörlükle karşılayanları ve milletlerini helak olacakları yere, yaslanacakları cehenneme götürenleri görmüyor musun?",
      "ozturk": "Yaslanacakları cehenneme kondurdular. Ne kötü bir duruş yeridir o!",
      "juz": 13,
      "page": 259,
      "sajda": false,
      "elmali": "Cehenneme, yaslanırlar ona, o ise ne fena makardır",
      "islamoglu": "cehenneme? (Evet) oraya varıp dayanacaklar: Ama orası ne berbat bir ikametgahtır!",
      "bulac": "(Ki bu) Cehennemdir. Ona yaslanırlar. Ne kötü bir karar (yeridir) o!..",
      "esed": "(O yıkım yeri,) katlanmak zorunda kalacakları cehennemdir: Ne kötü bir konaklama yeridir orası!",
      "suleymaniye": "Cehenneme... Oraya girip kalacaklar. Kalınacak ne kötü yerdir o[1]!",
      "ates": "Yaslanacakları cehenneme (götürdüler). Ne kötü bir duraktır o!"
    },
    {
      "number": 1780,
      "numberInSurah": 30,
      "transliteration": "Wa ja'aloo lillaahi andaadal liyudilloo 'an sabeelih; qul tamatta'oo fa innaa maseerakum ilan Naar",
      "diyanet": "Allah'ın yolundan sapıtmak için O'na eşler koşmuşlardı. De ki: \"Yaşayın bakalım, hiç şüphesiz varacağınız yer ateş olacaktır.\"",
      "ozturk": "Yolundan saptırmak için Allah'a eşler uydurdular. De ki: \"Hadi, nimetlenin! Sonunda varacağınız yer ateştir.\"",
      "juz": 13,
      "page": 259,
      "sajda": false,
      "elmali": "Ve Allahın yolundan sapıtmak için Allaha menendler uydurdular, de ki: keyfinize bakın çünkü gidişiniz ateşedir",
      "islamoglu": "Allah'a, O'nun yolundan saptırmak için eşdeğer rakip güçler tasavvur ettiler. De ki: \"Geçici arzularla oyalana durun, nasıl olsa varacağınız yer ateş olacaktır!\"",
      "bulac": "O'nun yolundan saptırmak için Allah'a eşler koştular. De ki: \"Yararlanın. Çünkü elbette sizin varışınız ateşedir.\"",
      "esed": "Çünkü, onlar Allah'a rekabet edebilecek güçlerin var olduğunu vehmettiler ve sonuç olarak O'nun yolundan saptılar. De ki: \"(Bu dünyada) avunup durun bakalım, nasıl olsa yolunuzun sonu ateş olacak!\"",
      "suleymaniye": "(İnsanları) Allah'ın yolundan saptırmak için Allah'a benzer nitelikte varlıklar[1] oluşturdular. De ki: \"(Elde ettiklerinizle) az bir süre daha oyalanın; dönüşünüz kesinlikle ateşedir[2].\"",
      "ates": "Allah'ın yolundan saptırmak için O'na eşler koştular. De ki: \"(Şimdilik) eğlenin, gideceğiniz yer ateştir!\""
    },
    {
      "number": 1781,
      "numberInSurah": 31,
      "transliteration": "Qul li'ibaadiyal lazeena aamanoo yuqeemus Salaata wa yunfiqoo mimmaa razaqnaahum sirranw wa 'alaaniyatam min qabli any yaatiya Yawmul laa bai'un feehi wa laa khilaal",
      "diyanet": "İnanan kullarıma söyle, namazı kılsınlar; alışveriş ve dostluğun olmayacağı günün gelmesinden önce, kendilerine verdiğimiz rızıktan açık ve gizli sarfetsinler.",
      "ozturk": "İnanan kullarıma söyle: Namazı/duayı yerine getirsinler, kendilerine verdiğimiz rızıklardan, hiçbir alışverişin, hiçbir dostluğun olmadığı o gün gelmeden önce, gizli ve açık infak etsinler.",
      "juz": 13,
      "page": 259,
      "sajda": false,
      "elmali": "Söyle: o iyman etmiş olan kullarıma: namazı kılsınlar ve kendilerini merzuk kıldığımız şeylerden gizli ve açık infak etsinler, öyle bir gün gelmeden evvel ki onda ne alım satım var, ne dostluk",
      "islamoglu": "İmanda sebat gösteren kimselere söyle: hiçbir pazarlığın, hiçbir dostluğun fayda vermediği gün gelip çatmazdan önce hakkını vererek namaz kılsınlar, kendilerine verdiğimiz nimetlerde -gizli ya da açık- infak etsinler.",
      "bulac": "İman etmiş kullarıma söyle: \"Alışverişin ve dostluğun olmadığı o gün gelmezden evvel, dosdoğru namazı kılsınlar ve kendilerine rızık olarak verdiklerimizden gizli ve açık infak etsinler.\"",
      "esed": "(Ve) imana erişen kullarıma da söyle, hiçbir pazarlığın, dostluğun, arkadaşlığın olmayacağı o Gün gelip çatmadan önce, salatta devamlı ve duyarlı olsunlar; kendilerine rızık olarak verdiğimiz şeylerden (Bizim yolumuzda) gizli açık harcasınlar.",
      "suleymaniye": "İnanıp güvenen kullarıma söyle; namazı düzgün ve sürekli kılsınlar[1]. Herhangi bir alışveriş ve dostluğun olmayacağı bir gün gelmeden önce[2] kendilerine rızık olarak verdiklerimizden gizli ve açık infak etsinler /hayra harcasınlar[3].",
      "ates": "İnanan kullarıma söyle: Namazı kılsınlar, ne alışverişin, ne de dostluğun olmadığı bir gün gelmeden önce, kendilerine verdiğimiz rızıktan gizli ve açık sarfetsinler."
    },
    {
      "number": 1782,
      "numberInSurah": 32,
      "transliteration": "Allaahul lazee khalaqas samaawaati wal arda wa anzala minas samaaa'i maaa'an faakhraja bihee minas samaraati rizqal lakum wa sakhkhara lakumul fulka litajriya fil bahri bi amrihee wa sakhkhara lakumul anhaar",
      "diyanet": "Gökleri ve yeri yaratan, yukardan indirdiği su ile rızık olarak ürünler yetiştiren, emri gereğince denizde yüzmek üzere gemileri, nehirleri, belli yörüngelerinde yürüyen ay ve güneşi, geceyle gündüzü sizin buyruğunuza veren Allah'tır.",
      "ozturk": "Allah odur ki, gökleri ve yeri yarattı. Gökten bir su indirdi de onunla size rızık olarak türlü meyveler çıkardı. Emriyle denizde akıp gitmeleri için gemileri hizmetinize verdi. Irmakları da emrinize verdi.",
      "juz": 13,
      "page": 259,
      "sajda": false,
      "elmali": "Allah öyle bir ilahdır ki gökleri ve yeri yarattı ve yukarıdan bir su indirdi de onunla size rızk için türlü semereler çıkardı ve emriyle denizde cereyan etmek için size gemileri musahhar kıldı, size nehirleri de musahhar kıldı.",
      "islamoglu": "(Unutmayın ki) Allah'tır gökleri ve yeri yaratan; gökten suyu indiren ve onunla size rızık olması için ürünler çıkaran; ve Kendi emriyle denizde yüzen gemileri sizin yararlanmanız için (bir yasaya) tabi kılar; ve nehirleri siz yararlanasınız diye (bir yasaya) bağlayan;",
      "bulac": "Allah, gökleri ve yeri yaratan ve gökten su indirip onunla size rızık olarak türlü ürünler çıkarandır. Ve onun emriyle gemileri, denizde yüzmeleri için size, emre amade kılandır. Irmakları da sizin için emre amade kılandır.",
      "esed": "(Ve hatırlayın ki) Allah'tır gökleri ve yeri yoktan var eden; gökten su indirip onunla size rızık olsun diye ürünler çıkaran; bağlı kıldığı yasalar uyarınca denizde seyretmek üzere gemileri hizmetinize veren; ve sizi nehirlerden yararlandıran;",
      "suleymaniye": "Allah, gökleri ve yeri yaratan, gökten su indirip size rızık olsun diye onunla yerden ürünler çıkaran[1], koyduğu kanuna göre denizde yüzüp gitmesi için gemileri hizmetinize verendir. Irmakları da hizmetinize vermiştir[2].",
      "ates": "Allah O'dur ki, gökleri ve yeri yarattı, gökten su indirdi ve onunla size rızık olarak çeşitli meyvalar çıkardı. Buyruğuyla denizde akıp gitmesi için gemileri emrinize verdi, ırmakları emrinize verdi."
    },
    {
      "number": 1783,
      "numberInSurah": 33,
      "transliteration": "Wa sakhkhara lakumush shamsa walqamara daaa'ibaini wa sakhkhara lakumul laila wannahaar",
      "diyanet": "Gökleri ve yeri yaratan, yukardan indirdiği su ile rızık olarak ürünler yetiştiren, emri gereğince denizde yüzmek üzere gemileri, nehirleri, belli yörüngelerinde yürüyen ay ve güneşi, geceyle gündüzü sizin buyruğunuza veren Allah'tır.",
      "ozturk": "Görevlerini şaşmadan yapmak üzere Güneş'i ve Ay'ı da size boyun eğdirdi. Geceyi ve gündüzü de hizmetinize verdi.",
      "juz": 13,
      "page": 259,
      "sajda": false,
      "elmali": "Ve sizin için birbiri ardınca Şems-ü Kameri muhassar kıldı, yine sizin için leyl-ü neharı verdi",
      "islamoglu": "yine sizin yararlanmanız için (bir yörüngede) devinip duran güneşi ve ayı (yasalara) tabi kılan; yine sizin için geceyi ve gündüzü (yasalarına) amade kılan;",
      "bulac": "Güneşi ve ayı hareketlerinde sürekli emrinize amade kılan, geceyi ve gündüzü de emrinize amade kılandır.",
      "esed": "ve her ikisi de kendi yörüngelerinde seyreden güneşi ve ayı sizin (yararlanmanız) için (koyduğu yasalara) bağlı kılan; ve gece ile gündüzü (yine) sizin (yararlanmanız) için (koyduğu yasalara) bağlı tutan.",
      "suleymaniye": "(Yörüngelerinde) hiç durmadan hareket eden güneşi ve ayı hizmetinize vermiştir. Geceyi ve gündüzü de hizmetinize vermiştir[1].",
      "ates": "Sürekli olarak (seyir ve aydınlatma) görevlerini yapan güneşi ve ay'ı emrinize verdi, geceyi ve gündüzü de emrinize verdi."
    },
    {
      "number": 1784,
      "numberInSurah": 34,
      "transliteration": "Wa aataakum min kulli maa sa altumooh; wa in ta'uddoo ni'matal laahi laa tuhsoohaa; innal insaana lazaloo mun kaffaar",
      "diyanet": "Kendisinden isteyebileceğiniz her şeyi size vermiştir. Allah'ın nimetini sayacak olsanız bitiremezsiniz. Doğrusu insan pek zalim ve çok nankördür.",
      "ozturk": "Kendisinden istediğiniz her şeyden size bir parça verdi. Allah'ın nimetini saymaya kalksanız, sayıp bitiremezsiniz. Doğrusu şu ki insan, gerçekten çok zalim, çok nankördür.",
      "juz": 13,
      "page": 260,
      "sajda": false,
      "elmali": "Hem size istediğiniz şeylerin hepsinden verdi öyle ki Allahın nı'metini saysanız onu bitiremezsiniz, her halde insan, çok zalim, çok nankör",
      "islamoglu": "ve isteyebileceğiniz her türlü şeyden (yararınıza olanları) size veren... Ve eğer Allah'ın nimetlerini saymaya kalksanız baş edemezsiniz. Şu da bir gerçektir ki, insanoğlu zulme pek yatkın olup nankörlüğünde hayli ısrarcıdır.",
      "bulac": "Size her istediğiniz şeyi verdi. Eğer Allah'ın nimetini saymaya kalkışırsanız, onu sayıp bitirmeye güç yetiremezsiniz. Gerçek şu ki, insan pek zalimdir, pek nankördür.",
      "esed": "Ve size kendisinden isteyebileceğiniz her türlü şeyden (bazısını) veren O'dur; (öyle ki) Allah'ın nimetlerini saymaya kalksanız sayamazsınız. (Yine de) insanoğlu zulmünde pek ısrarlı, nankörlüğünde pek inatçıdır!",
      "suleymaniye": "Size isteyebileceğiniz[1] her şeyden vermiştir[2]. Allah'ın nimetlerini saymaya kalksanız bitiremezsiniz[3]. İnsan gerçekten sürekli yanlış yapar, çok da nankördür.",
      "ates": "Ve kendisinden istediğiniz herşeyden size bir parça verdi. Eğer Allah'ın ni'metini saymak isteseniz sayamazsınız! (Doğrusu) insan çok haksızlık edendir, çok nankördür!"
    },
    {
      "number": 1785,
      "numberInSurah": 35,
      "transliteration": "Wa iz qaala Ibraaheemu Rabbij 'al haazal balada aaminanw wajnubnee wa baniyya an na'budal asnaam",
      "diyanet": "İbrahim şöyle demişti: \"Rabbim! Bu şehri güvenli kıl; beni ve oğullarımı putlara tapmaktan uzak tut.\"",
      "ozturk": "Bir zaman, İbrahim şöyle demişti: \"Rabbim, bu beldeyi güvenli kıl. Beni ve oğullarımı putlara kulluktan uzak tut!\"",
      "juz": 13,
      "page": 260,
      "sajda": false,
      "elmali": "Bir de İbrahimin dediği vakti an: rabbım! Bu beldeyi emin kıl, beni ve oğullarımı putlara uzak bulundur",
      "islamoglu": "Bir zaman da İbrahim \"Rabbim!\" demişti, \"Bu beldeyi güvenlikli kıl; ben ve çocuklarımla birlikte hepimizi putlara tapmaktan uzak tut!",
      "bulac": "Hani İbrahim şöyle demişti: \"Bu şehri güvenli kıl, beni ve çocuklarımı putlara kulluk etmekten uzak tut.\"",
      "esed": "Hani, İbrahim: \"Ey Rabbim!\" demişti, \"Bu beldeyi emin kıl; beni ve çocuklarımı putlara tapmaktan ebediyyen uzak tut!",
      "suleymaniye": "Bir gün İbrahim şöyle demişti: \"Rabbim! Bu şehri (Mekke'yi) güvenli kıl[1]. Beni ve evladımı putlara tapmaktan uzak eyle!",
      "ates": "Bir zaman İbrahim, şöyle demişti: \"Rabbim, bu şehri güvenli kıl, beni ve oğullarımı putlara tapmaktan uzak tut!\""
    },
    {
      "number": 1786,
      "numberInSurah": 36,
      "transliteration": "Rabbi innahunna adlalna kaseeram minan naasi faman tabi'anee fa innahoo minnee wa man 'asaanee fa innaka Ghafoorur Raheem",
      "diyanet": "\"Rabbim! O putlar çok insanları saptırdı; bana uyan bendendir, bana karşı gelen kimseyi Sana bırakırım; Sen bağışlarsın, merhamet edersin.\"",
      "ozturk": "\"Rabbim, onlar insanlardan birçoğunu saptırdılar. Artık beni izleyen bendendir. Bana isyan edene gelince, onun hakkında sen Gafûr ve Rahîm'sin.",
      "juz": 13,
      "page": 260,
      "sajda": false,
      "elmali": "Rabbım!. Çünkü onlar insanlardan bir çoğunu şaşırtırlar, bundan böyle izimce gelirse işte o bendendir, kim de bana ısyan ederse artık sen gafursun, rahimsin",
      "islamoglu": "Rabbim! Çünkü o putlar insanlardan bir çoğunu saptırdılar: Artık kim bana uyarsa işte o bendendir; kim de bana karşı çıkarsa biliyorum ki Sen tarifsiz bir bağışlayıcısın, eşsiz bir merhamet kaynağısın!",
      "bulac": "\"Rabbim, gerçekten onlar insanlardan birçoğunu şaşırtıp saptırdı. Bundan böyle kim bana uyarsa, artık o bendendir, kim bana isyan ederse elbette Sen, bağışlayansın, esirgeyensin.\"",
      "esed": "Çünkü, ey Rabbim, bu (tapınma nesneleri) gerçekten, insanlardan pek çoğunu yoldan çıkardı! \"Bunun içindir ki, (yalnızca tebliğ ettiğim dinde) bana uyan kimse gerçekten bendendir; bana baş kaldırana gelince, şüphesiz Sen çok acıyan, esirgeyen gerçek bağışlayıcısın!",
      "suleymaniye": "Rabbim! O putlar insanların birçoğunun sapmasına sebep oldu[1]. Bundan böyle bana uyan bendendir. Bana karşı gelen olursa da şüphesiz sen çok bağışlayan, ikramı bol olansın[2].",
      "ates": "\"Rabbim, onlar insanlardan birçoğunu şaşırttılar. Artık bundan böyle kim bana uyarsa o bendendir, kim bana karşı gelirse (o da senin merhametine kalmıştır), şüphesiz sen bağışlayan, esirgeyensin.\""
    },
    {
      "number": 1787,
      "numberInSurah": 37,
      "transliteration": "Rabbanaaa inneee askantu min zurriyyatee biwaadin ghairi zee zar'in 'inda Baitikal Muharrami Rabbanaa liyuqeemus Salaata faj'al af'idatam minan naasi tahweee ilaihim warzuqhum minas samaraati la'allahum yashkuroon",
      "diyanet": "\"Rabbimiz! Ben çocuklarımdan kimini, namaz kılabilmeleri için Senin kutsal evinin yanında, ziraata elverişsiz bir vadiye yerleştirdim. Rabbimiz! İnsanların gönüllerini onlara meylettir, şükretmeleri için onları ürünlerle rızıklandır.\"",
      "ozturk": "\"Ey Rabbimiz! Ben, çocuklarımdan bir kısmını senin kutsal evinin yanındaki, ziraata elverişsiz vadiye yerleştirdim ki, namazı/duayı yerine getirsinler, ey Rabbimiz! Sen de insanlardan bazı gönülleri, onlardan hoşlanır yap. Çeşitli meyvelerle onları rızıklandır ki, şükredebilsinler!\"",
      "juz": 13,
      "page": 260,
      "sajda": false,
      "elmali": "Yarabbena! Ben, zürriyyetimden ba'zısını senin beyti muharreminin yanında, ekin bitmez bir vadide iskan ettim, yarabbena! namazı ikame etsinler diye, bundan böyle insanlardan bir takım gönülleri onlara doğru akıt, ve onları hasılattan merzuk buyur, gerek ki şükrederler",
      "islamoglu": "\"Rabbimiz! İşte ben, neslimden bir kısmını ekip-biçmeye elverişsiz bir vadiye, Senin Mukaddes Beytinin yanına yerleştirdim. Ey Rabbimiz, (bunu) kulluklarını yerine getirebilsinler diye (yaptım)! Artık insanların gönüllerini onlara meylettir; onları bereketli ürünlerle rızıklandır; umulur ki onlar da (bunun) şükrünü eda ederler!..",
      "bulac": "\"Rabbimiz, gerçekten ben, çocuklarımdan bir kısmını Beyt-i Haram yanında ekini olmayan bir vadiye yerleştirdim; Rabbimiz, dosdoğru namazı kılsınlar diye (öyle yaptım), böylelikle Sen, insanların bir kısmının kalblerini onlara ilgi duyar kıl ve onları birtakım ürünlerden rızıklandır. Umulur ki şükrederler.\"",
      "esed": "\"Ey Rabbimiz! Soyumdan bazılarını ekilebilir toprağı olmayan bir vadiye, Senin kutsal evinin yakınına yerleştirdim ki, ey Rabbimiz, salatı devamlılık ve duyarlılık içinde yerine getirsinler; öyleyse, insanların kalplerini onlara doğru meylettir; ve onlara verimli, bereketli rızıklar bahşet ki şükretsinler.",
      "suleymaniye": "Rabbimiz! Ben soyumdan bir kısmını senin dokunulmazlığı olan Beyt'inin[1] yanında, ekin bitmez, çorak bir vadiye yerleştirdim. Rabbimiz namazı düzgün ve sürekli kılsınlar diye (bunu yaptım). Sen de insanlardan kiminin gönlünü onlara meylettir ve onları birtakım ürünlerle rızıklandır[2]. Belki bu sayede şükrederler /görevlerini yerine getirirler.",
      "ates": "\"Rabbimiz, ben çocuklarımdan bazısını, senin Haram Evinin yanında, ekinsiz bir vadiye yerleştirdim. Rabbimiz, namazı kılsınlar diye (böyle yaptım). Artık sen de insanlardan birtakım gönüllüleri, onları sever yap ve onları çeşitli meyvalarla besle ki şükretsinler.\""
    },
    {
      "number": 1788,
      "numberInSurah": 38,
      "transliteration": "Rabbanaaa innaka ta'lamu maa nukhfee wa maa nu'lin; wa maa yakhfaa 'alal laahi min shai'in fil ardi wa laa fis samaaa'",
      "diyanet": "\"Rabbimiz! Doğrusu Sen gizlediğimizi de, açığa vurduğumuzu da bilirsin. Yerde ve gökte hiçbir şey Allah'tan gizli kalmaz.\"",
      "ozturk": "\"Rabbimiz, hiç kuşkusuz sen bizim gizlediğimizi de bilirsin, açığa vurduğumuzu da. Yerde de gökte de hiçbir şey Allah'a gizli kalmaz.\"",
      "juz": 13,
      "page": 260,
      "sajda": false,
      "elmali": "Yarabbena! biz ne gizliyoruz ve ne ı'lan ediyoruz her halde sen bilirsin, ve ne Yerde, ne Gökte hiç bir şey Allaha karşı gizli kalmaz",
      "islamoglu": "\"Rabbimiz! Şüphesiz ki Sen bizim gizlediklerimizi de açığa vurduklarımızı da bilirsin: Zira yerde ve gökte olan hiçbir şey Allah'a gizli kalmaz!",
      "bulac": "\"Rabbimiz, şüphesiz Sen, bizim saklı tuttuklarımızı da, açığa vurduklarımızı da bilirsin. Yerde ve gökte hiç bir şey Allah'a gizli kalmaz.\"",
      "esed": "\"Ey Rabbimiz! Şüphesiz, gizlediğimizi de, açığa vurduğumuzu da bilen Sensin: Çünkü yerde ve gökte olan hiçbir şey Allah'tan gizli kalmaz.\"",
      "suleymaniye": "Rabbimiz! Muhakkak ki Sen bizim gizlediklerimizi de açığa vurduklarımızı da bilirsin. (Çünkü) Yerde de gökte de hiçbir şey Allah'a gizli kalmaz[1].",
      "ates": "\"Rabbimiz, sen bizim gizlediğimizi ve açığa vurduğumuzu hep bilirsin. Ne yerde, ne de gökte hiçbir şey Allah'a gizli kalmaz.\""
    },
    {
      "number": 1789,
      "numberInSurah": 39,
      "transliteration": "Alhamdu lillaahil lazee wahaba lee 'alal kibari Ismaa'eela wa Ishaaq; inna Rabbee lasamee'ud du'aaa",
      "diyanet": "\"Kocamışken, bana İsmail ve İshak'ı veren Allah'a hamdolsun. Doğrusu Rabbim duaları işitendir.\"",
      "ozturk": "\"İhtiyar yaşımda bana, İsmail ve İshak'ı bağışlayan Allah'a hamt olsun! Benim Rabbim, duayı gerçekten çok iyi duyar.\"",
      "juz": 13,
      "page": 260,
      "sajda": false,
      "elmali": "Hamd o Allaha ki bana ıhtiyarlık halimde İsmail ve İshakı ihsan buyurdu, şüphe yok ki rabbım her halde duayı işitiyor",
      "islamoglu": "\"Her tür övgü ve sena, yaşlılığıma rağmen bana İsmail ve İshak'ı bahşeden Allah'a aittir. Gerçekten de benim Rabbim duaları işitendir:",
      "bulac": "\"Hamd, Allah'a aittir ki, O, bana ihtiyarlığa rağmen İsmail'i ve İshak'ı armağan etti. Şüphesiz Rabbim, gerçekten duayı işitendir.\"",
      "esed": "\"En içten övgüler, kocamış halimle bana İsmail ile İshak'ı armağan eden Allah'a özgüdür! Duaları, yakarışları işiten elbette benim Rabbimdir:",
      "suleymaniye": "Her şeyi mükemmel yapmak[1], yaşlı olmama rağmen bana İsmail ile İshak'ı ihsan eden[2] Allah'a özgüdür. Benim Rabbim elbette duaları işitendir.",
      "ates": "\"İhtiyarlık çağımda bana İsma'il ve İshak'ı lutfeden Allah'a hamdolsun. Şüphesiz Rabbim du'ayı işiten(kabul buyuran)dır.\""
    },
    {
      "number": 1790,
      "numberInSurah": 40,
      "transliteration": "Rabbij 'alnee muqeemas Salaati wa min zurriyyatee Rabbanaa wa taqabbal du'aaa'",
      "diyanet": "\"Rabbim! Beni ve çocuklarımı namaz kılanlardan eyle. Rabbimiz! Duamı kabul buyur.\"",
      "ozturk": "\"Rabbim! Beni, namazı/duayı yerine getiren bir insan yap. Soyumdan bir kısmını da. Rabbimiz, duamı kabul et!\"",
      "juz": 13,
      "page": 260,
      "sajda": false,
      "elmali": "Rabbım! Beni namaza müdavim kıl, zürriyyetimden de, yarabbena! hem duamı kabul buyur",
      "islamoglu": "(Öyleyse) ey Rabbim! Beni ve neslimden gelenleri ibadet ve kulluğun hakkını verenlerden kıl; ve duamı kabul buyur ey Rabbimiz!",
      "bulac": "\"Rabbim, beni namazı(nda) sürekli kıl, soyumdan olanları da. Rabbimiz, duamı kabul buyur.\"",
      "esed": "(O halde) Ey Rabbim, beni ve soyumdan gelen insanları salatta devamlı ve duyarlı kıl! \"Ve, ey Rabbimiz, bu duamı kabul buyur:",
      "suleymaniye": "Rabbim! Beni ve soyumdan gelenleri namazı düzgün ve sürekli kılanlardan eyle! Rabbimiz, duamı kabul et[1]!",
      "ates": "\"Rabbim, beni ve zürriyetimden bir kısmını namazı kılan yap; Rabbimiz, du'amı kabul buyur!\""
    },
    {
      "number": 1791,
      "numberInSurah": 41,
      "transliteration": "Rabbanagh fir lee wa liwaalidaiya wa lilmu'mineena Yawma yaqoomul hisaab",
      "diyanet": "\"Rabbimiz! Hesap görülecek günde, beni, anamı babamı ve inananları bağışla.\"",
      "ozturk": "\"Rabbimiz, hesabın ortaya geleceği gün; beni, anne-babamı ve inananları affet!\"",
      "juz": 13,
      "page": 260,
      "sajda": false,
      "elmali": "Ya rabbana! mağrifet buyur bana ve anama babama ve bütün mü'minlere, hisab başa dikileceği gün",
      "islamoglu": "\"Rabbimiz! Beni, ebeveynimi ve tüm inananları hesapların verileceği gün affet!\"",
      "bulac": "\"Rabbimiz, hesabın yapılacağı gün, beni, anne babamı ve mü'minleri bağışla!\"",
      "esed": "Rabbimiz! Hesabın görüleceği Gün, beni, anamı babamı ve bütün müminleri bağışla!\"",
      "suleymaniye": "Rabbimiz! Hesap görüleceği gün beni, anamı-babamı[1] ve inanıp güvenenleri bağışla!\"",
      "ates": "\"Rabbimiz, hesabın görüleceği gün, beni, anamı babamı ve mü'minleri bağışla!\""
    },
    {
      "number": 1792,
      "numberInSurah": 42,
      "transliteration": "Wa laa tahsabannal laaha ghaafilan 'ammaa ya'maluz zaalimoon; innamaa yu'akh khiruhum li Yawmin tashkhasu feehil absaar",
      "diyanet": "Sakın Allah'ı, zalimlerin yaptıklarından habersiz sanma; gözlerin dışarı fırlayacağı bir güne kadar onları ertelemektedir.",
      "ozturk": "Sakın, Allah'ı, zalimlerin yapmakta olduğundan habersiz sanma. O, onları, gözlerin korkudan donup kalacağı bir güne erteliyor, hepsi bu...",
      "juz": 13,
      "page": 260,
      "sajda": false,
      "elmali": "Bunları an ve sakın Allahı zalimlerin yaptıklarından gafil sanma, onları o, ancak öyle bir güne te'hır eder ki o gün gözler belerir",
      "islamoglu": "Sen, zalimlerin yaptıklarından Allah'ı habersiz sanmayasın. Ne var ki O onları, sadece gözlerin yuvalarından fırlayıp bir noktada donakaldığı bir güne ertelemektedir.",
      "bulac": "(Ey Muhammed,) Allah'ı sakın zulmedenlerin yapmakta olduklarından habersiz sanma, onları yalnızca gözlerin dehşetle belireceği bir güne ertelemektedir.",
      "esed": "Sakın, Allah'ı zalimlerin edip eylediği şeylerden habersiz sanma; O sadece, onlara, gözlerin dehşetle bakakalacağı Gün'e kadar zaman tanımaktadır.",
      "suleymaniye": "Sakın Allah'ı, yanlışa dalan o kimselerin yaptıklarından habersiz sanma! O sadece, onları gözlerin yuvalarından fırlayacağı bir güne kadar ertelemektedir[1].",
      "ates": "Zalimlerin yaptığından Allah'ı gafil sanma, O, sadece onları, gözlerin dehşetten donup kalacağı bir güne ertelemektedir."
    },
    {
      "number": 1793,
      "numberInSurah": 43,
      "transliteration": "Muhti'eena muqni'ee ru'oosihim laa yartaddu ilaihim tarfuhum wa af'idatuhum hawaaa'",
      "diyanet": "O gün başları kalkmış, gözleri kendilerine dönemeyecek şekilde sabit kalmış, gönülleri bomboş halde koşup duracaklardır.",
      "ozturk": "Başlarını dikerek koşuşurlar. Bakışları kendilerine dönmez. Yürekleri tamamen boşalmıştır.",
      "juz": 13,
      "page": 261,
      "sajda": false,
      "elmali": "Başlarını dikerek koşarlar, nazarları kendilerine dönmez, ve yüreklerinin içi bom boş heva kesilmiştir",
      "islamoglu": "(O gün) onlar arkaya kaykılmış başları, yuvalarına bir türlü dönmeyen fırlamış bakışları ve tamtakır yürekleriyle panik içinde seğirtip dururlar.",
      "bulac": "Başlarını dikerek koşarlar, gözleri kendilerine dönüp çevrilmez. Kalbleri (sanki) bomboştur.",
      "esed": "O Gün onlar, başları (bir medet ararcasına) yukarı kalkık, bakışları kendi hallerini göremeyecek kadar çarpılmış, ve kalpleri bomboş, oradan oraya koşuşup dururlar.",
      "suleymaniye": "O gün başları dik, gözleri fal taşı gibi açık ve gönülleri /içleri bomboş bir halde koşarlar[1].",
      "ates": "(O gün) başlarını dikerek koşarlar, bakışları kendilerine dönmez, (öyle donup kalmıştır sanki). Yüreklerinin içi de bomboş havadır. (Şaşkınlıktan, kafalarında düşünce adına bir şey kalmamıştır)."
    },
    {
      "number": 1794,
      "numberInSurah": 44,
      "transliteration": "Wa anzirin naasa Yawma yaateehimul 'azaabu fa yaqoolul lazeena zalamoo Rabbanaaa akhkhirnaaa ilaaa ajalin qareebin nujib da'wataka wa nattabi 'ir Rusul; awalam takoonooo aqsamtum min qablu maa lakum min zawaal",
      "diyanet": "İnsanları, kendilerine azabın geleceği gün ile uyar. Haksızlık edenler: \"Rabbimiz! Bizi yakın bir süreye kadar ertele de çağrına gelelim, peygamberlere uyalım\" derler. Siz daha önce, sonunuzun gelmeyeceğine yemin etmemiş miydiniz! Üstelik kendilerine yazık edenlerin yerlerinde oturdunuz. Onlara, yaptıklarımız da sizlere açıklanmıştı. Size misaller de vermiştik.",
      "ozturk": "İnsanları, azabın kendilerine ulaşacağı gün konusunda uyar. O gün, zalimler şöyle derler: \"Ey Rabbimiz! Bizi yakın bir süreye kadar geri bırak da çağrına cevap verip resullere uyalım.\" Daha önce siz, kendiniz için çöküş ve bitiş yoktur diye yemin etmediniz mi?",
      "juz": 13,
      "page": 261,
      "sajda": false,
      "elmali": "Hem inzar ile haber ver insanlara o azabın geleceği günü, o vakıt diyecek ki o zulmedenler yarabbena! Bizi yakın bir ecele te'hır buyur, da'vetine icabet edelim ve Peygamberlerin izince gidelim, hani ya bundan evvel yemin etmiş değil miydiniz: Sizin için zeval yoktu ya?",
      "islamoglu": "Bu yüzden, başlarına azabın geleceği gün için insanları uyar. Zalimler (o gün) diyecekler ki: \"Rabbimiz! Bize kısa bir süre daha tanı da, senin çağrına katılalım ve elçilere tabi olalım!\" (Onlara denilecek ki): \"Ne oldu? Daha önceki (hayatta), sizin için herhangi bir tükenişin olamayacağına yemin edip durmuyor muydunuz?",
      "bulac": "Azabın kendilerine geleceği gün (ile) insanları uyarıp korkut ki, (o gün) zulmedenler, şöyle diyecekler: \"Bizi yakın bir süreye kadar ertele ki, Senin çağrına cevap verelim ve elçilere uyalım.\" Oysa daha önce, kendiniz için hiç zeval yoktur diye and içenler, sizler değil miydiniz?",
      "esed": "Bunun içindir ki, insanları, azabın başlarına geleceği Gün için uyar; o Gün ki, zulmedenler: \"Ey Rabbimiz!\" derler, \"Bize kısa bir süre daha ver ki Senin çağrına icabet edelim; Senin elçilerine uyup peşlerinden gidelim!\" (Fakat Allah da onlara:) \"Siz bir vakitler kıyamet gibi, ceza gibi bir şeyin sizin için sözkonusu olmadığına yemin edip durmuyor muydunuz?\" (diye karşılık verecektir).",
      "suleymaniye": "İnsanları, azabın onlara geleceği günle ilgili olarak uyar. Yanlışlara dalan kimseler şöyle derler: \"Rabbimiz! Bizi / ölümümüzü kısa bir süre geciktirsen de çağrına olumlu karşılık versek ve elçilerine uysak[1].\" (Onlara şöyle denir:) \"Daha önce sizin için hiçbir şeyin değişmeyeceğine dair yeminler etmemiş miydiniz!",
      "ates": "İnsanları, kendilerine azabın geleceği şu güne karşı uyar ki, zalimler: \"Rabbimiz, derler, bizi yakın bir süreye kadar ertele de senin çağrına gelelim, elçilere uyalım!\" \"Peki, önceden sizin için hiç zeval olmadığına (sürekli yaşayacağınıza) yemin etmemiş miydiniz?\""
    },
    {
      "number": 1795,
      "numberInSurah": 45,
      "transliteration": "Wa sakantum fee masaakinil lazeena zalamooo anfusahum wa tabaiyana lakum kaifa fa'alnaa bihim wa darabnaa lakumul amsaal",
      "diyanet": "İnsanları, kendilerine azabın geleceği gün ile uyar. Haksızlık edenler: \"Rabbimiz! Bizi yakın bir süreye kadar ertele de çağrına gelelim, peygamberlere uyalım\" derler. Siz daha önce, sonunuzun gelmeyeceğine yemin etmemiş miydiniz! Üstelik kendilerine yazık edenlerin yerlerinde oturdunuz. Onlara, yaptıklarımız da sizlere açıklanmıştı. Size misaller de vermiştik.",
      "ozturk": "Siz de o kendilerine zulmetmiş olanların barınaklarında oturmuştunuz. Onlara nasıl davrandığımız size açık-seçik belli olmuştu. Size örnekler de vermiştik.",
      "juz": 13,
      "page": 261,
      "sajda": false,
      "elmali": "Siz de o kendilerine zulm etmiş olanların meskenlerine sakin oldunuz, onlara nasıl yaptığımız ise sizce tebeyyün etti ve size emsal gösterdik",
      "islamoglu": "Üstelik siz, kendilerine zulmedenlerin yurdunda yaşıyordunuz; dahası onlara nasıl muamele ettiğimiz size açıklanmıştı; ve size örnekler de göstermiştik.",
      "bulac": "Siz, kendi nefislerine zulmedenlerin yerleştikleri yerlerde oturmuştunuz. Onlara ne yaptığımız size açıklanmıştı ve size örnekler vermiştik.",
      "esed": "\"Üstelik, (sizden önce) kendilerine yazık edenlerin (bir vakitler) yaşamış oldukları yerlerde yaşıyordunuz ve onlara neler yaptığımız da size açıklanmıştı; ve size (günahkarların başlarına gelenler hakkında, kıyamet ve ceza hakkında) pek çok misaller de vermiştik\".",
      "suleymaniye": "Kendilerine karşı yanlış yapanların yaşadığı yerlere siz yerleşmiştiniz[1]. Onlara nasıl davrandığımız da sizin için ayan beyan ortaya çıkmıştı. Size nice örnekler de vermiştik[2].\"",
      "ates": "(Sizden önce 'Ad ve Semud gibi) kendilerine yazık eden milletlerin yerlerinde oturmuştunuz, onlara nasıl yaptığımız, size belli olmuştu ve size benzetmeler de yapıp anlatmıştık (değil mi?)\""
    },
    {
      "number": 1796,
      "numberInSurah": 46,
      "transliteration": "Wa qad makaroo makrahum wa 'indal laahi makruhum wa in kaana makruhum litazoola minhul jibaal",
      "diyanet": "Şüphesiz onlar düzenlerini kurdular; oysa dağları yerinden oynatacak olsa bile, bu düzenleri hep Allah'ın elindeydi.",
      "ozturk": "Tuzaklarını kurmuşlardı ama Allah katında da onlar için tuzak var. Zaten onların tuzakları dağları yerinden oynatacak türden olsa neye yarar!",
      "juz": 13,
      "page": 261,
      "sajda": false,
      "elmali": "Filhakıka onlar mekirlerini yaptılar, Allah ındinde de onlara mekir var, isterse onların mekirleri dağları yerinden oynatacak olsun",
      "islamoglu": "Ama onlar hilelerini sürdürdüler; isterse onlar hileleri dağları yerinden oynatmayı vaad etsin; yine de hileleri bütünüyle Allah'a ayandır.",
      "bulac": "Gerçek şu ki, onlar hileli düzenler kurdular. Oysa onların düzenleri, dağları yerlerinden oynatacak da olsa, Allah katında onlara hazırlanmış düzen (kötü bir karşılık) vardır.",
      "esed": "(Hal böyleyken,) onlar yine de, çürük ve asılsız tasarımlara dayanan oyunlarını oynamaya devam etmekteler; oysa, onların bütün oyunları, bütün düzenleri Allah'ın bilgisi içindedir. (Kafirler hakikat karşısında asla başarıya ulaşamazlar) velev ki bu oyunları dağları yerinden oynatacak kadar (yetkince kurgulanmış veyahut güçlü kuvvetli) olsun.",
      "suleymaniye": "Onlar planlarını kurdular[1] ama planları Allah'ın gözlemi altındadır. Kurdukları planlar isterse dağların yerinden oynaması için olsun.",
      "ates": "Onlar tuzaklarını kurdular. Oysa tuzakları dağları yerinden kaldıracak (cinsten) olsa bile onların tuzakları, Allah'ın yanındaydı (Allah onların tuzaklarını bozar, cezalarını verirdi)."
    },
    {
      "number": 1797,
      "numberInSurah": 47,
      "transliteration": "Falaa tahsabannal laaha mukhlifa wa'dihee Rusulah; innal laaha 'azeezun zuntiqaam",
      "diyanet": "Yerin başka bir yerle, göklerin de başka göklerle değiştirildiği, her şeye üstün gelen tek Allah'ın huzuruna çıktıkları günde, sakın Allah'ın peygamberlerine verdiği sözden cayacağını sanma; doğrusu Allah güçlüdür, öç alandır.",
      "ozturk": "Sakın Allah'ı, resullerine verdiği söze ters düşer sanma. Allah Azîz'dir, intikam da alır.",
      "juz": 13,
      "page": 261,
      "sajda": false,
      "elmali": "O halde sakın Allahı Peygamberlerine olan va'dine hulf eder sanma, şüphesiz Allah azizdir, intikamı vardır",
      "islamoglu": "İşte bu yüzden, asla Allah'ın elçilerine olan vaadinden cayacağını sanma! Unutma ki Allah, herkese yaptığının acısını tattıran yüceler yücesidir.",
      "bulac": "Allah'ı, sakın elçilerine verdiği sözden dönen sanma. Gerçekten Allah azizdir, intikam sahibidir.",
      "esed": "Bunun içindir ki, sakın, Allah'ın, elçilerine verdiği sözden döneceğini sanma; çünkü, mutlak öç alıcı kudreti elinde tutan en yüce iktidar sahibi elbette Allah'tır!",
      "suleymaniye": "Sakın Allah'ın, elçilerine verdiği sözden cayacağını sanma! Allah daima üstündür, hak edildiği kadar ceza verir[1].",
      "ates": "Sakın, Allah'ı, elçilerine verdiği sözden cayar, sanma! Çünkü Allah daima üstündür, öç alandır!"
    },
    {
      "number": 1798,
      "numberInSurah": 48,
      "transliteration": "Yawma tubaddalul ardu ghairal ardi wassamaawaatu wa barazoo lillaahil Waahidil Qahhaar",
      "diyanet": "Yerin başka bir yerle, göklerin de başka göklerle değiştirildiği, her şeye üstün gelen tek Allah'ın huzuruna çıktıkları günde, sakın Allah'ın peygamberlerine verdiği sözden cayacağını sanma; doğrusu Allah güçlüdür, öç alandır.",
      "ozturk": "O gün yerküre başka bir yerküreye dönüştürülür. Gökler de öyle. Hepsi o Vâhid ve Kahhâr olan Allah'ın huzurunda dikilir.",
      "juz": 13,
      "page": 261,
      "sajda": false,
      "elmali": "O gün ki Arz başka tebdil olunur, Semavat da ve hep o vahid, kahhar olan Allah için fırlarlar",
      "islamoglu": "O gün yer başka bir yere, gökler ise (başka göklere) dönüştürülür; ve her şeye egemen biricik güç olan Allah'ın huzuruna çıkarlar;",
      "bulac": "Yerin başka bir yere, göklerin de (başka göklere) dönüştürüldüğü gün, onlar tek olan, kahhar olan Allah'ın huzuruna çıka(rıla)caklardır.",
      "esed": "Yerin başka bir yere, göğün başka bir göğe dönüştürüleceği ve (bütün insanların) var olan her şeyin üstünde hükümran olan O Tek İlah'ın, Allah'ın huzuruna çıkacakları Gün (O'nun sözü gerçekleşecektir).",
      "suleymaniye": "(O ceza) Yerin farklı bir yere, göklerin de farklı göklere dönüştürüleceği[1], herkesin, tek ve her şeyi emri altına almış olan Allah'ın huzuruna çıkacağı gün verilecektir[2].",
      "ates": "O gün yer başka yere, gökler de (başka göklere) değiştirilir. (Bütün) insanlar tek ve kahredici Allah'ın huzurunda görünürler."
    },
    {
      "number": 1799,
      "numberInSurah": 49,
      "transliteration": "Wa taral mujrimeena Yawma 'izim muqarraneena filasfaad",
      "diyanet": "O gün, suçluları zincirlere vurulmuş olarak görürsün.",
      "ozturk": "O gün suçluların, birbirine perçinlenmiş bukağılarla çengellendiklerini görürsün.",
      "juz": 13,
      "page": 261,
      "sajda": false,
      "elmali": "Ve görürsün mücrimleri o gün birbirlerine çatılı çatılı bukağılardadırlar",
      "islamoglu": "ve sen günahkarları o gün zincirlerle birbirlerine bağlı olarak görürsün.",
      "bulac": "O gün suçlu günahkarların (sıkı) bukağılara vurulduklarını görürsün.",
      "esed": "O Gün, bütün suçluları zincirlerle, bukağılarla birbirlerine bağlanmış olarak göreceksin,",
      "suleymaniye": "O gün, suçluları, zincirlere vurulmuş olarak göreceksin[1].",
      "ates": "Ve o gün suçluları, birbirine (veya elleri ayaklarına) yaklaştırılarak zincirlere vurulmuş görürsün!"
    },
    {
      "number": 1800,
      "numberInSurah": 50,
      "transliteration": "Saraabeeluhum min qatiraaninw wa taghshaa wujoohahumun Naar",
      "diyanet": "Gömlekleri katrandan olacak, yüzlerini ateş bürüyecektir.",
      "ozturk": "Gömlekleri katrandandır. Yüzlerini ateş bürümüştür.",
      "juz": 13,
      "page": 261,
      "sajda": false,
      "elmali": "Gömlekleri katrandan ve yüzlerini ateş kaplıyor,",
      "islamoglu": "Onların giysileri katrandandır; suratlarını ise ateş yalazı bürüyecektir.",
      "bulac": "Giyimleri katrandandır, yüzlerini ateş bürümektedir.",
      "esed": "giysileri katrandan olacak ve yüzlerini ateş bürüyecek.",
      "suleymaniye": "Elbiseleri katrandan olacak, yüzlerini de o ateş bürüyecektir[1].",
      "ates": "Gömlekleri katrandandır, yüzlerini de ateş kaplamaktadır."
    },
    {
      "number": 1801,
      "numberInSurah": 51,
      "transliteration": "Liyajziyal laahu kulla nafsim maa kasabat; innal laaha saree'ul hisaab",
      "diyanet": "Bu, Allah herkese yaptığının karşılığını vereceği için böyledir. Doğrusu Allah hesabı çabuk görür.",
      "ozturk": "Çünkü Allah, her benliği kendi kazandığıyla karşı karşıya getirecektir. Allah, hesabı çok çabuk görür.",
      "juz": 13,
      "page": 261,
      "sajda": false,
      "elmali": "Çünkü Allah her nefsi kazandığıle cezalandıracak, haberiniz olsun ki Allahın hisabı seri'dir",
      "islamoglu": "(İşte bu), Allah'ın her bir cana kendi kazandığının karşılığını verdiği içindir; elbette hesabı (böylesine) seri gören sadece Allah'tır.",
      "bulac": "(Bu azab,) Allah'ın her nefsi kendi kazandığıyla cezalandırması içindir. Şüphesiz Allah, hesabı pek çabuk görendir.",
      "esed": "(Bütün bunlar,) Allah herkese (hayatta) elde ettiği şeyle karşılık vereceği için (böyle)dir. Gerçekten de, hesapta çabuk olan Allah'tır!",
      "suleymaniye": "Bu, Allah'ın, herkese kazandığının karşılığını vermesi içindir[1]. Allah hesabı çabuk görür.",
      "ates": "Allah, her canı kazandığiyle cezalandırmak için (böyle yapar). Şüphesiz Allah, hesabı çabuk görendir."
    },
    {
      "number": 1802,
      "numberInSurah": 52,
      "transliteration": "Haaza balaaghul linnaasi wa liyunzaroo bihee wa liya'lamooo annamaa Huwa Illaahunw Waahidunw wa liyaz zakkara ulul albaab",
      "diyanet": "Bu Kuran, onunla uyarılsınlar ve tek bir Tanrı bulunduğunu bilsinler ve akıl sahipleri öğüt alsınlar diye insanlara tebliğ edilmiştir.",
      "ozturk": "İşte bu, onunla uyarılsınlar, Allah'ın tek ilah olduğunu bilsinler, aklı ve gönlü işleyenler de ibret alsınlar diye, insanlara yöneltilmiş bir tebliğdir.",
      "juz": 13,
      "page": 261,
      "sajda": false,
      "elmali": "Bu işte insanlara beliğ bir tebliğdir, hem bununla inzar edilsinler, hem onun ancak bir tek İlah olduğunu bilsinler hem de öğüd alsın akl-ü vicdanı temiz olanlar",
      "islamoglu": "Bu, insanlık için bir mesajdır: Artık onunla uyarılsınlar ve bilsinler ki biricik ilah O'dur: nihayet derin kavrayış sahibi olanlar, bunu hatırdan hiç çıkarmasınlar!",
      "bulac": "İşte bu (Kur'an) uyarılıp korkutulsunlar, gerçekten O'nun yalnızca bir tek ilah olduğunu bilsinler ve temiz akıl sahipleri iyice öğüt alıp düşünsünler diye bir bildirip duyurma (bir belağ)dır.",
      "esed": "Bütün insanlığa bir mesajdır bu. Öyleyse artık onunla uyarı bulsunlar; ve bilsinler ki, Tek İlah O'dur; ve sağduyu sahipleri de bunu akıllarında tutsunlar!",
      "suleymaniye": "Bu (Kur'an), insanlar için bir tebliğ /bildiridir. Onunla uyarılsınlar, Allah'ın tek bir ilah olduğunu bilsinler ve aklıselim sahibi olanlar doğru bilgilerini kullansınlar (diye indirilmiştir)[1].",
      "ates": "Bu (Kur'an), insanlara bir tebliğdir. (İnsanlar), bununla uyarılsınlar; O'nun yalnız Tek tanrı olduğunu bilsinler ve sağduyu sahipleri öğüt alsınlar diye (gönderilmiştir)."
    }
  ]
}