{"surah":{"number":14,"name":"سُورَةُ إِبۡرَاهِيمَ","englishName":"Ibrahim","englishNameTranslation":"Abraham","turkishName":"İbrahim","numberOfAyahs":52,"revelationType":"Meccan","revelationOrder":72},"ayahs":[{"number":1751,"numberInSurah":1,"transliteration":"Alif-Laaam-Raa; Kitaabun anzalnaahu ilaika litukhrijan-naasa minaz zulumaati ilan noori bi-izni Rabbihim ilaa siraatil 'Azeezil Hameed","diyanet":"Elif, Lam, Ra; Bu, Allah'ın izniyle, insanları karanlıklardan aydınlığa, güçlü ve övülmeğe layık, göklerde ve yerde olanların sahibi Allah'ın yoluna çıkarman için, sana indirdiğimiz Kitaptır. Uğrayacakları çetin azabdan dolayı vay kafirlerin haline!","ozturk":"Elif, Lâm, Râ. Bir kitaptır bu. Ki indirdik sana, çıkarasın diye insanları Rablerinin izniyle karanlıklardan nura; Hamîd, Azîz olanın yoluna...","juz":13,"page":255,"sajda":false},{"number":1752,"numberInSurah":2,"transliteration":"Allaahil lazee lahoo maa fis samaawaati wa maa fill ard; wa wailul lilkaafireena min 'azaabin shadeed","diyanet":"Elif, Lam, Ra; Bu, Allah'ın izniyle, insanları karanlıklardan aydınlığa, güçlü ve övülmeğe layık, göklerde ve yerde olanların sahibi Allah'ın yoluna çıkarman için, sana indirdiğimiz Kitaptır. Uğrayacakları çetin azabdan dolayı vay kafirlerin haline!","ozturk":"O Allah'a ki yalnız O'nundur göklerdekiler ve yerdekiler. Hüsran haberi şiddetli bir azaptan, o küfre batmışlara...","juz":13,"page":255,"sajda":false},{"number":1753,"numberInSurah":3,"transliteration":"Allazeena yastahibboo nal hayaatad dunyaa 'alal aakhirati wa yasuddoona 'ansabeelil laahi wa yabghoonahaa 'iwajaa; ulaaa 'ika fee dalaalim ba'eed","diyanet":"Onlar dünya hayatını ahirete tercih ederler, Allah'ın yolundan alıkoyup onun eğriliğini isterler. İşte onlar uzak bir sapıklık içindedirler.","ozturk":"Onlar ki sefil ve iğreti hayatı âhirete tercih ederler ve Allah yolundan alıkoyup o yolu eğri-büğrü yapmayı isterler. İşte bunlar, dönüşü olmayan bir sapıklık içindedirler.","juz":13,"page":255,"sajda":false},{"number":1754,"numberInSurah":4,"transliteration":"Wa maaa arsalnaa mir Rasoolin illaa bilisaani qawmihee liyubaiyina lahum faiudillul laahu mai yashaaa'u wa yahde mai yashaaa'; wa Huwal 'Azeezul Hakeem","diyanet":"Kendilerine apaçık anlatabilsin diye, her peygamberi kendi milletinin diliyle gönderdik. Allah dilediğini saptırır ve dilediğini de doğru yola eriştirir; güçlü olan, Hakim olan O'dur.","ozturk":"Biz, görevlendirdiğimiz her resulü ancak kendi toplumunun diliyle gönderdik ki, onlara açık-seçik beyanda bulunsun. Bunun ardından, Allah dilediğini saptırır, dilediğini de iyiye ve güzele kılavuzlar. Azîz'dir, Hakîm'dir O!","juz":13,"page":255,"sajda":false},{"number":1755,"numberInSurah":5,"transliteration":"Wa laqad arsalnaa Moosaa bi Aayaatinaa an akhrij qawmaka minaz zulumaati ilan noori wa zak kirhum bi ayyaamil laah; inna fee zaalika la aayaatil likulli sabbaarin shakoor","diyanet":"And olsun ki Musa'yı ayetlerimizle, \"Milletini karanlıklardan aydınlığa çıkar ve Allah'ın günlerini onlara hatırlat\" diye göndermiştik. Bunlarda, çokça sabreden ve şükreden herkes için dersler vardır.","ozturk":"Yemin olsun ki, biz Mûsa'yı, \"Toplumunu karanlıklardan aydınlığa çıkar ve onlara Allah'ın günlerini hatırlatıp bellet!\" diye ayetlerimizle gönderdik. Şu bir gerçek ki, bunda iyice sabreden, çokça şükreden herkes için sayısız ayetler vardır.","juz":13,"page":255,"sajda":false},{"number":1756,"numberInSurah":6,"transliteration":"Wa iz qaala Moosaa liqawmihiz kuroo ni'matal laahi 'alaikum iz anjaakum min Aali Fir'awna yasoomoo nakum sooo'al 'azaabi wa yuzabbihoona abnaaa'akum wa yastahyoona nisaaa'akum; wa fee zaalikum balaaa'um mir Rabbikum 'azeem","diyanet":"Musa, milletine dedi ki: \"Allah'ın size olan nimetlerini anın; size işkence eden, kadınlarınızı sağ bırakıp oğullarınızı boğazlayan Firavun ailesinden sizi kurtardı; bütün bunlarda Rabbinizden size büyük bir imtihan vardır.\"","ozturk":"Mûsa'nın, kendi toplumuna şöyle dediği zamanı da hatırla: \"Allah'ın üzerinizdeki nimetini anın! Hatırlayın ki, sizi Firavun'un hanedanından kurtarmıştı. Onlar size azabın en kötüsüyle acı çektiriyorlar, erkek çocuklarınızı boğazlıyorlar, kadınlarınıza hayasızca davranıyorlar/kadınlarınızın rahimlerini yokluyorlar/kadınlarınızı hayata salıyorlardı. İşte bunda sizin için Rabbinizden gelen çok büyük bir deneme ve ıstırap vardır.\"","juz":13,"page":256,"sajda":false},{"number":1757,"numberInSurah":7,"transliteration":"Wa iz ta azzana Rabbukum la'in shakartum la azeedannakum wa la'in kafartum inn'azaabee lashadeed","diyanet":"Rabbiniz: \"Şükrederseniz and olsun ki, size karşılığını artıracağım; nankörlük ederseniz bilin ki azabım pek çetindir\" diye bildirmişti.","ozturk":"Rabbinizin şunu duyurduğunu da hatırda tutun: Eğer şükrederseniz, ben de sizin için mutlaka artıracağım. Ve eğer nankörlük ederseniz hiç kuşkusuz benim azabım çok çok şiddetlidir.","juz":13,"page":256,"sajda":false},{"number":1758,"numberInSurah":8,"transliteration":"Wa qaala Moosaaa in takfurooo antum wa man fil ardi jamee'an fa innal laaha la Ghaniyyun Hameed","diyanet":"Musa: \"Siz ve yeryüzünde olanlar, hepiniz nankörlük etseniz, Allah yine de müstağni ve övülmeğe layık olandır\" demişti.","ozturk":"Şöyle demişti Mûsa: \"Siz de yeryüzünde bulananların tümü de küfre saplansanız, hiç kuşkusuz Allah mutlak Ganî, mutlak Hamîd'dir.","juz":13,"page":256,"sajda":false},{"number":1759,"numberInSurah":9,"transliteration":"Alam yaatikum naba'ul lazeena min qablikum qawmi Noohinw wa 'Aadinw wa Samood, wallazeena mim ba'dihim; laa ya'lamuhum illallaah; jaaa'at hum Rusuluhum bilbaiyinaati faraddooo aydiyahum feee afwaahihim wa qaalooo innaa kafarnaa bimaaa ursiltum bihee wa innaa lafee shakkim mimmaa tad'oonanaaa ilaihi mureeb","diyanet":"Sizden önce gecen Nuh, Ad, Semud milletlerinin ve onlardan sonra gelenlerin haberleri ki onları Allah'tan başkası bilmez size ulaşmadı mı? Onlara peygamberleri belgelerle geldiler, fakat ellerini ağızlarına götürüp: \"Biz sizinle gönderilene inanmıyoruz. Bizi çağırdığınız şeyden de şüphe ve endişe içindeyiz\" dediler.","ozturk":"Sizden öncekilerin, Nûh kavminin, Âd'ın, Semûd'un ve onlardan sonrakilerin haberleri ulaşmadı mı size? Allah'tan başkası bilmez onları. Peygamberleri onlara açık deliller getirmişti de onlar ellerini ağızlarına itip şöyle demişlerdi: \"Biz size gönderileni kesinlikle tanımıyoruz ve biz sizin çağırdığınız şey konusunda karmaşa ve çıkmaza iten bir kuşku içindeyiz.\"","juz":13,"page":256,"sajda":false},{"number":1760,"numberInSurah":10,"transliteration":"Qaalat Rusuluhum afillaahi shakkun faatiris samaawaati wal ardi yad'ookum liyaghfira lakum min zunoobikum wa yu'akhkhirakum ilaaa ajalim musam maa; qaaloo in antum illaa basharum mislunaa tureedoona an tasuddoonaa 'ammaa kaana ya'budu aabaaa'unaa faatoonaa bisul taanim mubeen","diyanet":"Onların peygamberleri: \"Gökleri ve yeri yaratan, günahlarınızı bağışlamaya çağıran ve bir süreye kadar sizi erteleyen Allah'tan mı şüphe ediyorsunuz?\" dediler. Onlar da: \"Siz de sadece bizim gibi birer insansınız; bizi babalarımızın taptıklarından alıkoymak istiyorsunuz. Öyleyse bize apaçık bir delil getirmelisiniz\" dediler.","ozturk":"Resulleri dedler ki: \"Gökleri ve yeri yaratan Allah hakkında mı kuşku? O sizi, günahlarınızı afftetsin, belirli bir süreye kadar size zaman tanısın diye çağırıyor.\" Şöyle cevap verdiler: \"Siz de bizim gibi birer insandan başka şey değilsiniz. Atalarımızın kulluk ettiklerinden bizi yüz geri çevirmek istiyorsunuz. Hadi açık bir kanıt getirin bize!\"","juz":13,"page":256,"sajda":false},{"number":1761,"numberInSurah":11,"transliteration":"Qaalat lahum Rusuluhum in nahnu illaa basharum mislukum wa laakinnal laaha yamunnu 'alaa mai yashaaa'u min 'ibaadihee wa maa kaana lanaaa an naatiyakum bisul taanin illaa bi iznil laah; wa 'alal laahi falyatawakkalil mu'minonn","diyanet":"Peygamberleri onlara şöyle dedi: \"Biz ancak sizin gibi birer insanız ama, Allah, kullarından dilediğine iyilikte bulunur. Allah'ın izni olmadıkça biz size delil getiremeyiz. İnananlar sadece Allah'a güvensin.\"","ozturk":"Resulleri onlara dediler ki: \"Biz de sadece sizin gibi birer insanız, fakat Allah, kullarından dilediğine lütufta bulunur. Allah'ın izni olmadan bizim size bir kanıt getirmemiz haddimize değil. İnananlar yalnız Allah'a dayanıp güvensinler.\"","juz":13,"page":257,"sajda":false},{"number":1762,"numberInSurah":12,"transliteration":"Wa maa lanaa allaa natawakkala 'alal laahi wa qad hadaanaa subulanaa; wa lanasbiranna 'alaa maaa aazaitumoonaa; wa 'alal laahi falyatawakkalil mutawakkiloon","diyanet":"\"Bize yollarımızı gösteren Allah'a niçin güvenmeyelim? Bize ettiğiniz eziyete elbette katlanacağız. Güvenenler ancak Allah'a güvensinler.\"","ozturk":"\"O, bize yollarımızı göstermişken neden Allah'a tevekkül etmeyecekmişiz? Bize yaptığınız eziyetlere elbette sabredeceğiz. Tevekkül edenler yalnız Allah'a tevekkül etsinler.\"","juz":13,"page":257,"sajda":false},{"number":1763,"numberInSurah":13,"transliteration":"Wa qaalal lazeena kafaroo li Rusulihim lanukhrijanna kum min aardinaaa aw lata'oo dunna fee millatinaa fa awhaaa ilaihim Rabbuhum lanuhlikannaz zalimeen","diyanet":"İnkar edenler, peygamberlerine: \"Ya bizim dinimize dönersiniz ya da sizi memleketimizden çıkarırız\" dediler. Rableri peygamberlere: \"Biz, haksızlık edenleri yok edeceğiz, onlardan sonra yeryüzüne sizi yerleştireceğiz. Bu, makamımdan ve tehdidimden korkanlar içindir.\" diye vahyetti.","ozturk":"Küfre sapanlar kendi resullerine şöyle dediler: \"Ya tam bir biçimde bizim milletimize dönersiniz yahut da sizi yurdumuzdan mutlaka çıkarırız.\" Rableri de onlara şunu vahyetti: \"Zalimleri muhakkak helâk edeceğiz.\"","juz":13,"page":257,"sajda":false},{"number":1764,"numberInSurah":14,"transliteration":"Wa lanuskinan nakumul arda mim ba'dihim; zaalika liman khaafa maqaamee wa khaafa wa'eed","diyanet":"İnkar edenler, peygamberlerine: \"Ya bizim dinimize dönersiniz ya da sizi memleketimizden çıkarırız\" dediler. Rableri peygamberlere: \"Biz, haksızlık edenleri yok edeceğiz, onlardan sonra yeryüzüne sizi yerleştireceğiz. Bu, makamımdan ve tehdidimden korkanlar içindir.\" diye vahyetti.","ozturk":"\"Ve onların ardından o toprağa mutlaka sizi yerleştireceğiz. Bu, makamımdan korkan, tehdidimden korkan için böyledir.\"","juz":13,"page":257,"sajda":false},{"number":1765,"numberInSurah":15,"transliteration":"Wastaftahoo wa khaaba kullu jabbaarin 'aneed","diyanet":"Peygamberler yardım istediler ve her inatçı zorba hüsrana uğradı.","ozturk":"Ve Allah'tan fetih istediler. Ve her inatçı zorba perişan oldu.","juz":13,"page":257,"sajda":false},{"number":1766,"numberInSurah":16,"transliteration":"Minw waraaa'ihee jahannamu wa yusqaa mim maaa'in sadeed","diyanet":"Ardında cehennem vardır; orada kendisine irinli su içirilecektir.","ozturk":"Ardından da cehennem. İrinli bir sudan içirilecekler.","juz":13,"page":257,"sajda":false},{"number":1767,"numberInSurah":17,"transliteration":"Yatajarra'uhoo wa laa yakaadu yuseeghuhoo wa yaateehil mawtu min kulli makaaninw wa maa huwa bimaiyitinw wa minw waraaa'ihee 'azaabun ghaleez","diyanet":"Onu yudum yudum alacak fakat yutamıyacaktır. Ölüm ona her taraftan geldiği halde, ölemiyecek, arkasından da çetin bir azap gelecektir.","ozturk":"Onu yutmaya çalışacak ama boğazından geçiremeyecek. Ölüm her yandan üstüne gelecek de bir türlü ölmeyecek. Arkasından da dehşetli bir azap.","juz":13,"page":257,"sajda":false},{"number":1768,"numberInSurah":18,"transliteration":"Masalul lazeena kafaroo bi Rabbihim a'maaluhum karamaadinish taddat bihir reehu fee yawmin 'aasif; laa yaqdiroona mimmaa kasaboo 'alaa shai'; zaalika huwad dalaalul ba'eed","diyanet":"Rablerini inkar edenlerin işleri, fırtınalı bir günde, rüzgarın şiddetle savurduğu küle benzer; yaptıklarından hiçbir şey elde edemezler. İşte bu uzak sapıklıktır.","ozturk":"Rablerine nankörlük edenlerin amelleri, fırtınalı bir günde rüzgârın tarumar ettiği küle benzer. Kazandıklarından hiçbir şey elde edemezler. İşte bu, dönüşü olmayan sapıklığın ta kendisidir.","juz":13,"page":257,"sajda":false},{"number":1769,"numberInSurah":19,"transliteration":"Alam tara annal laaha khalaqas samaawaati wal arda bilhaqq; iny yashaa yuzhibkum wa yaati bikhalqin jadeed","diyanet":"Gökleri ve yeri gerçekten Allah'ın yarattığını bilmiyor musun? Dilerse sizi yok edip yeni bir topluluk var eder.","ozturk":"Allah'ın gökleri ve yeri hak olarak yarattığını görmedin mi? Dilerse sizi yok eder, yepyeni bir halk getirir.","juz":13,"page":258,"sajda":false},{"number":1770,"numberInSurah":20,"transliteration":"Wa maa zaalika 'alal laahi bi 'azeez","diyanet":"Bu, Allah için güç değildir.","ozturk":"Bu, Allah'a hiç de zor gelmez.","juz":13,"page":258,"sajda":false},{"number":1771,"numberInSurah":21,"transliteration":"Wa barazoo lillaahi jamee'an faqaalad du'afaaa'u lillazeenas takbarooo innaa kunnaa lakum taba'an fahal antum mughnoona 'annaa min 'azaabil laahi min shai'; qaaloo law hadaanal laahu lahadai naakum sawaaa'un 'alainaaa ajazi'naa am sabarnaa maa lanaa mim mahees","diyanet":"İnsanların hepsi Allah'ın huzuruna çıkarlar; güçsüzler, büyüklük taslayanlara: \"Doğrusu biz size uymuştuk, Allah'ın azabından bizi koruyabilecek misiniz?\" derler. Cevap olarak: \"Allah bizi doğru yola eriştirseydi biz de sizi eriştirirdik. Artık sızlansak da sabretsek de birdir, çünkü kaçacak yerimiz yoktur\" derler.","ozturk":"Hepsi toplu halde, Allah'ın huzuruna çıkmış olacaklar. Ezilip horlananlar, büyüklük taslayanlara diyecekler ki: \"Biz sizin birer uydunuzduk. Şimdi siz Allah'ın azabından bir kısmını bizden uzaklaştırabilir misiniz?\" Cevap verecekler: \"Allah bize kılavuzluk etseydi elbette biz de size kılavuzluk ederdik. Şimdi inleyip feryat etsek de sabretsek de bir. Sığınacak hiçbir yerimiz yok.\"","juz":13,"page":258,"sajda":false},{"number":1772,"numberInSurah":22,"transliteration":"Wa qaalash Shaitaanu lammaa qudiyal amru innal laaha wa'adakum wa'dal haqqi wa wa'attukum faakhlaftukum wa maa kaana liya 'alaikum min sultaanin illaaa an da'awtukum fastajabtum lee falaa taloomoonee wa loomooo anfusakum maaa ana bimusrikhikum wa maaa antum bimusrikhiyya innee kafartu bimaaa ashraktumooni min qabl; innaz zaalimeena lahum azaabun aleem","diyanet":"İş olup bitince, şeytan: \"Doğrusu Allah size gerçeği söz vermişti. Ben de size söz verdim ama, sonra caydım; esasen sizi zorlayacak bir nüfuzum yoktu; sadece çağırdım, siz de geldiniz. O halde, beni değil kendinizi kınayın. Artık ben sizi kurtaramam, siz de beni kurtaramazsınız. Beni Allah'a ortak koşmanızı daha önce kabul etmemiştim; doğrusu zalimlere can yakan bir azap vardır\" der.","ozturk":"İş bitirilince şeytan onlara şöyle dedi: \"Allah size hak bir vaatle vaatte bulundu, ben ise vaat ettim ama vaadimden caydım. Benim sizin üzerinizde bir sultam yoktu. Sizi davet ettim, siz de bana uydunuz. Hepsi bu. Şimdi beni kınamayı bırakın da öz benliklerinizi kınayın. Ne ben sizi kurtarabilirim ne de siz beni kurtarabilirsiniz. Aslında ben sizin, daha önceden beni şirk aracı yapmanıza karşı çıkmıştım. Zalimler için acıklı bir azap öngörülmüştür.\"","juz":13,"page":258,"sajda":false},{"number":1773,"numberInSurah":23,"transliteration":"Wa udkhilal lazeena aamanoo wa 'amilus saalihaati Jannaatin tajree min tahtihal anhaaru khaalideena feehaa bi izni Rabbihim tahiyyatuhum feeha salaam","diyanet":"İnanan ve yararlı işleri yapanlar, içlerinden ırmaklar akan cennetlere konulurlar, Rablerinin izniyle orada temelli kalırlar. Oradaki dirlik temennileri: \"Selam!\"dır.","ozturk":"İman edip barışa/hayra yönelik işler yapanlar ise rablerinin izniyle altlarından ırmaklar akan cennetlere sokulmuşlardır. Sürekli kalıcıdırlar orada. Birbirlerine esenlik dilemeleri, \"Selam!\" şeklindedir.","juz":13,"page":258,"sajda":false},{"number":1774,"numberInSurah":24,"transliteration":"Alam tara kaifa darabal laahu masalan kalimatan taiyibatan kashajaratin taiyibatin asluhaa saabitunw wa far'uhaa fis samaaa'","diyanet":"Allah'ın, hoş bir sözü; kökü sağlam, dalları göğe doğru olan, Rabbinin izniyle her zaman meyve veren hoş bir ağaca benzeterek nasıl misal verdiğini görmüyor musun? İnsanlar ibret alsın diye Allah onlara misal gösteriyor.","ozturk":"Görmedin mi Allah nasıl bir örnekleme yaptı: Güzel söz; kökü yerde, dalları gökte olan güzel bir ağaca benzer.","juz":13,"page":258,"sajda":false},{"number":1775,"numberInSurah":25,"transliteration":"Tu'teee ukulahaa kulla heenim bi izni Rabbihaa; wa yadribul laahul amsaala linnaasi la'allahum yatazak karoon","diyanet":"Allah'ın, hoş bir sözü; kökü sağlam, dalları göğe doğru olan, Rabbinin izniyle her zaman meyve veren hoş bir ağaca benzeterek nasıl misal verdiğini görmüyor musun? İnsanlar ibret alsın diye Allah onlara misal gösteriyor.","ozturk":"O ağaç, Rabbinin izniyle yemişlerini her zaman verir. Allah, insanlara böyle örnekler verir ki, düşünüp ibret alabilsinler.","juz":13,"page":259,"sajda":false},{"number":1776,"numberInSurah":26,"transliteration":"Wa masalu kalimatin khabeesatin kashajaratin khabee satinij tussat min fawqil ardi maa lahaa min qaraar","diyanet":"Çirkin bir söz de, yerden koparılmış, kökü olmayan kötü bir ağaca benzer.","ozturk":"Pis bir söz de gövdesi toprağın üstünde destek bulmuş bir ağaca benzer, dayanağı yoktur onun.","juz":13,"page":259,"sajda":false},{"number":1777,"numberInSurah":27,"transliteration":"Yusabbitul laahul lazeena aamanoo bilqawlis saabiti fil hayaatid dunyaa wa fil Aakhirati wa yudillul laahuz zaalimeen; wa yaf'alul laahu maa yashaaa'","diyanet":"Allah inananları, dünya hayatında ve ahirette sağlam bir söz üzerinde tutar; zalimleri de saptırır. Allah dilediğini yapar.","ozturk":"Allah, inananları dünya hayatında da âhirette de tutarlı sözle sağlamlaştırır. Allah, zalimleri şaşırtır. Allah, dilediğini yapar.","juz":13,"page":259,"sajda":false},{"number":1778,"numberInSurah":28,"transliteration":"Alam tara ilal lazeena baddaloo ni'matal laahi kufranw wa ahalloo qawmahum daaral bawaar","diyanet":"Allah'ın verdiği nimeti nankörlükle karşılayanları ve milletlerini helak olacakları yere, yaslanacakları cehenneme götürenleri görmüyor musun?","ozturk":"Bakmadın mı şunlara ki, Allah'ın nimetini inkârla/nankörlükle değiştirdiler ve toplumlarını helâk yurduna kondurdular.","juz":13,"page":259,"sajda":false},{"number":1779,"numberInSurah":29,"transliteration":"Jahannama yaslawnahaa wa bi'sal qaraar","diyanet":"Allah'ın verdiği nimeti nankörlükle karşılayanları ve milletlerini helak olacakları yere, yaslanacakları cehenneme götürenleri görmüyor musun?","ozturk":"Yaslanacakları cehenneme kondurdular. Ne kötü bir duruş yeridir o!","juz":13,"page":259,"sajda":false},{"number":1780,"numberInSurah":30,"transliteration":"Wa ja'aloo lillaahi andaadal liyudilloo 'an sabeelih; qul tamatta'oo fa innaa maseerakum ilan Naar","diyanet":"Allah'ın yolundan sapıtmak için O'na eşler koşmuşlardı. De ki: \"Yaşayın bakalım, hiç şüphesiz varacağınız yer ateş olacaktır.\"","ozturk":"Yolundan saptırmak için Allah'a eşler uydurdular. De ki: \"Hadi, nimetlenin! Sonunda varacağınız yer ateştir.\"","juz":13,"page":259,"sajda":false},{"number":1781,"numberInSurah":31,"transliteration":"Qul li'ibaadiyal lazeena aamanoo yuqeemus Salaata wa yunfiqoo mimmaa razaqnaahum sirranw wa 'alaaniyatam min qabli any yaatiya Yawmul laa bai'un feehi wa laa khilaal","diyanet":"İnanan kullarıma söyle, namazı kılsınlar; alışveriş ve dostluğun olmayacağı günün gelmesinden önce, kendilerine verdiğimiz rızıktan açık ve gizli sarfetsinler.","ozturk":"İnanan kullarıma söyle: Namazı/duayı yerine getirsinler, kendilerine verdiğimiz rızıklardan, hiçbir alışverişin, hiçbir dostluğun olmadığı o gün gelmeden önce, gizli ve açık infak etsinler.","juz":13,"page":259,"sajda":false},{"number":1782,"numberInSurah":32,"transliteration":"Allaahul lazee khalaqas samaawaati wal arda wa anzala minas samaaa'i maaa'an faakhraja bihee minas samaraati rizqal lakum wa sakhkhara lakumul fulka litajriya fil bahri bi amrihee wa sakhkhara lakumul anhaar","diyanet":"Gökleri ve yeri yaratan, yukardan indirdiği su ile rızık olarak ürünler yetiştiren, emri gereğince denizde yüzmek üzere gemileri, nehirleri, belli yörüngelerinde yürüyen ay ve güneşi, geceyle gündüzü sizin buyruğunuza veren Allah'tır.","ozturk":"Allah odur ki, gökleri ve yeri yarattı. Gökten bir su indirdi de onunla size rızık olarak türlü meyveler çıkardı. Emriyle denizde akıp gitmeleri için gemileri hizmetinize verdi. Irmakları da emrinize verdi.","juz":13,"page":259,"sajda":false},{"number":1783,"numberInSurah":33,"transliteration":"Wa sakhkhara lakumush shamsa walqamara daaa'ibaini wa sakhkhara lakumul laila wannahaar","diyanet":"Gökleri ve yeri yaratan, yukardan indirdiği su ile rızık olarak ürünler yetiştiren, emri gereğince denizde yüzmek üzere gemileri, nehirleri, belli yörüngelerinde yürüyen ay ve güneşi, geceyle gündüzü sizin buyruğunuza veren Allah'tır.","ozturk":"Görevlerini şaşmadan yapmak üzere Güneş'i ve Ay'ı da size boyun eğdirdi. Geceyi ve gündüzü de hizmetinize verdi.","juz":13,"page":259,"sajda":false},{"number":1784,"numberInSurah":34,"transliteration":"Wa aataakum min kulli maa sa altumooh; wa in ta'uddoo ni'matal laahi laa tuhsoohaa; innal insaana lazaloo mun kaffaar","diyanet":"Kendisinden isteyebileceğiniz her şeyi size vermiştir. Allah'ın nimetini sayacak olsanız bitiremezsiniz. Doğrusu insan pek zalim ve çok nankördür.","ozturk":"Kendisinden istediğiniz her şeyden size bir parça verdi. Allah'ın nimetini saymaya kalksanız, sayıp bitiremezsiniz. Doğrusu şu ki insan, gerçekten çok zalim, çok nankördür.","juz":13,"page":260,"sajda":false},{"number":1785,"numberInSurah":35,"transliteration":"Wa iz qaala Ibraaheemu Rabbij 'al haazal balada aaminanw wajnubnee wa baniyya an na'budal asnaam","diyanet":"İbrahim şöyle demişti: \"Rabbim! Bu şehri güvenli kıl; beni ve oğullarımı putlara tapmaktan uzak tut.\"","ozturk":"Bir zaman, İbrahim şöyle demişti: \"Rabbim, bu beldeyi güvenli kıl. Beni ve oğullarımı putlara kulluktan uzak tut!\"","juz":13,"page":260,"sajda":false},{"number":1786,"numberInSurah":36,"transliteration":"Rabbi innahunna adlalna kaseeram minan naasi faman tabi'anee fa innahoo minnee wa man 'asaanee fa innaka Ghafoorur Raheem","diyanet":"\"Rabbim! O putlar çok insanları saptırdı; bana uyan bendendir, bana karşı gelen kimseyi Sana bırakırım; Sen bağışlarsın, merhamet edersin.\"","ozturk":"\"Rabbim, onlar insanlardan birçoğunu saptırdılar. Artık beni izleyen bendendir. Bana isyan edene gelince, onun hakkında sen Gafûr ve Rahîm'sin.","juz":13,"page":260,"sajda":false},{"number":1787,"numberInSurah":37,"transliteration":"Rabbanaaa inneee askantu min zurriyyatee biwaadin ghairi zee zar'in 'inda Baitikal Muharrami Rabbanaa liyuqeemus Salaata faj'al af'idatam minan naasi tahweee ilaihim warzuqhum minas samaraati la'allahum yashkuroon","diyanet":"\"Rabbimiz! Ben çocuklarımdan kimini, namaz kılabilmeleri için Senin kutsal evinin yanında, ziraata elverişsiz bir vadiye yerleştirdim. Rabbimiz! İnsanların gönüllerini onlara meylettir, şükretmeleri için onları ürünlerle rızıklandır.\"","ozturk":"\"Ey Rabbimiz! Ben, çocuklarımdan bir kısmını senin kutsal evinin yanındaki, ziraata elverişsiz vadiye yerleştirdim ki, namazı/duayı yerine getirsinler, ey Rabbimiz! Sen de insanlardan bazı gönülleri, onlardan hoşlanır yap. Çeşitli meyvelerle onları rızıklandır ki, şükredebilsinler!\"","juz":13,"page":260,"sajda":false},{"number":1788,"numberInSurah":38,"transliteration":"Rabbanaaa innaka ta'lamu maa nukhfee wa maa nu'lin; wa maa yakhfaa 'alal laahi min shai'in fil ardi wa laa fis samaaa'","diyanet":"\"Rabbimiz! Doğrusu Sen gizlediğimizi de, açığa vurduğumuzu da bilirsin. Yerde ve gökte hiçbir şey Allah'tan gizli kalmaz.\"","ozturk":"\"Rabbimiz, hiç kuşkusuz sen bizim gizlediğimizi de bilirsin, açığa vurduğumuzu da. Yerde de gökte de hiçbir şey Allah'a gizli kalmaz.\"","juz":13,"page":260,"sajda":false},{"number":1789,"numberInSurah":39,"transliteration":"Alhamdu lillaahil lazee wahaba lee 'alal kibari Ismaa'eela wa Ishaaq; inna Rabbee lasamee'ud du'aaa","diyanet":"\"Kocamışken, bana İsmail ve İshak'ı veren Allah'a hamdolsun. Doğrusu Rabbim duaları işitendir.\"","ozturk":"\"İhtiyar yaşımda bana, İsmail ve İshak'ı bağışlayan Allah'a hamt olsun! Benim Rabbim, duayı gerçekten çok iyi duyar.\"","juz":13,"page":260,"sajda":false},{"number":1790,"numberInSurah":40,"transliteration":"Rabbij 'alnee muqeemas Salaati wa min zurriyyatee Rabbanaa wa taqabbal du'aaa'","diyanet":"\"Rabbim! Beni ve çocuklarımı namaz kılanlardan eyle. Rabbimiz! Duamı kabul buyur.\"","ozturk":"\"Rabbim! Beni, namazı/duayı yerine getiren bir insan yap. Soyumdan bir kısmını da. Rabbimiz, duamı kabul et!\"","juz":13,"page":260,"sajda":false},{"number":1791,"numberInSurah":41,"transliteration":"Rabbanagh fir lee wa liwaalidaiya wa lilmu'mineena Yawma yaqoomul hisaab","diyanet":"\"Rabbimiz! Hesap görülecek günde, beni, anamı babamı ve inananları bağışla.\"","ozturk":"\"Rabbimiz, hesabın ortaya geleceği gün; beni, anne-babamı ve inananları affet!\"","juz":13,"page":260,"sajda":false},{"number":1792,"numberInSurah":42,"transliteration":"Wa laa tahsabannal laaha ghaafilan 'ammaa ya'maluz zaalimoon; innamaa yu'akh khiruhum li Yawmin tashkhasu feehil absaar","diyanet":"Sakın Allah'ı, zalimlerin yaptıklarından habersiz sanma; gözlerin dışarı fırlayacağı bir güne kadar onları ertelemektedir.","ozturk":"Sakın, Allah'ı, zalimlerin yapmakta olduğundan habersiz sanma. O, onları, gözlerin korkudan donup kalacağı bir güne erteliyor, hepsi bu...","juz":13,"page":260,"sajda":false},{"number":1793,"numberInSurah":43,"transliteration":"Muhti'eena muqni'ee ru'oosihim laa yartaddu ilaihim tarfuhum wa af'idatuhum hawaaa'","diyanet":"O gün başları kalkmış, gözleri kendilerine dönemeyecek şekilde sabit kalmış, gönülleri bomboş halde koşup duracaklardır.","ozturk":"Başlarını dikerek koşuşurlar. Bakışları kendilerine dönmez. Yürekleri tamamen boşalmıştır.","juz":13,"page":261,"sajda":false},{"number":1794,"numberInSurah":44,"transliteration":"Wa anzirin naasa Yawma yaateehimul 'azaabu fa yaqoolul lazeena zalamoo Rabbanaaa akhkhirnaaa ilaaa ajalin qareebin nujib da'wataka wa nattabi 'ir Rusul; awalam takoonooo aqsamtum min qablu maa lakum min zawaal","diyanet":"İnsanları, kendilerine azabın geleceği gün ile uyar. Haksızlık edenler: \"Rabbimiz! Bizi yakın bir süreye kadar ertele de çağrına gelelim, peygamberlere uyalım\" derler. Siz daha önce, sonunuzun gelmeyeceğine yemin etmemiş miydiniz! Üstelik kendilerine yazık edenlerin yerlerinde oturdunuz. Onlara, yaptıklarımız da sizlere açıklanmıştı. Size misaller de vermiştik.","ozturk":"İnsanları, azabın kendilerine ulaşacağı gün konusunda uyar. O gün, zalimler şöyle derler: \"Ey Rabbimiz! Bizi yakın bir süreye kadar geri bırak da çağrına cevap verip resullere uyalım.\" Daha önce siz, kendiniz için çöküş ve bitiş yoktur diye yemin etmediniz mi?","juz":13,"page":261,"sajda":false},{"number":1795,"numberInSurah":45,"transliteration":"Wa sakantum fee masaakinil lazeena zalamooo anfusahum wa tabaiyana lakum kaifa fa'alnaa bihim wa darabnaa lakumul amsaal","diyanet":"İnsanları, kendilerine azabın geleceği gün ile uyar. Haksızlık edenler: \"Rabbimiz! Bizi yakın bir süreye kadar ertele de çağrına gelelim, peygamberlere uyalım\" derler. Siz daha önce, sonunuzun gelmeyeceğine yemin etmemiş miydiniz! Üstelik kendilerine yazık edenlerin yerlerinde oturdunuz. Onlara, yaptıklarımız da sizlere açıklanmıştı. Size misaller de vermiştik.","ozturk":"Siz de o kendilerine zulmetmiş olanların barınaklarında oturmuştunuz. Onlara nasıl davrandığımız size açık-seçik belli olmuştu. Size örnekler de vermiştik.","juz":13,"page":261,"sajda":false},{"number":1796,"numberInSurah":46,"transliteration":"Wa qad makaroo makrahum wa 'indal laahi makruhum wa in kaana makruhum litazoola minhul jibaal","diyanet":"Şüphesiz onlar düzenlerini kurdular; oysa dağları yerinden oynatacak olsa bile, bu düzenleri hep Allah'ın elindeydi.","ozturk":"Tuzaklarını kurmuşlardı ama Allah katında da onlar için tuzak var. Zaten onların tuzakları dağları yerinden oynatacak türden olsa neye yarar!","juz":13,"page":261,"sajda":false},{"number":1797,"numberInSurah":47,"transliteration":"Falaa tahsabannal laaha mukhlifa wa'dihee Rusulah; innal laaha 'azeezun zuntiqaam","diyanet":"Yerin başka bir yerle, göklerin de başka göklerle değiştirildiği, her şeye üstün gelen tek Allah'ın huzuruna çıktıkları günde, sakın Allah'ın peygamberlerine verdiği sözden cayacağını sanma; doğrusu Allah güçlüdür, öç alandır.","ozturk":"Sakın Allah'ı, resullerine verdiği söze ters düşer sanma. Allah Azîz'dir, intikam da alır.","juz":13,"page":261,"sajda":false},{"number":1798,"numberInSurah":48,"transliteration":"Yawma tubaddalul ardu ghairal ardi wassamaawaatu wa barazoo lillaahil Waahidil Qahhaar","diyanet":"Yerin başka bir yerle, göklerin de başka göklerle değiştirildiği, her şeye üstün gelen tek Allah'ın huzuruna çıktıkları günde, sakın Allah'ın peygamberlerine verdiği sözden cayacağını sanma; doğrusu Allah güçlüdür, öç alandır.","ozturk":"O gün yerküre başka bir yerküreye dönüştürülür. Gökler de öyle. Hepsi o Vâhid ve Kahhâr olan Allah'ın huzurunda dikilir.","juz":13,"page":261,"sajda":false},{"number":1799,"numberInSurah":49,"transliteration":"Wa taral mujrimeena Yawma 'izim muqarraneena filasfaad","diyanet":"O gün, suçluları zincirlere vurulmuş olarak görürsün.","ozturk":"O gün suçluların, birbirine perçinlenmiş bukağılarla çengellendiklerini görürsün.","juz":13,"page":261,"sajda":false},{"number":1800,"numberInSurah":50,"transliteration":"Saraabeeluhum min qatiraaninw wa taghshaa wujoohahumun Naar","diyanet":"Gömlekleri katrandan olacak, yüzlerini ateş bürüyecektir.","ozturk":"Gömlekleri katrandandır. Yüzlerini ateş bürümüştür.","juz":13,"page":261,"sajda":false},{"number":1801,"numberInSurah":51,"transliteration":"Liyajziyal laahu kulla nafsim maa kasabat; innal laaha saree'ul hisaab","diyanet":"Bu, Allah herkese yaptığının karşılığını vereceği için böyledir. Doğrusu Allah hesabı çabuk görür.","ozturk":"Çünkü Allah, her benliği kendi kazandığıyla karşı karşıya getirecektir. Allah, hesabı çok çabuk görür.","juz":13,"page":261,"sajda":false},{"number":1802,"numberInSurah":52,"transliteration":"Haaza balaaghul linnaasi wa liyunzaroo bihee wa liya'lamooo annamaa Huwa Illaahunw Waahidunw wa liyaz zakkara ulul albaab","diyanet":"Bu Kuran, onunla uyarılsınlar ve tek bir Tanrı bulunduğunu bilsinler ve akıl sahipleri öğüt alsınlar diye insanlara tebliğ edilmiştir.","ozturk":"İşte bu, onunla uyarılsınlar, Allah'ın tek ilah olduğunu bilsinler, aklı ve gönlü işleyenler de ibret alsınlar diye, insanlara yöneltilmiş bir tebliğdir.","juz":13,"page":261,"sajda":false}]}