{
  "surah": {
    "number": 15,
    "name": "سُورَةُ الحِجۡرِ",
    "englishName": "Al-Hijr",
    "englishNameTranslation": "The Rock",
    "turkishName": "Hicr",
    "numberOfAyahs": 99,
    "revelationType": "Meccan",
    "revelationOrder": 54
  },
  "ayahs": [
    {
      "number": 1803,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Raa; tilka Aayaatul Kitaabi wa Qur-aa-nim Mubeen",
      "diyanet": "Elif, Lam, Ra. Bunlar Kitap'ın ve apaçık olan Kuran'ın ayetleridir.",
      "ozturk": "Elif, Lâm, Râ. İşte sana o Kitap'ın ve açık anlatımlı Kur'an'ın ayetleri.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Elif, Lam, Ra, bu işte kitabın ve bir Kur'anı mübinin ayetleri.",
      "islamoglu": "Elif-Lam-Ra! Bunlar Kitab'ın, yani özünde açık ve (hakikatı) açıklayıcı olan ilahi hitabın ayetleridirler.",
      "bulac": "Elif, Lam, Ra. Bunlar, kitabın ve apaçık olan Kur'an'ın ayetleridir.",
      "esed": "Elif-Lam-Ra. Bunlar ilahi kitabın -kendisi açık olan ve hakkı açıkça gösteren bir ilahi okuma metninin- ayetleridir.",
      "suleymaniye": "Elif-Lam-Ra[1]! Bunlar Kitab'ın ve açıklayıcı olan kur'an'ın / anlam kümelerinin[2] ayetleridir[3].",
      "ates": "Elif lam ra. Şunlar Kitabın ve apaçık Kur'an'ın ayetleridir.",
      "hulusi": "Elif, Laam, Ra. . . Bunlar O BİLGİnin (Hakikat ve Sünnetullah), Kuran'ın apaçık işaretleridir.",
      "bayrakli": "Elif, lam, ra. Bunlar, kitabın ve apaçık bir Kur'an'ın ayetleridir.",
      "elmali_sade": "Elif, Lam, Ra. Bunlar işte sana Kitabın ve gerçekleri açıklayan bir Kur'an'ın ayetleridir.",
      "cantay": "Elif, lam, raa. Bunlar kitabın, (hakıykatları) apaçık anlatan Kur'anın ayetleridir.",
      "piris": "Elif, Lam, Ra! İşte kitabın ayetleri ve apaçık Kur'an!",
      "yildirim": "Elif Lam Ra. Bunlar kitabın ve Kur'an-ı Mübin'in ayetleridir.",
      "safa": "A. L. R. İşte bunlar, Kur'an'ın ve Apaçık Kitap'ın ayetleridir.[187]",
      "yuksel": "A1 L30 R200. Bu (harfler/rakamlar) kitabın ve apaçık Kuran'ın mucizesidir.[1]",
      "aktas": "Elif, Lam, Ra. İşte bunlar, Kitap'ın[1] ve Kur'an-ı Mubin'in[2] ayetleridir.",
      "okuyan": "Elif. Lâm. Râ.[1] İşte şu(nlar), Kitabın ve apaçık Kur'an'ın ayetleridir.[2]"
    },
    {
      "number": 1804,
      "numberInSurah": 2,
      "transliteration": "Rubamaa yawaddul lazeena kafaroo law kaanoo muslimeen",
      "diyanet": "İnkar edenler, keşke müslüman olsaydık temennisinde bulunacaklardır.",
      "ozturk": "O küfre batmış olanlar zaman zaman, keşke Müslüman olsaydılar diye derin bir özlem duyarlar.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Bir zeman olur küfredenler arzu çekerler ki müsliman olsa idiler",
      "islamoglu": "Gün gelecek, inkarda ısrar edenler (vahyin yol göstericiliğine) teslim olmayı yürekten temenni edecekler.",
      "bulac": "O inkar edenler müslüman olmayı nice kereler dileyecekler.",
      "esed": "Bir vakit gelecek ki, (şimdi) bu gerçeği inkara kalkışanlar, keşke (dünya hayatındayken) Allah'a boyun eğip teslim olsaydık diye yerinecekler.",
      "suleymaniye": "Kafirlik edenler zaman zaman \"Keşke biz de (Allah'a) teslim olan kimseler olsak!\" diye arzu ederler[1].",
      "ates": "Bir zaman gelir ki nankörlük edenler, \"Keşke müslüman olsaydılar\" diye arzu ederler.",
      "hulusi": "(Öyle olur ki) hakikat bilgisini inkar edenler (hakikatlerinden perdeliler), keşke gerçekte teslim olmuşluğumuzun farkında olsaydık, diye şiddetli arzu duyarlar.",
      "bayrakli": "İnkar edenler zaman zaman,\"Keşke Müslüman olsaydık!\" diye derin bir özlem duyarlar.",
      "elmali_sade": "Bir zaman gelecek, küfredenler, müslüman olsaydılar diye arzu çekecekler.",
      "cantay": "O küfredenler zaman zaman (nedametle) temenni edecek (ler): \"(Ah vaktiyle) müslüman olaymışlar\"",
      "piris": "Kafirler bir zaman gelir ki müslüman olmayı şiddetle isterler.",
      "yildirim": "Bir zaman olur kafirler, \"Keşke vaktiyle Müslüman olmuş olsaydık!\" diye çok hasret çekerler.",
      "safa": "Nankörlük edenler, teslim olmuş olmayı dileyeceklerdir.",
      "yuksel": "İnkar edenler,  keşke Müslüman olsaydık diye arzulayacaklardır.",
      "aktas": "Gün gelecek, Kafirler[1]: \"Keşke Müslim olsaydık.\" diye yakınacaklar.",
      "okuyan": "Bir zaman gelecek, kâfir olanlar \"Keşke biz de müslüman olsaydık.\" diye arzu edecekler."
    },
    {
      "number": 1805,
      "numberInSurah": 3,
      "transliteration": "Zarhum yaakuloo wa tatamatta'oo wa yulhihimul amalu fasawfa ya'lamoon",
      "diyanet": "Bırak onları yesinler, zevk alsınlar; ümit onları avundursun; ilerde öğrenecekler.",
      "ozturk": "Bırak onları yesinler, nimetlenip zevk etsinler ve sonu gelmez arzu kendilerini oyalasın. Ama yakında bilecekler.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Bırak onları yesinler içsinler, zevketsinler, emel, kendilerini eğliye dursun, sonra bilecekler",
      "islamoglu": "Kendi haline bırak onları; yesinler, geçici hazlarla avunsunlar, oyalasın onları boş umutlar: nasıl olsa zamanı gelince (gerçeği) öğrenecekler.",
      "bulac": "Onları bırak; yesinler, yararlansınlar ve onları (boş) emel oyalayadursun. İlerde bileceklerdir.",
      "esed": "(Şimdi) kendi hallerine bırak onları, yiyip (içsinler), avunsunlar; bu arada (boş hazların) umudu aldatıp oyalasın onları; nasıl olsa günü gelince (gerçeği) öğrenecekler.",
      "suleymaniye": "Bırak onları yesin-içsin, (nimetlerden) yararlansınlar[1]! Beklentileri onları oyalasın! Nasıl olsa ileride (gerçeği) öğrenecekler[2].",
      "ates": "Bırak onlar yesinler, eğlensinler; arzu onları oyalasın. Yakında (yaptıklarının kötü sonucunu) bileceklerdir.",
      "hulusi": "Bırak onları, yesinler, zevklensinler; sonu gelmez arzular onları oyalasın! Yakında bilecekler.",
      "bayrakli": "Bırak onları, yesinler, eğlensinler ve boş ümitler onları oyalayadursun. İleride yaptıklarının yanlış olduğunu bilecekler.",
      "elmali_sade": "Bırak onları, yesinler, içsinler, keyif sürsünler ve emel kendilerini oyalasın; sonra bilecekler!",
      "cantay": "Bırak onları (kendi hallerine): Yesinler, faydalansınlar (eğlensinler), onlar emel oyalaya dursun. Sonra bilecekler onlar.",
      "piris": "Onları bırak, yesinler, eğlensinler, beklentileri onları oyalasın. Nasıl olsa öğrenecekler.",
      "yildirim": "Bırak onları, yesin içsinler, zevklerine düşsünler, arzu ve emelleri kendilerini oyalaya dursun. Yakında bilecekler!",
      "safa": "Onlara aldırış etme. Yesinler, yararlansınlar ve boş umutlarla oyalansınlar; artık yakında öğrenecekler.",
      "yuksel": "Bırak onları,  yesinler,  eğlensinler ve umutlarıyla oyalansınlar; mutlaka öğreneceklerdir.",
      "aktas": "Bırak onları; yiyip, içip faydalansınlar; beklentileri onları oyalasın. Fakat yakında gerçeği anlayacaklar[1].",
      "okuyan": "Onları bırak; yesinler, eğlensinler ve boş ümit onları oyalayadursun! İleride (gerçeği) bilecekler!"
    },
    {
      "number": 1806,
      "numberInSurah": 4,
      "transliteration": "Wa maaa ahlaknaa min qaryatin illaa wa lahaa kitaabum ma'loom",
      "diyanet": "Yok ettiğimiz herhangi bir kasabanın elbette belli bir yazısı vardır.",
      "ozturk": "Biz hiçbir yurt ve medeniyeti, belirlenmiş bir yazgısı olmaksızın ortadan kaldırmadık.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Biz hiç bir memleketi her halde ma'lum bir yazısı olmaksızın helak etmedik",
      "islamoglu": "Zira Biz hiçbir memleketi, (önceden) bilinip anlaşılan ilahi bir vahye muhatap kılmadıkça helake sürüklememişizdir.",
      "bulac": "Biz, kendisi için bilinen (takdir edilmiş) bir kitap olmaksızın hiç bir ülkeyi yıkıma uğratmadık.",
      "esed": "Biz, çünkü, hiçbir toplumu, (önceden) ilahi bir kelamdan bütünüyle haberli kılmadan helak etmedik;",
      "suleymaniye": "Helak ettiğimiz[1] her kentin mutlaka yazıya geçmiş belirli bir kaydı vardır[2].",
      "ates": "Biz hiçbir kenti yok etmedik ki, onun mutlaka bilinen bir yazısı olmasın (helak ettiğimiz her ülkenin yazılmış, tesbit edilmiş bir süresi vardır. O süre dolunca onları yok etmişizdir).",
      "hulusi": "Biz hiçbir bölgeyi belli bir yazgısı olmaksızın helak etmedik.",
      "bayrakli": "Biz, hiçbir toplumu ilahi kitaptan haberdar kılmadan helak etmedik.",
      "elmali_sade": "Biz, hiçbir memleketi herhalde bilinen bir yazısı olmaksızın helak etmedik.",
      "cantay": "Biz hiçbir memleketi, onun (levh-i mahfuzda) ma'lum (ve mukadder) bir yazısı olmaksızın, helak etmedik.",
      "piris": "Bilinen bir yazgısı olmayan hiçbir ülkeyi yok etmedik.",
      "yildirim": "Bizim imha ettiğimiz her memleket hakkında mutlaka daha önce kararlaştırılmış, malum bir vade vardır.",
      "safa": "Bilinen bir kitabı olmadan, hiçbir kenti yıkıma uğratmadık.",
      "yuksel": "Biz hiçbir topluluğu belirlenmiş bir yazgı olmaksızın yok etmeyiz.",
      "aktas": "Biz, hiçbir kenti, bilinen bir kitabı[1] olmaksızın helak etmedik.",
      "okuyan": "Helak ettiğimiz hiçbir şehir yoktur ki hakkında (bizce) bilinen (belirlenmiş) bir yasa olmasın."
    },
    {
      "number": 1807,
      "numberInSurah": 5,
      "transliteration": "Maa tasbiqu min ummatin ajalahaa wa maa yastaakhiroon",
      "diyanet": "Hiçbir ümmet kendi süresini öne alamaz, geciktiremez de.",
      "ozturk": "Hiçbir ümmet kendisi için belirlenen sürenin ne önüne geçebilir ne de o süreyi geriletebilir.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Hiç bir ümmet ecelini ne sebkeder ne de geriletebilirler",
      "islamoglu": "(Kaldı ki) hiçbir uygarlık, kendisi için belirlenen sürenin (artık kaçınılmaz olan) bitimini ne öne alabilir ne de erteleyebilir.",
      "bulac": "Hiç bir ümmet, kendi ecelini ne öne alabilir, ne de onlar ertelenebilirler.",
      "esed": "(Ve zaten) hiçbir ümmet kendisi için belirlenmiş sürenin bitimini öne alamayacağı gibi erteleyemez de.",
      "suleymaniye": "Hiçbir toplum, ecelinin ilerisine geçemez, gerisinde de kalamaz[1].",
      "ates": "Hiçbir millet ne süresini geçebilir, ne de (ondan) geri kalır (her kavim mutlaka, kendileri için belirtilmiş sürede helak olur).",
      "hulusi": "Hiçbir topluluk ecelini ne öne çekebilir, ne de erteleyebilir.",
      "bayrakli": "Hiçbir millet,kendi ecelini ne ileri alabilir ne de geciktirebilir.",
      "elmali_sade": "Hiçbir ümmet, ecelini ne öne alabilir, ne de erteleyebilir.",
      "cantay": "Hiçbir ümmet ne ecelinin önüne geçebilir, ne de onlar (bunu) gecikdirebilirler.",
      "piris": "Hiç bir ümmet ecelinin önüne geçemez ve erteleyemez.",
      "yildirim": "Hiç bir ümmet vaadesini ne öne alabilir, ne erteleyebilir.",
      "safa": "Hiçbir topluluk, belirlenmiş süresini öne alamaz ve erteleyemez.",
      "yuksel": "Hiçbir toplum belirlenmiş süresini ne geçebilir,  ne de gerisinde kalır.",
      "aktas": "Hiçbir toplum, ecelini öne alamaz ve geciktiremez.",
      "okuyan": "Hiçbir ümmet, ecelinin önüne geçemez ve onu geciktiremez.[1]"
    },
    {
      "number": 1808,
      "numberInSurah": 6,
      "transliteration": "Wa qaaloo yaaa aiyuhal lazee nuzzila 'alaihiz Zikru innaka lamajnoon",
      "diyanet": "Onlar: \"Ey kendisine Kitap indirilen kimse! Sen mutlaka delisin. Doğrulardan isen melekleri bize getirsene\" dediler.",
      "ozturk": "Şöyle haykırdılar: \"Hey! Kendisine o zikir/Kur'an indirilen! Sen gerçekten tam bir delisin.\"",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Bir de ey o kendisine zikr indirilmiş olan, dediler: mutlaka sen mecnunsun!",
      "islamoglu": "Bir de (kalkıp) \"Sen ey kendisine uyarıcı mesaj indiğini (iddia eden) kişi, evet sen kesinlikle mecnunsun!\" dediler;",
      "bulac": "Onlar: \"Ey kendisine kitap indirilen (Muhammed). Gerçekten sen cinlenmiş (bir deli)sin,\" dediler.",
      "esed": "(Hal böyleyken, hakkı inkar edenler, yine de): \"Ey kendisine (sözde) uyarıcı/hatırlatıcı bir mesaj indirilen kişi; sen düpedüz bir mecnunsun!\" diyorlar,",
      "suleymaniye": "(Kafirler) Dediler ki: \"Ey kendisine Zikir[1] indirilen kişi! Sen tamamen cinlerin etkisindesin[2].",
      "ates": "Dediler ki: \"Ey kendisine Zikir (Kitap) indirilmiş olan, sen mutlaka cinlenmişsin!\"",
      "hulusi": "Dediler ki: \"Ey kendisine Zikir (uyaran - hatırlatıcı bilgi) inzal edilmiş kimse! Muhakkak ki sen mecnunsun (cinlenmişsin). \"",
      "bayrakli": "Dediler ki: \"Ey kendisine Kur'an indirilen! Sen mutlaka bir delisin.\"",
      "elmali_sade": "Bir de Onlar: \"Ey kendisine kitap indirilmiş olan, sen mutlaka delisin!",
      "cantay": "Dediler ki: \"Ey kendisine kitab indirilen (zat), mutlak ve mutlak sen bir mecnunsun\"!",
      "piris": "Nitekim şöyle demişlerdi: - Ey kendisine zikir indirilen, kesinlikle sen delisin!",
      "yildirim": "(6-7) O kafirler, alay ederek: \"Ey o kendisine kitap indirilmiş olan\" dediler; \"mutlaka sen bir delisin! Eğer iddianda tutarlı isen, ne diye bize o melekleri getirip göstermiyorsun?\"",
      "safa": "Dediler ki: \"Ey kendisine Kitap indirilen; aslında, sen delirmişsin!\"",
      "yuksel": "Dediler ki: \"Ey kendisine mesaj (zikr) indirilmiş olan,  sen bir delisin.\"",
      "aktas": "\"Ey! Kendisine Zikir[1] indirildiğini söyleyen, sen gerçekten mecnunsun!\"[2] dediler.",
      "okuyan": "(6, 7) (Müşrikler) \"Ey kendisine zikr (Kur'an) indirildiğini (sanan) kişi! Sen şüphesiz ki cinlenmişsin.[1] (Peygamberlik iddianda) doğru söyleyenlerdensen bize melekleri[2] getirsene!\"[3]"
    },
    {
      "number": 1809,
      "numberInSurah": 7,
      "transliteration": "Law maa taateenaa bil malaaa'ikati in kunta minas saadiqeen",
      "diyanet": "Onlar: \"Ey kendisine Kitap indirilen kimse! Sen mutlaka delisin. Doğrulardan isen melekleri bize getirsene\" dediler.",
      "ozturk": "\"Hadi getirsene bize o melekleri, eğer doğru sözlülerdensen!\"",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Getirsena o Melaikeyi sadıklardan isen!",
      "islamoglu": "\"Eğer doğru söylüyor idiysen, bize meleklerle gelseydin ya!\" (diye de eklediler).",
      "bulac": "\"Eğer doğruyu söylüyor isen, bizlere melekleri getirmeli değil miydin?\"",
      "esed": "\"Doğru sözlü biriysen, bize melekleri getirsene!\"",
      "suleymaniye": "Eğer doğru sözlülerdensen bize melekleri getirsene[1]!\"",
      "ates": "\"Eğer doğrulardansan, bize melekleri getirsene!\"",
      "hulusi": "\"Eğer doğru sözlü isen, bize meleklerle gelmeliydin?\"",
      "bayrakli": "\"Doğru sözlülerden isen, bize melekleri getirsene!\"",
      "elmali_sade": "Eğer doğru söyleyenlerden isen, getirsene o melekleri bize!\" dediler.",
      "cantay": "\"(Da'vanda) doğru söyleyenlerdendin de bize melekleri getirmeli değil miydin\"?",
      "piris": "Eğer doğru söylüyorsan, bize melekleri getirmeli değil miydin?",
      "yildirim": "(6-7) O kafirler, alay ederek: \"Ey o kendisine kitap indirilmiş olan\" dediler; \"mutlaka sen bir delisin! Eğer iddianda tutarlı isen, ne diye bize o melekleri getirip göstermiyorsun?\"",
      "safa": "\"Bize melekleri getirmeliydin, öyle değil mi; eğer doğruyu söylüyorsan?\"",
      "yuksel": "\"Doğru sözlü isen bize melekleri getirsene.\"",
      "aktas": "\"Eğer doğru söylüyorsan, bize melekleri getir de görelim![1]\"",
      "okuyan": "(6, 7) (Müşrikler) \"Ey kendisine zikr (Kur'an) indirildiğini (sanan) kişi! Sen şüphesiz ki cinlenmişsin.[1] (Peygamberlik iddianda) doğru söyleyenlerdensen bize melekleri[2] getirsene!\"[3]"
    },
    {
      "number": 1810,
      "numberInSurah": 8,
      "transliteration": "Maa nunazzilul malaaa'i kata illaa bilhaqqi wa maa kaanooo izam munzareen",
      "diyanet": "Biz melekleri ancak gerekince indiririz. O takdirde de ceza görecekler asla geri bırakılmazlar.",
      "ozturk": "Biz o melekleri ancak ve ancak hak üzere, hak bir yolla indiririz. Ve o zaman inkârcılara göz açtırılmaz.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Biz o Melaikeyi ancak hakkile indiririz ve o vakıt onlara göz açtırılmaz",
      "islamoglu": "Biz, melekleri ancak ve ancak hakikatin gerçekleşmesi için indiririz; eğer (dedikleri olsaydı), o zaman da onlar için asla erteleme olmazdı.",
      "bulac": "Hak olmaksızın biz melekleri indirmeyiz. O zaman da onlara göz açtırılmaz.",
      "esed": "(Oysa,) Biz melekleri ancak hakk(ın iktizası) olarak indiririz; ve o zaman da artık (ilahi mesajı reddetmeleri yüzünden cezayı hak edenler) asla geri bırakılmazlar!",
      "suleymaniye": "(Halbuki) Biz melekleri sadece gerçek bir görevle indiririz. O zaman da onlara süre tanınmaz[1].",
      "ates": "Biz, melekleri ancak hak ile (hikmet gereğince) indiririz, o zaman da kendilerine asla göz açtırılmaz, (derhal işleri bitirilir, mahvolup giderler).",
      "hulusi": "Biz melekleri bil-Hak (Hak olarak) inzal ederiz. . . O vakit de onlara zaten göz açtırılmaz!",
      "bayrakli": "Biz melekleri ancak bir amaç için indiririz. O zaman onlara mühlet verilmez.",
      "elmali_sade": "Biz, o melekleri ancak hak ile indiririz ve o zaman, onlara göz açtırılmaz.",
      "cantay": "Biz o melekleri hak (kın, hikmet ve kaderin bir iktizası) olmadan indirmeyiz. O zaman da kendilerine (ne) mühlet, (ne aman) verilmez.",
      "piris": "Melekleri haksız yere indirmeyiz, indirince de onlara süre verilmez.",
      "yildirim": "Biz o melekleri ancak hikmet gereğince göndeririz. Ama o zaman da, kendilerine hiç mühlet verilmez, derhal işleri bitirilir, mahvolup giderler.",
      "safa": "Melekleri, ancak gerçek olarak indiririz. Zaten o zaman, onlara göz açtırılmaz.",
      "yuksel": "Biz melekleri ancak belli bir amaç için göndeririz,  o zaman da kimseye süre tanınmaz.",
      "aktas": "Biz, melekleri ancak Hakk ile[1] indiririz. O zaman da işleri bitirilmiş olur.",
      "okuyan": "Biz, melekleri ancak ve ancak bir amaç ile indiririz. O zaman da onlara zaman tanınmaz."
    },
    {
      "number": 1811,
      "numberInSurah": 9,
      "transliteration": "Innaa Nahnu nazalnaz Zikra wa Innaa lahoo lahaa fizoon",
      "diyanet": "Doğrusu Kitap'ı Biz indirdik, onun koruyucusu elbette Biziz.",
      "ozturk": "Hiç kuşkusuz, o zikiri/Kur'an'ı biz indirdik, biz; her hal ve şartta onu muhakkak koruyacak olan da biziz.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Şüphe yok o zikri biz indirdik biz, her halde biz onu muhafaza da edeceğiz",
      "islamoglu": "Elbette bu uyarıcı mesajı kaynağından indiren Biziz; onu koruyacak olan da kesinlikle yine Biz olacağız, Biz!",
      "bulac": "Hiç şüphesiz, zikri (Kur'an'ı) biz indirdik biz; onun koruyucuları da gerçekten biziz.",
      "esed": "Kimsenin kuşkusu olmasın ki, bu uyarıcı/hatırlatıcı mesajı, ayet ayet Biz indirdik: ve yine kimsenin kuşkusu olmasın ki, (bütün tahriflerden) onu yine Biz koruyacağız.",
      "suleymaniye": "Bu zikri[1] biz indirdik biz! Onu koruyacak olan da elbette biziz[2]!",
      "ates": "O Zikri (Kitap)ı biz indirdik biz; ve O'nun koruyucusu da elbette biziz!",
      "hulusi": "Doğrusu biz indirdik O Zikri, Biz!. . Ve muhakkak O'nun koruyucuları biziz!",
      "bayrakli": "Kur'an'ı kesinlikle biz indirdik; elbette onu yine biz koruyacağız.",
      "elmali_sade": "Şüphe yok ki, o Kur'an'ı Biz indirdik. Biz; her halde onu muhafaza da edeceğiz!",
      "cantay": "Kur'anı biz indirdik, biz. Onun koruyucuları da, şübhesiz ki, biziz.",
      "piris": "Kur'an'ı şüphesiz biz indirdik. O'nu koruyacak olan da şüphesiz biziz.",
      "yildirim": "Hiç şüphe yok ki o zikri, Kur'an'ı Biz indirdik, onu koruyacak olan da Biz'iz.",
      "safa": "Kuşkusuz, öğretiyi, Biz indirdik; Biz! Onun gözetmenleri de kesinlikle Biziz!",
      "yuksel": "Kuşkusuz mesajı biz,  evet biz indirdik ve onu koruyacak da elbette yine biziz.[1]",
      "aktas": "Zikri[1] Biz indirdik ve kesinlikle onun koruyucusu[2] da Biziz.[3]",
      "okuyan": "Zikri (Kur'an'ı) indiren şüphesiz ki biziz, biz; elbette onu koruyucular da biziz.[1]"
    },
    {
      "number": 1812,
      "numberInSurah": 10,
      "transliteration": "Wa laqad arsalnaa min qablika fee shiya'il awwaleen",
      "diyanet": "And olsun ki, senden önce çeşitli ümmetlere peygamber göndermiştik.",
      "ozturk": "Yemin olsun ki, senden öncekilerin o ilk kümeleri içine de nebiler gönderdik biz!",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Celalim hakkı için senden önce evvelkilerin şiaları içinde de Resuller gönderdik",
      "islamoglu": "Doğrusu (Ey Peygamber), senden önce de geçip gitmiş topluluklara (elçiler) göndermiştik.",
      "bulac": "Andolsun, senden önce geçmiş topluluklara da elçiler gönderdik.",
      "esed": "Gerçek şu ki, (ey Peygamber,) senden önce de gelip geçmiş ayrı ayrı topluluklara (elçiler) gönderdik;",
      "suleymaniye": "Senden önceki topluluklara da elçiler gönderdik[1].",
      "ates": "Andolsun, senden önceki milletlerin kolları içine de elçiler gönderdik.",
      "hulusi": "Andolsun, senden önceki, aynı inancı paylaşan ilk toplumlar içinde de (Rasuller) irsal ettik.",
      "bayrakli": "Andolsun ki senden önce gelip geçmiş topluluklararasından peygamberler gönderdik.",
      "elmali_sade": "Yüceliğime andolsun ki, senden önce, geçmiş topluluklar içinden de peygamberler gönderdik.",
      "cantay": "Andolsun, senden mukaddem (gelen) önceki ümmetler içinde de (peygamberler) göndermişizdir.",
      "piris": "Senden önce de geçmiş toplumlara elçiler göndermiştik.",
      "yildirim": "(10-11) Senden önce gelip geçen milletlere de Biz Peygamberler gönderdik. Ama onlara hiç bir resul gelmedi ki onunla alay etmiş olmasınlar.",
      "safa": "Gerçek şu ki, senden önce de uluslara gönderdik.",
      "yuksel": "Senden önce,  geçmiş topluluklara da elçiler gönderdik.",
      "aktas": "Ve ant olsun ki senden önceki geçmiş topluluklara da gönderdik.[1]",
      "okuyan": "Yemin olsun ki senden önceki milletler arasında da (elçiler) göndermiştik."
    },
    {
      "number": 1813,
      "numberInSurah": 11,
      "transliteration": "Wa maa yaateehim mir Rasoolin illaa kaanoo bihee yastahzi'oon",
      "diyanet": "Onlara gelen her peygamberi alaya alıyorlardı.",
      "ozturk": "Onlara bir Tanrı elçisi gelir gelmez, onunla mutlaka alay ederlerdi.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Ve onlara hiç bir Resul gelmiyordu ki onunla istihza eder olmasınlar",
      "islamoglu": "Kendilerine gelen hiçbir elçi yoktu ki onları alaya almamış olsunlar.",
      "bulac": "Onlara herhangi bir elçi gelmeyegörsün, mutlaka onunla alay ederlerdi.",
      "esed": "onlara hiçbir elçi gelmedi ki, o'nunla alay etmesinler.",
      "suleymaniye": "Onlara ne zaman bir elçi gelse onu mutlaka hafife alırlardı[1].",
      "ates": "Onlara hiçbir elçi gelmezdi ki, onunla alay etmesinler.",
      "hulusi": "Onlara bir Rasul gelir gelmez, mutlaka onunla alay ederlerdi.",
      "bayrakli": "Onlar, gelen peygamberi mutlaka alaya alırlardı.",
      "elmali_sade": "Ve onlara hiçbir peygamber gelmiyordu ki, onunla alay ediyor olmasınlar.",
      "cantay": "Onlara her hangi bir peygamber gelmeye dursun ille onunla istihza (alay) ederlerdi.",
      "piris": "Onlara hiç bir elçi gelmedi ki onunla alay etmemiş olsunlar.",
      "yildirim": "(10-11) Senden önce gelip geçen milletlere de Biz Peygamberler gönderdik. Ama onlara hiç bir resul gelmedi ki onunla alay etmiş olmasınlar.",
      "safa": "Onlara gelmiş hiçbir elçi yoktur ki, Onunla alay etmemiş olsunlar.",
      "yuksel": "Onlara her ne zaman bir elçi geldiyse onu alaya aldılar.",
      "aktas": "Kendilerine gelen resullerden alay etmedikleri olmadı.",
      "okuyan": "Kendilerine gelen her elçi ile elbette alay ederlerdi.[1]"
    },
    {
      "number": 1814,
      "numberInSurah": 12,
      "transliteration": "kazaalika naslukuhoo fee quloobil mujrimeen",
      "diyanet": "Aynı şekilde biz de Kitap'ı suçluların kalblerine sokarız, ama ona yine de inanmazlar. Oysa kendilerinden öncekilerin uğradıkları meydandadır.",
      "ozturk": "Biz ona, günaha batmışların gönüllerinde böyle bir yol veririz.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Biz ona mücrimlerin kalblerinde böyle bir süluk veririz",
      "islamoglu": "Biz (vahyin, etki etmeden) günahkarların yüreklerinden geçip gitmesini işte böyle sağlarız;",
      "bulac": "Böylece biz onu (alayı), suçlu günahkarların kalblerine sokarız.",
      "esed": "Biz (mesajımızdan yana) bu (alaycı tutumu), işte böylece, o günaha gömülüp gitmiş kimselerin yüreklerine sokarız,",
      "suleymaniye": "Onu (o zikrin gerçek olduğunu) suçluların kalplerine işte böyle işleriz[1].",
      "ates": "İşte biz o(Tanrı Zikri)ni suçluların kalblerine böyle sokarız.",
      "hulusi": "İşte Onu suçluların kalplerinde böylece ilerletiriz.",
      "bayrakli": "Böylece biz de o alayı suçluların kalplerine sokarız.",
      "elmali_sade": "Biz böylece suçluların kalplerine sokarız onu.",
      "cantay": "Biz böylece o (istihzayi) günahkarların kalblerine sokarız.",
      "piris": "İşte biz onu suçluların kalplerine sokarız.",
      "yildirim": "(12-13) Biz böylece o inkar ve alayı suçluların kalplerine sokarız. Geçmiş ümmetlerin başlarına gelen felaketler ibret teşkil ettiği halde yine de onlar iman etmezler.",
      "safa": "İşte böylece, Onu, suçluların yüreklerine sokarız.",
      "yuksel": "İşte suçluların kalbine böyle (bir tavrı) sokarız.",
      "aktas": "Böylece onu[1] mücrimlerin[2] kalplerine sokarız.",
      "okuyan": "İşte böylece biz onu (alaycılığı) suçluların kalplerine sokarız.[1]"
    },
    {
      "number": 1815,
      "numberInSurah": 13,
      "transliteration": "Laa yu'minoona bihee wa qad khalat sunnatul awwaleen",
      "diyanet": "Aynı şekilde biz de Kitap'ı suçluların kalblerine sokarız, ama ona yine de inanmazlar. Oysa kendilerinden öncekilerin uğradıkları meydandadır.",
      "ozturk": "Ona inanmazlar. Oysaki, öncekilerin yol ve yöntemleri gözlerinin önünden geçmiştir.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Ona iyman etmezler, halbuki önlerinde evvelkilerin sünneti geçmiştir",
      "islamoglu": "onlar da öncekilerin nasıl bir model ortaya koydukları sergilendiği halde, (yine de) bu (vahye) inanmazlar.",
      "bulac": "Onlar ona (indirilen kitaba) inanmazlar, oysaki evvelkilerin sünneti geçmiştir.",
      "esed": "önceki (zalim)lerin izlediği yol (ve bu yolda başlarına gelenler) de nicedir gözlerinin önünde olduğu halde buna inanmazlar.",
      "suleymaniye": "Öncekilere uygulanan sünnet /yasa[1] ortada olduğu halde bunlar da bu zikre inanıp güvenmeyecekler[2].",
      "ates": "Kendilerinden öncekilerin sünneti (inkarcıların mahvedileceği yasası) geçtiği halde yine de ona inanmazlar.",
      "hulusi": "Ona (hatırlatıcı BİLGİye) iman etmezler. . . Evvelce iman etmeyenlerin yaşadıkları sonuçlardan da ders almazlar.",
      "bayrakli": "Geçmişteki milletlerin durumu ortada iken, yine de ona inanmazlar.",
      "elmali_sade": "Geçmiş milletlerin başına gelenler önlerinde geçmişken yine de ona iman etmezler.",
      "cantay": "(Kendilerinden) evvelkilerin (İmansızlıkları ve istihzaları yüzünden ma'ruz kaldıkları felaketler ma'lum iken ve o gibiler hakkında ilahi bir) sünnet (ve kanun) da geçmişken yine onlar buna (bu Kur'ana, bu peygambere) inanmazlar.",
      "piris": "Onlar da öncekilerin yaptığı gibi ona inanmazlar.",
      "yildirim": "(12-13) Biz böylece o inkar ve alayı suçluların kalplerine sokarız. Geçmiş ümmetlerin başlarına gelen felaketler ibret teşkil ettiği halde yine de onlar iman etmezler.",
      "safa": "Ona inanmazlar; oysa öncekilere uygulanan yasa göz önündedir.",
      "yuksel": "Nitekim,  onu onaylamazlar. Kendilerinden öncekilerin yasası (sünneti) de böyleydi.",
      "aktas": "Kendilerinden öncekilerin sünneti[1] geçtiği halde ona inanmazlar.",
      "okuyan": "Öncekilere (uygulanan) kanun gelip geçmiş olmasına rağmen onlar (hâlâ) buna (Kur'an'a) inanmıyorlar."
    },
    {
      "number": 1816,
      "numberInSurah": 14,
      "transliteration": "Wa law fatahnaa 'alaihim baabam minas samaaa'i fazaloo feehi ya'rujoon",
      "diyanet": "Onlara gökten bir kapı açsak da, oradan çıkmağa koyulsalar: \"Gözlerimiz döndü, biz herhalde büyülendik\" derler.",
      "ozturk": "Üzerlerine gökten bir kapı açsak da oradan yükseliyor olsalardı.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "(14-15) Üzerlerine Semadan bir kapı açsak da orada uruc ediyor olsalar, diyeceklerdi ki her halde gözlerimiz döndürüldü, belki biz büyüye tutulmuş bir kavmiz.",
      "islamoglu": "Ve eğer onların üzerine gökten bir kapı açmış olsaydık ve onlar da oraya yükselebilselerdi,",
      "bulac": "Onların üzerlerine gökyüzünden bir kapı açsak, ordan yukarı yükselseler de,",
      "esed": "Hatta onlara gökten bir kapı açsaydık ve oraya biteviye yükseliyor olsalardı,",
      "suleymaniye": "Üzerlerine gökten bir kapı açsak da oradan yukarı çıksalar[1],",
      "ates": "Onlara gökten bir kapı açsak da oraya çıkacak olsalardı:",
      "hulusi": "Üzerlerine semadan bir kapı açsak da, onun içinden yükselselerdi. . .",
      "bayrakli": "- Onlara gökten bir kapı açsaydık da oraya çıkmaya koyulsalardı;\"şüphesiz ki gözlerimiz döndü; hayır, büyüye uğramış bir topluluk olduk\" derlerdi.",
      "elmali_sade": "(14-15) Onlara gökten bir kapı açsak da oradan yukarı çıksalardı: \"Herhalde gözlerimiz döndürüldü; belki de biz büyüye tutulmuş bir topluluğuz.\" diyeceklerdi.",
      "cantay": "(14-15) Onlara gökden bir kapı açsak da oradan yukarı çıksalar (o zaman da) muhakkak ki: \"Gözlerimiz (bir serhoş gözü gibi) döndürülmüşdür. Belki de biz büyülenmişler zümresiyiz\" diyeceklerdir.",
      "piris": "Onlara gökten bir kapı açsak da onlar oradan yukarı çıksalar bile,",
      "yildirim": "(14-15) Hatta o kafirlere gökten bir kapı açsak, onlar da yukarı yükselip çıksalar, yine de \"Galiba gözlerimiz bağlandı, belki de büyüye tutulduk!\" derler.",
      "safa": "Onlara, gökten bir kapı açsaydık; oraya yükseliyor olsalardı.",
      "yuksel": "Onlara gökten bir kapı açsak ve onun içinde yükselecek olsalardı, ",
      "aktas": "Gökten bir kapı açsak da oraya çıksalar bile.",
      "okuyan": "Onlara gökten bir kapı açsak ve oradan yukarı çıksalar,"
    },
    {
      "number": 1817,
      "numberInSurah": 15,
      "transliteration": "Laqaaloo innamaa sukkirat absaarunaa bal nahnu qawmum mashooroon",
      "diyanet": "Onlara gökten bir kapı açsak da, oradan çıkmağa koyulsalar: \"Gözlerimiz döndü, biz herhalde büyülendik\" derler.",
      "ozturk": "Kesinlikle şöyle diyeceklerdi: \"Bizim gözlerimiz döndürüldü, bakışlarımız sarhoş edildi. Belki de biz büyüye çarptırılmış bir toplumuz.\"",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "(14-15) Üzerlerine Semadan bir kapı açsak da orada uruc ediyor olsalar, diyeceklerdi ki her halde gözlerimiz döndürüldü, belki biz büyüye tutulmuş bir kavmiz.",
      "islamoglu": "kesinlikle derlerdi ki: \"Al işte, bizim basiretimiz de bağlandı; daha da beteri (galiba) biz topyekün büyülendik...\"",
      "bulac": "Mutlaka: \"Gözlerimiz döndürüldü, belki biz büyülenmiş bir topluluğuz\" diyeceklerdir.",
      "esed": "kuşkusuz, o zaman da: \"Bizim düpedüz gözlerimiz bağlandı!\" diyeceklerdi, \"Demek ki, büyülenmiş kimseleriz biz!\"",
      "suleymaniye": "Kesinlikle şöyle derler: \"Sadece gözlerimiz boyandı! Aslında biz büyülenmiş kimseler topluluğuyuz[1]!\"",
      "ates": "\"Herhalde gözlerimiz döndürüldü, biz büyülenmiş bir topluluğuz,\" derlerdi.",
      "hulusi": "Elbette şöyle derlerdi: \"Gözlerimiz bağlandı, hatta biz sihirlenmiş bir toplumuz!\"",
      "bayrakli": "- Onlara gökten bir kapı açsaydık da oraya çıkmaya koyulsalardı;\"şüphesiz ki gözlerimiz döndü; hayır, büyüye uğramış bir topluluk olduk\" derlerdi.",
      "elmali_sade": "(14-15) Onlara gökten bir kapı açsak da oradan yukarı çıksalardı: \"Herhalde gözlerimiz döndürüldü; belki de biz büyüye tutulmuş bir topluluğuz.\" diyeceklerdi.",
      "cantay": "(14-15) Onlara gökden bir kapı açsak da oradan yukarı çıksalar (o zaman da) muhakkak ki: \"Gözlerimiz (bir serhoş gözü gibi) döndürülmüşdür. Belki de biz büyülenmişler zümresiyiz\" diyeceklerdir.",
      "piris": "Yine de: \"gözlerimiz bağlandı, belki de hepimiz büyülendik\" derler.",
      "yildirim": "(14-15) Hatta o kafirlere gökten bir kapı açsak, onlar da yukarı yükselip çıksalar, yine de \"Galiba gözlerimiz bağlandı, belki de büyüye tutulduk!\" derler.",
      "safa": "Kesinlikle, şöyle diyeceklerdi: \"Gözümüz boyandı!\" \"Hayır, toplum olarak büyülendik!\"",
      "yuksel": "\"Gözlerimiz sarhoş edildi,  büyülendik\" diyeceklerdi.",
      "aktas": "\"Herhalde gözlerimiz döndürüldü[1], doğrusu büyülenmiş bir topluluğuz.\" derlerdi.",
      "okuyan": "\"Kesin olarak gözlerimiz bağlandı, aslında bize büyü yapılmıştır.\" derlerdi.[1]"
    },
    {
      "number": 1818,
      "numberInSurah": 16,
      "transliteration": "Wa laqad ja'alnaa fissamaaa'i buroojanw wa zaiyannaahaa linnaazireen",
      "diyanet": "And olsun ki, gökte burçlar meydana getirdik, onları bakanlar için donattık.",
      "ozturk": "Yemin olsun, biz gökte burçlar oluşturduk ve onu/onları, seyredenler için süsledik.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Şanım hakkı için biz Semada burclar yaptık ve onu ehli nazar için tezyin eyledik",
      "islamoglu": "Doğrusu Biz, gökyüzünde yıldız kümeleri var ettik; ve onları (ibret nazarıyla) bakanlar için süsledik.",
      "bulac": "Andolsun, gökte burçlar kıldık ve onu gözleyenler için süsledik.",
      "esed": "Gerçekten de, Biz gökyüzüne büyük takım yıldızları serpiştirdik ve onları, seyredenler için süsleyip bezedik:",
      "suleymaniye": "Gökte burçlar /takımyıldızlar[1] oluşturduk ve seyredenler için göğü süsledik.",
      "ates": "Andolsun biz, gökte burçlar yaptık. Ve onu bakanlar için süsledik.",
      "hulusi": "Andolsun ki biz semada (beyinde) burçlar meydana getirdik (beyinde hakikat müşahedesini oluşturan özel alanlar {pineal gland} oluşturduk) ve ona ibretle bakanlar için (çeşitli özelliklerle) bezedik.",
      "bayrakli": "Gerçekten de biz gökyüzüne büyük takımyıldızları/burçlar serpiştirdik ve onları seyredenler için süsleyip bezedik.",
      "elmali_sade": "Şanım hakkı için biz, gökte burçlar yaptık ve onu seyredenler için süsledik.",
      "cantay": "Andolsun, biz gökde burçlar yapmış, onları (ibretle) temaşa edenler için süslenmişizdir.",
      "piris": "Gökte burçlar varettik ve onları bakanlar için süsledik.",
      "yildirim": "(16-18) Gerçekten Biz, gökte burçlar yarattık ve onları seyredenler için yıldızlarla süsledik. Hem onu kovulmuş her şeytandan koruduk. Ancak kulak hırsızlığı edenler olursa, onu da parlak bir ışık kovalar.",
      "safa": "Gerçek şu ki, gökte yıldız kümeleri yaptık ve seyredenler için onu süsledik.",
      "yuksel": "Gökte galaksiler yerleştirdik ve gözleyenler için onu/onları süsledik.",
      "aktas": "Ant olsun, Biz[1], semada burçlar yaptık ve bakanlar için onu donattık.",
      "okuyan": "Yemin olsun ki biz gökte birtakım burçlar yarattık[1] ve bakanlar için onu süsledik.[2]"
    },
    {
      "number": 1819,
      "numberInSurah": 17,
      "transliteration": "Wa hafiznaahaa min kulli Shaitaanir rajeem",
      "diyanet": "Onları, kovulmuş her şeytandan koruduk.",
      "ozturk": "Ve onu/onları, her kovulup taşlanmış şeytandan koruduk.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Hem onu her \"şeytanirracim\" den hıfz ettik.",
      "islamoglu": "Ve onları (bilir bilmez) atan her tür şeytani güçten koruduk.",
      "bulac": "Ve onu her kovulan şeytandan koruduk.",
      "esed": "Ve onları kovulmuş her türlü şeytani güce karşı koruma altına aldık;",
      "suleymaniye": "Onu, kovulmuş her şeytandan koruduk[1].",
      "ates": "Ve onu, her recim (taşlanmış, kovulmuş uydurma sözler atan) şeytandan koruduk.",
      "hulusi": "Onu şeytan-ı racim'den (amigdalanın oluşturduğu birimsellik - kaybetme korkularından) biz koruduk.",
      "bayrakli": "Onu kovulmuş her türlü şeytana karşı koruduk.",
      "elmali_sade": "Bir de onu lanetlenmiş her şeytandan koruduk.",
      "cantay": "Biz onları taşlanan (sürülen, koğulan) her şeytandan koruduk.",
      "piris": "Onu lanetlenmiş şeytanlardan koruduk.",
      "yildirim": "(16-18) Gerçekten Biz, gökte burçlar yarattık ve onları seyredenler için yıldızlarla süsledik. Hem onu kovulmuş her şeytandan koruduk. Ancak kulak hırsızlığı edenler olursa, onu da parlak bir ışık kovalar.",
      "safa": "Ve kovulmuş şeytanların tümünden onu koruduk.",
      "yuksel": "Ve onu/onları her kovulmuş sapkından koruduk.",
      "aktas": "Onu her racim[1] şeytandan[2] koruduk.",
      "okuyan": "Onu (göğü), taşlanmış (kovulmuş) her şeytandan koruduk.[1]"
    },
    {
      "number": 1820,
      "numberInSurah": 18,
      "transliteration": "Illaa manis taraqas sam'a fa atba'ahoo shihaabum mubeen",
      "diyanet": "Fakat kulak hırsızlığı yapan olursa, parlak bir ateş onu kovalar.",
      "ozturk": "Ancak kulak hırsızlığı eden olur; onun peşine de parlak bir ateş alevi düşer.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Ancak kulak hırsızlığı eden olur, onu da parlak bir şihab ta'kıb etmektedir",
      "islamoglu": "Fakat kim ki (gayb konusunda) kulak hırsızlığına soyunur, onun peşine ayan açık parlak bir alev takılır.",
      "bulac": "Ancak kulak hırsızlığı yapan olursa, onu da parlak bir ateş izler.",
      "esed": "öyle ki, ((göğün) sırlarını) çalmaya kalkışacak olan(lar)ın ardına hemen parlak bir alev takılır.",
      "suleymaniye": "Ama kulak hırsızlığı yapmaya kalkan olursa onu hemen parlak bir ışın takip eder[1].",
      "ates": "Ancak kulak hırsızlığı eden olursa, onu da parlak bir ışın kovalar.",
      "hulusi": "İşitme (orada açığa çıkan hakikati bedenselliğe mal etme) hırsızlığı yapan müstesna! Onu da apaçık ışık saçan ateş topu (hakikat ilmi nuru) izler.",
      "bayrakli": "Ancak, kulak hırsızlığına kalkışan olursa, onun peşine de parlak bir ateş alevi takılır.",
      "elmali_sade": "Ancak kulak hırsızlığı yapan olursa, onu da parlak bir alev takip etmektedir.",
      "cantay": "Ancak kulak hırsızlığı eden (şeytan) vardır ki onun ardına da (bakanların) apaçık (gördüğü) bir ateş parçası düşmekdedir.",
      "piris": "Ancak kulak hırsızlığı yapmak isteyen olursa onu parlak bir ateş kovalar.",
      "yildirim": "(16-18) Gerçekten Biz, gökte burçlar yarattık ve onları seyredenler için yıldızlarla süsledik. Hem onu kovulmuş her şeytandan koruduk. Ancak kulak hırsızlığı edenler olursa, onu da parlak bir ışık kovalar.",
      "safa": "Ancak, dinleyerek bilgi hırsızlığı yapan olursa, onu, yakıcı ışınlar izler.",
      "yuksel": "Ancak onlardan kulak hırsızlığı eden olursa onu alevli bir ateş mermisi kovalar.",
      "aktas": "Ancak, kulak hırsızlığı yapan olursa, onu parlak bir alev kovalar.[1]",
      "okuyan": "Ancak duyma (bilgi) hırsızlığı yapan olursa, onun da peşine açık bir alev yumağı takılır.[1]"
    },
    {
      "number": 1821,
      "numberInSurah": 19,
      "transliteration": "Wal arda madadnaahaa wa alqainaa feehaa rawaasiya wa ambatnaa feehaa min kulli shai'im mawzoon",
      "diyanet": "Yeri yaydık, oraya sabit dağlar yerleştirdik, orada her şeyi bir ölçüye göre bitirdik.",
      "ozturk": "Yeri yayıp döşedik, ona kuvvetli dağlar diktik ve içinde ölçülü/ahenkli her şeyden bitirdik.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Arzı meddettik ve ona ağır baskılar bıraktık ve onda mevzun her şeyden bitirdik,",
      "islamoglu": "Ve yeryüzünü (engebeli arazı yapısıyla) uzatıp genişlettik; zira orada kalkmaz kımıldamaz dağlar yerleştirdik; üstelik orada her türün dengeli bir biçimde büyüyüp gelişeceği (bir canlı hayat) bahşettik.",
      "bulac": "Yere (gelince,) onu döşeyip yaydık, onda sarsılmaz dağlar bıraktık ve onda her şeyden ölçüsü belirlenmiş ürünler bitirdik.",
      "esed": "Ve yeryüzünü yayıp üzerine yerinden oynatılmaz dağlar yerleştirdik; ve orada (hayatın) her türünün dengeli bir biçimde büyüyüp boyvermesini sağladık;",
      "suleymaniye": "Yeryüzüne sabit dağlar[1] yerleştirip yerin alanını artırdık[2] ve orada dengeli her bitkiyi bitirdik.",
      "ates": "Arzı da yaydık, oraya sağlam dağlar attık ve orada ölçülü mütenasib şeyler bitirdik.",
      "hulusi": "Arzı (bedeni Esma özelliklerini açığa çıkaracak organları alacak şekilde) genişlettik! Onda sabit dağlar (vücuttaki organlar) ilka ettik. . . Onda her şeyi ölçülü bitirdik.",
      "bayrakli": "Yeryüzünü yaydık, oraya sabit dağlar diktik ve orada her şeyi ölçülü bitirdik.",
      "elmali_sade": "Yeri de döşeyip yaydık, ona ağır baskılar bıraktık ve onda ölçülü herşeyden bitirdik.",
      "cantay": "Yeri de (döşeyib) yaydık. Onda sabit dağlar (yaratıb) koyduk, oralarda (hikmet ve maslahatla) ölçülmüş her şeyden (münasib) nebatlar bitirdik.",
      "piris": "Yeri de yaydık. Oraya sabit dağlar yerleştirdik. Orada her şeyden ölçülü olarak ürün verdik.",
      "yildirim": "Yeri de yaydık, genişlettik ve oraya sağlam dağlar çaktık ve orada hikmetle ölçülmüş olarak her türlü nebatı yetiştirdik.",
      "safa": "Yeryüzünü genişletip yaydık ve sarsılmaz dağlar yerleştirdik. Ve her şeyi yakışan ölçülerle yetiştirdik.",
      "yuksel": "Yeryüzünü genişletip içine sağlam dağlar yerleştirdik ve orada her şeyi mükemmel bir ölçüye göre bitirdik.",
      "aktas": "Yeryüzünü yaydık ve oraya ağır baskılar yerleştirdik. Ve orada her türlü bitkiyi bir ölçüye göre yetiştirdik.",
      "okuyan": "Yeri genişlettik ve içine ağırlıklar yerleştirdik.[1] Orada ölçülü olan her şeyden (bitkiler) yetiştirdik.[2]"
    },
    {
      "number": 1822,
      "numberInSurah": 20,
      "transliteration": "Wa ja'alnaa lakum feehaa ma'aayisha wa mal lastum lahoo biraaziqeen",
      "diyanet": "Orada sizin ve rızık veremeyeceğiniz kimseler için geçimlikler meydana getirdik.",
      "ozturk": "Orada sizin için ve rızıklandırıcısı siz olmadığınız kimse için geçimlikler yarattık.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "hem sizin için, hem sizin razikı olmadığınız kimseler için onda geçimlikler husule getirdik",
      "islamoglu": "Yine orada hem sizin için, hem de rızık vericisi siz olmadığınız bütün (diğer) varlıklar için geçinme imkanları sağladık.",
      "bulac": "Ve orda sizler için ve kendisine rızık vericiler olmadığınız kimseler (varlıklar ve canlılar) için geçimlikler kıldık.",
      "esed": "Ve yine orada hem sizin için, hem de rızkı size bağlı olmayan öteki bütün canlılar için geçim vasıtaları sağladık.",
      "suleymaniye": "Orada hem size hem de rızkı size bağlı olmayanlara geçim imkanları oluşturduk[1].",
      "ates": "Orada sizin için ve (beslediğinizi sandığınız, fakat aslında) sizin beslemediğiniz kimseler için geçimlikler var ettik.",
      "hulusi": "Orada hem sizin için ve hem de yaşam gıdası size ait olmayanlar için geçim yolları oluşturduk.",
      "bayrakli": "Orada hem sizin için hem de sizin rızık veremeyeceğiniz varlıklar için geçimlikler var ettik.",
      "elmali_sade": "Orada size ve sizin rızıklarını vermediğiniz kimselere geçim yolları sağladık.",
      "cantay": "Orada hem sizin için, hem rızıklarını te'min edemeyeceğiniz kimseler için bir çok geçim (sebeb) ler (i) yaratdık.",
      "piris": "Orada sizin için ve sizin beslemediğiniz kimseler için geçimlikler belirledik.",
      "yildirim": "Orada hem siz insanlar için, hem rızkını sizin vermediğiniz daha nice yaratıklar için geçimlikler meydana getirdik.",
      "safa": "Hem sizin için hem de geçimliklerini sizin vermediğiniz kimseler için geçim kaynakları oluşturduk.",
      "yuksel": "Orada hem sizin için ve hem sizin beslemediğiniz yaratıklar için yaşanacak bir ortam oluşturduk.[1]",
      "aktas": "Sizin için de geçimlerini sizin sağlamadıklarınız için de orada, geçim kaynakları meydana getirdik.",
      "okuyan": "Orada hem sizin için hem de kendi(leri)ni sizin rızıklandırmadığınız kişiler için geçim kaynakları yarattık."
    },
    {
      "number": 1823,
      "numberInSurah": 21,
      "transliteration": "Wa im min shai'in illaa 'indanaa khazaaa 'inuhoo wa maa nunazziluhooo illaa biqadarim ma'loom",
      "diyanet": "Hazinesi Bizim katımızda olmayan hiçbir şey yoktur. Biz onu ancak belli bir ölçüye göre indiririz.",
      "ozturk": "Hiçbir şey yoktur ki, hazineleri bizim yanımızda olmasın. Ama biz onu ancak belirli bir ölçüde/bir kaderle indiririz.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Hiç bir şey yoktur ki bizim yanımızda hazineleri olmasın, fakat biz, onu ancak ma'lüm bir mıkdar ile indiririz",
      "islamoglu": "Hiçbir şey yoktur ki, onun kaynağı Bizim katımızda olmamış olsun; fakat Biz her bir şeyi tesbit ve tayin edilmiş bir ölçüye göre indiririz.",
      "bulac": "Hiç bir şey yoktur ki, hazineleri bizim katımızda olmasın; ancak onu belirlenmiş bir miktar olarak indiririz.",
      "esed": "Çünkü hiçbir şey yoktur ki, kaynağı Bizim katımızda olmasın; ve Biz hiçbir şey indirmeyiz ki, kusursuzca belirlenmiş bir ölçüye, bir uyuma dayanmasın.",
      "suleymaniye": "Hazinesi /deposu katımızda olmayan hiçbir şey yoktur[1]. Biz onu ancak belli bir ölçüye göre indiririz[2].",
      "ates": "Hiçbir şey yoktur ki onun hazineleri, bizim yanımızda olmasın, ama biz onu, bilinen bir miktar ile indiririz.",
      "hulusi": "Hiçbir şey yoktur ki onun hazineleri (oluşturan kuvveleri) bizim indimizde olmasın! Biz onu (o kuvveleri - özellikleri) gereken ölçüsüyle inzal ederiz (açığa çıkartırız).",
      "bayrakli": "Katımızda hazineleri olmayan hiçbir şey yoktur. Biz onu ancak bilinen bir ölçüye göre indiririz.",
      "elmali_sade": "Hazineleri, Bizim yanımızda olmayan hiçbir şey yoktur. Fakat Biz onu, ancak belirli bir ölçü ile indiririz.",
      "cantay": "Hiçbir şey (haaric) olmamak üzere (hepsinin) hazineleri bizim nezdimizdedir.. Biz on (lar) ı ma'lum bir mıkdar dışında indirmeyiz.",
      "piris": "Kaynağı yanımızda olmayan hiçbir şey yoktur. Ancak biz onu belli bir ölçüye göre indiririz.",
      "yildirim": "Hiçbir şey yoktur ki onu meydana getiren hazinelerin anahtarları elimizde olmasın. Biz onu ancak belirli bir ölçü ile indiririz.",
      "safa": "Kaynakları katımızda olmayan hiçbir şey yoktur. Ancak, belirlenmiş bir ölçüyle onu indiririz.",
      "yuksel": "Hiçbir şey yoktur ki onun hazineleri bizim yanımızda olmasın,  ancak biz onu belirlenmiş bir ölçüyle indiririz.",
      "aktas": "Hazineleri Bizim yanımızda olmayan hiçbir şey yoktur. Ve Biz, bilinen bir kaderi olmaksızın[1] onu indirmeyiz.",
      "okuyan": "Hiçbir şey yoktur ki onun hazineleri bizim katımızda olmasın.[1] Biz onu ancak belirli bir ölçüyle indiririz."
    },
    {
      "number": 1824,
      "numberInSurah": 22,
      "transliteration": "Wa arsalnar riyaaha la waaqiha fa anzalnaa minas samaaa'i maaa'an fa asqai naakumoohu wa maaa antum lahoo bikhaazineen",
      "diyanet": "Rüzgarları aşılayıcı olarak gönderdik; yukarıdan su indirdik de sizi onunla suladık. Yoksa siz onu toplayamazdınız.",
      "ozturk": "Rüzgârları dölleyiciler olarak gönderdik; gökten bir su indirdik de onunla sizi suvardık. Onun depolayıcıları siz değilsiniz.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Bir de aşılayıcı rüzgarlar gönderdik de Semadan bir kadrile bir su indirip sizi onunla suvardık, onu hazinelerde tutan siz değilsiniz",
      "islamoglu": "Yine, aşılayıcı rüzgarları Biz sevk etmişiz; bunun sonucunda gökten suyu indirmiş ve onunla sizi suya kandımışız; yoksa onun kaynağına hükmeden siz değilsiniz.",
      "bulac": "Ve aşılayıcılar olarak rüzgarları gönderdik, böylece gökten su indirdik de sizleri suladık. Oysa siz onun hazine koruyucuları değilsiniz.",
      "esed": "(Bitkileri) döllendirmek, bereketlendirmek için rüzgarları gönderiyor; ve ayrıca, susuzluğunuzu gidermek için gökten su indiriyoruz; yoksa onun kaynağını elinde tutan siz değilsiniz.",
      "suleymaniye": "Rüzgarları (bulutları) aşılayıcılar[1] olarak göndeririz. Gökten su indirir, onunla su ihtiyacınızı karşılarız. Onu (gökte) depolayan siz değilsiniz[2].",
      "ates": "Rüzgarları, aşılayıcı olarak gönderdik de gökten su indirdik, böylece sizi suladık. Onu depolayan siz değilsiniz.",
      "hulusi": "Biz rüzgarları (fikirleri), aşılayıcılar (yeni düşünceler - buluşlar oluşturucu) olarak irsal ettik. . . Semadan bir su (bilgi) inzal ettik de sizi onunla suvardık. . . Onu saklayıcı siz değilsiniz.",
      "bayrakli": "Biz,rüzgarları dölleyici olarak gönderdik ve böylece gökten su indirdik de sizi onunla suladık. Yoksa, siz o suyu depolayamazdınız.",
      "elmali_sade": "Bir de aşılayıcı rüzgarlar gönderdik de gökten bir su indirip sizi onunla suladık. Onu depolarda tutan da siz değilsiniz.",
      "cantay": "Biz aşılayıcı rüzgarlar gönderdik. Gökden de su indirib onunla sizleri sıvardık. Bunların hazinedarları da siz değilsiniz.",
      "piris": "Sert rüzgarlar gönderdik, onunla sizi suladığımız suyu gökten indirdik. Siz onun sahibi değilsiniz.",
      "yildirim": "Aşılayıcı Rüzgarlar gönderdik. Derken gökten yağmur indirip onunla sizi suladık. Halbuki o suyu hazinelerde depolayan da sizler değilsiniz.",
      "safa": "Aşılayıcı olarak rüzgarları gönderdik. Böylece, gökten su indirerek sizi suladık. Onun birikim yerlerini oluşturan da siz değilsiniz.",
      "yuksel": "Rüzgarı aşılayıcı olarak gönderdik; gökten bir su indirip sizi onunla suladık. Oysa siz onu depo edemezdiniz.",
      "aktas": "Biz, rüzgarları aşılayıcı olarak gönderdik. Gökten su indirdik ve sizi onunla suya kavuşturduk. Onun hazinelerini[1] oluşturan siz değilsiniz.",
      "okuyan": "Biz, rüzgârları aşılayıcılar olarak gönderdik[1] ve gökten su indirdik de onunla su ihtiyacınızı karşıladık. Siz onu depolayamazdınız."
    },
    {
      "number": 1825,
      "numberInSurah": 23,
      "transliteration": "Wa innnaa la nahnu nuhyee wa numeetu wa nahnul waarisoon",
      "diyanet": "Doğrusu dirilten ve öldüren Biziz; hepsinin gerisinde de Biz kalırız.",
      "ozturk": "Biz, elbette biz, hayat veriyoruz; biz öldürüyoruz. Ve biziz Vâris olanlar/mirasçı kalanlar.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Her halde biz, mutlak hem bir hayat veririz hem öldürürüz, hepsine varis de biziz",
      "islamoglu": "Ve elbette Biziz hayatı ve ölümü var eden; ve (ölümlü tüm varlıklardan) geriye kalan her şeyin tek gerçek varisi olan da Biziz.",
      "bulac": "Şüphesiz biz, gerçekten biz yaşatır ve öldürürüz ve varis olanlar biziz.",
      "esed": "Ve muhakkak ki, hayatı bahşeden de, ölüme hükmeden de Biziz; ve geçici olan göçüp gittikten sonra her şeyin sahibi olarak kalacak olan yine Biziz!",
      "suleymaniye": "Biziz, elbette biz! Hayat veren de öldüren de![1] Her şeyin varisi biziz![2]",
      "ates": "Biziz, elbette biz ki, yaşatır, öldürürüz; gerçek varis olan da biziz (her faninin mülkü bize geçer. Ölmeyen, daima kalan yalnız biziz).",
      "hulusi": "Muhakkak ki biz, evet biziz hayat veren de öldüren de! Biz varisleriz (siz Fanisiniz biz Bakıy'ız)!",
      "bayrakli": "Doğrusu biz diriltiriz, öldürürüz ve hepsinin varisi biz kalırız.",
      "elmali_sade": "Her halde Biz, kesinlikle hem hayat verir, hem öldürürüz. Hepsine varis de Biziz.",
      "cantay": "Gerçek biz, mutlak biz hem diriltiriz, hem öldürürüz. Biz (Hepsinin) varisleriyizdir.",
      "piris": "Şüphesiz biz, hem hayat veririz hem de öldürürüz. Ebedi olan da biziz.",
      "yildirim": "Muhakkak ki hayatı veren de Biz'iz, hayatı geri alıp öldüren de ve elbette hepsine varis olacak, hepsinden sonraya kalacak olan baki de Biz'iz.",
      "safa": "Kuşkusuz, Biz, yaşam veririz ve öldürürüz. Çünkü Biz, Her Şeyin Son Sahibiyiz.",
      "yuksel": "Biz,  elbette biz diriltir ve öldürürüz,  sonunda her şeyin sahibi olarak kalacak olan yine biziz.",
      "aktas": "Sadece Biz diriltir ve Biz öldürürüz. Ve varis[1] olan da Biziz.",
      "okuyan": "Dirilten de öldüren de elbette biziz! Her şeye vâris olan biziz.[1]"
    },
    {
      "number": 1826,
      "numberInSurah": 24,
      "transliteration": "Wa la qad 'alimnal mustaqdimeena minkum wa laqad 'alimnal mustaakhireen",
      "diyanet": "And olsun ki, sizden önce geçenleri biliriz; and olsun ki, geri kalanları da biliriz.",
      "ozturk": "Yemin olsun, sizin önden gidenlerinizi bilmişizdir; yemin olsun, geriye kalanları da bilmişizdir.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Kasem olsun ki içinizden öne geçmek istiyenler de ma'lumumuz, geri kalmak istiyenler de ma'lumumuz",
      "islamoglu": "Doğrusu Biz, sizin içinizden öne geçmek isteyenleri de, bile isteye geride kalanları da biliriz.",
      "bulac": "Andolsun sizden öne (veya önceden) geçenleri bilmişizdir; ve (yine) andolsun, geride kalanları da bilmişizdir.",
      "esed": "Muhakkak ki, Biz sizden önce geçip gidenleri de (her halleriyle) biliyoruz, sizden sonra gelecek olanları da elbet biliyoruz;",
      "suleymaniye": "İçinizden önde gidenleri çok iyi biliriz, geride kalanları da çok iyi biliriz[1].",
      "ates": "Andolsun, sizden önce geçenleri de bildik, sonra gelenleri de bildik.",
      "hulusi": "Andolsun ki, sizden ileri geçmek isteyenleri de biliriz; andolsun ki, geriye kalanları da biliriz!",
      "bayrakli": "Andolsun biz sizden önce gelip geçenleri de biliriz; geri kalanları da biliriz.",
      "elmali_sade": "Andolsun ki içinizden öne geçmek isteyenleri de geri kalmak isteyenleri de bilmekteyiz.",
      "cantay": "Andolsun, sizden öne geçenleri de bilmişizdir, geri kalanları da biz bilmişizdir.",
      "piris": "Sizden önce geçenleri bildiğimiz gibi, sizden sonra gelecekleri de biliriz.",
      "yildirim": "Doğrusu sizden, önden gidenleri de, geri kalanları da Biz pek iyi biliriz.",
      "safa": "Ve gerçek şu ki, sizden önce geçenleri biliriz. Gerçek şu ki, geride kalanları da biliriz.[188]",
      "yuksel": "İlerleyenlerinizi de biliriz,  geride kalanları da biliriz.",
      "aktas": "Ant olsun ki, sizden öncekileri biliyoruz. Ve ant olsun ki sizden sonrakileri de biliyoruz.",
      "okuyan": "Yemin olsun ki biz sizden önce gelip geçenleri de geri kalanları da biliriz."
    },
    {
      "number": 1827,
      "numberInSurah": 25,
      "transliteration": "Wa inna Rabbaka Huwa yahshuruhum; innahoo Hakeem 'Aleem",
      "diyanet": "Doğrusu Rabbin onları diriltip bir araya getirecektir. Şüphesiz O Hakim'dir, Herşeyi Bilen'dir.",
      "ozturk": "Hiç kuşkusuz, Rabbindir, evet O'dur onları haşredecek olan. Hakîmdir O, Alîm'dir.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Ve hakıkat rabbın o, onları hep haşredecek, hakıkat o, hakimdir, alimdir",
      "islamoglu": "Ve gerçekte senin Rabbin var ya; işte O'dur onları bir araya toplayacak olan: Çünkü O her hükmünde hep isabet kaydeder, her şeyi tarifsiz bilir.",
      "bulac": "Ve şüphesiz senin Rabbin, O, onları haşredecektir. Gerçekten O, hüküm ve hikmet sahibidir, bilendir.",
      "esed": "Ve kuşkusuz, (Hesap Günü'nde) onların hepsini bir arada toplayacak olan senin Rabbindir; gerçekten de her şeyin aslını bilen, doğru hüküm ve hikmetle edip eyleyen O'dur.",
      "suleymaniye": "Senin Rabbin onları bir araya toplayacaktır[1]. O, bütün kararları doğru olan ve daima bilendir[2].",
      "ates": "Gerçekten onları toplayacak olan, Rabbindir. O hükümdardır, bilendir.",
      "hulusi": "Muhakkak ki Rabbin, \"HU\"; onları haşreder! Muhakkak ki O, Hakiym'dir, Aliym'dir.",
      "bayrakli": "Şüphesiz,Rabbin onları toplayacaktır. Çünkü O, işini yerli yerince yapan, her şeyi bilendir.",
      "elmali_sade": "Muhakkak Rabbin onları hep toplayacaktır. Gerçekten O, hikmet sahibidir, herşeyi bilendir.",
      "cantay": "Şübhe yok ki Rabb'in, (evet) O, onları (kabirlerinden kaldırıb) toplayacakdır. Hakıykat O, tam bir hüküm ve hikmet saahibidir, (her şey'i de) hakkıyle bilendir.",
      "piris": "Kesinlikle, Rabbin onları bir araya toplayacaktır. Çünkü O, hakimdir, alimdir.",
      "yildirim": "Senin Rabbin, elbette onları mahşerde toplayacaktır. Çünkü O hakimdir, alimdir (tam hüküm ve hikmet sahibidir, her şeyi bilir).",
      "safa": "Kuşkusuz, Efendin, onları toplayacaktır. Kuşkusuz, O, Bilgelik ve Adaletle Yönetendir; Bilendir.",
      "yuksel": "Onları,  senin Efendin toplayacak. O Bilgedir,  Bilendir.",
      "aktas": "Rabb'in, bizzat onları haşreder.[1] Kuşkusuz O, En İyi Hüküm Veren'dir, Her Şeyi Bilen'dir.",
      "okuyan": "Şüphesiz ki Rabbin onları (mahşerde) toplayacaktır. Şüphesiz ki O doğru hüküm verendir, bilendir. "
    },
    {
      "number": 1828,
      "numberInSurah": 26,
      "transliteration": "Wa laqad khalaqnal insaana min salsaalim min hama im masnoon",
      "diyanet": "And olsun ki, insanı kuru balçıktan, işlenebilen kara topraktan yarattık.",
      "ozturk": "Yemin olsun, biz insanı; kuru çamurdan, değişken-cıvık bir balçıktan yarattık.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Filhakika biz insanı bir \"salsal\" den, mesnun bir balçıktan yarattık",
      "islamoglu": "Doğrusu Biz insanı süzme, kurumuş, ses veren bir balçık türünden özgün bir biçim almaya elverişli, tabiatı değiştirilmiş, koyu ve yoğun çamur nevi bir şeyden yarattık.",
      "bulac": "Andolsun, insanı kuru bir çamurdan, şekillenmiş bir balçıktan yarattık.",
      "esed": "Gerçek şu ki, Biz insanı ses veren balçıktan, biçim verilebilir, özlü, kara bir balçıktan yarattık.",
      "suleymaniye": "Biz (ilk) insanı[1] kurumuş bir çamurdan, şekillendirilmiş kokulu kara balçıktan yarattık[2].",
      "ates": "Andolsun biz insanı pişmemiş çamurdan, değişmiş cıvık balçıktan yarattık.",
      "hulusi": "Andolsun ki, biz insanı dönüşüp gelişen hücresel yapıdan (toprak + su + hava) halkettik.",
      "bayrakli": "Andolsun biz insanı kuru bir çamurdan, şekillenmiş kara balçıktan yarattık.",
      "elmali_sade": "Gerçekten Biz, insanı kuru bir çamurdan, biçimlendirilmiş bir balçıktan yarattık.",
      "cantay": "Andolsun, biz insanı kuru bir çamurdan, suuretlenmiş bir balçıkdan yaratdık.",
      "piris": "İnsanı, kuru bir çamurdan, olgunlaşmış bir balçıktan yarattık.",
      "yildirim": "Biz insanı kara çamurdan, şekillenmiş bir balçıktan yarattık.",
      "safa": "Gerçek şu ki, insanı, kiremit gibi pişmiş çamurdan; biçimlendirilmiş balçıktan yarattık.[189]",
      "yuksel": "İnsanı,  kurumuş,  yıllanmış balçıktan yarattık.[1]",
      "aktas": "Ant olsun ki; Biz, insanı salsalinden[1], dönüşüme uğramış bir balçıktan yarattık.",
      "okuyan": "Yemin olsun ki biz insanı (pişmiş) kuru bir çamurdan, şekillenmiş kara balçıktan yarattık."
    },
    {
      "number": 1829,
      "numberInSurah": 27,
      "transliteration": "Waljaaanna khalaqnaahu min qablu min naaris samoom",
      "diyanet": "Cinleri de, daha önce, dumansız ateşten yarattık.",
      "ozturk": "Cini/İblis'i de daha önce kavurucu ateşten yaratmıştık.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Cann, onu da bundan evvel \"narissemum\"dan yaratmıştık",
      "islamoglu": "Görünmez varlıkları ise, (insandan) daha önce, yakıp kavuran (şaşırtıcı bir karışımda), zehir gibi (insanın gözeneklerine) nüfuz eden tarifsiz bir ateşten yarattık.",
      "bulac": "Ve Cann'ı da daha önce 'nüfuz eden kavurucu' ateşten yaratmıştık.",
      "esed": "Görünmeyen yaratıkları ise, ondan (çok) önce, yakıcı/bunaltıcı yellerin ateşinden yaratmıştık.",
      "suleymaniye": "Cinleri de daha önce, zehirli ateşten yaratmıştık[1].",
      "ates": "Cinne gelince onu da (insandan) daha önce, (vücudun gözeneklerine) nüfuz eden kavurucu ateşten yarattık.",
      "hulusi": "Cann'ı da daha önce semum ateşten (gözeneklerden geçen, zehirleyici ateşten; ışınsal bedenle, cehennemdeki ateş, semum kelimesiyle tanımlanmıştır. A. H. ) yarattık.",
      "bayrakli": "Cinleri de daha önce zehirli ateşten yaratmıştık.",
      "elmali_sade": "Cini ise, daha önce zehirleyici şiddetli ateşten yaratmıştık.",
      "cantay": "Cann'ı da daha önce çok zehirleyici ateşden yaratdık.",
      "piris": "Daha önce de cinleri yakıp kavuran bir ateşten yaratmıştık.",
      "yildirim": "Cinleri de daha önce, zehirli ateşten yaratmıştık.",
      "safa": "Cinleri de ondan önce kavurucu ateşten yaratmıştık.[190]",
      "yuksel": "Cinleri de önceden,  içe işleyen parlak ateşten yarattık.",
      "aktas": "Cinni daha önce \"Semum'un ateşinden[1]\" yarattık.",
      "okuyan": "Cini (İblis'i) de daha önce kavurucu ateşten yaratmıştık."
    },
    {
      "number": 1830,
      "numberInSurah": 28,
      "transliteration": "Wa iz qaala Rabbuka lilmalaaa' ikati innee khaaliqum basharam min salsaalim min hama im masnoon",
      "diyanet": "'Rabbin meleklere: \"Ben, balçıktan, işlenebilen kara topraktan bir insan yaratacağım. Onu yapıp ruhumdan üflediğimde ona secdeye kapanın\" demişti.",
      "ozturk": "Hatırla o zamanı ki Rabbin meleklere, \"Ben, kupkuru bir çamurdan, değişken, cıvık balçıktan bir insan yaratacağım.\" demişti.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Ve düşün o vaktı ki Rabbın Melaikeye: ben, demişti: salsalden, mesnun bir balçıktan bir beşer halkedeceğim.",
      "islamoglu": "Hani bir zamanlar Rabbin meleklere demişti ki: \"Bakın, Ben süzme, kurumuş, ses veren bir balçıktan; özgün bir biçim almaya elverişli, tabiatı değiştirilmiş, koyu ve yoğun bir çamurdan fiziki olarak görünen ölümlü bir varlık yaratacağım!",
      "bulac": "Hani Rabbin meleklere demişti: \"Ben, kuru bir çamurdan, şekillenmiş bir balçıktan bir beşer yaratacağım.\"",
      "esed": "Ve hani, Rabbin meleklere: \"Haberiniz olsun, Ben biçim verilebilir özlü kara balçıktan bir ölümlü varlık yaratacağım\" demişti,",
      "suleymaniye": "Bir gün Rabbin, meleklere şöyle demişti: \"Ben kurumuş çamurdan, şekillendirilmiş kokulu kara balçıktan bir beşer[1] yaratacağım.",
      "ates": "Bir zaman Rabbin meleklere demişti ki: \"Ben kupkuru çamurdan, değişken balçıktan bir insan yaratacağım!\"",
      "hulusi": "Hani Rabbin, melaikeye: \"Muhakkak ki ben kuru balçıktan, değişip dönüşen balçıktan (hücre) bir beşer halkedeceğim\" demişti.",
      "bayrakli": "Hani Rabbin meleklere demişti ki: \"Ben kupkuru bir çamurdan, şekillenmiş kara balçıktan bir insan yaratacağım.\"",
      "elmali_sade": "Ve düşün o vakti ki, Rabbin meleklere: \"Ben, kuru bir çamurdan biçimlendirilmiş bir balçıktan bir beşer yaratacağım.",
      "cantay": "Hatırla o vakti ki Rabbin meleklere: \"Ben, demişdi, kuru bir çamurdan, suuretlenmiş bir balçıkdan bir beşer yaratacağım\".",
      "piris": "Rabbin, meleklere şöyle demişti: -Ben, kuru bir çamurdan, olgunlaşmış balçıktan bir beşer yaratacağım.",
      "yildirim": "Ve hani Rabbin meleklere: \"Ben, demişti, kuru çamurdan, şekillenmiş bir çamurdan bir beşer yaratacağım.\"",
      "safa": "Efendin, meleklere, şöyle demişti: \"Kiremit gibi pişmiş çamurdan; biçimlendirilmiş balçıktan bir insan yaratacağım!\"",
      "yuksel": "Efendin meleklere,  \"Kurumuş,  yıllanmış balçıktan bir insan yaratacağım\" demişti.",
      "aktas": "Hani Rabb'in meleklere: \"Ben salsalinden[1], dönüşüme uğramış bir balçıktan, bir beşer[2] yaratacağım.\" demişti.",
      "okuyan": "Hani Rabbin meleklere \"Ben kupkuru bir çamurdan, şekillenmiş kara balçıktan bir insan yaratacağım.\" demişti.[1]"
    },
    {
      "number": 1831,
      "numberInSurah": 29,
      "transliteration": "Fa izaa sawwaituhoo wa nafakhtu feehi mir roohee faqa'oo lahoo saajideen",
      "diyanet": "'Rabbin meleklere: \"Ben, balçıktan, işlenebilen kara topraktan bir insan yaratacağım. Onu yapıp ruhumdan üflediğimde ona secdeye kapanın\" demişti.",
      "ozturk": "\"Onu, amaçlanan düzgünlüğe ulaştırıp öz ruhumdan içine üflediğim zaman, önünde hemen secdeye kapanın.\"",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Binaenaleyh onu tesviye ettiğim ve içine ruhumdan nefheylediğim vakıt derhal onun için secdeye kapanın",
      "islamoglu": "İzleyin; ne zaman ki onu şekillendirir de kendisine ruhumdan üflersem, derhal yere kapanıp onun (hizmetine) amade olun!\"",
      "bulac": "\"Ona bir biçim verdiğimde ve ona ruhumdan üfürdüğümde hemen ona secde ederek (yere) kapanın.\"",
      "esed": "\"Ona belirli bir biçim verip de ruhumdan üflediğim zaman onun önünde yere kapanın!\"",
      "suleymaniye": "Son şeklini verip içine ruhumdan üflediğimde (onu bilgi ile donattığımda[1]) ona secde edin[2] / karşısında saygıyla eğilin[3].\"",
      "ates": "\"Onu düzenle(yip insan şekline koydu)ğum ve ona ruhumdan üflediğim zaman hemen ona secdeye kapanın!\"",
      "hulusi": "\"Onu tesviye edip (beden ve beyini kemale erdirip), ona Ruhumdan (Esma manalarımın özelliklerinden) nefhettim (üfledim); (böylece buyurdum) Ona secdeye kapanın (Onun kuvveleri olarak hizmetine girin)!\"",
      "bayrakli": "\"Ona şekil verdiğim ve ona ruhumdan üflediğim zaman, siz hemen onun için secdeye kapanın!\"",
      "elmali_sade": "Bunun için, Ben onu muntazam bir insan kıvamına getirip içine ruhumdan üflediğim zaman, derhal onun için secdeye kapanın!\"",
      "cantay": "\"O halde ben onun yaratılışını bitirdiğim, ona ruhumdan üflediğim zaman siz derhal onun için secdeye kapanın\".",
      "piris": "(29-31) Onu düzenleyip, canlandırdığım zaman, derhal onun için secdeye kapanınız. Meleklerin hepsi topluca secde etti. İblis hariç, O, büyüklendi ve secde edenlerle beraber olmadı.",
      "yildirim": "\"Bu itibarla, Ben onu düzenlediğim insan şekline koyduğum ve içine ruhumdan üflediğim zaman, derhal onun önünde secdeye kapanınız.\"",
      "safa": "\"Onu biçimlendirip, Ruhumdan üflediğim zaman, Ona secde edin!\"",
      "yuksel": "\"Onu düzenleyip ona ruhumdan üflediğimde hemen onun için secdeye varın\" demişti.[1]",
      "aktas": "\"Onu biçimlendirip ve ona ruhumdan üflediğimde[1], hemen ona secde edin![2]\"",
      "okuyan": "\"Ona düzgün şekil verip kendisine rûhumdan üflediğim zaman onun için (bana) secde edin!\" "
    },
    {
      "number": 1832,
      "numberInSurah": 30,
      "transliteration": "Fasajadal malaaa'ikatu kulluhum ajma'oon",
      "diyanet": "Bunun üzerine, İblis'in dışında bütün melekler hemen secde ettiler. O, secde edenlerle beraber olmaktan çekindi.",
      "ozturk": "Meleklerin tümü, toplu halde secde ettiler.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Onun üzerine Melaike, hepsi toptan secde ettiler",
      "islamoglu": "Bunun üzerine meleklerin tümü hep birlikte yere kapandı;",
      "bulac": "Böylece meleklerin tümü, topluca secde etti.",
      "esed": "Bunun üzerine meleklerin hepsi topluca yere kapandılar,",
      "suleymaniye": "Bütün melekler hep birlikte secde ettiler[1].",
      "ates": "Meleklerin hepsi topluca secde ettiler.",
      "hulusi": "O meleklerin (kuvvelerin) hepsi, toptan secde ettiler (bir kısım Esma kuvveleri beyinle açığa çıkmaya başladı).",
      "bayrakli": "Meleklerin hepsi de hemen secde ettiler.",
      "elmali_sade": "Bunun üzerine bütün melekler hep birden secde ettiler.",
      "cantay": "Bunun üzerine meleklerin hepsi topdan secde etdi.",
      "piris": "(29-31) Onu düzenleyip, canlandırdığım zaman, derhal onun için secdeye kapanınız. Meleklerin hepsi topluca secde etti. İblis hariç, O, büyüklendi ve secde edenlerle beraber olmadı.",
      "yildirim": "(30-31) İblis hariç bütün melekler secdeye kapandılar. O ise kibirlenip, secde edenler arasında yer almadı.",
      "safa": "Bunun üzerine, tüm melekler, toplu olarak secde ettiler.",
      "yuksel": "Tüm melekler topluca secde ettiler;",
      "aktas": "Bunun üzerine bütün melekler ona secde ettiler.",
      "okuyan": "Bütün melekler hemen secde etmişlerdi."
    },
    {
      "number": 1833,
      "numberInSurah": 31,
      "transliteration": "Illaaa ibleesa abaaa ai yakoona ma'as saajideen",
      "diyanet": "Bunun üzerine, İblis'in dışında bütün melekler hemen secde ettiler. O, secde edenlerle beraber olmaktan çekindi.",
      "ozturk": "İblis müstesna. O, secde edenlerle beraber olmaya karşı çıktı.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "ancak İblis secde edenlerle beraber olmaktan iba eyledi",
      "islamoglu": "iblis müstesna: o (hizmete) amade olup yere kapananlarla birlikte hareket etmekten kaçındı.",
      "bulac": "Ancak İblis, secde edenlerle birlikte olmaktan kaçınıp dayattı.",
      "esed": "yalnızca İblis (buna katılmadı); yere kapananlarla birlikte olmaya yanaşmadı o.",
      "suleymaniye": "Ama İblis secde edenlerle beraber olmaktan kaçındı[1].",
      "ates": "Yalnız İblis, secde edenlerle beraber olmayı kabul etmedi.",
      "hulusi": "İblis hariç! (O) secde eden (kuvveler) ile beraber olmadı.",
      "bayrakli": "Fakat İblis hariç! O, secde edenlerle beraber olmaktan kaçındı.",
      "elmali_sade": "Ancak iblis, secde edenlerle beraber olmaktan kaçındı.",
      "cantay": "Ancak İblis bu secde edenlerle beraber olmakdan (çekinerek) dayatdı.",
      "piris": "(29-31) Onu düzenleyip, canlandırdığım zaman, derhal onun için secdeye kapanınız. Meleklerin hepsi topluca secde etti. İblis hariç, O, büyüklendi ve secde edenlerle beraber olmadı.",
      "yildirim": "(30-31) İblis hariç bütün melekler secdeye kapandılar. O ise kibirlenip, secde edenler arasında yer almadı.",
      "safa": "İblis dışında; secde edenlerle birlikte olmaktan kaçındı.",
      "yuksel": "Ancak Sapkın (İblis) hariç. Secde edenlerle beraber olmayı red etti.",
      "aktas": "İblis[1] hariç. O, secde edenlerle birlikte olmaktan kaçındı.",
      "okuyan": "İblis hariç.[1] Secde edenlerle birlikte olmaktan kaçınmıştı."
    },
    {
      "number": 1834,
      "numberInSurah": 32,
      "transliteration": "Qaala yaaa Ibleesu maa laka allaa takoona ma'as saajideen",
      "diyanet": "Allah: \"Ey İblis! Secde edenlerle beraber olmaktan seni alıkoyan nedir?\" dedi.",
      "ozturk": "Allah dedi: \"Ey İblis! Sana ne oluyor da secde edenlerle beraber olmuyorsun?\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Ya İblis, dedi: sen neye secde edenlerle beraber olmadın?",
      "islamoglu": "(Allah) \"Ey İblis! Sen neden yere kapananlarla birlikte hareket etmedin?\" dedi.",
      "bulac": "Dedi ki: \"Ey İblis, sana ne oluyor, secde edenlerle birlikte olmadın?\"",
      "esed": "\"Ey İblis!\" diye buyurdu Allah, \"Seni yere kapananlarla beraber olmaktan alıkoyan sebep ne?\"",
      "suleymaniye": "Allah dedi ki: \"İblis! Sana ne oldu da secde edenlerle beraber olmadın?[1]\"",
      "ates": "(Allah): \"Ey İblis, nen var ki, sen secde edenlerle beraber olmadın?\" dedi.",
      "hulusi": "Dedi ki: \"Ey İblis! Sana ne oluyor da secde edenlerle beraber olmuyorsun?\"",
      "bayrakli": "Allah,\"Ey İblis! Secde edenlerle beraber olmayışının sebebi nedir?\" dedi.",
      "elmali_sade": "Allah: \"Ey iblis, sen neden secde edenlerle beraber olmadın?\" dedi.",
      "cantay": "(Cenab-ı Hak): \"Ey İblis, sen neye secde edenlerle beraber olmadın?\" dedi.",
      "piris": "Allah: -Ey İblis, secde edenlerle beraber olmanı engelleyen nedir? dedi.",
      "yildirim": "Allah İblis'e: \"Sen niye secde edenlerle beraber olmadın?\" diye sordu.",
      "safa": "Dedi ki: \"Ey İblis! Sana ne oluyor da secde edenlerle birlikte olmadın?\"",
      "yuksel": "Dedi ki: \"Seni secde edenlerle beraber olmaktan alıkoyan şey nedir,  İblis?\"",
      "aktas": "\"Ey iblis! Neden secde edenlerle birlikte olmadın?\" dedi.",
      "okuyan": "(Allah ona:) \"Ey İblis! Secde edenlerle olmayışının sebebi nedir?\" diye sormuştu."
    },
    {
      "number": 1835,
      "numberInSurah": 33,
      "transliteration": "Qaala lam akul li asjuda libasharin khalaqtahoo min salsaalim min hama im masnoon",
      "diyanet": "O: \"Balçıktan, işlenebilen kara topraktan yarattığın insana secde edemem\" dedi.",
      "ozturk": "Dedi: \"Kuru bir çamurdan, değişken-cıvık bir balçıktan yarattığın bir insana secde etmek için var olmadım.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Benim, dedi: bir salsalden, bir mesnun balçıktan yarattığın bir beşere secde etmem kabil değildir",
      "islamoglu": "(İblis) dedi ki: \"Benim, süzme, kurumuş, ses veren bir balçıktan; tabiatı değiştirilmiş, koyu ve yoğun bir çamurdan yarattığın bir beşerin emrine amade olmam yakışık almazdı!\"",
      "bulac": "Dedi ki: \"Ben, kuru bir çamurdan, şekillenmiş bir balçıktan yarattığın beşere secde etmek için var değilim.\"",
      "esed": "\"Ses veren bir balçıktan, biçim verilmiş özlü bir çamurdan yarattığın ölümlü bir varlığın önünde yere kapanmak bana yakışmaz!\" diye karşılık verdi (İblis).",
      "suleymaniye": "İblis: \"Ben; kurumuş çamurdan, şekillendirilmiş kokulu kara balçıktan yarattığın bir beşere secde edecek değilim!\" dedi[1].",
      "ates": "(İblis): \"Ben bir çamurdan, değişken bir balçıktan yarattığın insana secde edemem!\" dedi.",
      "hulusi": "(İblis) dedi ki: \"Kuru balçıktan, değişip dönüşen hücresel yapıdan yarattığın bir beşere secde etmek için var olmadım. \"",
      "bayrakli": "İblis,\"Ben, kuru bir çamurdan, şekillenmiş kara balçıktan yarattığın bir insana secde edecek değilim\" dedi.",
      "elmali_sade": "İblis: \"Benim, kuru bir çamurdan, biçimlendirilmiş bir balçıktan yarattığın bir insana secde etmem olacak şey değildir!\" dedi.",
      "cantay": "\"Ben, dedi, kuru bir çamurdan, suuretlenmiş bir balçıkdan yaratdığın beşer için secde edeyim diye (var) olmadım\"!",
      "piris": "-Ben, kuru bir çamurdan, olgun bir balçıktan yarattığın bir beşere secde etmek için var olmadım, dedi.",
      "yildirim": "\"Benim,\" dedi, \"kuru çamurdan şekillenmiş balçıktan yarattığın bir beşere secde etmem mümkün değildir.\"",
      "safa": "\"Kiremit gibi pişmiş çamurdan; biçimlendirilmiş balçıktan yarattığın insanın önünde secde etmem!\" dedi.",
      "yuksel": "Dedi ki: \"Kurumuş,  yıllanmış balçıktan yarattığın insana secde edecek değilim.\"",
      "aktas": "İblis: \"Ben; salsalinden,[1] dönüşüme uğramış bir balçıktan yarattığın bir beşere,[2] secde etmem.\" Dedi.",
      "okuyan": "(İblis de:) \"Ben (pişmiş) kuru bir çamurdan, şekillenmiş kara balçıktan yarattığın bir beşer (insan) için secde edecek değildim!\" cevabını vermişti."
    },
    {
      "number": 1836,
      "numberInSurah": 34,
      "transliteration": "Qaala fakhruj minhaa fa innaka rajeem",
      "diyanet": "\"Öyleyse defol oradan, sen artık kovulmuş birisin. Doğrusu hesap gününe kadar lanet sanadır\" dedi.",
      "ozturk": "Buyurdu: \"Öyleyse çık oradan, çünkü kovuldun.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "O halde, dedi: çık oradan çünkü sen racimsin",
      "islamoglu": "(Allah) \"Öyleyse çık git bu makamdan!\" dedi, \"Çünkü sen kendi kendini aşağıladın!",
      "bulac": "Dedi ki: \"Öyleyse ondan (cennetten) çık, çünkü sen kovulmuş bulunmaktasın.\"",
      "esed": "\"Çık git öyleyse bu (meleki makam)dan!\" diye buyurdu O; \"Çünkü, sen artık kovulmuş birisin!",
      "suleymaniye": "Allah dedi ki \"Madem öyle, çık oradan! Artık sen kovuldun[1].",
      "ates": "(Allah): \"Öyleyse çık oradan (meleklerin içinden çık), dedi, çünkü sen kovuldun!\"",
      "hulusi": "Buyurdu: \"O halde çık oradan! Muhakkak ki sen racimsin (tard edilmiş, taşlanmış). \"",
      "bayrakli": "Allah şöyle buyurdu: \"Öyle ise oradan çık! Artık kovuldun!\"",
      "elmali_sade": "Allah: \"O halde çık oradan; çünkü sen, artık kovulmuşsundur!",
      "cantay": "(Cenab-ı Hak) şöyle buyurdu: \"O halde çık buradan. Çünkü sen artık koğulmuşsundur\".",
      "piris": "- Defol oradan, sen kovuldun! dedi.",
      "yildirim": "(34-35) Allah şöyle buyurdu: \"O halde, defol buradan! Çünkü sen kovuldun ve bu lanet, hesap gününe kadar senin üzerinde devam edecektir.\"",
      "safa": "Dedi ki: \"Öyleyse çık oradan. Artık, kesin olarak kovuldun!\"",
      "yuksel": "\"Öyleyse çık oradan; sen kovuldun!\"[1]",
      "aktas": "Allah: \"Çık oradan! Sen kesinlikle kovulmuş birisin.\" dedi.",
      "okuyan": "(Allah) şöyle demişti: \"Çık oradan! Şüphesiz ki sen kovuldun.[1]"
    },
    {
      "number": 1837,
      "numberInSurah": 35,
      "transliteration": "Wa inna 'alikal la'nata ilaa Yawmid Deen",
      "diyanet": "\"Öyleyse defol oradan, sen artık kovulmuş birisin. Doğrusu hesap gününe kadar lanet sanadır\" dedi.",
      "ozturk": "\"Din gününe kadar üzerinde lanet var.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Ve bu la'net ceza gününe kadar üzerindedir",
      "islamoglu": "Ve unutma ki Hesap Günü'ne kadar tüm lanet senin üzerine olacaktır!\"",
      "bulac": "\"Ve şüphesiz, din gününe kadar lanet senin üzerinedir.\"",
      "esed": "Ve bil ki, Hesap Günü'ne kadar lanet(im) peşinde olacak!\"",
      "suleymaniye": "Yapılan her şeyin karşılığını bulacağı[1] güne kadar lanet / dışlanma senin üzerinde olacaktır[2].\"",
      "ates": "\"Ta ceza gününe kadar üzerine la'net edilecektir!\"",
      "hulusi": "\"Muhakkak ki, Sünnetullah gerçeğinin açığa çıkma sürecine kadar lanet (hakikatini yaşamaktan uzak düşme) senin üzerinedir. \"",
      "bayrakli": "\"Muhakkak ki kıyamet gününe kadar lanet senin üzerine olacaktır.\"",
      "elmali_sade": "Ve bu lanet ceza gününe kadar üzerindedir.\" dedi.",
      "cantay": "\"Hiç şübhesiz ceza gününe kadar la'net senin tependedir\".",
      "piris": "Hesap gününe kadar lanet sana!",
      "yildirim": "(34-35) Allah şöyle buyurdu: \"O halde, defol buradan! Çünkü sen kovuldun ve bu lanet, hesap gününe kadar senin üzerinde devam edecektir.\"",
      "safa": "\"Ve kuşkusuz, Benim lanetim, Yargı Günü'ne dek senin üzerinde olacaktır!\"",
      "yuksel": "\"Yargı gününe kadar laneti hak ettin\" dedi.",
      "aktas": "\"Lanet,[1] Din Günü'ne kadar senin üzerindedir.\" dedi.",
      "okuyan": "Hesap gününe kadar lanet(im) senin üzerinedir!\""
    },
    {
      "number": 1838,
      "numberInSurah": 36,
      "transliteration": "Qaala Rabbi fa anzirneee ilaa Yawmi yub'asoon",
      "diyanet": "\"Rabbim! Beni hiç olmazsa, tekrar dirilecekleri güne kadar ertele\" dedi.",
      "ozturk": "Dedi: \"Rabbim, onların diriltileceği güne kadar bana süre ver.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Rabbım! dedi, öyle ise bana onların ba's olunacakları güne kadar mühlet ver",
      "islamoglu": "(İblis) \"Rabbim!\" dedi, \"Madem öyle, bana tekrar diriliş gününe kadar süre tanı!\"",
      "bulac": "Dedi ki: \"Rabbim, öyleyse onların dirileceği güne kadar bana süre tanı.\"",
      "esed": "\"Madem öyle, ey Rabbim,\" dedi (İblis), \"bana ölümden kalkılacağı Gün'e kadar zaman tanı!\"",
      "suleymaniye": "İblis: \"Rabbim!\" dedi. O zaman bana, bunların diriltilecekleri güne kadar yaşama fırsatı ver[1].\"",
      "ates": "(İblis): \"Rabbim,\" dedi \"bari tekrar dirilecekleri güne kadar beni(m canımı almayı) ertele!\"",
      "hulusi": "(İblis) dedi ki: \"Rabbim! (Vefat ederek ölümü tadacakları ve yeni bir bedenle) ba's olunacakları sürece kadar bana mühlet ver!\"",
      "bayrakli": "İblis,\"Ey Rabbim! Öyle ise, öldükten sonra dirilme gününe kadar bana mühlet ver!\" dedi.",
      "elmali_sade": "İblis: \"Ey Rabbim, öyle ise, bana onların kabirlerinden kaldırılacakları güne kadar mühlet ver!\" dedi.",
      "cantay": "\"Ey Rabbim, dedi, öyleyse bana (insanların) kabirlerinden kaldırılacakları güne kadar mühlet ver\".",
      "piris": "-Rabbim, dedi. Yeniden diriliş gününe kadar beni ertele.",
      "yildirim": "\"Ya Rabbi!\" dedi, \"O halde insanların diriltilecekleri güne kadar bana mühlet ver!\"",
      "safa": "\"Efendim!\" dedi; \"Öyleyse yeniden yaşama döndürülecekleri güne dek bana süre ver!\"",
      "yuksel": "\"Efendim,  dirilecekleri güne kadar beni ertele\" dedi.",
      "aktas": "İblis: \"Rabbim! Öyleyse yeniden diriltilecekleri güne kadar, bana süre tanı.\" dedi.",
      "okuyan": "(İblis) \"Rabbim! İnsanların diriltilecekleri güne kadar bana zaman ver.\" demişti."
    },
    {
      "number": 1839,
      "numberInSurah": 37,
      "transliteration": "Qaala fa innaka minal munzareen",
      "diyanet": "Allah: \"Sen, bilinen gün gelene kadar bırakılanlardansın\" dedi.",
      "ozturk": "Buyurdu: \"Hadi, süre verilenlerdensin.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "(37-38) Haydi dedi: sen vakti ma'lum gününe kadar mühlet verilenlerdensin",
      "islamoglu": "(Allah) buyurdu ki: \"Peki, sen zaten süre tanınmışlardan birisin;",
      "bulac": "Dedi ki: 'Öyleyse, sen (kendisine) süre tanınanlardansın.'",
      "esed": "\"Pekala, öyle olsun:\" diye buyurdu O, \"kendilerine zaman tanınanlardan biri olacaksın,",
      "suleymaniye": "(Allah) Dedi ki: \"Sen kendisine yaşama fırsatı verilenlerdensin[1].",
      "ates": "(Allah): \"Haydi,\" dedi, \"sen ertelenmişlerdensin!\"",
      "hulusi": "Buyurdu: \"Muhakkak ki sen mühlet verilenlerdensin!\"",
      "bayrakli": "- Allah, \"Sen bilinen bir vakte kadar kendilerine mühlet verilenlerdensin\" buyurdu.",
      "elmali_sade": "(37-38) Allah: \"Haydi, sen bilinen zamanın gününe kadar mühlet verilenlerdensin!\" dedi.",
      "cantay": "(37-38) Buyurdu: \"O halde sen (ındallah) ma'lum olan (bir) zamanın gününe kadar gecikdirilenlerdensin\".",
      "piris": "-Sen, ertelenenlerdensin! dedi.",
      "yildirim": "(37-38) \"Haydi, buyurdu, belirli bir güne kadar sana müsaade edildi.\"",
      "safa": "Dedi ki: \"Madem öyle, sana süre verilmiştir!\"",
      "yuksel": "Dedi ki: \"Tamam,  sen ertelendin\"",
      "aktas": "Allah: \"Sen, süre verilenlerdensin;[1]\"",
      "okuyan": "(37, 38) (Allah) \"Bilinen vaktin gününe kadar zaman verilenlerdensin.\" demişti."
    },
    {
      "number": 1840,
      "numberInSurah": 38,
      "transliteration": "Ilaa Yawmil waqtil ma'loom",
      "diyanet": "Allah: \"Sen, bilinen gün gelene kadar bırakılanlardansın\" dedi.",
      "ozturk": "\"Bilinen vaktin gününe kadar...\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "(37-38) Haydi dedi: sen vakti ma'lum gününe kadar mühlet verilenlerdensin",
      "islamoglu": "(tabi ki, sadece tarafımdan) bilinen zaman doluncaya ve günü gelinceye kadar!\"",
      "bulac": "\"Bilinen günün vaktine kadar.\"",
      "esed": "(tabii,) vakti (ancak Benim tarafımdan) bilinen o Gün'e kadar.\"",
      "suleymaniye": "O malum gün[1] gelinceye kadar (ölmeyeceksin)[2].\"",
      "ates": "\"O bilinen vaktin gününe kadar!\"",
      "hulusi": "\"Bilinen süreç gelene kadar!\"",
      "bayrakli": "- Allah, \"Sen bilinen bir vakte kadar kendilerine mühlet verilenlerdensin\" buyurdu.",
      "elmali_sade": "(37-38) Allah: \"Haydi, sen bilinen zamanın gününe kadar mühlet verilenlerdensin!\" dedi.",
      "cantay": "(37-38) Buyurdu: \"O halde sen (ındallah) ma'lum olan (bir) zamanın gününe kadar gecikdirilenlerdensin\".",
      "piris": "Vakti bilinen bir güne kadar..",
      "yildirim": "(37-38) \"Haydi, buyurdu, belirli bir güne kadar sana müsaade edildi.\"",
      "safa": "\"Zamanı bilinen güne dek!\"",
      "yuksel": "\"Bilinen vaktin gününe kadar...\"",
      "aktas": "\"Bilinen zamanın gününe kadar.\" dedi.",
      "okuyan": "(37, 38) (Allah) \"Bilinen vaktin gününe kadar zaman verilenlerdensin.\" demişti."
    },
    {
      "number": 1841,
      "numberInSurah": 39,
      "transliteration": "Qaala Rabbi bimaaa aghwaitanee la uzayyinaana lahum fil ardi wa la ughwiyan nahum ajma'een",
      "diyanet": "\"Rabbim! Beni saptırdığın için, and olsun ki yeryüzünde fenalıkları onlara güzel göstereceğim; halis kıldığın kulların bir yana, onların hepsini saptıracağım\" dedi.",
      "ozturk": "Dedi: \"Rabbim! Beni azdırmana yemin ederim ki, yeryüzünde onlar için mutlaka süslemeler yapacağım ve onların tümünü kesinlikle azdıracağım.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Rabbım, dedi: beni azdırmana kasem ederim ki her halde ben onlar için Arzda tezyinat yapacağım ve hepsini iğva edeceğim",
      "islamoglu": "(İblis) \"Rabbim!\" dedi, \"Beni yoldan dışladığın için ben de yeryüzünde onlara (günahları) süslü püslü göstereceğim ve kesinlikle onların tümünü yoldan çıkaracağım.",
      "bulac": "Dedi ki: \"Rabbim, beni kışkırttığın şeye karşılık, andolsun, ben de yeryüzünde onlara, (sana başkaldırmayı ve dünya tutkularını) süsleyip çekici göstereceğim ve onların tümünü mutlaka kışkırtıp saptıracağım.\"",
      "esed": "(Bunun üzerine İblis:) \"Beni yolun dışına attığın için, ben de, kuşkusuz, yeryüzünde (kötülükleri) onlara süsleyip bezeyeceğim ve muhakkak ki onların hepsini ayartıp yoldan çıkaracağım,",
      "suleymaniye": "İblis dedi ki: \"Rabbim! Madem sen beni azdırdın, ben de yeryüzündeki her şeyi onlara kesinlikle süslü gösterecek ve hepsini azdıracağım[1].",
      "ates": "(İblis): \"Rabbim, dedi, beni azdırmandan ötürü andolsun ki, ben de yer yüzünde onlara (günahları) süsleyeceğim ve onların hepsini azdıracağım.",
      "hulusi": "(İblis) dedi ki: \"Rabbim! Bende açığa çıkan Esma'n sonucu azdırman yüzünden, yemin ederim ki, arzda (bedenli yaşamlarında) onlara (suçları; Sünnetullah'a göre perdelilik oluşturan fiilleri) süsleyeceğim ve onları toptan azdıracağım. \"",
      "bayrakli": "- İblis dedi ki: \"Ey Rabbim! Beni azdırmana karşılık ben de yeryüzünde onlara kötü davranışları süsleyeceğim ve ihlaslı kulların hariç onların hepsini mutlaka azdıracağım!\"",
      "elmali_sade": "Allah: \"Ey Rabbim, beni azdırmana karşılık yemin ederim ki, kesinlikle ben yeryüzünde onlar için tezyinat yapacağım ve hepsini azdıracağım!",
      "cantay": "\"Ey Rabbim, dedi, beni azdırdığın şey'e (rahmetinden tard etmene) mukaabil ben de andolsun yer (yüzün) de onlar (ın ma'sıyetlerini) her halde süsleyeceğim (onları kendilerine hoş göstereceğim). Onların hepsini, topdan, muhakkak ki, azdıracağım\".",
      "piris": "-Rabbim, dedi. (İblis) beni azdırdığın şey adına yemin ederim ki, yeryüzündekileri onlara süslü göstereceğim ve saptıracağım hepsini!",
      "yildirim": "(39-40) İblis dedi ki: \"Ya Rabbi! Beni azdırmana karşılık, yemin ederim ki ben de dünyada onlara günahları süsleyeceğim ve senin ihlasa erdirdiğin kulların müstesna, onların hepsini azdıracağım\"",
      "safa": "\"Efendim!\" dedi; \"Beni yolun dışına attığın için, onlara yeryüzünde çekici şeyler yapacağım ve onların tümünü kesinlikle azdıracağım!\"",
      "yuksel": "Dedi ki: \"Efendim,  beni yoldan çıkarttığın için,  onları yeryüzünde ayartıp topluca saptıracağım.\"",
      "aktas": "İblis: \"Rabb'im! Beni azdırmandan dolayı,[1] ben de yeryüzündeki her şeyi cazip göstererek, kesinlikle onların hepsini azdıracağım.[2]\"",
      "okuyan": "(39, 40) (İblis) şöyle demişti: \"Rabbim! Beni azdırmana karşılık[1] ben de yeryüzünde onlara (günahları) süsleyeceğim ve içlerinden samimi kulların hariç hepsini mutlaka azdıracağım!\"[2]"
    },
    {
      "number": 1842,
      "numberInSurah": 40,
      "transliteration": "Illaa 'ibaadaka minhumul mukhlaseen",
      "diyanet": "\"Rabbim! Beni saptırdığın için, and olsun ki yeryüzünde fenalıkları onlara güzel göstereceğim; halis kıldığın kulların bir yana, onların hepsini saptıracağım\" dedi.",
      "ozturk": "\"İçlerinden riyaya sapmamış, samimi kulların müstesna.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Ancak içlerinden ıhlas verilen kulların müstesna",
      "islamoglu": "Bunun tek istisnası, onlar arasındaki imanını saf ve temiz tutma çabasını desteklediğin kullar olacak!\"",
      "bulac": "\"Ancak onlardan muhlis olan kulların müstesna.\"",
      "esed": "Yalnızca Senin gerçek kulların bunun dışında (kalacak)!\"",
      "suleymaniye": "Ancak onlardan samimiyeti onaylanmış kulların hariç[1].\"",
      "ates": "Ancak içlerinden kendilerine ihlas verilen kulların hariç. (Benim azdırmam, onları etkilemez.)",
      "hulusi": "\"Onlardan ihlaslandırılmış kulların müstesna!\"",
      "bayrakli": "- İblis dedi ki: \"Ey Rabbim! Beni azdırmana karşılık ben de yeryüzünde onlara kötü davranışları süsleyeceğim ve ihlaslı kulların hariç onların hepsini mutlaka azdıracağım!\"",
      "elmali_sade": "Ancak içlerinden ihlasa erdirilen kulların hariç!\" dedi.",
      "cantay": "\"Ancak onlardan ihlasa erdirilmiş kulların müstesna\".",
      "piris": "Ancak, içlerinde ihlas sahibi kulların hariç.",
      "yildirim": "(39-40) İblis dedi ki: \"Ya Rabbi! Beni azdırmana karşılık, yemin ederim ki ben de dünyada onlara günahları süsleyeceğim ve senin ihlasa erdirdiğin kulların müstesna, onların hepsini azdıracağım\"",
      "safa": "\"Senin içten kulların başkadır!\"",
      "yuksel": "\"Kendilerini sadece sana adayanlar hariç.\"",
      "aktas": "\"Ancak onlardan muhles[1] kulların hariç.\"",
      "okuyan": "(39, 40) (İblis) şöyle demişti: \"Rabbim! Beni azdırmana karşılık[1] ben de yeryüzünde onlara (günahları) süsleyeceğim ve içlerinden samimi kulların hariç hepsini mutlaka azdıracağım!\"[2]"
    },
    {
      "number": 1843,
      "numberInSurah": 41,
      "transliteration": "Qaala haaza Siraatun 'alaiya Mustaqeem",
      "diyanet": "'Allah şöyle dedi: \"Benim gerekli kıldığım dosdoğru yol budur; kullarımın üzerinde senin bir nüfuzun olamaz. Ancak sana uyan sapıklar bunun dışındadır.\"",
      "ozturk": "Buyurdu: \"İşte bana varan dosdoğru yol budur.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Bu, dedi: bir cadde \"teahhüd ederim\" dosdoğru",
      "islamoglu": "(Allah) buyurdu ki: \"(Zaten) bu, kendim için benimsediğim en doğru yol ve yöntemdir;",
      "bulac": "(Allah) Dedi ki: \"İşte bu, bana göre dosdoğru olan yoldur.\"",
      "esed": "\"Benim için, doğru yol budur:\" dedi O,",
      "suleymaniye": "Allah dedi ki: \"Bu, benim doğru kabul ettiğim yoldur[1].",
      "ates": "(Allah) buyurdu ki: \"İşte bana varan doğru yol budur.\"",
      "hulusi": "Buyurdu ki: \"İşte benim üzerime aldığım müstakim yol budur!\"",
      "bayrakli": "Allah şöyle buyurdu: \"Benim doğru yolum budur.\"",
      "elmali_sade": "Allah: \"Bu, 'Garanti ederim.' dosdoğru bir cadde.\" dedi.",
      "cantay": "Buyurdu ki: \"İşte bu, bana göre (hak ve layık) olan doğru bir yoldur\".",
      "piris": "-Bu benim gösterdiğim dosdoğru yoldur, dedi.",
      "yildirim": "Allah buyurdu: \"Bu seçkin kullarımın tuttuğu yol, işte Ben'im gözettiğim dosdoğru yoldur.\"",
      "safa": "Dedi ki: \"Bana yönlendirilmiş yol, işte budur!\"",
      "yuksel": "Dedi ki: \"İşte benim değişmez yasam budur.\"",
      "aktas": "Allah: \"Bu, Bana varan dosdoğru yoldur.[1]\" dedi.",
      "okuyan": "(Allah) şöyle demişti: \"İşte bana ait doğru yol budur.[1]"
    },
    {
      "number": 1844,
      "numberInSurah": 42,
      "transliteration": "Inna 'ibaadee laisa laka 'alaihim sultaanun illaa manittaba'aka minal ghaaween",
      "diyanet": "'Allah şöyle dedi: \"Benim gerekli kıldığım dosdoğru yol budur; kullarımın üzerinde senin bir nüfuzun olamaz. Ancak sana uyan sapıklar bunun dışındadır.\"",
      "ozturk": "\"Benim kullarım aleyhine senin elinde hiçbir güç/kanıt olmayacak. Azgınların seni izleyenleri müstesna.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Hakıkat o kullarım, senin onlar üzerine bir sultan yoktur, ancak azgınlardan sana uyanlar başka",
      "islamoglu": "Şu bir gerçek ki, has kullarım üzerinde senin hiçbir inandırıcı gücün olmayacaktır; ne var ki batıl inançlı cahil ve bilinçsizlerden sana uyanlar müstesna!",
      "bulac": "\"Şüphesiz, kışkırtılıp saptırılmışlardan sana uyanlar dışında, senin benim kullarım üzerinde zorlayıcı hiç bir gücün yoktur.\"",
      "esed": "\"aslında, (zaten) yoldan çıkmış olup da (kendi iradeleriyle) senin peşine takılanların dışında, Benim kullarım üzerinde senin bir nüfuzun olmayacaktır.\"",
      "suleymaniye": "Sana uyacak azgınlar hariç sen benim kullarıma boyun eğdirecek bir güce sahip değilsin[1].\"",
      "ates": "\"Benim halis kullarıma karşı senin bir gücün yoktur. Ancak sana uyan azgınlar(ı azdırabilirsin)\".",
      "hulusi": "\"Muhakkak ki Benim kullarım üzerinde senin bir sultan (gücün, yaptırımın) yoktur. . . Azgınlardan sana tabi olanlar müstesna. \"",
      "bayrakli": "\"Şüphesiz, senin, kullarım üzerinde bir hakimiyetin yoktur. Ancak, azgınlardan sana uyanlar müstesna.\"",
      "elmali_sade": "Gerçekten senin, benim o kullarım üzerinde hiçbir hakimiyetin yoktur; ancak, azgınlardan sana uyanlar bunların dışındadır.",
      "cantay": "\"Benim kullarımın üzerinde senin hiç bir tahakküm (ün) yokdur. Meğer ki azıb sapanlardan sana tabi' olanlar olsun\".",
      "piris": "Senin, kullarım üzerinde hiçbir hakimiyetin yoktur, sana uyan azgınlar dışında.",
      "yildirim": "\"Şüphesiz Benim o seçkin kullarım üzerinde senin hiçbir nüfuzun yoktur, ancak senin peşine takılmış şaşkın azgınlar başka!\"",
      "safa": "\"Aslında, yoldan çıkıp seni izleyenlerin dışında, kullarımın üzerinde, senin hiçbir gücün yoktur!\"",
      "yuksel": "\"Elbette,  sadece bana hizmet edenlere karşı bir gücün yoktur. Ancak sana uyan sapıklara gücün yeter.\"",
      "aktas": "Sana uyan azgınlar hariç, kullarım üzerinde hiçbir yaptırım gücün yoktur.",
      "okuyan": "Şüphesiz ki azgınlardan sana uyanlar hariç,[1] kullarım üzerinde senin hiçbir hâkimiyetin yoktur.\"[2]"
    },
    {
      "number": 1845,
      "numberInSurah": 43,
      "transliteration": "Wa inna jahannama lamaw'iduhum ajma'een",
      "diyanet": "\"Ve Cehennem onların hepsinin toplanacağı yerdir.\"",
      "ozturk": "Cehennem onların tümünün şaşmaz buluşma yeridir.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Elbet bunların da hepsinin mevıdleri şüphesiz Cehennem",
      "islamoglu": "İşte onların tümünün buluşma yeri cehennemdir;",
      "bulac": "\"Ve hiç şüphe yok, onların tümünün buluşma yeri cehennemdir.\"",
      "esed": "Berikilerin hepsi için vaad edilen varış yeri, muhakkak ki, cehennemdir,",
      "suleymaniye": "Bunların hepsinin buluşacağı yer kesinlikle Cehennemdir[1].",
      "ates": "Cehennem o (şeytana uya)nların hepsinin buluşma yeridir.",
      "hulusi": "\"Muhakkak ki onların hepsinin vadolunan yeri Cehennem'dir. \"",
      "bayrakli": "Muhakkak cehennem, onların hepsine vaadolunan yerdir.",
      "elmali_sade": "Kesinlikle bunların topuna va'dedilen yer, cehennemdir.",
      "cantay": "\"Şeksiz şübhesiz onların topuna va'd olunan yer cehennemdir\".",
      "piris": "Onların hepsine vaat olunan yer cehennemdir.",
      "yildirim": "(43-44) Şüphesiz cehennem de o azgınların hepsinin varacakları yerdir. Oranın yedi kapısı vardır ve her kapıdan kimlerin gireceği belirlenmiştir.",
      "safa": "\"Zaten kuşkusuz, onların tümünün buluşma yeri, kesinlikle cehennemdir!\"",
      "yuksel": "\"Cehennem hepsinin buluşma yeridir.\"",
      "aktas": "Onların tamamının buluşma yeri Cehennem'dir.",
      "okuyan": "Şüphesiz ki cehennem onların hepsine vadolunan yerdir."
    },
    {
      "number": 1846,
      "numberInSurah": 44,
      "transliteration": "Lahaa sab'atu abwaab; likulli baabim minhum juz'um maqsoom",
      "diyanet": "O cehennemin yedi kapısı olup, her kapıdan onların girecekleri ayrılmış bir kısım vardır.",
      "ozturk": "Yedi kapısı vardır onun. Her kapıya onlardan bir bölük ayrılmıştır.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Onun yedi kapısı vardır, her kapıya onlardan bir cüz'i maksum",
      "islamoglu": "oranın yedi kapısı vardır; o kapıların her biri, onlardan (günahıma göre) tasnif edilmiş bir kesime tahsis edilecektir.",
      "bulac": "Onun yedi kapısı vardır; onlardan her bir kapı için bir grup ayrılmıştır.",
      "esed": "o cehennem ki, yedi kapıdan girilir; her kapıdan onlardan (günahlarının niteliğine göre) ayrı bir kafile halinde\".",
      "suleymaniye": "Onun yedi kapısı vardır. Her bir kapı için o azgınlardan bir bölük ayrılmış olacaktır[1].",
      "ates": "Onun yedi kapısı vardır. Her kapıya, onlardan bir bölüm ayrılmıştır.",
      "hulusi": "\"Onun yedi kapısı vardır (Yaratılış amacını aşan şekilde kullanılan göz - kulak - dil - eller - ayaklar - mide - cinsel organ). . . Her kapı için onlardan taksim edilmiş bir bölüm vardır. \"",
      "bayrakli": "Cehennemin yedi kapısı vardır. Onlardan her kapı için birer grup ayrılmıştır.",
      "elmali_sade": "Onun yedi kapısı vardır. Her kapıya, onlardan bir grup ayrılmıştır.",
      "cantay": "\"Onun yedi kapısı, onlardan her kapının (onlara) ayrılmış birer nasıybi vardır\".",
      "piris": "Onun yedi kapısı vardır. Her kapısının kısımlara ayrılmış bölümleri vardır.",
      "yildirim": "(43-44) Şüphesiz cehennem de o azgınların hepsinin varacakları yerdir. Oranın yedi kapısı vardır ve her kapıdan kimlerin gireceği belirlenmiştir.",
      "safa": "\"Onun, yedi kapısı vardır; her kapı için, onların arasından bir küme ayrılmıştır!\"[191]",
      "yuksel": "\"Onun yedi kapısı vardır ve her bir kapı için onlardan belli bir pay vardır.\"",
      "aktas": "Onun yedi[1] kapısı vardır. Her kapıya onlardan bir grup ayrılmıştır.",
      "okuyan": "Onun yedi kapısı vardır. Onlardan her kapı için ayrılmış (birer) grup vardır."
    },
    {
      "number": 1847,
      "numberInSurah": 45,
      "transliteration": "Innal muttaqeena fee Jannaatinw wa 'uyoon",
      "diyanet": "Allah'a karşı gelmekten sakınanlar ise, cennetlerde, pınar başlarındadırlar.",
      "ozturk": "Sakınılması gereken şeylerden sakınanlar ise cennetlerde pınarlar içindedir.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Elbette müttekıyler, Cennetler, pınarlar içinde",
      "islamoglu": "Ve fakat muttakiler! Onlar has bahçelerde, pınar başlarında...",
      "bulac": "Gerçekten takva sahibi olanlar, cennetlerde ve pınar başlarındadır.",
      "esed": "Allah'a karşı sorumluluk bilinci taşıyan kimseler ise, onlar (kendilerini) hasbahçeler içinde gözelerin, kaynakların başında (bulacaklar),",
      "suleymaniye": "Yanlışlardan sakınanlar ise bahçelerde ve pınar başlarında olacaklar[1].",
      "ates": "(Şeytana uymaktan, küfür ve isyandan) korunanlar ise cennetlerde, pınar başlarındadırlar.",
      "hulusi": "Muttakiler ise cennetlerde ve ayn(kaynak)lardadırlar.",
      "bayrakli": "Takva sahipleri, elbette cennetlerde ve pınar başlarında olacaklar.",
      "elmali_sade": "Elbette takva sahipleri, cennetlerde ve pınarlar içinde olacaklardır.",
      "cantay": "Takvaa sahibleri muhakkak cennetlerde, pınar (baş) larındadır.",
      "piris": "Takva sahipleri, cennetlerde ve pınarlardadır.",
      "yildirim": "Şeytana uymaktan korunan müttakiler ise cennetlerde ve pınar başlarındadırlar.",
      "safa": "\"Sorumluluk bilinci taşıyanlar, kesinlikle, cennetlerde ve pınar başlarındadır!\"",
      "yuksel": "Erdemliler ise bahçeler ve pınarlar içindedir.",
      "aktas": "Takva sahipleri, Cennetlerde ve pınarların başlarındadırlar.",
      "okuyan": "Muttakîler (duyarlı olanlar), mutlaka cennetlerde ve (su) kaynaklarında (olacaklar)dır."
    },
    {
      "number": 1848,
      "numberInSurah": 46,
      "transliteration": "Udkhuloohaa bisalaamin aamineen",
      "diyanet": "\"Oraya güven içinde, esenlikle girin\" denilir.",
      "ozturk": "\"Güvene kavuşmuş olarak selamla girin oraya.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Girin onlara selametle emin emin",
      "islamoglu": "(Çünkü) onlara \"Esenlik ve güvenlik içinde oraya girin!\" (denilecek).",
      "bulac": "Oraya esenlikle ve güvenlikle girin.",
      "esed": "\"Esenlik ve güvenlik içinde girin oraya!\" (sözleriyle karşılanacaklar orada).",
      "suleymaniye": "\"Oraya selametle, güven içinde kalmak üzere girin[1].\" (denecek).",
      "ates": "(Onlara): \"Oraya esenlikle, güven içinde girin!\" (denilir).",
      "hulusi": "\"Oraya aminler olarak (Bi-)Selam ile girin. \"",
      "bayrakli": "Oraya esenlik ve emniyetle giriniz!",
      "elmali_sade": "\"Rahatlık ve güvenlik içinde girin onlara!\"",
      "cantay": "Selametle; korkusuz korkusuz girin oraya.",
      "piris": "Esenlikle, güvenle girin oraya!",
      "yildirim": "\"Esenlikle, emin olarak girin oraya!\" (denir onlara).",
      "safa": "\"Güven içinde, esenlikle oraya girin!\"",
      "yuksel": "Oraya barış ve güvenlik içinde girin.",
      "aktas": "Onlara: \"Güven ve esenlik içinde oraya girin.\" denecek.",
      "okuyan": "(Kendilerine) \"Güven ve selametle oraya girin!\" (denecektir)."
    },
    {
      "number": 1849,
      "numberInSurah": 47,
      "transliteration": "Wa naza'naa ma fee sudoorihim min ghillin ikhwaanan 'alaa sururim mutaqaabileen",
      "diyanet": "Biz onların gönüllerinde olan kini çıkardık, artık onlar sedirler üzerinde karşılıklı oturan kardeşlerdir.",
      "ozturk": "Göğüslerindeki düşmanlığı çekip almışızdır. Köşkler/divanlar üzerinde karşı karşıya oturan kardeşler olmuşlardır.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Sinelerindeki kinleri soymuşuzdur da ıhvan olarak köşkler üzere karşı karşıya otururlar",
      "islamoglu": "Zira Biz Onları, içlerine işlemiş olan her tür olumsuz duygu ve düşünceden tamamen arındıracağız. Onlar mutluluk tahtları üzerinde, kardeşler olarak karşılıklı oturacaklar.",
      "bulac": "Onların göğüslerinde kinden (ne varsa tümünü) sıyırıp çektik, kardeşler olarak tahtlar üzerinde karşı karşıyadırlar.",
      "esed": "(O zaman) Biz onları içlerinde (kalmış) olabilecek nahoş duygu ve düşüncelerden arındıracağız ve (böylece) birbirleriyle kardeş olarak mutluluk tahtları üzerinde karşı karşıya oturacaklar.",
      "suleymaniye": "İçlerindeki çekememezliği söküp atmış olacağız[1]. Kardeş olacaklar ve sedirler üzerinde karşılıklı oturacaklar[2].",
      "ates": "Onların göğüslerindeki kini çıkarıp atmışızdır; (hepsi) kardeşler olarak divanlar üzerinde karşı karşıya oturur (sohbet eder)ler.",
      "hulusi": "Biz onların, (ayrı görmekten kaynaklanan) kin - düşmanlık duygularını içlerinde söküp attık! Kardeşler olarak tahtlar üzerinde karşılıklı otururlar.",
      "bayrakli": "Biz, onların gönüllerindeki kini söküp attık; onlar artık köşkler üzerinde karşı karşıya oturan kardeşler olacaklar.",
      "elmali_sade": "Sinelerindeki kinleri soymuşuzdur, köşkler üzerinde kardeşler olarak karşı karşıya oturacaklardır.",
      "cantay": "Biz onların göğüslerindeki kini söküb atdık (atacağız. Onlar) kardeşler haalinde, karşı karşıya tahtları üzerindedirler (tahtlarına dayanarak oturacaklardır).",
      "piris": "Biz, onların gönlündeki tüm kini söküp attık. Onlar, kardeşler olarak karşılıklı koltuklarda otururlar.",
      "yildirim": "Onların kalplerindeki kini söküp çıkarmışızdır. Dost ve kardeş olarak, divanlar üzerinde karşı karşıya otururlar.",
      "safa": "Yüreklerindeki kini söküp atarız; kardeşler olarak, koltuklar üzerinde karşılıklı otururlar.",
      "yuksel": "Göğüslerindeki kötü duyguları kaldırırız; kardeşçe karşılıklı yerleştirilmiş koltuklar üzerindedirler.",
      "aktas": "Ve onların göğüslerindeki kötü duyguların tamamını yok ettik. Onlar, kardeşler olarak, tahtlar üzerinde karşı karşıya otururlar.",
      "okuyan": "(Birbirlerine) kardeş bir şekilde tahtlar üzerinde karşılıklı olarak göğüslerinde (kalplerinde) kinden ne varsa hepsini çıkarıp atmış (olacağ)ız.[1]"
    },
    {
      "number": 1850,
      "numberInSurah": 48,
      "transliteration": "Laa yamas suhum feehaa nasabunw wa maa hum minhaa bimukhrajeen",
      "diyanet": "Onlar orada bir yorgunluk hissetmezler. Oradan çıkarılacak da değillerdir.",
      "ozturk": "Orada kendilerine zahmet/yorgunluk dokunmaz. Oradan çıkarılmazlar da.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Orada kendilerine hiç bir zahmet dokunmaz, onlar oradan çıkarılacak da değildirler",
      "islamoglu": "Orada onlar ne bir yorgunluk ve zahmete katlanacaklar, ne de oradan çıkarılacaklar.",
      "bulac": "Orada onlara hiç bir yorgunluk dokunmaz ve onlar oradan çıkarılacak değildirler.",
      "esed": "Orada (bu esenlik, bahtiyarlık içinde) yorgunluk, bitkinlik ilişmeyecek onlara; ve oradan asla çıkarılmayacaklar.",
      "suleymaniye": "Orada onlara herhangi bir yorgunluk dokunmayacak[1]. Oradan çıkarılacak da değiller[2].",
      "ates": "Orada onlara hiçbir yorgunluk dokunmaz ve onlar oradan çıkarılacak da değillerdir.",
      "hulusi": "Onda onlara bir yorgunluk dokunmaz (enerjileri tükenmez). . . Onlar oradan hiçbir zaman çıkarılmazlar.",
      "bayrakli": "Onlara orada hiçbir yorgunluk dokunmayacak ve onlar oradan çıkarılmayacaktır.",
      "elmali_sade": "Orada kendilerine hiçbir zahmet dokunmaz; onlar, oradan çıkarılacak da değillerdir.",
      "cantay": "Orada bunlara hiçbir yorgunluk ve zahmet değmeyecek. Oradan bunlar çıkarılacak da değildirler.",
      "piris": "Onlara, orada hiçbir yorgunluk ve zahmet hissetmeleri yoktur. Ve onlar, oradan hiç çıkarılmazlar.",
      "yildirim": "Orada kendilerine hiç bir zahmet ve meşakkat dokunmaz, oradan hiç çıkarılmazlar.",
      "safa": "Onlara hiçbir yorgunluk dokunmaz ve oradan çıkarılmazlar.",
      "yuksel": "Orada onlara hiçbir yorgunluk dokunmaz ve oradan çıkarılacak da değillerdir.",
      "aktas": "Orada, kendilerine hiçbir yorgunluk dokunmaz ve oradan hiç çıkarılmayacaklardır.",
      "okuyan": "Onlara orada hiçbir yorgunluk dokunmayacak[1] ve onlar oradan asla çıkartılmayacaklardır.[2]"
    },
    {
      "number": 1851,
      "numberInSurah": 49,
      "transliteration": "Nabbi' 'ibaadeee annneee anal Ghafoorur Raheem",
      "diyanet": "Kullarıma Benim bağışlayan, merhamet eden olduğumu, azabımın can yakıcı bir azap olduğunu haber ver.",
      "ozturk": "Haber ver kullarıma: Hiç kuşkusuz benim, evet benim, Gafûr ve Rahîm.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Haber ver kullarıma ki hakıkat ben, benim öyle gafur, öyle rahim",
      "islamoglu": "(Ey Peygamber!) Kullarıma haber ver: Ben, evet Ben tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıyım!",
      "bulac": "Haber ver kullarıma; şüphesiz Ben, Ben bağışlayanım, esirgeyenim.",
      "esed": "Kullarıma, acıyan, esirgeyen gerçek bağışlayıcının Ben olduğumu anlat;",
      "suleymaniye": "Kullarıma şunu bildir: Ben, çokça bağışlayan, bol ikramda bulunanım[1].",
      "ates": "(Ey Muhammed), kullarıma haber ver: İşte ben öyle bağışlayan, öyle esirgeyenim.",
      "hulusi": "Haber ver kullarıma ki, Ben, gerçekten Ben Ğafur'um, Rahıym'im.",
      "bayrakli": "Kullarıma, benim çok bağışlayıcı ve merhamet sahibi olduğumu haber ver!",
      "elmali_sade": "Kullarıma haber ver, benim gerçekten çok bağışlayan ve merhamet eden olduğumu;",
      "cantay": "(Habibim) kullarıma haber (i) ver ki: \"Hakikaten ben (evet) ben çok yarlığayıcı, kemaliyle esirgeyiciyim\".",
      "piris": "-Kullarıma benim, çok bağışlayıcı ve merhametli olduğumu haber ver.",
      "yildirim": "(49-50) Kullarıma haber ver ki (günahları örten) gafur, (ihsanı bol olan) rahim Ben'im. Bununla beraber azabım da elim mi elim!",
      "safa": "Kullarıma haber ver: Kuşkusuz, Ben, Sınırsız Bağışlayanım; Merhametliyim.",
      "yuksel": "Kullarıma haber ver ki ben Bağışlayıcıyım,  Rahimim.",
      "aktas": "Kullarıma haber ver: \"Ben, Çok Bağışlayıcıyım, Kesintisiz Rahmet Sahibiyim.\"",
      "okuyan": "(49, 50) Kullarıma, benim çok bağışlayan, çok merhametli olduğumu, azabımın da elem verici bir azap olduğunu bildir! "
    },
    {
      "number": 1852,
      "numberInSurah": 50,
      "transliteration": "Wa anna 'azaabee uwal 'azaabul aleem",
      "diyanet": "Kullarıma Benim bağışlayan, merhamet eden olduğumu, azabımın can yakıcı bir azap olduğunu haber ver.",
      "ozturk": "Ama acıklı azabın ta kendisidir benim azabım.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Bununla beraber azabım da azabı elim",
      "islamoglu": "Ama unutma ki, en çok elem ve ıstırap veren azap da Benim azabım!",
      "bulac": "Ve şüphesiz azabım; o acıklı bir azaptır.",
      "esed": "en can yakıcı azabın da Benim azabım olduğunu!",
      "suleymaniye": "Azabım ise can yakıcı bir azaptır[1].",
      "ates": "Fakat benim azabım da çok acı bir azabdır.",
      "hulusi": "Muhakkak ki azabım (Ben'den ayrı düşmenin yaşatacağı azap), en acı azap odur!",
      "bayrakli": "Benim azabımın elem verici bir azap olduğunu da bildir!",
      "elmali_sade": "bununla birlikte azabım da acı bir azaptır.",
      "cantay": "\"(Bununla beraber) benim azabım da elbette en acıklı azabın ta kendisidir o\".",
      "piris": "Azabıma gelince o acı bir azaptır.",
      "yildirim": "(49-50) Kullarıma haber ver ki (günahları örten) gafur, (ihsanı bol olan) rahim Ben'im. Bununla beraber azabım da elim mi elim!",
      "safa": "Kuşkusuz, cezam da çok acıdır.",
      "yuksel": "Ve azabım da çok acı bir azaptır.",
      "aktas": "Fakat azabım, elem verici bir azaptır.",
      "okuyan": "(49, 50) Kullarıma, benim çok bağışlayan, çok merhametli olduğumu, azabımın da elem verici bir azap olduğunu bildir! "
    },
    {
      "number": 1853,
      "numberInSurah": 51,
      "transliteration": "Wa nabbi'hum 'an daifi Ibraaheem",
      "diyanet": "Onlara İbrahim'in konuklarını da anlat:",
      "ozturk": "Onlara İbrahim'in misafirlerinden bahset.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Hem onlara İbrahimin müsafirlerinden bahs et",
      "islamoglu": "Onlara İbrahim'in konuklarından da haber ver:",
      "bulac": "Onlara İbrahim'in konuklarından haber ver.",
      "esed": "Ve onlara, (yine) İbrahim'in konuklarını anlat:",
      "suleymaniye": "Onlara İbrahim'in konuklarından da haber ver:[1]",
      "ates": "Onlara İbrahim'in konuklarından haber ver;",
      "hulusi": "Onlara İbrahim'in konuklarından haber ver.",
      "bayrakli": "Onlara İbrahim'in misafirlerinden de haber ver!",
      "elmali_sade": "Bir de onlara, İbrahim'in misafirlerinden sözet!",
      "cantay": "Onlara İbrahimin müsafirleri (olan meleklerimi) de haber ver.",
      "piris": "Onlara İbrahim'in misafirlerinden haber ver.",
      "yildirim": "Onlara İbrahim'in misafirlerinden de bahset.",
      "safa": "İbrahim'in konuklarını da onlara anlat.",
      "yuksel": "Onlara İbrahim'in konuklarından haber ver.",
      "aktas": "Onlara İbrahim'in misafirlerinden haber ver.",
      "okuyan": "Onlara İbrahim'in misafir(ler)inden (meleklerden) de haber ver!"
    },
    {
      "number": 1854,
      "numberInSurah": 52,
      "transliteration": "Iz dakhaloo 'alaihi faqaaloo salaaman qaala innaa minkum wajiloon",
      "diyanet": "İbrahim'in yanına girdiklerinde selam vermişlerdi. O: \"Doğrusu biz sizden korkuyoruz\" demişti de: \"Korkma, biz sana, bilgin bir oğlun olacağını müjdelemeye geldik\" demişlerdi.",
      "ozturk": "Hani onun yanına girmişlerdi de \"Selam!\" demişlerdi. O da \"Biz sizden korkuyoruz.\" diye konuşmuştu.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "O vakıt ki yanına girdiler de, selam dediler, biz dedi: sizden cidden korkuyoruz",
      "islamoglu": "Hani, onun huzuruna girmişler ve \"Selam!\" demişlerdi. (İbrahim) ise \"Doğrusu biz sizden çekiniyoruz\" diye mukabele etmişti.",
      "bulac": "Yanına girdiklerinde \"Selam\" demişlerdi. O da: \"Biz sizden korkmaktayız\" demişti.",
      "esed": "Hani, o'nun yanına geldiklerinde o'na: \"Sana selam olsun!\" demişler; o da onlara: \"Biz sizden korkuyoruz!\" diye cevap vermişti.",
      "suleymaniye": "Bir gün İbrahim'in yanına girmişler ve \"Selam!\" demişlerdi. İbrahim: \"Biz sizden tedirgin oluyoruz.\" dedi[1].",
      "ates": "Onun yanına girmişler: \"Selam\" demişlerdi. O da: \"Biz sizden korkuyoruz.\" dedi.",
      "hulusi": "Hani Onun yanına gelmişlerdi de \"Selam\" demişlerdi. . . (İbrahim de): \"Biz sizden endişe duyuyoruz\" diye cevap verdi.",
      "bayrakli": "Onun yanına girdikleri zaman, \"Selam\" dediler. İbrahim, \"Biz sizden çekiniyoruz\" dedi.",
      "elmali_sade": "Onlar, onun yanına girdiklerinde \"Selam!\" dediler. İbrahim: \"Biz gerçekten sizden korkuyoruz!\" dedi.",
      "cantay": "Hani bunlar onun karşısına girib \"Selam\" demişlerdi. O da: \"Biz, demişdi, sizden endişe edicileriz\".",
      "piris": "Onun yanına girdikleri zaman: \"Selam!\" demişlerdi. O da: \"Biz, sizden endişe ediyoruz\" demişti.",
      "yildirim": "Onun yanına girdiklerinde \"Selam!\" dediler. İbrahim: \"Biz sizden korkuyoruz.\" dedi.",
      "safa": "Onun yanına girdiklerinde; \"Selam!\" dediler. O da \"Sizden korkuyoruz!\" dedi.",
      "yuksel": "Onun yanına varıp,  \"Selam!\" demişlerdi. O da,  \"Biz sizden korkuyoruz\" demişti.",
      "aktas": "İbrahim'in yanına girdiklerinde, \"Selam.\" dediler. İbrahim: \"Doğrusu, sizden korkuyoruz.\" dedi.",
      "okuyan": "Hani onun yanına girdikleri zaman \"Selam!\" demişler, (İbrahim de onlara:) \"Şüphesiz ki biz sizden korkuyoruz.\" demişti."
    },
    {
      "number": 1855,
      "numberInSurah": 53,
      "transliteration": "Qaaloo la tawjal innaa nubashshiruka bighulaamin 'aleem",
      "diyanet": "İbrahim'in yanına girdiklerinde selam vermişlerdi. O: \"Doğrusu biz sizden korkuyoruz\" demişti de: \"Korkma, biz sana, bilgin bir oğlun olacağını müjdelemeye geldik\" demişlerdi.",
      "ozturk": "\"Korkma! Biz sana bilgin bir oğlan müjdeliyoruz.\" dediler.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Korkma, dediler: biz sana alim bir oğul tebşir ediyoruz",
      "islamoglu": "\"Çekinmenize gerek yok\" dediler, \"çünkü biz sana bilge bir oğlan çocuğu müjdelemek amacıyla geldik.\"",
      "bulac": "Dediler ki: \"Korkma biz sana bilgin bir çocuk müjdelemekteyiz.\"",
      "esed": "(Bunun üzerine) onlar: \"Yo, korkma! Biz sana, kendisine derin ve doğru bilgi bahşedilmiş bir oğlun olacağını müjdelemeye geldik\".",
      "suleymaniye": "\"Tedirgin olma\" dediler. \"Sana, ilim sahibi olacak bir oğul müjdeliyoruz.[1]\"",
      "ates": "\"Korkma dediler, biz sana bilgin bir çocuk(un olacağını) müjdeleriz!\"",
      "hulusi": "(Onlar da) dediler ki: \"Endişelenme! Doğrusu biz sana Aliym bir erkek evlat müjdeliyoruz. \"",
      "bayrakli": "Dediler ki: \"Korkma, biz sana bilgin bir oğul müjdeliyoruz.\"",
      "elmali_sade": "Onlar: \"Korkma, sana ilim sahibi bir oğul müjdeliyoruz.\" dediler.",
      "cantay": "Dediler ki: \"Korkma, hakıykat biz sana çok bilgin bir oğul müjde ediyoruz\".",
      "piris": "Onlar: -Endişelenme, biz sana bilgin bir erkek evlat müjdeliyoruz, dediler.",
      "yildirim": "\"Korkma!\" dediler. \"Biz sana (büyüdüğünde alim olacak) bir oğlunuzun dünyaya geleceğini müjdeliyoruz.\"",
      "safa": "\"Korkma!\" dediler; \"Bilgin bir oğulu, sevinçli bir haber olarak sana veriyoruz!\"",
      "yuksel": "\"Endişelenme,  biz sana bilgin bir oğul müjdesini veriyoruz\" demişlerdi.",
      "aktas": "Onlar: \"Korkma! Biz, sana alim bir oğul müjdeliyoruz.\" dediler.",
      "okuyan": "(Melekler:) \"Korkma; şüphesiz ki biz sana bilgili bir erkek çocuk müjdeliyoruz!\" demişlerdi."
    },
    {
      "number": 1856,
      "numberInSurah": 54,
      "transliteration": "Qaala abashshartumoonee 'alaaa am massaniyal kibaru fabima tubashshiroon",
      "diyanet": "\"Ben kocamışken bana müjde mi veriyorsunuz? Neye dayanarak müjdeliyorsunuz?\" deyince:",
      "ozturk": "Dedi: \"İhtiyarlık yakama yapıştıktan sonra mı bana müjde veriyorsunuz! Neye dayanarak müjde veriyorsunuz?\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Beni mi, dedi: tebşir ettiniz? Bana ihtiyarlık gelib çatmışken, artık beni ne suretle tebşir edersiniz?",
      "islamoglu": "\"Ne! Yaşlılık gelip başıma çökmüşken bana bu müjdeyi veriyorsunuz, öyle mi?\" dedi; \"Peki neye dayanarak bana müjde veriyorsunuz?\"",
      "bulac": "Dedi ki: \"Bana ihtiyarlık gelip çökmüşken mi müjdeliyorsunuz? Beni ne ile müjdelemektesiniz?\"",
      "esed": "\"Üzerime yaşlılık çökmüş olduğu halde, bana böyle bir müjde veriyorsunuz, öyle mi?\" diye sordu (İbrahim), \"Peki, hangi (beklenmedik) şeyle müjdeliyorsunuz beni?\"",
      "suleymaniye": "\"Yaşlılık üzerime iyice çökmüşken mi beni müjdelediniz! Bana neyin müjdesini veriyorsunuz!\" dedi[1].",
      "ates": "\"Bana ihtiyarlık dokunduktan sonra mı beni müjdelediniz? Ne tuhaf bir şey ile müjdeliyorsunuz beni?\" dedi.",
      "hulusi": "(İbrahim) dedi ki: \"İhtiyar olduktan sonra mı bana müjde veriyorsunuz? Ne ile müjdeliyorsunuz?\"",
      "bayrakli": "İbrahim, \"Bana ihtiyarlık çökmesine rağmen beni müjdeliyor musunuz? Beni ne ile müjdeliyorsunuz?\" dedi.",
      "elmali_sade": "İbrahim: \"Beni mi müjdelediniz, bana ihtiyarlık gelip çatmışken artık beni neye dayanarak müjdeliyorsunuz?\" dedi.",
      "cantay": "\"Bana, dedi, ihtiyarlık çökmüşken (nasıl olub da) müjde verdiniz? Bu tebşiri neye istinaden yapıyorsunuz\"?",
      "piris": "-Bana ihtiyarlık gelmiş olduğu halde mi müjde veriyorsunuz? Neye dayanarak müjde veriyorsunuz? dedi",
      "yildirim": "\"Beni mi müjdeliyorsunuz?\" dedi. \"Bana ihtiyarlık gelip çatmışken, artık beni nasıl tebşir edersiniz?\"",
      "safa": "Dedi ki: \"Kocamışlık üzerime çökmüşken, bana sevinçli bir haber veriyorsunuz; öyle mi? Bu durumdayken, nasıl sevinçli bir haber verebilirsiniz?\"",
      "yuksel": "\"İyice yaşlanmışken beni mi müjdeliyorsunuz! Beni ne ile müjdeliyorsunuz?\" dedi.",
      "aktas": "İbrahim: \"Ben yaşlı bir beşer olduğum halde mi, beni müjdeliyorsunuz? Neye dayanarak bu müjdeyi veriyorsunuz?\"",
      "okuyan": "(İbrahim:) \"Yaşlılık bana dokunmasına (gelmesine) rağmen beni müjdeliyor musunuz? (Beni) ne ile müjdeliyorsunuz?\" diye sormuştu.[1]"
    },
    {
      "number": 1857,
      "numberInSurah": 55,
      "transliteration": "Qaaloo bashsharnaaka bilhaqqi falaa takum minal qaaniteen",
      "diyanet": "\"Seni gerçekten müjdeliyoruz, umutsuzlardan olma\" demişlerdi.",
      "ozturk": "Dediler: \"Hakk'a dayanarak müjdeledik sana, sakın ümitsizliğe düşenlerden olma.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Seni dediler: emri hakkile tebşir ettik, onun için ümidi kesenlerden olma",
      "islamoglu": "Onlar \"Biz seni, gerçekleşmesi kaçınılmaz bir bilgiye dayanarak müjdeliyoruz\" deyip eklediler: \"Sakın ha, umutsuzluğa düşeyim deme!\"",
      "bulac": "Dediler ki: \"Seni gerçekle müjdeledik; öyleyse umut kesenlerden olma.\"",
      "esed": "\"Seni gerçekleşmesi kaçınılmaz olan bir şeyle müjdeliyoruz; onun için sakın umut kesenlerden olma!\" dediler.",
      "suleymaniye": "Dediler ki: \"Sana gerçeği müjdeledik. Sakın ümidini kesenlerden olma![1]\"",
      "ates": "\"Sana gerçeği müjdeledik, umut kesenlerden olma!\" dediler.",
      "hulusi": "Dediler ki: \"Seni Hak olarak müjdeliyoruz! Sakın ümitsizliğe düşme!\"",
      "bayrakli": "Melekler, \"Sana gerçeği müjdeledik, sakın ümitsizliğe düşenlerden olma!\" dediler.",
      "elmali_sade": "Onlar: \"Biz seni gerçek şeyle müjdeledik; onun için ümidini kesenlerden olma!\" dedi.",
      "cantay": "Dediler: \"Seni hak olarak muştuluyoruz. O halde ümidini kesenlerden olma\".",
      "piris": "-Seni gerçekten müjdeliyoruz. Ümitsizliğe düşenlerden olma! dediler.",
      "yildirim": "\"Sana gerçeği müjdeledik, onun için ümit kesenlerden olma!\" dediler.",
      "safa": "\"Sana, gerçekle, sevinçli bir haber veriyoruz. Artık, umudunu kesenler arasında olma!\" dediler.",
      "yuksel": "\"Sana gerçeği müjdeledik,  umudunu kesme\" dediler.",
      "aktas": "Onlar: \"Seni, hakk[1] ile müjdeliyoruz. Asla ümidini kesenlerden olma.\" dediler.",
      "okuyan": "(Melekler:) \"Sana gerçeği müjdeledik. Sakın ümitsizliğe düşenlerden olma!\" demişlerdi."
    },
    {
      "number": 1858,
      "numberInSurah": 56,
      "transliteration": "Qaala wa mai yaqnatu mir rahmati Rabbiheee illad daaaloon",
      "diyanet": "\"Zaten sapıklardan başka kim Rabbinin rahmetinden umudunu keser!\" diyerek sormuştu: \"Ey elçiler! İşiniz nedir?\"",
      "ozturk": "Dedi: \"Sapıtmışlardan başka kim ümit keser Rabbin rahmetinden!\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Rabbının rahmetinden, dedi: sapkınlardan başka kim ümidi keser?",
      "islamoglu": "(İbrahim) \"Yoldan sapanlar dışında Rabbinin rahmetinden kim umut kesebilir ki?\" dedi",
      "bulac": "Dedi ki: \"Sapıtmışlardan başka kim ümit keser Rabbin rahmetinden!\"",
      "esed": "(İbrahim:) \"Rabbinin rahmetinden, büsbütün yolunu şaşırmış olanlardan başka kim kesebilir ki umudunu?\" dedi.",
      "suleymaniye": "O da şöyle dedi \"Sapkınlardan başka kim Rabbinin rahmetinden /iyilik ve ikramından ümidini keser ki![1]",
      "ates": "\"Sapıklardan başka kim Rabbinin rahmetinden umut keser?\" dedi.",
      "hulusi": "(İbrahim) dedi: \"(Hakikatten) sapmışların dışında Rabbinin rahmetinden kim ümidini yitirir?\"",
      "bayrakli": "İbrahim, \"Rabbinin rahmetinden sapıklardan başka kim ümit keser?\" dedi.",
      "elmali_sade": "İbrahim: \"Rabbimin rahmetinden sapıklığa düşenlerden başka kim ümidini keser?\" dedi.",
      "cantay": "(İbrahim): \"Rabbinin rahmetinden sapıklardan başka kim ümidini keser\"? dedi.",
      "piris": "-Rabbin rahmetinden, sapıklardan başka kim ümidini keser? dedi.",
      "yildirim": "O da: \"Rabbinin rahmetinden, hak yoldan sapanlardan başka kim ümit keser ki?\" dedi.",
      "safa": "Dedi ki: \"Efendisinin rahmetinden, sapkınlardan başka, kim umudunu keser?\"",
      "yuksel": "\"Sapıtmışlardan başka Efendisinin rahmetinden kim umut keser?\" dedi.[1]",
      "aktas": "İbrahim: \"Rabb'inin rahmetinden, sapkınlardan başka kim ümidini keser?\" dedi.",
      "okuyan": "(İbrahim ise:) \"Rabbinin merhametinden sapkınlardan başka kim ümit keser ki!\" demişti.[1]"
    },
    {
      "number": 1859,
      "numberInSurah": 57,
      "transliteration": "Qaala famaa khatbukum aiyuhal mursaloon",
      "diyanet": "\"Zaten sapıklardan başka kim Rabbinin rahmetinden umudunu keser!\" diyerek sormuştu: \"Ey elçiler! İşiniz nedir?\"",
      "ozturk": "\"Amacınız nedir ey elçiler?\" diye sordu.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Ey mürseller, dedi: bunu müteakıb me'muriyyetiniz nedir?",
      "islamoglu": "ve ekledi: \"Daha başka bir işiniz de var mı ey elçiler?\"",
      "bulac": "Dedi ki: \"Ey elçiler, (bunun dışında, diğer) işiniz ne?\"",
      "esed": "Ve ekledi: \"(Bana başka) bir diyeceğiniz var mı, ey (yüce makamın) elçileri?\"",
      "suleymaniye": "\"Peki, sonraki göreviniz nedir, ey elçiler?\" dedi[1].",
      "ates": "(İbrahim gelenlerin Hak elçileri melekler olduklarını anlayınca): \"Ey elçiler, dedi, işiniz nedir?\"",
      "hulusi": "(İbrahim): \"Ey irsal olunanlar! (Başka) işleviniz nedir?\" dedi.",
      "bayrakli": "İbrahim, \"Ey elçiler! Başka ne işiniz var?\" dedi.",
      "elmali_sade": "Ey elçiler, bunun ardından göreviniz nedir? diye sordu.",
      "cantay": "\"Ey gönderilenler (elçiler), dedi, daha işiniz (me'muriyetiniz) ne\"?",
      "piris": "Ey elçiler asıl göreviniz nedir? dedi.",
      "yildirim": "Ve ilave etti: \"Ey elçiler, bundan başka işiniz nedir? sorabilir miyim?\"",
      "safa": "Dedi ki: \"Asal göreviniz nedir; ey elçiler?\"",
      "yuksel": "\"Ey elçiler,  göreviniz nedir?\" dedi.",
      "aktas": "İbrahim: \"Ey elçiler! Sizin niyetiniz ne?\" dedi.",
      "okuyan": "(İbrahim:) \"Ey elçiler (melekler)! (Başka) ne işiniz var?\" diye sormuştu."
    },
    {
      "number": 1860,
      "numberInSurah": 58,
      "transliteration": "Qaaloo innaaa ursilnaaa ilaa qawmim mujrimeen",
      "diyanet": "Şöyle cevap vermişlerdi: \"Biz şüphesiz suçlu bir millete gönderildik. Lut'un ailesi bunun dışındadır. Karısı hariç hepsini kurtaracağız. Karısının geride kalanlardan olmasını gerekli bulduk.\"",
      "ozturk": "Dediler: \"Biz günahkâr bir topluluğa gönderildik.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Haberin olsun dediler: biz mücrim bir kavme gönderildik",
      "islamoglu": "Dediler ki: \"Evet, biz günaha gömülmüş bir toplumun (helakı) için gönderildik;",
      "bulac": "Dediler ki: \"Gerçekte biz, suçlu, günahkar olan bir topluluğa gönderildik.\"",
      "esed": "\"Biz, doğrusu, günaha gömülüp giden (helak edilecek) bir topluma gönderildik\" diye cevap verdiler,",
      "suleymaniye": "Dediler ki: \"Biz, suça batmış bir topluluğa gönderildik[1].",
      "ates": "\"Biz suç işleyen bir kavme gönderildik,\" dediler.",
      "hulusi": "Dediler ki: \"Gerçek şu ki, biz suçlular toplumu için irsal olunduk. \"",
      "bayrakli": "Dediler ki: \"Biz, suçlu bir topluma gönderildik.\"",
      "elmali_sade": "Onlar: \"Haberin olsun, biz suçlu bir topluluğa gönderildik.",
      "cantay": "Dediler: \"Gerçek biz günahkarlar güruhuna gönderildik\".",
      "piris": "-Biz, günahkar bir topluma gönderildik, dediler.",
      "yildirim": "(58-60) \"Haberin olsun!\" dediler, \"Biz, Lut'un ailesi dışında suçlu bir topluluğu cezalandırmak için gönderildik; onun karısı hariç tüm ailesini kurtaracağız. Zira eşinin suçlularla beraber kalmasını gerekli gördük.\"",
      "safa": "\"Aslında, suçlu bir topluma gönderildik!\" dediler.",
      "yuksel": "\"Biz,  suçlu bir topluma gönderildik;\"",
      "aktas": "\"Biz, suç işleyen bir halka gönderildik.\" dediler.",
      "okuyan": "(58, 59) Onlar \"Şüphesiz ki biz suçlu bir topluma (onları helak etmeye) gönderildik. Ancak Lut'un ailesi hariç![1] Şüphesiz ki onların hepsini kurtaracağız.\" cevabını vermişlerdi."
    },
    {
      "number": 1861,
      "numberInSurah": 59,
      "transliteration": "Illaaa Aala Loot; innaa lamunajjoohum ajma'een",
      "diyanet": "Şöyle cevap vermişlerdi: \"Biz şüphesiz suçlu bir millete gönderildik. Lut'un ailesi bunun dışındadır. Karısı hariç hepsini kurtaracağız. Karısının geride kalanlardan olmasını gerekli bulduk.\"",
      "ozturk": "\"Yalnız Lût'un ailesi suçlu değildir. Biz onların hepsini kurtaracağız.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Ancak ali Lut müstesna biz onların hepsini behemehal kurtaracağız",
      "islamoglu": "tabii ki Lut'un (iman) ailesi bundan istisna. Şu kesin ki, biz onların tümünü kurtaracağız;",
      "bulac": "\"Ancak Lut ailesi hariçtir; biz onların tümünü muhakkak kurtaracağız.\"",
      "esed": "\"Lut'un ailesi bu hükmün dışında; onların hepsini, eksiksiz kurtaracağız,",
      "suleymaniye": "Ama Lut'un ailesi onlardan değildir. Onların tamamını kurtaracağız[1].",
      "ates": "Yalnız Lut ailesi suçlu değildir. Biz onların hepsini kurtaracağız.\"",
      "hulusi": "\"Lut ailesi bundan istisna! Biz onların hepsini kurtaracağız. \"",
      "bayrakli": "\"Ancak Lut ailesi hariç, inananların hepsini kurtaracağız.\"",
      "elmali_sade": "Ancak, Lut ailesi başka; biz onların hepsini kesinlikle kurtaracağız.",
      "cantay": "\"Şu kadar ki Lut ailesi bunların dışındadır. Biz onları, hepsini behemehal kurtarıcılarız\".",
      "piris": "(59-60) Lut ailesini, -geride kalanlardan olması kesinleşen karısı dışında- hepsini kurtaracağız.",
      "yildirim": "(58-60) \"Haberin olsun!\" dediler, \"Biz, Lut'un ailesi dışında suçlu bir topluluğu cezalandırmak için gönderildik; onun karısı hariç tüm ailesini kurtaracağız. Zira eşinin suçlularla beraber kalmasını gerekli gördük.\"",
      "safa": "\"Lut'un ailesi dışında!\" \"Kuşkusuz, onların tümünü kesinlikle kurtaracağız!\"",
      "yuksel": "\"Ancak Lut'un ailesi hariç. Hepsini kurtaracağız.\"",
      "aktas": "\"Ancak Lut ailesinin[1] tamamını kurtaracağız.\"",
      "okuyan": "(58, 59) Onlar \"Şüphesiz ki biz suçlu bir topluma (onları helak etmeye) gönderildik. Ancak Lut'un ailesi hariç![1] Şüphesiz ki onların hepsini kurtaracağız.\" cevabını vermişlerdi."
    },
    {
      "number": 1862,
      "numberInSurah": 60,
      "transliteration": "Illam ra atahoo qaddarnaaa innahaa laminal ghaabireen",
      "diyanet": "Şöyle cevap vermişlerdi: \"Biz şüphesiz suçlu bir millete gönderildik. Lut'un ailesi bunun dışındadır. Karısı hariç hepsini kurtaracağız. Karısının geride kalanlardan olmasını gerekli bulduk.\"",
      "ozturk": "\"Lût'un karısı hariç. O günahkârlarla geride kalacaktır. Öyle takdir ettik.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Ancak karısını takdir ettik o muhakkak kalacaklardandır",
      "islamoglu": "onun karısı hariç! Biz (tercihine bakarak) bunu öngördük; çünkü o dökülenlerden biri olmayı seçti.\"",
      "bulac": "\"Ama karısını (kurtaracaklarımız) dışında tuttuk, o, geride kalanlardandır.\"",
      "esed": "bir tek, (Allah'ın, hakkında:) 'Biz geride kalanların arasında olmasını öngördük!' (dediği, Lut'un) karısı bunun dışında\".",
      "suleymaniye": "Ama karısı hariç. Karar verdik; o, kesinlikle (bedeninin) kalıntısı kalacak olanlardandır.[1]",
      "ates": "\"Ancak karısı hariç. Onun da (suçlularla beraber) kalanlardan olmasını uygun gördük.\"",
      "hulusi": "\"(Lut'un) karısı hariç. . . Onun, geride kalanlardan olmasını takdir ettik. \"",
      "bayrakli": "\"Lut'un karısı müstesna; biz onun geri kalanlardan olmasını takdir ettik.\"",
      "elmali_sade": "Yalnız karısı hakkında karar verdik; O, muhakkak kalacaklardandır.",
      "cantay": "\"Karısı başka. Biz onun mutlakaa geride kalan kimselerden olması (lüzum) unu takdir etdik\",",
      "piris": "(59-60) Lut ailesini, -geride kalanlardan olması kesinleşen karısı dışında- hepsini kurtaracağız.",
      "yildirim": "(58-60) \"Haberin olsun!\" dediler, \"Biz, Lut'un ailesi dışında suçlu bir topluluğu cezalandırmak için gönderildik; onun karısı hariç tüm ailesini kurtaracağız. Zira eşinin suçlularla beraber kalmasını gerekli gördük.\"",
      "safa": "\"Ancak, karısının, geride kalanlar arasında olmasını uygun gördük!\"[192]",
      "yuksel": "\"Yalnız karısı hariç; onun geride kalanlardan olmasını kararlaştırdık\" dediler.",
      "aktas": "\"Onun karısı hariç. Onun, mutlaka geride kalanlardan olmasını takdir ettik.[1]\"",
      "okuyan": "Hanımı hariç; onun geride (azaba uğrayanların içinde) kalmasını uygun görmüştük.[1]"
    },
    {
      "number": 1863,
      "numberInSurah": 61,
      "transliteration": "Falamma jaaa'a Aala Lootinil mursaloon",
      "diyanet": "Elçiler Lut'un ailesine gelince, Lut: \"Doğrusu siz tanınmayan kimselersiniz\" dedi.",
      "ozturk": "Elçiler Lût ailesine geldiklerinde,",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Bunun üzerine vakta ki ali Luta mürseller geldiler",
      "islamoglu": "Derken, elçiler Lut ailesinin (yanına) gelince",
      "bulac": "Böylelikle elçiler Lut ailesine geldiklerinde,",
      "esed": "Ve elçiler, Lut'un evine gelince,",
      "suleymaniye": "Elçiler Lut'un ailesine geldiklerinde[1],",
      "ates": "Elçiler Lut ailesine geldiklerinde:",
      "hulusi": "Bundan sonra irsal olunan melaike Lut'a geldi.",
      "bayrakli": "Elçiler Lut ailesine gelince,",
      "elmali_sade": "Elçiler Lut ailesine geldikleri zaman,",
      "cantay": "Vaktaki elçi (melek) ler Lut ailesine geldi.",
      "piris": "Elçiler, Lut ailesine gelince:",
      "yildirim": "(61-62) Elçiler Lut'un evine gelince O: \"Doğrusu, siz ürkülecek kimselersiniz.\" dedi.",
      "safa": "Elçiler, Lut'un ailesine geldiklerinde.",
      "yuksel": "Elçiler Lut'un ailesine geldiklerinde",
      "aktas": "Elçiler, Lut'un ailesine geldiklerinde,",
      "okuyan": "(61, 62) (Melek) elçiler Lut'un ailesine gelince (Lut) onlara \"Şüphesiz ki siz tanınmayan kişilersiniz!\"[1] demişti."
    },
    {
      "number": 1864,
      "numberInSurah": 62,
      "transliteration": "Qaala innakum qawmum munkaroon",
      "diyanet": "Elçiler Lut'un ailesine gelince, Lut: \"Doğrusu siz tanınmayan kimselersiniz\" dedi.",
      "ozturk": "Lût: \"Siz tanınmayan kimselersiniz.\" dedi.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Siz, dedi: cidden ürkülecek bir kavmsiniz",
      "islamoglu": "o dedi ki; \"Bakın, siz tanınmayan garip kimselersiniz!\"",
      "bulac": "(Lut) Dedi ki: \"Sizler gerçekten tanınmamış bir topluluksunuz.\"",
      "esed": "(Lut onlara): \"Doğrusu, siz (burada) tanınmayan kimselersiniz!\" dedi.",
      "suleymaniye": "Lut (onlara): \"Sizler buralarda tanınmayan kimselersiniz!\" dedi[1].",
      "ates": "(Lut): \"Siz hiç tanınmamış kimselersiniz!\" dedi.",
      "hulusi": "(Lut) dedi ki: \"Muhakkak ki siz yadırganacak birilerisiniz!\"",
      "bayrakli": "Lut onlara, \"Hakikaten siz tanınmayan kimselersiniz\" dedi.",
      "elmali_sade": "Lut: \"Siz, gerçekten ürkülecek bir topluluksunuz.\" dedi.",
      "cantay": "(Lut) dedi ki: \"Herhalde siz tanınmamış bir zümresiniz\".",
      "piris": "-Siz, tanınmayan kimselersiniz, dedi Lut.",
      "yildirim": "(61-62) Elçiler Lut'un evine gelince O: \"Doğrusu, siz ürkülecek kimselersiniz.\" dedi.",
      "safa": "\"Aslında, siz yabancısınız!\" dedi.",
      "yuksel": "\"Siz,  bizce tanınmayan bir topluluksunuz\" dedi.",
      "aktas": "Lut: \"Doğrusu çekinilecek kimselersiniz.\" dedi.",
      "okuyan": "(61, 62) (Melek) elçiler Lut'un ailesine gelince (Lut) onlara \"Şüphesiz ki siz tanınmayan kişilersiniz!\"[1] demişti."
    },
    {
      "number": 1865,
      "numberInSurah": 63,
      "transliteration": "Qaaloo bal ji'naaka bimaa kaanoo feehi yamtaroon",
      "diyanet": "\"Biz sana sadece şüphe edip durdukları azabı getirdik. Sana gerçekle geldik. Şüphesiz biz doğru söyleyenleriz. Artık, geceleyin bir ara, aileni yola çıkar, sen de arkalarından git; hiçbiriniz arkaya bakmasın; emrolunduğunuz yere doğru yürüyün\" dediler.",
      "ozturk": "Dediler: \"Sana öyle bir şey getirdik ki, onun hakkında kuşkulanıp duruyorlardı.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Yok dediler biz sana onların şekkedip durduklarını getirdik",
      "islamoglu": "Dediler ki: \"Hayır, aksine biz sana onların kendisi hakkında kuşku içerisinde bocalayıp durdukları şeyi getirdik,",
      "bulac": "\"Hayır\" dediler. \"Biz sana, onların hakkında kuşkuya kapıldıkları şeyle geldik.\"",
      "esed": "Onlar da: \"Evet, fakat biz sana, (kötülükten yana olanların) şüphe edip durdukları şey(i duyurmak) için geldik\" diye cevap verdiler,",
      "suleymaniye": "Onlar şöyle dediler: \"Hayır! (endişelenme[1]) Biz, başlarına gelip gelmeyeceğini tartıştıkları şeyle /ceza ile[2] sana geldik.",
      "ates": "Dediler ki: \"Doğrusu, biz onların, hakkında şüphe ettikleri((tanrı azabı)nı sana getirdik,\"",
      "hulusi": "Dediler ki: \"Bilakis, biz sana onların şüpheli oldukları bir konuda (yaptıklarının sonucu azap) getirdik. \"",
      "bayrakli": "Dediler ki: \"Bilakis, biz sana, onların şüphe etmekte oldukları şeyi getirdik.\"",
      "elmali_sade": "Onlar: \"Hayır, biz sana onların şüphe edip durduklarını getirdik.",
      "cantay": "Onlar da: \"Hayır, dediler, biz sana onların, hakkında şek etmekde oldukları şey'i (azabı) getirdik\".",
      "piris": "-Biz sana hakkında şüphe ettiklerini (azabı) getirdik.",
      "yildirim": "(63-65) \"Yok\" dediler, \"Biz sana, onların şüphe ettikleri cezayı getirdik ve sana emr-i Hak ile geldik, emin ol biz sadık kimseleriz. Hemen gecenin sonunda aileni yola çıkar, sen de arkalarından git, içinizden hiç kimse dönüp ardına bakmasın, size emredilen yere geçin gidin.\"",
      "safa": "Dediler ki: \"Hayır, onların kuşku duydukları şey için sana geldik!\"",
      "yuksel": "Dediler ki: \"Onların kuşkulandıkları şeyi sana getirdik.\"",
      "aktas": "Elçiler: \"Hayır! Biz sana hakkında kuşku duyulan azabın haberini getirdik;\"",
      "okuyan": "(63, 64) (Melekler) \"Doğrusu biz sana, onların şüphe etmekte oldukları şeyi (helak haberini) getirdik. Sana gerçeği getirdik. Doğrusu biz doğru söyleyenleriz.\" demişlerdi.[1]"
    },
    {
      "number": 1866,
      "numberInSurah": 64,
      "transliteration": "Wa atainaaka bilhaqqi wa innaa lasaadiqoon",
      "diyanet": "\"Biz sana sadece şüphe edip durdukları azabı getirdik. Sana gerçekle geldik. Şüphesiz biz doğru söyleyenleriz. Artık, geceleyin bir ara, aileni yola çıkar, sen de arkalarından git; hiçbiriniz arkaya bakmasın; emrolunduğunuz yere doğru yürüyün\" dediler.",
      "ozturk": "\"Sana gerçeği getirdik. Biz, özü-sözü doğru olanlarız.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Ve sana emri hakkile geldik, emin ol biz sadıklarız",
      "islamoglu": "ve biz sana tartışılmaz bir gerçekle geldik; zira unutma ki biz sadece doğruyu söyleriz.",
      "bulac": "\"Sana gerçeği getirdik, biz şüphesiz doğru söyleyenleriz.\"",
      "esed": "\"ve sana (gerçekleşmesi kaçınılmaz olan) hakkı getirdik; çünkü, kuşku yok ki, biz doğruyu söylüyoruz\".",
      "suleymaniye": "Sana (Allah'tan gelen) gerçeği getirdik[1]. Biz kesinlikle özü sözü doğru kimseleriz.",
      "ates": "\"Sana gerçeği getirdik, biz elbette doğru söyleyenleriz!\"",
      "hulusi": "\"Biz sana Hak olarak geldik ve biz sözümüze sadığız. \"",
      "bayrakli": "\"Sana gerçeği getirdik; biz, hakikaten doğru söyleyenleriz.\"",
      "elmali_sade": "Sana gerçekle geldik, emin ol biz doğru söyleyenleriz.",
      "cantay": "\"Sana Hak (kın emri) ile geldik. Biz şübhesiz doğru söyleyenleriz\".",
      "piris": "Sana hak olanı getirdik, şüphesiz biz doğru söyleyenleriz.",
      "yildirim": "(63-65) \"Yok\" dediler, \"Biz sana, onların şüphe ettikleri cezayı getirdik ve sana emr-i Hak ile geldik, emin ol biz sadık kimseleriz. Hemen gecenin sonunda aileni yola çıkar, sen de arkalarından git, içinizden hiç kimse dönüp ardına bakmasın, size emredilen yere geçin gidin.\"",
      "safa": "\"Sana, gerçeği getirdik. Kuşkusuz, doğruyu söylüyoruz!\"",
      "yuksel": "\"Sana gerçeği getirdik,  biz elbette doğru konuşuyoruz.\"",
      "aktas": "\"Doğru söyleyenleriz! Biz sana Hakk'ı[1] getirdik.\"",
      "okuyan": "(63, 64) (Melekler) \"Doğrusu biz sana, onların şüphe etmekte oldukları şeyi (helak haberini) getirdik. Sana gerçeği getirdik. Doğrusu biz doğru söyleyenleriz.\" demişlerdi.[1]"
    },
    {
      "number": 1867,
      "numberInSurah": 65,
      "transliteration": "Fa asri bi ahlika biqit'im minal laili wattabi' adbaarahum wa laa yaltafit minkum ahadunw wamdoo haisu tu'maroon",
      "diyanet": "\"Biz sana sadece şüphe edip durdukları azabı getirdik. Sana gerçekle geldik. Şüphesiz biz doğru söyleyenleriz. Artık, geceleyin bir ara, aileni yola çıkar, sen de arkalarından git; hiçbiriniz arkaya bakmasın; emrolunduğunuz yere doğru yürüyün\" dediler.",
      "ozturk": "\"Gecenin bir yerinde aileni yola çıkar. Sen de arkalarından onları izle. Hiçbiriniz geri dönüp bakmasın. Emredildiğiniz yere kadar gidin.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Hemen gecenin bir kısmında ehlini yürüt ve sen arkalarından git ve içinizden hiç bir kimse ardına bakmasın, emrolunduğunuz yere geçin gidin",
      "islamoglu": "Şu durumda sen gecenin bir vaktinde aileni yola çıkar, sen de onların arkalarından peşlerine takıl! Sizden hiç kimsenin gözü arkada kalmasın! Emredildiğiniz yere doğru ilerleyin!\"",
      "bulac": "\"Hemen aileni gecenin bir bölümünde yola çıkar, sen de onların ardından git ve sizden hiç kimse arkasına bakmasın; emrolunduğunuz yere gidin.\"",
      "esed": "Bu durumda artık sen, ailenle birlikte gecenin bir vaktinde yola koyul; sen onları geriden takip et; sizden hiç kimse arkasına bakmasın; yalnızca emredildiğiniz yöne doğru ilerleyin\".",
      "suleymaniye": "Bu gecenin bir bölümünde (seher vaktinde[1]) aileni en yukarıya çıkar[2]; sen de arkalarından git. İçinizden kimse dönüp arkasına bakmasın. Gitmeniz emredilen tarafa doğru gidin.\"",
      "ates": "\"Hemen gecenin bir parçasında aileni yürüt, sen de arkalarından git, içinizden hiç kimse ardına dönüp bakmasın. Emredildiğiniz yere gidin!\"",
      "hulusi": "\"O halde gecenin bir bölümünde aileni al, uzaklaştır. . . Sen de arkalarından takip et. . . Sizden hiçbir kimse geriye bakmasın. . . Emrolunduğunuz tarafa geçin - gidin!\"",
      "bayrakli": "\"Gecenin bir bölümünde aile fertlerini yola çıkar, sen de arkalarından yürü! Sizden hiç kimse, sakın dönüp de arkasına bakmasın; istenen yere gidiniz.\"",
      "elmali_sade": "Hemen gecenin bir bölümünde aileni yola çıkar, sen de arkalarından git, içinizden hiçbir kimse arkasına bakmasın ve emrolunduğunuz yere geçin gidin!\"",
      "cantay": "\"O halde gecenin bir kısmında aileni yürüt, sen de arkalarından git. Sizden kimse ardına (dönüb) bakmasın. Emr olunacağınız yere geçib gidin\".",
      "piris": "Bu sebeple, gecenin bir saatinde aileni yola çıkar. Sen de onların arkasından git. Sizden hiç kimse arkasına bakmasın, emrolonduğunuz yere gidin.",
      "yildirim": "(63-65) \"Yok\" dediler, \"Biz sana, onların şüphe ettikleri cezayı getirdik ve sana emr-i Hak ile geldik, emin ol biz sadık kimseleriz. Hemen gecenin sonunda aileni yola çıkar, sen de arkalarından git, içinizden hiç kimse dönüp ardına bakmasın, size emredilen yere geçin gidin.\"",
      "safa": "\"Gecenin bir bölümünde, aileni hemen yola çıkar ve arkalarından onları izle. Aranızdan hiç kimse arkasına bakmasın. Size buyruk verilen yere gidin!\"",
      "yuksel": "\"Geceleyin ailenle birlikte çık. Arkalarından izle ve hiçbiriniz arkaya bakmasın. Size emredilen yere gidin.\"",
      "aktas": "\"Hemen gecenin bir bölümünde, aileni[1] yola çıkar, arkalarından onları takip et. Sağa sola takılıp oyalanmadan, bir an önce emrolunduğunuz[2] yere doğru gidin.\"",
      "okuyan": "Gecenin bir kısmında ailenle (yola çıkıp) yürü; sen de arkalarından git![1] Sizden kimse sakın dönüp de arkasına bakmasın; sizden istenen yere doğru gidin!"
    },
    {
      "number": 1868,
      "numberInSurah": 66,
      "transliteration": "Wa qadainaaa ilaihi zaalikal amra anna daabira haaa'ulaaa'i maqtoo'um musbiheen",
      "diyanet": "Böylece Lut'a bunların sonlarının kesilmiş olarak sabahlıyacaklarını bildirdik.",
      "ozturk": "Ona şu emri bir hüküm olarak ilettik: Şunlar, kökleri kesilmiş olarak sabahlayacaklardır.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Ona kat'i olarak şu emri vahyettik: sabaha çıkarlarken şunların arkaları kat'iyyen kesilecek",
      "islamoglu": "Ve ona şu kesin kararımızı bildirdik: \"İşte bu güruhun kökü gün ağarırken tamamen kazınmış olacaktır!\"",
      "bulac": "Ve onlara şu emri verdik: \"Sabaha çıkarlarken onların arkası mutlaka kesilecektir.\"",
      "esed": "Ve (elçilerimiz aracılığıyla) o'na şu hükmü tebliğ ettik: \"Bu (günahkar)ların son kalıntıları da sabaha varmadan silinip ortadan kaldırılacaktır\".",
      "suleymaniye": "Şu kararımızı Lut'a bildirdik: \"Sabaha erdiklerinde bunların kökü kesilmiş olacaktır.\"[1]",
      "ates": "Ona: \"Şunlar sabaha girerlerken arkaları kesilecektir!\" buyruğunu bildirdik.",
      "hulusi": "Ona şu işi hükmettik: \"Kesinlikle bunlar sabahlarken arkaları kesilmiş olacaktır. \"",
      "bayrakli": "Lut'a şu hükmümüzü vahyettik: \"Sabaha çıkarlarken mutlaka onların ardı kesilmiş olacaktır.\"",
      "elmali_sade": "Ona kesin olarak şu emri vahyettik: \"Sabaha çıkarken şunların arkaları katiyyen kesilecek.\"",
      "cantay": "Ona şu (kat'i) emri vahyetdik: \"Sabaha çıkarlarken onların arkası behemehal kesilmiş olacakdır\".",
      "piris": "Ona, Sabahleyin onların arkasının kesilmiş olacağı hususunu da açıklamıştık.",
      "yildirim": "Ona şu kesin emri vahyettik: \"Sabaha çıkarlarken onların kökü kesilmiş olacaktır!\"",
      "safa": "Ona, şu buyruğu da bildirdik: \"Sabaha varmadan, onların arkası kesilecektir!\"",
      "yuksel": "‘Şu halk,  sabahleyin yok edilecektir' şeklindeki emri kendisine bildirdik.",
      "aktas": "Sabaha girerlerken, onların kökünün kesileceği kararımızı, ona bildirdik.",
      "okuyan": "Ona (Lut'a) şu hükmümüzü vahyetmiştik: \"Sabaha çıkarlarken mutlaka onların kökü kesilmiş olacaktır.\"[1]"
    },
    {
      "number": 1869,
      "numberInSurah": 67,
      "transliteration": "Wa jaaa'a ahlul madeenati yastabshiroon",
      "diyanet": "Şehir halkı, sevinerek geldiler.",
      "ozturk": "Şehir halkı geldi. Muştulanmış olmanın sevincini yaşıyorlardı.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Şehir ahalisi de haber alıb keyf içinde gelmişlerdi",
      "islamoglu": "Derken, şehir halkı sevinç çığlıkları atarak gelip (kapıya dayandı).",
      "bulac": "Şehir halkı birbirlerine müjdeler vererek geldi.",
      "esed": "Bu arada, şehir halkı sevinerek (Lut'a) geldiler.",
      "suleymaniye": "(Daha önce) Şehir halkı, (misafirleri görünce) birbirlerine müjdeler vererek gelmişti[1].",
      "ates": "(Lut kavminin oturduğu Sodom) Kent(inin) halkı, (Lut'un genç konuklarını duyup) sevinerek geldiler.",
      "hulusi": "Şehir halkı sevinerek geldi.",
      "bayrakli": "Şehir halkı, birbirlerini kutlayarak geldiler.",
      "elmali_sade": "Şehir halkı da haber alıp keyifle gelmişlerdi.",
      "cantay": "Şehir halkı sevine sevine (müsafirlerin yanına) geldi.",
      "piris": "Şehir halkı sevinçle geldi.",
      "yildirim": "Şehir halkı da misafirlerin geldiğini duyup eğlenmek için gelmişlerdi.",
      "safa": "Kent halkı, sevinçle geldi.",
      "yuksel": "Kent halkı neşe içinde geldiler.",
      "aktas": "Şehir halkı sevinerek geldiler.",
      "okuyan": "Şehrin (sapkın) halkı sevinç içinde (Lut'un yanına) gelmişlerdi."
    },
    {
      "number": 1870,
      "numberInSurah": 68,
      "transliteration": "Qaala inna haaa'ulaaa'i daifee falaa tafdahoon",
      "diyanet": "Lut: \"Bunlar benim konuklarımdır, onlara karşı beni rüsvay etmeyin, Allah'tan korkun, beni utandırmayın\" dedi.",
      "ozturk": "Lût dedi: \"Bunlar benim konuklarımdır, aman beni utandırmayın!\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Amanın dedi onlar benim müsafirlerim, artık beni rüsvay etmeyin",
      "islamoglu": "(Lut) dedi ki: \"Bakın, onlar benim konuklarımdır! Sakın bir rezalet çıkarayım demeyin!",
      "bulac": "(Lut onlara) \"Bunlar benim konuğumdur, beni utandırıp dillere düşürmeyin\" dedi.",
      "esed": "(Lut) seslendi: \"Bakın, bunlar benim konuklarım;\" dedi, \"beni utandırmayın,",
      "suleymaniye": "Lut da şöyle demişti: \"Bunlar benim misafirlerim; aman beni utandırmayın.",
      "ates": "(Lut onlara): \"Bunlar benim konuğumdur, dedi, beni mahcubetmeyin!\"",
      "hulusi": "(Lut) dedi ki: \"Bu kişiler benim misafirlerimdir. . . Beni utandırmayın. \"",
      "bayrakli": "Lut onlara, \"Bunlar benim misafirlerimdir. Sakın beni utandırmayınız!\"",
      "elmali_sade": "Lut onlara: \"Aman ha, onlar benim konuklarımdır; artık beni rezil etmeyin.",
      "cantay": "(Lut) dedi ki: \"Hakıykat bunlar benim müsafirlerimdir. Binaenaleyh beni rüsvay etmeyin\".",
      "piris": "Lut: -Bunlar benim misafirlerim, beni rezil etmeyin, dedi.",
      "yildirim": "(68-69) \"Bunlar benim misafirlerim!\" dedi, \"Ne olur beni mahcup etmeyin. Allah'tan korkun da beni rüsvay etmeyin.\"",
      "safa": "Dedi ki: \"Bunlar konuklarımdır; sakın beni utandırmayın!\"",
      "yuksel": "\"Bunlar konuklarımdır,  sakın beni utandırmayın.\"",
      "aktas": "Lut: \"Bunlar benim misafirlerim. Sakın beni mahcup etmeyin;\"",
      "okuyan": "(Lut onlara:) \"Bunlar, benim misafirimdir; sakın beni utandırmayın!"
    },
    {
      "number": 1871,
      "numberInSurah": 69,
      "transliteration": "Wattaqul laaha wa laa tukhzoon",
      "diyanet": "Lut: \"Bunlar benim konuklarımdır, onlara karşı beni rüsvay etmeyin, Allah'tan korkun, beni utandırmayın\" dedi.",
      "ozturk": "\"Allah'tan korkun, beni rezil etmeyin.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Allahtan korkun, beni utandırmayın",
      "islamoglu": "Ve Allah'tan korkun; beni de utanç içinde bırakmayın!\"",
      "bulac": "\"Allah'tan korkup sakının ve beni küçük düşürmeyin.\"",
      "esed": "Allah'tan korkun da beni rüsvay etmeyin!\"",
      "suleymaniye": "Allah'a karşı yanlış yapmaktan sakının! Beni rezil etmeyin!\"[1]",
      "ates": "\"(Ne olur), Allah'tan korkun, beni rezil etmeyin!\"",
      "hulusi": "\"Allah'tan çekinin ve beni rezil etmeyin!\"",
      "bayrakli": "\"Allah'tan sakının, beni rezil etmeyin!\" dedi.",
      "elmali_sade": "Allah'tan korkun, beni utandırmayım\" dedi.",
      "cantay": "\"Allahdan korkun. Beni tasalandırmayın\".",
      "piris": "Allah'tan korkun, beni utandırmayın.",
      "yildirim": "(68-69) \"Bunlar benim misafirlerim!\" dedi, \"Ne olur beni mahcup etmeyin. Allah'tan korkun da beni rüsvay etmeyin.\"",
      "safa": "\"Allah'a yönelik sorumluluk bilinci taşıyın ve beni küçük düşürmeyin!\"",
      "yuksel": "\"ALLAH'tan korkun,  beni rezil etmeyin!\" dedi.",
      "aktas": "\"Allah'a karşı takva sahibi olun. Beni rezil etmeyin.\" dedi.",
      "okuyan": "Allah'a karşı takvâlı (duyarlı) olun! Beni rezil etmeyin!\"[1] demişti."
    },
    {
      "number": 1872,
      "numberInSurah": 70,
      "transliteration": "Qaalooo awalam nanhaka 'anil 'aalameen",
      "diyanet": "\"Biz sana kimseyi misafir kabul etmeyi yasak etmemiş miydik?\" dediler.",
      "ozturk": "Dediler: \"Seni elâlemin işiyle uğraşmaktan men etmemiş miydik?\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Seni dediler, alemden nehyetmedikmi?",
      "islamoglu": "Şöyle çıkıştılar: \"Yok ya! Biz seni el alemin işine karışmaman konusunda uyarmamış mıydık?\"",
      "bulac": "Dediler ki: \"Biz seni 'herkes(in işin)e karışmaktan' alıkoymamış mıydık?\"",
      "esed": "Cevap verdiler: \"Biz sana insanlarla görüşmeyi, (onlara kol kanat germeyi) yasaklamamış mıydık?\"",
      "suleymaniye": "\"Seni el alemin işine karışmaktan men etmedik mi?\" dediler[1].",
      "ates": "\"Seni alemlerden (başkalarının işine karışmaktan) menetmemiş miydik?\" dediler.",
      "hulusi": "Dediler ki: \"Biz sana başkalarının işine karışma demedik mi?\"",
      "bayrakli": "Bunun üzerine onlar da, \"Biz seni başkalarının işine karışmaktan men etmemiş miydik?\" dediler.",
      "elmali_sade": "Onlar: \"Biz sana aleme karışmayı yasaklamadık mı?\" dediler.",
      "cantay": "\"Biz seni, dediler, elaleme karışmakdan, (bizim bu gibi işlerimize müdahale etmekden) men etmedik mi\"?",
      "piris": "-Biz sana insanları misafir etmeni yasaklamadık mı? dediler.",
      "yildirim": "Onlarsa: \"Biz seni elalemin işine karışmaktan menetmemiş miydik (şunu bunu korumak sana mı kalmış!)\" dediler.",
      "safa": "\"Senin insanlarla ilgilenmeni yasaklamamış mıydık?\" dediler.",
      "yuksel": "\"İnsanlarla iletişimden seni menetmemiş miydik?\" dediler.",
      "aktas": "Şehir halkı: \"Seni, başkalarının işine karışmaktan men etmedik mi?\" dediler.",
      "okuyan": "(Kavmi:) \"Biz seni, elalemden (başkalarının işine karışmaktan) engellememiş miydik?\" demişlerdi. "
    },
    {
      "number": 1873,
      "numberInSurah": 71,
      "transliteration": "Qaala haaa'ulaaa'i banaateee in kuntum faa'ileen",
      "diyanet": "Lut: \"Alacaksanız, işte benim kızlarım\" dedi.",
      "ozturk": "Lût dedi: \"Eğer bir şey yapacaksanız, işte kızlarım!\"",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Ta şunlar kızlarım, eğer yapacaksanız dedi",
      "islamoglu": "(Lut) dedi ki: \"İşte kızlarım; tabi ille de bu işi yapacaksınız!..\"",
      "bulac": "Dedi ki: \"Eğer yapmak istiyorsanız, işte bunlar, benim kızlarım.\"",
      "esed": "(Lut:) \"(Niyetli olduğunuz şeyi) ille yapacaksanız,\" dedi, \"işte bunlar benim kızlarım, (onları alın)!\"",
      "suleymaniye": "Lut da şöyle dedi: \"Eğer bir şey yapacaksanız işte kızlarım (onlarla evlenin)[1]!\"",
      "ates": "\"Eğer yapacaksanız, işte kızlarım.\" dedi.",
      "hulusi": "(Lut) dedi ki: \"Eğer bu ise yapmak istediğiniz, işte kızlarım!\"",
      "bayrakli": "Lut, \"Eğer düşündüğünüzü yapacaksanız, işte kızlarım, onlarla evlenin!\" dedi.",
      "elmali_sade": "Lut: \"İşte şunlar kızlarım, eğer yapacaksanız!\" dedi,",
      "cantay": "(Lut) dedi: \"Eğer (dediğinizi) yapıcılarsanız işte bunlar, (işte) kızlarım\".",
      "piris": "-Eğer evlenecekseniz işte kızlarım! dedi.",
      "yildirim": "Lut: \"Eğer evlenmek isterseniz, işte kızlarım, onlarla evlenebilirsiniz\" dedi.",
      "safa": "Dedi ki: \"İşte bunlar, kızlarım; eğer yapacaksanız?\"",
      "yuksel": "\"İşte benim kızlarım\" dedi,  \"İlla da istiyorsanız!\"[1]",
      "aktas": "Lut. \"Eğer bir şey yapacaksanız işte kızlarım.[1]\" dedi.",
      "okuyan": "(Lut:) \"İşte kızlarım! (Düşündüğünüzü) yapacaksanız (onlarla evlenin)!\" demişti.[1]"
    },
    {
      "number": 1874,
      "numberInSurah": 72,
      "transliteration": "La'amruka innahum lafee sakratihim ya'mahoon",
      "diyanet": "Senin hayatına and olsun ki, onlar sarhoşlukları içinde bocalayıp duruyorlardı.",
      "ozturk": "Senin ömrüne yemin olsun ki onlar, kendi sersemlikleri içinde bocalıyorlardı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Resulüm! ömrüne kasem olsun ki hakikaten onlar serhoşlukları içinde ne halt ettiklerini bilmiyorlardı",
      "islamoglu": "(Melekler) \"Hay, sen bin yaşa!\" dediler; \"Baksana, onlar (şehvet) sarhoşluğuyla (gömüldükleri günah bataklığı) içerisinde debelenip duruyorlar!\"",
      "bulac": "Ömrüne andolsun ki, onlar, sarhoşlukları içinde kör sersemdiler.",
      "esed": "(Fakat melekler Lut'a:) \"Canı sağolasıca!\" dediler, \"(Onlar bu durumda seni hiç dinlerler mi?) Baksana, (şehvetten) gözleri dönmüş, körcesine sendeleyip, öteye beriye sarkıntılık yapıp duruyorlar!\"",
      "suleymaniye": "Senin hayatına yemin ederim ki onlar sarhoşlukları içinde bocalayıp duruyorlar[1].",
      "ates": "Senin ömrüne andolsun ki, onlar, sarhoşlukları içinde bocalıyorlardı.",
      "hulusi": "Yaşamına yemin olsun ki, onlar (zevk) sarhoşlukları içinde, kör ve şaşkın bocalıyorlar!",
      "bayrakli": "Senin ömrüne andolsun ki onlar, sarhoşluklarının içinde bocalıyorlardı.",
      "elmali_sade": "Resulüm, ömrüne yemin ederim ki, gerçekten onlar, sarhoşlukları içinde ne halt ettiklerini bilmiyorlardı.",
      "cantay": "(Habibim) seni ebedi yad-ı cemiline yemin ederim ki onlar serhoşlukları (azgınlıkları) içinde muhakkak serseri bir halde idiler.",
      "piris": "Hayatına and olsun ki onlar sarhoşlukları içerisinde bocalayıp duruyorlar.",
      "yildirim": "(Resulüm!) \"Hayatın hakkı için onlar, kendilerini öylesine kaybetmişlerdi ki sarhoşlukları içinde sürünüp gitmekte idiler.\"",
      "safa": "Ne yazık ki, sarhoşlukları içinde bocalıyorlardı.[193]",
      "yuksel": "Yaşına ant olsun,  sarhoşlukları içinde bocalıyorlardı.",
      "aktas": "Ömrüne ant olsun ki, onlar sarhoşlukları içinde bocalayıp duruyorlardı.",
      "okuyan": "(Melekler Lut'a) şöyle demişlerdi: \"Ömrüne yemin olsun: Şüphesiz ki onlar sarhoşlukları içinde bocalıyorlardı.\"[1]"
    },
    {
      "number": 1875,
      "numberInSurah": 73,
      "transliteration": "Fa akhazat humus saihatu mushriqeen",
      "diyanet": "Tanyeri ağarırken, çığlık onları yakalayıverdi.",
      "ozturk": "Nihayet o korkunç titreşimli ses, onları güneş doğarken yakaladı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Derken işrak vaktine girdikleri sırada bunları o sayha tutuverdi",
      "islamoglu": "Ve şafak ağarırken, onları (dehşetli) sayha kıskıvrak yakalayıverdi;",
      "bulac": "Derken, tan yerinin ağarma vaktine girdiklerinde onları (o korkunç ve dayanılmaz) çığlık yakalayıverdi.",
      "esed": "Ve derken, tan yeri ağarırken, (hak ettikleri azabın) gürültüsü apansız yakaladı onları",
      "suleymaniye": "Gün doğarken o yüksek ses onları yakaladı[1].",
      "ates": "Güneşin doğma zamanına girerlerken korkunç ses onları yakaladı.",
      "hulusi": "Güneş doğarken, o korkunç titreşimli ses onları yakaladı.",
      "bayrakli": "Güneş doğarken onları o korkunç ses yakaladı.",
      "elmali_sade": "Derken, güneş doğmaya başlarken onları, o sayha, korkunç ses tutuverdi.",
      "cantay": "Derken onları, işrak vakfına girdikleri sırada, o (korkunç) ses yakalayıverdi.",
      "piris": "Güneşin doğuşuyla birlikte onları bir çığlık yakaladı.",
      "yildirim": "Güneş doğarken o korkunç ses bastırıverdi onları!",
      "safa": "Sonunda, tan yeri aydınlanırken, bir gürleme onları yakaladı.",
      "yuksel": "Tan ağarırken onları felaketli bir gürültü yakaladı.",
      "aktas": "Tan yeri ağarırken korkunç bir ses onları yakaladı.",
      "okuyan": "Güneş doğarken onları o korkunç ses yakalamıştı."
    },
    {
      "number": 1876,
      "numberInSurah": 74,
      "transliteration": "Faja'alnaa 'aaliyahaa saafilahaa wa amtamaa 'alaihim hijaaratam min sjijjeel",
      "diyanet": "Memleketlerini alt üst ettik, üzerlerine sert taş yağdırdık.",
      "ozturk": "O kentin üstünü altına getirdik/üst düzeydekileri alt düzeye indirdik. Ve üzerlerine pişmiş çamurdan taşlar yağdırdık.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Derhal şehirlerinin üstünü altına getiriverdik ve üzerlerine siccilden taşlar yağdırdık",
      "islamoglu": "ve oranın altını üstüne getirdik ve o coğrafyanın üzerine (püskürtü halinde) akkor balçıktan taşlar yağdırdık.",
      "bulac": "Anında (yurtlarının) üstünü altına çevirdik ve üzerlerine balçıktan pişirilmiş taş yağdırdık.",
      "esed": "ve böylece (bu günahkar şehirlerin) altını üstüne getirdik; belirlenmiş cezanın infazı için üzerlerine püskürtü halinde sert taşlar yağdırdık.",
      "suleymaniye": "O şehrin altını üstüne getirdik. Üzerlerine pişmiş çamurdan taş yağdırdık[1].",
      "ates": "O kentin üstünü altına getirdik ve üzerlerine de çamurdan pişmiş taşlar yağdırdık.",
      "hulusi": "Oranın üstünü altına çevirdik ve üzerlerine siccilden taşlar (pişirilmiş taşlaşmış çamur - volkanik lav) yağdırdık.",
      "bayrakli": "Böylece ülkelerinin üstünü altına getirdik. Üzerlerine de balçıktan pişirilmiş taşlar yağdırdık.",
      "elmali_sade": "Derhal şehirlerinin üstünü altına getirdik ve balçıktan pişirilmiş taşlar yağdırdık üzerlerine.",
      "cantay": "Hemen (şehirlerinin) üstünü altına getirdik. Tepelerine de balçıkdan pişirilmiş bir taş (yağmuru) yağdırdık.",
      "piris": "Tavanlarını yerin dibine geçirdik. Üzerlerine de yağmur gibi pişmiş taşlar yağdırdık.",
      "yildirim": "Bir anda şehirlerinin üstünü altına çevirdik. Pişirilmiş çamurdan yapılmış taş yağmuruna tuttuk onları!",
      "safa": "Böylece, altını üstüne getirdik ve katılaşmış çamurdan taşları onların üzerine yağdırdık.[194]",
      "yuksel": "Onun altını üstüne getirdik. Üzerlerine çamurdan yapılmış sert taşlar indirdik.",
      "aktas": "Böylece şehri altüst ettik ve üzerlerine balçıktan pişirilmiş taşlar yağdırdık.",
      "okuyan": "Hemen oranın üstünü altına getirmiştik. Üzerlerine (balçıktan) pişirilmiş (sert) taşlar yağdırmıştık.[1]"
    },
    {
      "number": 1877,
      "numberInSurah": 75,
      "transliteration": "Inna fee zaalika la Aayaatil lilmutawassimeen",
      "diyanet": "Bunda, görebilen insanlar için ibretler vardır.",
      "ozturk": "Hiç kuşkusuz, bunda, işaretlerden anlam çıkaranlar için ibretler vardır.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "elbette bunda fikr-u firaseti olanlara ayetler var",
      "islamoglu": "Kuşku yok ki bütün bunlarda, işaretleri okumasını bilen kimselerin alacağı nice ibretler vardır.",
      "bulac": "Elbette bunda 'derin bir kavrayışa sahip olanlar' için gerçekten ayetler vardır.",
      "esed": "Şüphesiz, bütün bunlarda, işaretlerden anlam çıkarmasını bilen kimseler için çıkarılacak nice dersler vardır.",
      "suleymaniye": "Kalıntıları okuyabilenler için[1] bunda kesin ayetler /belgeler vardır.",
      "ates": "Şüphesiz bunda işaretten anlayanlara (nice) ibretler vardır.",
      "hulusi": "Gerçek ki, bu olayda feraset sahipleri (görünüşten, içyüzünü farkedenler) için işaretler vardır. Not: Bir hadis-i şerif'te şöyle buyurulur: Rasulullah: \"İtteku firasetelMu'mini, fe innehu yenzuru BiNurillahi teala. . . Sümme karae; inne fiy zalike leayatin lilMütevessimiyn: Mu'minin ferasetinden sakının (dikkate alın), çünkü o, B sırrınca Allahu Teala'nın Nur'u ile bakar. . . \" Sonra bu 75. ayeti okudu.",
      "bayrakli": "İşte bunda feraset/güçlü anlayış sahipleri için işaretler vardır.",
      "elmali_sade": "Elbette bunda düşünce ve anlayışı olanlara deliller vardır.",
      "cantay": "Elbette bunda fikr-ü firaseti olanlar için ibretler vardır.",
      "piris": "İbret almak isteyenlere bu olayda işaretler vardır.",
      "yildirim": "Elbette bunda işaretten anlayanlar için alınacak nice ibretler vardır.",
      "safa": "Aslında, işte bunda, anlayış yetisi olanlar için kesinlikle bir gösterge vardır.",
      "yuksel": "Bunda,  inceleyip araştıranlar için dersler vardır.",
      "aktas": "Bunda, derin kavrayış yetisi[1] olanlar için kesinlikle ayetler[2] vardır.",
      "okuyan": "Şüphesiz ki bunda anlayış sahipleri için dersler vardır."
    },
    {
      "number": 1878,
      "numberInSurah": 76,
      "transliteration": "Wa innahaa labi sabeelim muqeem",
      "diyanet": "O şehrin kalıntıları işlek yollar üzerinde hala durmaktadır.",
      "ozturk": "O kentin izleri/işaretleri, hâlâ işleyen bir yol üzerindedir.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Hem o harabe yol üstünde duruyor",
      "islamoglu": "Yine kuşku yok ki bu (şehir)ler, (hala) varlığı sabit bir yol üzerindedirler.",
      "bulac": "O (şehir de) gerçekten bir yol üstünde (hala) durmaktadır.",
      "esed": "Çünkü, gerçekten de (sözü geçen) bu (şehirler) bugün hala yerinde durmakta olan bir yol üzerindeydiler.",
      "suleymaniye": "O ayetler (ibret veren kalıntılar) kullanılmaya devam eden bir yol üzerindedir[1].",
      "ates": "Ve o (kent, herkesin gelip geçtiği) bir yol üzerinde durmaktadır.",
      "hulusi": "Muhakkak ki o şehir, insanların yolları üzerindedir.",
      "bayrakli": "Onlar hala gözler önünde duran bir yol üzerindedirler.",
      "elmali_sade": "Ve o harabe yol üstünde duruyor.",
      "cantay": "O (şehrin haraabeleri) hakıykat (herkesin göreceği, Kureyşin işlediği) bir yol üstünde (haala) durucudur.",
      "piris": "Orası işlek bir yol üstündedir.",
      "yildirim": "Hem o şehir harabesi uğrak bir yol üzerindedir.",
      "safa": "Aslında, bir yol üzerinde duruyor.",
      "yuksel": "Ve o yol üzerinde durmaktadır.",
      "aktas": "O,[1] bir yol üzerinde durmaktadır.",
      "okuyan": "Onlar gözler önünde duran bir yol üzerindedir.[1]"
    },
    {
      "number": 1879,
      "numberInSurah": 77,
      "transliteration": "Inna fee zaalika la Aayatal lilmu'mineen",
      "diyanet": "Bunda inananlar için ibret vardır.",
      "ozturk": "İnananlar için bunda elbette bir ibret vardır.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "elbette bunda iymanı olanlar için bir ayet var",
      "islamoglu": "Kuşkusuz bütün bunlarda iman sahiplerinin alacağı nice ibretler vardır.",
      "bulac": "Elbette, bunda iman edenler için gerçekten ayetler vardır.",
      "esed": "Şüphesiz, bütün bunlarda (Allah'a) inanan kimseler için çıkarılacak bir ders vardır.",
      "suleymaniye": "Bunda inananlar için de tam bir ayet /belge vardır[1].",
      "ates": "Elbette bunda inananlar için bir ibret vardır.",
      "hulusi": "Elbette ki bunda iman edenlerce alınası dersler vardır.",
      "bayrakli": "Hakikaten bunda iman edenler için büyük bir ders vardır.",
      "elmali_sade": "Kesinlikle bunda imanı olanlar için bir ibret vardır.",
      "cantay": "Bunda iman edenler için muhakkak bir ibret vardır.",
      "piris": "Bunda müminler için de bir belge vardır.",
      "yildirim": "Elbette bunda, iman edecekler için çok ibretler vardır.",
      "safa": "Aslında, işte bunda, inananlar için kesinlikle bir gösterge vardır.",
      "yuksel": "Bunda,  iman edenler için bir işaret vardır.",
      "aktas": "Bunda, iman edenler için bir ayet[1] vardır.",
      "okuyan": "Doğrusu bunda iman edenler için bir ders vardır. "
    },
    {
      "number": 1880,
      "numberInSurah": 78,
      "transliteration": "Wa in kaana Ashaabul Aikati lazaalimeen",
      "diyanet": "Eykeliler de, şüphesiz zalim kimselerdi.",
      "ozturk": "Eyke halkı da gerçekten zalim insanlardı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Hakikaten eshabı eyke de zalimler idi",
      "islamoglu": "Doğrusu (Medyen'deki) Yeşil Vadi'nin halkı da zulme gömülmüş kimselerdi.",
      "bulac": "Eyke halkı da gerçekten zalim kimselerdi.",
      "esed": "(Medyen'in) ağaçlı vadilerinin sakinleri de, doğrusu, ıslah olmaz zalim kimselerdi.",
      "suleymaniye": "Eyke[1] ahalisi de kesinlikle yanlışlar içindeydi.",
      "ates": "Gerçekten Eyke halkı da zalim kimselerdi.",
      "hulusi": "Ashab-ı Eyke (orman halkı; Şuayb a. s. ın kavmi) de gerçekten zalimler idi.",
      "bayrakli": "Eyke halkı da gerçekten zalim idiler.",
      "elmali_sade": "Gerçekten Eyke halkı da zalim kimselerdi.",
      "cantay": "Ashaab-ı Eyke de cidden zaalim (kimse) lerdi.",
      "piris": "Eyke halkı zalimlik etti.",
      "yildirim": "Eyke halkı da zalim mi zalim bir halk idi.",
      "safa": "Eyke yoldaşları da haksızlık yapanlar arasındaydılar.",
      "yuksel": "Gerçekten Orman Halkı da zalimlerden idi.",
      "aktas": "Eykeliler gerçekten zalim kimselerdi.",
      "okuyan": "Eyke halkı da zalimdi.[1]"
    },
    {
      "number": 1881,
      "numberInSurah": 79,
      "transliteration": "Fantaqamnaa minhum wa innahumaa labi imaamim mubeen",
      "diyanet": "Bunun için onlardan da öç aldık. Hala her iki memleket de işlek bir yol üzerindedirler.",
      "ozturk": "Onlardan intikam aldık. Her ikisi önde, belirgin bir biçimde durmaktadır.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Onlardan da intikam aldık, ikisi de apaçık önde bulunuyor",
      "islamoglu": "Bundan dolayı Biz, onlara (da) yaptıklarının acısını tattırdık. İşte adı geçen bu iki toplumun da, (dünyevi refah açısından) çok önde olduğu ayan açık ortadaydı.",
      "bulac": "Bundan dolayı onlardan intikam aldık; her ikisi de açıkça (gözler) ön(ün)dedir.",
      "esed": "Ve bu yüzden onları da hak ettikleri cezaya uğrattık. Gerçek şu ki, sözü geçen her iki (günahkar toplum) da, (bugün dahi) görülebilen bir ana yol üzerinde yaşamaktaydılar.",
      "suleymaniye": "Onlara da hak ettikleri cezayı verdik[1]. Her ikisi de (Lut kavminin yaşadığı şehir ve Eyke) açık bir ana yol üzerindedir.",
      "ates": "Onlardan da öcümüzü aldık, her ikisi de (Sodom da, Eyke de) hala (yol üzerinde, gözler) ön(ün) de apaçık durmaktadır.",
      "hulusi": "Bu sebeple onlara yaptıklarının acı sonuçlarını yaşattık! Her ikisi de açık seçik görülebilen bir bölgededir.",
      "bayrakli": "Biz onlardan da intikam aldık. İkisi de açık bir yol üzerindedir.",
      "elmali_sade": "Onlardan da intikam aldık, ikisi de apaçık önde bulunuyorlar.",
      "cantay": "Onun için bunlardan da intikam aldık. (Bu yerlerin) ikisi de apaçık bir yol (üzerinde) dir.",
      "piris": "Biz de onlardan intikam aldık. Şüphesiz bu iki olay da apaçık (göz) önündedir.",
      "yildirim": "Onlara da hak ettikleri cezayı verdik. Bu her iki şehir harabesi de uğrak bir yol üzerindedir.",
      "safa": "Sonunda, hak ettikleri cezayı onlara da verdik. Her ikisi de apaçık görünüyor.",
      "yuksel": "Onlardan öc aldık. Her ikisi de belgelenmiştir.",
      "aktas": "Onlardan intikam aldık. İkisi de kesinlikle açık bir rehberdir.[1]",
      "okuyan": "Onlardan intikam almıştık.[1] İkisi de apaçık bir yol üzerindedir.[2]"
    },
    {
      "number": 1882,
      "numberInSurah": 80,
      "transliteration": "Wa laqad kazzaba ashaabul Hijril mursaleen",
      "diyanet": "And olsun ki, Hicr halkı peygamberi yalanlamışlardı.",
      "ozturk": "Yemin olsun, Hicr halkı da gönderilen elçileri yalanladı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Hakikaten eshabı hıcir dahi Peygamberleri tekzib ettiler",
      "islamoglu": "Doğrusu Hicr halkı da gönderilen elçileri yalanlamıştı.",
      "bulac": "Andolsun, Hicr halkı da gönderilen(elçi)leri yalanlamışlardı.",
      "esed": "Ve (benzer biçimde), Hicr halkı da (Bizim) gönderdiklerimizi yalanlamaya kalkıştılar:",
      "suleymaniye": "Hicr[1] ahalisi de gelen elçileri yalancı saymışlardı.",
      "ates": "Andolsun Hicr halkı (Semud kavmi) de peygamberleri yalanladılar.",
      "hulusi": "Gerçek ki, Ashab-ı Hicr (Semud halkı) da Rasulleri yalanladı.",
      "bayrakli": "Andolsun, Hicr halkı da peygamberleri yalanlamıştı.",
      "elmali_sade": "Gerçekten Hicr halkı da peygamberleri yalanladılar",
      "cantay": "Andolsun ki ashaab-ı Hicr de peygamberleri tekzib etmişlerdir.",
      "piris": "Hicr halkı da elçileri yalanlamışlardı.",
      "yildirim": "Hicr halkı da peygamberleri yalancı saydı.",
      "safa": "Gerçek şu ki, Hicr Yoldaşları da gönderilenleri yalanlamıştı.[195]",
      "yuksel": "Mağara Halkı da elçileri yalanladı.",
      "aktas": "Ant olsun ki Hicr[1] halkı da gönderilen elçileri yalanladı.",
      "okuyan": "Yemin olsun ki Hicr halkı da elçileri yalanlamıştı."
    },
    {
      "number": 1883,
      "numberInSurah": 81,
      "transliteration": "Wa aatainaahum Aayaatinaa fakaanoo 'anhaa mu'rideen",
      "diyanet": "Onlara ayetlerimizi verdiğimiz halde, yüz çevirmişlerdi.",
      "ozturk": "Ayetlerimizi onlara verdik ama onlardan yüz çeviriyorlardı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Ve biz onlara ayetlerimizi vermiştik de ondan i'raz ediyorlardı",
      "islamoglu": "Zira onlara ayetlerimizi iletmiştik, fakat onlar o (ayetlerden) ısrarla yüz çevirmiştiler.",
      "bulac": "Onlara ayetlerimizi vermiştik de ondan yüz çevirmişlerdi.",
      "esed": "Oysa, onlara mesajlarımızı bahşetmiştik; ne var ki, onlara inatla sırt çevirdiler;",
      "suleymaniye": "Onlara ayetlerimizi ulaştırmıştık ama onlardan yüz çevirmişlerdi[1].",
      "ates": "Onlara ayetlerimizi verdik, ama onlardan yüz çeviriyorlardı.",
      "hulusi": "Onlara işaretlerimizi verdik; ama onlardan yüz çevirdiler.",
      "bayrakli": "Biz onlara mucizelerimizi vermiştik; fakat onlar yüz çevirmişlerdi.",
      "elmali_sade": "Biz onlara ayetlerimizi vermiştik, fakat onlardan yüz çeviriyorlardı.",
      "cantay": "Biz onlara ayetlerimizi vermişdik de bunlardan yüz çevirici idiler.",
      "piris": "Onlara ayetlerimizi göndermiştik ama ondan yüz çevirmişlerdi.",
      "yildirim": "Onlara delil ve mucizelerimizi verdik, ama onlar bu delillerden yüz çevirdiler",
      "safa": "Onlara da ayetlerimizi verdik; fakat yüz çevirdiler.",
      "yuksel": "Kendilerine ayetlerimizi verdik,  fakat ondan yüz çevirdiler.",
      "aktas": "Onlara ayetlerimizi[1] verdik, fakat ondan yüz çevirdiler.",
      "okuyan": "Biz onlara delillerimizi vermiştik fakat onlardan yüz çevirmişlerdi."
    },
    {
      "number": 1884,
      "numberInSurah": 82,
      "transliteration": "Wa kaanoo yanhitoona minal jibaali buyootan aamineen",
      "diyanet": "Dağlarda, güven içinde olarak evler yontuyorlardı.",
      "ozturk": "Dağlardan güvenli güvenli evler yontuyorlardı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Dağlardan emniyetli emniyetli evler yontuyorlardı",
      "islamoglu": "Hesapta onlar dağları oyarak kendilerine güvenli evler inşa ediyorlardı;",
      "bulac": "Dağlardan güvenli evler yontuyorlardı.",
      "esed": "güya, dağları yontarak kendilerine güvenli konutlar yapıyorlardı:",
      "suleymaniye": "Güvende olsunlar diye dağlardan evler oyuyorlardı[1].",
      "ates": "Dağlardan güvenli evler yontuyorlardı.",
      "hulusi": "Dağlardan güvenli evler yontuyorlardı.",
      "bayrakli": "Onlar, dağlardan emniyet içinde kalacakları evler oyarlardı.",
      "elmali_sade": "Dağlardan emniyetli emniyetli evler yontuyorlardı.",
      "cantay": "Onlar dağlardan emin, emin evler yontub oyarlardı.",
      "piris": "Onlar, dağları oyarak güvenli evler yapıyorlardı.",
      "yildirim": "Dağlarda evler yontarak güven içinde bulunuyorlardı.",
      "safa": "Dağları yontarak, güvenli evler yapıyorlardı.",
      "yuksel": "Dağlardan güvenli evler yontuyorlardı.",
      "aktas": "Güya dağlardan güvenli evler yontuyorlardı.",
      "okuyan": "Onlar, dağlardan güven içinde kalacakları evler oyarlardı."
    },
    {
      "number": 1885,
      "numberInSurah": 83,
      "transliteration": "Fa akhazat humus saihatu musbiheen",
      "diyanet": "Sabaha karşı çığlık onları yakalayıverdi.",
      "ozturk": "Korkunç titreşimli ses onları da sabaha girecekleri sırada yakaladı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Bunları da sabahleyin sayha tutuverdi",
      "islamoglu": "fakat sabahın ilk ışıklarıyla (dehşetli) sayha onları kıskıvrak yakalayıverdi;",
      "bulac": "Derken, sabah vaktine girdiklerinde, onları o dayanılmaz çığlık yakalayıverdi.",
      "esed": "ama sonunda, (bir) sabah erkenden onları da (hak ettikleri azabın) gürültüsü apansız yakalayıverdi;",
      "suleymaniye": "Sabaha erdiklerinde o yüksek ses onları da yakaladı[1].",
      "ates": "Sabaha girerlerken onları da (o) korkunç ses yakaladı.",
      "hulusi": "O korkunç titreşimli ses (volkanik patlama) onları da sabah vaktine girerlerken yakaladı.",
      "bayrakli": "Onları da sabaha çıkarlarken o korkunç ses yakaladı.",
      "elmali_sade": "Bunları da sabahleyin korkunç ses tutuverdi.",
      "cantay": "Derken onları dahi sabaha girdikleri sırada o (korkunç) ses yakalayıverdi.",
      "piris": "Sabahladıklarında onları da bir çığlık yakalayıverdi.",
      "yildirim": "Bir sabah o korkunç ses bastırıverdi onları!",
      "safa": "Sonunda, sabah erkenden, bir gürleme onları yakaladı.",
      "yuksel": "Sabahleyin onları da o korkunç gürültü yakaladı.",
      "aktas": "Derken, sabaha karşı korkunç bir ses onları yakaladı.",
      "okuyan": "Onları sabaha çıkarlarken o korkunç ses yakalamıştı."
    },
    {
      "number": 1886,
      "numberInSurah": 84,
      "transliteration": "Famaaa aghnaa 'anhum maa kaanoo yaksiboon",
      "diyanet": "Yaptıkları kendilerine bir fayda sağlamadı.",
      "ozturk": "Kazanıp durdukları şeylerin kendilerine hiçbir yararı olmadı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "de o kesb edegeldikleri şeylerin kendilerine hiç faidesi olmadı.",
      "islamoglu": "ve elde ettiklerinden hiçbir şey onların başından belayı savamadı.",
      "bulac": "Buna rağmen kazandıkları şeyler, (uğrayacakları sondan kurtulmak için) onlara yetmedi.",
      "esed": "ellerine geçirdikleri (güç) kendilerine bir yarar sağlamadı.",
      "suleymaniye": "Kazandıkları şeyler işlerine yaramadı[1].",
      "ates": "Kazandıkları, kendilerinden hiçbir şeyi savamadı.",
      "hulusi": "Kazandıkları, onları kurtaramadı.",
      "bayrakli": "Kazandıkları kendilerine hiçbir yarar sağlamadı.",
      "elmali_sade": "Kazanmakta oldukları şeylerin kendilerine hiç faydası olmadı.",
      "cantay": "Binaen'aleyh kazanageldikleri (irtikab etdikleri) o şeyler kendilerinden (hiç bir azabı) defi edemedi.",
      "piris": "Kazandıkları onlara bir fayda sağlamadı.",
      "yildirim": "Kazanıp ele geçirdikleri mal ve imkanlar hiçbir fayda vermedi kendilerine.",
      "safa": "Kazandıkları şeyler, onlara yarar sağlamadı.",
      "yuksel": "Kazandıklarının hiçbiri onları kurtaramadı.",
      "aktas": "Sahip oldukları şeylerin, kendilerine hiçbir yararı olmadı.",
      "okuyan": "Kazandıkları şeyler onlardan hiçbir şeyi savmamıştı. "
    },
    {
      "number": 1887,
      "numberInSurah": 85,
      "transliteration": "Wa maa khalaqnas samaawaati wal arda wa maa bainahumaaa illaa bilhaqq; wa innas Saa'ata la aatiyatun fasfahis safhal jameel",
      "diyanet": "Biz, gökleri, yeri ve her ikisi arasında bulunanları gereğince yarattık. Kıyamet günü şüphesiz gelecektir. O halde yumuşak ve iyi davran.",
      "ozturk": "Biz gökleri, yeri ve bunların arasındakileri hak olarak yarattık. O saat elbette gelecektir. Şimdi sen, uzanan elleri tut, güzel davran.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Öyle ya biz Samavat-ü Arzı ve mabeynlerini ancak hakkile halkettik ve elbette saat muhakkak gelecek, şimdi sen safh-ı cemil ile muamele et!",
      "islamoglu": "İmdi Biz, gökleri, yeri ve o ikisi arasındakileri başka değil, sadece mutlak hakikate atıf olsunlar için yarattık. Şu da bir gerçek ki, Son Saat kesinlikle gelecektir. Şu halde (onlara) hoşgörüyle karşılık ver:",
      "bulac": "Biz, gökleri, yeri ve her ikisinin arasındakilerini hakkın dışında (herhangi bir amaçla) yaratmadık. Hiç şüphesiz o saat de yaklaşarak gelmektedir; öyleyse (onlara karşı) güzel davranışlarla davran.",
      "esed": "İmdi, (unutma ki,) Biz gökleri ve yeri ve bu ikisi arasında var olan her şeyi, onları (içsel) bir gerçekliğe bağlı kılmadan yaratmadık; (Bu gerçeğin bütünüyle apaçık ortaya çıkacağı) Saat mutlaka gelecektir. Bunun içindir ki, (insanların kusurlarını) güzel, katıksız bir olgunlukla karşıla!",
      "suleymaniye": "Gökleri, yeri ve bu ikisi arasında olanları, o gerçek için (sizleri imtihan için) yarattık[1]. O saat /tekrar dirilip kalkış saati mutlaka gelecektir[2]. Öyleyse sen de bunlara güzel, yeni bir sayfa aç[3].",
      "ates": "Biz gökleri yeri ve bunlar arasında bulunanları hak ile yarattık; (gerçeğin ortaya çıkacağı) o sa'at, mutlaka gelecektir! Şimdi sen güzel bir hoşgörü ile hareket et.",
      "hulusi": "Biz, semaları ve arzı ve ikisi arasındakileri Hak olarak yarattık! Kesinlikle o Saat (ölüm) gelecektir. . . O halde, hoşgörü ve Hakkani görüş ile davran.",
      "bayrakli": "Biz gökleri, yeri ve bunlar arasında bulunanlarıbir amaç içinyarattık. O saat de mutlaka gelecektir. Şimdi sen onlara karşı iyice tedbirli ol!",
      "elmali_sade": "Öyle ya, Biz gökleri, yeri ve aralarındakileri, ancak hak ve hikmete uygun olarak yarattık ve şüphesiz o saat mutlaka gelecektir. Şimdilik onlara iyi davran.",
      "cantay": "Gökleri, yeri ve aralarındaki şeyleri biz hak (ve hikmete uygun) olmayarak (şer ve fesadın devam etmesi için) yaratmadık. Elbette o saat gelecekdir. Şimdilik sen aldırış etme, (onlara karşı) güzel (ve tatlı muaamelede) bulun.",
      "piris": "Biz, gökleri, yeri ve arasındakileri ancak hak ile yarattık. Kıyamet elbette gelecektir. Öyleyse (kavminden) güzel bir ayrılışla ayrıl.",
      "yildirim": "Öyle ya, Biz gökleri, yeri ve bu ikisinin aralarında bulunan varlıkları elbette boşuna değil, gerçek bir gaye ve hikmetle yarattık. Hiç şüphe yok ki o kıyamet saati gelip çatacaktır. Öyleyse müsamaha ile tatlılıkla davran onlara.",
      "safa": "Gökleri, yeryüzünü ve ikisi arasındakileri, yalnızca gerçek olarak yarattık. Kuşkusuz, evrenlerin sonu kesinlikle gelecektir. Artık, onlardan, güzelce yüz çevir.",
      "yuksel": "Biz,  gökleri,  yeri ve aralarındaki şeyleri belli bir amaç için yarattık. O an elbette gelecektir,  öyleyse onlara güzel ve yumuşak davran.[1]",
      "aktas": "Biz; gökleri, yeri ve ikisinin arasındakilerini Hakk ile yarattık. Elbette ki o Sa'at[1] mutlaka gelecektir. O halde, sen onlara aldırış etme ve güzelce yüz çevir.",
      "okuyan": "Biz gökleri, yeri ve ikisinin arasındakileri ancak ve ancak bir amaç ile yarattık. O (Son) Saat de mutlaka gelecektir. Onlara güzel bir şekilde hoşgörülü davran!"
    },
    {
      "number": 1888,
      "numberInSurah": 86,
      "transliteration": "Inna Rabbaka Huwal khallaaqul 'aleem",
      "diyanet": "Doğrusu yaratan ve bilen ancak Rabbindir.",
      "ozturk": "Kuşkusuz senin Rabbin, evet o, Hallâk'tır, hiç durmadan yaratır; en iyi şekilde bilir.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Çünkü rabbın o öyle hallak öyle alim",
      "islamoglu": "çünkü senin Rabbin var ya: en yüce yaratıcı, her şeyi bilen işte O'dur!",
      "bulac": "Çünkü Rabbin, yaratan ve bilenin ta kendisidir.",
      "esed": "çünkü, senin Rabbindir, her şeyin özünü bilen ve her şeyin gerçek ve mutlak Yaratıcısı!",
      "suleymaniye": "Senin Rabbin, mükemmel yaratan ve her şeyi bilendir[1].",
      "ates": "Yaratan, bilen ancak Rabbindir..",
      "hulusi": "Kesinlikle Rabbin \"HU\"; Hallak'tır, Aliym'dir.",
      "bayrakli": "Şüphesiz Rabbin her şeyi yaratan ve her şeyi bilendir.",
      "elmali_sade": "Çünkü senin Rabbin, herşeyi yaratan, herşeyi bilendir.",
      "cantay": "Şübhesiz ki senin Rabbin (seni de, onları da) hakkıyle yaratanın, (senin de, onların da haalini ve her şey'i) kemaliyle bilenin kendisidir.",
      "piris": "Elbette, Rabbin, her şeyi yaratan ve bilendir.",
      "yildirim": "Elbette senin Rabbin mükemmel yaratan ve her şeyi hakkıyla bilendir.",
      "safa": "Kuşkusuz, Efendin; O, Yaratandır; Bilendir.",
      "yuksel": "Efendin elbette Yaratandır,  Bilendir.",
      "aktas": "Rabb'in Her Şeyi Yaratan'dır ve Her Şeyi Bilen'dir.",
      "okuyan": "Şüphesiz ki Rabbin her çeşit yaratandır, bilendir."
    },
    {
      "number": 1889,
      "numberInSurah": 87,
      "transliteration": "Wa laqad aatainaaka sab'am mnal masaanee wal Qur-aanal 'azeem",
      "diyanet": "And olsun ki, sana daima tekrarlanan yedi ayetli Fatiha'yı ve Kuran-ı Azim'i verdik.",
      "ozturk": "Yemin olsun ki, biz sana ikişerlerden/ikililerden/iç içe kıvrımlar halindeki çift mânalılardan yedi taneyi ve şu büyük Kur'an'ı verdik.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Celalim hakkı için sana \"seb'ul mesani\"'yi ve Kur'anı azımi verdik",
      "islamoglu": "Doğrusu Biz sana, seb' mesani'yi, yani Yüce Kur'an'ı verdik.",
      "bulac": "Andolsun, sana çiftlerden yediyi ve büyük Kur'an'ı verdik.",
      "esed": "Ve gerçek şu ki, Biz sana sık sık tekrarlanan (ayetlerden oluşan) yedili (bir sure) bahşettik ve (böylece senin önüne) yüce Kur'an'ı (açıp serdik):",
      "suleymaniye": "Sana o mesaniden[1] (ikişerli yapıda olan ayetlerden) yedisini, o muazzam ayet kümesini verdik[2].",
      "ates": "Andolsun sana ikililerden yedi ve bu büyük Kur'an'ı verdik.",
      "hulusi": "Gerçek ki, biz sana, Seb-ü Mesani'yi (yedi zati sıfatınla hakikati değerlendirme kuvvesini) ve Kur'an-ı Aziym'i (hakikat ve Sünnetullah BİLGİsini) verdik.",
      "bayrakli": "Andolsun ki biz sana tekrarlanan yediayeti ve yüce Kur'an'ı verdik.",
      "elmali_sade": "Andolsun ki, sana namazlarda tekrarlanan yedi ayeti (Fatiha'yı) ve Yüce Kur'an'ı verdik.",
      "cantay": "Andolsun ki biz sana (namazın her rek'atında) tekrarlanan yedi (ayet-i kerime) yi ve şu büyük Kur'anı verdik.",
      "piris": "Sana, tekrarlanan yedi ayeti ve büyük Kur'an'ı verdik.",
      "yildirim": "Şu kesin ki biz sana Seb-i mesani ile şu yüce Kur'an'ı verdik.",
      "safa": "Ve gerçek şu ki, sana, tekrarlanan yediliyi ve Yüce Kur'an'ı verdik.[196]",
      "yuksel": "Biz sana yedi çifti ve büyük Kuran'ı verdik.[1]",
      "aktas": "Ant olsun ki sana seb'an[1] mine'l- mesani[2] ve yüce Kur'an'ı verdik.",
      "okuyan": "Biz sana tekrarlanan yedi (mesajı) ve yüce Kur'an'ı verdik.[1]"
    },
    {
      "number": 1890,
      "numberInSurah": 88,
      "transliteration": "Laa tamuddanna 'ainaika ilaa maa matta 'naa biheee azwaajam minhum wa laa tahzan 'alaihim wakhfid janaahaka lilmu 'mineen",
      "diyanet": "Kafirler içinde bazı kimselere verdiğimiz kat kat servete gözünü dikme, onlara üzülme; inananları kanatların altına al.",
      "ozturk": "Sakın, onlardan bazı çiftlere verdiğimiz nimet ve zevklere gözlerini dikme. Onlar için tasalanma da. Müminler için kanadını indir sen!",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Sakın o kafirlerden bir takımlarını zevkıyap ettiğimiz şeylere göz atma ve onlara karşı mahzun olma da mü'minlere kanadını indir",
      "islamoglu": "(Öyleyse) onlardan kimilerine verdiğimiz geçici lezzetlere iltifat etme! Üstelik onlar için üzülme de... Ancak mü'minlere kol kanat ger.",
      "bulac": "Sakın onlardan bazılarını yararlandırdığımız şeylere gözünü dikme, onlara karşı hüzne kapılma, mü'minler için de (şefkat) kanatlarını ger.",
      "esed": "(O halde, hakkı inkar eden) birtakım kimselere verdiğimiz dünyevi zenginliklerden yana gözünü çevirme. Ve (seni umursamıyorlar diye) onlar için üzülme; fakat müminlere kol kanat ger,",
      "suleymaniye": "Onların bazı kesimlerini yararlandırdığımız şeylere gözünü dikme,[1], onlara verilenlerden dolayı da üzülme[2]. Sen inanıp güvenenlere kol kanat ger[3].",
      "ates": "Onlardan bazı çiftlere (sınıflara) verdiğimiz dünyalığa gözlerini dikme ve (sana inanmadıkları için) onlara üzülme. Mü'minlere kanadını indir, (onlara karşı mütevazi, şefkatli davran).",
      "hulusi": "Hakikati inkar edenlerden bir kısmına verdiğimiz geçici dünya nimet ve zevklerine sakın gözünü takma! Sana gereken değeri vermiyorlar diye üzülme. . . İman edenlere kol kanat ger!",
      "bayrakli": "Sakın onlardan bazı sınıflara verdiğimiz dünya nimetine göz dikme, onlardan dolayı üzülme ve müminlere alçak gönüllü ol!",
      "elmali_sade": "Sakın, o kafirlerden bir takımlarını zevkyab ettiğimiz şeylere göz atma, onlara karşı üzülme ve müminlere kanadını indir.",
      "cantay": "Sakın (o kafirlerden) bir takımlarını faidelendirdiğimiz şeylere (servete ve saireye) iki gözünü dikib uzatma. Onların karşısında tasalanma. Mü'minler için de (şefekat kanadını indir.",
      "piris": "Onlardan bir kısmını faydalandırdığımız şeylere sakın gözünü dikme! Onlar için üzülme, müminler için şefkat kanatlarını indir!",
      "yildirim": "Sakın o kafirlerden bir kısmına geçici bir zevk olarak verdiğimiz dünya nimetlerine göz dikme!Onların iman etmemelerinden ötürü üzülme ve müminlere kol kanat ger, onları şefkatle koru.",
      "safa": "Onlardan bir bölümünü geçindirdiğimiz şeylere gözünü dikme ve onlar için kaygılanma; inananlar için de kanatlarını indir.",
      "yuksel": "Onlardan bazılarına verdiklerimizi kıskanma ve onlardan ötürü de üzülme. Gerçeği onaylayanlara kanatlarını indir.",
      "aktas": "Onlardan bazılarına, kat kat vererek, kendilerini yararlandırdığımız şeylere imrenme. Onlar için üzülme.[1] Sen, Mü'minlere kol kanat ger.",
      "okuyan": "Sakın onlardan bazı çiftlere verdiğimiz şeye gözlerini dikme![1] Onlardan dolayı üzülme ve müminlere kanadını indir (alçak gönüllü ol)![2]"
    },
    {
      "number": 1891,
      "numberInSurah": 89,
      "transliteration": "Wa qul inneee anan nazeerul mubeen",
      "diyanet": "De ki: \"Doğrusu ben apaçık bir uyarıcıyım.\"",
      "ozturk": "Ve de ki: \"Ben, evet ben, apaçık konuşan bir uyarıcıyım!\"",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Ve de ki haberiniz olsun; ben o neziri mübin ben",
      "islamoglu": "ve de ki: \"Bakın ben, evet ben (ilahi vahyi) açıklayan uyarıcıyım!\"",
      "bulac": "Ve de ki: \"Şüphe yok, ben apaçık bir uyarıcıyım.\"",
      "esed": "ve de ki: \"Haberiniz olsun, ben (Allah'ın vaad ettiği) açık sözlü uyarıcıyım!\"",
      "suleymaniye": "De ki: \"Şurası kesin ki ben apaçık bir uyarıcıyım[1].\"",
      "ates": "Ve: \"Ben, ancak ben, apaçık bir uyarıcıyım!\" de.",
      "hulusi": "De ki: \"Kesinlikle ben, evet ben apaçık bir uyarıcıyım. \"",
      "bayrakli": "De ki: \"Şüphesiz ben apaçık bir uyarıcıyım.\"",
      "elmali_sade": "Ve de ki: \"Benim o apaçık uyarıcı ben!\"",
      "cantay": "Ve de ki: \"Şübhesiz ben, (evet) ben (üstünüze inecek azab-ı ilahiyi) açıkça haber verenim\".",
      "piris": "Ve ben apaçık bir uyarıcıyım! de",
      "yildirim": "Ve de ki: \"Sizleri bekleyen felakete karşı sizi açıkça uyarıyorum.\"",
      "safa": "De ki: \"Aslında, ben, apaçık bir uyarıcıyım!\"",
      "yuksel": "De ki: \"Ben apaçık bir uyarıcıyım.\"",
      "aktas": "De ki: \"Ben ancak apaçık bir uyarıcıyım.\"",
      "okuyan": "De ki: \"Ben sadece apaçık bir uyarıcıyım.\""
    },
    {
      "number": 1892,
      "numberInSurah": 90,
      "transliteration": "Kamaaa anzalnaa 'alal muqtasimeen",
      "diyanet": "Kuran'ı işlerine geldiği gibi bölenlere de, kendi Kitablarının bir kısmına inanıp bir kısmını kabul etmeyen yahudi ve hıristiyanlara da nitekim Kitap indirmiştik; Rabbine and olsun ki hepsini, yaptıklarından sorumlu tutacağız.",
      "ozturk": "Aynı şekilde, o bölücülere/yemin edip duranlara da beyyineler indirmiştik.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Tıpkı indirdiğimiz gibi o taksimcilere",
      "islamoglu": "(Vahyi sana Biz indirdik), tıpkı (onu önceden) paramparça edenlere indirdiğimiz gibi.",
      "bulac": "Parça ayırıcılarına indirdiğimiz gibi,",
      "esed": "(Bir ilahi kelam bağışladık sana), tıpkı onu (sonradan) bölüp parçalayanlara indirdiğimiz gibi,",
      "suleymaniye": "(Sana indirdiğimiz gibi) kitaplarını parçalara ayıranlara da kitap indirdik[1].",
      "ates": "(Siz bilirsiniz, inanmazsanız Allah'ın azabı başınıza inecektir.) Tıpkı o bölücülere (veya and içenlere) indirdiğimiz gibi (sizin başınıza da azab indiririz)!",
      "hulusi": "İnzal ettiğimizi bölüp ayrıştıranlara (Tevrat ve İncil'i işlerine gelenler ve gelmeyenler olarak) olduğu gibi; sana da inzal ettik (hakikat BİLGİsini)!",
      "bayrakli": "\"Nitekim biz, bölücülere azabı indirmişizdir.\"",
      "elmali_sade": "Tıpkı o taksim edenlere indirdiğimiz gibi.",
      "cantay": "(90-91) Nitekim iş bölümü yapanlara, Kur'anı parçalayanlara da (öyle azab) indirmişdik.",
      "piris": "Bölücülere indirdiğimiz gibi...",
      "yildirim": "(90-91) Tıpkı o bölüşenlerin, O Kur'an'ı parça parça edenlerin başlarına indirdiğimiz felaket gibi.",
      "safa": "İndirdiklerimizi bölüp parçalayanlar gibi.",
      "yuksel": "Aynı şekilde o bölücülerle de...",
      "aktas": "Muktesimlere[1] indirdiğimiz şey gibi.",
      "okuyan": "Nitekim biz yalan yere yemin edenlere (azabı) indirmişizdir.[1]"
    },
    {
      "number": 1893,
      "numberInSurah": 91,
      "transliteration": "Allazeena ja'alul Quraana'ideen",
      "diyanet": "Kuran'ı işlerine geldiği gibi bölenlere de, kendi Kitablarının bir kısmına inanıp bir kısmını kabul etmeyen yahudi ve hıristiyanlara da nitekim Kitap indirmiştik; Rabbine and olsun ki hepsini, yaptıklarından sorumlu tutacağız.",
      "ozturk": "Onlar ki Kur'an'ı parça parça/bölük bölük/falcılık aracı yaptılar.",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "O, Kur'anı kısım kısım tefrık edenlere",
      "islamoglu": "Onlar ki, (şimdi de) Kur'an'ı birbirinden kopuk sözler demeti olarak tasavvur ediyorlar.",
      "bulac": "Ki onlar Kur'anı parça parça kıldılar.",
      "esed": "işte onlar, (şimdi) Kur'an'ı da tutarsız, insicamsız bir anlam (demeti) olarak göstermek istiyorlar!",
      "suleymaniye": "Onlar Kur'an'ı da parçalara bölenlerdir[1].",
      "ates": "Onlar ki Kur'an'ı bölük bölük ettiler.",
      "hulusi": "Kuran'ı, işlerine geldiği gibi böldüler (çıkarları yönünden Kuran'ı değerlendirdiler)!",
      "bayrakli": "Onlar, Kur'an'ı bölüp ayıranlardır.",
      "elmali_sade": "O Kur'an'ı kısım kısım ayıranlara.",
      "cantay": "(90-91) Nitekim iş bölümü yapanlara, Kur'anı parçalayanlara da (öyle azab) indirmişdik.",
      "piris": "Onlar, Kur'an'ı parçalayan kimselerdir.",
      "yildirim": "(90-91) Tıpkı o bölüşenlerin, O Kur'an'ı parça parça edenlerin başlarına indirdiğimiz felaket gibi.",
      "safa": "Onlar da Kur'an'ı parçalara ayırdılar.",
      "yuksel": "Onlar ki Kuran'ı parçalara ayırdılar.[1]",
      "aktas": "Onlar şimdi de Kur'an'ı parça parça yaptılar.[1]",
      "okuyan": "(91, 92, 93) Rabbine yemin olsun: Yaptıklarından dolayı mutlaka Kur'an'ı bölüp ayıranların hepsini sorguya çekeceğiz.[1]"
    },
    {
      "number": 1894,
      "numberInSurah": 92,
      "transliteration": "Fawa Rabbika lanas'a lannahum ajma'een",
      "diyanet": "Kuran'ı işlerine geldiği gibi bölenlere de, kendi Kitablarının bir kısmına inanıp bir kısmını kabul etmeyen yahudi ve hıristiyanlara da nitekim Kitap indirmiştik; Rabbine and olsun ki hepsini, yaptıklarından sorumlu tutacağız.",
      "ozturk": "Rabbine yemin olsun ki, biz onları toplu halde sorgu suale çekeceğiz/hepsinden mutlaka hesap soracağız;",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "(92-93) Ki rabbın hakkı için, biz onların hepsine mutlak ve muhakkak soracağız",
      "islamoglu": "Evet, Rabbine andolsun ki onların tümünü sorgulayacağız;",
      "bulac": "Rabbine andolsun, onların tümüne (bunu) soracağız.",
      "esed": "Rabbine andolsun ki, onların hepsini (Hesap Günü'nde) sorgulayacağız,",
      "suleymaniye": "Rabbine ant olsun ki onların hepsini kesinlikle sorguya çekeceğiz;[1]",
      "ates": "Senin Rabbin hakkı için biz onların hepsine mutlaka soracağız:",
      "hulusi": "Rabbine yemin olsun ki, onların hepsi sorgulanacak. . .",
      "bayrakli": "- \"Rabbin hakkı için, mutlaka onların hepsini yaptıklarından dolayı sorguya çekeceğiz.\"",
      "elmali_sade": "(92-93) Rabbin hakkı için, Biz onların hepsine mutlaka ve muhakkak bütün yaptıklarını soracağız.",
      "cantay": "(92-93) İşte Rabbine andolsun ki onlara, topuna yapmakda oldukları şeyleri elbette soracağız.",
      "piris": "(92-93) Rabbine andolsun ki, onların hepsini yaptıklarından dolayı hesaba çekeceğiz.",
      "yildirim": "Rabbin hakkı için, onların hepsini sorguya çekeceğiz!",
      "safa": "Artık, Efendine yemin olsun ki, onların tümünü sorgulayacağız.",
      "yuksel": "Efendine and olsun ki,  hepsinden soracağız, ",
      "aktas": "Rabb'ine ant olsun ki kesinlikle onların hepsine soracağız.",
      "okuyan": "(91, 92, 93) Rabbine yemin olsun: Yaptıklarından dolayı mutlaka Kur'an'ı bölüp ayıranların hepsini sorguya çekeceğiz.[1]"
    },
    {
      "number": 1895,
      "numberInSurah": 93,
      "transliteration": "'Ammaa kaanoo ya'maloon",
      "diyanet": "Kuran'ı işlerine geldiği gibi bölenlere de, kendi Kitablarının bir kısmına inanıp bir kısmını kabul etmeyen yahudi ve hıristiyanlara da nitekim Kitap indirmiştik; Rabbine and olsun ki hepsini, yaptıklarından sorumlu tutacağız.",
      "ozturk": "Yapıp ettiklerinden...",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "(92-93) Ki rabbın hakkı için, biz onların hepsine mutlak ve muhakkak soracağız",
      "islamoglu": "yapıp ettikleri her şeyden!",
      "bulac": "Yapmakta oldukları şeyleri.",
      "esed": "(hem de) bütün yapıp ettiklerini hesaba katarak!",
      "suleymaniye": "yaptıklarından dolayı[1].",
      "ates": "Yaptıkları şeylerden.",
      "hulusi": "Yapmakta olduklarından!",
      "bayrakli": "- \"Rabbin hakkı için, mutlaka onların hepsini yaptıklarından dolayı sorguya çekeceğiz.\"",
      "elmali_sade": "(92-93) Rabbin hakkı için, Biz onların hepsine mutlaka ve muhakkak bütün yaptıklarını soracağız.",
      "cantay": "(92-93) İşte Rabbine andolsun ki onlara, topuna yapmakda oldukları şeyleri elbette soracağız.",
      "piris": "(92-93) Rabbine andolsun ki, onların hepsini yaptıklarından dolayı hesaba çekeceğiz.",
      "yildirim": "Onları yaptıkları işlerden sorumlu tutacağız.",
      "safa": "Yaptıkları şeylerden.",
      "yuksel": "Yaptıkları şeylerden.",
      "aktas": "Yaptıkları şeylerden.",
      "okuyan": "(91, 92, 93) Rabbine yemin olsun: Yaptıklarından dolayı mutlaka Kur'an'ı bölüp ayıranların hepsini sorguya çekeceğiz.[1]"
    },
    {
      "number": 1896,
      "numberInSurah": 94,
      "transliteration": "Fasda' bimaa tu'maru wa a'rid anil mushrikeen",
      "diyanet": "Artık buyrulanı açıkça ortaya koy, puta tapanlara aldırış etme.",
      "ozturk": "Emrolunduğun şeyi, kafalarını çatlatırcasına tebliğ et; şirke bulaşmışlara aldırma.",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "Şimdi sen her ne ile emrolunuyorsan kafalarına çatlat ve müşriklere aldırma",
      "islamoglu": "O halde, artık sana emredileni açıkça ortaya koy ve şirk koşmayı tabiat haline getirenlere aldırma!",
      "bulac": "Öyleyse sen emrolunduğun şeyi açıkça söyle ve müşriklere aldırış etme.",
      "esed": "Öyleyse artık, sana (açıklaman) emredilen şeyi açıkça ortaya koy ve Allah'tan başkasına tanrısal nitelikler yakıştıran o kimseleri kendi hallerine bırak:",
      "suleymaniye": "Sana ne emredildiyse onu açık açık anlat.[1] Müşriklere mesafeli ol![2]",
      "ates": "Sen emrolunduğun şeyi açıkça söyle ve ortak koşanlara aldırma.",
      "hulusi": "Emrolunduğunu (hakikat ve Sünnetullah bilgisini) açıkla ve müşriklerden yüz çevir!",
      "bayrakli": "\"Sana emrolunanı açıkça ortaya koy ve Allah'a ortak koşanlardan yüz çevir!\"",
      "elmali_sade": "Şimdi sen ne ile emrolunduysan, kafalarına çatlat ve Allah 'a ortak koşanlara aldırma!",
      "cantay": "Şimdi sen ne ile emrolunuyorsan (kafalarını çatlatırcasına) apaçık bildir. Müşriklere aldırış etme.",
      "piris": "Emrolunduğun şeyi açıkla ve müşriklerden yüz çevir!",
      "yildirim": "Şimdi sen, sana ne emredilmişse onu açıkça onlara söyle. O müşriklere aldırma!",
      "safa": "Sana verilen buyruğu açıkça bildir. Ortaklar koşanlara da aldırış etme.",
      "yuksel": "Öyleyse sana emredileni açıkça ortaya koy ve müşriklere de aldırma.",
      "aktas": "Emrolunduğun şeyi açıkça söyle ve Müşriklere aldırma.",
      "okuyan": "Sana emrolunanı açıkça söyle ve ortak koşanlardan yüz çevir!"
    },
    {
      "number": 1897,
      "numberInSurah": 95,
      "transliteration": "Innaa kafainaakal mustahzi'een",
      "diyanet": "Allah'la beraber başka bir tanrının bulunduğunu kabul eden alaycılara karşı şüphesiz Biz sana kafiyiz. Yakında ne olduğunu öğreneceklerdir.",
      "ozturk": "Alay edip eğlenenlere karşı biz sana yeteriz.",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "Her halde biz sana o müstehzilerin haklarından geliriz",
      "islamoglu": "Unutma ki küçümseyip alaya alanlara karşı Biz sana yeteriz.",
      "bulac": "Şüphesiz o alay edenlere (karşı) biz sana yeteriz.",
      "esed": "çünkü, ilahi mesajı küçümseyen, onunla alay edenlere karşı Biz sana yeteriz;",
      "suleymaniye": "Hafife alanlara karşı biz sana yeteriz![1]",
      "ates": "O alay edenlere karşı biz sana yeteriz.",
      "hulusi": "O alay edenlere karşı, kesinlikle biz sana yeterliyiz!",
      "bayrakli": "\"Seninle alay edip, ilahi mesajı küçümseyenlere karşı biz sana yeteriz.\"",
      "elmali_sade": "Herhalde Biz, o alay edenlerin hakkından gelmek için sana yeteriz.",
      "cantay": "(95-96) Allahla beraber diğer bir Tanrı daha tanıyan o istihzacılara muhakkak ki biz yeteriz. Onlar yakında (uğrayacakları akıbetleri) bileceklerdir.",
      "piris": "Alaycılara karşı biz sana yeteriz.",
      "yildirim": "Seninle alay edenlerin haklarından gelmeye Biz yeteriz.",
      "safa": "Kuşkusuz, Biz, alay edenlere karşı sana yeterliyiz.",
      "yuksel": "Alay edenlere karşı biz sana yeteriz.",
      "aktas": "Alay edenlere karşı, Biz,[1] sana yeteriz.",
      "okuyan": "Şüphesiz ki biz alay edenlere karşı sana yeteriz.[1]"
    },
    {
      "number": 1898,
      "numberInSurah": 96,
      "transliteration": "Allazeena yaj'aloona ma'al laahi ilaahan aakhar; fasawfa ya'lamoon",
      "diyanet": "Allah'la beraber başka bir tanrının bulunduğunu kabul eden alaycılara karşı şüphesiz Biz sana kafiyiz. Yakında ne olduğunu öğreneceklerdir.",
      "ozturk": "Allah ile beraber başka tanrılar benimseyenler yakında bilecekler.",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "Allah ile beraber diğer ilah tutan o heriflerin yarın bilirler",
      "islamoglu": "Onlar ki, Allah'la beraber başka bir ilah (atama yetkisini) kendilerinde buluyorlar. Nasıl olsa günü gelince (yaptıklarının ne demeye geldiğini) öğrenecekler!",
      "bulac": "Ki onlar, Allah ile beraber başka ilahları (ortak) kılmaktadırlar; onlar yakında bilip öğreneceklerdir.",
      "esed": "o kimseler ki, Allah'la beraber başka tanrısal güçlerin de var olduğunu vehmediyorlar; ama nasıl olsa, (gerçeğin ne olduğunu) yakında öğrenecekler.",
      "suleymaniye": "Onlar, Allah ile beraber başka bir ilah oluşturanlardır; ileride öğrenecekler[1].",
      "ates": "O, Allah ile beraber başka tanrı tutanlar, yakında (yaptıklarının sonucunu) bileceklerdir!",
      "hulusi": "Onlar ki, Allah (alemleri ve hakikatlerini Esma'sıyla yaratan) yanı sıra bir tanrı edinirler. . . Yakında bilecekler!",
      "bayrakli": "\"Onlar Allah ile beraber başka bir tanrı edinenlerdir. Yakında gerçeği bileceklerdir.\"",
      "elmali_sade": "Allah ile birlikte başka bir ilah edinen o herifler bilirler geleceği.",
      "cantay": "(95-96) Allahla beraber diğer bir Tanrı daha tanıyan o istihzacılara muhakkak ki biz yeteriz. Onlar yakında (uğrayacakları akıbetleri) bileceklerdir.",
      "piris": "Onlar, Allah ile beraber bir başka ilah tanıyorlar. İleride öğrenecekler!",
      "yildirim": "Onlar Allah'tan başka tanrı uyduruyorlar ama yaptıklarının sonucunu yakında öğrenecekler!",
      "safa": "Allah ile birlikte başka tanrılar da edindiler. Madem öyle, yakında öğrenecekler.",
      "yuksel": "Onlar ki ALLAH ile beraber başka tanrılar oluşturdular. Yakında bilecekler.",
      "aktas": "Allah'ın yanı sıra başka ilah edinenler, yakında gerçeği anlayacaklar!",
      "okuyan": "Onlar Allah ile birlikte başka bir ilah edinenlerdir. İleride (gerçeği) bilecekler!"
    },
    {
      "number": 1899,
      "numberInSurah": 97,
      "transliteration": "Wa laqad na'lamu annak yadeequ sadruka bimaa yaqooloon",
      "diyanet": "And olsun ki, söyledikleri şeylerden senin gönlünün daraldığını biliyoruz.",
      "ozturk": "Yemin olsun ki, onların söyledikleri yüzünden senin göğsünün daraldığını biliyoruz.",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "Celalim hakkı için biliyoruz ki onların tefevvühatına senin cidden göğsün daralıyor",
      "islamoglu": "Doğrusu, onların söyledikleri şeylerden dolayı içinin daraldığını Biz de biliyoruz.",
      "bulac": "Andolsun, onların söylemekte olduklarına karşı senin göğsünün daraldığını biliyoruz.",
      "esed": "Söyledikleri (karalayıcı) şeylerden ötürü içinin daraldığını kuşkusuz, biliyoruz:",
      "suleymaniye": "Onların söylediklerinden dolayı göğsünün daraldığını elbette biliyoruz[1].",
      "ates": "Andolsun onların söylediklerine senin göğsünün daraldığını (canının sıkıldığını) biliyoruz.",
      "hulusi": "Yemin olsun ki, onların söyledikleri yüzünden içinin daraldığını elbette biliyoruz.",
      "bayrakli": "\"Andolsun, onların söyledikleri şeylerden dolayı senin canının sıkıldığını biliyoruz.\"",
      "elmali_sade": "Andolsun ki, onların sözlerine gerçekten içinin sıkıldığını biliyoruz.",
      "cantay": "Andolsun, biliyoruz ki onların söyleyip durduklarından göğsün cidden daralıyor (habibim).",
      "piris": "Onların söyledikleri şeyler sebebiyle göğsünün daraldığını bilmekteyiz.",
      "yildirim": "Onların bu kabil iddialarından ötürü senin canının sıkıldığını çok iyi biliyoruz.",
      "safa": "Gerçek şu ki, söylediklerinden dolayı, göğsünün daraldığını da biliyoruz.",
      "yuksel": "Söylediklerinden ötürü göğsünün daraldığını biliyoruz.",
      "aktas": "Ant olsun; Biz, onların söylediklerinden dolayı senin göğsünün daraldığını biliyoruz.",
      "okuyan": "Yemin olsun ki onların söyledikleri şeyler yüzünden senin içinin daraldığını biliyoruz."
    },
    {
      "number": 1900,
      "numberInSurah": 98,
      "transliteration": "Fasbbih bihamdi Rabbika wa kum minas saajideen",
      "diyanet": "Rabbini hamd ile an, secde edenlerden ol ve ölünceye kadar Rabbine kulluk et.",
      "ozturk": "Şimdi sen, Rabbine hamt ile tespih et ve secde edenlerden ol!",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "O halde Rabbına hamdile tesbih et ve secdekarlardan ol",
      "islamoglu": "Öyleyse Rabbinin adını anarak O'nun yüceliğini hamd ile dile getir ve (hep) O'nun huzurunda secde edenlerden biri ol!",
      "bulac": "Sen Rabbini hamd ile tesbih et ve secde edenlerden ol.",
      "esed": "Fakat sen yine de Rabbinin yüceliğini, sınırsız kudret ve kemalini övgüyle an; (O'nun huzurunda) teslimiyet içinde yere kapanan kimselerden ol,",
      "suleymaniye": "Sen, her şeyi mükemmel yapması sebebiyle Rabbine boyun eğ[1] ve secde edenlerden ol.",
      "ates": "Sen Rabbini hamd ile tesbih et (O'nu övecek sözlerle an, subhanallahi velhamdulillah de) ve secde edenlerden ol.",
      "hulusi": "(O halde) Rabbinin Hamdi olarak tespih et ve secde (benliğini yok) edenlerden ol!",
      "bayrakli": "\"Sen şimdi Rabbini hamd ile tesbîh et ve secde edenlerden ol!\"",
      "elmali_sade": "O halde Rabbine hamd ile tesbih et ve secde edenlerden ol!",
      "cantay": "Sen hemen Rabbini, hamd ile, tesbih et ve secde edenlerden ol.",
      "piris": "Övgü ile Rabbinin yüceliğini ifade et, ve secde edenlerden ol!",
      "yildirim": "Ama sen Rabbini hamd ile tenzih et ve secde edenlerden ol.",
      "safa": "Artık, övgülerle yücelterek Efendini an ve secde edenler arasında ol!",
      "yuksel": "Efendini yüceltip coşkuyla an ve yerlere kapan.",
      "aktas": "Rabb'ini hamd ile tesbih et[1] ve secde[2] edenlerden ol.",
      "okuyan": "Rabbini hamd (övgü) ile tesbih et (yücelt) ve secde edenlerden ol!"
    },
    {
      "number": 1901,
      "numberInSurah": 99,
      "transliteration": "Wa'bud Rabbaka hattaa yaatiyakal yaqeen",
      "diyanet": "Rabbini hamd ile an, secde edenlerden ol ve ölünceye kadar Rabbine kulluk et.",
      "ozturk": "Sana şaşmaz ve kesin bilgi gelinceye kadar Rabbine ibadet et!",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "Ve Rabbına kulluk yap ta sana o yakin gelene kadar",
      "islamoglu": "Nihayet, ölüm gelip seni buluncaya dek Rabbine kulluğu (sürdür)!",
      "bulac": "Ve yakin sana gelinceye kadar Rabbine ibadet et.",
      "esed": "ve ölüm sana erişinceye kadar Rabbine kulluk et.",
      "suleymaniye": "Sana o kesin gerçek /ölüm gelip çatıncaya dek Rabbine kulluk et[1].",
      "ates": "Ve Rabbine kulluk et ki sana yakin gelsin (kesin bilgiye eresin)!",
      "hulusi": "Sana yakin gelene (benliğinin yokluğunu fark edene kadar -ölüm hakikatin fark edilmesi halidir- Vahid-ül Kahhar'ın yaşanmasına) kadar, Rabbine ibadet et (yakin sonrasında ise bunun doğal sonucu Rabbinin kulluğu devam eder zaten)!",
      "bayrakli": "\"Sana yakin/kesin bilgi ya da ölüm gelinceye kadar Rabbine ibadet et!\"",
      "elmali_sade": "Ve sana ölüm gelinceye kadar Rabbine kulluk et!",
      "cantay": "Sana ölüm gelinceye kadar da Rabbine ibadet et.",
      "piris": "Sana ölüm gelene kadar Rabbine kulluk et!",
      "yildirim": "Sana ölüm gelip çatıncaya kadar da Rabbine ibadet et.",
      "safa": "Ve ulaşması kaçınılmaz olan sana gelinceye dek, Efendine hizmet et![197]",
      "yuksel": "Efendine hizmet et ki kesin bir onaya sahip olasın.",
      "aktas": "Sana yakin[1] gelinceye kadar, Rabb'ine kulluk et!",
      "okuyan": "Sana kesin bir gerçek[1] (olan ölüm) gelinceye kadar Rabbine ibadet et!"
    }
  ]
}