{
  "surah": {
    "number": 15,
    "name": "سُورَةُ الحِجۡرِ",
    "englishName": "Al-Hijr",
    "englishNameTranslation": "The Rock",
    "turkishName": "Hicr",
    "numberOfAyahs": 99,
    "revelationType": "Meccan",
    "revelationOrder": 54
  },
  "ayahs": [
    {
      "number": 1803,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Raa; tilka Aayaatul Kitaabi wa Qur-aa-nim Mubeen",
      "diyanet": "Elif, Lam, Ra. Bunlar Kitap'ın ve apaçık olan Kuran'ın ayetleridir.",
      "ozturk": "Elif, Lâm, Râ. İşte sana o Kitap'ın ve açık anlatımlı Kur'an'ın ayetleri.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Elif, Lam, Ra, bu işte kitabın ve bir Kur'anı mübinin ayetleri.",
      "islamoglu": "Elif-Lam-Ra! Bunlar Kitab'ın, yani özünde açık ve (hakikatı) açıklayıcı olan ilahi hitabın ayetleridirler.",
      "bulac": "Elif, Lam, Ra. Bunlar, kitabın ve apaçık olan Kur'an'ın ayetleridir.",
      "esed": "Elif-Lam-Ra. Bunlar ilahi kitabın -kendisi açık olan ve hakkı açıkça gösteren bir ilahi okuma metninin- ayetleridir.",
      "suleymaniye": "Elif-Lam-Ra[1]! Bunlar Kitab'ın ve açıklayıcı olan kur'an'ın / anlam kümelerinin[2] ayetleridir[3].",
      "ates": "Elif lam ra. Şunlar Kitabın ve apaçık Kur'an'ın ayetleridir."
    },
    {
      "number": 1804,
      "numberInSurah": 2,
      "transliteration": "Rubamaa yawaddul lazeena kafaroo law kaanoo muslimeen",
      "diyanet": "İnkar edenler, keşke müslüman olsaydık temennisinde bulunacaklardır.",
      "ozturk": "O küfre batmış olanlar zaman zaman, keşke Müslüman olsaydılar diye derin bir özlem duyarlar.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Bir zeman olur küfredenler arzu çekerler ki müsliman olsa idiler",
      "islamoglu": "Gün gelecek, inkarda ısrar edenler (vahyin yol göstericiliğine) teslim olmayı yürekten temenni edecekler.",
      "bulac": "O inkar edenler müslüman olmayı nice kereler dileyecekler.",
      "esed": "Bir vakit gelecek ki, (şimdi) bu gerçeği inkara kalkışanlar, keşke (dünya hayatındayken) Allah'a boyun eğip teslim olsaydık diye yerinecekler.",
      "suleymaniye": "Kafirlik edenler zaman zaman \"Keşke biz de (Allah'a) teslim olan kimseler olsak!\" diye arzu ederler[1].",
      "ates": "Bir zaman gelir ki nankörlük edenler, \"Keşke müslüman olsaydılar\" diye arzu ederler."
    },
    {
      "number": 1805,
      "numberInSurah": 3,
      "transliteration": "Zarhum yaakuloo wa tatamatta'oo wa yulhihimul amalu fasawfa ya'lamoon",
      "diyanet": "Bırak onları yesinler, zevk alsınlar; ümit onları avundursun; ilerde öğrenecekler.",
      "ozturk": "Bırak onları yesinler, nimetlenip zevk etsinler ve sonu gelmez arzu kendilerini oyalasın. Ama yakında bilecekler.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Bırak onları yesinler içsinler, zevketsinler, emel, kendilerini eğliye dursun, sonra bilecekler",
      "islamoglu": "Kendi haline bırak onları; yesinler, geçici hazlarla avunsunlar, oyalasın onları boş umutlar: nasıl olsa zamanı gelince (gerçeği) öğrenecekler.",
      "bulac": "Onları bırak; yesinler, yararlansınlar ve onları (boş) emel oyalayadursun. İlerde bileceklerdir.",
      "esed": "(Şimdi) kendi hallerine bırak onları, yiyip (içsinler), avunsunlar; bu arada (boş hazların) umudu aldatıp oyalasın onları; nasıl olsa günü gelince (gerçeği) öğrenecekler.",
      "suleymaniye": "Bırak onları yesin-içsin, (nimetlerden) yararlansınlar[1]! Beklentileri onları oyalasın! Nasıl olsa ileride (gerçeği) öğrenecekler[2].",
      "ates": "Bırak onlar yesinler, eğlensinler; arzu onları oyalasın. Yakında (yaptıklarının kötü sonucunu) bileceklerdir."
    },
    {
      "number": 1806,
      "numberInSurah": 4,
      "transliteration": "Wa maaa ahlaknaa min qaryatin illaa wa lahaa kitaabum ma'loom",
      "diyanet": "Yok ettiğimiz herhangi bir kasabanın elbette belli bir yazısı vardır.",
      "ozturk": "Biz hiçbir yurt ve medeniyeti, belirlenmiş bir yazgısı olmaksızın ortadan kaldırmadık.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Biz hiç bir memleketi her halde ma'lum bir yazısı olmaksızın helak etmedik",
      "islamoglu": "Zira Biz hiçbir memleketi, (önceden) bilinip anlaşılan ilahi bir vahye muhatap kılmadıkça helake sürüklememişizdir.",
      "bulac": "Biz, kendisi için bilinen (takdir edilmiş) bir kitap olmaksızın hiç bir ülkeyi yıkıma uğratmadık.",
      "esed": "Biz, çünkü, hiçbir toplumu, (önceden) ilahi bir kelamdan bütünüyle haberli kılmadan helak etmedik;",
      "suleymaniye": "Helak ettiğimiz[1] her kentin mutlaka yazıya geçmiş belirli bir kaydı vardır[2].",
      "ates": "Biz hiçbir kenti yok etmedik ki, onun mutlaka bilinen bir yazısı olmasın (helak ettiğimiz her ülkenin yazılmış, tesbit edilmiş bir süresi vardır. O süre dolunca onları yok etmişizdir)."
    },
    {
      "number": 1807,
      "numberInSurah": 5,
      "transliteration": "Maa tasbiqu min ummatin ajalahaa wa maa yastaakhiroon",
      "diyanet": "Hiçbir ümmet kendi süresini öne alamaz, geciktiremez de.",
      "ozturk": "Hiçbir ümmet kendisi için belirlenen sürenin ne önüne geçebilir ne de o süreyi geriletebilir.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Hiç bir ümmet ecelini ne sebkeder ne de geriletebilirler",
      "islamoglu": "(Kaldı ki) hiçbir uygarlık, kendisi için belirlenen sürenin (artık kaçınılmaz olan) bitimini ne öne alabilir ne de erteleyebilir.",
      "bulac": "Hiç bir ümmet, kendi ecelini ne öne alabilir, ne de onlar ertelenebilirler.",
      "esed": "(Ve zaten) hiçbir ümmet kendisi için belirlenmiş sürenin bitimini öne alamayacağı gibi erteleyemez de.",
      "suleymaniye": "Hiçbir toplum, ecelinin ilerisine geçemez, gerisinde de kalamaz[1].",
      "ates": "Hiçbir millet ne süresini geçebilir, ne de (ondan) geri kalır (her kavim mutlaka, kendileri için belirtilmiş sürede helak olur)."
    },
    {
      "number": 1808,
      "numberInSurah": 6,
      "transliteration": "Wa qaaloo yaaa aiyuhal lazee nuzzila 'alaihiz Zikru innaka lamajnoon",
      "diyanet": "Onlar: \"Ey kendisine Kitap indirilen kimse! Sen mutlaka delisin. Doğrulardan isen melekleri bize getirsene\" dediler.",
      "ozturk": "Şöyle haykırdılar: \"Hey! Kendisine o zikir/Kur'an indirilen! Sen gerçekten tam bir delisin.\"",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Bir de ey o kendisine zikr indirilmiş olan, dediler: mutlaka sen mecnunsun!",
      "islamoglu": "Bir de (kalkıp) \"Sen ey kendisine uyarıcı mesaj indiğini (iddia eden) kişi, evet sen kesinlikle mecnunsun!\" dediler;",
      "bulac": "Onlar: \"Ey kendisine kitap indirilen (Muhammed). Gerçekten sen cinlenmiş (bir deli)sin,\" dediler.",
      "esed": "(Hal böyleyken, hakkı inkar edenler, yine de): \"Ey kendisine (sözde) uyarıcı/hatırlatıcı bir mesaj indirilen kişi; sen düpedüz bir mecnunsun!\" diyorlar,",
      "suleymaniye": "(Kafirler) Dediler ki: \"Ey kendisine Zikir[1] indirilen kişi! Sen tamamen cinlerin etkisindesin[2].",
      "ates": "Dediler ki: \"Ey kendisine Zikir (Kitap) indirilmiş olan, sen mutlaka cinlenmişsin!\""
    },
    {
      "number": 1809,
      "numberInSurah": 7,
      "transliteration": "Law maa taateenaa bil malaaa'ikati in kunta minas saadiqeen",
      "diyanet": "Onlar: \"Ey kendisine Kitap indirilen kimse! Sen mutlaka delisin. Doğrulardan isen melekleri bize getirsene\" dediler.",
      "ozturk": "\"Hadi getirsene bize o melekleri, eğer doğru sözlülerdensen!\"",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Getirsena o Melaikeyi sadıklardan isen!",
      "islamoglu": "\"Eğer doğru söylüyor idiysen, bize meleklerle gelseydin ya!\" (diye de eklediler).",
      "bulac": "\"Eğer doğruyu söylüyor isen, bizlere melekleri getirmeli değil miydin?\"",
      "esed": "\"Doğru sözlü biriysen, bize melekleri getirsene!\"",
      "suleymaniye": "Eğer doğru sözlülerdensen bize melekleri getirsene[1]!\"",
      "ates": "\"Eğer doğrulardansan, bize melekleri getirsene!\""
    },
    {
      "number": 1810,
      "numberInSurah": 8,
      "transliteration": "Maa nunazzilul malaaa'i kata illaa bilhaqqi wa maa kaanooo izam munzareen",
      "diyanet": "Biz melekleri ancak gerekince indiririz. O takdirde de ceza görecekler asla geri bırakılmazlar.",
      "ozturk": "Biz o melekleri ancak ve ancak hak üzere, hak bir yolla indiririz. Ve o zaman inkârcılara göz açtırılmaz.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Biz o Melaikeyi ancak hakkile indiririz ve o vakıt onlara göz açtırılmaz",
      "islamoglu": "Biz, melekleri ancak ve ancak hakikatin gerçekleşmesi için indiririz; eğer (dedikleri olsaydı), o zaman da onlar için asla erteleme olmazdı.",
      "bulac": "Hak olmaksızın biz melekleri indirmeyiz. O zaman da onlara göz açtırılmaz.",
      "esed": "(Oysa,) Biz melekleri ancak hakk(ın iktizası) olarak indiririz; ve o zaman da artık (ilahi mesajı reddetmeleri yüzünden cezayı hak edenler) asla geri bırakılmazlar!",
      "suleymaniye": "(Halbuki) Biz melekleri sadece gerçek bir görevle indiririz. O zaman da onlara süre tanınmaz[1].",
      "ates": "Biz, melekleri ancak hak ile (hikmet gereğince) indiririz, o zaman da kendilerine asla göz açtırılmaz, (derhal işleri bitirilir, mahvolup giderler)."
    },
    {
      "number": 1811,
      "numberInSurah": 9,
      "transliteration": "Innaa Nahnu nazalnaz Zikra wa Innaa lahoo lahaa fizoon",
      "diyanet": "Doğrusu Kitap'ı Biz indirdik, onun koruyucusu elbette Biziz.",
      "ozturk": "Hiç kuşkusuz, o zikiri/Kur'an'ı biz indirdik, biz; her hal ve şartta onu muhakkak koruyacak olan da biziz.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Şüphe yok o zikri biz indirdik biz, her halde biz onu muhafaza da edeceğiz",
      "islamoglu": "Elbette bu uyarıcı mesajı kaynağından indiren Biziz; onu koruyacak olan da kesinlikle yine Biz olacağız, Biz!",
      "bulac": "Hiç şüphesiz, zikri (Kur'an'ı) biz indirdik biz; onun koruyucuları da gerçekten biziz.",
      "esed": "Kimsenin kuşkusu olmasın ki, bu uyarıcı/hatırlatıcı mesajı, ayet ayet Biz indirdik: ve yine kimsenin kuşkusu olmasın ki, (bütün tahriflerden) onu yine Biz koruyacağız.",
      "suleymaniye": "Bu zikri[1] biz indirdik biz! Onu koruyacak olan da elbette biziz[2]!",
      "ates": "O Zikri (Kitap)ı biz indirdik biz; ve O'nun koruyucusu da elbette biziz!"
    },
    {
      "number": 1812,
      "numberInSurah": 10,
      "transliteration": "Wa laqad arsalnaa min qablika fee shiya'il awwaleen",
      "diyanet": "And olsun ki, senden önce çeşitli ümmetlere peygamber göndermiştik.",
      "ozturk": "Yemin olsun ki, senden öncekilerin o ilk kümeleri içine de nebiler gönderdik biz!",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Celalim hakkı için senden önce evvelkilerin şiaları içinde de Resuller gönderdik",
      "islamoglu": "Doğrusu (Ey Peygamber), senden önce de geçip gitmiş topluluklara (elçiler) göndermiştik.",
      "bulac": "Andolsun, senden önce geçmiş topluluklara da elçiler gönderdik.",
      "esed": "Gerçek şu ki, (ey Peygamber,) senden önce de gelip geçmiş ayrı ayrı topluluklara (elçiler) gönderdik;",
      "suleymaniye": "Senden önceki topluluklara da elçiler gönderdik[1].",
      "ates": "Andolsun, senden önceki milletlerin kolları içine de elçiler gönderdik."
    },
    {
      "number": 1813,
      "numberInSurah": 11,
      "transliteration": "Wa maa yaateehim mir Rasoolin illaa kaanoo bihee yastahzi'oon",
      "diyanet": "Onlara gelen her peygamberi alaya alıyorlardı.",
      "ozturk": "Onlara bir Tanrı elçisi gelir gelmez, onunla mutlaka alay ederlerdi.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Ve onlara hiç bir Resul gelmiyordu ki onunla istihza eder olmasınlar",
      "islamoglu": "Kendilerine gelen hiçbir elçi yoktu ki onları alaya almamış olsunlar.",
      "bulac": "Onlara herhangi bir elçi gelmeyegörsün, mutlaka onunla alay ederlerdi.",
      "esed": "onlara hiçbir elçi gelmedi ki, o'nunla alay etmesinler.",
      "suleymaniye": "Onlara ne zaman bir elçi gelse onu mutlaka hafife alırlardı[1].",
      "ates": "Onlara hiçbir elçi gelmezdi ki, onunla alay etmesinler."
    },
    {
      "number": 1814,
      "numberInSurah": 12,
      "transliteration": "kazaalika naslukuhoo fee quloobil mujrimeen",
      "diyanet": "Aynı şekilde biz de Kitap'ı suçluların kalblerine sokarız, ama ona yine de inanmazlar. Oysa kendilerinden öncekilerin uğradıkları meydandadır.",
      "ozturk": "Biz ona, günaha batmışların gönüllerinde böyle bir yol veririz.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Biz ona mücrimlerin kalblerinde böyle bir süluk veririz",
      "islamoglu": "Biz (vahyin, etki etmeden) günahkarların yüreklerinden geçip gitmesini işte böyle sağlarız;",
      "bulac": "Böylece biz onu (alayı), suçlu günahkarların kalblerine sokarız.",
      "esed": "Biz (mesajımızdan yana) bu (alaycı tutumu), işte böylece, o günaha gömülüp gitmiş kimselerin yüreklerine sokarız,",
      "suleymaniye": "Onu (o zikrin gerçek olduğunu) suçluların kalplerine işte böyle işleriz[1].",
      "ates": "İşte biz o(Tanrı Zikri)ni suçluların kalblerine böyle sokarız."
    },
    {
      "number": 1815,
      "numberInSurah": 13,
      "transliteration": "Laa yu'minoona bihee wa qad khalat sunnatul awwaleen",
      "diyanet": "Aynı şekilde biz de Kitap'ı suçluların kalblerine sokarız, ama ona yine de inanmazlar. Oysa kendilerinden öncekilerin uğradıkları meydandadır.",
      "ozturk": "Ona inanmazlar. Oysaki, öncekilerin yol ve yöntemleri gözlerinin önünden geçmiştir.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "Ona iyman etmezler, halbuki önlerinde evvelkilerin sünneti geçmiştir",
      "islamoglu": "onlar da öncekilerin nasıl bir model ortaya koydukları sergilendiği halde, (yine de) bu (vahye) inanmazlar.",
      "bulac": "Onlar ona (indirilen kitaba) inanmazlar, oysaki evvelkilerin sünneti geçmiştir.",
      "esed": "önceki (zalim)lerin izlediği yol (ve bu yolda başlarına gelenler) de nicedir gözlerinin önünde olduğu halde buna inanmazlar.",
      "suleymaniye": "Öncekilere uygulanan sünnet /yasa[1] ortada olduğu halde bunlar da bu zikre inanıp güvenmeyecekler[2].",
      "ates": "Kendilerinden öncekilerin sünneti (inkarcıların mahvedileceği yasası) geçtiği halde yine de ona inanmazlar."
    },
    {
      "number": 1816,
      "numberInSurah": 14,
      "transliteration": "Wa law fatahnaa 'alaihim baabam minas samaaa'i fazaloo feehi ya'rujoon",
      "diyanet": "Onlara gökten bir kapı açsak da, oradan çıkmağa koyulsalar: \"Gözlerimiz döndü, biz herhalde büyülendik\" derler.",
      "ozturk": "Üzerlerine gökten bir kapı açsak da oradan yükseliyor olsalardı.",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "(14-15) Üzerlerine Semadan bir kapı açsak da orada uruc ediyor olsalar, diyeceklerdi ki her halde gözlerimiz döndürüldü, belki biz büyüye tutulmuş bir kavmiz.",
      "islamoglu": "Ve eğer onların üzerine gökten bir kapı açmış olsaydık ve onlar da oraya yükselebilselerdi,",
      "bulac": "Onların üzerlerine gökyüzünden bir kapı açsak, ordan yukarı yükselseler de,",
      "esed": "Hatta onlara gökten bir kapı açsaydık ve oraya biteviye yükseliyor olsalardı,",
      "suleymaniye": "Üzerlerine gökten bir kapı açsak da oradan yukarı çıksalar[1],",
      "ates": "Onlara gökten bir kapı açsak da oraya çıkacak olsalardı:"
    },
    {
      "number": 1817,
      "numberInSurah": 15,
      "transliteration": "Laqaaloo innamaa sukkirat absaarunaa bal nahnu qawmum mashooroon",
      "diyanet": "Onlara gökten bir kapı açsak da, oradan çıkmağa koyulsalar: \"Gözlerimiz döndü, biz herhalde büyülendik\" derler.",
      "ozturk": "Kesinlikle şöyle diyeceklerdi: \"Bizim gözlerimiz döndürüldü, bakışlarımız sarhoş edildi. Belki de biz büyüye çarptırılmış bir toplumuz.\"",
      "juz": 14,
      "page": 262,
      "sajda": false,
      "elmali": "(14-15) Üzerlerine Semadan bir kapı açsak da orada uruc ediyor olsalar, diyeceklerdi ki her halde gözlerimiz döndürüldü, belki biz büyüye tutulmuş bir kavmiz.",
      "islamoglu": "kesinlikle derlerdi ki: \"Al işte, bizim basiretimiz de bağlandı; daha da beteri (galiba) biz topyekün büyülendik...\"",
      "bulac": "Mutlaka: \"Gözlerimiz döndürüldü, belki biz büyülenmiş bir topluluğuz\" diyeceklerdir.",
      "esed": "kuşkusuz, o zaman da: \"Bizim düpedüz gözlerimiz bağlandı!\" diyeceklerdi, \"Demek ki, büyülenmiş kimseleriz biz!\"",
      "suleymaniye": "Kesinlikle şöyle derler: \"Sadece gözlerimiz boyandı! Aslında biz büyülenmiş kimseler topluluğuyuz[1]!\"",
      "ates": "\"Herhalde gözlerimiz döndürüldü, biz büyülenmiş bir topluluğuz,\" derlerdi."
    },
    {
      "number": 1818,
      "numberInSurah": 16,
      "transliteration": "Wa laqad ja'alnaa fissamaaa'i buroojanw wa zaiyannaahaa linnaazireen",
      "diyanet": "And olsun ki, gökte burçlar meydana getirdik, onları bakanlar için donattık.",
      "ozturk": "Yemin olsun, biz gökte burçlar oluşturduk ve onu/onları, seyredenler için süsledik.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Şanım hakkı için biz Semada burclar yaptık ve onu ehli nazar için tezyin eyledik",
      "islamoglu": "Doğrusu Biz, gökyüzünde yıldız kümeleri var ettik; ve onları (ibret nazarıyla) bakanlar için süsledik.",
      "bulac": "Andolsun, gökte burçlar kıldık ve onu gözleyenler için süsledik.",
      "esed": "Gerçekten de, Biz gökyüzüne büyük takım yıldızları serpiştirdik ve onları, seyredenler için süsleyip bezedik:",
      "suleymaniye": "Gökte burçlar /takımyıldızlar[1] oluşturduk ve seyredenler için göğü süsledik.",
      "ates": "Andolsun biz, gökte burçlar yaptık. Ve onu bakanlar için süsledik."
    },
    {
      "number": 1819,
      "numberInSurah": 17,
      "transliteration": "Wa hafiznaahaa min kulli Shaitaanir rajeem",
      "diyanet": "Onları, kovulmuş her şeytandan koruduk.",
      "ozturk": "Ve onu/onları, her kovulup taşlanmış şeytandan koruduk.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Hem onu her \"şeytanirracim\" den hıfz ettik.",
      "islamoglu": "Ve onları (bilir bilmez) atan her tür şeytani güçten koruduk.",
      "bulac": "Ve onu her kovulan şeytandan koruduk.",
      "esed": "Ve onları kovulmuş her türlü şeytani güce karşı koruma altına aldık;",
      "suleymaniye": "Onu, kovulmuş her şeytandan koruduk[1].",
      "ates": "Ve onu, her recim (taşlanmış, kovulmuş uydurma sözler atan) şeytandan koruduk."
    },
    {
      "number": 1820,
      "numberInSurah": 18,
      "transliteration": "Illaa manis taraqas sam'a fa atba'ahoo shihaabum mubeen",
      "diyanet": "Fakat kulak hırsızlığı yapan olursa, parlak bir ateş onu kovalar.",
      "ozturk": "Ancak kulak hırsızlığı eden olur; onun peşine de parlak bir ateş alevi düşer.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Ancak kulak hırsızlığı eden olur, onu da parlak bir şihab ta'kıb etmektedir",
      "islamoglu": "Fakat kim ki (gayb konusunda) kulak hırsızlığına soyunur, onun peşine ayan açık parlak bir alev takılır.",
      "bulac": "Ancak kulak hırsızlığı yapan olursa, onu da parlak bir ateş izler.",
      "esed": "öyle ki, ((göğün) sırlarını) çalmaya kalkışacak olan(lar)ın ardına hemen parlak bir alev takılır.",
      "suleymaniye": "Ama kulak hırsızlığı yapmaya kalkan olursa onu hemen parlak bir ışın takip eder[1].",
      "ates": "Ancak kulak hırsızlığı eden olursa, onu da parlak bir ışın kovalar."
    },
    {
      "number": 1821,
      "numberInSurah": 19,
      "transliteration": "Wal arda madadnaahaa wa alqainaa feehaa rawaasiya wa ambatnaa feehaa min kulli shai'im mawzoon",
      "diyanet": "Yeri yaydık, oraya sabit dağlar yerleştirdik, orada her şeyi bir ölçüye göre bitirdik.",
      "ozturk": "Yeri yayıp döşedik, ona kuvvetli dağlar diktik ve içinde ölçülü/ahenkli her şeyden bitirdik.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Arzı meddettik ve ona ağır baskılar bıraktık ve onda mevzun her şeyden bitirdik,",
      "islamoglu": "Ve yeryüzünü (engebeli arazı yapısıyla) uzatıp genişlettik; zira orada kalkmaz kımıldamaz dağlar yerleştirdik; üstelik orada her türün dengeli bir biçimde büyüyüp gelişeceği (bir canlı hayat) bahşettik.",
      "bulac": "Yere (gelince,) onu döşeyip yaydık, onda sarsılmaz dağlar bıraktık ve onda her şeyden ölçüsü belirlenmiş ürünler bitirdik.",
      "esed": "Ve yeryüzünü yayıp üzerine yerinden oynatılmaz dağlar yerleştirdik; ve orada (hayatın) her türünün dengeli bir biçimde büyüyüp boyvermesini sağladık;",
      "suleymaniye": "Yeryüzüne sabit dağlar[1] yerleştirip yerin alanını artırdık[2] ve orada dengeli her bitkiyi bitirdik.",
      "ates": "Arzı da yaydık, oraya sağlam dağlar attık ve orada ölçülü mütenasib şeyler bitirdik."
    },
    {
      "number": 1822,
      "numberInSurah": 20,
      "transliteration": "Wa ja'alnaa lakum feehaa ma'aayisha wa mal lastum lahoo biraaziqeen",
      "diyanet": "Orada sizin ve rızık veremeyeceğiniz kimseler için geçimlikler meydana getirdik.",
      "ozturk": "Orada sizin için ve rızıklandırıcısı siz olmadığınız kimse için geçimlikler yarattık.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "hem sizin için, hem sizin razikı olmadığınız kimseler için onda geçimlikler husule getirdik",
      "islamoglu": "Yine orada hem sizin için, hem de rızık vericisi siz olmadığınız bütün (diğer) varlıklar için geçinme imkanları sağladık.",
      "bulac": "Ve orda sizler için ve kendisine rızık vericiler olmadığınız kimseler (varlıklar ve canlılar) için geçimlikler kıldık.",
      "esed": "Ve yine orada hem sizin için, hem de rızkı size bağlı olmayan öteki bütün canlılar için geçim vasıtaları sağladık.",
      "suleymaniye": "Orada hem size hem de rızkı size bağlı olmayanlara geçim imkanları oluşturduk[1].",
      "ates": "Orada sizin için ve (beslediğinizi sandığınız, fakat aslında) sizin beslemediğiniz kimseler için geçimlikler var ettik."
    },
    {
      "number": 1823,
      "numberInSurah": 21,
      "transliteration": "Wa im min shai'in illaa 'indanaa khazaaa 'inuhoo wa maa nunazziluhooo illaa biqadarim ma'loom",
      "diyanet": "Hazinesi Bizim katımızda olmayan hiçbir şey yoktur. Biz onu ancak belli bir ölçüye göre indiririz.",
      "ozturk": "Hiçbir şey yoktur ki, hazineleri bizim yanımızda olmasın. Ama biz onu ancak belirli bir ölçüde/bir kaderle indiririz.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Hiç bir şey yoktur ki bizim yanımızda hazineleri olmasın, fakat biz, onu ancak ma'lüm bir mıkdar ile indiririz",
      "islamoglu": "Hiçbir şey yoktur ki, onun kaynağı Bizim katımızda olmamış olsun; fakat Biz her bir şeyi tesbit ve tayin edilmiş bir ölçüye göre indiririz.",
      "bulac": "Hiç bir şey yoktur ki, hazineleri bizim katımızda olmasın; ancak onu belirlenmiş bir miktar olarak indiririz.",
      "esed": "Çünkü hiçbir şey yoktur ki, kaynağı Bizim katımızda olmasın; ve Biz hiçbir şey indirmeyiz ki, kusursuzca belirlenmiş bir ölçüye, bir uyuma dayanmasın.",
      "suleymaniye": "Hazinesi /deposu katımızda olmayan hiçbir şey yoktur[1]. Biz onu ancak belli bir ölçüye göre indiririz[2].",
      "ates": "Hiçbir şey yoktur ki onun hazineleri, bizim yanımızda olmasın, ama biz onu, bilinen bir miktar ile indiririz."
    },
    {
      "number": 1824,
      "numberInSurah": 22,
      "transliteration": "Wa arsalnar riyaaha la waaqiha fa anzalnaa minas samaaa'i maaa'an fa asqai naakumoohu wa maaa antum lahoo bikhaazineen",
      "diyanet": "Rüzgarları aşılayıcı olarak gönderdik; yukarıdan su indirdik de sizi onunla suladık. Yoksa siz onu toplayamazdınız.",
      "ozturk": "Rüzgârları dölleyiciler olarak gönderdik; gökten bir su indirdik de onunla sizi suvardık. Onun depolayıcıları siz değilsiniz.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Bir de aşılayıcı rüzgarlar gönderdik de Semadan bir kadrile bir su indirip sizi onunla suvardık, onu hazinelerde tutan siz değilsiniz",
      "islamoglu": "Yine, aşılayıcı rüzgarları Biz sevk etmişiz; bunun sonucunda gökten suyu indirmiş ve onunla sizi suya kandımışız; yoksa onun kaynağına hükmeden siz değilsiniz.",
      "bulac": "Ve aşılayıcılar olarak rüzgarları gönderdik, böylece gökten su indirdik de sizleri suladık. Oysa siz onun hazine koruyucuları değilsiniz.",
      "esed": "(Bitkileri) döllendirmek, bereketlendirmek için rüzgarları gönderiyor; ve ayrıca, susuzluğunuzu gidermek için gökten su indiriyoruz; yoksa onun kaynağını elinde tutan siz değilsiniz.",
      "suleymaniye": "Rüzgarları (bulutları) aşılayıcılar[1] olarak göndeririz. Gökten su indirir, onunla su ihtiyacınızı karşılarız. Onu (gökte) depolayan siz değilsiniz[2].",
      "ates": "Rüzgarları, aşılayıcı olarak gönderdik de gökten su indirdik, böylece sizi suladık. Onu depolayan siz değilsiniz."
    },
    {
      "number": 1825,
      "numberInSurah": 23,
      "transliteration": "Wa innnaa la nahnu nuhyee wa numeetu wa nahnul waarisoon",
      "diyanet": "Doğrusu dirilten ve öldüren Biziz; hepsinin gerisinde de Biz kalırız.",
      "ozturk": "Biz, elbette biz, hayat veriyoruz; biz öldürüyoruz. Ve biziz Vâris olanlar/mirasçı kalanlar.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Her halde biz, mutlak hem bir hayat veririz hem öldürürüz, hepsine varis de biziz",
      "islamoglu": "Ve elbette Biziz hayatı ve ölümü var eden; ve (ölümlü tüm varlıklardan) geriye kalan her şeyin tek gerçek varisi olan da Biziz.",
      "bulac": "Şüphesiz biz, gerçekten biz yaşatır ve öldürürüz ve varis olanlar biziz.",
      "esed": "Ve muhakkak ki, hayatı bahşeden de, ölüme hükmeden de Biziz; ve geçici olan göçüp gittikten sonra her şeyin sahibi olarak kalacak olan yine Biziz!",
      "suleymaniye": "Biziz, elbette biz! Hayat veren de öldüren de![1] Her şeyin varisi biziz![2]",
      "ates": "Biziz, elbette biz ki, yaşatır, öldürürüz; gerçek varis olan da biziz (her faninin mülkü bize geçer. Ölmeyen, daima kalan yalnız biziz)."
    },
    {
      "number": 1826,
      "numberInSurah": 24,
      "transliteration": "Wa la qad 'alimnal mustaqdimeena minkum wa laqad 'alimnal mustaakhireen",
      "diyanet": "And olsun ki, sizden önce geçenleri biliriz; and olsun ki, geri kalanları da biliriz.",
      "ozturk": "Yemin olsun, sizin önden gidenlerinizi bilmişizdir; yemin olsun, geriye kalanları da bilmişizdir.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Kasem olsun ki içinizden öne geçmek istiyenler de ma'lumumuz, geri kalmak istiyenler de ma'lumumuz",
      "islamoglu": "Doğrusu Biz, sizin içinizden öne geçmek isteyenleri de, bile isteye geride kalanları da biliriz.",
      "bulac": "Andolsun sizden öne (veya önceden) geçenleri bilmişizdir; ve (yine) andolsun, geride kalanları da bilmişizdir.",
      "esed": "Muhakkak ki, Biz sizden önce geçip gidenleri de (her halleriyle) biliyoruz, sizden sonra gelecek olanları da elbet biliyoruz;",
      "suleymaniye": "İçinizden önde gidenleri çok iyi biliriz, geride kalanları da çok iyi biliriz[1].",
      "ates": "Andolsun, sizden önce geçenleri de bildik, sonra gelenleri de bildik."
    },
    {
      "number": 1827,
      "numberInSurah": 25,
      "transliteration": "Wa inna Rabbaka Huwa yahshuruhum; innahoo Hakeem 'Aleem",
      "diyanet": "Doğrusu Rabbin onları diriltip bir araya getirecektir. Şüphesiz O Hakim'dir, Herşeyi Bilen'dir.",
      "ozturk": "Hiç kuşkusuz, Rabbindir, evet O'dur onları haşredecek olan. Hakîmdir O, Alîm'dir.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Ve hakıkat rabbın o, onları hep haşredecek, hakıkat o, hakimdir, alimdir",
      "islamoglu": "Ve gerçekte senin Rabbin var ya; işte O'dur onları bir araya toplayacak olan: Çünkü O her hükmünde hep isabet kaydeder, her şeyi tarifsiz bilir.",
      "bulac": "Ve şüphesiz senin Rabbin, O, onları haşredecektir. Gerçekten O, hüküm ve hikmet sahibidir, bilendir.",
      "esed": "Ve kuşkusuz, (Hesap Günü'nde) onların hepsini bir arada toplayacak olan senin Rabbindir; gerçekten de her şeyin aslını bilen, doğru hüküm ve hikmetle edip eyleyen O'dur.",
      "suleymaniye": "Senin Rabbin onları bir araya toplayacaktır[1]. O, bütün kararları doğru olan ve daima bilendir[2].",
      "ates": "Gerçekten onları toplayacak olan, Rabbindir. O hükümdardır, bilendir."
    },
    {
      "number": 1828,
      "numberInSurah": 26,
      "transliteration": "Wa laqad khalaqnal insaana min salsaalim min hama im masnoon",
      "diyanet": "And olsun ki, insanı kuru balçıktan, işlenebilen kara topraktan yarattık.",
      "ozturk": "Yemin olsun, biz insanı; kuru çamurdan, değişken-cıvık bir balçıktan yarattık.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Filhakika biz insanı bir \"salsal\" den, mesnun bir balçıktan yarattık",
      "islamoglu": "Doğrusu Biz insanı süzme, kurumuş, ses veren bir balçık türünden özgün bir biçim almaya elverişli, tabiatı değiştirilmiş, koyu ve yoğun çamur nevi bir şeyden yarattık.",
      "bulac": "Andolsun, insanı kuru bir çamurdan, şekillenmiş bir balçıktan yarattık.",
      "esed": "Gerçek şu ki, Biz insanı ses veren balçıktan, biçim verilebilir, özlü, kara bir balçıktan yarattık.",
      "suleymaniye": "Biz (ilk) insanı[1] kurumuş bir çamurdan, şekillendirilmiş kokulu kara balçıktan yarattık[2].",
      "ates": "Andolsun biz insanı pişmemiş çamurdan, değişmiş cıvık balçıktan yarattık."
    },
    {
      "number": 1829,
      "numberInSurah": 27,
      "transliteration": "Waljaaanna khalaqnaahu min qablu min naaris samoom",
      "diyanet": "Cinleri de, daha önce, dumansız ateşten yarattık.",
      "ozturk": "Cini/İblis'i de daha önce kavurucu ateşten yaratmıştık.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Cann, onu da bundan evvel \"narissemum\"dan yaratmıştık",
      "islamoglu": "Görünmez varlıkları ise, (insandan) daha önce, yakıp kavuran (şaşırtıcı bir karışımda), zehir gibi (insanın gözeneklerine) nüfuz eden tarifsiz bir ateşten yarattık.",
      "bulac": "Ve Cann'ı da daha önce 'nüfuz eden kavurucu' ateşten yaratmıştık.",
      "esed": "Görünmeyen yaratıkları ise, ondan (çok) önce, yakıcı/bunaltıcı yellerin ateşinden yaratmıştık.",
      "suleymaniye": "Cinleri de daha önce, zehirli ateşten yaratmıştık[1].",
      "ates": "Cinne gelince onu da (insandan) daha önce, (vücudun gözeneklerine) nüfuz eden kavurucu ateşten yarattık."
    },
    {
      "number": 1830,
      "numberInSurah": 28,
      "transliteration": "Wa iz qaala Rabbuka lilmalaaa' ikati innee khaaliqum basharam min salsaalim min hama im masnoon",
      "diyanet": "'Rabbin meleklere: \"Ben, balçıktan, işlenebilen kara topraktan bir insan yaratacağım. Onu yapıp ruhumdan üflediğimde ona secdeye kapanın\" demişti.",
      "ozturk": "Hatırla o zamanı ki Rabbin meleklere, \"Ben, kupkuru bir çamurdan, değişken, cıvık balçıktan bir insan yaratacağım.\" demişti.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Ve düşün o vaktı ki Rabbın Melaikeye: ben, demişti: salsalden, mesnun bir balçıktan bir beşer halkedeceğim.",
      "islamoglu": "Hani bir zamanlar Rabbin meleklere demişti ki: \"Bakın, Ben süzme, kurumuş, ses veren bir balçıktan; özgün bir biçim almaya elverişli, tabiatı değiştirilmiş, koyu ve yoğun bir çamurdan fiziki olarak görünen ölümlü bir varlık yaratacağım!",
      "bulac": "Hani Rabbin meleklere demişti: \"Ben, kuru bir çamurdan, şekillenmiş bir balçıktan bir beşer yaratacağım.\"",
      "esed": "Ve hani, Rabbin meleklere: \"Haberiniz olsun, Ben biçim verilebilir özlü kara balçıktan bir ölümlü varlık yaratacağım\" demişti,",
      "suleymaniye": "Bir gün Rabbin, meleklere şöyle demişti: \"Ben kurumuş çamurdan, şekillendirilmiş kokulu kara balçıktan bir beşer[1] yaratacağım.",
      "ates": "Bir zaman Rabbin meleklere demişti ki: \"Ben kupkuru çamurdan, değişken balçıktan bir insan yaratacağım!\""
    },
    {
      "number": 1831,
      "numberInSurah": 29,
      "transliteration": "Fa izaa sawwaituhoo wa nafakhtu feehi mir roohee faqa'oo lahoo saajideen",
      "diyanet": "'Rabbin meleklere: \"Ben, balçıktan, işlenebilen kara topraktan bir insan yaratacağım. Onu yapıp ruhumdan üflediğimde ona secdeye kapanın\" demişti.",
      "ozturk": "\"Onu, amaçlanan düzgünlüğe ulaştırıp öz ruhumdan içine üflediğim zaman, önünde hemen secdeye kapanın.\"",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Binaenaleyh onu tesviye ettiğim ve içine ruhumdan nefheylediğim vakıt derhal onun için secdeye kapanın",
      "islamoglu": "İzleyin; ne zaman ki onu şekillendirir de kendisine ruhumdan üflersem, derhal yere kapanıp onun (hizmetine) amade olun!\"",
      "bulac": "\"Ona bir biçim verdiğimde ve ona ruhumdan üfürdüğümde hemen ona secde ederek (yere) kapanın.\"",
      "esed": "\"Ona belirli bir biçim verip de ruhumdan üflediğim zaman onun önünde yere kapanın!\"",
      "suleymaniye": "Son şeklini verip içine ruhumdan üflediğimde (onu bilgi ile donattığımda[1]) ona secde edin[2] / karşısında saygıyla eğilin[3].\"",
      "ates": "\"Onu düzenle(yip insan şekline koydu)ğum ve ona ruhumdan üflediğim zaman hemen ona secdeye kapanın!\""
    },
    {
      "number": 1832,
      "numberInSurah": 30,
      "transliteration": "Fasajadal malaaa'ikatu kulluhum ajma'oon",
      "diyanet": "Bunun üzerine, İblis'in dışında bütün melekler hemen secde ettiler. O, secde edenlerle beraber olmaktan çekindi.",
      "ozturk": "Meleklerin tümü, toplu halde secde ettiler.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "Onun üzerine Melaike, hepsi toptan secde ettiler",
      "islamoglu": "Bunun üzerine meleklerin tümü hep birlikte yere kapandı;",
      "bulac": "Böylece meleklerin tümü, topluca secde etti.",
      "esed": "Bunun üzerine meleklerin hepsi topluca yere kapandılar,",
      "suleymaniye": "Bütün melekler hep birlikte secde ettiler[1].",
      "ates": "Meleklerin hepsi topluca secde ettiler."
    },
    {
      "number": 1833,
      "numberInSurah": 31,
      "transliteration": "Illaaa ibleesa abaaa ai yakoona ma'as saajideen",
      "diyanet": "Bunun üzerine, İblis'in dışında bütün melekler hemen secde ettiler. O, secde edenlerle beraber olmaktan çekindi.",
      "ozturk": "İblis müstesna. O, secde edenlerle beraber olmaya karşı çıktı.",
      "juz": 14,
      "page": 263,
      "sajda": false,
      "elmali": "ancak İblis secde edenlerle beraber olmaktan iba eyledi",
      "islamoglu": "iblis müstesna: o (hizmete) amade olup yere kapananlarla birlikte hareket etmekten kaçındı.",
      "bulac": "Ancak İblis, secde edenlerle birlikte olmaktan kaçınıp dayattı.",
      "esed": "yalnızca İblis (buna katılmadı); yere kapananlarla birlikte olmaya yanaşmadı o.",
      "suleymaniye": "Ama İblis secde edenlerle beraber olmaktan kaçındı[1].",
      "ates": "Yalnız İblis, secde edenlerle beraber olmayı kabul etmedi."
    },
    {
      "number": 1834,
      "numberInSurah": 32,
      "transliteration": "Qaala yaaa Ibleesu maa laka allaa takoona ma'as saajideen",
      "diyanet": "Allah: \"Ey İblis! Secde edenlerle beraber olmaktan seni alıkoyan nedir?\" dedi.",
      "ozturk": "Allah dedi: \"Ey İblis! Sana ne oluyor da secde edenlerle beraber olmuyorsun?\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Ya İblis, dedi: sen neye secde edenlerle beraber olmadın?",
      "islamoglu": "(Allah) \"Ey İblis! Sen neden yere kapananlarla birlikte hareket etmedin?\" dedi.",
      "bulac": "Dedi ki: \"Ey İblis, sana ne oluyor, secde edenlerle birlikte olmadın?\"",
      "esed": "\"Ey İblis!\" diye buyurdu Allah, \"Seni yere kapananlarla beraber olmaktan alıkoyan sebep ne?\"",
      "suleymaniye": "Allah dedi ki: \"İblis! Sana ne oldu da secde edenlerle beraber olmadın?[1]\"",
      "ates": "(Allah): \"Ey İblis, nen var ki, sen secde edenlerle beraber olmadın?\" dedi."
    },
    {
      "number": 1835,
      "numberInSurah": 33,
      "transliteration": "Qaala lam akul li asjuda libasharin khalaqtahoo min salsaalim min hama im masnoon",
      "diyanet": "O: \"Balçıktan, işlenebilen kara topraktan yarattığın insana secde edemem\" dedi.",
      "ozturk": "Dedi: \"Kuru bir çamurdan, değişken-cıvık bir balçıktan yarattığın bir insana secde etmek için var olmadım.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Benim, dedi: bir salsalden, bir mesnun balçıktan yarattığın bir beşere secde etmem kabil değildir",
      "islamoglu": "(İblis) dedi ki: \"Benim, süzme, kurumuş, ses veren bir balçıktan; tabiatı değiştirilmiş, koyu ve yoğun bir çamurdan yarattığın bir beşerin emrine amade olmam yakışık almazdı!\"",
      "bulac": "Dedi ki: \"Ben, kuru bir çamurdan, şekillenmiş bir balçıktan yarattığın beşere secde etmek için var değilim.\"",
      "esed": "\"Ses veren bir balçıktan, biçim verilmiş özlü bir çamurdan yarattığın ölümlü bir varlığın önünde yere kapanmak bana yakışmaz!\" diye karşılık verdi (İblis).",
      "suleymaniye": "İblis: \"Ben; kurumuş çamurdan, şekillendirilmiş kokulu kara balçıktan yarattığın bir beşere secde edecek değilim!\" dedi[1].",
      "ates": "(İblis): \"Ben bir çamurdan, değişken bir balçıktan yarattığın insana secde edemem!\" dedi."
    },
    {
      "number": 1836,
      "numberInSurah": 34,
      "transliteration": "Qaala fakhruj minhaa fa innaka rajeem",
      "diyanet": "\"Öyleyse defol oradan, sen artık kovulmuş birisin. Doğrusu hesap gününe kadar lanet sanadır\" dedi.",
      "ozturk": "Buyurdu: \"Öyleyse çık oradan, çünkü kovuldun.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "O halde, dedi: çık oradan çünkü sen racimsin",
      "islamoglu": "(Allah) \"Öyleyse çık git bu makamdan!\" dedi, \"Çünkü sen kendi kendini aşağıladın!",
      "bulac": "Dedi ki: \"Öyleyse ondan (cennetten) çık, çünkü sen kovulmuş bulunmaktasın.\"",
      "esed": "\"Çık git öyleyse bu (meleki makam)dan!\" diye buyurdu O; \"Çünkü, sen artık kovulmuş birisin!",
      "suleymaniye": "Allah dedi ki \"Madem öyle, çık oradan! Artık sen kovuldun[1].",
      "ates": "(Allah): \"Öyleyse çık oradan (meleklerin içinden çık), dedi, çünkü sen kovuldun!\""
    },
    {
      "number": 1837,
      "numberInSurah": 35,
      "transliteration": "Wa inna 'alikal la'nata ilaa Yawmid Deen",
      "diyanet": "\"Öyleyse defol oradan, sen artık kovulmuş birisin. Doğrusu hesap gününe kadar lanet sanadır\" dedi.",
      "ozturk": "\"Din gününe kadar üzerinde lanet var.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Ve bu la'net ceza gününe kadar üzerindedir",
      "islamoglu": "Ve unutma ki Hesap Günü'ne kadar tüm lanet senin üzerine olacaktır!\"",
      "bulac": "\"Ve şüphesiz, din gününe kadar lanet senin üzerinedir.\"",
      "esed": "Ve bil ki, Hesap Günü'ne kadar lanet(im) peşinde olacak!\"",
      "suleymaniye": "Yapılan her şeyin karşılığını bulacağı[1] güne kadar lanet / dışlanma senin üzerinde olacaktır[2].\"",
      "ates": "\"Ta ceza gününe kadar üzerine la'net edilecektir!\""
    },
    {
      "number": 1838,
      "numberInSurah": 36,
      "transliteration": "Qaala Rabbi fa anzirneee ilaa Yawmi yub'asoon",
      "diyanet": "\"Rabbim! Beni hiç olmazsa, tekrar dirilecekleri güne kadar ertele\" dedi.",
      "ozturk": "Dedi: \"Rabbim, onların diriltileceği güne kadar bana süre ver.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Rabbım! dedi, öyle ise bana onların ba's olunacakları güne kadar mühlet ver",
      "islamoglu": "(İblis) \"Rabbim!\" dedi, \"Madem öyle, bana tekrar diriliş gününe kadar süre tanı!\"",
      "bulac": "Dedi ki: \"Rabbim, öyleyse onların dirileceği güne kadar bana süre tanı.\"",
      "esed": "\"Madem öyle, ey Rabbim,\" dedi (İblis), \"bana ölümden kalkılacağı Gün'e kadar zaman tanı!\"",
      "suleymaniye": "İblis: \"Rabbim!\" dedi. O zaman bana, bunların diriltilecekleri güne kadar yaşama fırsatı ver[1].\"",
      "ates": "(İblis): \"Rabbim,\" dedi \"bari tekrar dirilecekleri güne kadar beni(m canımı almayı) ertele!\""
    },
    {
      "number": 1839,
      "numberInSurah": 37,
      "transliteration": "Qaala fa innaka minal munzareen",
      "diyanet": "Allah: \"Sen, bilinen gün gelene kadar bırakılanlardansın\" dedi.",
      "ozturk": "Buyurdu: \"Hadi, süre verilenlerdensin.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "(37-38) Haydi dedi: sen vakti ma'lum gününe kadar mühlet verilenlerdensin",
      "islamoglu": "(Allah) buyurdu ki: \"Peki, sen zaten süre tanınmışlardan birisin;",
      "bulac": "Dedi ki: 'Öyleyse, sen (kendisine) süre tanınanlardansın.'",
      "esed": "\"Pekala, öyle olsun:\" diye buyurdu O, \"kendilerine zaman tanınanlardan biri olacaksın,",
      "suleymaniye": "(Allah) Dedi ki: \"Sen kendisine yaşama fırsatı verilenlerdensin[1].",
      "ates": "(Allah): \"Haydi,\" dedi, \"sen ertelenmişlerdensin!\""
    },
    {
      "number": 1840,
      "numberInSurah": 38,
      "transliteration": "Ilaa Yawmil waqtil ma'loom",
      "diyanet": "Allah: \"Sen, bilinen gün gelene kadar bırakılanlardansın\" dedi.",
      "ozturk": "\"Bilinen vaktin gününe kadar...\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "(37-38) Haydi dedi: sen vakti ma'lum gününe kadar mühlet verilenlerdensin",
      "islamoglu": "(tabi ki, sadece tarafımdan) bilinen zaman doluncaya ve günü gelinceye kadar!\"",
      "bulac": "\"Bilinen günün vaktine kadar.\"",
      "esed": "(tabii,) vakti (ancak Benim tarafımdan) bilinen o Gün'e kadar.\"",
      "suleymaniye": "O malum gün[1] gelinceye kadar (ölmeyeceksin)[2].\"",
      "ates": "\"O bilinen vaktin gününe kadar!\""
    },
    {
      "number": 1841,
      "numberInSurah": 39,
      "transliteration": "Qaala Rabbi bimaaa aghwaitanee la uzayyinaana lahum fil ardi wa la ughwiyan nahum ajma'een",
      "diyanet": "\"Rabbim! Beni saptırdığın için, and olsun ki yeryüzünde fenalıkları onlara güzel göstereceğim; halis kıldığın kulların bir yana, onların hepsini saptıracağım\" dedi.",
      "ozturk": "Dedi: \"Rabbim! Beni azdırmana yemin ederim ki, yeryüzünde onlar için mutlaka süslemeler yapacağım ve onların tümünü kesinlikle azdıracağım.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Rabbım, dedi: beni azdırmana kasem ederim ki her halde ben onlar için Arzda tezyinat yapacağım ve hepsini iğva edeceğim",
      "islamoglu": "(İblis) \"Rabbim!\" dedi, \"Beni yoldan dışladığın için ben de yeryüzünde onlara (günahları) süslü püslü göstereceğim ve kesinlikle onların tümünü yoldan çıkaracağım.",
      "bulac": "Dedi ki: \"Rabbim, beni kışkırttığın şeye karşılık, andolsun, ben de yeryüzünde onlara, (sana başkaldırmayı ve dünya tutkularını) süsleyip çekici göstereceğim ve onların tümünü mutlaka kışkırtıp saptıracağım.\"",
      "esed": "(Bunun üzerine İblis:) \"Beni yolun dışına attığın için, ben de, kuşkusuz, yeryüzünde (kötülükleri) onlara süsleyip bezeyeceğim ve muhakkak ki onların hepsini ayartıp yoldan çıkaracağım,",
      "suleymaniye": "İblis dedi ki: \"Rabbim! Madem sen beni azdırdın, ben de yeryüzündeki her şeyi onlara kesinlikle süslü gösterecek ve hepsini azdıracağım[1].",
      "ates": "(İblis): \"Rabbim, dedi, beni azdırmandan ötürü andolsun ki, ben de yer yüzünde onlara (günahları) süsleyeceğim ve onların hepsini azdıracağım."
    },
    {
      "number": 1842,
      "numberInSurah": 40,
      "transliteration": "Illaa 'ibaadaka minhumul mukhlaseen",
      "diyanet": "\"Rabbim! Beni saptırdığın için, and olsun ki yeryüzünde fenalıkları onlara güzel göstereceğim; halis kıldığın kulların bir yana, onların hepsini saptıracağım\" dedi.",
      "ozturk": "\"İçlerinden riyaya sapmamış, samimi kulların müstesna.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Ancak içlerinden ıhlas verilen kulların müstesna",
      "islamoglu": "Bunun tek istisnası, onlar arasındaki imanını saf ve temiz tutma çabasını desteklediğin kullar olacak!\"",
      "bulac": "\"Ancak onlardan muhlis olan kulların müstesna.\"",
      "esed": "Yalnızca Senin gerçek kulların bunun dışında (kalacak)!\"",
      "suleymaniye": "Ancak onlardan samimiyeti onaylanmış kulların hariç[1].\"",
      "ates": "Ancak içlerinden kendilerine ihlas verilen kulların hariç. (Benim azdırmam, onları etkilemez.)"
    },
    {
      "number": 1843,
      "numberInSurah": 41,
      "transliteration": "Qaala haaza Siraatun 'alaiya Mustaqeem",
      "diyanet": "'Allah şöyle dedi: \"Benim gerekli kıldığım dosdoğru yol budur; kullarımın üzerinde senin bir nüfuzun olamaz. Ancak sana uyan sapıklar bunun dışındadır.\"",
      "ozturk": "Buyurdu: \"İşte bana varan dosdoğru yol budur.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Bu, dedi: bir cadde \"teahhüd ederim\" dosdoğru",
      "islamoglu": "(Allah) buyurdu ki: \"(Zaten) bu, kendim için benimsediğim en doğru yol ve yöntemdir;",
      "bulac": "(Allah) Dedi ki: \"İşte bu, bana göre dosdoğru olan yoldur.\"",
      "esed": "\"Benim için, doğru yol budur:\" dedi O,",
      "suleymaniye": "Allah dedi ki: \"Bu, benim doğru kabul ettiğim yoldur[1].",
      "ates": "(Allah) buyurdu ki: \"İşte bana varan doğru yol budur.\""
    },
    {
      "number": 1844,
      "numberInSurah": 42,
      "transliteration": "Inna 'ibaadee laisa laka 'alaihim sultaanun illaa manittaba'aka minal ghaaween",
      "diyanet": "'Allah şöyle dedi: \"Benim gerekli kıldığım dosdoğru yol budur; kullarımın üzerinde senin bir nüfuzun olamaz. Ancak sana uyan sapıklar bunun dışındadır.\"",
      "ozturk": "\"Benim kullarım aleyhine senin elinde hiçbir güç/kanıt olmayacak. Azgınların seni izleyenleri müstesna.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Hakıkat o kullarım, senin onlar üzerine bir sultan yoktur, ancak azgınlardan sana uyanlar başka",
      "islamoglu": "Şu bir gerçek ki, has kullarım üzerinde senin hiçbir inandırıcı gücün olmayacaktır; ne var ki batıl inançlı cahil ve bilinçsizlerden sana uyanlar müstesna!",
      "bulac": "\"Şüphesiz, kışkırtılıp saptırılmışlardan sana uyanlar dışında, senin benim kullarım üzerinde zorlayıcı hiç bir gücün yoktur.\"",
      "esed": "\"aslında, (zaten) yoldan çıkmış olup da (kendi iradeleriyle) senin peşine takılanların dışında, Benim kullarım üzerinde senin bir nüfuzun olmayacaktır.\"",
      "suleymaniye": "Sana uyacak azgınlar hariç sen benim kullarıma boyun eğdirecek bir güce sahip değilsin[1].\"",
      "ates": "\"Benim halis kullarıma karşı senin bir gücün yoktur. Ancak sana uyan azgınlar(ı azdırabilirsin)\"."
    },
    {
      "number": 1845,
      "numberInSurah": 43,
      "transliteration": "Wa inna jahannama lamaw'iduhum ajma'een",
      "diyanet": "\"Ve Cehennem onların hepsinin toplanacağı yerdir.\"",
      "ozturk": "Cehennem onların tümünün şaşmaz buluşma yeridir.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Elbet bunların da hepsinin mevıdleri şüphesiz Cehennem",
      "islamoglu": "İşte onların tümünün buluşma yeri cehennemdir;",
      "bulac": "\"Ve hiç şüphe yok, onların tümünün buluşma yeri cehennemdir.\"",
      "esed": "Berikilerin hepsi için vaad edilen varış yeri, muhakkak ki, cehennemdir,",
      "suleymaniye": "Bunların hepsinin buluşacağı yer kesinlikle Cehennemdir[1].",
      "ates": "Cehennem o (şeytana uya)nların hepsinin buluşma yeridir."
    },
    {
      "number": 1846,
      "numberInSurah": 44,
      "transliteration": "Lahaa sab'atu abwaab; likulli baabim minhum juz'um maqsoom",
      "diyanet": "O cehennemin yedi kapısı olup, her kapıdan onların girecekleri ayrılmış bir kısım vardır.",
      "ozturk": "Yedi kapısı vardır onun. Her kapıya onlardan bir bölük ayrılmıştır.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Onun yedi kapısı vardır, her kapıya onlardan bir cüz'i maksum",
      "islamoglu": "oranın yedi kapısı vardır; o kapıların her biri, onlardan (günahıma göre) tasnif edilmiş bir kesime tahsis edilecektir.",
      "bulac": "Onun yedi kapısı vardır; onlardan her bir kapı için bir grup ayrılmıştır.",
      "esed": "o cehennem ki, yedi kapıdan girilir; her kapıdan onlardan (günahlarının niteliğine göre) ayrı bir kafile halinde\".",
      "suleymaniye": "Onun yedi kapısı vardır. Her bir kapı için o azgınlardan bir bölük ayrılmış olacaktır[1].",
      "ates": "Onun yedi kapısı vardır. Her kapıya, onlardan bir bölüm ayrılmıştır."
    },
    {
      "number": 1847,
      "numberInSurah": 45,
      "transliteration": "Innal muttaqeena fee Jannaatinw wa 'uyoon",
      "diyanet": "Allah'a karşı gelmekten sakınanlar ise, cennetlerde, pınar başlarındadırlar.",
      "ozturk": "Sakınılması gereken şeylerden sakınanlar ise cennetlerde pınarlar içindedir.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Elbette müttekıyler, Cennetler, pınarlar içinde",
      "islamoglu": "Ve fakat muttakiler! Onlar has bahçelerde, pınar başlarında...",
      "bulac": "Gerçekten takva sahibi olanlar, cennetlerde ve pınar başlarındadır.",
      "esed": "Allah'a karşı sorumluluk bilinci taşıyan kimseler ise, onlar (kendilerini) hasbahçeler içinde gözelerin, kaynakların başında (bulacaklar),",
      "suleymaniye": "Yanlışlardan sakınanlar ise bahçelerde ve pınar başlarında olacaklar[1].",
      "ates": "(Şeytana uymaktan, küfür ve isyandan) korunanlar ise cennetlerde, pınar başlarındadırlar."
    },
    {
      "number": 1848,
      "numberInSurah": 46,
      "transliteration": "Udkhuloohaa bisalaamin aamineen",
      "diyanet": "\"Oraya güven içinde, esenlikle girin\" denilir.",
      "ozturk": "\"Güvene kavuşmuş olarak selamla girin oraya.\"",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Girin onlara selametle emin emin",
      "islamoglu": "(Çünkü) onlara \"Esenlik ve güvenlik içinde oraya girin!\" (denilecek).",
      "bulac": "Oraya esenlikle ve güvenlikle girin.",
      "esed": "\"Esenlik ve güvenlik içinde girin oraya!\" (sözleriyle karşılanacaklar orada).",
      "suleymaniye": "\"Oraya selametle, güven içinde kalmak üzere girin[1].\" (denecek).",
      "ates": "(Onlara): \"Oraya esenlikle, güven içinde girin!\" (denilir)."
    },
    {
      "number": 1849,
      "numberInSurah": 47,
      "transliteration": "Wa naza'naa ma fee sudoorihim min ghillin ikhwaanan 'alaa sururim mutaqaabileen",
      "diyanet": "Biz onların gönüllerinde olan kini çıkardık, artık onlar sedirler üzerinde karşılıklı oturan kardeşlerdir.",
      "ozturk": "Göğüslerindeki düşmanlığı çekip almışızdır. Köşkler/divanlar üzerinde karşı karşıya oturan kardeşler olmuşlardır.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Sinelerindeki kinleri soymuşuzdur da ıhvan olarak köşkler üzere karşı karşıya otururlar",
      "islamoglu": "Zira Biz Onları, içlerine işlemiş olan her tür olumsuz duygu ve düşünceden tamamen arındıracağız. Onlar mutluluk tahtları üzerinde, kardeşler olarak karşılıklı oturacaklar.",
      "bulac": "Onların göğüslerinde kinden (ne varsa tümünü) sıyırıp çektik, kardeşler olarak tahtlar üzerinde karşı karşıyadırlar.",
      "esed": "(O zaman) Biz onları içlerinde (kalmış) olabilecek nahoş duygu ve düşüncelerden arındıracağız ve (böylece) birbirleriyle kardeş olarak mutluluk tahtları üzerinde karşı karşıya oturacaklar.",
      "suleymaniye": "İçlerindeki çekememezliği söküp atmış olacağız[1]. Kardeş olacaklar ve sedirler üzerinde karşılıklı oturacaklar[2].",
      "ates": "Onların göğüslerindeki kini çıkarıp atmışızdır; (hepsi) kardeşler olarak divanlar üzerinde karşı karşıya oturur (sohbet eder)ler."
    },
    {
      "number": 1850,
      "numberInSurah": 48,
      "transliteration": "Laa yamas suhum feehaa nasabunw wa maa hum minhaa bimukhrajeen",
      "diyanet": "Onlar orada bir yorgunluk hissetmezler. Oradan çıkarılacak da değillerdir.",
      "ozturk": "Orada kendilerine zahmet/yorgunluk dokunmaz. Oradan çıkarılmazlar da.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Orada kendilerine hiç bir zahmet dokunmaz, onlar oradan çıkarılacak da değildirler",
      "islamoglu": "Orada onlar ne bir yorgunluk ve zahmete katlanacaklar, ne de oradan çıkarılacaklar.",
      "bulac": "Orada onlara hiç bir yorgunluk dokunmaz ve onlar oradan çıkarılacak değildirler.",
      "esed": "Orada (bu esenlik, bahtiyarlık içinde) yorgunluk, bitkinlik ilişmeyecek onlara; ve oradan asla çıkarılmayacaklar.",
      "suleymaniye": "Orada onlara herhangi bir yorgunluk dokunmayacak[1]. Oradan çıkarılacak da değiller[2].",
      "ates": "Orada onlara hiçbir yorgunluk dokunmaz ve onlar oradan çıkarılacak da değillerdir."
    },
    {
      "number": 1851,
      "numberInSurah": 49,
      "transliteration": "Nabbi' 'ibaadeee annneee anal Ghafoorur Raheem",
      "diyanet": "Kullarıma Benim bağışlayan, merhamet eden olduğumu, azabımın can yakıcı bir azap olduğunu haber ver.",
      "ozturk": "Haber ver kullarıma: Hiç kuşkusuz benim, evet benim, Gafûr ve Rahîm.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Haber ver kullarıma ki hakıkat ben, benim öyle gafur, öyle rahim",
      "islamoglu": "(Ey Peygamber!) Kullarıma haber ver: Ben, evet Ben tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıyım!",
      "bulac": "Haber ver kullarıma; şüphesiz Ben, Ben bağışlayanım, esirgeyenim.",
      "esed": "Kullarıma, acıyan, esirgeyen gerçek bağışlayıcının Ben olduğumu anlat;",
      "suleymaniye": "Kullarıma şunu bildir: Ben, çokça bağışlayan, bol ikramda bulunanım[1].",
      "ates": "(Ey Muhammed), kullarıma haber ver: İşte ben öyle bağışlayan, öyle esirgeyenim."
    },
    {
      "number": 1852,
      "numberInSurah": 50,
      "transliteration": "Wa anna 'azaabee uwal 'azaabul aleem",
      "diyanet": "Kullarıma Benim bağışlayan, merhamet eden olduğumu, azabımın can yakıcı bir azap olduğunu haber ver.",
      "ozturk": "Ama acıklı azabın ta kendisidir benim azabım.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Bununla beraber azabım da azabı elim",
      "islamoglu": "Ama unutma ki, en çok elem ve ıstırap veren azap da Benim azabım!",
      "bulac": "Ve şüphesiz azabım; o acıklı bir azaptır.",
      "esed": "en can yakıcı azabın da Benim azabım olduğunu!",
      "suleymaniye": "Azabım ise can yakıcı bir azaptır[1].",
      "ates": "Fakat benim azabım da çok acı bir azabdır."
    },
    {
      "number": 1853,
      "numberInSurah": 51,
      "transliteration": "Wa nabbi'hum 'an daifi Ibraaheem",
      "diyanet": "Onlara İbrahim'in konuklarını da anlat:",
      "ozturk": "Onlara İbrahim'in misafirlerinden bahset.",
      "juz": 14,
      "page": 264,
      "sajda": false,
      "elmali": "Hem onlara İbrahimin müsafirlerinden bahs et",
      "islamoglu": "Onlara İbrahim'in konuklarından da haber ver:",
      "bulac": "Onlara İbrahim'in konuklarından haber ver.",
      "esed": "Ve onlara, (yine) İbrahim'in konuklarını anlat:",
      "suleymaniye": "Onlara İbrahim'in konuklarından da haber ver:[1]",
      "ates": "Onlara İbrahim'in konuklarından haber ver;"
    },
    {
      "number": 1854,
      "numberInSurah": 52,
      "transliteration": "Iz dakhaloo 'alaihi faqaaloo salaaman qaala innaa minkum wajiloon",
      "diyanet": "İbrahim'in yanına girdiklerinde selam vermişlerdi. O: \"Doğrusu biz sizden korkuyoruz\" demişti de: \"Korkma, biz sana, bilgin bir oğlun olacağını müjdelemeye geldik\" demişlerdi.",
      "ozturk": "Hani onun yanına girmişlerdi de \"Selam!\" demişlerdi. O da \"Biz sizden korkuyoruz.\" diye konuşmuştu.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "O vakıt ki yanına girdiler de, selam dediler, biz dedi: sizden cidden korkuyoruz",
      "islamoglu": "Hani, onun huzuruna girmişler ve \"Selam!\" demişlerdi. (İbrahim) ise \"Doğrusu biz sizden çekiniyoruz\" diye mukabele etmişti.",
      "bulac": "Yanına girdiklerinde \"Selam\" demişlerdi. O da: \"Biz sizden korkmaktayız\" demişti.",
      "esed": "Hani, o'nun yanına geldiklerinde o'na: \"Sana selam olsun!\" demişler; o da onlara: \"Biz sizden korkuyoruz!\" diye cevap vermişti.",
      "suleymaniye": "Bir gün İbrahim'in yanına girmişler ve \"Selam!\" demişlerdi. İbrahim: \"Biz sizden tedirgin oluyoruz.\" dedi[1].",
      "ates": "Onun yanına girmişler: \"Selam\" demişlerdi. O da: \"Biz sizden korkuyoruz.\" dedi."
    },
    {
      "number": 1855,
      "numberInSurah": 53,
      "transliteration": "Qaaloo la tawjal innaa nubashshiruka bighulaamin 'aleem",
      "diyanet": "İbrahim'in yanına girdiklerinde selam vermişlerdi. O: \"Doğrusu biz sizden korkuyoruz\" demişti de: \"Korkma, biz sana, bilgin bir oğlun olacağını müjdelemeye geldik\" demişlerdi.",
      "ozturk": "\"Korkma! Biz sana bilgin bir oğlan müjdeliyoruz.\" dediler.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Korkma, dediler: biz sana alim bir oğul tebşir ediyoruz",
      "islamoglu": "\"Çekinmenize gerek yok\" dediler, \"çünkü biz sana bilge bir oğlan çocuğu müjdelemek amacıyla geldik.\"",
      "bulac": "Dediler ki: \"Korkma biz sana bilgin bir çocuk müjdelemekteyiz.\"",
      "esed": "(Bunun üzerine) onlar: \"Yo, korkma! Biz sana, kendisine derin ve doğru bilgi bahşedilmiş bir oğlun olacağını müjdelemeye geldik\".",
      "suleymaniye": "\"Tedirgin olma\" dediler. \"Sana, ilim sahibi olacak bir oğul müjdeliyoruz.[1]\"",
      "ates": "\"Korkma dediler, biz sana bilgin bir çocuk(un olacağını) müjdeleriz!\""
    },
    {
      "number": 1856,
      "numberInSurah": 54,
      "transliteration": "Qaala abashshartumoonee 'alaaa am massaniyal kibaru fabima tubashshiroon",
      "diyanet": "\"Ben kocamışken bana müjde mi veriyorsunuz? Neye dayanarak müjdeliyorsunuz?\" deyince:",
      "ozturk": "Dedi: \"İhtiyarlık yakama yapıştıktan sonra mı bana müjde veriyorsunuz! Neye dayanarak müjde veriyorsunuz?\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Beni mi, dedi: tebşir ettiniz? Bana ihtiyarlık gelib çatmışken, artık beni ne suretle tebşir edersiniz?",
      "islamoglu": "\"Ne! Yaşlılık gelip başıma çökmüşken bana bu müjdeyi veriyorsunuz, öyle mi?\" dedi; \"Peki neye dayanarak bana müjde veriyorsunuz?\"",
      "bulac": "Dedi ki: \"Bana ihtiyarlık gelip çökmüşken mi müjdeliyorsunuz? Beni ne ile müjdelemektesiniz?\"",
      "esed": "\"Üzerime yaşlılık çökmüş olduğu halde, bana böyle bir müjde veriyorsunuz, öyle mi?\" diye sordu (İbrahim), \"Peki, hangi (beklenmedik) şeyle müjdeliyorsunuz beni?\"",
      "suleymaniye": "\"Yaşlılık üzerime iyice çökmüşken mi beni müjdelediniz! Bana neyin müjdesini veriyorsunuz!\" dedi[1].",
      "ates": "\"Bana ihtiyarlık dokunduktan sonra mı beni müjdelediniz? Ne tuhaf bir şey ile müjdeliyorsunuz beni?\" dedi."
    },
    {
      "number": 1857,
      "numberInSurah": 55,
      "transliteration": "Qaaloo bashsharnaaka bilhaqqi falaa takum minal qaaniteen",
      "diyanet": "\"Seni gerçekten müjdeliyoruz, umutsuzlardan olma\" demişlerdi.",
      "ozturk": "Dediler: \"Hakk'a dayanarak müjdeledik sana, sakın ümitsizliğe düşenlerden olma.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Seni dediler: emri hakkile tebşir ettik, onun için ümidi kesenlerden olma",
      "islamoglu": "Onlar \"Biz seni, gerçekleşmesi kaçınılmaz bir bilgiye dayanarak müjdeliyoruz\" deyip eklediler: \"Sakın ha, umutsuzluğa düşeyim deme!\"",
      "bulac": "Dediler ki: \"Seni gerçekle müjdeledik; öyleyse umut kesenlerden olma.\"",
      "esed": "\"Seni gerçekleşmesi kaçınılmaz olan bir şeyle müjdeliyoruz; onun için sakın umut kesenlerden olma!\" dediler.",
      "suleymaniye": "Dediler ki: \"Sana gerçeği müjdeledik. Sakın ümidini kesenlerden olma![1]\"",
      "ates": "\"Sana gerçeği müjdeledik, umut kesenlerden olma!\" dediler."
    },
    {
      "number": 1858,
      "numberInSurah": 56,
      "transliteration": "Qaala wa mai yaqnatu mir rahmati Rabbiheee illad daaaloon",
      "diyanet": "\"Zaten sapıklardan başka kim Rabbinin rahmetinden umudunu keser!\" diyerek sormuştu: \"Ey elçiler! İşiniz nedir?\"",
      "ozturk": "Dedi: \"Sapıtmışlardan başka kim ümit keser Rabbin rahmetinden!\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Rabbının rahmetinden, dedi: sapkınlardan başka kim ümidi keser?",
      "islamoglu": "(İbrahim) \"Yoldan sapanlar dışında Rabbinin rahmetinden kim umut kesebilir ki?\" dedi",
      "bulac": "Dedi ki: \"Sapıtmışlardan başka kim ümit keser Rabbin rahmetinden!\"",
      "esed": "(İbrahim:) \"Rabbinin rahmetinden, büsbütün yolunu şaşırmış olanlardan başka kim kesebilir ki umudunu?\" dedi.",
      "suleymaniye": "O da şöyle dedi \"Sapkınlardan başka kim Rabbinin rahmetinden /iyilik ve ikramından ümidini keser ki![1]",
      "ates": "\"Sapıklardan başka kim Rabbinin rahmetinden umut keser?\" dedi."
    },
    {
      "number": 1859,
      "numberInSurah": 57,
      "transliteration": "Qaala famaa khatbukum aiyuhal mursaloon",
      "diyanet": "\"Zaten sapıklardan başka kim Rabbinin rahmetinden umudunu keser!\" diyerek sormuştu: \"Ey elçiler! İşiniz nedir?\"",
      "ozturk": "\"Amacınız nedir ey elçiler?\" diye sordu.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Ey mürseller, dedi: bunu müteakıb me'muriyyetiniz nedir?",
      "islamoglu": "ve ekledi: \"Daha başka bir işiniz de var mı ey elçiler?\"",
      "bulac": "Dedi ki: \"Ey elçiler, (bunun dışında, diğer) işiniz ne?\"",
      "esed": "Ve ekledi: \"(Bana başka) bir diyeceğiniz var mı, ey (yüce makamın) elçileri?\"",
      "suleymaniye": "\"Peki, sonraki göreviniz nedir, ey elçiler?\" dedi[1].",
      "ates": "(İbrahim gelenlerin Hak elçileri melekler olduklarını anlayınca): \"Ey elçiler, dedi, işiniz nedir?\""
    },
    {
      "number": 1860,
      "numberInSurah": 58,
      "transliteration": "Qaaloo innaaa ursilnaaa ilaa qawmim mujrimeen",
      "diyanet": "Şöyle cevap vermişlerdi: \"Biz şüphesiz suçlu bir millete gönderildik. Lut'un ailesi bunun dışındadır. Karısı hariç hepsini kurtaracağız. Karısının geride kalanlardan olmasını gerekli bulduk.\"",
      "ozturk": "Dediler: \"Biz günahkâr bir topluluğa gönderildik.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Haberin olsun dediler: biz mücrim bir kavme gönderildik",
      "islamoglu": "Dediler ki: \"Evet, biz günaha gömülmüş bir toplumun (helakı) için gönderildik;",
      "bulac": "Dediler ki: \"Gerçekte biz, suçlu, günahkar olan bir topluluğa gönderildik.\"",
      "esed": "\"Biz, doğrusu, günaha gömülüp giden (helak edilecek) bir topluma gönderildik\" diye cevap verdiler,",
      "suleymaniye": "Dediler ki: \"Biz, suça batmış bir topluluğa gönderildik[1].",
      "ates": "\"Biz suç işleyen bir kavme gönderildik,\" dediler."
    },
    {
      "number": 1861,
      "numberInSurah": 59,
      "transliteration": "Illaaa Aala Loot; innaa lamunajjoohum ajma'een",
      "diyanet": "Şöyle cevap vermişlerdi: \"Biz şüphesiz suçlu bir millete gönderildik. Lut'un ailesi bunun dışındadır. Karısı hariç hepsini kurtaracağız. Karısının geride kalanlardan olmasını gerekli bulduk.\"",
      "ozturk": "\"Yalnız Lût'un ailesi suçlu değildir. Biz onların hepsini kurtaracağız.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Ancak ali Lut müstesna biz onların hepsini behemehal kurtaracağız",
      "islamoglu": "tabii ki Lut'un (iman) ailesi bundan istisna. Şu kesin ki, biz onların tümünü kurtaracağız;",
      "bulac": "\"Ancak Lut ailesi hariçtir; biz onların tümünü muhakkak kurtaracağız.\"",
      "esed": "\"Lut'un ailesi bu hükmün dışında; onların hepsini, eksiksiz kurtaracağız,",
      "suleymaniye": "Ama Lut'un ailesi onlardan değildir. Onların tamamını kurtaracağız[1].",
      "ates": "Yalnız Lut ailesi suçlu değildir. Biz onların hepsini kurtaracağız.\""
    },
    {
      "number": 1862,
      "numberInSurah": 60,
      "transliteration": "Illam ra atahoo qaddarnaaa innahaa laminal ghaabireen",
      "diyanet": "Şöyle cevap vermişlerdi: \"Biz şüphesiz suçlu bir millete gönderildik. Lut'un ailesi bunun dışındadır. Karısı hariç hepsini kurtaracağız. Karısının geride kalanlardan olmasını gerekli bulduk.\"",
      "ozturk": "\"Lût'un karısı hariç. O günahkârlarla geride kalacaktır. Öyle takdir ettik.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Ancak karısını takdir ettik o muhakkak kalacaklardandır",
      "islamoglu": "onun karısı hariç! Biz (tercihine bakarak) bunu öngördük; çünkü o dökülenlerden biri olmayı seçti.\"",
      "bulac": "\"Ama karısını (kurtaracaklarımız) dışında tuttuk, o, geride kalanlardandır.\"",
      "esed": "bir tek, (Allah'ın, hakkında:) 'Biz geride kalanların arasında olmasını öngördük!' (dediği, Lut'un) karısı bunun dışında\".",
      "suleymaniye": "Ama karısı hariç. Karar verdik; o, kesinlikle (bedeninin) kalıntısı kalacak olanlardandır.[1]",
      "ates": "\"Ancak karısı hariç. Onun da (suçlularla beraber) kalanlardan olmasını uygun gördük.\""
    },
    {
      "number": 1863,
      "numberInSurah": 61,
      "transliteration": "Falamma jaaa'a Aala Lootinil mursaloon",
      "diyanet": "Elçiler Lut'un ailesine gelince, Lut: \"Doğrusu siz tanınmayan kimselersiniz\" dedi.",
      "ozturk": "Elçiler Lût ailesine geldiklerinde,",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Bunun üzerine vakta ki ali Luta mürseller geldiler",
      "islamoglu": "Derken, elçiler Lut ailesinin (yanına) gelince",
      "bulac": "Böylelikle elçiler Lut ailesine geldiklerinde,",
      "esed": "Ve elçiler, Lut'un evine gelince,",
      "suleymaniye": "Elçiler Lut'un ailesine geldiklerinde[1],",
      "ates": "Elçiler Lut ailesine geldiklerinde:"
    },
    {
      "number": 1864,
      "numberInSurah": 62,
      "transliteration": "Qaala innakum qawmum munkaroon",
      "diyanet": "Elçiler Lut'un ailesine gelince, Lut: \"Doğrusu siz tanınmayan kimselersiniz\" dedi.",
      "ozturk": "Lût: \"Siz tanınmayan kimselersiniz.\" dedi.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Siz, dedi: cidden ürkülecek bir kavmsiniz",
      "islamoglu": "o dedi ki; \"Bakın, siz tanınmayan garip kimselersiniz!\"",
      "bulac": "(Lut) Dedi ki: \"Sizler gerçekten tanınmamış bir topluluksunuz.\"",
      "esed": "(Lut onlara): \"Doğrusu, siz (burada) tanınmayan kimselersiniz!\" dedi.",
      "suleymaniye": "Lut (onlara): \"Sizler buralarda tanınmayan kimselersiniz!\" dedi[1].",
      "ates": "(Lut): \"Siz hiç tanınmamış kimselersiniz!\" dedi."
    },
    {
      "number": 1865,
      "numberInSurah": 63,
      "transliteration": "Qaaloo bal ji'naaka bimaa kaanoo feehi yamtaroon",
      "diyanet": "\"Biz sana sadece şüphe edip durdukları azabı getirdik. Sana gerçekle geldik. Şüphesiz biz doğru söyleyenleriz. Artık, geceleyin bir ara, aileni yola çıkar, sen de arkalarından git; hiçbiriniz arkaya bakmasın; emrolunduğunuz yere doğru yürüyün\" dediler.",
      "ozturk": "Dediler: \"Sana öyle bir şey getirdik ki, onun hakkında kuşkulanıp duruyorlardı.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Yok dediler biz sana onların şekkedip durduklarını getirdik",
      "islamoglu": "Dediler ki: \"Hayır, aksine biz sana onların kendisi hakkında kuşku içerisinde bocalayıp durdukları şeyi getirdik,",
      "bulac": "\"Hayır\" dediler. \"Biz sana, onların hakkında kuşkuya kapıldıkları şeyle geldik.\"",
      "esed": "Onlar da: \"Evet, fakat biz sana, (kötülükten yana olanların) şüphe edip durdukları şey(i duyurmak) için geldik\" diye cevap verdiler,",
      "suleymaniye": "Onlar şöyle dediler: \"Hayır! (endişelenme[1]) Biz, başlarına gelip gelmeyeceğini tartıştıkları şeyle /ceza ile[2] sana geldik.",
      "ates": "Dediler ki: \"Doğrusu, biz onların, hakkında şüphe ettikleri((tanrı azabı)nı sana getirdik,\""
    },
    {
      "number": 1866,
      "numberInSurah": 64,
      "transliteration": "Wa atainaaka bilhaqqi wa innaa lasaadiqoon",
      "diyanet": "\"Biz sana sadece şüphe edip durdukları azabı getirdik. Sana gerçekle geldik. Şüphesiz biz doğru söyleyenleriz. Artık, geceleyin bir ara, aileni yola çıkar, sen de arkalarından git; hiçbiriniz arkaya bakmasın; emrolunduğunuz yere doğru yürüyün\" dediler.",
      "ozturk": "\"Sana gerçeği getirdik. Biz, özü-sözü doğru olanlarız.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Ve sana emri hakkile geldik, emin ol biz sadıklarız",
      "islamoglu": "ve biz sana tartışılmaz bir gerçekle geldik; zira unutma ki biz sadece doğruyu söyleriz.",
      "bulac": "\"Sana gerçeği getirdik, biz şüphesiz doğru söyleyenleriz.\"",
      "esed": "\"ve sana (gerçekleşmesi kaçınılmaz olan) hakkı getirdik; çünkü, kuşku yok ki, biz doğruyu söylüyoruz\".",
      "suleymaniye": "Sana (Allah'tan gelen) gerçeği getirdik[1]. Biz kesinlikle özü sözü doğru kimseleriz.",
      "ates": "\"Sana gerçeği getirdik, biz elbette doğru söyleyenleriz!\""
    },
    {
      "number": 1867,
      "numberInSurah": 65,
      "transliteration": "Fa asri bi ahlika biqit'im minal laili wattabi' adbaarahum wa laa yaltafit minkum ahadunw wamdoo haisu tu'maroon",
      "diyanet": "\"Biz sana sadece şüphe edip durdukları azabı getirdik. Sana gerçekle geldik. Şüphesiz biz doğru söyleyenleriz. Artık, geceleyin bir ara, aileni yola çıkar, sen de arkalarından git; hiçbiriniz arkaya bakmasın; emrolunduğunuz yere doğru yürüyün\" dediler.",
      "ozturk": "\"Gecenin bir yerinde aileni yola çıkar. Sen de arkalarından onları izle. Hiçbiriniz geri dönüp bakmasın. Emredildiğiniz yere kadar gidin.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Hemen gecenin bir kısmında ehlini yürüt ve sen arkalarından git ve içinizden hiç bir kimse ardına bakmasın, emrolunduğunuz yere geçin gidin",
      "islamoglu": "Şu durumda sen gecenin bir vaktinde aileni yola çıkar, sen de onların arkalarından peşlerine takıl! Sizden hiç kimsenin gözü arkada kalmasın! Emredildiğiniz yere doğru ilerleyin!\"",
      "bulac": "\"Hemen aileni gecenin bir bölümünde yola çıkar, sen de onların ardından git ve sizden hiç kimse arkasına bakmasın; emrolunduğunuz yere gidin.\"",
      "esed": "Bu durumda artık sen, ailenle birlikte gecenin bir vaktinde yola koyul; sen onları geriden takip et; sizden hiç kimse arkasına bakmasın; yalnızca emredildiğiniz yöne doğru ilerleyin\".",
      "suleymaniye": "Bu gecenin bir bölümünde (seher vaktinde[1]) aileni en yukarıya çıkar[2]; sen de arkalarından git. İçinizden kimse dönüp arkasına bakmasın. Gitmeniz emredilen tarafa doğru gidin.\"",
      "ates": "\"Hemen gecenin bir parçasında aileni yürüt, sen de arkalarından git, içinizden hiç kimse ardına dönüp bakmasın. Emredildiğiniz yere gidin!\""
    },
    {
      "number": 1868,
      "numberInSurah": 66,
      "transliteration": "Wa qadainaaa ilaihi zaalikal amra anna daabira haaa'ulaaa'i maqtoo'um musbiheen",
      "diyanet": "Böylece Lut'a bunların sonlarının kesilmiş olarak sabahlıyacaklarını bildirdik.",
      "ozturk": "Ona şu emri bir hüküm olarak ilettik: Şunlar, kökleri kesilmiş olarak sabahlayacaklardır.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Ona kat'i olarak şu emri vahyettik: sabaha çıkarlarken şunların arkaları kat'iyyen kesilecek",
      "islamoglu": "Ve ona şu kesin kararımızı bildirdik: \"İşte bu güruhun kökü gün ağarırken tamamen kazınmış olacaktır!\"",
      "bulac": "Ve onlara şu emri verdik: \"Sabaha çıkarlarken onların arkası mutlaka kesilecektir.\"",
      "esed": "Ve (elçilerimiz aracılığıyla) o'na şu hükmü tebliğ ettik: \"Bu (günahkar)ların son kalıntıları da sabaha varmadan silinip ortadan kaldırılacaktır\".",
      "suleymaniye": "Şu kararımızı Lut'a bildirdik: \"Sabaha erdiklerinde bunların kökü kesilmiş olacaktır.\"[1]",
      "ates": "Ona: \"Şunlar sabaha girerlerken arkaları kesilecektir!\" buyruğunu bildirdik."
    },
    {
      "number": 1869,
      "numberInSurah": 67,
      "transliteration": "Wa jaaa'a ahlul madeenati yastabshiroon",
      "diyanet": "Şehir halkı, sevinerek geldiler.",
      "ozturk": "Şehir halkı geldi. Muştulanmış olmanın sevincini yaşıyorlardı.",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Şehir ahalisi de haber alıb keyf içinde gelmişlerdi",
      "islamoglu": "Derken, şehir halkı sevinç çığlıkları atarak gelip (kapıya dayandı).",
      "bulac": "Şehir halkı birbirlerine müjdeler vererek geldi.",
      "esed": "Bu arada, şehir halkı sevinerek (Lut'a) geldiler.",
      "suleymaniye": "(Daha önce) Şehir halkı, (misafirleri görünce) birbirlerine müjdeler vererek gelmişti[1].",
      "ates": "(Lut kavminin oturduğu Sodom) Kent(inin) halkı, (Lut'un genç konuklarını duyup) sevinerek geldiler."
    },
    {
      "number": 1870,
      "numberInSurah": 68,
      "transliteration": "Qaala inna haaa'ulaaa'i daifee falaa tafdahoon",
      "diyanet": "Lut: \"Bunlar benim konuklarımdır, onlara karşı beni rüsvay etmeyin, Allah'tan korkun, beni utandırmayın\" dedi.",
      "ozturk": "Lût dedi: \"Bunlar benim konuklarımdır, aman beni utandırmayın!\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Amanın dedi onlar benim müsafirlerim, artık beni rüsvay etmeyin",
      "islamoglu": "(Lut) dedi ki: \"Bakın, onlar benim konuklarımdır! Sakın bir rezalet çıkarayım demeyin!",
      "bulac": "(Lut onlara) \"Bunlar benim konuğumdur, beni utandırıp dillere düşürmeyin\" dedi.",
      "esed": "(Lut) seslendi: \"Bakın, bunlar benim konuklarım;\" dedi, \"beni utandırmayın,",
      "suleymaniye": "Lut da şöyle demişti: \"Bunlar benim misafirlerim; aman beni utandırmayın.",
      "ates": "(Lut onlara): \"Bunlar benim konuğumdur, dedi, beni mahcubetmeyin!\""
    },
    {
      "number": 1871,
      "numberInSurah": 69,
      "transliteration": "Wattaqul laaha wa laa tukhzoon",
      "diyanet": "Lut: \"Bunlar benim konuklarımdır, onlara karşı beni rüsvay etmeyin, Allah'tan korkun, beni utandırmayın\" dedi.",
      "ozturk": "\"Allah'tan korkun, beni rezil etmeyin.\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Allahtan korkun, beni utandırmayın",
      "islamoglu": "Ve Allah'tan korkun; beni de utanç içinde bırakmayın!\"",
      "bulac": "\"Allah'tan korkup sakının ve beni küçük düşürmeyin.\"",
      "esed": "Allah'tan korkun da beni rüsvay etmeyin!\"",
      "suleymaniye": "Allah'a karşı yanlış yapmaktan sakının! Beni rezil etmeyin!\"[1]",
      "ates": "\"(Ne olur), Allah'tan korkun, beni rezil etmeyin!\""
    },
    {
      "number": 1872,
      "numberInSurah": 70,
      "transliteration": "Qaalooo awalam nanhaka 'anil 'aalameen",
      "diyanet": "\"Biz sana kimseyi misafir kabul etmeyi yasak etmemiş miydik?\" dediler.",
      "ozturk": "Dediler: \"Seni elâlemin işiyle uğraşmaktan men etmemiş miydik?\"",
      "juz": 14,
      "page": 265,
      "sajda": false,
      "elmali": "Seni dediler, alemden nehyetmedikmi?",
      "islamoglu": "Şöyle çıkıştılar: \"Yok ya! Biz seni el alemin işine karışmaman konusunda uyarmamış mıydık?\"",
      "bulac": "Dediler ki: \"Biz seni 'herkes(in işin)e karışmaktan' alıkoymamış mıydık?\"",
      "esed": "Cevap verdiler: \"Biz sana insanlarla görüşmeyi, (onlara kol kanat germeyi) yasaklamamış mıydık?\"",
      "suleymaniye": "\"Seni el alemin işine karışmaktan men etmedik mi?\" dediler[1].",
      "ates": "\"Seni alemlerden (başkalarının işine karışmaktan) menetmemiş miydik?\" dediler."
    },
    {
      "number": 1873,
      "numberInSurah": 71,
      "transliteration": "Qaala haaa'ulaaa'i banaateee in kuntum faa'ileen",
      "diyanet": "Lut: \"Alacaksanız, işte benim kızlarım\" dedi.",
      "ozturk": "Lût dedi: \"Eğer bir şey yapacaksanız, işte kızlarım!\"",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Ta şunlar kızlarım, eğer yapacaksanız dedi",
      "islamoglu": "(Lut) dedi ki: \"İşte kızlarım; tabi ille de bu işi yapacaksınız!..\"",
      "bulac": "Dedi ki: \"Eğer yapmak istiyorsanız, işte bunlar, benim kızlarım.\"",
      "esed": "(Lut:) \"(Niyetli olduğunuz şeyi) ille yapacaksanız,\" dedi, \"işte bunlar benim kızlarım, (onları alın)!\"",
      "suleymaniye": "Lut da şöyle dedi: \"Eğer bir şey yapacaksanız işte kızlarım (onlarla evlenin)[1]!\"",
      "ates": "\"Eğer yapacaksanız, işte kızlarım.\" dedi."
    },
    {
      "number": 1874,
      "numberInSurah": 72,
      "transliteration": "La'amruka innahum lafee sakratihim ya'mahoon",
      "diyanet": "Senin hayatına and olsun ki, onlar sarhoşlukları içinde bocalayıp duruyorlardı.",
      "ozturk": "Senin ömrüne yemin olsun ki onlar, kendi sersemlikleri içinde bocalıyorlardı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Resulüm! ömrüne kasem olsun ki hakikaten onlar serhoşlukları içinde ne halt ettiklerini bilmiyorlardı",
      "islamoglu": "(Melekler) \"Hay, sen bin yaşa!\" dediler; \"Baksana, onlar (şehvet) sarhoşluğuyla (gömüldükleri günah bataklığı) içerisinde debelenip duruyorlar!\"",
      "bulac": "Ömrüne andolsun ki, onlar, sarhoşlukları içinde kör sersemdiler.",
      "esed": "(Fakat melekler Lut'a:) \"Canı sağolasıca!\" dediler, \"(Onlar bu durumda seni hiç dinlerler mi?) Baksana, (şehvetten) gözleri dönmüş, körcesine sendeleyip, öteye beriye sarkıntılık yapıp duruyorlar!\"",
      "suleymaniye": "Senin hayatına yemin ederim ki onlar sarhoşlukları içinde bocalayıp duruyorlar[1].",
      "ates": "Senin ömrüne andolsun ki, onlar, sarhoşlukları içinde bocalıyorlardı."
    },
    {
      "number": 1875,
      "numberInSurah": 73,
      "transliteration": "Fa akhazat humus saihatu mushriqeen",
      "diyanet": "Tanyeri ağarırken, çığlık onları yakalayıverdi.",
      "ozturk": "Nihayet o korkunç titreşimli ses, onları güneş doğarken yakaladı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Derken işrak vaktine girdikleri sırada bunları o sayha tutuverdi",
      "islamoglu": "Ve şafak ağarırken, onları (dehşetli) sayha kıskıvrak yakalayıverdi;",
      "bulac": "Derken, tan yerinin ağarma vaktine girdiklerinde onları (o korkunç ve dayanılmaz) çığlık yakalayıverdi.",
      "esed": "Ve derken, tan yeri ağarırken, (hak ettikleri azabın) gürültüsü apansız yakaladı onları",
      "suleymaniye": "Gün doğarken o yüksek ses onları yakaladı[1].",
      "ates": "Güneşin doğma zamanına girerlerken korkunç ses onları yakaladı."
    },
    {
      "number": 1876,
      "numberInSurah": 74,
      "transliteration": "Faja'alnaa 'aaliyahaa saafilahaa wa amtamaa 'alaihim hijaaratam min sjijjeel",
      "diyanet": "Memleketlerini alt üst ettik, üzerlerine sert taş yağdırdık.",
      "ozturk": "O kentin üstünü altına getirdik/üst düzeydekileri alt düzeye indirdik. Ve üzerlerine pişmiş çamurdan taşlar yağdırdık.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Derhal şehirlerinin üstünü altına getiriverdik ve üzerlerine siccilden taşlar yağdırdık",
      "islamoglu": "ve oranın altını üstüne getirdik ve o coğrafyanın üzerine (püskürtü halinde) akkor balçıktan taşlar yağdırdık.",
      "bulac": "Anında (yurtlarının) üstünü altına çevirdik ve üzerlerine balçıktan pişirilmiş taş yağdırdık.",
      "esed": "ve böylece (bu günahkar şehirlerin) altını üstüne getirdik; belirlenmiş cezanın infazı için üzerlerine püskürtü halinde sert taşlar yağdırdık.",
      "suleymaniye": "O şehrin altını üstüne getirdik. Üzerlerine pişmiş çamurdan taş yağdırdık[1].",
      "ates": "O kentin üstünü altına getirdik ve üzerlerine de çamurdan pişmiş taşlar yağdırdık."
    },
    {
      "number": 1877,
      "numberInSurah": 75,
      "transliteration": "Inna fee zaalika la Aayaatil lilmutawassimeen",
      "diyanet": "Bunda, görebilen insanlar için ibretler vardır.",
      "ozturk": "Hiç kuşkusuz, bunda, işaretlerden anlam çıkaranlar için ibretler vardır.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "elbette bunda fikr-u firaseti olanlara ayetler var",
      "islamoglu": "Kuşku yok ki bütün bunlarda, işaretleri okumasını bilen kimselerin alacağı nice ibretler vardır.",
      "bulac": "Elbette bunda 'derin bir kavrayışa sahip olanlar' için gerçekten ayetler vardır.",
      "esed": "Şüphesiz, bütün bunlarda, işaretlerden anlam çıkarmasını bilen kimseler için çıkarılacak nice dersler vardır.",
      "suleymaniye": "Kalıntıları okuyabilenler için[1] bunda kesin ayetler /belgeler vardır.",
      "ates": "Şüphesiz bunda işaretten anlayanlara (nice) ibretler vardır."
    },
    {
      "number": 1878,
      "numberInSurah": 76,
      "transliteration": "Wa innahaa labi sabeelim muqeem",
      "diyanet": "O şehrin kalıntıları işlek yollar üzerinde hala durmaktadır.",
      "ozturk": "O kentin izleri/işaretleri, hâlâ işleyen bir yol üzerindedir.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Hem o harabe yol üstünde duruyor",
      "islamoglu": "Yine kuşku yok ki bu (şehir)ler, (hala) varlığı sabit bir yol üzerindedirler.",
      "bulac": "O (şehir de) gerçekten bir yol üstünde (hala) durmaktadır.",
      "esed": "Çünkü, gerçekten de (sözü geçen) bu (şehirler) bugün hala yerinde durmakta olan bir yol üzerindeydiler.",
      "suleymaniye": "O ayetler (ibret veren kalıntılar) kullanılmaya devam eden bir yol üzerindedir[1].",
      "ates": "Ve o (kent, herkesin gelip geçtiği) bir yol üzerinde durmaktadır."
    },
    {
      "number": 1879,
      "numberInSurah": 77,
      "transliteration": "Inna fee zaalika la Aayatal lilmu'mineen",
      "diyanet": "Bunda inananlar için ibret vardır.",
      "ozturk": "İnananlar için bunda elbette bir ibret vardır.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "elbette bunda iymanı olanlar için bir ayet var",
      "islamoglu": "Kuşkusuz bütün bunlarda iman sahiplerinin alacağı nice ibretler vardır.",
      "bulac": "Elbette, bunda iman edenler için gerçekten ayetler vardır.",
      "esed": "Şüphesiz, bütün bunlarda (Allah'a) inanan kimseler için çıkarılacak bir ders vardır.",
      "suleymaniye": "Bunda inananlar için de tam bir ayet /belge vardır[1].",
      "ates": "Elbette bunda inananlar için bir ibret vardır."
    },
    {
      "number": 1880,
      "numberInSurah": 78,
      "transliteration": "Wa in kaana Ashaabul Aikati lazaalimeen",
      "diyanet": "Eykeliler de, şüphesiz zalim kimselerdi.",
      "ozturk": "Eyke halkı da gerçekten zalim insanlardı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Hakikaten eshabı eyke de zalimler idi",
      "islamoglu": "Doğrusu (Medyen'deki) Yeşil Vadi'nin halkı da zulme gömülmüş kimselerdi.",
      "bulac": "Eyke halkı da gerçekten zalim kimselerdi.",
      "esed": "(Medyen'in) ağaçlı vadilerinin sakinleri de, doğrusu, ıslah olmaz zalim kimselerdi.",
      "suleymaniye": "Eyke[1] ahalisi de kesinlikle yanlışlar içindeydi.",
      "ates": "Gerçekten Eyke halkı da zalim kimselerdi."
    },
    {
      "number": 1881,
      "numberInSurah": 79,
      "transliteration": "Fantaqamnaa minhum wa innahumaa labi imaamim mubeen",
      "diyanet": "Bunun için onlardan da öç aldık. Hala her iki memleket de işlek bir yol üzerindedirler.",
      "ozturk": "Onlardan intikam aldık. Her ikisi önde, belirgin bir biçimde durmaktadır.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Onlardan da intikam aldık, ikisi de apaçık önde bulunuyor",
      "islamoglu": "Bundan dolayı Biz, onlara (da) yaptıklarının acısını tattırdık. İşte adı geçen bu iki toplumun da, (dünyevi refah açısından) çok önde olduğu ayan açık ortadaydı.",
      "bulac": "Bundan dolayı onlardan intikam aldık; her ikisi de açıkça (gözler) ön(ün)dedir.",
      "esed": "Ve bu yüzden onları da hak ettikleri cezaya uğrattık. Gerçek şu ki, sözü geçen her iki (günahkar toplum) da, (bugün dahi) görülebilen bir ana yol üzerinde yaşamaktaydılar.",
      "suleymaniye": "Onlara da hak ettikleri cezayı verdik[1]. Her ikisi de (Lut kavminin yaşadığı şehir ve Eyke) açık bir ana yol üzerindedir.",
      "ates": "Onlardan da öcümüzü aldık, her ikisi de (Sodom da, Eyke de) hala (yol üzerinde, gözler) ön(ün) de apaçık durmaktadır."
    },
    {
      "number": 1882,
      "numberInSurah": 80,
      "transliteration": "Wa laqad kazzaba ashaabul Hijril mursaleen",
      "diyanet": "And olsun ki, Hicr halkı peygamberi yalanlamışlardı.",
      "ozturk": "Yemin olsun, Hicr halkı da gönderilen elçileri yalanladı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Hakikaten eshabı hıcir dahi Peygamberleri tekzib ettiler",
      "islamoglu": "Doğrusu Hicr halkı da gönderilen elçileri yalanlamıştı.",
      "bulac": "Andolsun, Hicr halkı da gönderilen(elçi)leri yalanlamışlardı.",
      "esed": "Ve (benzer biçimde), Hicr halkı da (Bizim) gönderdiklerimizi yalanlamaya kalkıştılar:",
      "suleymaniye": "Hicr[1] ahalisi de gelen elçileri yalancı saymışlardı.",
      "ates": "Andolsun Hicr halkı (Semud kavmi) de peygamberleri yalanladılar."
    },
    {
      "number": 1883,
      "numberInSurah": 81,
      "transliteration": "Wa aatainaahum Aayaatinaa fakaanoo 'anhaa mu'rideen",
      "diyanet": "Onlara ayetlerimizi verdiğimiz halde, yüz çevirmişlerdi.",
      "ozturk": "Ayetlerimizi onlara verdik ama onlardan yüz çeviriyorlardı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Ve biz onlara ayetlerimizi vermiştik de ondan i'raz ediyorlardı",
      "islamoglu": "Zira onlara ayetlerimizi iletmiştik, fakat onlar o (ayetlerden) ısrarla yüz çevirmiştiler.",
      "bulac": "Onlara ayetlerimizi vermiştik de ondan yüz çevirmişlerdi.",
      "esed": "Oysa, onlara mesajlarımızı bahşetmiştik; ne var ki, onlara inatla sırt çevirdiler;",
      "suleymaniye": "Onlara ayetlerimizi ulaştırmıştık ama onlardan yüz çevirmişlerdi[1].",
      "ates": "Onlara ayetlerimizi verdik, ama onlardan yüz çeviriyorlardı."
    },
    {
      "number": 1884,
      "numberInSurah": 82,
      "transliteration": "Wa kaanoo yanhitoona minal jibaali buyootan aamineen",
      "diyanet": "Dağlarda, güven içinde olarak evler yontuyorlardı.",
      "ozturk": "Dağlardan güvenli güvenli evler yontuyorlardı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Dağlardan emniyetli emniyetli evler yontuyorlardı",
      "islamoglu": "Hesapta onlar dağları oyarak kendilerine güvenli evler inşa ediyorlardı;",
      "bulac": "Dağlardan güvenli evler yontuyorlardı.",
      "esed": "güya, dağları yontarak kendilerine güvenli konutlar yapıyorlardı:",
      "suleymaniye": "Güvende olsunlar diye dağlardan evler oyuyorlardı[1].",
      "ates": "Dağlardan güvenli evler yontuyorlardı."
    },
    {
      "number": 1885,
      "numberInSurah": 83,
      "transliteration": "Fa akhazat humus saihatu musbiheen",
      "diyanet": "Sabaha karşı çığlık onları yakalayıverdi.",
      "ozturk": "Korkunç titreşimli ses onları da sabaha girecekleri sırada yakaladı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Bunları da sabahleyin sayha tutuverdi",
      "islamoglu": "fakat sabahın ilk ışıklarıyla (dehşetli) sayha onları kıskıvrak yakalayıverdi;",
      "bulac": "Derken, sabah vaktine girdiklerinde, onları o dayanılmaz çığlık yakalayıverdi.",
      "esed": "ama sonunda, (bir) sabah erkenden onları da (hak ettikleri azabın) gürültüsü apansız yakalayıverdi;",
      "suleymaniye": "Sabaha erdiklerinde o yüksek ses onları da yakaladı[1].",
      "ates": "Sabaha girerlerken onları da (o) korkunç ses yakaladı."
    },
    {
      "number": 1886,
      "numberInSurah": 84,
      "transliteration": "Famaaa aghnaa 'anhum maa kaanoo yaksiboon",
      "diyanet": "Yaptıkları kendilerine bir fayda sağlamadı.",
      "ozturk": "Kazanıp durdukları şeylerin kendilerine hiçbir yararı olmadı.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "de o kesb edegeldikleri şeylerin kendilerine hiç faidesi olmadı.",
      "islamoglu": "ve elde ettiklerinden hiçbir şey onların başından belayı savamadı.",
      "bulac": "Buna rağmen kazandıkları şeyler, (uğrayacakları sondan kurtulmak için) onlara yetmedi.",
      "esed": "ellerine geçirdikleri (güç) kendilerine bir yarar sağlamadı.",
      "suleymaniye": "Kazandıkları şeyler işlerine yaramadı[1].",
      "ates": "Kazandıkları, kendilerinden hiçbir şeyi savamadı."
    },
    {
      "number": 1887,
      "numberInSurah": 85,
      "transliteration": "Wa maa khalaqnas samaawaati wal arda wa maa bainahumaaa illaa bilhaqq; wa innas Saa'ata la aatiyatun fasfahis safhal jameel",
      "diyanet": "Biz, gökleri, yeri ve her ikisi arasında bulunanları gereğince yarattık. Kıyamet günü şüphesiz gelecektir. O halde yumuşak ve iyi davran.",
      "ozturk": "Biz gökleri, yeri ve bunların arasındakileri hak olarak yarattık. O saat elbette gelecektir. Şimdi sen, uzanan elleri tut, güzel davran.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Öyle ya biz Samavat-ü Arzı ve mabeynlerini ancak hakkile halkettik ve elbette saat muhakkak gelecek, şimdi sen safh-ı cemil ile muamele et!",
      "islamoglu": "İmdi Biz, gökleri, yeri ve o ikisi arasındakileri başka değil, sadece mutlak hakikate atıf olsunlar için yarattık. Şu da bir gerçek ki, Son Saat kesinlikle gelecektir. Şu halde (onlara) hoşgörüyle karşılık ver:",
      "bulac": "Biz, gökleri, yeri ve her ikisinin arasındakilerini hakkın dışında (herhangi bir amaçla) yaratmadık. Hiç şüphesiz o saat de yaklaşarak gelmektedir; öyleyse (onlara karşı) güzel davranışlarla davran.",
      "esed": "İmdi, (unutma ki,) Biz gökleri ve yeri ve bu ikisi arasında var olan her şeyi, onları (içsel) bir gerçekliğe bağlı kılmadan yaratmadık; (Bu gerçeğin bütünüyle apaçık ortaya çıkacağı) Saat mutlaka gelecektir. Bunun içindir ki, (insanların kusurlarını) güzel, katıksız bir olgunlukla karşıla!",
      "suleymaniye": "Gökleri, yeri ve bu ikisi arasında olanları, o gerçek için (sizleri imtihan için) yarattık[1]. O saat /tekrar dirilip kalkış saati mutlaka gelecektir[2]. Öyleyse sen de bunlara güzel, yeni bir sayfa aç[3].",
      "ates": "Biz gökleri yeri ve bunlar arasında bulunanları hak ile yarattık; (gerçeğin ortaya çıkacağı) o sa'at, mutlaka gelecektir! Şimdi sen güzel bir hoşgörü ile hareket et."
    },
    {
      "number": 1888,
      "numberInSurah": 86,
      "transliteration": "Inna Rabbaka Huwal khallaaqul 'aleem",
      "diyanet": "Doğrusu yaratan ve bilen ancak Rabbindir.",
      "ozturk": "Kuşkusuz senin Rabbin, evet o, Hallâk'tır, hiç durmadan yaratır; en iyi şekilde bilir.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Çünkü rabbın o öyle hallak öyle alim",
      "islamoglu": "çünkü senin Rabbin var ya: en yüce yaratıcı, her şeyi bilen işte O'dur!",
      "bulac": "Çünkü Rabbin, yaratan ve bilenin ta kendisidir.",
      "esed": "çünkü, senin Rabbindir, her şeyin özünü bilen ve her şeyin gerçek ve mutlak Yaratıcısı!",
      "suleymaniye": "Senin Rabbin, mükemmel yaratan ve her şeyi bilendir[1].",
      "ates": "Yaratan, bilen ancak Rabbindir.."
    },
    {
      "number": 1889,
      "numberInSurah": 87,
      "transliteration": "Wa laqad aatainaaka sab'am mnal masaanee wal Qur-aanal 'azeem",
      "diyanet": "And olsun ki, sana daima tekrarlanan yedi ayetli Fatiha'yı ve Kuran-ı Azim'i verdik.",
      "ozturk": "Yemin olsun ki, biz sana ikişerlerden/ikililerden/iç içe kıvrımlar halindeki çift mânalılardan yedi taneyi ve şu büyük Kur'an'ı verdik.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Celalim hakkı için sana \"seb'ul mesani\"'yi ve Kur'anı azımi verdik",
      "islamoglu": "Doğrusu Biz sana, seb' mesani'yi, yani Yüce Kur'an'ı verdik.",
      "bulac": "Andolsun, sana çiftlerden yediyi ve büyük Kur'an'ı verdik.",
      "esed": "Ve gerçek şu ki, Biz sana sık sık tekrarlanan (ayetlerden oluşan) yedili (bir sure) bahşettik ve (böylece senin önüne) yüce Kur'an'ı (açıp serdik):",
      "suleymaniye": "Sana o mesaniden[1] (ikişerli yapıda olan ayetlerden) yedisini, o muazzam ayet kümesini verdik[2].",
      "ates": "Andolsun sana ikililerden yedi ve bu büyük Kur'an'ı verdik."
    },
    {
      "number": 1890,
      "numberInSurah": 88,
      "transliteration": "Laa tamuddanna 'ainaika ilaa maa matta 'naa biheee azwaajam minhum wa laa tahzan 'alaihim wakhfid janaahaka lilmu 'mineen",
      "diyanet": "Kafirler içinde bazı kimselere verdiğimiz kat kat servete gözünü dikme, onlara üzülme; inananları kanatların altına al.",
      "ozturk": "Sakın, onlardan bazı çiftlere verdiğimiz nimet ve zevklere gözlerini dikme. Onlar için tasalanma da. Müminler için kanadını indir sen!",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Sakın o kafirlerden bir takımlarını zevkıyap ettiğimiz şeylere göz atma ve onlara karşı mahzun olma da mü'minlere kanadını indir",
      "islamoglu": "(Öyleyse) onlardan kimilerine verdiğimiz geçici lezzetlere iltifat etme! Üstelik onlar için üzülme de... Ancak mü'minlere kol kanat ger.",
      "bulac": "Sakın onlardan bazılarını yararlandırdığımız şeylere gözünü dikme, onlara karşı hüzne kapılma, mü'minler için de (şefkat) kanatlarını ger.",
      "esed": "(O halde, hakkı inkar eden) birtakım kimselere verdiğimiz dünyevi zenginliklerden yana gözünü çevirme. Ve (seni umursamıyorlar diye) onlar için üzülme; fakat müminlere kol kanat ger,",
      "suleymaniye": "Onların bazı kesimlerini yararlandırdığımız şeylere gözünü dikme,[1], onlara verilenlerden dolayı da üzülme[2]. Sen inanıp güvenenlere kol kanat ger[3].",
      "ates": "Onlardan bazı çiftlere (sınıflara) verdiğimiz dünyalığa gözlerini dikme ve (sana inanmadıkları için) onlara üzülme. Mü'minlere kanadını indir, (onlara karşı mütevazi, şefkatli davran)."
    },
    {
      "number": 1891,
      "numberInSurah": 89,
      "transliteration": "Wa qul inneee anan nazeerul mubeen",
      "diyanet": "De ki: \"Doğrusu ben apaçık bir uyarıcıyım.\"",
      "ozturk": "Ve de ki: \"Ben, evet ben, apaçık konuşan bir uyarıcıyım!\"",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Ve de ki haberiniz olsun; ben o neziri mübin ben",
      "islamoglu": "ve de ki: \"Bakın ben, evet ben (ilahi vahyi) açıklayan uyarıcıyım!\"",
      "bulac": "Ve de ki: \"Şüphe yok, ben apaçık bir uyarıcıyım.\"",
      "esed": "ve de ki: \"Haberiniz olsun, ben (Allah'ın vaad ettiği) açık sözlü uyarıcıyım!\"",
      "suleymaniye": "De ki: \"Şurası kesin ki ben apaçık bir uyarıcıyım[1].\"",
      "ates": "Ve: \"Ben, ancak ben, apaçık bir uyarıcıyım!\" de."
    },
    {
      "number": 1892,
      "numberInSurah": 90,
      "transliteration": "Kamaaa anzalnaa 'alal muqtasimeen",
      "diyanet": "Kuran'ı işlerine geldiği gibi bölenlere de, kendi Kitablarının bir kısmına inanıp bir kısmını kabul etmeyen yahudi ve hıristiyanlara da nitekim Kitap indirmiştik; Rabbine and olsun ki hepsini, yaptıklarından sorumlu tutacağız.",
      "ozturk": "Aynı şekilde, o bölücülere/yemin edip duranlara da beyyineler indirmiştik.",
      "juz": 14,
      "page": 266,
      "sajda": false,
      "elmali": "Tıpkı indirdiğimiz gibi o taksimcilere",
      "islamoglu": "(Vahyi sana Biz indirdik), tıpkı (onu önceden) paramparça edenlere indirdiğimiz gibi.",
      "bulac": "Parça ayırıcılarına indirdiğimiz gibi,",
      "esed": "(Bir ilahi kelam bağışladık sana), tıpkı onu (sonradan) bölüp parçalayanlara indirdiğimiz gibi,",
      "suleymaniye": "(Sana indirdiğimiz gibi) kitaplarını parçalara ayıranlara da kitap indirdik[1].",
      "ates": "(Siz bilirsiniz, inanmazsanız Allah'ın azabı başınıza inecektir.) Tıpkı o bölücülere (veya and içenlere) indirdiğimiz gibi (sizin başınıza da azab indiririz)!"
    },
    {
      "number": 1893,
      "numberInSurah": 91,
      "transliteration": "Allazeena ja'alul Quraana'ideen",
      "diyanet": "Kuran'ı işlerine geldiği gibi bölenlere de, kendi Kitablarının bir kısmına inanıp bir kısmını kabul etmeyen yahudi ve hıristiyanlara da nitekim Kitap indirmiştik; Rabbine and olsun ki hepsini, yaptıklarından sorumlu tutacağız.",
      "ozturk": "Onlar ki Kur'an'ı parça parça/bölük bölük/falcılık aracı yaptılar.",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "O, Kur'anı kısım kısım tefrık edenlere",
      "islamoglu": "Onlar ki, (şimdi de) Kur'an'ı birbirinden kopuk sözler demeti olarak tasavvur ediyorlar.",
      "bulac": "Ki onlar Kur'anı parça parça kıldılar.",
      "esed": "işte onlar, (şimdi) Kur'an'ı da tutarsız, insicamsız bir anlam (demeti) olarak göstermek istiyorlar!",
      "suleymaniye": "Onlar Kur'an'ı da parçalara bölenlerdir[1].",
      "ates": "Onlar ki Kur'an'ı bölük bölük ettiler."
    },
    {
      "number": 1894,
      "numberInSurah": 92,
      "transliteration": "Fawa Rabbika lanas'a lannahum ajma'een",
      "diyanet": "Kuran'ı işlerine geldiği gibi bölenlere de, kendi Kitablarının bir kısmına inanıp bir kısmını kabul etmeyen yahudi ve hıristiyanlara da nitekim Kitap indirmiştik; Rabbine and olsun ki hepsini, yaptıklarından sorumlu tutacağız.",
      "ozturk": "Rabbine yemin olsun ki, biz onları toplu halde sorgu suale çekeceğiz/hepsinden mutlaka hesap soracağız;",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "(92-93) Ki rabbın hakkı için, biz onların hepsine mutlak ve muhakkak soracağız",
      "islamoglu": "Evet, Rabbine andolsun ki onların tümünü sorgulayacağız;",
      "bulac": "Rabbine andolsun, onların tümüne (bunu) soracağız.",
      "esed": "Rabbine andolsun ki, onların hepsini (Hesap Günü'nde) sorgulayacağız,",
      "suleymaniye": "Rabbine ant olsun ki onların hepsini kesinlikle sorguya çekeceğiz;[1]",
      "ates": "Senin Rabbin hakkı için biz onların hepsine mutlaka soracağız:"
    },
    {
      "number": 1895,
      "numberInSurah": 93,
      "transliteration": "'Ammaa kaanoo ya'maloon",
      "diyanet": "Kuran'ı işlerine geldiği gibi bölenlere de, kendi Kitablarının bir kısmına inanıp bir kısmını kabul etmeyen yahudi ve hıristiyanlara da nitekim Kitap indirmiştik; Rabbine and olsun ki hepsini, yaptıklarından sorumlu tutacağız.",
      "ozturk": "Yapıp ettiklerinden...",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "(92-93) Ki rabbın hakkı için, biz onların hepsine mutlak ve muhakkak soracağız",
      "islamoglu": "yapıp ettikleri her şeyden!",
      "bulac": "Yapmakta oldukları şeyleri.",
      "esed": "(hem de) bütün yapıp ettiklerini hesaba katarak!",
      "suleymaniye": "yaptıklarından dolayı[1].",
      "ates": "Yaptıkları şeylerden."
    },
    {
      "number": 1896,
      "numberInSurah": 94,
      "transliteration": "Fasda' bimaa tu'maru wa a'rid anil mushrikeen",
      "diyanet": "Artık buyrulanı açıkça ortaya koy, puta tapanlara aldırış etme.",
      "ozturk": "Emrolunduğun şeyi, kafalarını çatlatırcasına tebliğ et; şirke bulaşmışlara aldırma.",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "Şimdi sen her ne ile emrolunuyorsan kafalarına çatlat ve müşriklere aldırma",
      "islamoglu": "O halde, artık sana emredileni açıkça ortaya koy ve şirk koşmayı tabiat haline getirenlere aldırma!",
      "bulac": "Öyleyse sen emrolunduğun şeyi açıkça söyle ve müşriklere aldırış etme.",
      "esed": "Öyleyse artık, sana (açıklaman) emredilen şeyi açıkça ortaya koy ve Allah'tan başkasına tanrısal nitelikler yakıştıran o kimseleri kendi hallerine bırak:",
      "suleymaniye": "Sana ne emredildiyse onu açık açık anlat.[1] Müşriklere mesafeli ol![2]",
      "ates": "Sen emrolunduğun şeyi açıkça söyle ve ortak koşanlara aldırma."
    },
    {
      "number": 1897,
      "numberInSurah": 95,
      "transliteration": "Innaa kafainaakal mustahzi'een",
      "diyanet": "Allah'la beraber başka bir tanrının bulunduğunu kabul eden alaycılara karşı şüphesiz Biz sana kafiyiz. Yakında ne olduğunu öğreneceklerdir.",
      "ozturk": "Alay edip eğlenenlere karşı biz sana yeteriz.",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "Her halde biz sana o müstehzilerin haklarından geliriz",
      "islamoglu": "Unutma ki küçümseyip alaya alanlara karşı Biz sana yeteriz.",
      "bulac": "Şüphesiz o alay edenlere (karşı) biz sana yeteriz.",
      "esed": "çünkü, ilahi mesajı küçümseyen, onunla alay edenlere karşı Biz sana yeteriz;",
      "suleymaniye": "Hafife alanlara karşı biz sana yeteriz![1]",
      "ates": "O alay edenlere karşı biz sana yeteriz."
    },
    {
      "number": 1898,
      "numberInSurah": 96,
      "transliteration": "Allazeena yaj'aloona ma'al laahi ilaahan aakhar; fasawfa ya'lamoon",
      "diyanet": "Allah'la beraber başka bir tanrının bulunduğunu kabul eden alaycılara karşı şüphesiz Biz sana kafiyiz. Yakında ne olduğunu öğreneceklerdir.",
      "ozturk": "Allah ile beraber başka tanrılar benimseyenler yakında bilecekler.",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "Allah ile beraber diğer ilah tutan o heriflerin yarın bilirler",
      "islamoglu": "Onlar ki, Allah'la beraber başka bir ilah (atama yetkisini) kendilerinde buluyorlar. Nasıl olsa günü gelince (yaptıklarının ne demeye geldiğini) öğrenecekler!",
      "bulac": "Ki onlar, Allah ile beraber başka ilahları (ortak) kılmaktadırlar; onlar yakında bilip öğreneceklerdir.",
      "esed": "o kimseler ki, Allah'la beraber başka tanrısal güçlerin de var olduğunu vehmediyorlar; ama nasıl olsa, (gerçeğin ne olduğunu) yakında öğrenecekler.",
      "suleymaniye": "Onlar, Allah ile beraber başka bir ilah oluşturanlardır; ileride öğrenecekler[1].",
      "ates": "O, Allah ile beraber başka tanrı tutanlar, yakında (yaptıklarının sonucunu) bileceklerdir!"
    },
    {
      "number": 1899,
      "numberInSurah": 97,
      "transliteration": "Wa laqad na'lamu annak yadeequ sadruka bimaa yaqooloon",
      "diyanet": "And olsun ki, söyledikleri şeylerden senin gönlünün daraldığını biliyoruz.",
      "ozturk": "Yemin olsun ki, onların söyledikleri yüzünden senin göğsünün daraldığını biliyoruz.",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "Celalim hakkı için biliyoruz ki onların tefevvühatına senin cidden göğsün daralıyor",
      "islamoglu": "Doğrusu, onların söyledikleri şeylerden dolayı içinin daraldığını Biz de biliyoruz.",
      "bulac": "Andolsun, onların söylemekte olduklarına karşı senin göğsünün daraldığını biliyoruz.",
      "esed": "Söyledikleri (karalayıcı) şeylerden ötürü içinin daraldığını kuşkusuz, biliyoruz:",
      "suleymaniye": "Onların söylediklerinden dolayı göğsünün daraldığını elbette biliyoruz[1].",
      "ates": "Andolsun onların söylediklerine senin göğsünün daraldığını (canının sıkıldığını) biliyoruz."
    },
    {
      "number": 1900,
      "numberInSurah": 98,
      "transliteration": "Fasbbih bihamdi Rabbika wa kum minas saajideen",
      "diyanet": "Rabbini hamd ile an, secde edenlerden ol ve ölünceye kadar Rabbine kulluk et.",
      "ozturk": "Şimdi sen, Rabbine hamt ile tespih et ve secde edenlerden ol!",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "O halde Rabbına hamdile tesbih et ve secdekarlardan ol",
      "islamoglu": "Öyleyse Rabbinin adını anarak O'nun yüceliğini hamd ile dile getir ve (hep) O'nun huzurunda secde edenlerden biri ol!",
      "bulac": "Sen Rabbini hamd ile tesbih et ve secde edenlerden ol.",
      "esed": "Fakat sen yine de Rabbinin yüceliğini, sınırsız kudret ve kemalini övgüyle an; (O'nun huzurunda) teslimiyet içinde yere kapanan kimselerden ol,",
      "suleymaniye": "Sen, her şeyi mükemmel yapması sebebiyle Rabbine boyun eğ[1] ve secde edenlerden ol.",
      "ates": "Sen Rabbini hamd ile tesbih et (O'nu övecek sözlerle an, subhanallahi velhamdulillah de) ve secde edenlerden ol."
    },
    {
      "number": 1901,
      "numberInSurah": 99,
      "transliteration": "Wa'bud Rabbaka hattaa yaatiyakal yaqeen",
      "diyanet": "Rabbini hamd ile an, secde edenlerden ol ve ölünceye kadar Rabbine kulluk et.",
      "ozturk": "Sana şaşmaz ve kesin bilgi gelinceye kadar Rabbine ibadet et!",
      "juz": 14,
      "page": 267,
      "sajda": false,
      "elmali": "Ve Rabbına kulluk yap ta sana o yakin gelene kadar",
      "islamoglu": "Nihayet, ölüm gelip seni buluncaya dek Rabbine kulluğu (sürdür)!",
      "bulac": "Ve yakin sana gelinceye kadar Rabbine ibadet et.",
      "esed": "ve ölüm sana erişinceye kadar Rabbine kulluk et.",
      "suleymaniye": "Sana o kesin gerçek /ölüm gelip çatıncaya dek Rabbine kulluk et[1].",
      "ates": "Ve Rabbine kulluk et ki sana yakin gelsin (kesin bilgiye eresin)!"
    }
  ]
}