{"surah":{"number":16,"name":"سُورَةُ النَّحۡلِ","englishName":"An-Nahl","englishNameTranslation":"The Bee","turkishName":"Nahl","numberOfAyahs":128,"revelationType":"Meccan","revelationOrder":70},"ayahs":[{"number":1902,"numberInSurah":1,"transliteration":"Ataaa amrullaahi falaa tasta'jilooh; Subhaanahoo wa Ta'aalaa 'ammaa yushrikoon","diyanet":"Allah'ın buyruğu gelecektir; acele gelmesini istemeyin, Allah, ortak koştukları şeylerden münezzehtir, yücedir.","ozturk":"Allah'ın emri geldi. Onunla yüzyüze gelmekte acele etmeyin. Tüm varlığın tespih ettiğidir o Allah. Arınmıştır onların şirk koştuklarından.","juz":14,"page":267,"sajda":false},{"number":1903,"numberInSurah":2,"transliteration":"Yunazzilul malaaa 'ikata birroohi min amrihee 'alaa mai yashaaa'u min 'ibaadiheee an anzirooo annahoo laaa ilaaha illaaa ana fattaqoon","diyanet":"Allah kullarından dilediğine buyruğunu bildirmek için meleklerini vahiyle indirerek şöyle der: \"İnsanları uyarın ki, Benden başka tanrı yoktur. Benden sakının.\"","ozturk":"Kullarından dilediğine melekleri, emrinden olan ruh ile şöyle diyerek indirir: \"Gerçek şu: Benden başka ilah yok, o halde benden sakının!\"","juz":14,"page":267,"sajda":false},{"number":1904,"numberInSurah":3,"transliteration":"Khalaqas samaawaati wal arda bilhaqq; Ta'aalaa 'ammaa yushrikoon","diyanet":"Gökleri ve yeri gereğince yaratmıştır. Onların eş koştukları şeylerden yücedir.","ozturk":"Gökleri ve yeri hak olarak yarattı. Arınmıştır onların ortak tuttukları şeylerden.","juz":14,"page":267,"sajda":false},{"number":1905,"numberInSurah":4,"transliteration":"Khalaqal insaana min nutfatin fa izaa huwa khaseemum mubeen","diyanet":"İnsanı nutfeden yaratmıştır. Öyleyken o nasıl da açıkça karşı koymaktadır!","ozturk":"İnsanı bir spermden yarattı. Bir de bakmışsın insan, açıkça kafa tutan bir hasım oluvermiştir.","juz":14,"page":267,"sajda":false},{"number":1906,"numberInSurah":5,"transliteration":"Wal an 'amaa khalaqahaa; lakum feehaa dif'unw wa manaafi'u wa minhaa taakuloon","diyanet":"Hayvanları da yaratmıştır. Onlarda sizi ısıtacak şeyler ve birçok faydalar vardır. Onların etlerini de yersiniz.","ozturk":"Davarları da O yaratmıştır. Onlarda sizin için bir ısıtıcı-koruyucu ve nice nice yararlar vardır. Onlardan bazı şeyleri/onlardan bazılarını yersiniz.","juz":14,"page":267,"sajda":false},{"number":1907,"numberInSurah":6,"transliteration":"Wa lakum feehaa jamaalun heena tureehoona wa heena tasrahoon","diyanet":"Onları getirirken de, gönderirken de zevk alırsınız.","ozturk":"Bir güzellik de vardır onlarda sizin için: Sabah saldığınız sırada, akşam topladığınız sırada.","juz":14,"page":267,"sajda":false},{"number":1908,"numberInSurah":7,"transliteration":"Wa tahmilu asqaalakum ilaa baladil lam takoonoo baaligheehi illaa bishiqqil anfus; inna Rabbakum la Ra'oofur Raheem","diyanet":"Kendi kendinize zor varacağınız memleketlere, yüklerinizi taşırlar. Doğrusu Rabbiniz şefkatlidir, merhametlidir.","ozturk":"Ve ağırlıklarınızı yüklenir, canlarınızın yarısını tüketmeden varamayacağınız beldelere kadar taşırlar. Hiç kuşkusuz, Rabbiniz gerçekten Raûf'tur, çok acıyıp esirger; Rahîm'dir, sınırsızca merhamet eder.","juz":14,"page":268,"sajda":false},{"number":1909,"numberInSurah":8,"transliteration":"Walkhaila wal bighaala wal hameera litarkaboohaa wa zeenah; wa yakhluqu maa laa ta'lamoon","diyanet":"Sizin için atları, katırları ve merkebleri binek ve süs hayvanı olarak yaratmıştır. Bilmediğiniz daha nice şeyleri de yaratır.","ozturk":"Hem binesiniz diye hem de bir süs olarak atları, katırları, eşekleri de yarattı. Ve bilemeyeceğiniz daha neler yaratır O...","juz":14,"page":268,"sajda":false},{"number":1910,"numberInSurah":9,"transliteration":"Wa 'alal laahi qasdus sabeeli wa minhaa jaaa'ir; wa law shaaa'a lahadaakum ajma'een","diyanet":"Yolun eğri olanı da vardır. Allah dileseydi hepinizi doğru yola iletirdi.","ozturk":"Yolu doğrultup denge noktasını bulmak Allah'ın işidir. Ondan sapan da var. Allah dileseydi, sizi toptan hidayete erdirirdi.","juz":14,"page":268,"sajda":false},{"number":1911,"numberInSurah":10,"transliteration":"Huwal lazeee anzala minas samaaa'i maaa'al lakum minhu sharaabunw wa minhu shajarun feehi tuseemoon","diyanet":"Yukarıdan size su indiren O'dur. Ondan içersiniz; hayvanları otlattığınız bitkiler de onunla biter.","ozturk":"O sizin için gökten bir su indirdi; ondan bir içecek var. Kendisinden hayvanlarınıza yedirdiğiniz bir ağaç da ondan oluşmaktadır.","juz":14,"page":268,"sajda":false},{"number":1912,"numberInSurah":11,"transliteration":"Yumbitu lakum bihiz zar'a wazzaitoona wanna kheela wal-a'naaba wa min kullis samaraat, inna fee zaalika la Aayatal liqawminy yatafakkaroon","diyanet":"Allah onunla size ekinler, zeytin ve hurma ağaçları, üzümler ve her türlü ürünü yetiştirir. Düşünen kimseler için bunda ders vardır.","ozturk":"O suyla sizin için ekin, zeytin, hurmalıklar, üzümler ve her çeşitten meyvalar bitirir. Hiç kuşkusuz, bunda, derin derin düşünen bir toplum için gerçek bir mucize vardır.","juz":14,"page":268,"sajda":false},{"number":1913,"numberInSurah":12,"transliteration":"Wa sakkhkhara lakumul laila wannahaara wash shamsa walqamara wannujoomu musakhkharaatum bi amrih; inna fee zaalika la Aayaatil liqawminy ya'qiloon","diyanet":"Geceyi gündüzü, güneşi ayı sizin istifadenize vermiştir. Yıldızlar da O'nun buyruğuna boyun eğmiştir. Bunlarda, akleden kimseler için dersler vardır.","ozturk":"Geceyi, gündüzü, Güneş'i ve Ay'ı sizin emrinize vermiştir. Yıldızlar da O'nun emriyle bir hizmete boyun eğmiştir. Bütün bunlarda, aklını çalıştıran bir topluluk için elbette ibretler vardır.","juz":14,"page":268,"sajda":false},{"number":1914,"numberInSurah":13,"transliteration":"Wa maa zara a lakum fil ardi mukhtalifan alwaanuh; inna fee zaalika la Aayatal liqawminy yazakkaroon","diyanet":"Yeryüzünde rengarenk şeyleri de sizin için yaratmıştır. Bunda, öğüt alan kimseler için ibret vardır.","ozturk":"Ve sizin için yeryüzünde, çeşit çeşit renklerde başka şeylere de vücut vermiştir. Bütün bunlarda, düşünüp ibret alacak bir toplum için elbette bir mucize vardır.","juz":14,"page":268,"sajda":false},{"number":1915,"numberInSurah":14,"transliteration":"Wa Huwal lazee sakhkharal bahra litaakuloo minhu lahman tariyyanw wa tastakhrijoo minhu hilyatan talbasoonahaa wa taral fulka mawaakhira feehi wa litabtaghoo min fadlihee wa la'allakum tashkuroon","diyanet":"Taze et yemeniz, takındığınız süsleri edinmeniz ve Allah'ın bol nimetinden faydalanmanız için denize -ki gemilerin onu yara yara gittiğini görürsün- boyun eğdiren de O'dur. Artık belki şükredersiniz.","ozturk":"Ve O'dur ki, içinden taze bir et yemeniz ve kuşanacağınız bir süs çıkarmanız için denizi emrinize vermiştir. Gemileri onda yara yara gider görürsün. Böyle yapmıştır ki, O'nun kereminden nasip arayasınız ve şükredebilesiniz.","juz":14,"page":268,"sajda":false},{"number":1916,"numberInSurah":15,"transliteration":"Wa alqaa fil ardi rawaasiya an tameeda bikum wa anhaaranw wa sublulal la 'allakum tahtadoon","diyanet":"Yeryüzünde, sarsılmayasınız diye, sabit dağlar, nehirler ve belki yolunuzu bulursunuz diye yollar ve işaretler meydana getirmiştir. Onlar yıldızla da yollarını bulurlar.","ozturk":"Sizi çalkayıp sarsar diye yerküreye ağır dağlar, ırmaklar, yollar koydu. İyiye ve doğruya ulaşmanız umulmaktadır.","juz":14,"page":269,"sajda":false},{"number":1917,"numberInSurah":16,"transliteration":"Wa 'alaamaat; wa bin najmi hum yahtadoon","diyanet":"Yeryüzünde, sarsılmayasınız diye, sabit dağlar, nehirler ve belki yolunuzu bulursunuz diye yollar ve işaretler meydana getirmiştir. Onlar yıldızla da yollarını bulurlar.","ozturk":"Ve nice işaretler! Yıldızla da onlar, yol ve yön doğrulturlar.","juz":14,"page":269,"sajda":false},{"number":1918,"numberInSurah":17,"transliteration":"Afamany yakhluqu kamallaa yakhluq; afalaa tazak karoon","diyanet":"Hiç yaratan yaratamayana benzer mi? İbret almaz mısınız?","ozturk":"Yaratan, yaratmayana benzer mi? Hiç düşünmüyor musunuz?","juz":14,"page":269,"sajda":false},{"number":1919,"numberInSurah":18,"transliteration":"Wa in ta'uddoo ni'matal laahi laa tuhsoohaa; innal laaha la Ghafoorur Raheem","diyanet":"Allah'ın verdiği nimetleri sayacak olsanız bitiremezsiniz; doğrusu Allah bağışlar, merhamet eder.","ozturk":"Allah'ın nimetlerini saymaya kalkarsanız, onların sonunu getiremezsiniz. Allah, gerçekten Gafûr ve Rahîm'dir.","juz":14,"page":269,"sajda":false},{"number":1920,"numberInSurah":19,"transliteration":"Wallaahu ya'lamu maa tusirroona wa maa tu'linoon","diyanet":"Allah, gizlediklerinizi de, açığa vurduklarınızı da bilir.","ozturk":"Allah, sizin gizlediğinizi de açığa vurduğunuzu da bilir.","juz":14,"page":269,"sajda":false},{"number":1921,"numberInSurah":20,"transliteration":"Wallazeena yad'oona min doonil laahi laa yakhluqoona shai'anw wa hum yukhlaqoon","diyanet":"Allah'ı bırakıp taptıkları şeyler, hiçbir şey yaratmazlar; esasen kendileri yaratıktır.","ozturk":"Allah dışında yakardıklarınız hiçbir şey yaratamazlar; onların kendileri yaratılmaktadır.","juz":14,"page":269,"sajda":false},{"number":1922,"numberInSurah":21,"transliteration":"Amwaatun ghairu ahyaaa'inw wa maa yash'uroona aiyaana yub'asoon","diyanet":"Onlar cansız, ölüdürler. Ne zaman dirileceklerini de bilemezler.","ozturk":"Hayat bulmaz ölülerdir onlar. Ne zaman dirilteceklerini bile bilmezler.","juz":14,"page":269,"sajda":false},{"number":1923,"numberInSurah":22,"transliteration":"Illahukum Ilaahunw Waahid; fallazeena laa yu'minoona bil Aakhirati quloobuhum munkiratunw wa hum mustakbiroon","diyanet":"Tanrınız tek bir Tanrıdır. Ahirete inanmayanların kalbleri bunu inkar eder; onlar büyüklük taslarlar.","ozturk":"Tanrınız bir tek tanrıdır. Böyle iken, âhirete inanmayanlar, kibre saplandıkları için kalpleri inkârcı olmuştur.","juz":14,"page":269,"sajda":false},{"number":1924,"numberInSurah":23,"transliteration":"Laa jarama annal laaha ya'lamu maa yusirrona wa ma yu'linoon; innahoo laa yuhibbul mustakbireen","diyanet":"Onların gizlediklerini de, açığa vurduklarını da Allah'ın bildiğinde şüphe yoktur. O, büyüklük taslayanları sevmez.","ozturk":"Hiç kuşkusuz Allah, onların sakladıklarını da açığa vurduklarını da biliyor. Hiç kuşkusuz, O, büyüklük taslayanları sevmiyor.","juz":14,"page":269,"sajda":false},{"number":1925,"numberInSurah":24,"transliteration":"Wa izaa qeela lahum maazaaa anzala Rabbukum qaaloo asaateerul awwaleen","diyanet":"Onlara: \"Rabbiniz ne indirdi?\" diye sorulsa: \"öncekilerin masalları\" derler.","ozturk":"Onlara, \"Rabbiniz ne indirdi\" dendiğinde şöyle dediler: \"Öncekilerin masallarını.\"","juz":14,"page":269,"sajda":false},{"number":1926,"numberInSurah":25,"transliteration":"Liyahmilooo awzaarahum kaamilatany Yawmal Qiyaamati wa min awzaaril lazeena yudilloonahum bighairi 'ilm; alaa saaa'a maa yaziroon","diyanet":"Böylece kıyamet günü kendi günahlarını tam olarak, bilmeden saptırdıkları kimselerin günahlarını kısmen yüklenirler. Dikkat edin, yüklendikleri yük ne kötüdür!","ozturk":"Şunun için ki, onlar, kıyamet günü kendi günahlarını tamamen yüklendikten başka, ilimsizlik yüzünden saptırdıkları kişilerin günahlarının bir kısmını da yüklenecekler. Bakın, ne kötü şey yükleniyorlar!","juz":14,"page":269,"sajda":false},{"number":1927,"numberInSurah":26,"transliteration":"Qad makaral lazeena min qablihim fa atal laahu bunyaa nahum minal qawaa'idi fakharra 'alaihimus saqfu min fawqihim wa ataahumul 'azaabu min haisu laa yash'uroon","diyanet":"Onlardan öncekiler düzen kurmuşlardı. Bunun üzerine Allah, binalarının temelini çökertti de tavanları başlarına yıkıldı. Azap, onlara farketmedikleri yerden geldi.","ozturk":"Onlardan öncekiler tuzak kurmuşlardı. Bunun üzerine Allah, binalarına temellerinden çarpmış da üstlerindeki tavan tepelerine çökmüştü. Azap onlara hiç fark edemedikleri yerden gelmişti.","juz":14,"page":269,"sajda":false},{"number":1928,"numberInSurah":27,"transliteration":"Summa Yawmal Qiyaamati yukhzeehim wa yaqoolu aina shurakaaa'iyal lazeena kuntum tushaaaqqoona feehim; qaalal lazeena ootul 'ilma innal khizyal Yawma wassooo'a 'alal kaafireen","diyanet":"Sonra kıyamet günü onları rezil eder ve: \"Haklarında tartıştığınız Benim ortaklarım nerede?\" der. İlim sahibleri şöyle derler: \"Doğrusu bugün inkarcılara rezillik ve iğrençlik vardır.\"","ozturk":"Sonra, kıyamet günü onları rezil edecek ve diyecek: \"Kendileri için kavga çıkarıp ayrılığa düştüğünüz ortaklarım nerede?\" Kendilerine ilim verilmiş olanlar diyecekler ki: \"Bugün rezillik ve kötülük, gerçeği inkâr edenleredir.\"","juz":14,"page":270,"sajda":false},{"number":1929,"numberInSurah":28,"transliteration":"Allazeena tatawaf faahu mul malaaa'ikatu zaalimeee anfusihim fa alqawus salama maa kunnaa na'malu min sooo'; balaaa innal laaha 'aleemum bimaa kuntum ta'maloon","diyanet":"Melekler kendilerine yazık etmiş kimselerin canlarını alırken: \"Biz hiçbir kötülük yapmıyorduk\" diyerek teslim olurlar. Hayır; öyle değil; doğrusu Allah onların yaptıklarını bilmektedir.","ozturk":"Öz benliklerine zulmedip durdukları bir sırada, meleklerin vefat ettirdikleri kişiler şöyle diyerek teslim bayrağını çekerler: \"Biz hiçbir kötülük yapmıyorduk.\" İş hiç de öyle değil. Allah, sizin yapmakta olduklarınızı çok iyi bilmektedir.","juz":14,"page":270,"sajda":false},{"number":1930,"numberInSurah":29,"transliteration":"Fadkhulooo abwaaba jahannama khaalideena feeha falabi'sa maswal mutakab bireen","diyanet":"Temelli kalacağınız cehennemin kapılarından girin. Büyüklenenlerin durağı ne kötüdür!","ozturk":"Hadi, girin cehennem kapılarından; sürekli kalacaksınız orada. Gerçekten kötü yermiş kibre sapanların barınağı.","juz":14,"page":270,"sajda":false},{"number":1931,"numberInSurah":30,"transliteration":"Wa qeela lillazeenat taqaw maazaaa anzala Rabbukum; qaaloo khairaa; lillazeena absanoo fee haazihid dunyaa hasanah; wa la Daarul Aakhirati khair; wa lani'ma daarul muttaqeen","diyanet":"Sakınan kimselere: \"Rabbiniz ne indirdi?\" denince, \"İyilik\" derler. Bu dünyada iyi davrananlara iyilik vardır. Ahiret yurdu ise daha iyidir. Sakınanların yurdu ne güzeldir!","ozturk":"Korunup sakınanlara, \"Rabbiniz ne indirdi\" dendiğinde şöyle dediler: \"Hayır indirdi.\" Bu dünyada güzel düşünüp güzel davrananlara güzellik vardır. Âhiret yurdu elbette ki daha hayırlıdır. Gerçekten ne güzelmiş takva sahiplerinin yurdu!","juz":14,"page":270,"sajda":false},{"number":1932,"numberInSurah":31,"transliteration":"Jannaatu 'Adniny yadkhuloonahaa tajree min tahtihal anhaaru lahum feehaa maa yashaaa'oon; kazaalika yajzil laahul muttaqeen","diyanet":"İçlerinden ırmaklar akan Adn cennetlerine girerler. Orada, diledikleri kendilerine verilir. Allah sakınanları böylece mükafatlandırır.","ozturk":"Adn cennetleri... Girecekler içlerine. Altlarından ırmaklar akacak. Orada diledikleri şey kendilerinin olacak. Allah, korunup sakınanları işte böyle ödüllendirir.","juz":14,"page":270,"sajda":false},{"number":1933,"numberInSurah":32,"transliteration":"Allazeena tatawaf faahumul malaaa'ikatu taiyibeena yaqooloona salaamun 'alai kumud khulul Jannata bimaa kuntum ta'maloon","diyanet":"Melekler onların canını temizlenmiş olarak alırken: \"Selam size; yaptıklarınıza karşılık haydi cennete girin\" derler.","ozturk":"Melekler, canlarını temiz insanlar olarak aldıklarına şöyle derler: \"Selam size, yapıp ettiklerinize karşılık olarak girin cennete!\"","juz":14,"page":270,"sajda":false},{"number":1934,"numberInSurah":33,"transliteration":"Hal yanzuroona illaaa an taatiyahumul malaaa'ikatu aw yaatiya amru Rabbik; kazaalika fa'alal lazeena min qablihim; wa maa zalamahumul laahu wa laakin kaanoo anfusahum yazlimoon","diyanet":"Onlar kendilerine yalnız meleklerin veya senin Rabbinin buyruğunun gelmesini mi bekliyorlar? Onlardan öncekiler de böyle yapmışlardı. Allah onlara zulmetmemişti, ama onlar kendilerine yazık ediyorlardı.","ozturk":"Neyi bekliyorlar? Kendilerine meleklerin gelmesini mi, yoksa Allah'ın emrinin gelmesini mi? Onlardan öncekiler de aynen böyle yapmışlardı. Allah onlara zulüm etmemişti. Tam aksine, onlar kendi kendilerine zulüm ediyorlardı.","juz":14,"page":270,"sajda":false},{"number":1935,"numberInSurah":34,"transliteration":"Fa asaabahum saiyi aatu maa 'amiloo wa haaqa bihim maa kaano bihee yastahzi'oon","diyanet":"Bu yüzden, işledikleri kötülüklere uğradılar ve alay ettikleri şey onları kuşattı.","ozturk":"Sonunda, yapıp ettiklerinin kötülükleri başlarına musibet olmuş, alay edip durdukları şey kendilerini sarıvermiştir.","juz":14,"page":270,"sajda":false},{"number":1936,"numberInSurah":35,"transliteration":"Wa qaalal lazeena ashrakoo law shaaa'al laahu ma 'abadnaa min doonihee min shai'in nahnu wa laaa aabaaa'unaa wa laa harramnaa min doonihee min shai'; kazaalika fa'alal lazeena min qablihim fahal 'alar Rusuli illal balaaghul mubeen","diyanet":"Allah'a eş koşanlar: \"Allah dileseydi O'ndan başka hiçbir şeye ne biz ve ne de babalarımız tapardı. O'nun buyruğu olmaksızın hiçbir şeyi haram kılmazdık\" dediler. Kendilerinden öncekiler de böyle yapmıştı. Peygamberlere apaçık tebliğden başka ne vazife düşer?","ozturk":"Ortak koşanlar dediler ki: \"Eğer Allah isteseydi biz de atalarımız da Allah dışında bir şeye kulluk/ibadet etmez, O'na rağmen hiçbir şeyi haram kılmazdık.\" Onlardan öncekiler de aynen böyle yaptılar. Resullere düşen, açık bir tebliğden başkası değildir.","juz":14,"page":271,"sajda":false},{"number":1937,"numberInSurah":36,"transliteration":"Wa laqad ba'asnaa fee kulli ummatir Rasoolan ani'budul laaha wajtanibut Taaghoota faminhum man hadal laahu wa minhum man haqqat 'alaihid dalaalah; faseeroo fil ardi fanzuroo kaifa kaana 'aaqibatul mukazzibeen","diyanet":"And olsun ki, her ümmete: \"Allah'a kulluk edin, azdırıcılardan kaçının\" diyen peygamber göndermişizdir. Allah içlerinden kimini doğru yola eriştirdi, kimi de sapıklığı haketti. Yeryüzünde gezin; peygamberleri yalanlayanların sonlarının nasıl olduğunugörün.","ozturk":"Yemin olsun, biz her ümmette şöyle tebliğ yapan bir resul görevlendirdik: \"Allah'a kulluk/ibadet edin, tâğutttan kaçının. Sonra bunlardan kimine Allah kılavuzluk etti, kimine de sapıklık hak oldu. Şimdi, yeryüzünde gezip dolaşın da yalanlayanların sonu nasıl olmuş görün.","juz":14,"page":271,"sajda":false},{"number":1938,"numberInSurah":37,"transliteration":"In tahris 'alaa hudaahum fa innal laaha laa yahdee mai yudillu wa maa lahum min naasireen","diyanet":"Onların doğru yolda olmalarına ne kadar özensen, yine de Allah, saptırdığını doğru yola iletmez. Onların yardımcıları da olmaz.","ozturk":"Sen onların iyiye ve doğruya ulaşmalarını tutkuyla istesen de Allah, saptırdığına yol göstermez. Hiçbir yardımcıları da olmaz onların.","juz":14,"page":271,"sajda":false},{"number":1939,"numberInSurah":38,"transliteration":"Wa aqsamoo billaahi jahda aimaanihim laa yab'asul laahu mai yamoot; balaa wa'dan 'alaihi haqqanw wa laakinna aksaran naasi laa ya'lamoon","diyanet":"Ölen kimseyi Allah'ın diriltmeyeceği üzerine bütün güçleriyle Allah'a yemin ederler. Hayır; öyle değil, ayrılığa düştükleri şeyi onlara açıklamayı, inkar edenlerin kendilerinin yalancı olduklarını bileceklerini, Allah gerçekten vadetmiştir, fakat insanların çoğu bilmezler.","ozturk":"Yeminlerinin tüm gücüyle, \"Allah ölen kimseyi diriltmez!\" diye Allah'a yemin ettiler. Hayır, öyle değil! Öleni diriltmek O'nun üzerinde hak bir vaattır, fakat insanların çokları bilmezler.","juz":14,"page":271,"sajda":false},{"number":1940,"numberInSurah":39,"transliteration":"Liyubaiyina lahumul lazee yakhtalifoona feehi wa liya'lamal lazeena kafarooo annahum kaanoo kaazibeen","diyanet":"Ölen kimseyi Allah'ın diriltmeyeceği üzerine bütün güçleriyle Allah'a yemin ederler. Hayır; öyle değil, ayrılığa düştükleri şeyi onlara açıklamayı, inkar edenlerin kendilerinin yalancı olduklarını bileceklerini, Allah gerçekten vadetmiştir, fakat insanların çoğu bilmezler.","ozturk":"Diriltecek ki, onlara, ihtilafa düştükleri şeyi açık-seçik göstersin ve küfre sapanlar kendilerinin yalancılar olduğunu bilsinler.","juz":14,"page":271,"sajda":false},{"number":1941,"numberInSurah":40,"transliteration":"Innamaa qawlunaa lisha y'in izaa aradnaahu an naqoola lahoo kun fa yakoon","diyanet":"Bir şeyin olmasını istediğimiz zaman sözümüz sadece ona \"Ol\" dememizdir ve hemen olur.","ozturk":"Biz bir şeyi dilediğimizde, onun hakkında söyleyeceğimiz söz, \"Ol!\" demekten ibarettir; o hemen oluverir.","juz":14,"page":271,"sajda":false},{"number":1942,"numberInSurah":41,"transliteration":"Wallazeena haajaroo fil laahi mim ba'di maa zulimoo lanubawwi' annahum fiddunyaa hasanatanw wa la ajrul Aakhirati akbar; law kaanoo ya'lamoon","diyanet":"Haksızlığa uğratıldıktan sonra, Allah yolunda hicret eden kimseleri, and olsun ki, dünyada güzel bir yerde yerleştiririz. Ahiret ecri ise daha büyüktür, keşki bilseler!","ozturk":"Zulme uğratıldıktan sonra Allah uğrunda hicret edenlere biz, dünyada elbette güzelce mekân tutturacağız. Âhiretin ödülü mutlaka daha büyüktür. Bir bilselerdi!","juz":14,"page":271,"sajda":false},{"number":1943,"numberInSurah":42,"transliteration":"Allazeena sabaroo wa 'alaa Rabbihim yatawak kaloon","diyanet":"Onlar sabreden ve yalnız Rablerine güvenen kimselerdir.","ozturk":"O Allah yolunda hicret edenler, sabrederler ve yalnız Rablerine tevekkül ederler.","juz":14,"page":271,"sajda":false},{"number":1944,"numberInSurah":43,"transliteration":"Wa maaa arsalnaa min qablika illaa rijaalan nooheee ilaihim; fas'alooo ahlaz zikri in kuntum laa ta'lamoon","diyanet":"Doğrusu senden önce de kendilerine kitablar ve belgelerle vahyettiğimiz bir takım adamlar gönderdik. Bilmiyorsanız kitablılara sorun. Sana da, insanlara gönderileni açıklayasın diye Kuran'ı indirdik. Belki düşünürler.","ozturk":"Biz senden önce de elçi olarak kendilerine vahyettiğimiz erkeklerden başkasını göndermedik. Eğer bilmiyorsanız, zikir/Kur'an ehline sorun.","juz":14,"page":272,"sajda":false},{"number":1945,"numberInSurah":44,"transliteration":"Bilbaiyinaati waz Zubur; wa anzalnaaa ilaikaz Zikra litubaiyina linnaasi maa nuzzila ilaihim wa la'allahum yatafakkaroon","diyanet":"Doğrusu senden önce de kendilerine kitablar ve belgelerle vahyettiğimiz bir takım adamlar gönderdik. Bilmiyorsanız kitablılara sorun. Sana da, insanlara gönderileni açıklayasın diye Kuran'ı indirdik. Belki düşünürler.","ozturk":"Açık delillerle, kitaplarla gönderdik. Sana da bu zikiri/Kur'an'ı vahyettik ki, kendilerine indirileni insanlara açık-seçik bildiresin de derin derin düşünebilsinler.","juz":14,"page":272,"sajda":false},{"number":1946,"numberInSurah":45,"transliteration":"Afa aminal lazeena makarus saiyi aati ai yakhsifal laahu bihimul arda aw yaaa tiyahumul 'azaabu min haisu laa yash'uroon","diyanet":"Kötü işler düzenleyenler Allah'ın kendilerini yere batırmasından yahut farketmedikleri bir yerden onlara azabın gelmesinden güvende midirler?","ozturk":"Kötülükleri yapmak için tuzak kuranlar, Allah'ın kendilerini yere geçirmeyeceğinden yahut hiç fark edemeyecekleri bir yerden azabın kendilerine gelmeyeceğinden emin mi oldular?","juz":14,"page":272,"sajda":false},{"number":1947,"numberInSurah":46,"transliteration":"Aw yaakhuzahum fee taqallubihim famaa hum bi mu'jizeen","diyanet":"Veya hareket halindelerken -ki Allah'ı aciz bırakamazlar- ya da yok olmak endişesindeyken onlara azabın gelmesinden güvende midirler? Doğrusu Rabbin şefkatlidir, merhametlidir.","ozturk":"Yahut dönüp dolaşmaları sırasında kendilerini yakalamayacağından... Onlar buna engel de olamazlar.","juz":14,"page":272,"sajda":false},{"number":1948,"numberInSurah":47,"transliteration":"Aw yaakhuzahum 'alaa takhawwuf; fa inna Rabbakum la Ra'oofur Raheem","diyanet":"Veya hareket halindelerken -ki Allah'ı aciz bırakamazlar- ya da yok olmak endişesindeyken onlara azabın gelmesinden güvende midirler? Doğrusu Rabbin şefkatlidir, merhametlidir.","ozturk":"Yoksa kendilerini korkuta korkuta, sindire sindire yakalamayacağından emin midirler? Kuşkusuz ki, sizin Rabbiniz gerçekten Raûf'tur, Rahîm'dir.","juz":14,"page":272,"sajda":false},{"number":1949,"numberInSurah":48,"transliteration":"Awa lam yaraw ilaa maa khalaqal laahu min shai'iny-yatafaiya'u zilaaluhoo 'anil yameeni washshamaaa' ili sujjadal lillaahi wa hum daakhiroon","diyanet":"Allah'ın yarattığı şeylerin, gölgeleri sağa sola vurarak, Allah'a boyun eğerek secde etmekte olduklarını görmüyorlar mı?","ozturk":"Bakıp görmediler mi, Allah'ın yarattığı şeylerin gölgeleri bile, sağ ve sollarından boyunları bükük bir halde, Allah için secdelere kapanarak dönüyor.","juz":14,"page":272,"sajda":false},{"number":1950,"numberInSurah":49,"transliteration":"Wa lillaahi yasjudu maa fis samaawaati wa maa fil ardi min daaabbatinw walma laaa'ikatu wa hum laa yastakbiroon","diyanet":"Göklerde ve yerde bulunan her canlı ve melekler, büyüklük taslamaksızın Allah'a secde ederler.","ozturk":"Göklerdeki ve yerdeki canlı şeyler de melekler de yalnız Allah'a secde ederler ve hiç de büyüklük taslamazlar.","juz":14,"page":272,"sajda":false},{"number":1951,"numberInSurah":50,"transliteration":"yakhaafoona Rabbahum min fawqihim wa yaf'aloona maa yu'maroon","diyanet":"Üstün olan Rablerinden korkarlar ve emrolundukları şeyleri yaparlar.","ozturk":"Üstlerinde egemen olan Rablerinden ürperirler ve emredildikleri şeyi yaparlar.","juz":14,"page":272,"sajda":{"id":3,"recommended":true,"obligatory":false}},{"number":1952,"numberInSurah":51,"transliteration":"Wa qaalal laahu laa tatta khizooo ilaahainis naini innamaa Huwa Ilaahunw Waahid; fa iyyaaya farhaboon","diyanet":"Allah, \"İki tanrı edinmeyin, O ancak bir tek Tanrı'dır. Yalnız Ben'den korkun\" dedi.","ozturk":"Allah buyurdu ki: \"İki ilah edinmeyin; O sadece bir tek ilahtır. Yalnız benden korkun.\"","juz":14,"page":272,"sajda":false},{"number":1953,"numberInSurah":52,"transliteration":"Wa lahoo maa fis samaawaati wal ardi wa lahud deenu waasibaa; afaghairal laahi tattaqoon","diyanet":"Göklerde ve yerde olan O'nundur. Kulluk da daima O'nadır. Allah'tan başkasından mı sakınıyorsunuz?","ozturk":"Göklerde ve yerde ne varsa O'nundur. Din de sürekli olarak yalnız O'nundur. Hâlâ, Allah'tan başkasından mı sakınıyorsunuz!","juz":14,"page":272,"sajda":false},{"number":1954,"numberInSurah":53,"transliteration":"Wa maa bikum minni'matin faminal laahi summa izaa massakumud durru fa ilaihi taj'aroon","diyanet":"Size gelen her nimet Allah'tandır. Sonra, bir sıkıntıya uğradığınızda yalnız O'na sığınırsınız.","ozturk":"Sahip olduğunuz her nimet Allah'tandır. Sonra size bir zorluk/keder dokunduğu zaman yalnız O'na yakarırsınız.","juz":14,"page":272,"sajda":false},{"number":1955,"numberInSurah":54,"transliteration":"Summaa izaa kashafad durra 'ankum izaa fareequm minkum bi Rabbihim yushrikoon","diyanet":"Sıkıntılarınızı giderince de, içinizden bazıları kendilerine verdiğimize nankörlük ederek Rablerine eş koşarlar. Geçinin bakalım, yakında öğreneceksiniz.","ozturk":"Sonra da zorluk ve kederi sizden kaldırdığında, içinizden bir zümre kendi Rablerine hemen ortak koşuverir,","juz":14,"page":272,"sajda":false},{"number":1956,"numberInSurah":55,"transliteration":"Liyakfuroo bimaa aatainaahum; fatamatta'oo, faswfa ta'lamoon","diyanet":"Sıkıntılarınızı giderince de, içinizden bazıları kendilerine verdiğimize nankörlük ederek Rablerine eş koşarlar. Geçinin bakalım, yakında öğreneceksiniz.","ozturk":"Kendilerine verdiklerimize nankörlük etsinler diye. Hadi, zevklenin/nimetlenin, yakında bileceksiniz.","juz":14,"page":273,"sajda":false},{"number":1957,"numberInSurah":56,"transliteration":"Wa yaj'aloona limaa laa ya'lamoona naseebam mimmaa razaqnnaahum; tallaahi latus'alunaa 'ammaa kuntum taftaroon","diyanet":"Kendilerine verdiğimiz rızıktan, onların ne olduğunu bilmeyen putlara pay ayırırlar. Allah'a and olsun ki, uydurup durduğunuz şeylerden elbette sorguya çekileceksiniz.","ozturk":"Tutuyor, kendilerine verdiğimiz rızıklardan, hiçbir şeyin farkında olmayanlara pay çıkarıyorlar. Allah'a yemin olsun ki, iftira edip durduğunuz şeylerden kesinlikle hesaba çekileceksiniz.","juz":14,"page":273,"sajda":false},{"number":1958,"numberInSurah":57,"transliteration":"Wa yaj'aloona lillaahil banaati Subhaanahoo wa lahum maa yashtahoon","diyanet":"Beğendikleri erkek çocukları kendilerine; kızları da Allah'a malediyorlar. O bundan münezzehtir.","ozturk":"Tutuyor, Allah'a kızları nispet ediyorlar. Hâşâ! O, bunlardan arınmıştır. İştah duydukları şeyler de kendilerinin mi?","juz":14,"page":273,"sajda":false},{"number":1959,"numberInSurah":58,"transliteration":"Wa izaa bushshira ahaduhum bil unsaa zalla wajhuhoo muswaddanw wa huwa kazeem","diyanet":"Aralarından birine bir kızı olduğu müjdelendiği zaman içi gamla dolarak yüzü simsiyah kesilir.","ozturk":"Onlardan birine kız çocuk müjdelendiğinde yüzü simsiyah kesilir. Öfkeden yutkunur da yutkunur o!","juz":14,"page":273,"sajda":false},{"number":1960,"numberInSurah":59,"transliteration":"yatawaaraa minal qawmimin sooo'i maa bushshira bih; a-yumsikuhoo 'alaa hoonin am yadussuhoo fit turaab; alaa saaa'a maa yahkumoon","diyanet":"Kendisine verilen kötü müjde yüzünden, halktan gizlenmeye çalışır; onu utana utana tutsun mu, yoksa toprağa mı gömsün? Ne kötü hükmediyorlar!","ozturk":"Kendisine muştulananın utancından ötürü toplumdan gizlenir. Hakaret/eziklik üzere tutsun mu onu yoksa toprağın bağrına mı gömsün onu. Bakın ne kötü hüküm veriyorlar!","juz":14,"page":273,"sajda":false},{"number":1961,"numberInSurah":60,"transliteration":"Lillazeena laa yu'minoona bil Aakhirati masalus saw'i wa lillaahil masalul a'laa; wa Huwal 'Azeezul Hakeem","diyanet":"Ahirete inanmayanlar kötülük misalidirler. En üstün misali ise Allah verir. O Güçlü'dür, Hakim'dir.","ozturk":"Âhirete inanmayanlar için kötülük örneği var. En yüce örnekse Allah içindir. O'dur Azîz, O'dur Hakîm.","juz":14,"page":273,"sajda":false},{"number":1962,"numberInSurah":61,"transliteration":"Wa law yu'aakhizul laahun naasa bizulminhim maa taraka 'alaihaa min daaabbatinw wa laakiny yu'akhkhiruhum ilaaa ajalim musamman fa izaa jaaa'a ajaluhum laa yastaakhiroona saa'atanw wa laa yastaqdimoon","diyanet":"Allah insanları haksızlıklarından ötürü yakalayacak olsaydı, yeryüzünde canlı bırakmazdı. Fakat onları belirli bir süreye kadar erteler. Süreleri dolunca onu ne bir saat geciktirebilirler ne de öne alabilirler.","ozturk":"Eğer Allah, insanları zulümlerine karşı cezalandırsaydı, yeryüzünde debelenen bir şey bırakmazdı. Ama öyle yapmıyor, onları belirli bir süreye kadar erteliyor. Süreleri geldiğinde ise ne bir saat geri kalırlar ne de öne geçebilirler.","juz":14,"page":273,"sajda":false},{"number":1963,"numberInSurah":62,"transliteration":"Wa yaj'aloona lillaahi maa yakrahoona wa tasifu alsinatuhumul kaziba anna lahumul husnaa laa jarama anna lahumun Naara wa annahum mufratoon","diyanet":"Beğenmediklerini Allah'a malederler. Dilleri, güzel şeylerin kendilerine ait olduğunu yalan yere söyler durur. Cehennemin onların olduğunda ve önceden oraya gideceklerinde şüphe yoktur.","ozturk":"Kendilerinin bile çirkin bulacağı şeyleri Allah'a isnat ediyorlar. Dilleri de yalan düzüp donatıyor: En ileri güzellik onlarınmış! Kuşkusuz olan şu: Onlar için ateş vardır. Ve ona en önden gideceklerdir.","juz":14,"page":273,"sajda":false},{"number":1964,"numberInSurah":63,"transliteration":"Tallaahi laqad arsalnaaa ilaaa umamim min qablika fazayyana lahumush Shaitaanu a'maalahum fahuwa waliyyuhumul yawma wa lahum 'azaabun aleem","diyanet":"Allah'a and olsun ki, senden önceki ümmetlere peygamberler gönderdik. Şeytan yaptıklarını onlara hep güzel gösterdi. Bugün de dostları odur. Onlara can yakıcı azap vardır.","ozturk":"Yemin olsun Allah'a ki, senden önceki ümmetlere de elçiler gönderdik de şeytan onlara amellerini süslü gösterdi. O, bugün de onların dostudur/ o gün de onların dostu idi. Onlar için acıklı bir azap var.","juz":14,"page":273,"sajda":false},{"number":1965,"numberInSurah":64,"transliteration":"Wa maaa anzalnaa 'alaikal Kitaaba illaa litubaiyina lahumul lazikh talafoo feehi wa hudanw wa rahmatal liqawminy yu'minoon","diyanet":"Sana Kitap'ı, ayrılığa düştükleri şeyleri onlara açıklaman için, inanan kimselere de doğru yol rehberi ve rahmet olarak indirdik.","ozturk":"Bu Kitap'ı sana yalnız şunun için indirdik: Hakkında ayrılığa düştükleri şeyi onlara iyice açıklayasın ve Kitap, iman eden bir topluluk için kılavuz ve rahmet olsun.","juz":14,"page":273,"sajda":false},{"number":1966,"numberInSurah":65,"transliteration":"Wallaahu anzala minas samaaa'i maaa'an fa ahyaa bihil arda ba'da mawtihaa; inna fee zaalika la aayatal liqaw miny yasma'oon","diyanet":"Allah gökten su indirir ve ölümünden sonra yeryüzünü diriltir. Kulak veren kimseler için bunda ibret vardır.","ozturk":"Allah, gökten bir su indirdi de onunla, ölümünden sonra yeryüzüne hayat verdi. Kuşkusuz, bunda kulak verip dinleyen bir topluluk için mutlaka bir mucize vardır.","juz":14,"page":274,"sajda":false},{"number":1967,"numberInSurah":66,"transliteration":"Wa inna lakum fil an'aami la'ibrah; nusqeekum mimmmaa fee butoonihee mim baini farsinw wa damil labanann khaalisan saaa'ighallish shaaribeen","diyanet":"Hayvanlarda da size ibretler vardır. Bağırsaklarındakiler ile kan arasından, içenlere halis ve içimi kolay süt içiririz.","ozturk":"Hayvanlarda da sizin için kesin bir ibret vardır. Size onların karınlarından, fışkı ile kan arasından halis bir süt içiriyoruz ki, içenlerin boğazlarından kayar gider.","juz":14,"page":274,"sajda":false},{"number":1968,"numberInSurah":67,"transliteration":"Wa min samaraatin nakheeli wal a'nnaabi tattakhizoona minhu sakaranw wa rizqann hasanaa; inna fee zaalika la Aayatal liqawminy ya'qiloon","diyanet":"Hurma ağaçlarının meyvelerinden ve üzümlerden şerbet, şıra (içecek) ve güzel rızık elde edersiniz. Düşünen millet için bunda ibret vardır.","ozturk":"Hurmalıkların meyvalarından, üzümlerden de sarhoş edici bir içecek ve güzel bir rızık elde edersiniz. İşte bunda, aklını işleten bir topluluk için kesin bir mucize vardır.","juz":14,"page":274,"sajda":false},{"number":1969,"numberInSurah":68,"transliteration":"Wa awhaa Rabbuka ilannnabli anit takhizee minal jabaali buyootanw wa minash shajari wa mimmaa ya'rishoon","diyanet":"Rabbin bal arısına: \"Dağlarda, ağaçlarda ve hazırlanmış kovanlarda yuva edin; sonra her çeşit üründen ye; sonra da Rabbinin işlemen için gösterdiği yollardan yürü\" diye öğretti. Karınlarından insanlara şifa olan çeşitli renklerde bal çıkar. Düşünen bir millet için bunda ibret vardır.","ozturk":"Rabbin, balarısına şöyle vahyetti: \"Dağlardan evler edin, ağaçlardan ve insanların kurdukları çardaklardan da...\"","juz":14,"page":274,"sajda":false},{"number":1970,"numberInSurah":69,"transliteration":"Summma kulee min kullis samaraati faslukee subula Rabbiki zululaa; yakhruju mim butoonihaa sharaabum mukh talifun alwaanuhoo feehi shifaaa'ul linnaas, innna fee zaalika la Aayatal liqawminy yatafakkaroon","diyanet":"Rabbin bal arısına: \"Dağlarda, ağaçlarda ve hazırlanmış kovanlarda yuva edin; sonra her çeşit üründen ye; sonra da Rabbinin işlemen için gösterdiği yollardan yürü\" diye öğretti. Karınlarından insanlara şifa olan çeşitli renklerde bal çıkar. Düşünen bir millet için bunda ibret vardır.","ozturk":"\"Sonra, meyvaların her türünden ye de boyun bükerek Rabbinin yollarına koyul.\" Onun karıncıklarından, renkleri çeşit çeşit bir içecek çıkar ki, insanlar için onda şifa vardır. Derin derin düşünen bir topluluk için, bunda kesin bir mucize var.","juz":14,"page":274,"sajda":false},{"number":1971,"numberInSurah":70,"transliteration":"Wallaahu khalaqakum suma tatawaffaakum; wa minkum many-yuradu ilaaa arzalil 'umuri likai laa ya'lama ba'da 'ilmin shai'aa; innal laaha 'Aleemun Qadeer","diyanet":"Allah sizi yaratmıştır, sonra öldürecektir, içinizden bir kısmı da ömrünün en fena zamanına ulaştırılır ki, bilirken bilmez olurlar. Doğrusu Allah bilendir, her şeye Kadir'dir.","ozturk":"Allah sizi yarattı, sonra sizi vefat ettirecek. İçinizden bazıları, ömrün en basit ve düşük noktasına geri çevirilir ki, bir ilimden sonra hiçbir şey bilmez olsun. Allah Alîm'dir, Kadîr'dir.","juz":14,"page":274,"sajda":false},{"number":1972,"numberInSurah":71,"transliteration":"Wallaahu faddala ba'dakum 'alaa ba'din fir rizq; famal lazeena fuddiloo biraaaddee rizqihim 'alaa maa malakat aimaanuhum fahum feehi sawaaa'; afabini'matil laahi yajhadoon","diyanet":"Allah rızıkda kiminizi diğerlerine üstün tutmuştur. Üstün kılınanlar, emirleri altında bulunanların rızıklarını vermezler. Oysa rızıkta hepsi eşittir. Allah'ın nimetini bile bile inkar mı ediyorlar?","ozturk":"Allah, rızıkta kiminizi kiminize üstün kılmıştır. Fazla verilenler, rızıklarını ellerinin altındakilere aktarıp da hepsi onda eşit hale gelmiyor. Allah'ın nimetini mi inkâr ediyor bunlar?","juz":14,"page":274,"sajda":false},{"number":1973,"numberInSurah":72,"transliteration":"Wallaahu ja'ala lakum min anfusikum azwaajanw wa ja'ala lakum min azwaajikum baneena wa hafadatanw wa razaqakum minat yaiyibaat; afabil baatili yu'minoona wa bini'matil laahi hum yakkfuroon","diyanet":"Allah size kendinizden eşler var eder. Eşlerinizden de oğullar ve torunlar var eder. Size temiz şeylerden rızık verir. Öyleyken batıla inanıyorlar ve Allah'ın nimetini inkar mı ediyorlar?","ozturk":"Allah size, kendi benliklerinizden eşler nasip etti. Eşlerinizden de sizin için oğullar ve torunlar oluşturdu. Ve sizleri güzel ve temiz nimetlerle rızıklandırdı. Şimdi bunlar, bâtıla mı inanıyorlar? Ve bunlar, evet bunlar, Allah'ın nimetine nankörlük mü ediyorlar?","juz":14,"page":274,"sajda":false},{"number":1974,"numberInSurah":73,"transliteration":"Wa ya'budoona min doonil laahi maa laa yamliku lahum rizqam minas samaawaati wal ardi shai'anw wa laa yastatee'oon","diyanet":"Allah'ı bırakıp, göklerden ve yerden kendilerine verecek rızıkları olmayan ve vermeye güç yetiremeyen şeylere mi tapıyorlar?","ozturk":"Allah'ı bırakıp da kendilerine, göklerden ve yerden bir parçacık rızık veremeyen, buna güç yetiremeyen şeylere mi tapıyorlar?","juz":14,"page":275,"sajda":false},{"number":1975,"numberInSurah":74,"transliteration":"Falaa tadriboo lillaahil amsaal; innal laaha ya'lamu wa antum laa ta'lamoon","diyanet":"Allah'a benzerler koşmaya kalkmayın. Şüphesiz Allah bilir, siz bilmezsiniz.","ozturk":"Artık Allah'a örnekler verip durmayın. Allah bilir, siz bilmezsiniz.","juz":14,"page":275,"sajda":false},{"number":1976,"numberInSurah":75,"transliteration":"Darabal laahu masalan 'abdam mammlookal laa yaqdiru 'alaa shai'inw wa marrazaqnaahu mminnaa rizqan hasanan fahuwa yunfiqu minhu sirranw wa jahra; hal yasta-woon; alhamdu lillaah; bal aksaruhum laa ya'lamoon","diyanet":"Allah, hiçbir şeye gücü yetmeyen ve başkasının malı olan bir köle ile, kendisine verdiğimiz güzel nimetlerden gizlice ve açıkça sarfeden kimseyi misal gösterir: Hiç bunlar eşit olur mu? Övülmeğe layık olan Allah'tır, fakat çoğu bilmezler.","ozturk":"Allah şöyle bir örnekleme yaptı: Hiçbir şeye gücü yetmeyen, başkasının eşyası durumunda bir kul/köle ile bizden bir güzel rızıkla rızıklandırdığımız ve ondan gizli-açık dağıtan bir kişi. Bunlar aynı olur mu?! Bütün övgüler Allah'adır ama onların çokları bilmiyorlar.","juz":14,"page":275,"sajda":false},{"number":1977,"numberInSurah":76,"transliteration":"Wa darabal laahu masalar rajulaini ahaduhumaaa abkamu laa yaqdiru 'alaa shai'inw wa huwa kallun 'alaa mawlaahu ainamaa yuwajjihhu laa yaati bikhairin hal yastawee huwa wa many-yaamuru bil'adli wa huwa 'alaa Siraatim MMustaqeem","diyanet":"Allah iki adamı misal veriyor: Biri hiçbir şeye gücü yetmeyen bir dilsiz ki efendisine yüktür, nereye gönderse bir hayır çıkmaz; bu, doğru yolda olan, adaletle emreden kimse ile bir olabilir mi?","ozturk":"Allah şöyle bir örnekleme de yaptı: İki adam; birisi dilsiz; hiçbir şeye gücü yetmez, efendisi/yöneticisi üstüne sadece bir yük. Efendi onu nereye gönderse hiçbir hayır getiremez. Şimdi bu adam, dosdoğru bir yol üzerinde bulunup adaletle emreden kişi ile aynı olur mu?","juz":14,"page":275,"sajda":false},{"number":1978,"numberInSurah":77,"transliteration":"Wa lillaahi ghaibus samaawaati wal ard; wa maaa amrus Saa'ati illaa kalamhil basari aw huwa aqrab; innal laaha 'alaaa kulli shai'in Qadeer","diyanet":"Göklerin ve yerin gaybı Allah'a aittir, kıyamet saatinin kopuşu bir göz kırpması kadar veya daha çabuk bir zaman içinde olur. Şüphesiz Allah her şeye Kadir'dir.","ozturk":"Göklerin ve yerin gaybı Allah'ındır. O saate/dünyanın sonuna ilişkin emirse bir göz açıp yummak gibi, hatta ondan da yakındır. Allah her şeye kadirdir.","juz":14,"page":275,"sajda":false},{"number":1979,"numberInSurah":78,"transliteration":"Wallaahu akhrajakum mim butooni ummahaatikum laa ta'lamoona shai'anw wa ja'ala lakumus sam'a wal absaara wal af'idata la'allakum tashkuroon","diyanet":"Allah sizi annelerinizin karnından bir şey bilmez halde çıkarmıştır. Belki şükredersiniz diye size kulak, göz ve kalp vermiştir.","ozturk":"Allah sizi annelerinizin karınlarından çıkardı, hiçbir şey bilmiyordunuz; şükredebilesiniz diye size işitme gücü, gözler ve gönüller verdi.","juz":14,"page":275,"sajda":false},{"number":1980,"numberInSurah":79,"transliteration":"Alam yaraw ilat tairi musakhkharaatin fee jawwis samaaa'i maa yumsikuhunna illal laah; inna fee zaalika la Aayaatil liqawminy yu'minoon","diyanet":"Göğün boşluğunda Allah'ın buyruğuna boyun eğerek uçan kuşlara bakmıyorlar mı? Onları Allah'tan başka tutan kimse yoktur. İnanan millet için bunda dersler vardır.","ozturk":"Gök boşluğunda, bir emre boyun eğdirilmiş olan kuşlara bakmadılar mı? Onları Allah'tan başkası tutmuyor. Bunda, inanan bir topluluk için elbette ki izler-işaretler vardır.","juz":14,"page":275,"sajda":false},{"number":1981,"numberInSurah":80,"transliteration":"Wallaahu ja'ala lakum min juloodil an'aami buyootan tastakhif foonahaa yawma za'nikum wa yawma iqaamatikum wa min aswaafihaa wa awbaarihaa wa ash'aarihaaa asaasanw wa mataa'an ilaa been","diyanet":"Allah size evlerinizi dinlenme yeri kıldı. Hayvanların derilerinden, yolculukta ve ikamet zamanlarınızda kolayca taşıyacağınız evler; yün, tüy ve kıllarından bir süre kullanacağınız giyimlikler ve geçimlikler var etmiştir.","ozturk":"Allah size, evlerinizden huzur ve sükûn yeri yaptı. Hayvan derilerinden size, gerek güç gününüzde gerek konduğunuz sırada rahatça taşıyacağınız evler yaptı. Ayrıca, hayvanların; yünlerinden, yapağılarından ve kıllarından belli bir süreye kadar kullanabileceğiniz giyimlikler, döşemelikler ve kullanım eşyası verdi.","juz":14,"page":276,"sajda":false},{"number":1982,"numberInSurah":81,"transliteration":"Wallaahu ja'ala lakum mimmaa khalaqa zilaalanw wa ja'ala lakum minal jibaali aknaananw wa ja'ala lakum saraabeela taqeekumul harra wa saraabeela taqeekum baasakum; kazaalika yutimmu ni'matahoo alaikum la'allakum tuslimoon","diyanet":"Allah yarattıklarından size gölgeler yapmış; dağlarda sığınacağınız barınaklar var etmiş, sizi sıcaktan koruyacak elbiseler, harpte sizi koruyacak zırhlar vermiştir. Size olan nimetini müslüman olasınız diye işte bu şekilde tamamlamaktadır.","ozturk":"Allah, yarattıklarından sizin için gölgeler oluşturdu. Dağlardan sizin için sığınak evler yaptı. Sizin için, sıcaktan koruyacak elbiselerle savaşta koruyacak elbiseler de yaptı. İşte nimetini üzerinizde böyle tamamlıyor ki, O'na teslim olup esenliğe ulaşabilesiniz.","juz":14,"page":276,"sajda":false},{"number":1983,"numberInSurah":82,"transliteration":"Fa in tawallaw fa innamaa 'alaikal balaaghul mubeen","diyanet":"Eğer yüz çevirirlerse, sana düşenin sadece açıkça tebliğ olduğunu bil.","ozturk":"Yine de yüz çevirirlerse artık sana düşen, açık bir tebliğden başka şey değildir.","juz":14,"page":276,"sajda":false},{"number":1984,"numberInSurah":83,"transliteration":"Ya'rifoona ni'matal laahi summa yunkiroonahaa wa aksaruhumul kaafiroon","diyanet":"Allah'ın nimetini hem bilirler hem de inkar ederler. Zaten çoğu kafir kimselerdir.","ozturk":"Allah'ın nimetini biliyorlar, sonra da onu inkâr ediyorlar. Çoğu nankördür bunların.","juz":14,"page":276,"sajda":false},{"number":1985,"numberInSurah":84,"transliteration":"Wa yawma nab'asu min kulli ummatin shaheedan summa laa yu'zanu lillazeena kafaroo wa laa hum yusta'taboon","diyanet":"Kıyamet günü her ümmetten bir şahit getiririz; inkar edenlere itiraz için izin de verilmez, onların özürleri de dinlenmez.","ozturk":"Her ümmetten bir tanığı ortaya sürdüğümüz gün, küfre sapanlara ne izin verilir ne de özür dilemelerine imkân sağlanır.","juz":14,"page":276,"sajda":false},{"number":1986,"numberInSurah":85,"transliteration":"Wa izaa ra al lazeena zalamul 'azaaba falaa yukhaf fafu 'anhum wa laa hum yunzaroon","diyanet":"Zulmedenler, azap görürlerken azabları hafifletilmez de geciktirilmez de.","ozturk":"Zulme sapanlar azapla yüzyüze geldiklerinde, ne azapları hafifletilir ne de yüzlerine bakılır.","juz":14,"page":276,"sajda":false},{"number":1987,"numberInSurah":86,"transliteration":"Wa izaa ra al lazeena ashrakoo shurakaaa'ahum qaaloo Rabbana haaa'ulaaa'i shurakaaa'unal lazeena kunnaa nad'oo min doonika fa alqaw ilaihimul qawla innakum lakaaziboon","diyanet":"Allah'a ortak koşanlar, koştukları ortakları gördüklerinde: \"Rabbimiz! Seni bırakıp yalvardığımız ortaklarımız bunlardır\" derler. Koştukları ortaklar: \"Doğrusu siz yalancısınız\" diye söz atarlar.","ozturk":"Şirke sapanlar, ortak tuttuklarını gördüklerinde şöyle derler: \"Rabbimiz, işte bunlar seni bırakıp da yalvarıp yakardığımız ortaklarımız.\" Bunun üzerine ortakları onlara şöyle söz dokundururlar: \"Siz, yalancılarsınız, yalancılar!\"","juz":14,"page":276,"sajda":false},{"number":1988,"numberInSurah":87,"transliteration":"Wa alqaw ilal laahi yawma'izinis salama wa dalla 'anhum maa kaanoo yaftaroon","diyanet":"Puta tapanlar o gün Allah'ın hükmüne teslim olurlar; uydurdukları şeyler onlardan uzaklaşırlar.","ozturk":"O gün hepsi Allah huzurunda teslim bayrağı çekmiş, iftira aracı olarak kullandıklarının tümü onları ortada bırakıp kaybolmuştur.","juz":14,"page":276,"sajda":false},{"number":1989,"numberInSurah":88,"transliteration":"Allazeena kafaroo wa saddoo 'an sabeelil laahi zidnaahum 'azaaban fawqal 'azaabi bimaa kaanoo yufsidoon","diyanet":"İnkar eden, Allah'ın yolundan alıkoyanlara, bozgunculuklarına karşılık azap üstüne azap veririz.","ozturk":"İnkâra sapıp Allah yolundan geri çevirenler var ya, bozgunculuk edip durmalarından ötürü onların azaplarına azap katmışızdır.","juz":14,"page":277,"sajda":false},{"number":1990,"numberInSurah":89,"transliteration":"Wa yawma nab'asu fee kulli ummmatin shaheedan 'alaihim min anfusihim wa ji'naa bika shaheedan 'alaa haaa'ulaaa'; wa nazzalnaa 'alaikal Kitaaba tibyaanal likulli shai'inw wa hudanw wa rahmatanw wa bushraa lilmuslimeen","diyanet":"O gün her ümmetten bir kişiyi onlara şahit tutarız. Seni de ümmetine şahit getiririz. Sana her şeyi açıklayan ve Müslümanlara doğruyu gösteren bir rehber, rahmet ve müjde olarak Kuran'ı indirdik.","ozturk":"Gün olur, her ümmet için kendi aleyhlerine kendi içlerinden bir tanık çıkarırız. Seni de şu insanlar hakkında tanık olarak getireceğiz. Sana bu Kitap'ı indirdik ki herşey için ayrıntılı bir açıklayıcı, bir kılavuz, bir rahmet, Müslümanlara da bir müjde olsun.","juz":14,"page":277,"sajda":false},{"number":1991,"numberInSurah":90,"transliteration":"Innal laaha yaamaru bil 'adli wal ihsaani wa eetaaa'i zil qurbaa wa yanhaa 'anil fahshaaa'i wal munkari walbagh-i' ya'izukum la'allakum tazakkkaroon","diyanet":"Allah şüphesiz adaleti, iyilik yapmayı, yakınlara bakmayı emreder; hayasızlığı, fenalığı ve haddi aşmayı yasak eder. Tutasınız diye size öğüt verir.","ozturk":"Şu bir gerçek ki Allah; adaleti, iyi ve güzel davranmayı, akrabaya vermeyi emreder. Tüm pisliklerden/edepsizliklerden, kötülükten, azgınlık-doymazlık ve kıskançlıktan yasaklar. Düşünüp ibret alırsınız ümidiyle size öğüt veriyor.","juz":14,"page":277,"sajda":false},{"number":1992,"numberInSurah":91,"transliteration":"Wa awfoo bi Ahdil laahi izaa 'aahattum wa laa tanqudul aimaana ba'da tawkeedihaa wa qad ja'altumul laaha 'alaikum kafeelaa; innal laaha ya'lamu maa taf'aloon","diyanet":"Ahitleştiğiniz zaman Allah'ın ahdini yerine getirin. Allah'ı kendinize kefil kılarak sağlama bağladığınız yeminleri bozmayın. Allah yaptıklarınızı şüphesiz bilir.","ozturk":"Antlaşma yaptığınızda, Allah'a verdiğiniz söze vefa gösterin. Bağlayıp pekiştirdikten sonra yeminlerinizi bozmayın. Çünkü, kendinize Allah'ı kefil yapmış durumdasınız. Allah, yaptıklarınızı biliyor.","juz":14,"page":277,"sajda":false},{"number":1993,"numberInSurah":92,"transliteration":"Wa laa takoonoo kallatee naqadat ghazlahaa mim ba'di quwwatin ankaasaa; tattakhizoona aimaanakum dakhlalam bainakum an takoona ummatun hiya arbaa min ummah; innnamaa yablookumul laahu bih; wa la yubaiyinanna lakum yawmal Qiyaamati maa kuntum fee takhtalifoon","diyanet":"Bir ümmetin diğerinden daha çok olmasından ötürü, aranızdaki yeminleri bozarak, ipliğini iyice eğirip katladıktan sonra bozan kadın gibi olmayın. Allah onunla sizi dener. And olsun ki, ayrılığa düştüğünüz şeyleri size kıyamet günü açıklar.","ozturk":"Yeminleri bozmada, ipliğini kuvvetle büktükten sonra bozup parçalayan karı gibi olmayın. Bir topluluk ötekinden daha zengin ve kalabalık çıktığı için yeminlerinizi aranızda bir hile aracı yapıyorsunuz. Allah sizi bununla imtihan ediyor; ihtilafa düştüğünüz şeyleri kıyamet günü size açık bir biçimde elbette gösterecektir.","juz":14,"page":277,"sajda":false},{"number":1994,"numberInSurah":93,"transliteration":"Wa law shaaa'al laahu laja'alakum ummmatanw waahidatanw wa laakiny yudillu many-yashaaa'u wa yahdee many-yashaaa'; wa latus'alunna 'ammaa kuntum ta'maloon","diyanet":"Allah dileseydi sizi tek bir ümmet yapardı. Ama O, istediğini saptırır, istediğini doğru yola eriştirir. İşlediklerinizden, and olsun ki, sorumlu tutulacaksınız.","ozturk":"Allah dileseydi, elbette ki sizi birtek ümmet yapardı. Ama O, dilediğini saptırıyor, dilediğini de iyiye ve güzele kılavuzluyor. Yapıp ettiklerinizden mutlaka sorgu-suale çekileceksiniz.","juz":14,"page":277,"sajda":false},{"number":1995,"numberInSurah":94,"transliteration":"Wa laa tattakhizooo aimaanakum dakhalam bainakum ftazilla qadamum ba'da subootihaa wa tazooqus sooo'a bimmaa sadattum 'an sabeelil laahi wa lakum 'azaabun 'azeem","diyanet":"Birbirinizi aldatmak için yemin etmeyin ki, bu yüzden sağlamca yere basmakta olan ayak sürçebilir; Allah yolundan alıkoymanıza karşılık kötü bir azap tadarsınız ve (ahirette de) büyük bir azaba uğrarsınız.","ozturk":"Yeminlerinizi aranızda hile ve aldatma aracı yapmayın; aksi halde, ayak sağlam bastıktan sonra kayar ve Allah yolundan alıkoyduğunuz için acıyı tadarsınız. Üstelik büyük bir azaba da uğrarsınız.","juz":14,"page":278,"sajda":false},{"number":1996,"numberInSurah":95,"transliteration":"Wa laa tashtaroo bi 'ahdil laahi samanan qaleelaa; innamaa 'indal laahi huwa khairul lakum in kuntum ta'lamoon","diyanet":"Allah'ın ahdini hiçbir değere değişmeyin. Eğer bilirseniz, Allah katında olan sizin için daha iyidir.","ozturk":"Allah'a verdiğiniz sözü basit bir ücret karşılığı satmayın. Eğer bilirseniz, Allah katında olan, sizin için daha hayırlıdır.","juz":14,"page":278,"sajda":false},{"number":1997,"numberInSurah":96,"transliteration":"maa 'indakum yanfadu wa maa 'indal laahi baaq; wa lanajziyannal lazeena sabarooo ajjrahum bi ahsani maa kaanoo ya'maloon","diyanet":"Sizde olanlar tükenir ama, Allah katında olanlar sonsuzdur, tükenmez. Sabredenlere ecirlerini, yaptıklarından daha güzeli ile ödeyeceğiz.","ozturk":"Sizin yanınızdaki tükenir ama Allah'ın yanındaki sonsuza dek kalıcıdır. Sabredenlere ödüllerini biz, işleyip ürettiklerinin en güzeliyle mutlaka vereceğiz.","juz":14,"page":278,"sajda":false},{"number":1998,"numberInSurah":97,"transliteration":"Man 'amila saaliham min zakarin aw unsaa wa huwa mu'minun falanuhyiyannahoo hayaatan taiiyibatanw wa lanajzi yannnahum ajrahum bi ahsani maa kaanoo ya'maloon","diyanet":"Kadın, erkek, inanmış olarak kim iyi iş işlerse, ona hoş bir hayat yaşatacağız. Ecirlerini yaptıklarından daha güzeli ile ödeyeceğiz.","ozturk":"Erkek yahut kadın, her kim inanmış olarak hayra ve barışa yönelik bir iş yaparsa, onu tertemiz bir hayatla yaşatırız. Ve böylelerinin ücretlerini, işleyip ürettiklerinin en güzelleriyle karşılarız.","juz":14,"page":278,"sajda":false},{"number":1999,"numberInSurah":98,"transliteration":"Fa izaa qara tal Quraana fasta'iz billaahi minashh Shai taanir rajeem","diyanet":"Kuran okuyacağın zaman, kovulmuş şeytandan Allah'a sığın.","ozturk":"Kur'an'ı okuduğun zaman, o kovulup taşlanmış şeytandan Allah'a sığın!","juz":14,"page":278,"sajda":false},{"number":2000,"numberInSurah":99,"transliteration":"Innahoo laisa lahoo sultaanun 'alal lazeena aamanoo wa 'alaa Rabbihim yatawakkaloon","diyanet":"Doğrusu şeytanın, inananlar ve yalnız Rablerine güvenenler üzerinde bir nüfuzu yoktur.","ozturk":"Şu bir gerçek ki şeytanın elinde, iman edip yalnız Rablerine dayananlar aleyhine hiçbir sulta/hiçbir kanıt yoktur.","juz":14,"page":278,"sajda":false},{"number":2001,"numberInSurah":100,"transliteration":"Innnamaa sultaanuhoo 'alal lazeena yatawallawnahoo wallazeena hum bihee mushrikoon","diyanet":"O'nun nüfuzu sadece, O'nu dost edinenler ve Allah'a ortak koşanlar üzerindedir.","ozturk":"Onun sultası, sadece onu dost edinenlerle Allah'a ortak koşanlar üstündedir.","juz":14,"page":278,"sajda":false},{"number":2002,"numberInSurah":101,"transliteration":"Wa izaa baddalnaaa Aayatam makaana Aayatinw wal laahu a'lamu bimaa yunazzilu qaalooo innamaa anta muftar; bal aksaruhum laa ya'lamoon","diyanet":"Bir ayetin yerini başka bir ayetle değiştirdiğimizde, ki Allah ne indirdiğini gayet iyi bilir onlar, \"Sen sadece uyduruyorsun\" derler. Hayır, öyle değildir, ama onların çoğu bunu bilmezler.","ozturk":"Biz bir ayeti, bir başka ayetin yerine koyduğumuzda -ki Allah neyi indirmekte olduğunu daha iyi bilir- şöyle derler: \"Sen düpedüz bir iftiracısın.\" Hayır, öyle değil. Bunların çokları bilmiyorlar.","juz":14,"page":278,"sajda":false},{"number":2003,"numberInSurah":102,"transliteration":"Qul nazzalahoo Roohul Qudusi mir Rabbika bilhaqqi liyusabbital lazeena aamanoo wa hudanw wa bushraa lilmuslimeen","diyanet":"De ki: \"Kuran'ı; Ruhul Kudüs (Cebrail) Rabbinin katından, inananların inançlarını pekiştirmek, Müslümanlara doğruluk rehberi ve müjde olmak üzere gerçekle indirmiştir.\"","ozturk":"De ki: \"İman edenleri güçlendirip kökleştirmek için ve Müslümanlara bir müjde ve kılavuz olarak, Ruhulkudüs onu, senin Rabbinden indirdi.","juz":14,"page":278,"sajda":false},{"number":2004,"numberInSurah":103,"transliteration":"Wa laqad na'lamu annahum yaqooloona innamaa yu'allimuhoo bashar; lisaanul lazee yulhidoona ilaihi a'ja miyyunw wa haaza lisaanun 'Arabiyyum mubeen","diyanet":"And olsun ki: \"Ona elbette bir insan öğretiyor\" dediklerini biliyoruz. Kast ettikleri kimsenin dili yabancıdır, Kuran ise fasih Arapça'dır.","ozturk":"Yemin olsun ki, biz, onların, \"Kur'an'ı ona bir insan öğretiyor\" demekte olduklarını biliyoruz. Nispet etmeye uğraştıkları adamın dili yabancıdır. Oysaki bu, apaçık Arapça bir dildir.","juz":14,"page":279,"sajda":false},{"number":2005,"numberInSurah":104,"transliteration":"Innal lazeena laa yu'minoona bi Aayaatil laahi laa yahdehimul laahu wa lahum 'azaabun aleem","diyanet":"Allah'ın ayetlerine inanmayanları Allah doğru yola eriştirmez. Onlara can yakıcı azap vardır.","ozturk":"Allah'ın ayetlerine inanmayanlara Allah kılavuzluk etmez. Onlar için acıklı bir azap öngörülmüştür.","juz":14,"page":279,"sajda":false},{"number":2006,"numberInSurah":105,"transliteration":"Innamaa yaftaril kazibal lazeena laa yu'minoona bi Aayaatil laahi wa ulaaa'ika humul kaaziboon","diyanet":"Yalan uyduranlar ancak Allah'ın ayetlerine inanmayanlardır. Yalancılar işte onlardır.","ozturk":"Yalanı ancak, Allah'ın ayetlerine inanmayanlar uydururlar. Yalancılık edenler onların ta kendileridir.","juz":14,"page":279,"sajda":false},{"number":2007,"numberInSurah":106,"transliteration":"man kafara billaahi mim ba'di eemaanihee illaa man ukriha wa qalbuhoo mutmma'innum bil eemaani wa laakim man sharaha bilkufri sadran fa'alaihim ghadabum minal laahi wa lahum 'azaabun 'azeem","diyanet":"Gönlü imanla dolu olduğu halde, zor altında olan kimse müstesna, inandıktan sonra Allah'ı inkar edip, gönlünü kafirliğe açanlara Allah katından bir gazap vardır; büyük azap da onlar içindir.","ozturk":"Her kim imanından sonra Allah'a küfür eder, kalbi iman ile yatışmış halde iken baskıyla zorlanan hariç olmak üzere, inkâra göğüs açarsa, böylelerinin üzerine Allah'tan bir gazap iner. Bunlar için büyük bir azap da öngörülmüştür.","juz":14,"page":279,"sajda":false},{"number":2008,"numberInSurah":107,"transliteration":"Zaalika bi annahumus tahabbul hayaatad dunyaa 'alal Aakhirati wa annal laaha laa yahdil qawmal kaafireen","diyanet":"Bu, dünya hayatını ahirete tercih etmelerinden ve Allah'ın da, inkarcı milleti doğru yola eriştirmemesinden ötürü böyledir.","ozturk":"Bu böyledir, çünkü, onlar şu iğreti hayatı âhirete tercih etmişlerdir. Ve Allah, küfre sapanlar topluluğunu doğruya kılavuzlamaz.","juz":14,"page":279,"sajda":false},{"number":2009,"numberInSurah":108,"transliteration":"Ulaaa'ikal lazeena taba'al laahu 'alaa quloobihim wa sam'ihim wa absaarihim wa ulaaa'ika humul ghaafiloon","diyanet":"İşte Allah'ın kalblerini, kulaklarını ve gözlerini mühürlediği kimseler bunlardır. Gafiller de işte bunlardır.","ozturk":"Bunlar, Allah'ın; kalpleri, kulakları ve gözleri üstüne mühür bastığı insanlardır. Gaflete saplananlar da bunların ta kendileridir.","juz":14,"page":279,"sajda":false},{"number":2010,"numberInSurah":109,"transliteration":"Laa jarama annnahum fil Aakhirati humul khassiroon","diyanet":"Ahirette zarara uğrayacakların bunlar olduğunda şüphe yoktur.","ozturk":"Hiç kuşkusuz, âhirette hüsrana uğrayacaklar da bunlardır.","juz":14,"page":279,"sajda":false},{"number":2011,"numberInSurah":110,"transliteration":"Summa inna Rabbaka lillazeena haajaroo mim ba'dimaa futinoo summma jaahadoo wa sabaroo inna Rabbaka mim ba'dihaa la Ghafoorur Raheem","diyanet":"Rabbin, türlü eziyete uğratıldıktan sonra hicret eden, sonra Allah uğrunda savaşan ve sabreden kimselerden yanadır. Rabbin şüphesiz bundan sonra da bağışlar ve merhamet eder.","ozturk":"Kuşkusuz, Rabbin; işkenceye uğratıldıktan sonra hicret eden, ardından da cihat edip sabreden kişiler yanındadır. Bütün bunlardan sonra senin Rabbin elbette cömertçe affedecek, cömertçe merhamet edecektir!","juz":14,"page":279,"sajda":false},{"number":2012,"numberInSurah":111,"transliteration":"Yawma taatee kullu nafsin tujaadilu 'an nafsihaa wa tuwaffaa kullu nafsim maa 'amilat wa hum laa yuzlamoon","diyanet":"O gün, herkesin kendi derdine düşüp çabalayacağı ve herkesin işlediğinin haksızlığa uğratılmadan kendisine ödeneceği bir gündür.","ozturk":"Gün olur, herkes kendi nefsi için mücadele eder ve herkese, yaptığının karşılığı tam tamına ödenir; onlar asla zulme uğratılmazlar.","juz":14,"page":280,"sajda":false},{"number":2013,"numberInSurah":112,"transliteration":"Wa darabal laahu masalan qaryatan kaanat aaminatam mutma'innatany yaaateehaa rizquhaa rghadam min kulli makaanin fakafarat bi an'umil laahi fa azaaqahal laahu libaasal joo'i walkhawfi bimaa kaanoo yasna'oon","diyanet":"Allah size güven ve huzur içinde olan bir kasabayı misal verir: Her taraftan oraya bolca rızık geliyordu. Ama Allah'ın nimetlerine nankörlük ettiler; bu yüzden Allah onlara yaptıklarına karşılık açlık ve korku belasını tattırdı.","ozturk":"Allah, şu ülkeyi/medeniyeti de örnek vermiştir: Güvenli, mutlu-huzurlu idi; rızkı her yandan bol bol gelirdi. Sonra onlar Allah'ın nimetlerine nankörlük ettiler de Allah kendilerine, sanayi olarak ürettikleri şeyler yüzünden açlık ve korku elbisesini/birlikteliğini/karmaşasını tattırdı.","juz":14,"page":280,"sajda":false},{"number":2014,"numberInSurah":113,"transliteration":"Wa laqad jaaa'ahum Rasoolum minhum fakazzaboohu fa akhazahumul 'azaabu wa hum zaalimoon","diyanet":"And olsun ki, aralarından kendilerine bir peygamber gelmişti, onu yalancı saydılar. Haksızlık ederlerken azaba uğradılar.","ozturk":"Yemin olsun ki, onlara içlerinden bir resul geldi de onu yalanladılar. Bunun üzerine, onlar zulümlerine devam edip dururken azap kendilerini yakaladı.","juz":14,"page":280,"sajda":false},{"number":2015,"numberInSurah":114,"transliteration":"Fakuloo mimmaa razaqa kumul laahu halaalan taiyibanw washkuroo ni'matal laahi in kuntum iyyaahu ta'budoon","diyanet":"Yalnız Allah'a kulluk ediyorsanız, Allah'ın size helal ve temiz olarak verdiği rızıklardan yiyin, O'nun nimetine şükredin.","ozturk":"Allah'ın sizi rızıklandırdığı şeylerden helal ve temiz olarak yiyin! Eğer yalnız O'na ibadet ediyorsanız, Allah'ın nimetlerine şükredin!","juz":14,"page":280,"sajda":false},{"number":2016,"numberInSurah":115,"transliteration":"Innamaa harrma 'alai kumul maitata waddama wa lahmal khinzeeri wa maaa uhilla lighairil laahi bihee famanid turra ghaira baaghinw wa laa 'aadin fa innal laaha Ghafoorur Raheem","diyanet":"Allah size ancak leşi, kanı, domuz etini ve Allah'tan başkasının adına kesilenleri haram etmiştir. Darda kalan, aşırı gitmemek ve başkasının hakkına el uzatmamak şartiyle bunun dışındadır. Allah şüphesiz bağışlar, merhamet eder.","ozturk":"O size ancak şunları haram kılmıştır: Ölü/hayvan/leş, kan, domuz eti, Allah'tan başkası adına kesilen hayvan. Bununla birlikte, zorda kalan, başkasının hakkına tecavüz etmemek, sınırı da aşmamak şartıyla bunlardan yerse, Allah bağışlayacak, merhamet edecektir.","juz":14,"page":280,"sajda":false},{"number":2017,"numberInSurah":116,"transliteration":"Wa laa taqooloo limaa tasifu alsinatukumul kaziba haaza halaalunw wa haazaa haraamul litaftaroo 'alal laahil kazib; innal lazeena yaftaroona 'alal laahil kaziba laa yuflihoon","diyanet":"Diliniz yalana alışmış olduğu için, \"şu haram, bu helaldir\" demeyin, zira Allah'a karşı yalan uydurmuş olursunuz. Allah'a karşı yalan uyduranlar ise, saadete şüphesiz erişemezler.","ozturk":"Yalan düzerek Allah'a iftira etmek için, dillerinizin uydurma nitelendirmeleriyle \"Şu helaldir, şu da haramdır!\" demeyin. Yalan düzerek Allah'a iftira edenler kurtulamazlar.","juz":14,"page":280,"sajda":false},{"number":2018,"numberInSurah":117,"transliteration":"Mata'un qaleelunw wa lahum 'azaabun aleem","diyanet":"Az bir geçim ama ardından can yakıcı bir azap onlaradır.","ozturk":"Az bir nimetlenme ardından, acıklı bir azap var onlara.","juz":14,"page":280,"sajda":false},{"number":2019,"numberInSurah":118,"transliteration":"Wa 'alal lazeena haadoo harramnaa ma qasasnaa 'alaika min qablu wa maa zalamanaahum wa laakin kaanoo anfusahum wa laakin kaanoo anfusahum yazlimoon","diyanet":"Sana anlattıklarımızı, daha önce, yahudi olanlara da haram kılmıştık; biz onlara zulmetmedik, onlar kendilerine zulmediyorlardı.","ozturk":"Sana anlattıklarımızı daha önce, Yahudilere haram kılmıştık. Biz onlara haksızlık etmedik; aksine, onlar kendi benliklerine zulmediyorlardı.","juz":14,"page":280,"sajda":false},{"number":2020,"numberInSurah":119,"transliteration":"Summma inna Rabbaka lillazeena 'amilus sooo'a bijahaalatin summa taaboo mim ba'di zaaalika wa aslahoo inna Rabbaka mim ba'dihaa la Ghafoorur Raheem","diyanet":"Sonra doğrusu Rabbin, bilmeyerek kötülük işleyip ardından tevbe eden ve ıslah olanlardan yanadır. Rabbin bundan sonra da bağışlar ve merhamet eder.","ozturk":"Şu da var: Rabbin, bilgisizlik yüzünden kötülük işleyip de bunun ardından tövbe edip hallerini düzeltenler lehindedir. Sonra senin Rabbin gerçekten Gafûr ve Rahîm'dir.","juz":14,"page":281,"sajda":false},{"number":2021,"numberInSurah":120,"transliteration":"Inna Ibraaheema kaana ummatan qaanital lillaahi Haneefanw wa lam yakuminal mushrikeen","diyanet":"İbrahim, şüphesiz Allah'a boyun eğen ve O'na yönelen bir önderdi; puta tapanlardan değildi.","ozturk":"Şu da kuşkusuz ki, İbrahim başlı başına bir ümmet idi; bir hanîf olarak Allah'ın önünde eğiliyordu, müşriklerden değildi.","juz":14,"page":281,"sajda":false},{"number":2022,"numberInSurah":121,"transliteration":"Shaakiral li an'umih; ijtabaahu wa hadaahu ilaa Siraatim Muustaqeem","diyanet":"Rabbinin nimetlerine şükrederdi; Rabbi de onu seçti ve doğru yola eriştirdi.","ozturk":"O'nun nimetlerine şükrediyordu. Allah onu seçip yüceltti ve dosdoğru bir yola kılavuzladı.","juz":14,"page":281,"sajda":false},{"number":2023,"numberInSurah":122,"transliteration":"Wa aatainaahu fid dunyaa hasanah; wa innahoo fil Aakhirati laminas saaliheen","diyanet":"Dünyada ona güzellik verdik, ahirette de o mutlaka barışsever iyiler arasında yer alacaktır.","ozturk":"Dünyada ona güzellik verdik, âhirette de o mutlaka barışsever iyiler arasında yer alacaktır.","juz":14,"page":281,"sajda":false},{"number":2024,"numberInSurah":123,"transliteration":"Summma awhainaa ilaika anit tabi' Millata Ibraaheema haneefaa; wa maa kaana minal mushrikeen","diyanet":"Şimdi sana, \"Doğruya yönelen, puta tapanlardan olmayan İbrahim'in dinine uy\" diye vahyettik.","ozturk":"Daha sonra sana şunu vahyettik: Bir hanîf olarak İbrahim'in milletine uy! O, müşriklerden değildi.","juz":14,"page":281,"sajda":false},{"number":2025,"numberInSurah":124,"transliteration":"Innnamaa ju'ilas Sabtu 'alal lazeenakhtalafoo feeh; wa inna Rabbaka la yahkumu bainahum Yawmal Qiyaamati feemaa kaanoo feehi yakhtalifoon","diyanet":"Cumartesi ibadeti, ancak o gün üzerinde çekişenlere farz kılındı. Rabbin, ayrılığa düştükleri şeylerde, kıyamet günü aralarında hükmedecektir.","ozturk":"Cumartesi tatili, sadece onda ihtilaf edenlere farz kılındı. Rabbin, tartışmakta oldukları şey hakkında, onlar arasında kıyamet günü hüküm verecektir.","juz":14,"page":281,"sajda":false},{"number":2026,"numberInSurah":125,"transliteration":"Ud'u ilaa sabeeli Rabbika bilhikmati walmaw 'izatil hasanati wa jaadilhum billatee hiya ahsan; inna Rabbaka huwa a'almu biman dalla 'an sabeelihee wa Huwa a'lamu bilmuhtadeen","diyanet":"Rabbinin yoluna, hikmetle, güzel öğütle çağır; onlarla en güzel şekilde tartış; doğrusu Rabbin, kendi yolundan sapanları daha iyi bilir. O, doğru yolda olanları da en iyi bilir.","ozturk":"Rabbinin yoluna hikmetle, güzel öğütle davet et ve onlarla, en güzel olan neyse o yolla mücadele et. Şüphe yok ki Rabbin, kendi yolundan sapanları en iyi bilendir. Ve O, gerçeğe kılavuzlananları da en iyi bilendir.","juz":14,"page":281,"sajda":false},{"number":2027,"numberInSurah":126,"transliteration":"Wa in 'aaqabtum fa'aaqiboo bimisli maa 'ooqibtum bihee wa la'in sabartum lahuwa khairul lissaabireen","diyanet":"Eğer ceza vermek isterseniz size yapılanın aynıyla mukabele edin. Sabrederseniz and olsun ki bu, sabredenler için daha iyidir.","ozturk":"Eğer ceza ile karşılık verecekseniz, ancak size yapılan kötülüğün türü ve miktarı ile karşılık verin. Eğer sabrederseniz, elbette ki bu, sabredenler için daha hayırlıdır.","juz":14,"page":281,"sajda":false},{"number":2028,"numberInSurah":127,"transliteration":"Wasbir wa maa sabruka illaa billaah; wa laa tahzan 'alaihim wa laa taku fee daiqim mimmaa yamkuroon","diyanet":"Sabret, senin sabrın ancak Allah'ın yardımıyladır; onlara üzülme, kurdukları düzenlerden de endişe etme.","ozturk":"Sabret! Senin sabrın da Allah'ın yardımıyladır. Onlar için tasalanma! Kurmakta oldukları tuzaklar yüzünden de telaşlanma!","juz":14,"page":281,"sajda":false},{"number":2029,"numberInSurah":128,"transliteration":"Innal laaha ma'al lazeenat taqaw wal lazeena hum muhsinoon","diyanet":"Allah şüphesiz sakınanlarla ve iyilik yapanlarla beraberdir.","ozturk":"Hiç kuşkusuz, Allah, sakınanlar ve güzel düşünüp güzel iş yapanlarla beraberdir.","juz":14,"page":281,"sajda":false}]}