{
  "surah": {
    "number": 17,
    "name": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa",
    "englishNameTranslation": "The Night Journey",
    "turkishName": "İsra",
    "numberOfAyahs": 111,
    "revelationType": "Meccan",
    "revelationOrder": 50
  },
  "ayahs": [
    {
      "number": 2030,
      "numberInSurah": 1,
      "transliteration": "Subhaanal lazeee asraa bi'abdihee lailam minal Masjidil Haraami ilal Masjidil Aqsal-lazee baaraknaa haw lahoo linuriyahoo min aayaatinaa;innahoo Huwas Samee'ul-Baseer",
      "diyanet": "Kulunu (Muhammed'i) bir gece Mescidi Haram'dan (Mekke'den), kendisine bir kısım ayetlerimizi göstermek için, çevresini mübarek kıldığımız Mescidi Aksa'ya (Kudüs'e) götüren Allah'ın şanı yücedir. Doğrusu O, işitir ve görür.",
      "ozturk": "Bütün varlıkların tespihi o kudretdir ki, ayetlerimizden bazılarını kendisine gösterelim/kendisini ayetlerimizden bir parça olarak gösterelim diye kulunu, gecenin birinde Mescit-i Haram'dan, çevresini bereketlendirdiğimiz Mescid-i Aksa'ya/o en uzak secdegâha yürütmüştür. Hiç kuşkusuz, O'dur Semî' ve Basîr.",
      "juz": 15,
      "page": 282,
      "sajda": false,
      "elmali": "Tenzih o Sübhana ki kulunu bir gece Mescid-i Haram'dan o havalisini mübarek kıldığımız Mescid-i Aksa'ya isra buyurdu ona ayetlerimizden gösterelim diye, hakıkat bu: odur o işiden gören",
      "islamoglu": "Yarattıklarına benzemekten münezzeh, mutlak aşkın ve yüce O (Allah) ki, kulunu gecenin bir vaktinde Mescid-i Haram'dan çevresini bereketli kıldığımız Mescid-i Aksa'ya, ayetlerimizden bir kısmını gösterelim diye yürüttü: zira O, evet sadece O'dur her şeyi işitip gören.",
      "bulac": "Bir kısım ayetlerimizi kendisine göstermek için, kulunu bir gece Mescid-i Haram'dan, çevresini bereketlendirdiğimiz Mescid-i Aksa'ya götüren O (Allah) yücedir. Gerçekten O, işitendir, görendir.",
      "esed": "Yüceliğinde sınır olmayan O (Allah) ki kulunu geceleyin, kendisine bazı alametlerimizi göstermek için (Mekke'deki) Mescid-i Haram'dan, çevresini mübarek kıldığımız Mescid-i Aksa'ya götürdü. Çünkü, gerçekten her şeyi işiten, her şeyi gören O'dur.",
      "suleymaniye": "Bir kısım ayetlerini göstermek için kulunu bir gece Mescid-i Haram'dan çevresini bereketli kıldığı el-mescidü'l-aksaya[1] /en uzak mescide çıkaran[2] Allah, bütün eksikliklerden uzaktır[3]. O, daima dinleyen ve görendir.",
      "ates": "Eksiklikten uzaktır O (Allah) ki gecenin bir vaktinde kulunu, ayetlerimizden bir bölümünü, kendisine göstermemiz için, Mescid-i Haram'dan, çevresini bereketli kıldığımız Mescid-i Aksa'ya yürüttü. Gerçekten O, işitendir, görendir."
    },
    {
      "number": 2031,
      "numberInSurah": 2,
      "transliteration": "Wa aatainaa Moosal-Kitaaba wa ja'alnaahu hudal-liBaneee Israaa'eel;",
      "diyanet": "Musa'ya kitap verdik. Ey Nuh'la beraber taşıyarak kurtardığımız kimselerin soyundan olanlar! Beni bırakıp başkasını vekil edinmeyesiniz diye onu İsrailoğullarına doğruluk rehberi kıldık. Doğrusu Nuh, çok şükreden bir kuldu.",
      "ozturk": "Mûsa'ya Kitap'ı verdik ve onu, \"Benden başka bir vekil tutmayın!\" buyruğuyla Beniisrail'e bir kılavuz kıldık.",
      "juz": 15,
      "page": 282,
      "sajda": false,
      "elmali": "Musaya da kitab verdik ve onu Beni İsrail için bir hidayet rehberi kıldık, şöyle ki: benden başka bir vekil tutmayın diye",
      "islamoglu": "Yine Biz, Musa'ya (da) kitabı vermiş ve onu İsrailoğulları için bir doğru yol haritası kılarak (demiştik ki): \"Benim dışımda, herhangi bir koruyucu otorite edineyim demeyin!",
      "bulac": "Musa'ya kitap verdik ve \"Benden başka vekil edinmeyin\" diye onu İsrailoğullarına kılavuz kıldık.",
      "esed": "Ve Biz (aynı şekilde) Musa'ya (da) kitap vermiştik ve onu İsrailoğulları için bir doğru yol rehberi kılmış (ve onlara şöyle demiştik:) \"Kaderinizi belirleme gücünü Benden başkasında aramaya kalkmayın.",
      "suleymaniye": "Musa'ya kitabı verdik ve o kitabı \"Benimle aranıza bir vekil koymayın!\" diyerek İsrailoğullarına rehber kıldık.[1]",
      "ates": "Biz Musa'ya Kitabı verdik ve onu İsrail oğullarına \"Benden başka bir vekil tutmayın!\" diye bir kılavuz yaptık."
    },
    {
      "number": 2032,
      "numberInSurah": 3,
      "transliteration": "Zurriyyata man hamalnaa ma'a Nooh innahoo kaana 'abdan shakooraa",
      "diyanet": "Musa'ya kitap verdik. Ey Nuh'la beraber taşıyarak kurtardığımız kimselerin soyundan olanlar! Beni bırakıp başkasını vekil edinmeyesiniz diye onu İsrailoğullarına doğruluk rehberi kıldık. Doğrusu Nuh, çok şükreden bir kuldu.",
      "ozturk": "Ey Nûh ile beraber taşıdığımız kişilerin soyu! Gerçek şu ki, Nûh çok şükreden bir kuldu.",
      "juz": 15,
      "page": 282,
      "sajda": false,
      "elmali": "Ey Nuh ile beraber yüklediğimiz kimselerin zürriyyeti!, o doğrusu çok şükredici bir kul idi",
      "islamoglu": "Siz, ey Nuh'la birlikte (gemide) taşıdıklarımızın soyundan gelenler! Unutmayın ki o hep şükreden bir kuldu!\"",
      "bulac": "(Ey) Nuh ile birlikte taşıdıklarımızın çocukları! Şüphesiz o, şükreden bir kuldu.",
      "esed": "Siz ey Nuh'la birlikte (gemide) taşıdığımız insanların soyundan gelenler! O (Nuh ki,) gerçekten de çok şükreden bir kuldu\".",
      "suleymaniye": "Ey Nuh ile birlikte (gemide) taşıdıklarımızın soyundan gelenler![1] Nuh, görevini tam olarak yerine getiren[2] bir kuldu.",
      "ates": "Ey Nuh ile beraber (gemide) taşıdıklarımızın çocukları, doğrusu o (Nuh), çok şükreden bir kuldu. (Siz de atanız gibi olun.)"
    },
    {
      "number": 2033,
      "numberInSurah": 4,
      "transliteration": "Wa qadainaaa ilaa Baneee Israaa'eela fil Kitaabi latufsidunna fil ardi marratain; wa lata'lunna'uluwwan kabeeraa",
      "diyanet": "İsrailoğullarına Kitap'da: \"Doğrusu yeryüzünde iki defa bozgunculuk yapacak ve kibirlendikçe kibirleneceksiniz\" diye bildirdik.",
      "ozturk": "Biz, Beniisrail'e Kitap'ta şu yolda bir yargıda bulunduk: Siz yeryüzünde muhakkak iki kez bozgun vücuda getireceksiniz ve muhakkak büyük bir kibirle böbürleneceksiniz.",
      "juz": 15,
      "page": 282,
      "sajda": false,
      "elmali": "Biz Beni İsraile kitabda şu kazıyyeyi de takdir ettik, muhakkak siz Arzda iki kerre fesad yapacaksınız, ve muhakkak büyük bir yükseliş yükseleceksiniz",
      "islamoglu": "Ve İsrailoğullarına vahiy yoluyla (şunu) bildirdik: \"Mutlaka yeryüzünde iki kez bozgunculuk çıkartacak ve küstahça böbürlenip büyüklük taslayacaksınız!\"",
      "bulac": "Kitapta İsrailoğullarına şu hükmü verdik: \"Muhakkak siz yer(yüzün)de iki defa bozgunculuk çıkaracaksınız ve muhakkak büyük bir kibirleniş, yükselişle kibirlenecek, yükseleceksiniz.",
      "esed": "Ve İsrailoğulları'na vahiy yoluyla (şunu) bildirdik: \"Muhakkak ki siz yeryüzünde iki defa bozgunculuk çıkaracak ve küstahça büyüklenip duracaksınız!\"",
      "suleymaniye": "O kitaba[1] İsrailoğulları için şu kararımızı koyduk: \"Kesinlikle yeryüzünde iki kere fesat çıkaracak ve büyüklendikçe büyükleneceksiniz.\"",
      "ates": "Kitapta İsrail oğullarına şu hükmü verdik: \"Siz o ülkede iki kez bozgunculuk yapacaksınız ve çok böbürleneceksiniz (zorbalık edeceksiniz)!"
    },
    {
      "number": 2034,
      "numberInSurah": 5,
      "transliteration": "Fa-izaa jaaa'a wa'duoolaahumaa ba'asnaaa 'alykurr 'ibaadai-lanaaa ulee baasin shadeedin fajaasoo khilaalad diyaar; wa kaana wa'dam maf'oolaa",
      "diyanet": "\"Bu ikiden birincisinin vakti gelince, üzerinize pek güçlü olan kullarımızı salacağız. Onlar memleketlerinizde her köşeyi kontrollerine alacaklar. Bu, yerine gelecek bir vaaddir.\"",
      "ozturk": "Nihayet, o ikiden birincinin vadesi geldiğinde, üzerinize aşılmaz bir güce sahip kullarımızı gönderdik de onlar, barınakların aralarına girip araştırdılar. Ve bu, yerine getirilmiş bir vaat idi.",
      "juz": 15,
      "page": 282,
      "sajda": false,
      "elmali": "İmdi birincisinin va'desi geldiği vakıt üzerinize milkiniz, şiddetli harb ehli bir takım kullar göndereceğiz de onlar ta evlerin aralarına girib araştıracaklar, ve bu fı'le çıkarılmış bir va'd oldu",
      "islamoglu": "İşte bu iki uyarıdan birincisinin vakti geldiğinde, sizin üzerinize şu Bizim (belalı) kullardan saldırı gücü çok yüksek olanları musallat ettik; öyle ki, bunlar köşe bucak her yeri arayıp taradılar: zira bu, sadece (böyle yapanlar için) konulmuş bir yasanın uygulanmasıydı.",
      "bulac": "Nitekim o ikiden ilk vaid geldiği zaman, oldukça zorlu olan kullarımızı üzerinize gönderdik de (sizi) evlerin aralarına kadar girip araştırdılar. Bu yerine getirilmesi gereken bir sözdü.",
      "esed": "Bu yüzden bunlardan ilki hakkında yapılan ön uyarı(nın günü) gelip çattığında kavgada çok çetin kullarımızdan saldık üzerinize, öyle ki bunlar ülkede kıyı bucak girmedik yer bırakmadılar; ve ön uyarının gereği böylece bütünüyle yerine gelmiş oldu.",
      "suleymaniye": "Birincisinin vakti gelince savaş gücü yüksek kullarımızı üzerinize saldık, onlar da yurtlarınızı didik didik ettiler. Bu, gerçekleşmiş bir sözdür.[1]",
      "ates": "Birincisinin zamanı gelince üzerinize çok güçlü kullarımızı gönderdik, evlerin aralarına girip (sizi) araştırdılar. Bu, yapılması gereken bir va'd idi."
    },
    {
      "number": 2035,
      "numberInSurah": 6,
      "transliteration": "Summa radadnaa lakumul karrata 'alaihim wa amdad-naakum-bi amwaalinuw wa baneen; wa ja'alnaakum aksara nafeeraa",
      "diyanet": "\"Bunun ardından sizi onlara galip getireceğiz; mallar ve oğullarla size yardım edecek ve sizin sayınızı artıracağız.\"",
      "ozturk": "Sonra onlar üzerinde size tekrar egemenlik verdik, mallar ve oğullarla sizi güçlendirdik ve sizi toplum olarak çoğalttık.",
      "juz": 15,
      "page": 282,
      "sajda": false,
      "elmali": "Sonra size tekrar onların üzerine devleti iade ettik ve size mallarla ve oğullarla imdad verdik ve sizi cemıyyetce daha çoğalttık",
      "islamoglu": "Daha sonra tekrar onlara galip gelmenizi temin ettik; ve sizi hem mal, hem de evlatça destekleyip sayınızı artırarak (şu mesajı verdik):",
      "bulac": "Sonra onlara karşı size tekrar 'güç ve kuvvet verdik', size mallar ve çocuklarla yardım ettik ve topluluk olarak sizi sayıca çok kıldık.",
      "esed": "Bir süre sonra onlara yeniden üstün gelmenizi sağladık; ve sizi malca ve evlatça destekleyip sayınızı artırdık.",
      "suleymaniye": "Sonra sizi tekrar diğerlerine üstün hale getirecek, mallar ve evlatlar verecek ve askeri açıdan en güçlü hale getireceğiz.",
      "ates": "Sonra tekrar size, onları yenme imkanı verdik ve sizi mallarla, oğullarla destekledik ve savaşçılarınızı çoğalttık."
    },
    {
      "number": 2036,
      "numberInSurah": 7,
      "transliteration": "In ahsantum ahsantum li anfusikum wa in asaatum falahaa; fa izaa jaaa'a wa'dul aakhirati liyasooo'oo wujoo hakum wa liyadkhulul masjida kamaa dakhaloohu awwala marratinw wa liyutabbiroo mass'alaw tatbeera",
      "diyanet": "İyilik ederseniz kendinize iyilik etmiş olursunuz. Kötülük ederseniz o da kendinizedir. İki vaadden ikincisinin vakti gelince, yüzünüzü üzüntüye sokmaları, kötülük yapmaları, önceden Mescid'e girdikleri gibi girmeleri, ele geçirdikleri yerleri harap etmeleri için onları tekrar göndereceğiz.",
      "ozturk": "Eğer güzel davranırsanız, kendi benlikleriniz için güzellik sergilemiş olursunuz. Ve eğer kötülük yaparsanız o da benlikleriniz aleyhine olur. Bu sırada, yüzlerinizi çirkinleştirsinler, ilk kez girdikleri gibi mabede girsinler ve egemenlik altına aldıklarını yerle bir etsinler diye ikinci vaat geldi.",
      "juz": 15,
      "page": 282,
      "sajda": false,
      "elmali": "Eğer güzellik yaparsanız kendinize güzellik etmiş olursunuz, yok eğer kötülük yaparsanız o da ona, derken sonrakinin va'desi geliverdi mi! Yüzlerinizi kötületsinler için, evvelki defa girdikleri gibi yine Mescide girsinler için ve her istila ettiklerini mahvetsinler de etsinler için",
      "islamoglu": "\"Eğer iyilik ederseniz yalnızca kendisinize iyilik yapmış olursunuz, yok eğer kötülük ederseniz bunun da sonucuna katlanırsınız.\" Derken, sonuncu uyarının da vakti gelip çattığında (yeni düşmanlar gönderdik / göndereceğiz); kiz sizler için yüzkarası olan öncekilerin girişi gibi, Mabed'e (destursuz) girip ele geçirecekleri her şeyi paramparça edip mahvetsinler.",
      "bulac": "Eğer iyilik ederseniz kendinize iyilik etmiş olursunuz ve eğer kötülük ederseniz o da (kendi) aleyhinizedir. Sonunda vaad geldiği zaman, (yine öyle kullar göndeririz ki) yüzlerinizi 'kötü duruma soksunlar', birincisinde ona girdikleri gibi mescid (Kudüs)e girsinler ve ele geçirdiklerini 'darmadağın edip mahvetsinler.'",
      "esed": "(Ve dedik ki:) \"Eğer iyilikte sebat ederseniz, iyiliği yalnızca kendiniz için yapmış olursunuz; eğer kötülük yapmaya kalkışırsanız bunu da kendiniz için yapmış olursunuz\". Ve böylece, ön uyarılardan diğeri(nin günü) gelip çattığında, onurunuzu bütünüyle alaşağı eden, önceki(ler) gibi Mabed'e (davetsiz) giren ve ele geçirdikleri her yeri yerle bir eden (başka düşmanlar gönderdik üzerinize).",
      "suleymaniye": "İyi davranırsanız iyiliği kendinize yapmış olursunuz. Kötü davranırsanız o da kendinize olur. Ama (yeryüzünde fesat çıkarmanızdan dolayı) son tehdidin zamanı gelince sizi üzüntüye boğsunlar, o Mescid'e (Beyt-i Makdis'e) ilk girenler gibi girsinler ve hakimiyet kurdukları her şeyi yakıp yıksınlar diye (tekrar kullarımızı üzerinize salacağız.)[1]",
      "ates": "İyilik ederseniz, kendinize iyilik etmiş olursunuz. Kötülük ederseniz, o da kendi aleyhinizedir. Son taşkınlığınızın zamanı gelince (yine öyle kullar göndeririz) ki, yüzlerinizi kötü duruma soksunlar (üzüntüden suratlarınızın asılmasına sebeb olsunlar) ve ilk kez girdikleri gibi yine Mescid'e (Kudüs'e) girsinler ve ele geçirdiklerini mahvetsinler."
    },
    {
      "number": 2037,
      "numberInSurah": 8,
      "transliteration": "'Asaa rabbukum anyyarhamakum; wa in 'uttum 'udnaa; wa ja'alnaa jahannama lilkaafireena haseera",
      "diyanet": "Umulur ki Rabbiniz size acır; ama siz dönerseniz Biz de döneriz. Cehennemi, inkarcılara bir zindan kılmışızdır.",
      "ozturk": "Rabbiniz size belki rahmet eder. Ve eğer yine eski duruma dönerseniz, biz de döneriz. Ve biz, cehennemi, küfre batanlar için çepeçevre kuşatan bir zından yapmışızdır.",
      "juz": 15,
      "page": 283,
      "sajda": false,
      "elmali": "Ola ki rabbınız size rahmetini göndere, eğer yine dönerseniz biz de döneriz öyle ya biz Cehennemi kafirlere hısar yapmışız",
      "islamoglu": "Tabii ki Rabbinizin size rahmetiyle muamele etmesi umulabilir; ama eğer siz (günaha) dönerseniz, Biz de (cezaya) döneriz. Zira Biz cehennemi nankörleri çepeçevre kuşatan bir hisar kılmışızdır.",
      "bulac": "Umulur ki, Rabbiniz size merhamet eder, fakat siz (bozgunculuğa) dönerseniz biz de (sizi aşağılık kılmaya ve cezalandırmaya) döneriz. Biz, cehennemi kafirler için bir kuşatma yeri kıldık.",
      "esed": "Rabbinizin size acıyıp esirgemesi elbette umulabilir; ama eğer siz (günaha) geri dönerseniz, Biz de (azaba) geri döneriz. Ve (unutmayın ki,) Biz cehennemi hakkı inkar edenleri kuşatacak (bir hisar) kılmışızdır.",
      "suleymaniye": "Belki Rabbiniz size merhamet eder. Ama siz dönerseniz biz de döneriz (sizi yine cezalandırırız)[1]. Biz Cehennemi kafirler için tıkılıp kalma yeri yaptık.",
      "ates": "(Bundan sonra) Belki Rabbiniz size acır, ama siz (bozgunculuk yapmaya) dönerseniz, biz de (sizi cezalandırmağa) döneriz. Cehennemi, kafirler için kuşatıcı (bir zindan) yapmışızdır!"
    },
    {
      "number": 2038,
      "numberInSurah": 9,
      "transliteration": "Inna haazal Quraana yahdee lillatee hiya aqwamu wa yubashshirul mu'mineenal lazeena ya'maloonas saalihaati anna lahum ajran kabeeraa",
      "diyanet": "Doğrusu bu Kuran en doğru yola götürür ve yararlı iş yapan müminlere büyük ecir olduğunu, ahirete inanmayanlara can yakıcı bir azap hazırladığımızı müjdeler.",
      "ozturk": "Şüpheniz olmasın ki bu Kur'an en kalıcı, en doğru olana kılavuzlar ve müminlere şu yolda müjde verir: Barışa/hayra yönelik işler yapanlar için büyük bir ödül vardır.",
      "juz": 15,
      "page": 283,
      "sajda": false,
      "elmali": "Haberiniz olsun ki bu Kur'an, insanları en doğru yola hidayet eder ve salih salih ameller yapan mü'minlere tebşir eyler ki kendilerine büyük bir ecir vardır",
      "islamoglu": "Hiç şüphe yok ki işte bu Kur'an, en doğru yola yöneltmekte, erdemli ve güzel davranış sergileyenleri, kesinlikle muhteşem bir karşılığın beklediğini müjdelemektedir;",
      "bulac": "Şüphesiz, bu Kur'an, en doğru yola iletir ve salih amellerde bulunan mü'minlere, onlar için gerçekten büyük bir ecir olduğunu müjde verir.",
      "esed": "Gerçek şu ki, bu Kuran o dosdoğru olan yolu göstermekte; dürüst ve erdemli davranışlar ortaya koyan müminlere, ödüllerinin çok büyük olacağını müjdelemektedir;",
      "suleymaniye": "Bu Kur'an, en doğru olanı gösterir[1]. İyi işler yapan müminlere, kendileri için büyük bir ödül olduğunu müjdeler.[2]",
      "ates": "Gerçekten bu Kur'an da en doğru yola iletir ve iyi işler yapan mü'minlere, kendileri için büyük bir ecir olduğunu müjdeler."
    },
    {
      "number": 2039,
      "numberInSurah": 10,
      "transliteration": "Wa annal lazeena laa yu'minoona bil aakhirati a'tadnaa lahum 'azaaban aleemaa",
      "diyanet": "Doğrusu bu Kuran en doğru yola götürür ve yararlı iş yapan müminlere büyük ecir olduğunu, ahirete inanmayanlara can yakıcı bir azap hazırladığımızı müjdeler.",
      "ozturk": "Âhirete inanmayanlar var ya, onlar için biz korkunç bir azap hazırlamışızdır.",
      "juz": 15,
      "page": 283,
      "sajda": false,
      "elmali": "Ahırete inanmıyanlara dahi elim bir azab hazırlamışızdır",
      "islamoglu": "ve ahirette (yaptıklarından hesap vereceğine) inanmayan kimseler için, dehşet bir azap hazırladığımızı da...",
      "bulac": "Ve şüphesiz, ahirete inanmayanlar için de acı bir azab hazırlamışızdır.",
      "esed": "ve ahirete inanmayanlara da kendileri için çok can yakıcı bir azap hazırladığımızı (haber vermektedir).",
      "suleymaniye": "(Onlara) ahirete inanmayanlar için acıklı bir azap hazırladığımızı da müjdeler.[1]",
      "ates": "Ahirete inanmayanlara da acı bir azab hazırlamışızdır."
    },
    {
      "number": 2040,
      "numberInSurah": 11,
      "transliteration": "Wa yad'ul insaanu bishsharri du'aaa 'ahoo bilkhayr; wa kaanal insaanu 'ajoola",
      "diyanet": "İnsan iyiliğin gelmesine dua ettiği gibi, kötülüğün gelmesine de dua eder. Esasen insanoğlu acelecidir.",
      "ozturk": "İnsan, hayra davet eder gibi şerri çağırıyor/insan, hayra duasıyla şerri davet ediyor. İnsan çok acelecidir.",
      "juz": 15,
      "page": 283,
      "sajda": false,
      "elmali": "İnsan da şerri öyle da'vet ediyor ki hayra dua eder gibi, ve insan pek aceleci olmuştur",
      "islamoglu": "Ne ki insan, (sanki) hayır için yalvarıp yakarıyormuşçasına şer için yalvarıp yakarır; zira insan çok acelecidir.",
      "bulac": "İnsan hayra dua ettiği gibi, şerre de dua etmektedir. İnsan, pek acelecidir.",
      "esed": "Hal böyleyken, insan yine de (çoğu zaman) iyilik için dua ediyormuşcasına (tutkuyla) kötülük için dua eder; çünkü insan (yargılarında) tez canlıdır.",
      "suleymaniye": "İnsan; sanki hayrı istiyormuş gibi şerri ister[1]. İnsan pek acelecidir.[2]",
      "ates": "İnsan, hayra du'a eder gibi, şerre du'a etmekte(hayrı ister gibi şerri istemekte)dir. İnsan pek acelecidir."
    },
    {
      "number": 2041,
      "numberInSurah": 12,
      "transliteration": "Wa ja'alnal laila wannahaara Aayatayni famahawnaaa Aayatal laili wa ja'alnaaa Aayatan nahaari mubsiratal litabtaghoo fadlam mir Rabbikum wa lita'lamoo 'adadas sineena walhisaab; wa kulla shai'in fassalnaahu tafseelaa",
      "diyanet": "Gece ve gündüzü varlığımıza birer delil kıldık. Bir delil olan geceyi kaldırıp yine bir delil olan gündüzü Rabbinizin bol nimetini aramanız, yılların sayısını ve hesabını bilmeniz için aydınlık kıldık. Her şeyi uzun uzadıya açıkladık.",
      "ozturk": "Biz, geceyi ve gündüzü iki ayet yaptık; sonra gecenin ayetini silip gündüzün ayetini gösterici yaptık ki, Rabbinizden bir lütuf isteyesiniz, yılların sayısını ve hesabı bilesiniz. Biz her şeyi ayrıntılı bir biçimde açıkladık.",
      "juz": 15,
      "page": 283,
      "sajda": false,
      "elmali": "Halbuki biz geceyi, gündüzü iki ayet yaptık, sonra gece ayetini mahvettik ve gündüz ayetini gösterici gıldık ki rabbınızdan fadıl taleb edesiniz ve senelerin sayısını ve hisabını bilesiniz, hem her şeyi tafsıl etmiş te etmişiz.",
      "islamoglu": "Hem Biz geceyi ve gündüzü iki ayet kıldık. Baksanıza, gecenin ayetini gideriyor ve (onun yerine) gündüzün ayetini bir ışık kaynağı olarak getiriyoruz ki; hem Rabbinizin lutfundan (size düşeni) arayasınız, hem de (geçip giden) yılların sayısının ve (gelmesi kaçınılmaz olan) hesabın farkına varasınız. İşte Biz, (ibret almanız için gerekli olan) her şeyi açık ve net olarak önünüze koymuş bulunuyoruz.",
      "bulac": "Biz geceyi ve gündüzü iki ayet kıldık; gece ayetini sildik de Rabbinizden bir fazl aramanız, yılların sayısını ve hesabı öğrenmeniz için gündüzün ayetini aydınlatıcı kıldık. Biz, her şeyi yeterince açıkladık.",
      "esed": "Oysa, Biz geceyi ve gündüzü iki ayet kıldık; öyle ki, gece ayetini gideriyoruz ve peşinden (onun yerine) ışık saçan gündüz ayetini getiriyoruz ki Rabbinizin cömertliğinden (payınıza düşeni) arayasınız ve bir de gelip geçen yılların ve (gelmesi kaçınılmaz olan) hesabın farkına varabilesiniz. Ve böylece, her şeyi açık açık ortaya koyduk!",
      "suleymaniye": "Geceyi ve gündüzü iki ayet /gösterge yaptık[1], sonra gecenin göstergesini (karanlık olma şartını) kaldırdık[2]. Hem Rabbinizin lütfunu arayasınız hem de yılların sayısını ve hesabı bilesiniz diye[3] gündüzün göstergesini aydınlatıcı kıldık[4]. Biz her şeyi ayrıntılı olarak açıkladık[5].",
      "ates": "Biz gece ve gündüzü, (kudretimizi gösteren) iki ayet yaptık. Gece ayetini sildik, gündüz ayetini aydınlatıcı yaptık ki hem Rabbinizin lutfunu arayasınız ve hem de yılların sayısını ve hesabı bilesiniz. Biz her şeyi açık açık anlattık."
    },
    {
      "number": 2042,
      "numberInSurah": 13,
      "transliteration": "Wa kulla insaanin alzamnaahu taaa'irahoo fe 'unuqihee wa nukhriji lahoo Yawmal Qiyaamati kitaabany yalqaahu manshooraa",
      "diyanet": "Her insanın boynuna işlediklerini dolarız ve kıyamet günü açılmış bulacağı Kitap'ı önüne çıkarırız.",
      "ozturk": "Her insanın uğursuzluk kuşunu onun boynuna takmışızdır. Kıyamet günü kendisine, önünde açılmış olarak bulacağı bir kitap çıkaracağız:",
      "juz": 15,
      "page": 283,
      "sajda": false,
      "elmali": "Her insanın da kuşunu boynunda kendine takmışızdır ve onun için Kıyamet günü bir kitab çıkarırız ki neşrolunarak onu şöyle karşılar",
      "islamoglu": "Ve Biz, her bir insanın kaderini kendi çabasına bağlı kıldık. Nitekim Kıyamet Günü onun önüne, (dünyada yapıp ettiği) her şeyi kayıtlı bulacağı bir sicil koyacak (ve diyeceğiz ki):",
      "bulac": "Biz, her insanın kuşunu (işlediklerini, yaptıklarını) kendi boynuna doladık, kıyamet gününde onun için açılmış olarak önüne konacak bir kitap çıkarırız.",
      "esed": "Öte yandan, Biz her insanın kaderini (kendi) boynuna dolamışızdır; öyle ki, Kıyamet Günü onun önüne, her şeyi açık açık kaydedilmiş bulacağı bir sicil çıkaracağız;",
      "suleymaniye": "Her insanın amellerini (yapıp ettiklerini) boynuna bağlarız. Kıyamet /mezardan kalkış günü önüne kendisini açık bir şekilde karşılayacak bir amel defteri çıkarırız[1].",
      "ates": "Her insanın tair(kuş)ini boynuna bağladık, kıyamet günü onun için, açılmış olarak bulacağı bir kitap çıkarırız:"
    },
    {
      "number": 2043,
      "numberInSurah": 14,
      "transliteration": "Iqra kitaabak kafaa binafsikal Yawma 'alaika haseebaa",
      "diyanet": "\"Kitabını oku, bugün, hesap görücü olarak sen kendine yetersin.\"",
      "ozturk": "\"Oku kitabını! Bugün sana hesap sorucu olarak öz benliğin yeter.\"",
      "juz": 15,
      "page": 283,
      "sajda": false,
      "elmali": "Oku kitabını, muhasebeci bugün üzerinde nefsin yeter",
      "islamoglu": "\"Oku sicilini! Bugün kendi hesabını görmek için sen sana yetersin!\"",
      "bulac": "\"Kendi kitabını oku; bugün nefsin hesap sorucu olarak sana yeter.\"",
      "esed": "(Ve o Gün ona:) \"(Şimdi) oku sicilini!\" (denecek,) \"(çünkü) bugün kendi hesabını kendin çıkaracak durumdasın!\"",
      "suleymaniye": "\"Oku amel defterini!\" deriz. \"Bugün kendi hesabını görmeye kendin yetersin[1].\"",
      "ates": "\"Kitabını oku, bugün nefsin sana hesapçı olarak yeter!\" (deriz)."
    },
    {
      "number": 2044,
      "numberInSurah": 15,
      "transliteration": "Manihtadaa fa innamaa yahtadee linafsihee wa man dalla fa innamaa yadillu 'alaihaa; wa laa taziru waaziratunw wizra ukhraa; wa maa kunnaa mu'azzibeena hatta nab'asa Rasoola",
      "diyanet": "Kim doğru yola gelirse ancak kendi lehine yola gelmiş ve kim de saparsa ancak kendi aleyhine sapmıştır. Kimse kimsenin günahını çekmez. Biz peygamber göndermedikçe kimseye azabetmeyiz.",
      "ozturk": "Kim yola gelirse kendisi için yola gelmiş olur. Sapıtan da kendi aleyhine sapıtmış olur. Hiçbir günahkâr, bir başka günahkârın yükünü taşımaz. Ve biz, bir resul göndermedikçe azap edici değiliz.",
      "juz": 15,
      "page": 283,
      "sajda": false,
      "elmali": "Kim doğru giderse sırf kendi lehine gider, kim de sapıklık ederse ancak aleyhine eder ve hiç bir vizir çeken diğerinin vizrini çekmez, biz bir Resul göndericiye kadar ta'zib de etmeyiz",
      "islamoglu": "Kim doğru yola yönelirse, iyi bilsin ki o sadece kendisi lehine yönelmiş olacaktır; kim de saparsa, unutmasın ki o da yalnızca kendi aleyhine sapmış olacaktır: zira hiç kimse bir başkasının sorumluluğunu taşımaz; üstelik Biz, bir elçi gönderinceye kadar asla (bir toplumu) azaba sürüklememişizdir.",
      "bulac": "Kim hidayete ererse, kendi nefsi için hidayete erer; kim de saparsa kendi aleyhine sapar. Hiç bir günahkar, bir başkasının günah yükünü yüklenmez. Biz, bir elçi gönderinceye kadar (hiç bir topluluğa) azab edecek değiliz.",
      "esed": "Her kim ki doğru yolu izlemeyi seçerse, bunu kendi iyiliği için yapmış olacaktır. Ve her kim ki yoldan saparsa, bu kendi kötülüğüne olacaktır; kimse kimsenin yükünü taşıyacak değildir. Ayrıca, Biz, (kendilerine) bir elçi göndermeden (yaptığı haksızlıklardan ötürü hiçbir topluma) azap etmeyiz.",
      "suleymaniye": "Kim yola gelirse kendisi için gelir, kim de yoldan çıkarsa kendi aleyhine çıkar[1]. Hiçbir günahkar başkasının günahını yüklenmez[2]. Biz bir resul /kitap[3] göndermeden azap edecek değiliz[4].",
      "ates": "Kim yola gelirse kendisi için yola gelmiş olur, kim de saparsa kendi aleyhine sapar. Hiçbir günahkar, başkasının günah yükünü taşımaz. Biz elçi göndermedikçe azab edecek değiliz."
    },
    {
      "number": 2045,
      "numberInSurah": 16,
      "transliteration": "Wa izaaa aradnaaa an nuhlika qaryatan amarnaa mutrafeehaa fafasaqoo feehaa fahaqqa 'alaihal qawlu fadammarnaahaa tadmeeraa",
      "diyanet": "Bir şehri yok etmek istediğimiz zaman, şımarık varlıklarına yola gelmelerini emrederiz, ama onlar yoldan çıkarlar. Artık o şehir yok olmayı hakeder. Biz de onu yerle bir ederiz.",
      "ozturk": "Biz bir ülkeyi/medeniyeti mahvetmek istediğimizde, onun servet ve nimetle şımarmış elebaşlarına emirler yöneltiriz/onları yöneticiler yaparız da onlar, orada bozuk gidişler sergilerler. Böylece o ülke/medeniyet aleyhine hüküm hak olur; biz de onun altını üstüne getiririz.",
      "juz": 15,
      "page": 283,
      "sajda": false,
      "elmali": "Bir memleketi helak etmek murad ettiğimiz vakıt ise onun devletlerine (itaat) emrederiz, onlar itaat etmez de orada fısk yaparlar, bunun üzerine o memleket aleyhine huküm hakkolur, artık onu tedmir eder de ederiz.",
      "islamoglu": "Biz bir toplumun helakini dilediğimiz zaman (bilin ki süreç şöyle gelişmiştir: önce) o toplumun refah içinde şımarmış seçkinlerini yönetici yaparız; buna rağmen onlar orada kötülük işlemeyi sürdürürlerse, artık onlar aleyhindeki hüküm kesinleşir: bunun ardından Biz de orayı yerle bir ederiz.",
      "bulac": "Biz, bir ülkeyi helak etmek istediğimiz zaman, onun 'varlık ve güç sahibi önde gelenlerine' emrederiz, böylelikle onlar onda bozgunculuk çıkarırlar. Artık onun üzerine söz hak olur da, onu kökünden darmadağın ederiz.",
      "esed": "Ama bir toplumu yok etmeyi irade ettiğimiz zaman o toplumun refaha gömülmüş seçkinlerine son uyarı(ları)mızı iletiriz; ve (eğer) onlar günahkarca yaşamaya devam ederler(se), cezalandırıcı yargı artık o toplum için kaçınılmaz olur; ve Biz de onu darmadağın ederiz.",
      "suleymaniye": "(Günaha dalmış) Bir kenti helak etmek istediğimizde oranın, verilen nimetlerle şımarmışlarına (elçilerimizi göndererek) emirlerimizi ulaştırırız. Bunun üzerine onlar orada yoldan çıkarlar[1]. Artık helakin şartları oluşur[2], sonra da orayı yerle bir ederiz.",
      "ates": "Biz bir kenti helak etmek istediğimiz zaman onun varlıklılarına emrederiz, orada kötü işler yaparlar, böylece o ülkeye (azab) karar(ı) gerekli olur, biz de orayı darmadağın ederiz."
    },
    {
      "number": 2046,
      "numberInSurah": 17,
      "transliteration": "Wa kam ahlaknaa minal qurooni mim ba'di Nooh; wa kafaa bi Rabbika bizunoobi 'ibaadihee Khabeeram Baseeraa",
      "diyanet": "Nuh'dan sonra nice nesilleri yok etmişizdir. Kullarının günahlarından haberdar ve onları gören olarak Rabbin yeter.",
      "ozturk": "Nûh'tan sonra da nice kuşakları helak ettik. Kullarının günahlarını haber alıcı ve görücü olarak Rabbin yeter.",
      "juz": 15,
      "page": 283,
      "sajda": false,
      "elmali": "Hem Nuhtan sonra ne kadar karnler helak ettik, kullarının günahlarına rabbının habir basir olması yeter",
      "islamoglu": "Nitekim Biz Nuh'tan bu yana nice toplumları helak etmişizdir. Zira, günahkarlıkları yüzünden kullarıyla başa çıkmak için, her bir şeyden haberder olup her bir şeyi gören Rabbin alasıyla yeter de artar bile!",
      "bulac": "Biz, Nuh'tan sonra nice kuşakları yıkıma uğrattık. Kullarının günahlarını haber alıcı, görücü olarak Rabbin yeter,",
      "esed": "Nuh'tan bu yana Biz böyle nicelerini yok ettik! Çünkü kullarının günahlarını bütünüyle görüp haberdar olmakta senin Rabbin gibisi yoktur.",
      "suleymaniye": "Nuh'tan sonra nice nesilleri helak ettik[1]. Kullarının günahlarını ayrıntılarıyla bilen ve gören olarak Rabbin yeter.",
      "ates": "Nitekim Nuh'dan sonra nice kuşakları helak ettik. Kullarının günahlarını haber alıcı, görücü olarak Rabbin yeter."
    },
    {
      "number": 2047,
      "numberInSurah": 18,
      "transliteration": "Man kaana yureedul 'aajilata 'ajjalnaa lahoo feehaa maa nashaaa'u liman nureedu summa ja'alnaa lahoo Jahannama yaslaahaa mazmoomammad hooraa",
      "diyanet": "Dünyayı isteyene istediğimiz kimseye dilediğimiz kadar hemen veririz. Sonra ona cehennemi hazırlarız; yerilmiş ve kovulmuş olarak oraya girer.",
      "ozturk": "Peşin isteyene dünyada peşin veririz: Dilediğimize dilediğimiz kadar. Sonra da ona cehennemi veririz; yaslanır ona, kınanmış ve kovulmuş olarak.",
      "juz": 15,
      "page": 284,
      "sajda": false,
      "elmali": "Her kim peşin istiyorsa ona Dünyada peşin veririz, dilediğimiz kadar istediğimize, sonra da ona Cehennemi tahsıs ederiz, mezmun, matrud bir halde ona yaslanır",
      "islamoglu": "Her kim ki, hemen 'şimdi ve burada'nın geçici hazlarını tercih ederse, Biz de onun payını orada hızlandırır, dilediğimiz kimseye istediğimiz kadar veriveririz; ne ki sonunda ona cehennemi tahsis ederiz (de), o oraya kınanmış ve gözden çıkarılmış biri olarak atılır.",
      "bulac": "Kim çarçabuk olanı (geçici dünya arzularını) isterse, orada istediğimiz kimseye dilediğimizi çabuklaştırırız, sonra ona cehennemi (yurt) kılarız; ona, kınanmış ve kovulmuş olarak gider.",
      "esed": "Kim ki, bu geçici hayatın (hazları) peşinde koşmak isterse, bu istediğinden dilediğimiz kadar, gerekli gördüğümüz kimseye hemen veririz; ama sonra onun payını cehennem kılarız ki oraya kınanmış ve kovulmuş olarak katlanmak zorunda kalacaktır!",
      "suleymaniye": "Kim (sadece) bir an önce eline geçecek olanı /dünyayı isterse istediğimiz kişiye gerek gördüğümüz kadarını[1] bu dünyada çabucak verir, sonra ona cehennemi yerilmiş ve kovulmuş olarak kalacağı bir yurt yaparız[2].",
      "ates": "Kim bu aceleci(dünya)yı isterse, orada ona, (evet) istediğimiz kimseye hemen çabucak dilediğimiz kadar veririz; ama sonra yerini cehennem yaparız! Kınanmış ve kovulmuş olarak oraya girer."
    },
    {
      "number": 2048,
      "numberInSurah": 19,
      "transliteration": "Wa man araadal Aakhirata wa sa'aa lahaa sa'yahaa wa huwa mu'minun fa ulaaa'ika kaana sa'yuhum mashkooraa",
      "diyanet": "Ahireti isteyip, inanmış olarak onun için gerekli çalışmada bulunan kimselerin, işte onların çalışmaları şükre değer.",
      "ozturk": "Kim de âhireti ister ve inanmış olarak ona yaraşır bir gayretle çalışırsa, böylelerinin gayretleri teşekkürle karşılanır.",
      "juz": 15,
      "page": 284,
      "sajda": false,
      "elmali": "Her kim de Ahıreti ister ona layık bir sa'yile onun için mü'min olarak çalısırsa işte bunların sa'ıyleri meşkur olur",
      "islamoglu": "Ve her kim de ahiret hayatını tercih eder, (karşılığını Allah'tan alacağına) inanarak orası için göstermesi gereken çabayı gösterirse, işte onların bu çabası karşılığını bulur.",
      "bulac": "Kim de ahireti ister ve bir mü'min olarak ciddi bir çaba göstererek ona çalışırsa, işte böylelerinin çabası şükre şayandır.",
      "esed": "Fakat ahiret hayatını(n güzelliğini) isteyen ve bunun için gösterilmesi gereken çabayı gösterenlere gelince, (gerçek) müminler bunlardır; çabalarına (Allah katında) değer verilen kimseler de işte böyleleridir!",
      "suleymaniye": "Kim de ahireti ister ve bir mümin olarak onun için gereği gibi çalışırsa işte onların çalışması karşılığını bulacaktır[1].",
      "ates": "Kim de ahireti ister ve inanarak ona yaraşır biçimde çalışırsa, öylelerinin çalışmalarının karşılığı verilir."
    },
    {
      "number": 2049,
      "numberInSurah": 20,
      "transliteration": "Kullan numiddu haaa 'ulaaa'i wa haaa'ulaaa'i min 'ataaa'i rabbik; wa maa kaana 'ataaa'u rabbika mahzooraa",
      "diyanet": "Onların ve bunların her birine Rabbinin nimetinden ulaştırırız. Esasen Rabbinin nimeti kimseye yasak kılınmış değildir.",
      "ozturk": "Rabbinin lütfundan nimetlerle hepsine uzanırız: Onlara da bunlara da. Rabbinin lütfu, kimse tarafından engellenemez/kısıtlanamaz.",
      "juz": 15,
      "page": 284,
      "sajda": false,
      "elmali": "Hepsine imdad ederiz: hem onlara hem onlara, mahza rabbının atasından, rabbının atası yasak değildir",
      "islamoglu": "Hepsinde birden, -ötekilere de, berikilere de- senin Rabbinin lutfundan (bu dünyada zaten) ulaştırmaktayız: zira Rabbinin lutfu yalnız (bir kesimle) sınırlandırılamaz.",
      "bulac": "Hepsine, onlara da, bunlara da Rabbinin ihsanından 'arttırarak veririz.' Rabbinin ihsanı kesilmiş değildir.",
      "esed": "Hepsine -bunlara da, ötekilere de- Rabbinin lütfundan ulaştırmaktayız; çünkü senin Rabbinin lütfu (insanların bir kısmıyla) sınırlı değildir.",
      "suleymaniye": "Bunlardan her birine Rabbinin ihsanından veririz[1]. Rabbinin ihsanı engellenemez.",
      "ates": "Hepsine onlara da, onlara da (dünyayı isteyenlere de, ahireti isteyenlere de, mü'minlere de, kafirlere de) Rabbinin vergisiden uzatırız. Rabbinin vergisi kesilmez."
    },
    {
      "number": 2050,
      "numberInSurah": 21,
      "transliteration": "Unzur kaifa faddalnaa ba'dahum 'alaa ba'd; wa lal Aakhiratu akbaru darajaatinw wa akbaru tafdeelaa",
      "diyanet": "Onları birbirlerinden nasıl üstün kıldığımıza bir bak! Doğrusu ahirette daha büyük dereceler ve daha büyük üstünlükler vardır.",
      "ozturk": "Bak nasıl, kimini kimine üstün kıldık! Ama âhiret, dereceler bakımından elbette daha büyük, lütuflandırma bakımından daha yücedir.",
      "juz": 15,
      "page": 284,
      "sajda": false,
      "elmali": "Bak bir kısmını diğerine nasıl tafdıl etmişiz ve elbette Ahıret derecatca da daha büyük, tafdılce de daha büyüktür",
      "islamoglu": "(Bu dünyada) onların bir kısmını, diğerlerine nasıl üstün kıldığımıza bir bak, ama ahiretin payı hem nicelik olarak çok daha büyük, hem de (nitelik olarak) çok daha üstün ve değerlidir.",
      "bulac": "Onlardan kimini kimine nasıl üstün tuttuğumuzu gör. Muhakkak ahiret dereceler bakımından daha büyüktür, üstünlük bakımından da daha büyüktür.",
      "esed": "Onların bazılarına (yeryüzünde) diğerlerine göre nasıl cömert davrandığımıza bir bak: fakat (unutma ki,) ahiret, paye olarak daha yüksek, erdem ve (manevi) zenginlik bakımından daha yücedir.",
      "suleymaniye": "Onlardan kimini kimine nasıl üstün kıldığımıza bir bak![1] Ahiretteki derece farkları elbette daha büyüktür, üstünlükler de daha büyüktür[2].",
      "ates": "Bak, (rızık bakımından) nasıl onların kimini kiminden üstün yaptık. Elbette ahiret, dereceler bakımından da daha büyük, üstünlük bakımından da daha büyüktür."
    },
    {
      "number": 2051,
      "numberInSurah": 22,
      "transliteration": "Laa taj'al ma'al laahi ilaahan aakhara fataq'uda mazoomam makhzoolaa",
      "diyanet": "Allah'la beraber başka bir tanrı edinme, yoksa yerilmiş ve tek başına kalmış olursun.",
      "ozturk": "Allah'ın yanına başka bir ilah koyma ki, yapayalnız ve horlanmış olarak oturup kalmayasın!",
      "juz": 15,
      "page": 284,
      "sajda": false,
      "elmali": "Allahın ma'ıyyetinde diğer bir ilah yapma ki mezmum, mahzul kalmıyasın",
      "islamoglu": "(Ey insan!) Allah'la birlikte başka bir ilah edinme! Sonra kınanmış olarak bir köşeye atılıp orada bir başına kalakalırsın.",
      "bulac": "Allah ile beraber başka ilahlar edinme, yoksa kınanmış ve kendi başına (yapayalnız ve yardımcısız) bırakılmış olursun.",
      "esed": "(Ey İnsanoğlu,) Allah'la beraber bir başka tanrı edinme ki kendini kınanmış ve bir başına bırakılmış olarak bulmayasın:",
      "suleymaniye": "Allah'ın yanı sıra başka bir ilah oluşturma! Yoksa yerilmiş ve yüzüstü bırakılmış olarak oturup kalırsın[1].",
      "ates": "Allah ile beraber başka bir tanrı edinme, sonra kınanmış ve yalnız başına bırakılmış olarak oturup kalırsın!"
    },
    {
      "number": 2052,
      "numberInSurah": 23,
      "transliteration": "Wa qadaa Rabbuka allaa ta'budooo illaaa iyyaahu wa bilwaalidaini ihsaanaa; immaa yablughanna 'indakal kibara ahaduhumaaa aw kilaahumaa falaa taqul lahumaaa uffinw wa laa tanharhumaa wa qullahumaa qawlan kareemaa",
      "diyanet": "Rabbin, yalnız Kendisine tapmanızı ve ana babaya iyilik etmeyi buyurmuştur. Eğer ikisinden biri veya her ikisi, senin yanında iken ihtiyarlayacak olursa, onlara karşı \"Öf\" bile demeyesin, onları azarlamayasın. İkisine de hep tatlı söz söyleyesin.",
      "ozturk": "Rabbin şöyle hükmetti: O'ndan başkasına kulluk/ibadet etmeyin, anaya-babaya çok güzel davranın: Onlardan birisi yahut her ikisi senin yanında ihtiyarlık çağına gelirse sakın onlara \"Öf!\" bile deme; onları azarlama, onlara tatlı-iltifatlı söz söyle.",
      "juz": 15,
      "page": 284,
      "sajda": false,
      "elmali": "Rabbın şunları kat'i ferman buyurdu: ondan başkasına ıbadet etmeyin, ebeveyne güzellik edin, ya birisi yahud ikisi de yanında ıhtiyarlık haline gelirse sakın onlara üff deme ve onları azarlama ikisine de ikramlı söz söyle!",
      "islamoglu": "Zira senin Rabbin, başkasına değil yalnızca kendisine kulluk etmenizi emreder. Bir de ana babaya iyilik etmeyi... Eğer onlardan biri ya da ikisi senin yanındayken yaşlanırsa, sakın onlara \"Üf!\" bile deme ve onları azarlama! Aksine onlara gönül okşayıcı şeyler söyle!",
      "bulac": "Rabbin, O'ndan başkasına kulluk etmemenizi ve anne babaya iyilikle davranmayı emretti. Şayet onlardan biri veya ikisi senin yanında yaşlılığa ulaşırsa, onlara: \"Öf\" bile deme ve onları azarlama; onlara güzel söz söyle.",
      "esed": "Çünkü Rabbin, başkasına değil, yalnızca O'na kulluk etmenizi ve ana babaya iyi davranmanızı buyurmuştur. Eğer onlardan biri ya da her ikisi senin yanında kocarsa, onlara sakın \"Öf!\" demeyesin; onları azarlamayasın; onlara saygılı, yüceltici sözler söyleyesin,",
      "suleymaniye": "Rabbin şöyle hükmetmiştir: Ondan başkasına kulluk etmeyin, ana-babaya da iyi davranın[1]! Onlardan biri ya da her ikisi senin yanında ihtiyarlık çağına ulaşacak olurlarsa onlara \"Bıktım!\" deme ve ilgisiz davranma[2]! Onlara gönül alıcı sözler söyle!",
      "ates": "Rabbin, yalnız kendisine tapmanızı ve anaya babaya, iyilik etmenizi emretti. İkisinden birisi, yahut her ikisi, senin yanında ihtiyarlık çağına ulaşır(ihtiyarlık zamanlarında senin yanında kalırlar)sa sakın onlara \"Öf!\" deme, onları azarlama! Onlara güzel söz söyle."
    },
    {
      "number": 2053,
      "numberInSurah": 24,
      "transliteration": "Wakhfid lahumaa janaahaz zulli minar rahmati wa qur Rabbir hamhumaa kamaa rabbayaanee sagheera",
      "diyanet": "Onlara acıyarak alçak gönüllülük kanatlarını ger ve: \"Rabbim! Küçükken beni yetiştirdikleri gibi sen de onlara merhamet et!\" de.",
      "ozturk": "Rahmetten yerlere eğilme kanadını onlar için indir ve de ki: \"Rabbim, merhametli davran onlara, tıpkı küçüklüğümde beni koruyup büyüttükleri gibi.\"",
      "juz": 15,
      "page": 284,
      "sajda": false,
      "elmali": "İkisine de merhametten döşenerek kanad indir ve de ki: rabbım! İkisine de merhamet buyur, beni küçükken terbiye ettikleri gibi",
      "islamoglu": "Dahası, o ikisine alçak gönüllü davranarak merhametle kol-kanat ger ve de ki: \"Rabbim, o ikisi beni küçüklüğümde sevgiyle görüp gözettikleri gibi, sen de onları merhametinle kolla!\"",
      "bulac": "Onlara acıyarak alçakgönüllülük kanadını ger ve de ki: \"Rabbim, onlar beni küçükken nasıl terbiye ettilerse Sen de onları esirge.\"",
      "esed": "ve onlara alçak gönüllüce ve acıyıp esirgeyerek kol kanat geresin; ve \"Ey Rabbim!\" diyesin, \"Onların beni küçükken sevgi ve şefkatle besleyip büyüttükleri gibi, Sen de onlara merhamet eyle!\"",
      "suleymaniye": "Onlara olan merhametinden dolayı kol kanat ger. De ki: \"Rabbim! Küçükken onlar beni nasıl büyütüp yetiştirdilerse sen de onlara o şekilde iyilik ve ikramda bulun[1].\"",
      "ates": "Onlara acımadan dolayı, küçülme kanadını indir, (onlara karşı alçak gönüllü ol) ve: \"Ey (her varlığı terbiye edip yetiştiren) Rabbim! Bunlar, beni küçükken nasıl (acıyıp) yetiştirdilerse sen de bunlara (öyle) acı!\" de."
    },
    {
      "number": 2054,
      "numberInSurah": 25,
      "transliteration": "Rabbukum a'lamu bimaa fee nufoosikum; in takoonoo saaliheena fa innahoo kaana lil awwaabeena Ghafoooraa",
      "diyanet": "İçinizde olanı en iyi Rabbiniz bilir. İyi kimselerseniz bilin ki O şüphesiz, Kendine baş vuranları bağışlar.",
      "ozturk": "Benliklerinizin içindekini Rabbiniz daha iyi bilir. Eğer siz barışsever/iyi kişiler olursanız O, tövbeye sarılanları affeder.",
      "juz": 15,
      "page": 284,
      "sajda": false,
      "elmali": "Rabbınız nefislerinizdekini daha iyi bilir, eğer siz ehli salah iseniz; Şüphesiz ki o çok tevbekar olanlara bir gafur bulunuyor,",
      "islamoglu": "(Ey insanlar!) Rabbiniz, içinizde olan biteni çok daha iyi bilir; yeter ki siz iyiliği özümseyenlerden olun: hiç aklınızdan çıkarmayın ki O, (hatada ısrar etmeyip) kendisine yönelenler için tarifsiz bir bağışlayıcıdır.",
      "bulac": "Rabbiniz, sizin içinizdekini daha iyi bilir. Eğer siz salih olursanız, şüphesiz O da, (kendisine) yönelip dönenleri bağışlayıcıdır.",
      "esed": "İçinizde olanı en iyi Rabbiniz bilmektedir. Eğer dürüst ve erdemli kimseler iseniz, (hatalarınızı bağışlayacaktır): hem, bilin ki, (günahtan) dönüp Allah'a yönelenler için (gerçek) bağışlayıcı O'dur.",
      "suleymaniye": "Rabbiniz, içlerinizde olanı en iyi bilendir. Eğer siz iyi kimseler olursanız (bilin ki) o, kendisine yönelenleri daima bağışlar[1].",
      "ates": "Rabbiniz içlerinizdekini daha iyi bilir. Eğer siz iyi kişiler olursanız şüphesiz O, tevbe edenleri bağışlayandır."
    },
    {
      "number": 2055,
      "numberInSurah": 26,
      "transliteration": "Wa aati zal qurbaa haqqahoo walmiskeena wabnas sabeeli wa laa tubazzir tabzeeraa",
      "diyanet": "Yakınına, düşküne, yolcuya hakkını ver; elindekileri saçıp savurma.",
      "ozturk": "Akrabaya hakkını ver! Çaresize, yolda kalana da. Fakat saçıp savurma!",
      "juz": 15,
      "page": 284,
      "sajda": false,
      "elmali": "Karabet sahibine de hakkını ver, miskine de, yolda kalmışa da, bununla beraber saçıp savurma",
      "islamoglu": "(Ey insan!) Yakınlık sahiplerine hakkını ver; düşküne ve yolda kalmışa da... Fakat sakın ola ki (elinde avucunda olanı) amaçsız bir biçimde saçıp savurma!",
      "bulac": "Akrabaya hakkını ver, yoksula ve yolda kalmışa da. İsraf ederek saçıp savurma.",
      "esed": "Ve (ey insanoğlu,) yakın(ların)a hak(lar)ını ver; düşküne de, yolda kalmışa da; ama sakın (elindekini) anlamsız, amaçsız bir biçimde saçıp savurma.",
      "suleymaniye": "Akrabaya, çaresiz ve yolcuya hakkını ver;[1] ama (elindekileri) saçıp savurma!",
      "ates": "Akrabaya, yoksula ve yolcuya hakkını ver, fakat saçıp savurma."
    },
    {
      "number": 2056,
      "numberInSurah": 27,
      "transliteration": "Innal mubazzireena kaanoo ikhwaanash shayaateeni wa kaanash shaytaanu li Rabbihee kafooraa",
      "diyanet": "Saçıp savuranlar, şüphesiz şeytanlarla kardeş olmuş olurlar; şeytan ise Rabbine karşı pek nankördür.",
      "ozturk": "Çünkü saçıp savuranlar şeytanların kardeşleri olurlar. Ve şeytan, kendi Rabbine nankörlük etmiştir.",
      "juz": 15,
      "page": 284,
      "sajda": false,
      "elmali": "Çünkü saçıp savuranlar Şeytanın ıhvanıdırlar, Şeytan ise rabbına çok nankör bulunuyor",
      "islamoglu": "Çünkü amaçsızca saçıp savuranlar, (çok geçmeden) Şeytanın kardeşleri olup çıkarlar: zira Şeytan Rabbine karşı pek nankör idi.",
      "bulac": "Çünkü saçıp savuranlar, şeytanın kardeşleri olmuşlardır; şeytan ise Rabbine karşı nankördür.",
      "esed": "Çünkü, bil ki, saçıp savuranlar Şeytan'ın türdeşleridir; Şeytan da zaten Rabbine karşı gerçekten çok büyük bir nankörlük sergilemiştir.",
      "suleymaniye": "Saçıp savuranlar şeytanların[1] kardeşleridir. Şeytan ise Rabbine karşı çok nankördür.",
      "ates": "Çünkü savurganlar, şeytanların kardeşleri olmuşlardır. Şeytan ise Rabbine karşı çok nankördür!"
    },
    {
      "number": 2057,
      "numberInSurah": 28,
      "transliteration": "Wa immaa turidanna 'anhumub tighaaa'a rahmatim mir rabbika tarjoohaa faqul lahum qawlam maisooraa",
      "diyanet": "Rabbin'den umduğun rahmeti elde etmek için, hak sahiblerinden yüz çevirmek zorunda kalırsan, onlara hiç değilse tatlı bir söz söyle.",
      "ozturk": "Eğer onlardan, Rabbinden ümit ettiğin bir rahmeti bekleme yüzünden yüz çevirecek olursan, o zaman onlara yumuşak/tatlı bir söz söyle.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "Ve eğer rabbından ümid ettiğin bir rahmeti aramak için o müstahıklardan sarfı nazar etmek mecburiyyetinde isen o vakıt da onlara yumuşak bir söz söyle",
      "islamoglu": "Ve eğer sen kendin, umut (kapın olan) Rabbin katından gelecek bir rahmet ve lutfu arama çabasında olduğun için (muhtaçları) geri çevirmek durumundaysan, en azından onlara gönül alıcı bir söz söyle.",
      "bulac": "Eğer Rabbinden ummakta olduğun bir rahmeti beklerken (darlıkta olduğundan) onlara sırt çevirecek olursan, bu durumda onlara yumuşak söz söyle.",
      "esed": "Ve eğer sen (kendin) de Rabbinin katından ihtiyaç duyduğun bir lütfu/bir rahmeti arama çabası içinde olduğun için (ihtiyaç sahiplerine) ilgisiz kalmak zorunda isen, o zaman, hiç değilse, onlara yumuşak/yatıştırıcı bir söz söyle.",
      "suleymaniye": "Rabbinden beklediğin bir ikramın peşinde olduğun için onlarla ilgilenemezsen (en azından) onlara teselli edici sözler söyle[1].",
      "ates": "Eğer (elin dar olduğu için) Rabbinden umduğun bir rahmeti bekleyerek onlardan yüz çevirecek, (onlara birşey vermeyecek) olursan, bari onlara yumuşak söz söyle."
    },
    {
      "number": 2058,
      "numberInSurah": 29,
      "transliteration": "Wa laa taj'al yadaka maghloolatan il 'unuqika wa laa tabsut haa kullal basti fataq'uda maloomam mahsooraa",
      "diyanet": "Elini boynuna bağlayıp cimri kesilme, büsbütün de açıp tutumsuz olma, yoksa pişman olur, açıkta kalırsın.",
      "ozturk": "Elini bağlayıp boynuna asma. Ama onu büsbütün de salıverme. Sonra kınanır, hasret içinde bir köşede büzülür kalırsın.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "Hem elini bağlayıp boynuna asma, hem de onu büsbütün açıp saçma ki pişman olur, açık kalırsın",
      "islamoglu": "Yine sen (ey insan), ne ellerini boynuna bağlayıp (cimrilik yap), ne de onları büsbütün açarak (saçıp savur); eğer böyle yaparsan, kınanmış olarak bir köşeye atılıp pişmanlık içinde kıvranırsın.",
      "bulac": "Elini boynunda bağlanmış olarak kılma, büsbütün de açık tutma. Sonra kınanır, hasret (pişmanlık) içinde kalakalırsın.",
      "esed": "Ve ne ellerini boynuna bağlayıp kilitli tut, ne de sonuna kadar aç(ıp varını yoğunu ortaya dök); böyle yaparsan, (yükümlü olduğun kimselerce) kınanan, yapayalnız ve yoksul biri olup çıkarsın.",
      "suleymaniye": "Eli sıkı olma; aşırı derecede eli açık da olma![1] Yoksa kınanmış ve eli boş bir şekilde oturup kalırsın!",
      "ates": "El(ler)ini boynuna bağlanmış yapma, tamamen de açma, sonra kınanır, hasret içinde kalırsın."
    },
    {
      "number": 2059,
      "numberInSurah": 30,
      "transliteration": "Inna Rabbaka yabsuturrizqa limai yashaaa'u wa yaqdir; innahoo kaana bi'ibaadihee Khabeeram Baseera",
      "diyanet": "Doğrusu senin Rabbin dilediği kimsenin rızkını genişletir ve bir ölçüye göre verir. O kullarını gören ve haberdar olandır.",
      "ozturk": "Hiç kuşkusuz Rabbin, dilediğine rızkı açar da kısar da. O, kullarını görüyor, onlardan haber alıyor.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "Çünkü rabbın hem dilediğine rızkı basteder, hem de sıkar, çünkü o kullarına habir, basir bulunuyor",
      "islamoglu": "Elbet senin Rabbin (hak edenin) rızkını bollaştırmayı, (hak etmeyenin) rızkını da kısmayı diler; çünkü O kullarının her durumundan haberdardır, her şeyi tarifsiz görmektedir.",
      "bulac": "Şüphesiz senin Rabbin, rızkı dilediğine (genişletir) yayar ve daraltır. Gerçekten O, kullarından haberi olandır, görendir.",
      "esed": "Şüphesiz dilediğine rızkı bolca, dilediğine de ölçülü, idareli veren senin Rabbin'dir. Ve kullarının durumunu bütün açıklığıyla görerek haberdar olan da O'dur.",
      "suleymaniye": "Rabbin, tercih ettiği kişi için[1] rızkı genişletir de daraltır da[2]. Şüphesiz o, kullarının durumundan haberdar olan ve onları görendir.",
      "ates": "Rabbin dilediğine rızkı açar (bol bol verir, dilediğine) kısar. Çünkü O, kulları(nın hali)ni bilir, görür."
    },
    {
      "number": 2060,
      "numberInSurah": 31,
      "transliteration": "Wa laa taqtulooo awlaadakum khashyata imlaaq; nahnu narzuquhum wa iyyaakum; inna qatlahum kaana khitan kabeeraa",
      "diyanet": "Çocuklarınızı yoksulluk korkusuyla öldürmeyin. Biz onlara da size de rızık veririz. Onları öldürmek, şüphesiz büyük bir günahtır.",
      "ozturk": "Yoksulluk korkusuyla çocuklarınızı öldürmeyin. Onları da sizi de biz rızıklandırıyoruz. Kuşkusuz, onları öldürmek büyük bir günahtır.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "bir de züğürtlük korkusiyle evladlarınızı öldürmeyin, onlara da rızkı biz veririz size de, elbette onları öldürmek büyük cinayet bulunuyor",
      "islamoglu": "Şu halde, çocuklarınızı rızkınıza ortak olur endişesiyle öldürmeye kalkmayın! Onları da sizi de besleyecek olan Biziz: şüphesiz onları öldürmek büyük bir cürümdür.",
      "bulac": "Yoksulluk endişesiyle çocuklarınızı öldürmeyin; onlara ve size biz rızık veririz. Şüphesiz, onları öldürmek büyük bir hata (suç ve günah)dır.",
      "esed": "Öyleyse artık, yoksulluk kaygısıyla çocuklarınızı öldürmeyin; onları da, sizi de doyuran/rızıklandıran Biziz. Onları öldürmek gerçekten büyük bir suçtur.",
      "suleymaniye": "Yoksulluk korkusuyla çocuklarınızı öldürmeyin! Onlara da size de biz rızık veriyoruz. Onları öldürmek büyük bir suçtur[1].",
      "ates": "Fakirlik korkusuyla çocuklarınızı öldürmeyin. Onları da sizi de biz besliyoruz. Onları öldürmek, büyük günahtır."
    },
    {
      "number": 2061,
      "numberInSurah": 32,
      "transliteration": "Wa laa taqrabuz zinaaa innahoo kaana faahishatanw wa saaa'a sabeelaa",
      "diyanet": "Sakın zinaya yaklaşmayın; doğrusu bu çirkindir, kötü bir yoldur.",
      "ozturk": "Zinaya yaklaşmayın. Çünkü o iğrenç bir iştir; yol olarak da çok kötüdür.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "Zinaya da yaklaşmayın, çünkü o pek çirkin, yolca da pek fena bulunuyor",
      "islamoglu": "Ve sakın zinaya yaklaşmayın! Çünkü o arsızca bir hayasızlık ve çirkin bir yoldur.",
      "bulac": "Zinaya yaklaşmayın, gerçekten o, 'çirkin bir hayasızlık' ve kötü bir yoldur.",
      "esed": "Ve sakın zinaya yaklaşmayın; çünkü bu son derece yüz kızartıcı, azgınca bir davranış ve çok kötü bir yoldur.",
      "suleymaniye": "Zinaya yaklaşmayın! Çünkü o, çok çirkin bir iş ve ne kötü bir yoldur![1]",
      "ates": "Zinaya yaklaşmayın, çünkü o, açık bir kötülüktür, çok kötü bir yoldur!"
    },
    {
      "number": 2062,
      "numberInSurah": 33,
      "transliteration": "Wa laa taqtulun nafsal latee harramal laahu illaa bilhaqq; wa man qutila mazlooman faqad ja'alnaa liwaliyyihee sultaanan falaa yusrif fil qatli innahoo kaana mansooraa",
      "diyanet": "Allah'ın haram kıldığı cana haksız yere kıymayın. Haksız yere öldürülenin velisine bir yetki tanımışızdır. Artık o da öldürmekte aşırı gitmesin. Zira kendisi ne de olsa yardım görmüştür.",
      "ozturk": "Allah'ın saygıya layık kıldığı cana haklı bir sebep yokken kıymayın. Kim haksızlıkla öldürülürse, onun velisine yetki/söz hakkı vermişizdir. Ama o da öldürmede sınır tanımazlık etmesin. Çünkü kendisine yardım edilmiştir.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "Allahın tahrim eylediği nefsi katil de etmeyin, meğer ki hak sebeble ola, ve her kim mazlumen katledilirse onun velisi için biz bir tesallut hakkı vermişizdir, o da katil de israf etmesin, çünkü o mensur bulunuyor",
      "islamoglu": "Yine haklı bir gerekçeye dayanmaksızın Allah'ın dokunulmaz kıldığı hiçbir cana kıymayın! Zira haksız yere canına kıyılan kim olursa olsun, işte onun velisine (eşdeğer bir ceza konusunda) yetki tanımışızdır; fakat o katl cezasında (belirlenen) sınırı aşmasın; şu da bir gerçek ki, zaten o yardıma mazhar olmuştur.",
      "bulac": "Haklı bir neden olmaksızın Allah'ın haram kıldığı bir kimseyi öldürmeyin. Kim mazlum olarak öldürülürse onun velisine yetki vermişizdir; o da öldürmede ölçüyü aşmasın. Çünkü o, gerçekten yardım görmüştür.",
      "esed": "Ve yine sakın, haklı bir gerekçeye dayanmaksızın, Allah'ın dokunulmaz kıldığı cana kıymayın. Bu konuda, haksız yere öldürülen kimsenin velisine (adil bir karşılıkta bulunma) yetkisi tanımışızdır; ama hal böyle de olsa, bu kişi (karşılıkta) bire bir sınırını sakın aşmasın. (Maktule gelince,) o, şüphesiz, (Allah tarafından) yardıma layık görülmüştür!",
      "suleymaniye": "Haklı bir sebeple olması dışında[1] Allah'ın dokunulmaz kıldığı cana kıymayın! Kim haksız yere öldürülürse (bilin ki) biz onun en yakınına bir yetki[2] verdik. O da (katili) öldürme işinde aşırıya kaçmasın.[3] Çünkü o (verilen bu yetkiyle) gerekli yardımı görmüştür.",
      "ates": "Allah'ın haram kıldığı canı haksız yere öldürmeyin. Kim haksızlıkla öldürülürse, onun velisi(olan mirasçısı)na yetki vermişizdir (öldürülenin hakkını arar. Fakat o da) öldürmede aşırı gitmesin. Çünkü kendisine yardım edilmiş(yetki verilmiş)tir."
    },
    {
      "number": 2063,
      "numberInSurah": 34,
      "transliteration": "Wa laa taqraboo maalal yateemi illaa billatee hiya ahsanu hattaa yablugha ashuddah; wa awfoo bil'ahd, innal 'ahda kaana mas'oolaa",
      "diyanet": "Yetimin malına ergin çağa ulaşana kadar en güzel şeklin dışında yaklaşmayın. Ahdi de yerine getirin, doğrusu verilen ahidde sorumluluk vardır.",
      "ozturk": "Yetimin malına yaklaşmayın. Ancak rüştüne erişinceye kadar, güzel bir yolla ilgilenebilirsiniz. Ahdinize vefalı olun çünkü verilen söz sorumluluk gerektirir.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "Yetim malına da yaklaşmayın ancak rüşdüne irinciye kadar en güzel olan suretle başka, ahdi de yerine getirin, çünkü ahidden mes'uliyyet muhakkak bulunuyor",
      "islamoglu": "Yetimin malına da, -kendisi (ergenlik çağına erinceye kadar) yapacağınız en uygun ve olumlu tasarruflar dışında- yaklaşmayın. Yine, verdiğiniz her (meşru) söze sadık kalın! Şüphesiz söz veren herkes bundan dolayı hesaba çekilecektir.",
      "bulac": "Erginlik çağına erişinceye kadar, -o da en güzel bir tarz olması dışında- yetimin malına yaklaşmayın. Ahde vefa gösterin. Çünkü ahid bir sorumluluktur.",
      "esed": "Yetimin malına, kendisi erginlik çağına varıncaya kadar, onu değerlendirmek amacı dışında sakın yaklaşmayın. Verdiğiniz her sözü yerine getirin, çünkü verdiğiniz sözden (Hesap Günü'nde) mutlaka sorguya çekileceksiniz!",
      "suleymaniye": "Ergin hale gelinceye kadar yetimin malına yaklaşmayın[1], onun için en yararlı bir yolla olursa başka[2]. Bir de verdiğiniz sözü yerine getirin[3]. Çünkü verilen söz sorumluluk doğurur.",
      "ates": "Yetimin malına yaklaşmayın, ancak erginlik çağına erişinceye kadar en güzel bir tarzda (onun malını kullanıp geliştirebilirsiniz). Ahdi de yerine getirin, çünkü ahd'den sorulacaktır."
    },
    {
      "number": 2064,
      "numberInSurah": 35,
      "transliteration": "Wa awful kaila izaa kiltum wa zinoo bilqistaasil mustaqeem; zaalika khairunw wa ahsanu taaweelaa",
      "diyanet": "Bir şeyi ölçtüğünüz zaman, ölçüyü tam tutun, doğru teraziyle tartın. Böyle yapmak, sonuç itibariyle daha güzel ve daha iyidir.",
      "ozturk": "Ölçtüğünüz zaman tam ve dürüst ölçün. Hilesiz teraziyle tartın. Bu, hem hayırlı hem de sonuç bakımından güzeldir.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "Ölçtüğünüz vakıt da tam ölçün ve doğru terazi ile tartın, bu hem hayırlı hem de akıbetçe daha güzeldir",
      "islamoglu": "Ve ölçtüğünüz zaman ölçüyü tam tutun! Tartıp değerlendirdiğinizde (ise) dosdoğru kıstas ile tartıp değerlendirin! Böylesi çok daha yararlı ve sonuç alma açısından çok daha güzeldir.",
      "bulac": "Ölçtüğünüz zaman ölçüyü tam tutun ve dosdoğru bir tartıyla tartın; bu, daha hayırlıdır ve sonuç bakımından daha güzeldir.",
      "esed": "Ve ölçtüğünüz zaman ölçüyü tam tutun; tartıyı da doğru teraziyle yapın: böylesi (sizin için) daha iyi, daha yararlı ve sonuç olarak da daha güzel olacaktır.",
      "suleymaniye": "Ölçerken ölçeği tam doldurun ve doğru tartıyla tartın[1]. Böylesi hayırlı olur ve en güzel sonucu verir.",
      "ates": "Ölçtüğünüz zaman ölçüyü tam yapın, doğru terazi ile tartın. Bu daha iyidir, sonuç bakımından da daha güzeldir."
    },
    {
      "number": 2065,
      "numberInSurah": 36,
      "transliteration": "Wa laa taqfu maa laisa laka bihee 'ilm; innas sam'a walbasara walfu'aada kullu ulaaa'ika kaana 'anhu mas'oolaa",
      "diyanet": "Bilmediğin şeyin ardına düşme; doğrusu kulak, göz ve kalp, bunların hepsi o şeyden sorumlu olur.",
      "ozturk": "Hakkında bilgin olmayan şeyin ardına düşme! Çünkü kulak, göz ve gönlün hepsi bundan sorumlu tutulacaktır.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "Bir de hiç bilmediğin bir şey'in ardınca gitme, çünkü kulak, göz, gönül, bunların her biri ondan mes'ul bulunuyor",
      "islamoglu": "Ve bilmediğin bir şeyin peşinden gitme! Çünkü kulak, göz ve gönül; bütün bunlar (hesap günü) ondan dolayı sorguya çekilecektir.",
      "bulac": "Hakkında bilgin olmayan şeyin ardına düşme; çünkü kulak, göz ve kalb, bunların hepsi ondan sorumludur.",
      "esed": "Bilmediğin şeyin ardına düşme; çünkü, işitme duyusu, görme duyusu ve kalp, bunların hepsi (Hesap Günü'nde) bundan sorguya çekilecektir!",
      "suleymaniye": "Hakkında bilgi sahibi olmadığın şeyin peşine körü körüne takılma![1] Çünkü sen dinleme, görme (basiret) ve gönül özelliklerinden[2] dolayı sorumlu tutulacaksın.[3]",
      "ates": "Bilmediğin bir şeyin ardına düşme, çünkü kulak, göz ve gönül, bunların hepsi o(yaptığı)ndan sorumludur."
    },
    {
      "number": 2066,
      "numberInSurah": 37,
      "transliteration": "Wa laa tamshi fil ardi marahan innaka lan takhriqal arda wa lan tablughal jibaala toola",
      "diyanet": "Yeryüzünde böbürlenerek yürüme, çünkü sen ne yeri delebilir ve ne de boyca dağlara ulaşabilirsin.",
      "ozturk": "Yeryüzünde kasılıp kabararak yürüme! Çünkü sen, yeri asla yırtamazsın, uzunlukça da dağlara ulaşamazsın.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "Hem Yer yüzünde azametle yürüme, çünkü sen ne Arzı yırtabilirsin, ne de boyca dağlara yetişebilirsin",
      "islamoglu": "Ve yeryüzünde çalım satarak dolaşma! Unutma ki sen ne yeri yarabilir, ne de dağlarla boy ölçüşebilirsin.",
      "bulac": "Yeryüzünde böbürlenerek yürüme; çünkü sen ne yeri yarabilirsin, ne dağlara boyca ulaşabilirsin.",
      "esed": "Ve yeryüzünde kurumlanarak dolaşma; çünkü (böyle yapmakla) sen ne yeri yarabilir ne de boyca dağlara ulaşabilirsin!",
      "suleymaniye": "Yeryüzünde böbürlenerek yürüme! Sen ne bastığın yeri delebilirsin ne de boyun dağlarınkine ulaşabilir.[1]",
      "ates": "Yeryüzünde kabara kabara yürüme. Çünkü sen yeri yırtamazsın, boyca da dağlara erişemezsin!"
    },
    {
      "number": 2067,
      "numberInSurah": 38,
      "transliteration": "Kullu zaalika kaana sayyi'uhoo inda Rabbika makroohaa",
      "diyanet": "Rabbinin katında bunların hepsi beğenilmeyen kötü şeylerdir.",
      "ozturk": "Bütün bu sayılanların kötü olanları, Rabbin katında çirkin görülmüştür.",
      "juz": 15,
      "page": 285,
      "sajda": false,
      "elmali": "Bütün bunların menhiy olanı rabbın ındinde mekruh bulunuyor",
      "islamoglu": "Bütün bunların asıl kötülüğü, Rabbinin katında hoş karşılanmamış olmalarıdır:",
      "bulac": "Bütün bunlar, kötülüğü olan, Rabbinin katında da hoş olmayanlardır.",
      "esed": "Bütün bunların kötülüğü, Rabbinin katında asla hoş karşılanmayan (şeyler olmalarıdır).",
      "suleymaniye": "Bu sayılanların kötü olanları, Rabbin katında hoş karşılanmayan şeylerdir.[1]",
      "ates": "Bunlar(\"Allah ile beraber başka tanrı edinme!\" ayetinden itibaren sayılan fiiler)in hepsi, kötü olan, Rabbinin katında hoş görülmeyen şeylerdir."
    },
    {
      "number": 2068,
      "numberInSurah": 39,
      "transliteration": "Zaalika mimmaaa awhaaa ilaika Rabbuka minal hikmah; wa laa taj'al ma'allaahi ilaahan aakhara fatulqaa fee Jahannama maloomam mad hooraa",
      "diyanet": "Bunlar Rabbinin sana bildirdiği hikmetlerdir. Sakın Allah'la beraber başka tanrı edinme. Yoksa yerilmiş ve kovulmuş olarak cehenneme atılırsın.",
      "ozturk": "Bunlar, Rabbinin sana, hikmetten vahyetmiş olduklarıdır. Allah'ın yanına başka tanrı koyma ki, kınanmış ve kovulmuş bir halde cehenneme atılmayasın.",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "İşte bunlar rabbının sana vahyettiği hikmetlerdendir, sakın Allah ile beraber diğer bir ilah uydurma ki sonra levm-ü tard olunarak Cehenneme atılırsın",
      "islamoglu": "bütün bunlar, Rabbinden sana vahyedilen amacı gerçekleştirme hususunda en isabetli hükümlerden bir bölümdür. (Ey İnsan!) Sakın Allah'la birlikte başka bir ilah edinme! Yoksa kınanmış ve dışlanmış biri olarak cehennemi boylarsın.",
      "bulac": "Bunlar, Rabbinin sana hikmet olarak vahyettiği şeylerdir. Rabbin ile beraber başka ilahlar kılma, yoksa yerilmiş, kovulmuş olarak cehenneme bırakılırsın.",
      "esed": "Bu (söylenenler) doğru ile eğrinin ne olduğuna dair Rabbinin sana ulaştırdığı bilginin bir parçasıdır. Öyleyse, artık (ey insanoğlu,) Allah'la beraber sakın bir başka tanrı edinme: yoksa, (kendince) kınanmış ve (O'nun tarafından) kovulmuş olarak cehenneme atılırsın!",
      "suleymaniye": "Bütün bunlar, Rabbinin sana vahyettiği hikmetlerden /doğru hükümlerdendir. Allah'ın yanı sıra başka bir ilah oluşturma![1] Yoksa kınanmış ve kovulmuş olarak cehenneme atılırsın.",
      "ates": "Şunlar, Rabbinin, Hikmet'ten sana vahyettiği(emirleri)ndendir. Allah ile berebar başka tanrı edinme, sonra kınanmış, (Allah'ın rahmetinden) uzaklaştırılmış olarak cehenneme atılırsın."
    },
    {
      "number": 2069,
      "numberInSurah": 40,
      "transliteration": "Afa asfaakum rabbukum bilbaneena wattakhaza minal malaaa'ikati inaasaa; innakum lataqooloona qawlan 'azeema",
      "diyanet": "Rabbiniz oğulları size ayırdı, seçti de kendisi için kız olarak melekleri mi edindi? Doğrusu siz büyük söz söylüyorsunuz.",
      "ozturk": "Rabbiniz, oğulları seçip size özgüledi de kendisi meleklerden kızlar mı edindi? Gerçekten siz çok dehşet verici bir söz söylüyorsunuz!",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "Ya şimdi rabbınız sizi oğullarla mümtaz kıldı da kendisi Melaikeden dişiler edindi öylemi? Hakıkaten siz çok büyük bir söz söylüyorsunuz",
      "islamoglu": "Ne yani, şimdi Rabbiniz sizin için oğullar seçip ayırırken, kendisine meleklerden kızlar edindi, öyle mi? Şu bir gerçek ki siz, pek dehşet bir söz söylüyorsunuz.",
      "bulac": "Rabbiniz size erkekleri seçti de meleklerden dişileri mi (kendine) edindi? Gerçekten siz büyük bir söz söylemektesiniz.",
      "esed": "Şimdi (söyleyin,) Rabbiniz oğullar (vererek) sizi seçip akladı da, kendisine melek görüntüsü altında kızlar mı edindi? Doğrusu, çok ağır bir söz sarfediyorsunuz!",
      "suleymaniye": "Rabbiniz, oğulları size özel kıldı da kendisi meleklerden kızlar mı edindi? Siz gerçekten büyük laflar ediyorsunuz![1]",
      "ates": "Rabbiniz, oğulları size seçti de kendisine meleklerden kadınlar mı edindi? Gerçekten siz büyük (çok tehlikeli) bir söz söylüyorsunuz!"
    },
    {
      "number": 2070,
      "numberInSurah": 41,
      "transliteration": "Wa laqad sarrafnaa fee haazal Quraani liyazzakkaroo wa maa yazeeduhum illaa nufooraa",
      "diyanet": "Biz, and olsun ki öğüt almaları için bu Kuran'da bunları türlü türlü açıkladık. Fakat bu açıklamalar ancak onların nefretini artırmıştır.",
      "ozturk": "Biz, gerçeği, Kur'an'da türlü biçimlerde ifade ettik ki, düşünüp anlayabilsinler. Fakat bu onların sadece kaçışlarını artırıyor.",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "Biz bu ıhtarı bu Kur'anda türlü şekillerle ifade ettik ki düşünüp akıllarını başlarına alsınlar, halbuki o onların ancak ürkekliğini artırıyor",
      "islamoglu": "Doğrusu Biz bu hitapda, (hakikati) tüm boyutlarıyla ortaya koyduk ki düşünüp öğüt alabilsinler; fakat bu onların sadece nefretini artırdı.",
      "bulac": "Andolsun, biz bu Kur'an'da çeşitli açıklamalar yaptık, öğüt alıp düşünsünler diye. Oysa bu, onların daha uzaklaşmalarından başkasını arttırmıyor.",
      "esed": "Gerçek şu ki, bu Kuran'da Biz (gerçeği) pek çok yönden açık açık ortaya koyduk ki (onu inkar edenler) iyice içlerine sindirebilsinler: ne var ki, bu sadece onların nefretini artırdı.",
      "suleymaniye": "Biz bu Kur'an'da anlatımı değişik biçimlerde yaptık[1] ki (insanlar) akıllarında tutmaları gereken doğru bir bilgi[2] edinsinler. Ama bu, onların sadece uzaklaşmalarını artırıyor.[3]",
      "ates": "Biz Kur'an'da sözü türlü biçimlerde anlattık ki, düşünüp anlasınlar. Fakat bu, onların sadece kaçışlarını artırıyor."
    },
    {
      "number": 2071,
      "numberInSurah": 42,
      "transliteration": "Qul law kaana ma'ahooo aalihatun kamaa yaqooloona izal labtaghaw ilaa zil 'Arshi Sabeela",
      "diyanet": "De ki: \"Eğer dedikleri gibi Allah'la beraber tanrılar bulunsaydı, o takdirde hepsi arşın sahibiyle savaşmaya bir yol ararlardı.\"",
      "ozturk": "De ki: \"Eğer onların dediği gibi Allah'la beraber ilahlar olsaydı, o zaman onlar arşın sahibine varmak için elbette bir yol ararlardı.\"",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "De ki: Allah ile beraber dedikleri gibi ilahlar olsa idi o takdirde onlar o Arşın sahibine elbet bir yol ararlardı",
      "islamoglu": "De ki: \"Eğer iddia ettikleri gibi O'nunla birlikte başka ilahlar olmuş olsaydı, onlar da Otorite Sahibine (yakın olmak ya da O'na galip gelmek için) elbet bir yol bulmağa çabalarlardı.\"",
      "bulac": "De ki: \"Eğer söyledikleri gibi O'nunla beraber ilahlar olsaydı, onlar arşın sahibine mutlaka bir yol ararlardı.\"",
      "esed": "De ki: \"Eğer -onların iddia ettikleri gibi- O'nunla beraber (başka) tanrılar olmuş olsaydı, o zaman bunlar topyekün egemenliği elinde tutan (Allah')la kavgaya tutuşmak için fırsat kollarlardı\".",
      "suleymaniye": "De ki: \"Söyledikleri gibi Allah'ın yanı sıra başka ilahlar olsaydı onlar, Arş'ın sahibine[1] (galip gelmek için) bir yolunu ararlardı.\"",
      "ates": "De ki: \"Eğer dedikleri gibi O'nunla beraber (başka) tanrılar olsaydı o zaman onlar da Arşın sahibine gitmenin yolunu ararlardı."
    },
    {
      "number": 2072,
      "numberInSurah": 43,
      "transliteration": "Subhaanahoo wa Ta'aalaa 'ammaa yaqooloona 'uluwwan kabeeraa",
      "diyanet": "O, onların söylediklerinden Münezzeh'tir, Yüce'dir, Ulu'dur.",
      "ozturk": "O hep tespih edilen, onların söylediklerinden çok uzak ve çok yüksek; hem de ölçüye sığmayacak kadar yüksek...",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "O sübhan, onların dediklerinden çok münezzeh ve çok yüksek, hem pek büyük bir yükseklikle yüksektir",
      "islamoglu": "Her noksandan beri, her şeyden yüce ve mutlak aşkın olan O, onların söylediklerinin de çok çok ötesinde sonsuzca yücelik, sonsuzca büyüklük sahibidir:",
      "bulac": "O, onların dediklerinden münezzeh, yüce ve büyük bir yükseklikle yüksektir.",
      "esed": "Kudret ve egemenliğinde eksiksiz ve kusursuzdur O; ve yücelikte, ululukta onların söyleyegeldiklerinden sonsuza kadar ötede, sonsuza kadar aşkındır!",
      "suleymaniye": "O, bunların söylediklerinden tamamen uzaktır, yüceler yücesidir.[1]",
      "ates": "Haşa, O, onların dediklerinden çok yücedir, uludur."
    },
    {
      "number": 2073,
      "numberInSurah": 44,
      "transliteration": "Tusabbihu lahus samaawaatus sab'u wal ardu wa man feehinn; wa im min shai'in illaa yusabbihu bihamdihee wa laakil laa tafqahoona tasbeehahum; innahoo kaana Haleeman Ghafooraa",
      "diyanet": "Yedi gök, yer ve bunlarda bulunanlar O'nu tesbih eder; O'nu hamd ile tesbih etmeyen hiçbir şey yoktur; fakat siz onların tesbihlerini anlamazsınız. Doğrusu O Halim olandır, Bağışlayan'dır.",
      "ozturk": "Yedi gök, yerküre ve bunların içindekiler O'nu tespih ederler. Hiçbir şey yoktur ki, O'nu överek tespih etmesin; fakat siz onların tespihlerini fark edemezsiniz. O Halîm'dir, Gafûr'dur.",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "Onu yedi Sema ile Arz ve bütün bunlardaki zevil'ukul tesbih eder ve hatta hiç bir şey yoktur ki onu hamdiyle tesbih etmesin ve lakin siz onların tesbihlerini iyi anlamazsınız, o, cidden halim gafur bulunuyor",
      "islamoglu": "Yedi gök ve yer ve onlarda yaşayan her bilinçli varlık O'nun sonsuz yüceliğini dillendirirler; daha da öte, (lisan-ı hal ile) onun ululuğunu övgüyle dile getirmeyen bir tek nesne dahi bulunmamaktadır; ve fakat siz onların ululayan dilini anlamamakta (ısrarcısınız); buna rağmen O sizi cezalandırmada hiç acele etmeyendir, eşsiz bir bağışlayıcıdır.",
      "bulac": "Yedi gök, yer ve bunların içindekiler O'nu tesbih eder; O'nu övgü ile tesbih etmeyen hiç bir şey yoktur, ancak siz onların tesbihlerini kavramıyorsunuz. Şüphesiz O, halim olandır, bağışlayandır.",
      "esed": "Yedi gök ile yer ve onların içinde yer alan her şey O'nun sınırsız kudret ve yüceliğini anmaktadır; O'nun yüceliğini, aşkınlığını övgüyle yankılamayan bir tek nesne yoktur: ne var ki siz onların yücelemelerini anlayamıyor, kavrayamıyorsunuz! Yine de, hem çok bağışlayıcı, hem de halim olan O'dur!",
      "suleymaniye": "Yedi gök, yeryüzü ve bunların içindeki her şey Allah'ı tesbih eder /ona boyun eğer. Her şeyi mükemmel yapması sebebiyle ona boyun eğmeyen tek bir şey dahi yoktur; ama siz onların boyun eğişlerini kavrayamazsınız.[1] Allah pek yumuşak davranan ve çok bağışlayandır.",
      "ates": "Yedi gök, arz ve bunların içinde bulunanlar, O'nu tesbih ederler. O'nu övgü ile tesbih etmeyen hiçbir şey yoktur, ama siz onların tesbihlerini anlamazsınız. O, halimdir, çok bağışlayandır."
    },
    {
      "number": 2074,
      "numberInSurah": 45,
      "transliteration": "Wa izaa qaraatal Quraana ja'alnaa bainaka wa bainal lazeena laa yu'minoona bil aakhirati hijaabam mastooraa",
      "diyanet": "Kuran okuduğun zaman senin ile ahirete inanmayan kimseler arasına görünmeyen bir perde çekeriz.",
      "ozturk": "Kur'an okuduğunda, seninle, âhirete inanmayanlar arasına gizli bir perde çekeriz.",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "Bir de sen Kur'anı kıraet ettiğin vakıt biz seninle Ahırete inanmıyanların arasına görünmez bir hıcab çekeriz",
      "islamoglu": "Hem ne zaman (onlara) Kur'an okusan, seninle ahirete inanmamakta ısrar eden o kimseler arasına görünmez bir perde çekeriz;",
      "bulac": "Kur'an okuduğun zaman seninle ahirete inanmayanlar arasında görünmez bir perde kıldık.",
      "esed": "Ve (gerçeği anlamaya niyetli olmamalarından ötürü, onlara) Kuran okuduğun zamanlar, seninle ahirete inanmayacak olanların arasına görünmeyen bir perde çekeriz:",
      "suleymaniye": "Kur'an okuduğunda seninle ahirete inanmayanlar arasına (sanki)[1] görünmez bir perde çekmiş oluruz!",
      "ates": "Kur'an okuduğun zaman seninle, ahirete inanmayanların arasına gizli bir perde çekeriz."
    },
    {
      "number": 2075,
      "numberInSurah": 46,
      "transliteration": "Wa ja'alnaa 'alaa quloo bihim akinnatan any yafqahoohu wa feee aazaanihim waqraa; wa izaa zakarta Rabbaka fil Quraani wahdahoo wallaw 'alaaa adbaarihim nufooraa",
      "diyanet": "Kuran'ı anlarlar diye kalblerine örtüler ve kulaklarına da ağırlık koyduk. Kuran'da Rabbini bir tek olarak andığın zaman, onlar ürkerek ardlarına dönerler.",
      "ozturk": "Kalpleri üzerine, onu anlamamaları için kabuklar geçiririz, kulaklarına da bir ağırlık koyarız. Rabbini yalnız Kur'an'da andığın zaman/Kur'an'da yalnız O'nu andığın zaman, nefretle geriye dönüp kaçarlar.",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "Ve kalblerinin üzerine onu iyi anlamalarına mani' kabuklar geçiririz ve kulaklarına bir ağırlık veririz. Rabbını Kur'anda vahid olarak andığın vakıt da ürkerek arkalarına döner giderler",
      "islamoglu": "(akleden) kalplerinin üzerine onu anlamalarını engelleyen bir kapak, kulaklarına ise bir tıkaç yerleştiririz. Bu yüzden sen ne zaman Kur'an (okuma anın)da Rabbini birleyerek ansan, nefretle gerisin geri dönüp uzaklaşırlar.",
      "bulac": "Ve onların kalbleri üzerine, onu kavrayıp anlamalarını engelleyen kabuklar, kulaklarına da bir ağırlık koyduk. Sen Kur'an'da sadece Rabbini \"bir ve tek\" (ilah olarak) andığın zaman, 'nefretle kaçar vaziyette' gerisin geriye giderler.",
      "esed": "ve kalplerine, onu kavramalarına engel olan bir örtü koyarız ve kulaklarına bir tıkaç. Ve bu yüzden, Kuran okurken ne zaman Rabbinden tek tanrı olarak söz etsen nefretle sırtlarını dönüp giderler.",
      "suleymaniye": "Kur'an'ı anlamasınlar diye (sanki) kalplerinin üzerinde kat kat örtüler, kulaklarında da tıkaçlar oluşturmuşuz![1] Kur'an'da Rabbini tek olarak andığın zaman da uzaklaşarak sırtlarını dönerler.[2]",
      "ates": "Kablerine -onu anlamalarına engel olacak- kabuklar, kulaklarına da bir ağırlık koyarız. Kur'an'da yalnız Rabbini andığın zaman (tek Tanrı inancından hoşlanmadıkları için) arkalarına dönüp kaçarlar."
    },
    {
      "number": 2076,
      "numberInSurah": 47,
      "transliteration": "nahnu a'lamu bimaa yastami'oona biheee iz yastami'oona ilaika wa iz hum najwaaa iz yaqooluz zaalimoona in tattabi'oona illaa rajulam mas hooraa",
      "diyanet": "Seni dinledikleri zaman neye kulak verdiklerini ve gizli toplantılarında zalimlerin: \"Siz sadece büyülenmiş bir adama uyuyorsunuz\" dediklerini Biz çok iyi biliriz.",
      "ozturk": "Onların seni dinlerken, neye kulak verdiklerini biz daha iyi biliriz. Aralarında fısıldaşırlarken de şöyle konuşur o zalimler: \"Büyülenmiş bir adamdan başkasının ardı sıra gitmiyorsunuz!\"",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "Biz pek ala biliyoruz seni dinlerken ne suretle dinliyorlar? Birbirleriyle fısıldaşırlarken de ve o zalimler derlerken de: başka değil, sırf bir sihirli adama tabi' oluyorsunuz",
      "islamoglu": "(Ey Muhammed!) Sana kulak verdiklerinde, aslında onların neye kulak kabarttıklarını ve kendi aralarında gizli kapaklı görüşmeleri sırasında o zalimlerin, \"Eğer (ona) uyarsanız yalnızca büyülenmiş bir adama uymuş olursunuz\" dediklerini Biz çok iyi biliyoruz.",
      "bulac": "Biz onların seni dinlediklerinde ne için dinlediklerini, gizli konuşmalarında da o zalimlerin: \"Siz büyülenmiş bir adamdan başkasına uymuyorsunuz\" dediklerini çok iyi biliriz.",
      "esed": "Seni dinledikleri zaman, Biz onların aslında neye kulak kesildiklerini ve kendi aralarında görüştükleri zaman, bu zalimlerin (birbirlerine): \"(Eğer Muhammed'e uyarsanız,) düpedüz büyülenmiş bir adama uymuş olacaksınız!\" dediklerini çok iyi biliyoruz.",
      "suleymaniye": "Onların seni dinlerken ne maksatla dinlediklerini ve o zalimlerin, aralarındaki gizli konuşmalarında şöyle dediklerini iyi biliyoruz: \"Siz sadece büyülenmiş bir adama uyuyorsunuz!\"[1]",
      "ates": "Biz onların, seni dinlerken ne sebeple dinlediklerini, kendi aralarında gizli konuşurlarken de o zalimlerin: \"Siz büyülenmiş bir adamdan başkasına uymuyorsunuz!\" dediklerini gayet iyi biliyoruz."
    },
    {
      "number": 2077,
      "numberInSurah": 48,
      "transliteration": "Unzur kaifa daraboo lakal amsaala fadalloo falaa yastatee'oona sabeelaa",
      "diyanet": "Sana nasıl misaller verdiklerine bir bak! Bu yüzden sapmışlardır, artık bir yol da bulamamaktadırlar.",
      "ozturk": "Bak nasıl örnekler verdiler sana, nasıl sapıttılar. Artık hiçbir yola varamazlar.",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "Bak seni nelere kıyas ettiler de nasıl dalalete düştüler, onun için bir yol bulmağa tab-ü tüvanları yok",
      "islamoglu": "Şunların seni neye benzettiklerine bir bak hele! Ve sonuçta öyle bir sapıtıyorlar ki, bir daha doğru yolu bulacak (muhakeme) gücünü asla kendilerinde bulamıyorlar.",
      "bulac": "Sana nasıl örnekler vererek saptıklarına bir bak, artık onların bir yola güçleri yetmemektedir.",
      "esed": "Seni benzettikleri şeye bak (ey Peygamber!) Bir kere yoldan çıkmış bunlar ve bu yüzden (hakka çıkan) bir yol da bulacak durumda değiller artık!",
      "suleymaniye": "Baksana, seninle ilgili nasıl benzetmeler yapıyorlar![1] Onlar bu şekilde saptılar, artık yola gelemezler.",
      "ates": "Bak, nasıl misaller verdiler (seni şa'ire, büyücüye, kahine ve mecnuna benzettiler) de şaştılar. Artık bir daha yolu bulamazlar."
    },
    {
      "number": 2078,
      "numberInSurah": 49,
      "transliteration": "Wa qaalooo'a izaa kunnaa 'izaamanw wa rufaatan 'a innaa lamab'oosoona khalqan jadeedaa",
      "diyanet": "\"Biz kemik ve ufalanmış toprak olduğumuz zaman, yeniden mutlaka dirilecek miyiz? derler.",
      "ozturk": "Dediler ki: \"Biz, bir yığın kemik olduğumuz, un-ufak hale geldiğimiz zaman mı, gerçekten biz o zaman mı yeni bir yaratılışla diriltileceğiz.\"",
      "juz": 15,
      "page": 286,
      "sajda": false,
      "elmali": "Bir de dediler ki: biz bir sürü kemik olduğumuz ve ufalanıp tozduğumuz vakıt mı cidden biz mi yeni bir hılkatle ba's olunacağız?",
      "islamoglu": "Bir de tutmuş diyorlar ki: \"Ne yani, şimdi biz kemik yığınına dönüşüp oradan da toza toprağa karıştıktan sonra yepyeni bir yaratılışla tekrar diriltileceğiz, öyle mi?\"",
      "bulac": "Dediler ki: \"Biz kemikler haline geldikten, toprak olup ufalandıktan sonra mı, gerçekten biz mi yeni bir yaratılışla diriltileceğiz?\"",
      "esed": "Ve onlar (bir de şöyle) diyorlar: \"Demek biz kemiğe, toza toprağa dönüştükten sonra, gerçekten yepyeni bir yaratma eylemiyle diriltileceğiz, öyle mi?\"",
      "suleymaniye": "Şunu da dediler: \"Kemikler haline gelmiş ve un ufak olmuşken mi? Biz gerçekten yeni bir yaratılışla diriltilecek miyiz?\"[1]",
      "ates": "Dediler ki: \"Biz kemikler haline geldikten, ufalanıp toprak olduktan sonra mı sahiden biz mi yeni bir yaratılışla diriltileceğiz?\""
    },
    {
      "number": 2079,
      "numberInSurah": 50,
      "transliteration": "Qul koonoo jijaaratan aw hadeedaa",
      "diyanet": "De ki: \"İster taş veya demir ya da kalbinizde büyüttüğünüz başka bir yaratık olun, yine de dirileceksiniz.\" \"Bizi tekrar kim diriltir?\" derler; de ki: \"Sizi ilk defa yaratan.\" Sana başlarını sallayarak: \"Ne zamandır bu?\" derler. \"Yakında olması mümkündür\" de.",
      "ozturk": "De ki: \"İster taş olun ister demir!\"",
      "juz": 15,
      "page": 287,
      "sajda": false,
      "elmali": "De ki: muhakkak, ister taş olun ister demir,",
      "islamoglu": "De ki: \"İster taşa dönüşün, ister demire,",
      "bulac": "De ki: \"İster taş olun, ister demir.\"",
      "esed": "De ki: \"İster taşa dönüşün, ister demire;",
      "suleymaniye": "De ki: \"İster taş olun, ister demir",
      "ates": "De ki: \"İster taş olun, ister demir,\""
    },
    {
      "number": 2080,
      "numberInSurah": 51,
      "transliteration": "aw khalqam mimmaa yakburu fee sudoorikum; fasa yaqooloona mai yu'eedunaa qulil lazee fatarakum awwala marrah; fasa yunghidoona ilaika ru'oosahum wa yaqooloona mataa huwa qul 'asaaa any yakoona qareeba",
      "diyanet": "De ki: \"İster taş veya demir ya da kalbinizde büyüttüğünüz başka bir yaratık olun, yine de dirileceksiniz.\" \"Bizi tekrar kim diriltir?\" derler; de ki: \"Sizi ilk defa yaratan.\" Sana başlarını sallayarak: \"Ne zamandır bu?\" derler. \"Yakında olması mümkündür\" de.",
      "ozturk": "\"İsterseniz gönlünüzde büyüyen herhangi bir yaratık olun.\" Diyecekler ki: \"Peki bizi yeniden kim yaratacak?\" De ki: \"Sizi ilk kez yaratan kimse, o!\" Bunun üzerine başlarını sana doğru alaylı bir biçimde sallayarak şöyle konuşacaklar: \"Ne zaman o?\" De ki: \"Çok yakın olabilir!\"",
      "juz": 15,
      "page": 287,
      "sajda": false,
      "elmali": "isterse gönlünüzde büyüyen her hangi bir halk, o halde bizi kim iade edebilir? Diyecekler, sizi, de: ilk defa yaratmış olan kudret sahibi, o vakıt sana başlarını sallıyacaklar da \"ne vakıt o?\" Diyecekler, de ki \"yakın olması me'mul\"",
      "islamoglu": "ya da mahlukat içerisinde aklınıza gelebilecek (hayata) en uzak (başka) bir varlığa!..\" Bundan sonra kalkıp da \"Kimmiş bizi yeniden diriltecek olan?\" diye soracak olurlarsa, \"Sizi ilk defa yaratan Kimse!\" diye cevapla. Bunun üzerine, kafalarını (kinayeli kinayeli) sallayarak \"Peki, bu ne zaman gerçekleşecekmiş bakayım?\" diye sana soracak olurlarsa, de ki: \"Kim bilir (!) belki de çok yakında gerçekleşecektir:",
      "bulac": "\"Ya da göğüslerinizde büyümekte olan (veya büyüttüğünüz) bir yaratık (olun).\" Bizi kim (hayata) geri çevirebilir\" diyecekler. De ki: \"Sizi ilk defa yaratan.\" Bu durumda sana başlarını alaylıca sallayacaklar ve diyecekler ki: \"Ne zamanmış o?\" De ki: \"Umulur ki pek yakında.\"",
      "esed": "hatta isterseniz aklınıza gelebilecek (hayata, dirime) daha uzak (başka) bir unsura dönüşün (yine de ölümden sonra diriltileceksiniz). Ve bunun üzerine (eğer), \"Bizi kim (hayata) geri döndürecek?\" diye soracak (olur)lar (sa), de ki: \"Peki, sizi ilk defa var eden kimdi?\" Ve sonra sana (inanmamış bir tavırla) başlarını sallayıp, \"Bu ne zaman olacak?\" diye sorarlar(sa), (onlara) de ki: \"Belki, çok yakında!\",",
      "suleymaniye": "veya sinenizde büyük olan bir mahluk (yine de diriltileceksiniz)!\" \"Bize kim yeniden hayat verecek?\" diyecekler. De ki: \"Sizi en başta bölünme kanununa göre yaratan.\" Sana başlarını sallayarak \"Peki ne zaman?\" diyecekler. De ki: \"Belki çok yakında olabilir!\"[1]",
      "ates": "\"İster gönlünüzde büyüyen, (aklınıza tuhaf gelen) herhangi bir yaratık, (ne olursanız olun, Allah sizi mutlaka diriltecektir). \"Bizi kim tekrar (hayata) döndürebilir?\" diyecekler. \"Sizi ilk defa yaratan (döndürür)\" de. Sana alaylı alaylı başlarını sallayacaklar ve: \"Ne zaman o?\" diyecekler. \"Pek yakın olabilir\" de."
    },
    {
      "number": 2081,
      "numberInSurah": 52,
      "transliteration": "Yawma yad'ookum fatastajeeboona bihamdihee wa tazunnoona il labistum illaa qaleela",
      "diyanet": "Sizi çağırdığı gün, O'na hamdederek davetine uyarsınız ve kabirlerinizde pek az bir müddet kaldığınızı sanırsınız.",
      "ozturk": "Sizi çağıracağı gün, onu hamt ederek çağrısına derhal uyacaksınız. Ve sadece az bir süre kaldığınızı düşüneceksiniz.",
      "juz": 15,
      "page": 287,
      "sajda": false,
      "elmali": "O sizi çağıracağı gün derhal ona kemali ta'zim ile icabet edeceksiniz ve zannedeceksiniz ki pek az bir müddet kaldınız",
      "islamoglu": "O sizi o gün çağıracak, derhal siz de (ister istemez) O'nu överek bu çağrıya uyacaksınız; üstelik (dünya hayatında) çok kısa bir süre oyalandığınızı kesinkes bileceksiniz!\"",
      "bulac": "Sizi çağıracağı gün, O'na övgüyle icabet edecek ve (dünyada) pek az bir süre kaldığınızı sanacaksınız.",
      "esed": "\"Sizi çağıracağı ve sizin de onu överek (bu çağrıya) cevap vereceğiniz, ve kendinizi (yeryüzünde) çok kısa bir süre oyalanmış gibi hissedeceğiniz bir Gün'de.\"",
      "suleymaniye": "Sizi çağıracağı gün, her şeyi mükemmel yapması sebebiyle ona karşılık verecek ve (dünyada) pek az kaldığınızı zannedeceksiniz.[1]",
      "ates": "Sizi çağıracağı gün O'na hamdederek çağrısına uyarsınız (dirilip kalkarsınız) ve (dünyada) pek az kaldığınızı sanırsınız."
    },
    {
      "number": 2082,
      "numberInSurah": 53,
      "transliteration": "Wa qul li'ibaadee yaqoolul latee hiya ahsan; innash shaitaana yanzaghu bainahum; innash shaitaana kaana lil insaani 'aduwwam mubeenaa",
      "diyanet": "İnanan kullarıma söyle, en güzel şekilde konuşsunlar. Doğrusu şeytan aralarını bozmak ister. Şeytan şüphesiz insanın apaçık düşmanıdır.",
      "ozturk": "Kullarıma de ki: En güzel olan neyse onu söylesinler. Çünkü şeytan, aralarına yamukluk sokar. Şeytan, insan için apaçık bir düşmandır.",
      "juz": 15,
      "page": 287,
      "sajda": false,
      "elmali": "Kullarıma söyle ki: en güzel olan kelimeyi söylesinler çünkü Şeytan aralarını gıcıklar, çünkü Şeytan insana açık bir düşman bulunuyor",
      "islamoglu": "İmdi söyle kullarıma: birbirlerine karşı sözü en güzel bir biçimde söylesinler; çünkü Şeytan aralarını açmak ister. Gerçek şu ki, Şeytan insanın apaçık düşmanıdır.",
      "bulac": "Kullarıma, sözün en güzel olanını söylemelerini söyle. Çünkü şeytan aralarını açıp bozmaktadır. Şüphesiz şeytan insanın açıkça bir düşmanıdır.",
      "esed": "Yine de sen kullarıma söyle, (inançlarını paylaşmayan kimselerle) en güzel bir biçimde konuşsunlar; çünkü, Şeytan insanların aralarını açmak için her zaman fırsat kollamaktadır. Şeytan gerçekten de insanın açık düşmanıdır!",
      "suleymaniye": "Kullarıma söyle, sözün en güzelini söylesinler.[1] Çünkü Şeytan aralarını bozar. Gerçekten Şeytan insan için apaçık bir düşmandır.[2]",
      "ates": "Kullarıma söyle: En güzel sözü söylesinler (puta tapanlara sert davranmasınlar). Çünkü şeytan aralarına girer (onları tartışmaya ve kavgaya dürtükler). Doğrusu şeytan, insanın apaçık düşmanıdır."
    },
    {
      "number": 2083,
      "numberInSurah": 54,
      "transliteration": "Rabbukum a'lamu bikum iny yashaaa yarhamkum aw iny yashaa yu'azzibkum; wa maaa arsalnaaka 'alaihim wakeelaa",
      "diyanet": "Rabbiniz sizi daha iyi bilir. Dilerse size merhamet eder veya dilerse size azabeder. Biz seni onlara vekil olarak göndermedik.",
      "ozturk": "Rabbiniz sizi daha iyi bilir. Dilerse size rahmet eder, dilerse size azap eder. Biz seni onlar üzerine vekil göndermedik.",
      "juz": 15,
      "page": 287,
      "sajda": false,
      "elmali": "Rabbınız sizi daha çok bilir, dilerse size merhamet buyurur, dilerse size azab eder, seni de üzerlerine vekil göndermedik",
      "islamoglu": "Rabbiniz kim ve ne olduğunuzu çok iyi bilmektedir; dilerse size rahmetiyle muamele eder, dilerse cezalandırır. Bunun içindir ki, Biz seni onlara inanç dayatan bir otorite olarak göndermedik.",
      "bulac": "Sizi en iyi Rabbiniz bilir; dilerse size merhamet eder, dilerse sizi azablandırır. Biz seni onların üzerine bir vekil olarak göndermedik.",
      "esed": "Rabbiniz ne olduğunuzu, (neye layık olduğunuzu) tam olarak bilmektedir: dilerse size acıyıp esirgeme gösterir, dilerse cezalandırır sizi. Bunun içindir ki (ey Peygamber,) seni (insanların) yazgılarına karar verme yetkisiyle göndermedik;",
      "suleymaniye": "Sizi en iyi Rabbiniz bilir.[1] İkramına uygun görürse size ikram eder, azabını hak etmiş görürse sizi azaba uğratır.[2] (Ey Muhammed!) Biz seni onlara vekil olasın diye göndermedik.[3]",
      "ates": "Rabbiniz sizi daha iyi bilir. Dilerse size acır, dilerse size azabeder. Biz seni, onların üzerine vekil göndermedik."
    },
    {
      "number": 2084,
      "numberInSurah": 55,
      "transliteration": "Wa Rabbuka a'lamu biman fis samaawaati wal lard; wa laqad faddalnaa ba'dan Nabiyyeena 'alaa ba'dinw wa aatainaaa Daawooda Zabooraa",
      "diyanet": "Göklerde ve yerde olan kimseleri Rabbin daha iyi bilir. And olsun ki peygamberleri birbirinden üstün kılmış ve Davud'a Zebur vermişizdir.",
      "ozturk": "Rabbin, göklerdeki ve yerdeki kimseleri de daha iyi bilir. Yemin olsun, biz, peygamberlerin bir kısmını bir kısmına üstün kılmışızdır. Davûd'a da Zebur'u verdik.",
      "juz": 15,
      "page": 287,
      "sajda": false,
      "elmali": "Hem rabbın Göklerde ve Yerde kim varsa hepsine a'lemdir, celalim hakkı için Peygamberlerin de ba'zısını ba'zısına tafdıl ettik ve Davuda bir Zebur verdik",
      "islamoglu": "Zira, göklerde ve yerde bulunan her varlığı Rabbin çok iyi bilmektedir; dahası Rabbin peygamberlerden her birine diğerinden farklı olarak üstün nitelikler vermiştir: Nitekim, Davud'a (hükümdarlıkla birlikte) hikmet yüklü sayfalar verdiğimizi (hatırlayın).",
      "bulac": "Rabbin, göklerde ve yerde olan herkesi en iyi bilir. Andolsun, biz peygamberlerin bir kısmını bir kısmına üstün kıldık ve Davud'a da Zebur verdik.",
      "esed": "çünkü, göklerde ve yerde bulunan her varlığı her bakımdan bilen senin Rabbindir. Fakat şu da bir gerçektir ki, Biz bazı nebilere diğerlerine göre daha büyük bir yücelik tevdi etmişizdir; tıpkı Davud'a (rahmetimizin bir belirtisi olarak) ilahi hikmetle dolu bir kitap verdiğimiz gibi.",
      "suleymaniye": "Göklerde ve yerde kimlerin[1] olduğunu da en iyi Rabbin bilir. Biz, nebilerden kimini kimine üstün kıldık;[2] Davud'a da bir zebur /kitap[3] verdik.",
      "ates": "Rabbin, göklerde ve yerde olan kimseleri daha iyi bilir (O, peygamber olmağa kimi layık görürse onu seçer). Andolsun ki biz, peygamberlerin kimini kimine üstün kıldık, Davud'a da Zebur'u verdik."
    },
    {
      "number": 2085,
      "numberInSurah": 56,
      "transliteration": "Qulid 'ul lazeena za'amtum min doonihee falaa yamlikoona kashfad durri'ankum wa laa tahweelaa",
      "diyanet": "De ki: \"Allah'tan başka tanrı olduğunu sandıklarınızı çağırın; sizin bir sıkıntınızı gidermeye ve onu değiştirmeye güçleri yetmez.\"",
      "ozturk": "De ki: \"O'nun berisinden bel bağladıklarınızı çağırın; onlar, başınızdaki zorluk ve sıkıntıyı ne kaldırabilirler ne de değiştirebilirler.\"",
      "juz": 15,
      "page": 287,
      "sajda": false,
      "elmali": "De ki: ondan başka zu'mettiklerinize çağırın, anlarsınız ki başınızdan sıkıntıyı ne def'edebilirler ne de tahvil",
      "islamoglu": "De ki: \"O'nun dışında kendilerinde (tanrısal güç) vehmettiğiniz kimseleri çağırsanıza; (düş kırıklığıyla) göreceksiniz ki, sizden hiç bir zararı kaldırmaya ya da onu (yararlı bir şeyle) değiştirmeye güçleri yetmeyecektir.\"",
      "bulac": "De ki: \"O'nun dışında (ilah olarak) öne sürdüklerinizi çağırın, onlar sizden ne zararı uzaklaştırabilirler, ne de (onu yararınıza) dönüştürebilirler.",
      "esed": "De ki: \"O'nunla beraber (tanrısal güçlere sahip olduğunu) zannettiğiniz (varlıkları) çağırın bakalım; sizden bir darlığı gidermeye ya da onu (başka bir yere) yansıtmaya güçlerinin olmadığını (göreceksiniz\").",
      "suleymaniye": "De ki: \"Allah ile aranıza girdiğini iddia ettiğiniz kimseleri çağırın bakalım! Onlar sizin sıkıntılarınızı giderme gücüne de onları başka tarafa çevirme gücüne de sahip değildirler.\"[1]",
      "ates": "De ki: \"O'ndan başka (tanrı olduğunu) sandığınız şeylere yalvarın; onlar ne sizden sıkıntıyı kaldırabilirler, ne de (onu) başka bir yana çevirebilirler."
    },
    {
      "number": 2086,
      "numberInSurah": 57,
      "transliteration": "Ulaaa'ikal lazeena yad'oona yabtaghoona ilaa Rabbihimul waseelata ayyuhum aqrabu wa yarjoona rahmatahoo wa yakhaafoona 'azaabah; inna 'azaaba rabbika kaana mahzooraa",
      "diyanet": "Taptıkları putlar Rablerine daha yakın olmak için vesile ararlar. O'nun rahmetini umar, azabından korkarlar. Zira Rabbinin azabı korkmağa değer.",
      "ozturk": "O yakarıp durduklarının kendileri, en çok yakınlık kazanmışları da dahil, Rablerine varmaya vesîle ararlar; O'nun rahmetini umarlar, O'nun azabından korkarlar. Çünkü Rabbinin azabı gerçekten korkulasıdır.",
      "juz": 15,
      "page": 287,
      "sajda": false,
      "elmali": "Onların yalvarıp durdukları, rablarına hangisi daha yakın diye vesile ararlar ve rahmetini umarlar azabından korkarlar, çünkü rabbının azabı korkunç bulunuyor",
      "islamoglu": "Kaldı ki, onların kendilerine yalvarıp yakardıkları kimseler var ya; -(Allah'a) en yakın sandıkları hangileriyse- işte onlar bile Rablerine yakın olmak için var güçleriyle çaba gösterirler ve O'nun rahmetini dilenip cezasından da korkarlar: çünkü senin Rabbinin azabı, her daim kaçınılması gereken bir ceza olmuştur.",
      "bulac": "Onların taptıkları da, -hangisi daha yakındır diye- Rablerine (yaklaşmak için) bir vesile arıyorlar. O'nun rahmetini umuyorlar ve azabından korkuyorlar. Şüphesiz senin Rabbinin azabı korkunçtur.",
      "esed": "Aslında, onların bu yalvarıp yakardıkları (ve böylece azizleştirdikleri, tanrılaştırdıkları şahsiyetlerin) kendileri -içlerinden O'na en yakın olanları (bile)- Rablerinin yakınlığını kazanmaya çalışırlar(dı); hem de, O'nun rahmetini umup azabından korkarak: çünkü onun azabı gerçekten sakınılması gereken bir şeydir!",
      "suleymaniye": "Kaldı ki yardıma çağırdıklarının her biri -hangisi Rablerine daha yakın olacak diye- bir vesilenin[1] peşindedirler.[2] O'nun rahmetini umar, azabından korkarlar. Çünkü Rabbinin azabı, sakınılması gereken bir şeydir.",
      "ates": "O yalvardıkları da, onların (Allah'a) en yakın olan(lar)ı da Rablerine yaklaşmak için vesile ararlar; O'nun merhametini umarlar, azabından korkarlar. Çünkü Rabbinin azabı, cidden korkunçtur."
    },
    {
      "number": 2087,
      "numberInSurah": 58,
      "transliteration": "Wa im min qaryatin illaa Nahnu muhlikoohaa qabla Yawmil Qiyaamati aw mu'az ziboohaa 'azaaban shadeedaa; kaana zaalika fil Kitaabi mastooraa",
      "diyanet": "Kıyamet gününden önce ortadan kaldırmayacağımız veya çetin azaba uğratmayacağımız bir şehir yoktur. Bu, Kitap'da yazılıdır.",
      "ozturk": "Hiçbir kent/medeniyet dışta kalmamak üzere, kıyamet gününden önce hepsini ya helâk edeceğiz yahut da şiddetli bir azapla azaplandıracağız. İşte bu, Kitap'ta satır satır yazılmış bulunuyor.",
      "juz": 15,
      "page": 287,
      "sajda": false,
      "elmali": "Hiç bir memleket de yoktur ki biz onu Kıyamet gününden evvel helak edecek veya şiddetli bir azab ile ta'zib eyliyecek olmıyalım, kitabda bu mestur bulunuyor",
      "islamoglu": "Ve (yoldan çıkmış) hiçbir toplum yoktur ki, Biz onun helakını Kıyamet Günü'nden önce kararlaştırmamış, ya da şiddetli bir azap ile cezalandırmamış olalım: Bu daha baştan kayıt altına alınmış ilahi yasa gereğidir.",
      "bulac": "Hiç bir ülke (veya şehir) olmasın ki, kıyamet gününden önce biz onu (ya) bir yıkıma uğratacağız veya onu şiddetli bir azabla azablandıracağız; bu (muhakkak) o kitapta yazılıdır.",
      "esed": "Ve (unutmayın ki), Kıyamet Günü'nden önce ortadan kaldırmayacağımız ya da (günahkarca gidişinden ötürü) zorlu bir azapla azaplandırmayacağımız bir toplum yoktur; bu (olacakların) hepsi kitabımızda yazılıdır.",
      "suleymaniye": "Kıyamet /mezardan kalkış gününden önce yok etmeyeceğimiz[1] ya da çetin bir şekilde cezalandırmayacağımız[2] tek bir yerleşim yeri dahi yoktur! Bunlar, bu Kitapta yazılıdır.",
      "ates": "Hiçbir kent yoktur ki biz, kıyamet gününden önce onu yok edecek, yahut ona şiddetli bir şekilde azabedecek olmayalım. Bu, Kitapta yazılmıştır."
    },
    {
      "number": 2088,
      "numberInSurah": 59,
      "transliteration": "Wa maa mana'anaaa an nursila bil aayaati illaaa an kazzaba bihal awwaloon; wa aatainaa Samoodan naaqata mubsiratan fazalamoo bihaa; wa maa nursilu bil aayaati illaa takhweefaa",
      "diyanet": "Bizi mucize göndermekten alıkoyan, ancak, öncekilerin onları yalanlamış olmalarıdır. Semud milletine gözle görülebilen bir mucize, bir dişi deve vermiştik de ona zulmetmişlerdi. Oysa Biz mucizeleri yalnız korkutmak için göndeririz.",
      "ozturk": "Bizi, mucizeler göstermekten alıkoyan, daha öncekilerin onları yalanlamış olmasından başka bir şey değildir. Semûd kavmine o dişi deveyi açık bir mucize olarak verdik de onunla kendilerine zulmettiler. Biz, mucizeleri yalnız korkutup sindirmek için göndeririz.",
      "juz": 15,
      "page": 288,
      "sajda": false,
      "elmali": "O istenilen ayetler (mu'cizeler) le risalet vermekten bizi men'eden de yoktur, ancak onları evvelki ümmetler tekzib ettiler, Semude gözleri göre göre o nakayı verdik de onunla kendilerine zulmettiler, halbuki biz o ayetleri ancak korkutmak için göndeririz",
      "islamoglu": "Bizim mucizeler göndermemize yalnızca önceki toplumların onları yalanlamış olmaları engel oldu. Nitekim Semud'a (risaletin) görünür bir delili olarak dişi deveyi vermiştik, fakat temsil ettiği gerçeği inkar yoluyla ona zulmettiler; zaten Biz bu tür mucizevi delilleri, yalnızca korkutarak uyarma amacıyla göndeririz.",
      "bulac": "Bizi ayet (mucize)ler göndermekten, öncekilerin onu yalanlamasından başka bir şey alıkoymadı. Semud'a dişi deveyi görünür (bir mucize) olarak gönderdik, fakat onlar bununla (onu boğazlamakla) zulmetmiş oldular. Oysa biz ayetleri ancak korkutmak için göndeririz.",
      "esed": "Bizi (öncekiler gibi, bu mesajı da) mucizevi belirtilerle birlikte göndermekten alıkoyan tek sebep, önceki toplumların onları hep yalanlamış olmalarıdır; nitekim, Semud kavmine uyarıcı, aydınlatıcı bir belirti olarak o dişi deveyi verdik, ama onlar bunu kale almadılar. Oysa biz bu kabil belirtileri yalnızca korkutup uyarmak amacıyla göndermişizdir.",
      "suleymaniye": "(Sana) mucizeler göndermekten bizi alıkoyan tek şey,[1] öncekilerin onlar karşısında yalana sarılmış olmalarıdır.[2] (Salih'in kavmi) Semud'a gerçeği gösterir şekilde bir dişi deve vermiştik; ama onlar ona karşı yanlış yapmışlardı.[3] Bizim mucizeler göndermemiz, sadece korkutmak içindir.",
      "ates": "Bizi ayetler (mu'cizeler) göndermekten alıkoyan şey, evvelkilerin, (onları) yalanlamış olmasıdır. Semud(kavmin)e açık bir mu'cize olarak dişi deveyi verdik, o zulmetmelerine sebeb oldu (deveyi boğazlayarak kedilerine yazık etmiş oldular). Biz mu'cizeleri, yalnız korkutmak için göndeririz."
    },
    {
      "number": 2089,
      "numberInSurah": 60,
      "transliteration": "Wa iz qulnaa laka inna rabbaka ahaata binnaas; wa maa ja'alnar ru'yal lateee arainaaka illaa fitnatal linnaasi washshajaratal mal'oonata fil quraan; wa nukhaw wifuhum famaa yazeeduhum illa tughyaanan kabeeraa",
      "diyanet": "Sana: \"Rabbin şüphesiz insanları kuşatmıştır\" demiştik; sana gösterdiğimiz rüya ile ve Kuran'da lanetlenmiş ağaçla, sadece insanları denedik. Biz onları korkutuyoruz, fakat bu onlara büyük taşkınlık vermekten başka birşeye yaramıyor.",
      "ozturk": "Hani, sana: \"Rabbin, insanları çepeçevre kuşatmıştır.\" demiştik. Sana gösterdiğimiz o rüyayı da Kur'an'da lanetlenmiş bulunan o ağacı/soyu da insanları sınamak dışında bir sebeple göndermedik. Biz onları korkutuyoruz ama bu onların kudurganlığını artırmaktan başka bir katkı sağlamıyor.",
      "juz": 15,
      "page": 288,
      "sajda": false,
      "elmali": "Ve unutma ki vaktiyle sana haberin olsun ki, dedik: rabbın o insanları ihata etmiştir, o sana gösterdiğimiz temaşayı ve Kur'anda la'net edilen ağacı da sırf insanlara bir imtihan için yapmışızdır, biz onları tehdid ediyoruz, o onlara büyük bir tuğyan artırmaktan başka netice vermiyor",
      "islamoglu": "Hani (Ey Muhammed), Biz sana demiştik ki: \"(Tasalanma), senin rabbin insanları çepeçevre kuşatmıştır! Sana gösterdiğimiz o (malum) müşahedeyi ise, başka değil, insanlar için yalnızca bir imtihan aracı yaptık; tıpkı Kur'an'da geçen lanetlenmiş ağaçta olduğu gibi... İşte, onları (bu tür imtihanlarla) korkuratarak uyarıyoruz, ne var ki (bu) onların sadece küstahça azgınlaşıp böbürlenmelerini artırıyor!\"",
      "bulac": "Hani biz sana: \"Muhakkak Rabbin insanları çepeçevre kuşatmıştır\" demiştik. Sana gösterdiğimiz o rüyayı insanları denemek için yaptık, Kur'an'da lanetlenmiş ağacı da. Biz onları korkutuyoruz. Fakat (bu) onlarda büyük bir azgınlıktan başka bir şey arttırmıyor.",
      "esed": "Hani, sana (ey Peygamber,) \"Rabbin (sınırsız kudret ve ilmiyle) insanları kuşatmıştır; bu sana gösterdiğimiz görüntü de, Kuran'da lanetlenen (cehennem) ağacı da insanlar için yalnızca bir sınama olacaktır. Şimdi (cehennemden bahsederek) insanlara korku veren bir uyarıda bulunuyoruz, ama (hakkı inkara niyetli oldukları sürece) bu (uyarı) onların sadece büyüklük taslayarak küstahça azgınlık, taşkınlık yapmalarını artırıyor\" demiştik.",
      "suleymaniye": "Bir gün sana: \"Rabbin insanları çepeçevre kuşatmıştır.\" demiştik.[1] Sana gösterdiğimiz o şeyi insanlar için sadece fitne / imtihan sebebi kıldık.[2] Kur'an'daki lanetli ağacı da öyle.[3] Biz onları korkutuyoruz; ama bu, onlardaki büyük taşkınlığı artırmaktan başka bir işe yaramıyor.",
      "ates": "Bir zaman sana: \"Rabbin insanları kuşatmıştır, (suçluları cezalandırmak üzeredir)\" demiştik. Sana gösterdiğimiz rü'yayı ve Kur'an'da la'netlenmiş ağacı, insanları(n imanını) sınama (aracı) yaptık. Biz onları (çeşitli biçimlerde) korkutuyoruz. Fakat korkutmamız onların azgınlıklarını daha da artırmaktan başka bir katkı yapmıyor."
    },
    {
      "number": 2090,
      "numberInSurah": 61,
      "transliteration": "Wa iz qulnaa lilma laaa'ikatis judoo li Aadama fasajadooo illaaa Ibleesa qaala 'a-asjudu liman khalaqta teena",
      "diyanet": "Meleklere: \"Adem'e secde edin\" demiştik, İblis'ten başka hepsi secde etmiş, o ise: \"çamurdan yarattığına mı secde edeceğim?\" demişti.",
      "ozturk": "Hani, meleklere: \"Âdem'e secde edin!\" demiştik; onlar da secde etmişlerdi. Ama İblis secde etmemiş, şöyle demişti: \"Çamur olarak yarattığın kişiye secde mi ederim?\"",
      "juz": 15,
      "page": 288,
      "sajda": false,
      "elmali": "Yine unutma ki bir vakıt Melaikeye Adem için secde edin demiştik derhal secde ettiler, lakin İblis hiç dedi: ben bir çamur halinde yarattığın kimseye secde mi ederim?",
      "islamoglu": "Hani bir zamanlar meleklere \"Adem'e secde edin!\" demiştik de, İblis dışında tümü secde etmişti. O dedi ki: \"Şimdi ben çamurdan var ettiğin birine secde edeceğim, öyle mi?\"",
      "bulac": "Hani, meleklere: \"Adem'e secde edin\" demiştik. İblis'in dışında (hepsi) secde etmişlerdi. Demişti ki: \"Bir çamur olarak yarattığın kimseye ben secde eder miyim?\"",
      "esed": "Hani, meleklere, \"Adem'in önünde yere kapanın\" demiştik ve bunun üzerine İblis'in dışında onların hepsi yere kapanmışlardı. (İblis): \"Balçıktan yarattığın (bu) yaratığın mı önünde eğileceğim?\" demiş,",
      "suleymaniye": "Bir gün meleklere: \"Adem'e secde edin /karşısında saygıyla eğilin!\"[1] dedik; İblis hariç hemen secde ettiler. İblis \"Ben senin çamurdan yarattığın kişiye secde eder miyim hiç!\" dedi.[2]",
      "ates": "Bir zaman meleklere: \"Adem'e secde edin!\" demiştik. Secde ettiler, yalnız İblis etmedi: \"Ben çamur olarak yarattığın kimseye secde eder miyim? dedi."
    },
    {
      "number": 2091,
      "numberInSurah": 62,
      "transliteration": "Qaala ara'aytaka haazal lazee karramta 'alaiya la'in akhhartani ilaa Yawmil Qiyaamati la-ah tanikanna zurriyyatahooo illaa qaleelaa",
      "diyanet": "\"Benden üstün kıldığını görüyor musun? Kıyamet gününe kadar beni ertelersen, and olsun ki, azı bir yana, onun soyunu kendi buyruğum altına alacağım\" demişti.",
      "ozturk": "Yine dedi: \"Şu benden üstün kıldığına bir baksana! Yemin olsun, eğer beni kıyamet gününe kadar ertelersen, onun soyunu, pek azı hariç, hükmüm altına alacağım.\"",
      "juz": 15,
      "page": 288,
      "sajda": false,
      "elmali": "Baksan a dedi: şu benim üzerime tekrim ettiğine, kasem ederim ki eğer beni Kıyamet gününe kadar te'hır edersen ben onun zürriyyetini pek azı müstesna olmak üzere mutlak kumandam altına alırım",
      "islamoglu": "(İtirazına) şunu da ekledi: \"Bula bula şuncağızı mı buldun bana üstün tutacak? Eğer bana Kıyamet Günü'ne kadar izin verecek olursan, çok azı dışında onun soyunun ağzına gem vurup, tümünün ipini elime geçireceğim!\"",
      "bulac": "Demişti ki: \"Şu bana karşı yücelttiğine bir bak; andolsun, eğer bana kıyamet gününe kadar süre tanırsan, onun soyunu -pek az dışında- kuşkusuz kendime bağlı kılacağım.\"",
      "esed": "ve \"Benden üstün tuttuğun (şu aptal) şeye bak! Eğer bana Kıyamet Günü'ne kadar zaman verirsen, çok azı dışında, onun soyundan gelenleri mutlaka peşime takacağım\" diye ekledi.",
      "suleymaniye": "(Sonra) Şöyle dedi: \"Sen hiç kendine baktın mı! Bu mu benden değerli kıldığın! Kıyamet /mezardan kalkış gününe kadar beni / ölümümü geciktirecek olursan az bir kısmı dışında onun bütün soyunu, kesinlikle parmağımda oynatacağım!\"[1]",
      "ates": "\"Şu benden üstün yaptığını gördün mü (nesi var onun ki onu benden üstün kıldın)? Andolsun, eğer beni kıyamet gününe kadar ertelersen, onun zürriyetini, pek azı hariç kökünden koparıp sürükleyeceğim!\" dedi."
    },
    {
      "number": 2092,
      "numberInSurah": 63,
      "transliteration": "Qaalaz hab faman tabi'aka minhum fa inna Jahannama jazaaa'ukum jazaaa'am mawfooraa",
      "diyanet": "Allah: \"Haydi git! Onlardan sana kim uyarsa bil ki, cehennem hepinizin cezası olur, hem de tam bir ceza\" dedi.",
      "ozturk": "Allah buyurdu: \"Defol git! Onlardan kim sana uyarsa, cezanız cehennem olacaktır. Ne de mükemmel ceza.\"",
      "juz": 15,
      "page": 288,
      "sajda": false,
      "elmali": "Allah buyurdu ki: def'ol haydi onlardan her kim sana tabi' olursa haberiniz olsun ki Cehennem de sizin cezanızdır, mükemmel bir ceza",
      "islamoglu": "(Allah) buyurdu ki: \"Defol, git! Onlardan her kim seni izlerse, şu kesin ki, tümünüzü bekleyen bir ceza olarak cehennem, yaptıklarınızın mükemmel bir karşılığı olacaktır!",
      "bulac": "Demişti ki: \"Git, onlardan kim sana uyarsa, şüphesiz sizin cezanız cehennemdir; eksiksiz bir ceza.\"",
      "esed": "(Allah) \"Haydi, (seçtiğin yolda elinden geleni ardına koymamak üzere) git! Ancak, haberin olsun ki, onlardan sana uyanlar(la beraber) hepinizi bekleyen ceza, yaptıklarınızın tam karşılığı olmak üzere, cehennem olacaktır!",
      "suleymaniye": "Allah dedi ki: \"Defol git! Onlardan kim sana uyarsa cehennem hepinizin cezası olacak;[1] eksiksiz bir ceza...[2]",
      "ates": "(Allah) \"(defol) git, dedi, onlardan kim sana uyarsa cezanız cehennemdir, mükemmel bir ceza (size)!\""
    },
    {
      "number": 2093,
      "numberInSurah": 64,
      "transliteration": "Wastafziz manis tat'ta minhum bisawtika wa ajlib 'alaihim bikhailika wa rajilika wa shaarik hum fil amwaali wal awlaadi wa 'idhum; wa maa ya'iduhumush Shaitaanu illaa ghurooraa",
      "diyanet": "\"Sesinle, gücünün yettiğini yerinden oynat, onlara karşı yaya ve atlılarınla haykırarak yürü, mallarına ve çocuklarına ortak ol, onlara vaadlerde bulun ama şeytan sadece onları aldatmak için vaadeder.",
      "ozturk": "\"Onlardan güç yetirdiğini sesinle yerinden oynat. Atlıların ve yayalarınla yaygara çıkarıp üzerlerine çullan. Mallarda, evlatlarda onlara ortak ol, onlara ha bire vaatte bulun.\" Şeytan onlara bir aldanıştan başka ne vaat eder ki?!",
      "juz": 15,
      "page": 288,
      "sajda": false,
      "elmali": "Hem onlardan gücün yettiğini sesinle oynat, süvarilerin ve piyadelerinle üzerlerine bas gürültüyü, ve mallarına evladlarına ortak ol ve onlarla va'dler yap, fakat Şeytan onlara bir aldanıştan başka ne va'd eder?",
      "islamoglu": "Ve onlardan gücünün yettiklerini sesinle yoldan çıkar; atlarını ve adamlarını sal üzerlerine, servet ve evlat edinirken onlara ortak ol; dahası onlara vaadlerde bulun! -Nasıl olsa Şeytan'ın vaadi aldatmadan başka bir şey ifade etmez-",
      "bulac": "\"Onlardan güç yetirdiklerini sesinle sarsıntıya uğrat, atlıların ve yayalarınla onların üstüne yaygarayı kopar, mallarda ve çocuklarda onlara ortak ol ve onlara çeşitli vaadlerde bulun.\" Şeytan, onlara aldatmadan başka bir şey vadetmez.",
      "esed": "Haydi, şimdi onlardan gücünün yettiğini sesinle ayart; atlarınla ve adamlarınla onların üzerine yüklen ve (böylece) onların, mallarıyla çocuklarıyla (ilgili olarak işleyecekleri günahlara) ortak ol; onlara vaadlerde bulun; çünkü (onlar bilmezler ki) Şeytan'ın vaad ettiği her şey sadece akıl çelmek içindir.",
      "suleymaniye": "Onlardan gücünün yettiğini sesinle[1] yerinden oynat, süvarilerinle ve piyadelerinle onların üzerine yürü,[2] mallarına ve çocuklarına ortak ol![3] Onlara vaatlerde bulun!\" Şeytan onlara, sadece aldatmak için vaadde bulunur.[4]",
      "ates": "\"Onlardan gücünün yettiğini sesinle yerinden oynat; atlıların ve yayalarınla onların üzerine yaygarayı bas; mallarda ve evladlarda onlara ortak ol; onlara (çeşitli) va'dler yap (va'dlerinle onları oyala)\"; şeytan, onlara aldatmadan başka bir şey va'detmez."
    },
    {
      "number": 2094,
      "numberInSurah": 65,
      "transliteration": "Inna 'ibaadee laisa laka 'alaihim sultaan; wa kafaa bi Rabbika Wakeelaa",
      "diyanet": "Doğrusu Benim mümin kullarım üzerinde senin bir hakimiyetin olamaz. Rabbin vekil olarak yeter.\"",
      "ozturk": "\"Kuşkusuz, benim kullarım üzerinde senin hiçbir sultan olmayacaktır.\" Vekil olarak Rabbin yeter.",
      "juz": 15,
      "page": 288,
      "sajda": false,
      "elmali": "Doğrusu o benim kullarım yok mu! Senin onlar üzerine hiç bir saltanatın yoktur, vekil ise rabbın yeter",
      "islamoglu": "Ama unutma ki, (gerçek) kullarım üzerinde senin etkin bir gücün olmayacaktır: zira senin Rabbin, (kullarını) koruyucu otorite olarak haydi haydi yeterlidir!\"",
      "bulac": "\"Benim kullarım; senin onlar üzerinde hiç bir zorlayıcı gücün (hakimiyetin) yoktur.\" Vekil olarak Rabbin yeter.",
      "esed": "(Bununla birlikte yine de) bil ki, (Bana güven bağlayan) kullarım üzerinde senin bir etkin olmayacaktır; çünkü kimse Rabbin kadar güvene layık değildir.\"",
      "suleymaniye": "\"Şu da kesin ki senin kullarıma boyun eğdirecek bir gücün yoktur.\"[1] Vekil /dayanak olarak Rabbin yeter.[2]",
      "ates": "\"Benim (gerçek) kullarım(a gelince) senin onlar(ı kandırmağ)a gücün yetmez!\" vekil olarak Rabbin yeter."
    },
    {
      "number": 2095,
      "numberInSurah": 66,
      "transliteration": "Rabbukumul lazee yuzjee lakumul fulka fil bahri litabtaghoo min fadlih; innahoo kaana bikum Raheemaa",
      "diyanet": "Rabbiniz, bol nimetinden elde edesiniz diye, denizde gemileri sizin için yüzdürür. O, size merhamet eder.",
      "ozturk": "Rabbiniz odur ki, lütfundan nasip arayasınız diye sizin için denizde gemiler yürütüyor. O, size karşı gerçekten çok merhametlidir.",
      "juz": 15,
      "page": 288,
      "sajda": false,
      "elmali": "Rabbınız o kadirdir ki fadlından nasib arayasınız diye sizin için denizde gemiler sevkediyor, hakıkaten o size rahim bulunuyor",
      "islamoglu": "Rabbiniz... O'dur lutfu kereminde payınıza düşeni arayasınız diye sizin için denizde gemileri yüzdüren; yine, bitimsiz bir merhametle sizi kollayan da O'dur.",
      "bulac": "Sizin Rabbiniz, fazlından aramanız için denizde gemileri sizin için yürütür. Gerçekten O, size karşı merhametli olandır.",
      "esed": "Rabbinizdir, bolluğundan, bereketinden (payınızı) arayasınız diye sizin için denizde gemileri yüzdüren; O'dur size gerçekten acıyan, sahip çıkan.",
      "suleymaniye": "Rabbiniz, lütfunu arayasınız diye denizde gemileri sizin için hareket ettirendir.[1] O, size karşı pek merhametlidir.",
      "ates": "(Ey insanlar), Rabbiniz O'dur ki lutfundan (payınızı) aramanız için size gemileri denizde yürütür. Doğrsu O, size çok acır."
    },
    {
      "number": 2096,
      "numberInSurah": 67,
      "transliteration": "Wa izaa massakumuddurru fil bahri dalla man tad'oona illaaa iyyaahu falammaa najjaakum ilal barri a'radtum; wa kaanal insaanu kafooraa",
      "diyanet": "Denizde bir sıkıntıya düştüğünüz zaman, Allah'tan başka yalvardıklarınız kaybolup gider, fakat O sizi karaya çıkararak kurtarınca yüz çevirirsiniz. Zaten insan pek nankördür.",
      "ozturk": "Denizde size bir zorluk dokunduğunda, O'nun dışındaki tüm yalvardıklarınız ortadan kaybolur. Fakat O, sizi kurtarıp karaya çıkarınca yüz çevirirsiniz. İnsan çok nankördür.",
      "juz": 15,
      "page": 289,
      "sajda": false,
      "elmali": "Denizde size bir tazyık elverdiği vakıt ondan başka yalvardıklarınız gaib olur, derken o sizi kurtarıp karaya çıkarınca da yüzü çeviriverirsiniz. İnsan da çok nankör bulunuyor",
      "islamoglu": "İmdi, siz denizde bir tehlikeyle karşılaştığınızda, yalvarıp yakardığınız herkes sizi yüzüstü bırakır da O bırakmaz; fakat O sizi kurtarıp karaya çıkardığı zaman (bu kez de) siz yüz çevirirsiniz: zira insanoğlu pek nankördür.",
      "bulac": "Size denizde bir sıkıntı (tehlike) dokunduğu zaman, O'nun dışında taptıklarınız kaybolur gider; fakat karaya (çıkarıp) sizi kurtarınca (yine) sırt çevirirsiniz. İnsan pek nankördür.",
      "esed": "Denizde bir tehlikeyle karşılaştığınız zaman, O'ndan başka bütün o yalvarıp yakardığınız şeyler sizi yüzüstü bırakır; ama ne zamanki sizi sağ salim karaya çıkarır, hemen yüz çevirip (unutuverirsiniz O'nu); çünkü, insanoğlu gerçekten çok nankördür!",
      "suleymaniye": "Denizde başınıza bir sıkıntı geldiği zaman yardıma çağırdıklarınızın hepsi (zihninizden) kaybolup gider, sadece Allah kalır; ama Allah sizi kurtarıp karaya çıkarınca da yüz çevirirsiniz![1] İnsan çok nankördür.[2]",
      "ates": "Denizde size bir sıkıntı (boğulma korkusu) dokunduğu zaman O'ndan başka bütün yalvardıklarınız kaybolur (artık o zaman, Allah'tan başka kimseden yardım istemezsiniz. Çünkü O'ndan başka sizi kurtaracak kimse yoktur). Fakat (O) sizi kurtarıp karaya çıkarınca yine (Allah'ı bir tanımaktan) yüz çevirirsiniz. Gerçekten insan nankördür."
    },
    {
      "number": 2097,
      "numberInSurah": 68,
      "transliteration": "Afa amintum any yakhsifa bikum jaanibal barri aw yursil 'alaikum haasiban summa laa tajidoo lakum wakeelaa",
      "diyanet": "Onun karada da, sizi yere batırmasından veya başınıza taş yağdırmasından güvende misiniz? Sonra kendinize bir koruyucu da bulamazsınız.",
      "ozturk": "Peki, kara tarafında sizi yere geçirivermesinden yahut üstünüze çakıl savuran bir kasırga göndermesinden emin misiniz? Sonra kendinize hiçbir vekil bulamazsınız.",
      "juz": 15,
      "page": 289,
      "sajda": false,
      "elmali": "Ya çıktığınızda kara tarafında sizi yere geçirivermesinden veya üzerinize çakıllı bir rüzgar salıvermesinden sonra da kendinize hiç vekil bulamamanızdan emniyyete mi erdiniz?",
      "islamoglu": "Şimdi, O'nun sizi (bulunduğunuz) kara parçasının bir kısmıyla birlikte yerin dibine geçirmesine, yahut, taşı toprağı üzerinize uçuran bir kasırga göndermesine dair kesin bir güvenceniz mi var? Sonunda, (bu halinizle) kendinize hiçbir koruyucu otorite bulamayacaksınız.",
      "bulac": "Kara tarafında sizi yerin dibine geçirmeyeceğinden veya üzerinize taş yığınları yüklü bir kasırga göndermeyeceğinden emin misiniz? Sonra kendinize bir vekil bulamazsınız.",
      "esed": "Peki, O'nun sizi yerin dibine geçirmeyeceğinden yahut üzerinize taşı toprağı kaldıran can alıcı bir rüzgar göndermeyeceğinden çok mu eminsiniz? (Hayır, o zaman) kendinize asla bir koruyucu bulamazsınız.",
      "suleymaniye": "Peki, karada bir yerdeyken Allah'ın sizi yere batırmasına ya da üzerinize taş toprak savuran bir kasırga göndermesine karşı güvende misiniz?[1] Sonra kendinize bir vekil /dayanak bulamazsınız.",
      "ates": "(Allah'ın) Karayı ters çevirip sizi batırmayacağından, yahut üzerinize taşlar savuran bir kasırga göndermeyeceğinden emin misiniz? (Ki bunlar olduktan) Sonra kendinize bir koruyucu bulamazsınız!"
    },
    {
      "number": 2098,
      "numberInSurah": 69,
      "transliteration": "Am amintum any yu'eedakum feehi taaratan ukhraa fa yursila 'alaikum qaasifam minar reehi fa yugh riqakum bimaa kafartum summa laa tajidoo lakum 'alainaa bihee tabee'aa",
      "diyanet": "Yoksa sizi tekrar denize döndürüp, üzerinize ortalığı yıkan bir fırtına gönderip, inkarlarınızdan ötürü sizi suda boğmasından güvende misiniz? O zaman bize soru soracak bir yardımcı da bulamazsınız.",
      "ozturk": "Yoksa sizi bir kez daha oraya gönderip üstünüze kırıp geçiren bir fırtına salarak, inkâr ettiğinizden dolayı sizi boğmayacağından emin misiniz? Sizin adınıza, bizden bunun öcünü alacak birini de bulamazsınız.",
      "juz": 15,
      "page": 289,
      "sajda": false,
      "elmali": "Yoksa sizi bir def'a daha oraya iade edip de üstünüze kırıp büken bir fırtına salıvererek hepinizi ettiğiniz küfran ile gark edivermesinden, sonra da bize karşı onun bir öcünü alacak bulamamanızdan emin mi oldunuz?",
      "islamoglu": "Ya da sizi bir defa daha denize döndürüp, üzerinize ortalığı kasıp kavuran bir fırtına göndererek nankörlüğünüze karşılık sizi boğmayacağına dair bir garantiniz mi var? Bunun ardından sizin adınıza Bize hesap soracak hiç kimse bulamayacaksınız.",
      "bulac": "Veya sizi bir kere daha ona (denize) gönderip üzerinize kırıp geçiren bir fırtına salarak nankörlük etmeniz nedeniyle sizi batırmasına karşı emin misiniz? Sonra onun öcünü Bize karşı alacak (kimseyi de) bulamazsınız.",
      "esed": "Yahut, sizi tekrar denize döndürüp, üzerinize ortalığı kasıp kavuran bir fırtına göndermeyeceğinden ve böylece, nankörlüğünüze karşılık sizi boğmayacağından çok mu eminsiniz? (Hayır,) o zaman bizim karşımızda size arka çıkacak kimse bulamazsınız.",
      "suleymaniye": "Yahut sizi bir kere daha denize döndürüp de üzerinize şiddetli bir fırtına göndermesine ve nankörlük etmenize karşılık sizi boğmasına karşı güvende misiniz?[1] Sonra bu hususta bize karşı size arka çıkacak birini de bulamazsınız.",
      "ates": "Yoksa O'nun sizi bir kez daha denize gönderip, üstünüze, kırıp geçiren bir fırtına salarak inkar ettiğinizden dolayı sizi boğmayacağından emin misiniz? O zaman bize karşı sizi izleyip koruyacak birini bulamazsınız!"
    },
    {
      "number": 2099,
      "numberInSurah": 70,
      "transliteration": "Wa laqad karramnaa Baneee aadama wa hamalnaahum fil barri walbahri wa razaqnaahum minat taiyibaati wa faddalnaahum 'alaa kaseerim mimman khalaqnaa tafdeelaa",
      "diyanet": "And olsun ki, biz insanoğullarını şerefli kıldık, onların karada ve denizde gezmesini sağladık, temiz şeylerle onları rızıklandırdık, yaratıklarımızın pek çoğundan üstün kıldık.",
      "ozturk": "Yemin olsun, biz, âdemoğullarını onur ve üstünlükle donattık, onları karada ve denizde binitlerle yükledik. Onları, güzel ve temiz rızıklarla besledik. Ve onları, yarattıklarımızın birçoğundan üstün kıldık.",
      "juz": 15,
      "page": 289,
      "sajda": false,
      "elmali": "Şanım hakkı için biz beni ademi tekrim ettik karada ve denizde binidlere yükledik ve hoş hoş ni'metlerden besledik, yarattıklarımızdan çoğunun üzerine geçirdik",
      "islamoglu": "Ama doğrusu Biz Ademoğluna kat kat ikram ederek onu üstün ve şerefli kıldık. Karada ve denizde onlara ulaşım imkanı sağladık. Temiz ve helal besinlerle onları rızıklandırdık ve onları yarattıklarımızın bir çoğundan üstün tuttuk.",
      "bulac": "Andolsun, biz Ademoğlunu yücelttik; onları karada ve denizde (çeşitli araçlarla) taşıdık, temiz, güzel şeylerden rızıklandırdık ve yarattıklarımızın bir çoğundan üstün kıldık.",
      "esed": "Gerçek şu ki, Biz Ademoğullarını üstün ve onurlu kıldık; karada ve denizde onların ulaşımını sağladık; temiz besinlerle onları rızıklandırdık ve onları yarattıklarımızın pek çoğundan üstün tuttuk:",
      "suleymaniye": "Biz Ademoğullarını gerçekten çok değerli kıldık.[1] Onları karada ve denizde taşıdık,[2] onlara temiz rızıklar verdik.[3] Onları, yarattıklarımızın birçoğundan da üstün kıldık.[4]",
      "ates": "Andolsun biz, Adem oğullarına çok ikram ettik: onları karada ve denizde (hayvanlar ve taşıtlar üzerinde) taşıdık. Onları güzel rızıklarla besledik ve onları yarattıklarımızın bir çoğundan üstün kıldık."
    },
    {
      "number": 2100,
      "numberInSurah": 71,
      "transliteration": "Yawma nad'oo kulla unaasim bi imaamihim faman ootiya kitaabahoo bi yameenihee fa ulaaa'ika yaqra'oona kitaabahum wa laa yuzlamoona fateelaa",
      "diyanet": "Bir gün bütün insanları önderleriyle beraber çağırırız. O gün kitabı sağından verilenler, işte onlar kitablarını okurlar. Onlara kıl kadar haksizlik edilmez.",
      "ozturk": "Gün olur, insan gruplarından herbirini kendi önderiyle çağırırız. O gün kitabı kendisine sağdan verilenler, kitaplarını okuyacaklar ve bir kıl kadar haksızlığa uğratılmayacaklar.",
      "juz": 15,
      "page": 289,
      "sajda": false,
      "elmali": "Günün birinde her sınıf insanları imamlarile çağıracağız, o gün her kime kitabı sağ elile verilirse işte onlar kitablarını okuyacaklar ve kıl kadar zulmedilmiyecekler",
      "islamoglu": "Bir gün gelecek, bütün insanları, (eylemlerine) önderlik eden (tasavvur ve bilinç)leriyle huzurumuza çıkarıp (hesap soracağız); artık kimlerin karnesi sağ ellerine verilirse, işte onlar karnelerini (sevinç içinde) okuyacaklar ve onlara zerre kadar haksızlık edilmeyecek.",
      "bulac": "Her insan grubunu imamlarıyla çağıracağımız gün, artık kimin kitabı sağ eline verilirse, onlar kitaplarını okuyacaklar ve onlar, bir 'hurma çekirdeğindeki iplikçik kadar' bile haksızlığa uğratılmazlar.",
      "esed": "(ama) gün gelecek, bütün insanları huzurumuza çağıracağız (ve onları, yaşarken) davranışlarına yön veren bilinçli eğilimlerine, seciyelerine göre (yargılayacağız): sicilleri sağ ellerine verilecek olanlar, işte bunlar, tutanaklarını (sevinçle) okuyacak olanlardır. Bununla birlikte kimseye kıl kadar haksızlık yapılmayacaktır:",
      "suleymaniye": "Her insan topluluğunu önderiyle[1] birlikte çağıracağımız gün, kime amel defteri sağından verilirse onlar defterlerini okurlar, kıl kadar haksızlık görmezler.[2]",
      "ates": "Her milleti, imamıyla (eylemlerini saptayan defteriyle veya izlediği önderiyle) çağırdığımız gün, kimlerin Kitabı sağından verilirse işte onlar, Kitaplarını okurlar ve en ufak bir haksızlığa uğratılmazlar."
    },
    {
      "number": 2101,
      "numberInSurah": 72,
      "transliteration": "Wa man kaana fee haaziheee a'maa fahuwa fil aakhirati a'maa wa adallu sabeelaa",
      "diyanet": "Bu dünyada kalbi kör olan, ahirette de kör ve daha şaşkındır.",
      "ozturk": "Bu dünyada kör olan, âhirette de kördür. Yolca da daha sapıktır o.",
      "juz": 15,
      "page": 289,
      "sajda": false,
      "elmali": "Her kim de bu Dünyada körlük ettise o artık Ahırette daha kör ve gidişçe daha şaşgındır",
      "islamoglu": "Ne ki, bu dünyada (kalp) gözü kör olan kimse ahirette de kör olacak; öyle ki, yolunu büsbütün kaybedecektir.",
      "bulac": "Kim bunda (dünyada) kör ise, O, ahirette de kördür ve yol bakımından daha 'şaşkın bir sapıktır.'",
      "esed": "Ve bu (dünyada kalbi) kör olan, ahirette de kör olacak ve (doğru yoldan) daha da sapmış bulunacaktır.",
      "suleymaniye": "Kim burada /Dünyada körlük ederse[1] Ahirette de kör olur. O, yolunu iyice şaşırmıştır.",
      "ates": "Şu dünyada kör olan kimse, ahirette de kördür (dünyada doğru yolu göremeyen, ahirette de kurtuluş yolunu göremeyecektir, hatta onun) yolu daha da sapıktır."
    },
    {
      "number": 2102,
      "numberInSurah": 73,
      "transliteration": "Wa in kaadoo la yaftinoonaka 'anil lazeee awhainaaa ilaika litaftariya 'alainaaa ghairahoo wa izallat takhazooka khaleelaa",
      "diyanet": "Seni, sana vahyettiğimizden ayırıp başka bir şeyi Bize karşı uydurman için uğraşırlar. O zaman seni dost edinirler.",
      "ozturk": "Az kalsın seni, sana vahyettiğimizden uzaklaştırarak ondan gayrısını uydurup bize isnat edesin diye fitneye düşüreceklerdi. İşte o takdirde seni dost edinirlerdi.",
      "juz": 15,
      "page": 289,
      "sajda": false,
      "elmali": "Az daha seni bile, sana vahyettiğimizden gayrısını bize karşı iftira edesin diye, fitneye düşüreceklerdi ve o takdirde seni halil ittihaz edeceklerdi",
      "islamoglu": "İşte o (tipler) eğer ellerinden gelse, sana vahyettiğimizin dışında Bizim adımıza birtakım şeyler tedarik edesin diye, seni dahi baştan çıkararak tuzağa düşürmeye kalkışırlar; seni de ancak bunu başarabildikleri zaman dost edinirler.",
      "bulac": "Onlar neredeyse, sana vahyettiğimizden başkasını bize karşı düzüp uydurman için seni fitneye düşüreceklerdi; o zaman seni dost edineceklerdi.",
      "esed": "O (Yolunu şaşırmış) kimseler, Bizim adımıza, vahyettiğimizden başka bir şey ortaya atasın diye seni ayartarak, seni vahyettiğimiz (gerçeklerden) uzaklaştırmaya çalışmaktalar; öyle ki, bunu başarabilselerdi seni hemen kendilerine dost edinirlerdi!",
      "suleymaniye": "(Ey Muhammed!) Az kalsın, sana vahyettiğimizden başkasını bize mal etmen için, seni ondan uzaklaştırıp[1] başını yakacaklardı.[2] O zaman seni kesinlikle dost edinirlerdi.",
      "ates": "Az daha onlar, baskı ile seni, sana vahyettiğimizden ayırarak ondan başkasını üstümüze atman için kandıracaklardı. İşte o zaman seni dost edinirlerdi."
    },
    {
      "number": 2103,
      "numberInSurah": 74,
      "transliteration": "Wa law laaa an sabbatnaaka laqad kitta tarkanu ilaihim sha'an qaleela",
      "diyanet": "Sana sebat vermemiş olsaydık, and olsun ki, az da olsa onlara meyledecektin.",
      "ozturk": "Eğer biz seni sağlamlaştırmamış olsaydık, yemin olsun, onlara birazcık meylediverecektin.",
      "juz": 15,
      "page": 289,
      "sajda": false,
      "elmali": "Ve eğer biz sana sebat vermemiş olsa idik sen onlara az bir şey meyledeyazdındı",
      "islamoglu": "Fakat Biz eğer kalbini iman üzere perçinlememiş olsaydık, belki o zaman birazçık olsun onlara eğilim göstermen mümkün olabilirdi.",
      "bulac": "Eğer biz seni sağlamlaştırmasaydık, andolsun, onlara az bir şey (de olsa) eğilim gösterecektin.",
      "esed": "Eğer seni(n imanını) berkitmemiş olsaydık, belki de onlara biraz olsun eğilim gösterecektin.",
      "suleymaniye": "Eğer biz senin duruşunu sağlamlaştırmasaydık[1] sen neredeyse onlara azıcık da olsa meyledecektin!",
      "ates": "Eğer biz seni sağlamlaştırmamış olsaydık, onlara bir parça yanaşacaktın."
    },
    {
      "number": 2104,
      "numberInSurah": 75,
      "transliteration": "Izal la azaqnaaka di'falhayaati wa di'fal mamaati summa laa tajidu laka 'alainaa naseeraa",
      "diyanet": "O takdirde sana, hayatın da ölümün de, kat kat azabını tattırırdık. Sonra bize karşı bir yardımcı da bulamazdın.",
      "ozturk": "İşte o zaman sana, hayatın da ölümün de katmerli acılarını tattırdık. Ve bize karşı hiçbir yardımcı da bulamazdın.",
      "juz": 15,
      "page": 289,
      "sajda": false,
      "elmali": "Ve o takdirde biz sana muhakkak hayatın da katmerli, mematın da katmerli acısını tattırdık, sonra bize karşı kendin için hiç bir yardımcı bulamazdın",
      "islamoglu": "O zaman da sana, hayatın da ölümün de acısını kat kat tattırırdık; üstelik seni elimizden kurtaracak birini de bulamazdın.",
      "bulac": "Bu durumda, biz sana, hayatında kat kat, ölümün de kat kat (acısını) tattırırdık; sonra bize karşı bir yardımcı bulamazdın.",
      "esed": "O zaman sana hayatta da, ölümden sonra da kat kat (azap) tattırırdık; ve Bize karşı sana yardım edecek kimseyi de bulamazdın!",
      "suleymaniye": "İşte o zaman sana, kesinlikle hayatın azabını da iki kat, ölümün azabını da iki kat tattırırdık![1] Sonra bize karşı sana yardım edecek birini de bulamazdın.[2]",
      "ates": "O takdirde sana hayatın da, ölümün de kat kat(azab)ını taddırırdık. Sonra bize karşı bir yardımcı da bulamazdın."
    },
    {
      "number": 2105,
      "numberInSurah": 76,
      "transliteration": "Wa in kaadoo la yastafizzoonaka minal ardi liyukhri jooka minhaa wa izal laa yalbasoona khilaafaka illaa qaleelaa",
      "diyanet": "Memleketinden çıkarmak için seni nerdeyse zorlayacaklardı. O takdirde senin ardından onlar da pek az kalabilirlerdi.",
      "ozturk": "Az kalsın bu topraktan çıkarmak için seni sıkıştıracaklardı. Böyle bir durumda onlar orada senin arkandan çok az bir süre kalacaklardı.",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "Ve az daha seni bu Arzdan çıkarmak için iz'ac edeceklerdi ve o takdirde kendileri de arkandan pek az kalacaklardı",
      "islamoglu": "Fakat (bunun imkansız olduğunu gören) berikiler, bu kez oradan çıkarmak için (senin) toprağında ısrarla seni taciz ve tedirgin etmeye çalışıyorlar. Ama (seni çıkardıkları) zaman, senin ardından onlar da pek fazla kalamayacaklar.",
      "bulac": "Neredeyse seni (bu) yerden (yurdundan) çıkarmak için tedirgin edeceklerdi; bu durumda kendileri de senden sonra az bir süreden başka kalamazlar.",
      "esed": "Ve (seni ikna edemediklerini görünce, bu sefer) aralarından büsbütün çıkarıp atmak için (doğduğun) toprakta seni tedirgin etmeye çalışıyorlar. Ama, sen ayrıldıktan sonra, onların kendileri de pek fazla kalamayacaklar.",
      "suleymaniye": "Seni o topraklardan (Mekke'den) çıkarmak amacıyla neredeyse yerinden edecekler. Bunu yaparlarsa onlar da senin ardından orada fazla kalamazlar.[1]",
      "ates": "Neredeyse seni yurdundan çıkarmak için tedirgin edeceklerdi. O takdirde kendileri de senin ardından pek az kalabilirler."
    },
    {
      "number": 2106,
      "numberInSurah": 77,
      "transliteration": "Sunnata man qad arsalnaa qablakamir Rusulinaa wa laa tajidu lisunnatinaa tahhweelaa",
      "diyanet": "Bu, senden önce gönderdiğimiz peygamberlerimize de uyguladığımız yasadır. Sen bizim yasamızda değişiklik bulamazsın.",
      "ozturk": "Senden önce gönderdiğimiz resullerimize uygulanan yöntem de buydu. Sen bizim yol ve yöntemimizde değişme bulamazsın.",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "Senden evvel gönderdiğimiz bütün Peygamberlerin sünneti vechile ki: sen bizim sünnetimize bir tahvil bulamazsın",
      "islamoglu": "Elçilerimizden senden önce gönderdiğimiz kimselere uygulanan yöntem de buydu; ve sen Bizim uyguladığımız yöntemin (niteliğinde) bir farklılaşma bulamazsın.",
      "bulac": "(Bu,) Senden önce gönderdiğimiz resullerimizin bir sünnetidir. Sünnetimizde bir değişiklik bulamazsın.",
      "esed": "Elçilerimizden senden önce gönderdiklerimiz için de (izlediğimiz) yol buydu; Bizim (çizdiğimiz) yolda bir değişme göremezsin.",
      "suleymaniye": "Senden önce gönderdiğimiz elçilere uyguladığımız sünnet /yasa budur.[1] Bizim sünnetimizde[2] bir değişme bulamazsın.",
      "ates": "Senden önce gönderdiğimiz elçilerimizin de yasası (budur). Bizim yasamızda bir değişiklik bulamazsın."
    },
    {
      "number": 2107,
      "numberInSurah": 78,
      "transliteration": "Aqimis Salaata liduloo kish shamsi ilaa ghasaqil laili wa quraanal Fajri inna quraa nal Fajri kaana mashhoodaa",
      "diyanet": "Güneşin batıya yönelmesinden gecenin kararmasına kadar namaz kıl; sabah vakti de namaz kıl, zira sabah namazına melekler şahit olur.",
      "ozturk": "Güneşin kaymasından/aşağı sarkmasından, gecenin kararmasına kadar namazı/duayı yerine getir. Sabah Kur'an'ını da gözet. Çünkü sabah Kur'an'ı tanıklarca izlenmektedir.",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "Güneşin kaymasından gecenin kararmasına kadar namazı güzel kıl, bir de kıraetiyle mümtaz olan sabah namazını, zira sabah Kur'anı hakıkaten meşhuddur (şühuda mazhardır)",
      "islamoglu": "Güneşin zirveyi aşıp (batıya) ağmasından gecenin karanlığının iyice çökmesine kadar (geçen zaman dilimlerinde) namazı vererek kıl; ve bir de sabah (namazı) okuyuşunu: unutma ki sabah okuyuşu, oldu olası (insanı her tür manevi) algıya açık hale getirir.",
      "bulac": "Güneşin sarkmasından gecenin kararmasına kadar namazı kıl, fecir vakti (namazda okunan) Kur'an'ı, işte o, şahid olunandır.",
      "esed": "Güneşin doruğu aşmasından gecenin çöküşüne kadar(ki süre içinde) namazı(nı) gereği üzere yerine getir; sabah (namazı) okumasını da (tam bir dikkat ve duyarlık içinde gerçekleştir); çünkü sabah okuması(nda insan) gerçekten de (ulvi olan her şeye) açıktır.",
      "suleymaniye": "Namazı, güneşin tepe noktasını geçmesinden[1] gecenin karanlığının /soğuğunun bastırmasına[2] kadar düzgün ve sürekli kıl! Bir de doğu ufku boyunca dağılmış ışıkların bir araya toplandığı vakitte[3] kıl! Doğu ufku boyunca dağılmış ışıkların bir araya toplanması gözle görülür.[4]",
      "ates": "Güneşin sarkmasından (aşağı kaymasından) gecenin kararmasına (yatsı vaktine) kadar namaz kıl ve sabahın Kur'an'ın(ı, uzunca Kur'an okunan sabah namazını) da (unutma). Çünkü sabah Kur'an (okuması) görülecek şeydir."
    },
    {
      "number": 2108,
      "numberInSurah": 79,
      "transliteration": "Wa minal laili fatahajjad bihee naafilatal laka 'asaaa any yab'asaka Rabbuka Maqaamam Mahmoodaa",
      "diyanet": "Geceleyin uyanıp, yalnız sana mahsus olarak fazladan namaz kıl. Belki de Rabbin seni övülecek makama yükseltir.",
      "ozturk": "Sana özgü bir davranış olarak, gecenin bir kısmında, o Kur'an'la meşgul olmak üzere uyanık ol/uykudan uyan. Böylece Rabbinin seni övgüye layık bir konuma ulaştırması umulur.",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "Geceden de sana mahsus fazla bir namaz olarak uykudan kalk, Kur'an ile teheccüd kıl, yakındır ki rabbın seni bir makam-ı mahmud'a ba's ede.",
      "islamoglu": "Ve gecenin bir vaktinde uykuna ara vererek, sana özgü bir armağan olarak namaz kıl; umulur ki Rabbin seni övgüye değer bir makama yüceltir!",
      "bulac": "Gecenin bir kısmında kalk, sana aid nafile olarak onunla (Kur'an'la) namaz kıl. Umulur ki Rabbin seni övülmüş bir makama ulaştırır.",
      "esed": "Ve gecenin bir vaktinde kalkıp, kendi isteğinle yaptığın ilave bir eylem olarak namaz kıl: ki böylece Rabbin seni belki (ahirette) övgüye değer bir konuma yükseltir.",
      "suleymaniye": "Sana özel ek görev olarak gecenin bir kısmında namaz kılmak için uykudan kalk.[1] Belki Rabbin seni çok övülen bir yere[2] gönderir.",
      "ates": "Ayrıca sana özgü olarak gecenin bir kısmında da Kur'an oku(yup namaz kıl)mak üzere uyan! Rabbinin seni güzel bir makama ulaştırması umulur."
    },
    {
      "number": 2109,
      "numberInSurah": 80,
      "transliteration": "Wa qur Rabbi adkhilnee mudkhala sidqinw wa akhrijnee mukhraja sidqinw waj'al lee milladunka sultaanan naseeraa",
      "diyanet": "De ki: \"Rabbim! Beni dahil edeceğin yere hoşnutluk ve esenlikle dahil et; çıkaracağın yerden de hoşnutluk ve esenlikle çıkar. Katından beni destekleyecek bir kuvvet ver.\"",
      "ozturk": "Şöyle yakar: \"Rabbim! Beni, gireceğim yere doğruluk-dürüstlükle sok, çıkacağım yerden doğruluk-dürüstlükle çıkar. Katından bana yardımcı bir güç/kanıt ver.\"",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "Ve de ki: rabbım beni sıdık girdirimi girdir ve sıdık çıkarışı çıkar ve benim için ledünnünden bir sultanı nasir kıl",
      "islamoglu": "Ve de ki: \"Rabbim! Benim girdiğim her yere doğruluk ve dürüstlükle girmemi, çıktığım her yerden doğruluk ve dürüstlükle çıkmamı sağla; ve yüce katından beni (bu hususta başarılı) kılacak etkin bir güçle destekle.",
      "bulac": "Ve de ki: \"Rabbim, beni (girilecek yere) doğru bir girdirişle girdir ve (çıkarılacak yerden) doğru bir çıkarışla çıkar ve katından bana yardımcı bir kuvvet ver.\"",
      "esed": "Ve (dua ederken) de ki: \"Ey Rabbim, (girişeceğim her işe) doğruluk ve içtenlik üzere girmemi; (bırakacağım her işten de) doğruluk ve içtenlik göstererek çıkmamı sağla; ve bana katından destekleyici bir güç, bir tutamak bahşet!\"",
      "suleymaniye": "De ki: \"Rabbim! Girdiğim yere dürüstçe girmemi, çıktığım yerden dürüstçe çıkmamı lutfeyle. Bana kendi katından yardımcı bir güç ver.\"[1]",
      "ates": "De ki: \"Rabbim, beni doğruluk girdirişiyle girdir ve beni doğruluk çıkarışiyle çıkar. Bana katından yardımcı bir güç ver.\""
    },
    {
      "number": 2110,
      "numberInSurah": 81,
      "transliteration": "Wa qul jaaa'al haqqu wa zahaqal baatil; innal baatila kaana zahooqaa",
      "diyanet": "De ki: \"Hak geldi, batıl ortadan kalkmaya mahkumdur.\"",
      "ozturk": "Ve de ki: \"Hak geldi bâtıl yıkılıp gitti. Bâtıl, yok olmaya zaten mahkûmdu.\"",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "Ve de ki: hak geldi batıl zevale erdi hakıkaten batıl pek zavallıdır",
      "islamoglu": "Yine de ki: \"Hak geldi, batıl ise yıkılıp gitti; çünkü her batıl zaten yıkılıp gitmeye mahkumdur!\"",
      "bulac": "De ki: \"Hak geldi, batıl yok oldu. Hiç şüphesiz batıl yok olucudur.\"",
      "esed": "Ve yine de ki: \"Değişmeyen gerçek geldi, sahte ve tutarsız olan yıkılıp gitti; zaten sahte ve tutarsız olan er geç yıkılıp gitmek zorundadır!\"",
      "suleymaniye": "De ki: \"Hak geldi, batıl /asılsız şeyler yok oldu. Zaten asılsız şeyler yok olmaya mahkumdur.\"[1]",
      "ates": "De ki: \"Hak geldi, batıl gitti; zaten batıl yok olmağa mahkumdur.\""
    },
    {
      "number": 2111,
      "numberInSurah": 82,
      "transliteration": "Wa nunazzilu minal quraani maa huwa shifaaa'unw wa rahmatul lilmu;mineena wa laa yazeeduz zaalimeena illaa khasaaraa",
      "diyanet": "Kuran'dan inananlara rahmet ve şifa olan şeyler indiriyoruz. O, zalimlerin ise sadece kaybını artırır.",
      "ozturk": "Biz Kur'an'dan, inananlar için şifa ve rahmet olacak şeyler indiriyoruz. Ama bu, zalimlerin yıkımını artırmaktan başka katkı sağlamıyor.",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "Biz de Kur'andan peyderpey öylesini indiririz ki mü'minler için o bir şifa ve bir rahmettir, zalimlerin ise ancak hasarını artırır",
      "islamoglu": "İşte Biz Kur'an'ı, ona inananlar için (iç dünyalarını onaran) bir şifa ve rahmet (eczanesi) olarak indirdik; ama o, zalimlerin yalnızca yıkımını artırıyor.",
      "bulac": "Kur'an'dan mü'minler için şifa ve rahmet olan şeyleri indiriyoruz. Oysa o, zalimlere kayıplardan başkasını arttırmaz.",
      "esed": "Biz, işte böyle böyle, Kuran'dan müminler için (ruhen) sağaltıcı, rahmet bahşedici olan ve zalimlerin de yalnızca yıkımını artıran şeyler indiriyoruz:",
      "suleymaniye": "İnanıp güvenenler için şifa[1] ve rahmet / ikram olan Kur'an'ı indiriyoruz. Bu (Kur'an) yanlışa dalanların ise sadece kaybını artırır.[2]",
      "ates": "Biz Kur'an'dan mü'minlere şifa ve rahmet olan şeyler indiriyoruz. Ama bu, zalimlerin ziyanını artırmaktan başka bir katkıda bulunmaz."
    },
    {
      "number": 2112,
      "numberInSurah": 83,
      "transliteration": "Wa izaaa an'amnaa 'alal insaani a'rada wa na-aa bijaani bihee wa izaa massahush sharru kaana ya'oosaa",
      "diyanet": "İnsana nimet verdiğimiz zaman yüz çevirerek yan çizer; başına bir kötülük gelince de yese düşer.",
      "ozturk": "İnsana nimet verdiğimizde yüz çevirip yan çizer. Kendisine şer dokununca da hemen ümitsiz oluverir.",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "Öyleya biz insana ni'met verdiğimiz zaman aldırmaz, yan büker, kendisine şer dokunduğu zaman da pek me'yus olur",
      "islamoglu": "Zira ne zaman Biz insana nimet ihsan etmişsek, mesafe koydu ve (sorumluluklarından) yan çizdi; ne zaman da başına bir ziyan gelse, tuttu umutsuzluğa kapıldı.",
      "bulac": "İnsana bir nimet verdiğimizde sırt çevirir ve yan çizer; ona bir şer dokunduğu zaman da umutsuzluğa kapılır.",
      "esed": "çünkü, Biz insana ne zaman nimet bahşetsek yüz çevirir, (Bizi düşünmekten) küstahça yan çizer; ve kendisine bir kötülük, bir darlık dokunsa hemen mutsuzluğa düşer.",
      "suleymaniye": "İnsana nimet verdiğimiz zaman (onu veren Rabbi ile) arasına mesafe koyar ve yan çizer. Başına bir kötülük gelince de umutsuzluğa kapılır.[1]",
      "ates": "İnsana ni'met verdiğimiz zaman, yüz çevirip yan çizer. Ona bir zarar dokununca da umutsuzluğa düşer."
    },
    {
      "number": 2113,
      "numberInSurah": 84,
      "transliteration": "Qul kulluny ya'malu 'alaa shaakilatihee fa rabbukum a'lamu biman huwa ahdaa sabeelaa",
      "diyanet": "De ki: \"Herkes yaradılışına göre davranır. Rabbiniz kimin en doğru yolda olduğunu bilir.\"",
      "ozturk": "De ki: \"Herkes, kendi varlık yapısına uygun iş görür. Yolca daha doğru gidenin kim olduğunu Rabbiniz daha iyi bilir.\"",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "De ki: her biri kendi uyarına göre hareket ediyor, o halde yolca en doğru olan kim olduğunu daha ziyade rabbınız bilir",
      "islamoglu": "De ki: \"Herkes kendi tasavvur ve aklının verdiği istikamet üzere eylemde bulunur; nasıl olsa Rabbiniz kimin yöneltildiği yolun daha doğru olduğunu çok iyi bilmektedir.",
      "bulac": "De ki: \"Herkes kendi yaratılışına (fıtrat tarzına) göre davranır. Şu halde kimin daha doğru yolda olduğunu Rabbin daha iyi bilir.\"",
      "esed": "De ki: \"Herkes kendi yapısına göre davranmaktadır; ve bunun içindir ki Rabbiniz kimin en iyi yolu seçtiğini çok iyi bilmektedir\".",
      "suleymaniye": "De ki: \"Herkes yöneldiği yola uygun işler yapar.[1] Kimin yolunun doğru olduğunu ise en iyi Rabbiniz bilir.\"[2]",
      "ates": "De ki: \"Herkes kendi karakterine göre hareket eder. Rabbiniz kimin en doğru yolda olduğunu daha iyi bilir.\""
    },
    {
      "number": 2114,
      "numberInSurah": 85,
      "transliteration": "Wa yas'aloonaka 'anirrooh; qulir roohu min amri rabbee wa maaa ooteetum minal 'ilmi illaa qaleelaa",
      "diyanet": "Sana ruhun ne olduğunu soruyorlar, de ki: \"Ruh, Rabbimin emrinden ibarettir. Bu hususta size pek az bilgi verilmiştir.\"",
      "ozturk": "Ve sana ruhtan sorarlar. De ki: \"Ruh, Rabbimin emrindendir. Ve size, ilimden sadece az bir şey verilmiştir.\"",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "Bir de sana ruhtan soruyorlar, de ki: ruh rabbımın emrindendir ve size ılimden ancak az bir şey verilmiştir",
      "islamoglu": "Sana ruh hakkında soruyorlar. De ki: \"Ruh Rabbimin (akıl sır ermez) işlerindendir ve size bu konuda çok sınırlı bir bilgi verilmiştir.\"",
      "bulac": "Sana ruh'tan sorarlar; de ki: \"Ruh, Rabbimin emrindendir, size ilimden yalnızca az bir şey verilmiştir.\"",
      "esed": "Bir de, sana ilahi esinlenme(nin mahiyeti) hakkında soru soruyorlar. De ki: \"Bu esinlenme Rabbimin buyruğuyla (cereyan etmekte)dir; ve (ey insanlar, siz bunun mahiyetini anlıyamazsınız, çünkü) bu konuda size pek az bilgi verilmiştir\".",
      "suleymaniye": "Sana bu ruhu (Kur'an'ı)[1] soruyorlar. De ki: \"Ruh, Rabbimin işidir. O bilgiden size ancak az bir şey verilmiştir.\"[2]",
      "ates": "Sana ruhtan sorarlar. De ki: \"Ruh, Rabbimin emrindendir. Size ilimden pek az bir şey verilmiştir.\""
    },
    {
      "number": 2115,
      "numberInSurah": 86,
      "transliteration": "Wa la'in shi'naa lanaz habanna billazeee awhainaaa ilaika summa laa tajidu laka bihee 'alainaa wakeelaa",
      "diyanet": "Dileseydik and olsun ki, sana vahyettiğimizi alıp götürürdük. Sonra bize karşı duracak bir vekil de bulamazdın.",
      "ozturk": "Yemin olsun, biz dilesek sana vahyetmiş olduğumuzu tamamen gideriveririz, sonra onu elde etmek için bizim katımızda kendine bir vekil de bulamazsın.",
      "juz": 15,
      "page": 290,
      "sajda": false,
      "elmali": "Celalim hakkı için dilersek sana vahyettiğimizi de tamamen gideriveririz, sonra bize karşı kendine bir vekil de bulamazsın",
      "islamoglu": "Ve eğer dilersek, kesinlikle sana vahyettiklerimizin tamamını gideririz. Ardından da Bize karşı sana kol-kanat gerecek bir koruyucu bulamazsın.",
      "bulac": "Andolsun, eğer dilersek, sana vahyettiklerimizi gerçekten gideriveririz, sonra bunun için bize karşı bir vekil bulamazsın.",
      "esed": "Ve eğer dileseydik, sana ne ki vahyettiysek (hepsini) giderirdik; ve o zaman sen de seni Bize karşı kayıracak kimse bulamazdın.",
      "suleymaniye": "Farklı bir tercihte bulunsak[1] sana vahyettiğimizi (bu Ruh'u), kesinlikle geri alırız, sen de bize karşı kendine bir vekil bulamazsın.",
      "ates": "Andolsun, biz dilesek, sana vahyettiğimiz(ayetler)i tamamen gideririz; sonra onun (geri alınması) için bize karşı sana bir yardımcı bulamazsın."
    },
    {
      "number": 2116,
      "numberInSurah": 87,
      "transliteration": "Illaa rahmatam mir Rabbik; inna fadlahoo kaana 'alaika kabeeraa",
      "diyanet": "Bunu yapmayışı ancak Rabbinin sana merhamet etmesindendir. Çünkü O'nun sana olan nimeti büyüktür.",
      "ozturk": "Ancak, Rabbinden bir rahmet müstesna. Kuşkusuz, O'nun sana lütfu pek büyüktür.",
      "juz": 15,
      "page": 291,
      "sajda": false,
      "elmali": "Ancak rabbından bir rahmet başka, hakıkat senin üzerinde onun fazlı pek büyük bulunuyor",
      "islamoglu": "Neyse ki Rabbinin rahmeti sayesinde (bundan uzaksın). Unutma ki O'nun senin üzerindeki lutfu her daim büyük olmuştur.",
      "bulac": "(Vahyi sende bırakan) Rabbin rahmetinden başka (sı değildir). Şüphesiz O'nun lütfu senin üzerinde çok büyüktür.",
      "esed": "(Böyle bir şey olmuyorsa bu) yalnızca Rabbinden bir rahmet nedeniyledir: gerçekten de O'nun senin üzerindeki lütfu çok büyüktür!",
      "suleymaniye": "(Geri alınmaması) Ancak Rabbinin rahmeti / ikramı sayesindedir. O'nun sana olan lütfu gerçekten büyüktür.[1]",
      "ates": "Ancak Rabbin sana acıyarak ayetlerini geri almamaktadır. Çünkü O'nun sana olan lutfu cidden büyüktür."
    },
    {
      "number": 2117,
      "numberInSurah": 88,
      "transliteration": "Qul la'inij tama'atil insu waljinnu 'alaaa any yaatoo bimisli haazal quraani laa yaatoona bimislihee wa law kaana ba'duhum liba 'din zaheeraa",
      "diyanet": "De ki: \"İnsanlar ve cinler, birbirine yardımcı olarak bu Kuran'ın bir benzerini ortaya koymak için bir araya gelseler, and olsun ki, yine de benzerini ortaya koyamazlar.\"",
      "ozturk": "De ki: \"Yemin olsun, eğer insanlar ve cinler şu Kur'an'ın bir benzerini getirmek üzere bir araya toplansalar, birbirlerine de destek olsalar, onun bir benzerini yine de ortaya getiremezler.\"",
      "juz": 15,
      "page": 291,
      "sajda": false,
      "elmali": "De ki: yemin ederim eğer İns-ü Cinn bu Kur'anın mislini getirmek üzere toplansalar bir mislini getiremezler, birbirlerine zahir de olsalar",
      "islamoglu": "De ki: \"Bütün görünen ve görünmeyen iradeli varlıklar bu Kur'an'ın bir benzerini ortaya koymak için bir araya toplansalar ve bu konuda birbirlerine var güçleriyle destek verseler, yine de onun bir  benzerini ortaya koyamazlardı!\"",
      "bulac": "De ki: \"Eğer bütün ins ve cin (toplulukları), bu Kur'an'ın bir benzerini getirmek üzere toplansa, -onların bir kısmı bir kısmına destekçi olsa bile- onun bir benzerini getiremezler.\"",
      "esed": "De ki: \"Bütün insanlar ve görünmeyen varlıklar bu Kuran'ın bir benzerini ortaya koymak için bir araya gelselerdi ve, birbirlerine (bu konuda) destek olmak için ellerinden gelen her şeyi yapsalardı, yine de onun benzerini ortaya koyamazlardı!\"",
      "suleymaniye": "De ki: \"İnsanlar ve cinler bu Kur'an'ın bir dengini getirmek üzere toplansalar ve bunun için birbirlerine destek de olsalar kesinlikle onun bir dengini getiremezler!\"[1]",
      "ates": "De ki: \"Andolsun eğer insan(lar) ve cin(ler) bu Kur'an'ın bir benzerini getirmek üzere toplansalar ve birbirlerine arka ol(up yardım et)seler yine onun benzerini getiremezler.\""
    },
    {
      "number": 2118,
      "numberInSurah": 89,
      "transliteration": "Qa laqad sarrafnaa linnaasi fee haazal quraani min kulli masalin fa abaaa aksarun naasi illaa kufooraa",
      "diyanet": "And olsun ki, biz Kuran'da insanlara türlü türlü misal gösterip açıkladık. Öyleyken insanların çoğu nankör olmakta direndiler.",
      "ozturk": "Yemin olsun, biz bu Kur'an'da, insanlar için her benzetmeden nice örnekler sıraladık. Ama insanların çoğu inkâr ve nankörlükten başka bir şeyde diretmediler.",
      "juz": 15,
      "page": 291,
      "sajda": false,
      "elmali": "Celalim hakkı için biz bu Kur'anda dillere dasitan olacak her ma'nada türlü türlü ifadeler yaptık, yine nasın ekserisi gavurlukta ısrar ettiler",
      "islamoglu": "Doğrusu Biz bu Kur'an'da, (hakikati) insanlara her tür dolaylı anlatım tarzını kullanarak farklı açılardan açıklamışızdır. Buna rağmen insanların çoğunun yüz çevirmesi, kat be kat nankörlükten başka bir şey değildir.",
      "bulac": "Andolsun, bu Kur'an'da her örnekten insanlar için çeşitli açıklamalarda bulunduk. İnsanların çoğu ise ancak inkarda ayak direttiler.",
      "esed": "Çünkü, gerçekten de Biz bu Kuran'da her konuyu insanlığın (yararı için) değişik açılardan örneklerle açıklamış bulunuyoruz! Hal böyleyken, yine de insanların çoğu inkarcı bir tavırdan başkasını benimsemekten inatla kaçınmaktadır.",
      "suleymaniye": "Biz bu Kur'an'da insanlar için her örneği değişik biçimlerde verdik.[1] Ama insanların çoğu, kafirlik dışında her şeye direnç gösterir![2]",
      "ates": "Andolsun biz bu Kur'an'da insanlara her çeşit misali türlü biçimlerde anlattık, ama insanlardan çoğu inkarda direttiler."
    },
    {
      "number": 2119,
      "numberInSurah": 90,
      "transliteration": "Wa qaaloo lan nu'mina laka hattaa tafjura lanaa minal ardi yamboo'aa",
      "diyanet": "Şöyle söylediler: \"Bize, yerden kaynaklar fışkırtmadıkça sana inanmayacağız\",",
      "ozturk": "Dediler ki: \"Bizim için yerden bir pınar fışkırtmadığın sürece sana asla inanmayacağız!\"",
      "juz": 15,
      "page": 291,
      "sajda": false,
      "elmali": "Ve biz dediler: sana ıhtimali yok inanmayız, ta ki bizim için şu yerden bir menba' akıtasın",
      "islamoglu": "Nitekim demişlerdi ki: \"(Ey Muhammed!) Bize yerden kaynak fışkırtmadıkça sana asla inanmayacağız.",
      "bulac": "Dediler ki: \"Bize yerden pınarlar fışkırtmadıkça sana kesinlikle inanmayız.\"",
      "esed": "Nitekim, \"Ey Muhammed, bize yerden gözeler fışkırtmadıkça sana inanmayacağız\" diyorlar,",
      "suleymaniye": "(Mekkeli müşrikler) Dediler ki: \"Bize yerden bir pınar fışkırtıncaya kadar sana asla inanmayacağız![1]",
      "ates": "Dediler ki: \"Yerden bize bir göze fışkırtmadıkça sana inanmayız!\""
    },
    {
      "number": 2120,
      "numberInSurah": 91,
      "transliteration": "Aw takoona laka jannatum min nakheelinw wa 'inabin fatufajjiral anhaara khilaalahaa tafjeeraa",
      "diyanet": "\"Veya hurmalıkların, bağların olup, aralarında ırmaklar akıtmalısın.\"",
      "ozturk": "\"Yahut senin, hurmalardan, üzümlerden oluşan bir bahçen olmalı. Onların aralarından şarıl şarıl ırmaklar akıtmalısın.\"",
      "juz": 15,
      "page": 291,
      "sajda": false,
      "elmali": "Yahud senin için hurmalıklardan ve üzümlüklerden bir bağçe ola da aralarında şarıl şarıl çaylar akıtasın",
      "islamoglu": "Veya senin hurma ağaçlarıyla ve asmalarla dolu bir bahçen olmalı; dahası onların arasından gürül gürül ırmaklar çağlatmalısın.",
      "bulac": "\"Ya da sana ait hurmalıklardan ve üzümlerden bir bahçe olup aralarından şarıl şarıl akan ırmaklar fışkırtmalısın.\"",
      "esed": "\"yahut hurma ağaçlarıyla, asmalarla dolu bir bahçen olmadıkça; ve onların arasında çağıl çağıl dereler akıtmadıkça;",
      "suleymaniye": "Veya hurması ve üzümü olan bir bahçen olmalı, onların arasından da nehirler fışkırtıp akıtmalısın![1]",
      "ates": "\"Yahut senin hurmalardan ve üzümlerden oluşan bir bahçen olmalı, aralarından ırmaklar fışkırtmalısın!\""
    },
    {
      "number": 2121,
      "numberInSurah": 92,
      "transliteration": "Aw tusqitas samaaa'a kamaa za'amta 'alainaa kisafan aw taatiya billaahi walma laaa'ikati qabeelaa",
      "diyanet": "\"Yahut da iddia ettiğin gibi, göğü tepemize parça parça düşürmeli, ya da Allah'ı ve melekleri karşımıza getirmelisin.\"",
      "ozturk": "\"Yahut iddia ettiğin gibi göğü, parçalar halinde üzerimize düşürmelisin, yahut Allah'ı ve melekleri karşımıza dikmelisin.\"",
      "juz": 15,
      "page": 291,
      "sajda": false,
      "elmali": "Yahud zu'mettiğin gibi üzerimize Semayı kıt'a kıt'a düşüresin, yahud Allahı ve Melekleri kefil getiresin",
      "islamoglu": "Ya da sürekli iddia ettiğin gibi göğü başımızda paralamalı ve nihayet Allah'ı ve melekleri getirip karşımıza dikmelisin.",
      "bulac": "\"Veya öne sürdüğün gibi, gökyüzünü üstümüze parça parça düşürmeli ya da Allah'ı ve melekleri karşımıza (şahid olarak) getirmelisin.\"",
      "esed": "yahut, tehdit edip durduğun gibi, göğü parça parça üzerimize düşürmedikçe; yahut Allah'ı ve melekleri bizimle yüzyüze getirmedikçe;",
      "suleymaniye": "Ya da iddia ettiğin gibi gökyüzünü üstümüze parça parça düşürmelisin[1] veya Allah'ı ve melekleri karşımıza getirmelisin![2]",
      "ates": "\"Yahut zannettiğin gibi üzerimize gökten parçalar düşürmelisin, yahut Allah'ı ve melekleri karşımıza getirmelisin (onlar senin doğru söylediğine şahidlik etmelidirler)!\""
    },
    {
      "number": 2122,
      "numberInSurah": 93,
      "transliteration": "Aw yakoona laka baitum min zukhrufin aw tarqaa fis samaaa'i wa lan nu'mina liruqiyyika hatta tunazzila 'alainaa kitaaban naqra'uh; qul Subhaana Rabbee hal kuntu illaa basharar Rasoolaa",
      "diyanet": "\"Veya altın bir evin olmalı, yahut göğe yükselmelisin ama oradan okuyacağımız bir kitap indirmezsen yine o yükselmene inanmayacağız.\" De ki: \"Fesubhanallah! Ben peygamber olan bir insandan başka bir şey miyim? \"",
      "ozturk": "\"Yahut altından bir evin olmalı, yahut göğe yükselmelisin. Ancak senin göğe çıktığına, okuyacağımız bir kitabı bize indireceğin zamana kadar, asla inanmayız!\" De ki: \"Rabbimin şanı yücedir. Ben, insan bir resulden başka neyim ki?\"",
      "juz": 15,
      "page": 291,
      "sajda": false,
      "elmali": "Yahud senin altından bir evin olsun, Yahud Semaya çıkasın, ona çıktığına da asla inanmayız ta ki üzerimize okuyacağımız bir mektub indiresin, de ki: sübhanallah ben ancak beşer bir Resulüm",
      "islamoglu": "Veyahut da senin altından bir köşkün olmalı ya da semaya çıkmalısın; fakat semaya çıkman durumunda (dahi) oradan bize okuyacağımız bir kitap indirmedikçe yine de sana inanmayacağız.\" De ki: \"Kudret ve yüceliğinde sınır bulunmayan sadece Rabbimdir; ben, fani bir elçiden başka neyim ki?\"",
      "bulac": "\"Yahut altından bir evin olmalı veya gökyüzüne yükselmelisin. Üzerimize bizim okuyabileceğimiz bir kitap indirinceye kadar senin yükselişine de inanmayız.\" De ki: \"Rabbimi yüceltirim; ben, elçi olan bir beşerden başkası mıyım?\"",
      "esed": "yahut altından (yapılmış) bir evin olmadıkça; yahut göğe yükselmedikçe -kaldı ki göğe yükselmene dahi, bize (oradan, kendi gözlerimizle) okuyabileceğimiz bir kitap getirmedikçe- inanmayız ya!\" (Ey peygamber) de ki: \"Kudret ve yüceliğinde sınırsız olan Rabbimdir! Ben ölümlü bir elçiden başka biri miyim ki?\"",
      "suleymaniye": "Yahut altınlarla bezenmiş bir evin olmalı veyahut gökyüzüne çıkmalısın. Oradan bize okuyacağımız bir belge[1] indirmedikçe çıktığına da asla inanmayız!\" Sen de de ki: \"Fesübhanallah! Ben elçi olarak gönderilmiş beşerden başka bir şey değilim[2] (bu dediklerinizi nasıl yapabilirim!)\"[3]",
      "ates": "\"Yahut altundan bir evin olmalı, ya da göğe çıkmalısın. Ama, sen üzerimize, okuyacağımız bir Kitap indirmedikçe senin sadece göğe çıkmana da inanmayız!\" De ki: \"Rabbimin şanı yücedir. (Böyle şeyleri yapmak benim işim değildir). Ben, sadece elçi ol(arak gönderil)en bir insan değil miyim?\""
    },
    {
      "number": 2123,
      "numberInSurah": 94,
      "transliteration": "Wa maa mana'an naasa any yu'minooo iz jaaa'ahumul hudaaa illaaa an qaalooo aba'asal laahu basharar Rasoolaa",
      "diyanet": "İnsanlara doğruluk rehberi geldiği zaman, inanmalarına engel olan, sadece: \"Allah peygamber olarak bir insan mı gönderdi?\" demiş olmalarıdır.",
      "ozturk": "Kendilerine hak kılavuzcusu geldiğinde, insanların iman etmelerine, şöyle demelerinden başka bir şey engel olmadı: \"Allah, bir insan mı resul gönderdi?\"",
      "juz": 15,
      "page": 291,
      "sajda": false,
      "elmali": "Kendilerine doğru yolu gösteren hidayetci geldiğinde nasın iyman etmelerine ancak şöyle demeleri mani' oldu: Allah bir beşeri mi Resul gönderdi?",
      "islamoglu": "İşte, kendilerine doğru yol bilgisi geldiği zaman insanları ona inanmaktan alıkoyan şey, sadece şöyle akıl yürütmeleriydi: \"Ne yani, şimdi Allah fani bir insanı mı elçi olarak gönderdi?\"",
      "bulac": "Kendilerine hidayet geldiği zaman, insanları inanmaktan alıkoyan şey, onların: \"Allah, elçi olarak bir beşeri mi gönderdi?\" demelerinden başkası değildir.",
      "esed": "(İşte bunun gibi,) insanlara (bir peygamber eliyle) doğru yol bilgisi geldiği zaman onları (ona) inanmaktan alıkoyan, onların: \"Allah ölümlü bir insanı mı elçi olarak gönderdi?\" diye itiraz etmelerinden başka bir şey değildir.",
      "suleymaniye": "Kendilerine doğru yolu gösteren rehber /kitap gelince insanları ona inanmaktan alıkoyan şey[1] sadece şu sözleridir: \"Allah (kitap indirecek olsa) elçi olarak bir beşeri mi görevlendirir!\"[2]",
      "ates": "Zaten kendilerine hidayet geldiği zaman insanları doğru yola gelmekten alıkoyan şey, hep: \"Allah, bir insanı elçi mi gönderdi?\" demeleridir."
    },
    {
      "number": 2124,
      "numberInSurah": 95,
      "transliteration": "Qul law kaana fil ardi malaaa 'ikatuny yamshoona mutma'inneena lanazzalnaa 'alaihim minas samaaa'i malakar Rasoolaa",
      "diyanet": "De ki: \"Yeryüzünde yerleşip dolaşanlar melek olsalardı, biz de onlara gökten peygamber olarak bir melek gönderirdik.\"",
      "ozturk": "De ki: \"Eğer yeryüzünde doygunluğa ulaşmış melekler dolaşır olsaydı, elbette gökten onlara bir melek-resul gönderirdik.\"",
      "juz": 15,
      "page": 291,
      "sajda": false,
      "elmali": "Söyle onlara eğer, Arzda hep uslu uslu yürüyen Melaike olsa idi elbette onlara Semadan Melek bir Resul gönderdik",
      "islamoglu": "Onlara de ki: \"Eğer yeryüzünde salına salına dolaşanlar melekler olsaydı, elbet Biz de onlara elçi olarak gökten bir melek indirirdik.\"",
      "bulac": "De ki: \"Eğer yeryüzünde (insan değil de) tatmin bulmuş yürüyen melekler olsaydı, biz de onlara gökten elçi olarak elbette melek gönderirdik.\"",
      "esed": "Onlara (şu sözümüzü) ilet: \"Eğer yeryüzünde yurt tutup dolaşan melekler olsaydı, o zaman onlara elçi olarak şüphesiz gökten bir melek indirirdik!\"",
      "suleymaniye": "De ki: \"Yeryüzünde yerleşip dolaşanlar melekler olsaydı biz de gökten onlara elçi olarak bir melek indirirdik.\"[1]",
      "ates": "De ki: \"Eğer yer yüzünde uslu uslu yürüyen melekler olsaydı, elbette onlara gökten bir meleği elçi gönderirdik.\""
    },
    {
      "number": 2125,
      "numberInSurah": 96,
      "transliteration": "Qul kafaa billaahi shaheedam bainee wa bainakum; innahoo kaana bi'ibaadihee Khabeeram Baseeraa",
      "diyanet": "De ki: \"Benimle sizin aranızda şahit olarak Allah yeter. Doğrusu O, kullarını görür, haberdardır.\"",
      "ozturk": "De ki: \"Benimle sizin aranızda tanık olarak Allah yeter. O, kullarından haberdardır, onları görmektedir.\"",
      "juz": 15,
      "page": 291,
      "sajda": false,
      "elmali": "De ki: Allah sizinle benim aramda şahid yeter, her halde o, kullarına habir basir bulunuyor",
      "islamoglu": "De ki: \"Benimle sizin aranızda (bütün bu olan bitenlere) şahit olarak Allah yeter: Çünkü o kullarıyla ilgili her habere (daha kaynağında) vakıf olan, onların her halini bizzat görendir.\"",
      "bulac": "De ki: \"Benimle aranızda şahid olarak Allah yeter; kuşkusuz O, kullarından gerçeğiyle haberdardır, görendir.\"",
      "esed": "De ki: \"Benimle sizin aranızda Allah'tan başkası tanıklık edemez; kullarından (onların kalplerinde olanı bütün açıklığıyla) görerek haberdar olan O'dur\".",
      "suleymaniye": "De ki: \"Benimle sizin aranızda şahit olarak Allah yeter.[1] Şüphesiz o, kullarının durumundan haberdar olan ve onları görendir.\"",
      "ates": "De ki: \"Benimle sizin aranızda şahid olarak Allah yeter. O, kulları(nın halleri)ni haber alır, görür.\""
    },
    {
      "number": 2126,
      "numberInSurah": 97,
      "transliteration": "Wa mai yahdil laahu fahuwal muhtad; wa mai yudlil falan tajida lahum awliyaaa'a min doonih; wa nahshuruhum Yawmal Qiyaamati 'alaa wujoohihim umyanw wa bukmanw wa summaa; maa waahum Jahannamu kullamaa khabat zidnaahum sa'eeraa",
      "diyanet": "Allah'ın doğru yola eriştirdiği kimse hak yoldadır. Kimleri de saptırırsa, artık onlar için Allah'dan başka dostlar bulamazsın. Biz onları kıyamet günü yüzükoyun, körler, dilsizler ve sağırlar olarak haşrederiz. Varacakları yer cehennemdir. Onun ateşi ne zaman sönmeye yüz tutsa hemen alevini artırırız.",
      "ozturk": "Allah kime hidayet verirse doğru olan yolu bulan odur. Kimi de şaşırtırsa, böyleleri için O'nun dışında dostlar bulamazsın. Kıyamet günü böylelerini kör, dilsiz ve sağır bir halde yüzleri üstüne sürerek haşrederiz. Varacakları yer cehennemdir ki, alevi dindikçe kızgın ateşini körükleyiveririz.",
      "juz": 15,
      "page": 292,
      "sajda": false,
      "elmali": "Ve her kime Allah hidayet ederse o doğru yolu tutar, her kimi de dalalette bırakırsa artık onlar için onun berisinden veliler bulamazsın ve biz onları Kıyamet günü kör, dilsiz, sağır oldukları halde yüzleri üstü haşrederiz, varacakları yer Cehennem, her dindikçe onlara bir sair artırırız",
      "islamoglu": "Nitekim, her kime Allah rehberlik etmişse işte odur doğru yola ulaşan; kimi de sapıklığa terk etmişse, artık böylelerini O'na karşı savunacak dostlar bulamazsın. Ve Biz Kıyamet Günü onları (dehşetten kararmış olan) yüzleri yerde, (hakikati) görmez, işitmez ve söylemez birileri olarak toplayacağız; varış yerleri, ne zaman yatışır gibi olsa kavurucu alevini tekrar kışkırtacağımız cehennem olacaktır.",
      "bulac": "Allah, kimi hidayete erdirirse, işte o, hidayet bulmuştur, kimi saptırırsa onlar için O'nun dışında asla veliler bulamazsın. Kıyamet günü, biz onları yüzükoyun körler, dilsizler ve sağırlar olarak haşrederiz. Onların barınma yerleri cehennemdir; ateşi sükun buldukça, çılgın alevini onlara arttırırız.",
      "esed": "Allah'ın yol gösterdiği kimsedir doğru yola erişen; O'nun saptırdığı kimselere gelince, böylelerini O'na karşı koruyacak kimse bulamazsın: Biz onları Kıyamet Günü, varacakları yer cehennem olmak üzere, yüzleri yerde, körler, dilsizler ve sağırlar olarak toplayacağız; (ve) ne zaman (ateş) yatışır gibi olsa, (onu hemen) harlı alevlerle onlar için canlandıracağız.",
      "suleymaniye": "Allah kimin doğru yolda olduğunu onaylarsa o, hidayete ermiş olur. Kimin de yoldan saptığını onaylarsa sen artık onlar için Allah ile aralarına girecek hiçbir veli / yakın dost bulamazsın.[1] Onları kıyamet /mezardan kalkış günü yüzleri yere bakar bir şekilde, kör, dilsiz ve sağırlar olarak toplarız.[2] Onların varıp kalacakları yer cehennemdir; ateşi her ne zaman sakinleşse onlar için alevi daha da artırırız.",
      "ates": "Allah kime hidayet ederse, işte doğru yolu bulan odur. Kimi de sapıklıkta bırakırsa artık onlar için O'ndan başka veliler bulamazsın. Kıyamet günü onları, yüzükoyun, kör, dilsiz ve sağır bir halde süreriz. Varacakları yer cehennemdir. Ateş her dindikçe, onlara çılgın alevi artırırız."
    },
    {
      "number": 2127,
      "numberInSurah": 98,
      "transliteration": "Zaalika jazaa'uhum biannahum kafaroo bi aayaatinaa wa qaalooo 'a izaa kunnaa 'izaamanw wa rufaatan'a innaa lamaboosoona khalqan jadeedaa",
      "diyanet": "Bu, ayetlerimizi inkar etmelerinin ve: \"Kemik ve ufalanmış toprak olduğumuzda mı yeniden dirileceğiz?\" demelerinin cezasıdır.",
      "ozturk": "Cezaları işte budur. Çünkü ayetlerimizi inkâr ettiler ve şöyle dediler: \"Biz, bir kemik yığını olduktan, un-ufak hale geldikten sonra mı, sahi bundan sonra mı, yeni bir yaratılışla diriltileceğiz?\"",
      "juz": 15,
      "page": 292,
      "sajda": false,
      "elmali": "O onların cezalarıdır, çünkü onlar ayetlerimize küfrettiler de: ya biz bir yığın kemik olduğumuz ve ufalanıp tozduğumuz vakıt mı, biz mi cidden yeni bir hılkatle ba'solunacağız? dediler.",
      "islamoglu": "Bu onların, Bizim ayetlerimizi inkarda ısrar etmelerinin ve \"Ne yani, şimdi biz kemiğe, toza-toprağa karıştıktan sonra yepyeni bir yaratılışla tekrar mı diriltileceğiz?\" demelerinin bir karşılığı olacak.",
      "bulac": "Bu, şüphesiz, onların ayetlerimizi inkar etmelerine ve: \"Biz kemikler haline geldikten, toprak olup ufalandıktan sonra mı, gerçekten biz mi yeni bir yaratılışla diriltileceğiz?\" demelerine karşılık cezalarıdır.",
      "esed": "Bu, onların mesajlarımızı inkar ederek ve \"Demek, biz kemiğe, toza toprağa dönüştükten sonra gerçekten yepyeni bir yaratma eylemiyle diriltileceğiz, öyle mi?\" diyerek hak ettikleri bir karşılık olacak.",
      "suleymaniye": "Bu, onların ayetlerimiz karşısında kafirlik etmelerinin ve \"Kemikler haline gelmiş, un ufak olmuşken mi? Biz gerçekten yeni bir yaratılışla diriltilecek miyiz!\"[1] demelerinin karşılığıdır.",
      "ates": "İşte cezaları budur. Çünkü onlar, ayetlerimizi inkar ettiler ve: \"Biz kemikler ve ufalanmış toprak haline geldikten sonra mı, biz mi yeni bir yaratılışla diriltileceğiz?\" dediler."
    },
    {
      "number": 2128,
      "numberInSurah": 99,
      "transliteration": "Awalam yaraw annal laahal lazee khalaqas samaawaati wal arda qaadirun 'alaaa any yakhluqa mislahum wa ja'ala lahum ajalal laa raiba fee; fa abaz zaalimoona illaa kufooraa",
      "diyanet": "Gökleri ve yeri yaratan Allah'ın, onların benzerlerini de tekrar yaratmaya Kadir olduğunu görmezler mi? Onlar için şüphe götürmeyen bir süre tayin etmiştir. Öyleyken, zalimler, inkarcılıkta hala direnirler.",
      "ozturk": "Görmediler mi ki, o, gökleri ve yeri yaratan Allah, kendilerinin benzerlerini yaratmaya da Kaadir'dir. Onlar için bir süre belirlemiştir, bunda kuşku yok. Ama zalimler, inkârdan başka bir şeyde direnmiyorlar.",
      "juz": 15,
      "page": 292,
      "sajda": false,
      "elmali": "Gökleri ve Yeri yaratmış olan Allahın kendilerinin mislini yaratmağa kadir olduğunu görmedilerde mi? Kendileri için de bir ecel ta'yin etmiş onda hiç şüphe yok? Fakat zalimlerin gavurluktan başkasına baktıkları yok",
      "islamoglu": "Gökleri ve yeri yaratan Allah'ın, onları kendi suretleri üzere yeniden yaratacak gücü sahip olduğunu, yine onlar için bir gün sona ereceğinde hiçbir kuşku bulunmayan sınırlı bir süre takdir etmiş bulunduğunu nasıl görmezler? Fakat şu da var ki, zalimler, zirvesine ulaştıkları nankörlükten başka her (iyi) şeyden yüz çevirirler.",
      "bulac": "Görmüyorlar mı; gökleri ve yeri yaratan Allah, onların benzerini yaratmaya gücü yeter ve onlar için kendisinde şüphe olmayan bir süre (ecel) kılmıştır. Zulmedenler ise ancak inkarda ayak direttiler.",
      "esed": "Gökleri ve yeri yaratan Allah'ın, onları kendi eşkalleri üzere yeniden yaratacak güce sahip olduğunu ve onları yeniden diriltmek için, sonu geleceğinden şüphe olmayan bir süre belirlemiş bulunduğunu kavrayamıyorlar mı? Ama şu var ki, zalimler küfürden başka her şeye karşı çekimser davranırlar!",
      "suleymaniye": "Gökleri ve yeri yaratan Allah'ın, kendilerinin dengini yaratmaya da gücünün yettiğini hiç düşünmediler mi?[1] Hem onlar için, geleceğinde şüphe olmayan bir ecel de belirlemiştir.[2] Yanlışlara dalan bu kimseler (zalimler), kafirlik dışında her şeye direnç gösterir![3]",
      "ates": "Görmediler mi ki, gökleri ve yeri yaratan Allah, kendilerinin benzerini yaratmağa da kadirdir? Kendileri için, bir süre koymuştur, onda hiç şüphe yoktur. Ama zalimler inkardan başka bir şey yapmazlar."
    },
    {
      "number": 2129,
      "numberInSurah": 100,
      "transliteration": "Qul law antum tamlikoona khazaaa'ina rahmati Rabbeee izal la amsaktum khash yatal infaaq; wa kaanal insaanu qatooraa",
      "diyanet": "De ki: \"Rabbimin rahmet hazinelerine siz sahip olsaydınız, tükenir korkusuyla yine de cimrilik ederdiniz. Zaten insanlar pek cimridir.\"",
      "ozturk": "De ki: \"Eğer Rabbimin rahmet hazinelerine sahip olsaydınız, o zaman da harcanır-biter korkusuyla cimri davranırdınız.\" İnsan çok cimridir.",
      "juz": 15,
      "page": 292,
      "sajda": false,
      "elmali": "De ki: rabbımın rahmeti hazinelerine siz malik olsa idiniz o vakıt elden çıkarmak korkusuyla imsak ederdiniz, insan bir de cimri olmuştur",
      "islamoglu": "De ki: \"Eğer benim Rabbimin rahmet hazinelerine siz sahip olsaydınız, o zaman harcanıp tükenir korkusuyla kesinlikle sımsıkı sarılırdınız: zira insanoğlu oldum olası pek hasistir.",
      "bulac": "De ki: \"Eğer siz Rabbimin rahmet hazinelerine malik olsaydınız, bu durumda harcama endişesiyle gerçekten (cimrilik edip elinizde) tutardınız.\" İnsan pek cimridir.",
      "esed": "De ki: \"Rabbimin bağış ve bolluk hazinelerine eğer siz sahip olsaydınız, o zaman (onlara), harcayıp tüketme korkusuyla, mutlaka sımsıkı sarılırdınız: çünkü insan gerçekten çok tamahkardır, (sınırsız cömert olan ise sadece Allah'tır)\".",
      "suleymaniye": "De ki: \"Rabbimin iyilik ve ikram hazinelerine siz sahip olsaydınız harcanır biter korkusuyla elinizde tutardınız.\"[1] İnsan son derece cimridir.",
      "ates": "De ki: \"Eğer Rabbimin rahmet hazinelerine siz sahip olsaydınız, harcamaktan korkarak tutardınız.\" Gerçekten insan çok cimridir!"
    },
    {
      "number": 2130,
      "numberInSurah": 101,
      "transliteration": "Wa laqad aatainaa Moosaa tis'a Aayaatim baiyinaatin fas'al Baneee Israaa'eela iz jaaa'ahum faqaala lahoo Fir'awnu inee la azunnuka yaa Moosaa mas hooraa",
      "diyanet": "And olsun ki, Musa'ya dokuz tane apaçık mucize verdik. İsrailoğullarına sor, Musa onlara geldiğinde, Firavun kendisine: \"Ey Musa! Ben seni büyülenmiş sanıyorum\" demişti.",
      "ozturk": "Yemin olsun, biz, Mûsa'ya açık-seçik dokuz mucize verdik. İsrailoğullarına sor: Hani, Mûsa onlara geldiğinde Firavun ona şöyle demişti: \"Ben senin kesinlikle büyülendiğini düşünüyorum, ey Mûsa!\"",
      "juz": 15,
      "page": 292,
      "sajda": false,
      "elmali": "Celalim hakkı için Musaya açık açık dokuz ayet verdik, sor Beni İsraile, onlara geldiği vakıt Fir'avn ona dedi ki: her halde ben seni ya Musa! Bir büyüye tutulmuş zannediyorum",
      "islamoglu": "Doğrusu Biz Musa'ya, (Risaletinin) apaçık belgeleri olan dokuz mucizevi kanıt verdik. İstersen sor İsrailoğullarına; (Musa) onlara geldiğinde, Firavun ona \"Gerçek şu ki, ben senin sihirlenmiş biri olduğunu düşünüyorum!\" demişti.",
      "bulac": "Andolsun, biz Musa'ya apaçık dokuz ayet (mucize) vermiştik; işte İsrailoğullarına sor; onlara geldiği zaman Firavun ona: \"Gerçekten ben seni büyülenmiş sanıyorum\" demişti.",
      "esed": "Ve gerçek şu ki, Biz Musa'ya dokuz açık mesaj verdik. Nitekim, sor İsrailoğulları'na, (Musa) onlara geldiğinde (ve Firavun'a başvurduğunda neler olduğunu sana anlatsınlar). Firavun ona: \"Ey Musa!\" demişti, \"Gerçek şu ki, ben senin büyüyle donanmış olduğunu düşünüyorum!\"",
      "suleymaniye": "Musa'ya apaçık dokuz ayet / mucize verdik.[1] İsrailoğullarına sor:[2] Musa onlara (elçi olarak) geldiğinde Firavun ona: \"Ey Musa! Ben gerçekten senin büyülenmiş biri olduğunu düşünüyorum!\" demişti.[3]",
      "ates": "Andolsun biz Musa'ya açık açık dokuz mu'cize vermiştik. İşte İsrail oğullarına sor: Musa onlara gelmiş; Fir'avn ona: \"Ey Musa, ben seni büyülenmiş sanıyorum\" demişti."
    },
    {
      "number": 2131,
      "numberInSurah": 102,
      "transliteration": "Qaala laqad 'alimta maaa anzala haaa'ulaaa'i illaa Rabbus samaawaati wal ardi basaaa'ira wa innee la azun nuka yaa Fir'awnu masbooraa",
      "diyanet": "Musa da: \"And olsun ki, bunları göklerin ve yerin Rabbinin açık belgeler olarak indirdiğini biliyorsun. Ey Firavun! Doğrusu senin mahvolacağını sanıyorum\" demişti.",
      "ozturk": "Mûsa dedi: \"Yemin olsun, sen bilmektesin ki, bunları, basîretle görülebilecek ibretler halinde/basîretler olarak o, göklerin ve yerin Rabbinden başkası indirmedi. Vallahi ben seni mahvolmuş görüyorum, ey Firavun!\"",
      "juz": 15,
      "page": 292,
      "sajda": false,
      "elmali": "Alimallah dedi: pek ala bilirsin ki bunları o Göklerin Yerin rabbı, sırf birer basiret olmak üzere indirdi, her halde ben de seni ya Fir'avn! Helak olmuş zannediyorum",
      "islamoglu": "(Musa) dedi ki: \"Doğrusu (muhatabına) basiret kazandıran bu (vahyi), göklerin ve yerin Rabbi dışında kimsenin indiremeyeceğini sen de çok iyi biliyorsun; ve ben de ey Firavun, senin artık iyice tükenip bittiğini düşünüyorum!\"",
      "bulac": "O da: \"Andolsun, bunları görülecek belgeler olarak göklerin ve yerin Rabbinden başkasının indirmediğini sen de bilmişsin; gerçekten ben de seni yıkılmış, harab olmuş sanıyorum\" demişti.",
      "esed": "(Musa) da ona: \"Bu (mucizevi olguları, sana) uyarıcı, aydınlatıcı belirtiler olarak göklerin ve yerin (gerçek) sahibinden başkasının indiremeyeceğini pekala biliyorsun!\" diye karşılık verdi, \"Ve ey Firavun, (onları doğru değerlendirme yolunu seçmediğin için) ben de senin bütünüyle ziyan içinde olduğunu düşünüyorum!\"",
      "suleymaniye": "Musa dedi ki: \"Artık sen de gayet iyi biliyorsun ki bunları birer gösterge olarak indirmiş olan, göklerin ve yerin Rabbinden başkası değildir.[1] Ey Firavun! Ben de gerçekten senin sonunun geldiğini düşünüyorum.\"",
      "ates": "Musa dedi ki: \"Bunları, ancak göklerin ve yerin Rabbinin, (benim doğruluğumu belgeleyen) kanıtlar olarak indirdiğini pekala bildin. Ey Fir'avn, ben de seni mahvolmuş görüyorum.\""
    },
    {
      "number": 2132,
      "numberInSurah": 103,
      "transliteration": "Fa araada any yastafizzahum minal ardi fa aghraqnaahu wa mam ma'ahoo jamee'aa",
      "diyanet": "Firavun bunun üzerine onları memleketten sürmek istedi. Biz de onu ve beraberindekilerin hepsini suda boğduk.",
      "ozturk": "Firavun onları o topraktan sürüp çıkarmak istedi de biz onu ve yanındakilerin tümünü boğduk.",
      "juz": 15,
      "page": 292,
      "sajda": false,
      "elmali": "Derken onları Arzdan belinletmek istedi, biz de hem kendisini ve hem maıyyetindekileri hepsini birden garkediverdik",
      "islamoglu": "Nihayet (Firavun), onların kökünü yeryüzünden kazımaya karar verdi. Bunun üzerine Biz de onu ve onunla birlikte olan herkesi boğup attık.",
      "bulac": "Böylelikle, onları o yerden sürüp sarsıntıya uğratmayı istedi, biz de onu ve beraberindekileri hep birlikte boğuverdik.",
      "esed": "Ve sonunda Firavun onları yeryüzünden söküp atmaya karar verdi; bunun üzerine Biz de onu ve onunla beraber olan herkesi (denizde) boğduk.",
      "suleymaniye": "Bunun üzerine Firavun onları topraklarından söküp atmak istedi. Biz de onu ve beraberindekileri topluca suda boğduk.[1]",
      "ates": "Fir'avn onları o ülkeden sürüp çıkarmak istedi, biz de onu, yanındakilerle birlikte toptan boğduk."
    },
    {
      "number": 2133,
      "numberInSurah": 104,
      "transliteration": "Wa qulnaa mim ba'dihee li Baneee Israaa'eelas kunul arda faizaa jaaa'a wa'dulaakhirati ji'naa bikum lafeefaa",
      "diyanet": "Sonra İsrailoğullarına: \"Bu memlekette siz oturun, kıyamet koptuğunda hepinizi bir araya getiririz.\" dedik.",
      "ozturk": "Bunun ardından, İsrailoğullarına şöyle dedik: \"Şu toprakta oturun. Âhiret vaadi/ikinci vaat gelince, sizi toplayıp bir araya getireceğiz.\"",
      "juz": 15,
      "page": 292,
      "sajda": false,
      "elmali": "Arkasından da Beni İsraile dedik ki: haydin Arzda sakin olun, sonra Ahıret va'di geldiği vakıt hepinizi dürüp bükerek getireceğiz",
      "islamoglu": "Derken onların ardından İsrailoğullarına \"(Artık) yurd(unuz)a güvenlik içinde yerleşin!\" dedik; \"fakat ahirete ilişkin vaad gerçekleştiği zaman, sizi parçası olduğunuz (insanlıkla) bir araya getireceğimizi de (olup-bitmiş) bir iş gibi kesin bilin)!\"",
      "bulac": "Ve onun ardından İsrailoğullarına söyledik: \"O toprak (yurt)ta oturun, ahiret va'di geldiğinde hepinizi derleyip toplayacağız.\"",
      "esed": "Ve sonra İsrailoğulları'na: \"Şimdi artık yeryüzünde güvenlik içinde yerleşin\" dedik, \"fakat, (unutmayın ki,) Son Gün'e ilişkin söz gerçekleştiği zaman, karışık bir bütün(ün parçaları) olarak hepinizi bir araya getireceğiz!\"",
      "suleymaniye": "Bu olaydan sonra İsrailoğullarına dedik ki: \"Artık o topraklarda siz oturun.[1] Son vaat gelince sizi toplayıp bir araya getireceğiz.\"",
      "ates": "Onun ardından İsrail oğullarına: \"O ülkede oturun, ahiret zamanı gelince hepinizi toplayıp bir araya getireceğiz,\" dedik."
    },
    {
      "number": 2134,
      "numberInSurah": 105,
      "transliteration": "Wa bilhaqqi anzalnaahu wa bilhaqqi nazal; wa maaa arsalnaaka illaa mubash shiranw wa nazeeraa",
      "diyanet": "Kuran'ı ancak hak olarak indirdik ve o da indiği gibi hak olarak kaldı. Seni de yalnız müjdeci ve uyarıcı olarak gönderdik.",
      "ozturk": "Biz onu hak ile indirdik ve o hak ile indi. Seni de ancak müjdeci ve uyarıcı olarak gönderdik.",
      "juz": 15,
      "page": 293,
      "sajda": false,
      "elmali": "Bunu da bihakkın indirdik ve bihakkın indi ve seni ancak sevabımızın müjdecisi ve azabımızın habercisi olarak gönderdik",
      "islamoglu": "Biz bu (vahyi) mutlak gerçeğe bir atıf olarak indirdik ve o da kaynağından indiği (gibi) asli gerçekliğiyle (muhatabına) ulaştı; nitekim Biz seni, sadece müjdeci ve uyarıcı olarak gönderdik.",
      "bulac": "Biz onu (Kur'an'ı) hak olarak indirdik ve o hak ile indi; seni de yalnızca bir müjde verici ve uyarıp korkutucu olarak gönderdik.",
      "esed": "Ve biz bu (vahyi) değişmeyen gerçeğe işaret olarak indirdik ve o da (sana, ey Peygamber) hak olarak ulaştı; çünkü Biz seni yalnızca bir müjdeci ve bir uyarıcı olarak gönderdik;",
      "suleymaniye": "Biz Kur'an'ı gerçekleri içerir bir şekilde indirdik;[1] o da gerçekleri getirdi. Seni ise ancak bir müjdeci ve uyarıcı olarak gönderdik.[2]",
      "ates": "Biz o(Kur'a)nı hak olarak indirdik ve o, hak ile inmiştir. Seni de ancak bir müjdeleyici ve uyarıcı olarak gönderdik."
    },
    {
      "number": 2135,
      "numberInSurah": 106,
      "transliteration": "Wa quraanan faraqnaahu litaqra ahoo 'alan naasi 'alaa muksinw wa nazzalnaahu tanzeelaa",
      "diyanet": "Kuran'ı, insanlara ağır ağır okuman için, bölüm bölüm indirdik ve onu gerektikçe indirdik.",
      "ozturk": "Onu, okunacak şeyleri toplayan bir kitap/ bir Kur'an olarak, insanlara dura dura okuyasın diye kısımlara ayırıp ağır ağır indirdik.",
      "juz": 15,
      "page": 293,
      "sajda": false,
      "elmali": "Hem onu bir Kur'an olmak üzere ayet ayet ayırdık ki nasa dura dura okuyasın hem de tenzil suretiyle ceste ceste indirdik",
      "islamoglu": "Ayrıca onu sürekli okunan bir Kur'an kılmak için bölüm bölüm açıkladık (ki), üzerinde dura dura onu insanlara okuyasın; çünkü biz de onu, (hayata geçirsinler) diye dura dura, parça parça indirmiştik.",
      "bulac": "Onu bir Kur'an olarak, insanlara dura dura okuman için (bölüm bölüm) ayırdık ve onu safha safha bir indirme ile indirdik.",
      "esed": "ve ayrıca onu, insanlara yavaş yavaş okuyasın diye bir Kuran, temel bir okuma metni olarak bölüm bölüm açıkladık, ayet ayet indirdik.",
      "suleymaniye": "Biz onu, kur'anlar[1] /anlam kümeleri şeklinde ayırdık ki onu (anlam kümesinin tamamlanmasını) bekleyerek[1] insanlara öğretesin. Onu parça parça indirdik.",
      "ates": "Onu, insanlara ağır ağır okuman için, okuma parçalarına ayırdık ve onu azar azar indirdik."
    },
    {
      "number": 2136,
      "numberInSurah": 107,
      "transliteration": "Qul aaaniminoo biheee aw laa tu'minoo; innal lazeena ootul 'ilma min qabliheee izaa yutlaa 'alaihim yakhirroona lil azqaani sujjadaa",
      "diyanet": "De ki: \"Kuran'a ister inanın, isten inanmayın, O'ndan önceki bilginlere o okunduğu zaman, yüzleri üzerine secdeye varırlar\" ve \"Rabbimiz münezzehtir. Rabbimiz'in sözü şüphesiz yerine gelecektir\" derler.",
      "ozturk": "De ki: \"İster inanın ona, ister inanmayın. O, kendilerine daha önce ilim verilmiş olanlara okunduğunda, onlar, çeneleri üstü secdelere kapanıyorlar.\"",
      "juz": 15,
      "page": 293,
      "sajda": false,
      "elmali": "De ki; ister inanın ona ister inanmayın, çünkü bundan evvel ılim verilmiş olanlar kendilerine tilavet olununca çeneleri üstü secdelere kapanıyorlar",
      "islamoglu": "(Artık) de ki: \"Ona ister inanın, ister inanmayın!\" Gerçek şu ki, daha önceden bilgi ve bilginin amacını kavrama yeteneğiyle donatılmış olanlar, kendilerine (ayetlerimiz) okunduğu zaman, derhal yüzleri üzerine yere kapanırlar",
      "bulac": "De ki: \"İster ona inanın, ister inanmayın: O, daha önce kendilerine ilim verilenlere okunduğu zaman, çenelerinin üstüne kapanarak secde ederler.\"",
      "esed": "De ki: \"Ona ister inanın, ister inanmayın\". Kendilerine önceden doğru bilgi ve kavrayış yeteneği verilmiş olanlara bu (ilahi metin) okunduğu zaman, hemen yüzleri üzerine yere kapanır,",
      "suleymaniye": "De ki: \"Ona (Kur'an'a) ister inanın, ister inanmayın. Ondan önce kendilerine bilgi verilmiş olanlar, Kur'an onlara bağlantılarıyla birlikte okunduğu zaman, yüzüstü secdeye kapanırlar.[1]",
      "ates": "De ki: \"Siz ister ona inanın, ister inanmayın, O, daha önce kendilerine bilgi verilenlere okunduğu zaman onlar, derhal çeneleri üstüne secdeye kapanırlar.\""
    },
    {
      "number": 2137,
      "numberInSurah": 108,
      "transliteration": "Wa yaqooloona Subhaana Rabbinaaa in kaana wa'du Rabbinaa lamaf'oolaa",
      "diyanet": "De ki: \"Kuran'a ister inanın, isten inanmayın, O'ndan önceki bilginlere o okunduğu zaman, yüzleri üzerine secdeye varırlar\" ve \"Rabbimiz münezzehtir. Rabbimiz'in sözü şüphesiz yerine gelecektir\" derler.",
      "ozturk": "Ve diyorlar: \"Rabbimizin şanı yücedir, Rabbimizin vaadi mutlaka gerçekleşecektir!\"",
      "juz": 15,
      "page": 293,
      "sajda": false,
      "elmali": "Ve diyorlar ki tesbih rabbımıza, hakıkat rabbımızın va'di kat'ıyyen fi'le çıkarılmış bulunuyor",
      "islamoglu": "ve derler ki: \"Kudred ve yüceliğine piyan olmayan Rabbimizin şanı ne yücedir! İşte Rabbimizin sözü kesin olarak gerçekleşmiş bulunuyor!\"",
      "bulac": "Ve derler ki: \"Rabbimiz yücedir, Rabbimizin va'di gerçekten gerçekleşmiş bulunuyor.\"",
      "esed": "ve şöyle derler: \"Sınırsız kudretiyle ne yücedir Rabbimiz! İşte Rabbimizin vaadi apaçık gerçekleşti!\"",
      "suleymaniye": "Derler ki: \"Rabbimiz bütün eksikliklerden uzaktır.[1] Rabbimizin verdiği söz yerine gelmiştir.\"[2]",
      "ates": "\"Rabbimizin şanı yücedir, gerçekten Rabbimizin sözü mutlaka yerine getirilir!\" derler."
    },
    {
      "number": 2138,
      "numberInSurah": 109,
      "transliteration": "Wa yakhirroona lil azqaani yabkoona wa yazeeduhum khushoo'aa",
      "diyanet": "Ağlayarak yüz üstü yere kapanırlar; bu, onların gönüllerindeki saygıyı artırır.",
      "ozturk": "Ağlayarak çeneleri üstü kapanıyorlar; o onların huşûunu artırıyor.",
      "juz": 15,
      "page": 293,
      "sajda": {
        "id": 4,
        "recommended": true,
        "obligatory": false
      },
      "elmali": "Ve ağlıyarak çeneleri üstü kapanıyorlar, o onların huşuunu da artırıyor",
      "islamoglu": "İşte onlar gözyaşları içinde yüzleri üzere böyle yere kapanıyorlar ve bu (duyarlıkları) onların Allah'a olan saygılarını artırıyor.",
      "bulac": "Çeneleri üstüne kapanıp ağlıyorlar ve (Kur'an) onların huşu (saygı dolu korku)larını arttırıyor.",
      "esed": "İşte (böyle deyip) ağlayarak yüzüstü yere kapanırlar ve (Allah'tan yana gösterdikleri) bu (bilinç ve duyarlık) onların saygı ve sakınmasını artırır.",
      "suleymaniye": "Ağlayarak yüzüstü kapanırlar. Bu, onların saygısını artırır.[1]",
      "ates": "Ağlayarak çeneleri üstüne kapanırlar ve Kur'an onların derin saygısını artırır."
    },
    {
      "number": 2139,
      "numberInSurah": 110,
      "transliteration": "Qulid'ul laaha awid'ur Rahmaana ayyam maa tad'oo falahul asmaaa'ul Husnaa; wa laa tajhar bi Salaatika wa laa tukhaafit bihaa wabtaghi baina zaalika sabeela",
      "diyanet": "De ki: \"İster Allah deyin, ister Rahman deyin, hangisini derseniz deyin, en güzel isimler O'nundur.\" Namaz kılarken sesini yükseltme, gizli de okuma, ikisi ortasında bir yol tut.",
      "ozturk": "De ki: \"İster Allah diye yakarın, ister Rahman diye yakarın. Hangisiyle yakarırsanız yakarın, en güzel isimler/Esmâül Hüsna O'nundur. Namazında/duanda sesini yükseltme, kısma da. İkisi ortası bir yol tut.\"",
      "juz": 15,
      "page": 293,
      "sajda": false,
      "elmali": "De ki; Allah diyin rahman diyin hangisini deseniz hep onundur o en güzel isimler; bununla beraber salatında pek bağırma, pek de gizleme ikisinin arası bir yol tut!",
      "islamoglu": "De ki: \"İster Allah diye yalvarıp yakarın, ister Rahman diye: O'na hangi biriyle yalvarırsanız yalvarın, ama unutmayın ki en güzel nitelikler ve tüm mükemmellikler O'na mahsustur!\" İmdi (ey muhatap), sen de yalvarıp yakarırken ne sesini aşırı yükselt, ne de aşırı kıs; bu ikisi arasında dengeli bir yol tut;",
      "bulac": "De ki: \"Allah, diye çağırın, 'Rahman' diye çağırın, ne ile çağırırsanız; sonunda en güzel isimler O'nundur.\" Namazında sesini çok yükseltme, çok da kısma, bu ikisi arasında (orta) bir yol benimse.",
      "esed": "De ki: \"İster Allah diye çağırın, ister Rahman diye: O'nu hangi isimle çağırırsanız çağırın, (O hep Birdir; ve) bütün güzel ve üstün nitelikler O'nundur\". (O'na dua et, ama) duanda sesini fazla yükseltme, çok fazla alçaltma da, ikisinin ortası bir yol tut;",
      "suleymaniye": "De ki: \"İster Allah diye dua edin, ister Rahman diye, hangisiyle dua ederseniz edin, (bilin ki) en güzel isimler /özellikler Allah'a aittir.\"[1] Namazında sesini ne çok yükselt ne de iyice kıs; ikisinin arasında bir yol tut.[2]",
      "ates": "De ki: \"İster Allah diye çağırın, ister Rahman diye çağırın. Hangisiyle çağırsanız en güzel isimler O'nundur.\" Namazında pek bağırma, pek de sesini gizleme, bu ikisinin arasında bir yol tut."
    },
    {
      "number": 2140,
      "numberInSurah": 111,
      "transliteration": "Wa qulil hamdu lillaahil lazee lam yattakhiz waladanw wa lam yakul lahoo shareekun fil mulki wa lam yakul lahoo waliyyum minaz zulli wa kabbirhu takbeeraa",
      "diyanet": "De ki: \"Hamd, çocuk edinmemiş olan, hükümranlığında ortağı bulunmayan, düşkün olmayıp yardımcıya da ihtiyaç göstermeyen Allah'a mahsustur.\" O'nu gereği gibi büyükle.",
      "ozturk": "Şöyle de: \"Hamt, o Allah'a özgüdür ki, çocuk edinmemiştir; mülk ve yönetiminde ortağı yoktur; âcizlik yüzünden dost edinmemiştir.\" Ve tekbir edip yücelt O'nu!",
      "juz": 15,
      "page": 293,
      "sajda": false,
      "elmali": "Ve şöyle de; hamd o Allah ki hiç bir veled edinmedi, ona milkte bir şerik de olmadı, ona zülden bir veliy de olmadı, onu tekbir ile büyükle de büyükle",
      "islamoglu": "ve de ki: \"Övgülerin tamamı (kendisi için) çocuk edinmeyen, mutlak otoritesinde O'na ortak olacak hiçbir varlık bulunmayan, güçsüzlük ve düşkünlükten dolayı bir yar ve yardımcıya ihtiyaç duymayan Allah'a aittir!\" Nihayet, sınırsız büyüklüğünü anarak O'nun ululuğunu ikrar et!",
      "bulac": "Ve de ki: 'Övgü (hamd), çocuk edinmeyen, mülkte ortağı olmayan ve düşkünlükten dolayı yardımcıya da (ihtiyacı) bulunmayan Allah'adır.' Ve O'nu tekbir edebildikçe tekbir et.",
      "esed": "Ve de ki: \"Bütün övgüler, döl edinmeyen, egemenliğinde ortağı bulunmayan, güçsüzlükten, düşkünlükten ötürü herhangi bir yardıma, yardımcıya gereksinme duymayan Allah'a yakışır\". İşte, O'nu (hep böyle) yücelterek an.",
      "suleymaniye": "De ki: \"Her şeyi mükemmel yapmak Allah'a özgüdür.[1] O, çocuk edinmemiştir.[2] Hakimiyette ortağı yoktur. Onun ihtiyaçtan dolayı edindiği bir velisi de yoktur.[3] Onu yücelttikçe yücelt /tekbir getirerek ona gereği gibi saygıda bulun!\"[4]",
      "ates": "\"Çocuk edinmeyen, mülkte ortağı olmayan, acze düşüp de yardımcıya ihtiyacı bulunmayan Allah'a hamdolsun!\" de ve O'nu gereği gibi tekbir et (saygı ve tekbir ile an)."
    }
  ]
}