{"surah":{"number":17,"name":"سُورَةُ الإِسۡرَاءِ","englishName":"Al-Israa","englishNameTranslation":"The Night Journey","turkishName":"İsra","numberOfAyahs":111,"revelationType":"Meccan","revelationOrder":50},"ayahs":[{"number":2030,"numberInSurah":1,"transliteration":"Subhaanal lazeee asraa bi'abdihee lailam minal Masjidil Haraami ilal Masjidil Aqsal-lazee baaraknaa haw lahoo linuriyahoo min aayaatinaa;innahoo Huwas Samee'ul-Baseer","diyanet":"Kulunu (Muhammed'i) bir gece Mescidi Haram'dan (Mekke'den), kendisine bir kısım ayetlerimizi göstermek için, çevresini mübarek kıldığımız Mescidi Aksa'ya (Kudüs'e) götüren Allah'ın şanı yücedir. Doğrusu O, işitir ve görür.","ozturk":"Bütün varlıkların tespihi o kudretdir ki, ayetlerimizden bazılarını kendisine gösterelim/kendisini ayetlerimizden bir parça olarak gösterelim diye kulunu, gecenin birinde Mescit-i Haram'dan, çevresini bereketlendirdiğimiz Mescid-i Aksa'ya/o en uzak secdegâha yürütmüştür. Hiç kuşkusuz, O'dur Semî' ve Basîr.","juz":15,"page":282,"sajda":false},{"number":2031,"numberInSurah":2,"transliteration":"Wa aatainaa Moosal-Kitaaba wa ja'alnaahu hudal-liBaneee Israaa'eel;","diyanet":"Musa'ya kitap verdik. Ey Nuh'la beraber taşıyarak kurtardığımız kimselerin soyundan olanlar! Beni bırakıp başkasını vekil edinmeyesiniz diye onu İsrailoğullarına doğruluk rehberi kıldık. Doğrusu Nuh, çok şükreden bir kuldu.","ozturk":"Mûsa'ya Kitap'ı verdik ve onu, \"Benden başka bir vekil tutmayın!\" buyruğuyla Beniisrail'e bir kılavuz kıldık.","juz":15,"page":282,"sajda":false},{"number":2032,"numberInSurah":3,"transliteration":"Zurriyyata man hamalnaa ma'a Nooh innahoo kaana 'abdan shakooraa","diyanet":"Musa'ya kitap verdik. Ey Nuh'la beraber taşıyarak kurtardığımız kimselerin soyundan olanlar! Beni bırakıp başkasını vekil edinmeyesiniz diye onu İsrailoğullarına doğruluk rehberi kıldık. Doğrusu Nuh, çok şükreden bir kuldu.","ozturk":"Ey Nûh ile beraber taşıdığımız kişilerin soyu! Gerçek şu ki, Nûh çok şükreden bir kuldu.","juz":15,"page":282,"sajda":false},{"number":2033,"numberInSurah":4,"transliteration":"Wa qadainaaa ilaa Baneee Israaa'eela fil Kitaabi latufsidunna fil ardi marratain; wa lata'lunna'uluwwan kabeeraa","diyanet":"İsrailoğullarına Kitap'da: \"Doğrusu yeryüzünde iki defa bozgunculuk yapacak ve kibirlendikçe kibirleneceksiniz\" diye bildirdik.","ozturk":"Biz, Beniisrail'e Kitap'ta şu yolda bir yargıda bulunduk: Siz yeryüzünde muhakkak iki kez bozgun vücuda getireceksiniz ve muhakkak büyük bir kibirle böbürleneceksiniz.","juz":15,"page":282,"sajda":false},{"number":2034,"numberInSurah":5,"transliteration":"Fa-izaa jaaa'a wa'duoolaahumaa ba'asnaaa 'alykurr 'ibaadai-lanaaa ulee baasin shadeedin fajaasoo khilaalad diyaar; wa kaana wa'dam maf'oolaa","diyanet":"\"Bu ikiden birincisinin vakti gelince, üzerinize pek güçlü olan kullarımızı salacağız. Onlar memleketlerinizde her köşeyi kontrollerine alacaklar. Bu, yerine gelecek bir vaaddir.\"","ozturk":"Nihayet, o ikiden birincinin vadesi geldiğinde, üzerinize aşılmaz bir güce sahip kullarımızı gönderdik de onlar, barınakların aralarına girip araştırdılar. Ve bu, yerine getirilmiş bir vaat idi.","juz":15,"page":282,"sajda":false},{"number":2035,"numberInSurah":6,"transliteration":"Summa radadnaa lakumul karrata 'alaihim wa amdad-naakum-bi amwaalinuw wa baneen; wa ja'alnaakum aksara nafeeraa","diyanet":"\"Bunun ardından sizi onlara galip getireceğiz; mallar ve oğullarla size yardım edecek ve sizin sayınızı artıracağız.\"","ozturk":"Sonra onlar üzerinde size tekrar egemenlik verdik, mallar ve oğullarla sizi güçlendirdik ve sizi toplum olarak çoğalttık.","juz":15,"page":282,"sajda":false},{"number":2036,"numberInSurah":7,"transliteration":"In ahsantum ahsantum li anfusikum wa in asaatum falahaa; fa izaa jaaa'a wa'dul aakhirati liyasooo'oo wujoo hakum wa liyadkhulul masjida kamaa dakhaloohu awwala marratinw wa liyutabbiroo mass'alaw tatbeera","diyanet":"İyilik ederseniz kendinize iyilik etmiş olursunuz. Kötülük ederseniz o da kendinizedir. İki vaadden ikincisinin vakti gelince, yüzünüzü üzüntüye sokmaları, kötülük yapmaları, önceden Mescid'e girdikleri gibi girmeleri, ele geçirdikleri yerleri harap etmeleri için onları tekrar göndereceğiz.","ozturk":"Eğer güzel davranırsanız, kendi benlikleriniz için güzellik sergilemiş olursunuz. Ve eğer kötülük yaparsanız o da benlikleriniz aleyhine olur. Bu sırada, yüzlerinizi çirkinleştirsinler, ilk kez girdikleri gibi mabede girsinler ve egemenlik altına aldıklarını yerle bir etsinler diye ikinci vaat geldi.","juz":15,"page":282,"sajda":false},{"number":2037,"numberInSurah":8,"transliteration":"'Asaa rabbukum anyyarhamakum; wa in 'uttum 'udnaa; wa ja'alnaa jahannama lilkaafireena haseera","diyanet":"Umulur ki Rabbiniz size acır; ama siz dönerseniz Biz de döneriz. Cehennemi, inkarcılara bir zindan kılmışızdır.","ozturk":"Rabbiniz size belki rahmet eder. Ve eğer yine eski duruma dönerseniz, biz de döneriz. Ve biz, cehennemi, küfre batanlar için çepeçevre kuşatan bir zından yapmışızdır.","juz":15,"page":283,"sajda":false},{"number":2038,"numberInSurah":9,"transliteration":"Inna haazal Quraana yahdee lillatee hiya aqwamu wa yubashshirul mu'mineenal lazeena ya'maloonas saalihaati anna lahum ajran kabeeraa","diyanet":"Doğrusu bu Kuran en doğru yola götürür ve yararlı iş yapan müminlere büyük ecir olduğunu, ahirete inanmayanlara can yakıcı bir azap hazırladığımızı müjdeler.","ozturk":"Şüpheniz olmasın ki bu Kur'an en kalıcı, en doğru olana kılavuzlar ve müminlere şu yolda müjde verir: Barışa/hayra yönelik işler yapanlar için büyük bir ödül vardır.","juz":15,"page":283,"sajda":false},{"number":2039,"numberInSurah":10,"transliteration":"Wa annal lazeena laa yu'minoona bil aakhirati a'tadnaa lahum 'azaaban aleemaa","diyanet":"Doğrusu bu Kuran en doğru yola götürür ve yararlı iş yapan müminlere büyük ecir olduğunu, ahirete inanmayanlara can yakıcı bir azap hazırladığımızı müjdeler.","ozturk":"Âhirete inanmayanlar var ya, onlar için biz korkunç bir azap hazırlamışızdır.","juz":15,"page":283,"sajda":false},{"number":2040,"numberInSurah":11,"transliteration":"Wa yad'ul insaanu bishsharri du'aaa 'ahoo bilkhayr; wa kaanal insaanu 'ajoola","diyanet":"İnsan iyiliğin gelmesine dua ettiği gibi, kötülüğün gelmesine de dua eder. Esasen insanoğlu acelecidir.","ozturk":"İnsan, hayra davet eder gibi şerri çağırıyor/insan, hayra duasıyla şerri davet ediyor. İnsan çok acelecidir.","juz":15,"page":283,"sajda":false},{"number":2041,"numberInSurah":12,"transliteration":"Wa ja'alnal laila wannahaara Aayatayni famahawnaaa Aayatal laili wa ja'alnaaa Aayatan nahaari mubsiratal litabtaghoo fadlam mir Rabbikum wa lita'lamoo 'adadas sineena walhisaab; wa kulla shai'in fassalnaahu tafseelaa","diyanet":"Gece ve gündüzü varlığımıza birer delil kıldık. Bir delil olan geceyi kaldırıp yine bir delil olan gündüzü Rabbinizin bol nimetini aramanız, yılların sayısını ve hesabını bilmeniz için aydınlık kıldık. Her şeyi uzun uzadıya açıkladık.","ozturk":"Biz, geceyi ve gündüzü iki ayet yaptık; sonra gecenin ayetini silip gündüzün ayetini gösterici yaptık ki, Rabbinizden bir lütuf isteyesiniz, yılların sayısını ve hesabı bilesiniz. Biz her şeyi ayrıntılı bir biçimde açıkladık.","juz":15,"page":283,"sajda":false},{"number":2042,"numberInSurah":13,"transliteration":"Wa kulla insaanin alzamnaahu taaa'irahoo fe 'unuqihee wa nukhriji lahoo Yawmal Qiyaamati kitaabany yalqaahu manshooraa","diyanet":"Her insanın boynuna işlediklerini dolarız ve kıyamet günü açılmış bulacağı Kitap'ı önüne çıkarırız.","ozturk":"Her insanın uğursuzluk kuşunu onun boynuna takmışızdır. Kıyamet günü kendisine, önünde açılmış olarak bulacağı bir kitap çıkaracağız:","juz":15,"page":283,"sajda":false},{"number":2043,"numberInSurah":14,"transliteration":"Iqra kitaabak kafaa binafsikal Yawma 'alaika haseebaa","diyanet":"\"Kitabını oku, bugün, hesap görücü olarak sen kendine yetersin.\"","ozturk":"\"Oku kitabını! Bugün sana hesap sorucu olarak öz benliğin yeter.\"","juz":15,"page":283,"sajda":false},{"number":2044,"numberInSurah":15,"transliteration":"Manihtadaa fa innamaa yahtadee linafsihee wa man dalla fa innamaa yadillu 'alaihaa; wa laa taziru waaziratunw wizra ukhraa; wa maa kunnaa mu'azzibeena hatta nab'asa Rasoola","diyanet":"Kim doğru yola gelirse ancak kendi lehine yola gelmiş ve kim de saparsa ancak kendi aleyhine sapmıştır. Kimse kimsenin günahını çekmez. Biz peygamber göndermedikçe kimseye azabetmeyiz.","ozturk":"Kim yola gelirse kendisi için yola gelmiş olur. Sapıtan da kendi aleyhine sapıtmış olur. Hiçbir günahkâr, bir başka günahkârın yükünü taşımaz. Ve biz, bir resul göndermedikçe azap edici değiliz.","juz":15,"page":283,"sajda":false},{"number":2045,"numberInSurah":16,"transliteration":"Wa izaaa aradnaaa an nuhlika qaryatan amarnaa mutrafeehaa fafasaqoo feehaa fahaqqa 'alaihal qawlu fadammarnaahaa tadmeeraa","diyanet":"Bir şehri yok etmek istediğimiz zaman, şımarık varlıklarına yola gelmelerini emrederiz, ama onlar yoldan çıkarlar. Artık o şehir yok olmayı hakeder. Biz de onu yerle bir ederiz.","ozturk":"Biz bir ülkeyi/medeniyeti mahvetmek istediğimizde, onun servet ve nimetle şımarmış elebaşlarına emirler yöneltiriz/onları yöneticiler yaparız da onlar, orada bozuk gidişler sergilerler. Böylece o ülke/medeniyet aleyhine hüküm hak olur; biz de onun altını üstüne getiririz.","juz":15,"page":283,"sajda":false},{"number":2046,"numberInSurah":17,"transliteration":"Wa kam ahlaknaa minal qurooni mim ba'di Nooh; wa kafaa bi Rabbika bizunoobi 'ibaadihee Khabeeram Baseeraa","diyanet":"Nuh'dan sonra nice nesilleri yok etmişizdir. Kullarının günahlarından haberdar ve onları gören olarak Rabbin yeter.","ozturk":"Nûh'tan sonra da nice kuşakları helak ettik. Kullarının günahlarını haber alıcı ve görücü olarak Rabbin yeter.","juz":15,"page":283,"sajda":false},{"number":2047,"numberInSurah":18,"transliteration":"Man kaana yureedul 'aajilata 'ajjalnaa lahoo feehaa maa nashaaa'u liman nureedu summa ja'alnaa lahoo Jahannama yaslaahaa mazmoomammad hooraa","diyanet":"Dünyayı isteyene istediğimiz kimseye dilediğimiz kadar hemen veririz. Sonra ona cehennemi hazırlarız; yerilmiş ve kovulmuş olarak oraya girer.","ozturk":"Peşin isteyene dünyada peşin veririz: Dilediğimize dilediğimiz kadar. Sonra da ona cehennemi veririz; yaslanır ona, kınanmış ve kovulmuş olarak.","juz":15,"page":284,"sajda":false},{"number":2048,"numberInSurah":19,"transliteration":"Wa man araadal Aakhirata wa sa'aa lahaa sa'yahaa wa huwa mu'minun fa ulaaa'ika kaana sa'yuhum mashkooraa","diyanet":"Ahireti isteyip, inanmış olarak onun için gerekli çalışmada bulunan kimselerin, işte onların çalışmaları şükre değer.","ozturk":"Kim de âhireti ister ve inanmış olarak ona yaraşır bir gayretle çalışırsa, böylelerinin gayretleri teşekkürle karşılanır.","juz":15,"page":284,"sajda":false},{"number":2049,"numberInSurah":20,"transliteration":"Kullan numiddu haaa 'ulaaa'i wa haaa'ulaaa'i min 'ataaa'i rabbik; wa maa kaana 'ataaa'u rabbika mahzooraa","diyanet":"Onların ve bunların her birine Rabbinin nimetinden ulaştırırız. Esasen Rabbinin nimeti kimseye yasak kılınmış değildir.","ozturk":"Rabbinin lütfundan nimetlerle hepsine uzanırız: Onlara da bunlara da. Rabbinin lütfu, kimse tarafından engellenemez/kısıtlanamaz.","juz":15,"page":284,"sajda":false},{"number":2050,"numberInSurah":21,"transliteration":"Unzur kaifa faddalnaa ba'dahum 'alaa ba'd; wa lal Aakhiratu akbaru darajaatinw wa akbaru tafdeelaa","diyanet":"Onları birbirlerinden nasıl üstün kıldığımıza bir bak! Doğrusu ahirette daha büyük dereceler ve daha büyük üstünlükler vardır.","ozturk":"Bak nasıl, kimini kimine üstün kıldık! Ama âhiret, dereceler bakımından elbette daha büyük, lütuflandırma bakımından daha yücedir.","juz":15,"page":284,"sajda":false},{"number":2051,"numberInSurah":22,"transliteration":"Laa taj'al ma'al laahi ilaahan aakhara fataq'uda mazoomam makhzoolaa","diyanet":"Allah'la beraber başka bir tanrı edinme, yoksa yerilmiş ve tek başına kalmış olursun.","ozturk":"Allah'ın yanına başka bir ilah koyma ki, yapayalnız ve horlanmış olarak oturup kalmayasın!","juz":15,"page":284,"sajda":false},{"number":2052,"numberInSurah":23,"transliteration":"Wa qadaa Rabbuka allaa ta'budooo illaaa iyyaahu wa bilwaalidaini ihsaanaa; immaa yablughanna 'indakal kibara ahaduhumaaa aw kilaahumaa falaa taqul lahumaaa uffinw wa laa tanharhumaa wa qullahumaa qawlan kareemaa","diyanet":"Rabbin, yalnız Kendisine tapmanızı ve ana babaya iyilik etmeyi buyurmuştur. Eğer ikisinden biri veya her ikisi, senin yanında iken ihtiyarlayacak olursa, onlara karşı \"Öf\" bile demeyesin, onları azarlamayasın. İkisine de hep tatlı söz söyleyesin.","ozturk":"Rabbin şöyle hükmetti: O'ndan başkasına kulluk/ibadet etmeyin, anaya-babaya çok güzel davranın: Onlardan birisi yahut her ikisi senin yanında ihtiyarlık çağına gelirse sakın onlara \"Öf!\" bile deme; onları azarlama, onlara tatlı-iltifatlı söz söyle.","juz":15,"page":284,"sajda":false},{"number":2053,"numberInSurah":24,"transliteration":"Wakhfid lahumaa janaahaz zulli minar rahmati wa qur Rabbir hamhumaa kamaa rabbayaanee sagheera","diyanet":"Onlara acıyarak alçak gönüllülük kanatlarını ger ve: \"Rabbim! Küçükken beni yetiştirdikleri gibi sen de onlara merhamet et!\" de.","ozturk":"Rahmetten yerlere eğilme kanadını onlar için indir ve de ki: \"Rabbim, merhametli davran onlara, tıpkı küçüklüğümde beni koruyup büyüttükleri gibi.\"","juz":15,"page":284,"sajda":false},{"number":2054,"numberInSurah":25,"transliteration":"Rabbukum a'lamu bimaa fee nufoosikum; in takoonoo saaliheena fa innahoo kaana lil awwaabeena Ghafoooraa","diyanet":"İçinizde olanı en iyi Rabbiniz bilir. İyi kimselerseniz bilin ki O şüphesiz, Kendine baş vuranları bağışlar.","ozturk":"Benliklerinizin içindekini Rabbiniz daha iyi bilir. Eğer siz barışsever/iyi kişiler olursanız O, tövbeye sarılanları affeder.","juz":15,"page":284,"sajda":false},{"number":2055,"numberInSurah":26,"transliteration":"Wa aati zal qurbaa haqqahoo walmiskeena wabnas sabeeli wa laa tubazzir tabzeeraa","diyanet":"Yakınına, düşküne, yolcuya hakkını ver; elindekileri saçıp savurma.","ozturk":"Akrabaya hakkını ver! Çaresize, yolda kalana da. Fakat saçıp savurma!","juz":15,"page":284,"sajda":false},{"number":2056,"numberInSurah":27,"transliteration":"Innal mubazzireena kaanoo ikhwaanash shayaateeni wa kaanash shaytaanu li Rabbihee kafooraa","diyanet":"Saçıp savuranlar, şüphesiz şeytanlarla kardeş olmuş olurlar; şeytan ise Rabbine karşı pek nankördür.","ozturk":"Çünkü saçıp savuranlar şeytanların kardeşleri olurlar. Ve şeytan, kendi Rabbine nankörlük etmiştir.","juz":15,"page":284,"sajda":false},{"number":2057,"numberInSurah":28,"transliteration":"Wa immaa turidanna 'anhumub tighaaa'a rahmatim mir rabbika tarjoohaa faqul lahum qawlam maisooraa","diyanet":"Rabbin'den umduğun rahmeti elde etmek için, hak sahiblerinden yüz çevirmek zorunda kalırsan, onlara hiç değilse tatlı bir söz söyle.","ozturk":"Eğer onlardan, Rabbinden ümit ettiğin bir rahmeti bekleme yüzünden yüz çevirecek olursan, o zaman onlara yumuşak/tatlı bir söz söyle.","juz":15,"page":285,"sajda":false},{"number":2058,"numberInSurah":29,"transliteration":"Wa laa taj'al yadaka maghloolatan il 'unuqika wa laa tabsut haa kullal basti fataq'uda maloomam mahsooraa","diyanet":"Elini boynuna bağlayıp cimri kesilme, büsbütün de açıp tutumsuz olma, yoksa pişman olur, açıkta kalırsın.","ozturk":"Elini bağlayıp boynuna asma. Ama onu büsbütün de salıverme. Sonra kınanır, hasret içinde bir köşede büzülür kalırsın.","juz":15,"page":285,"sajda":false},{"number":2059,"numberInSurah":30,"transliteration":"Inna Rabbaka yabsuturrizqa limai yashaaa'u wa yaqdir; innahoo kaana bi'ibaadihee Khabeeram Baseera","diyanet":"Doğrusu senin Rabbin dilediği kimsenin rızkını genişletir ve bir ölçüye göre verir. O kullarını gören ve haberdar olandır.","ozturk":"Hiç kuşkusuz Rabbin, dilediğine rızkı açar da kısar da. O, kullarını görüyor, onlardan haber alıyor.","juz":15,"page":285,"sajda":false},{"number":2060,"numberInSurah":31,"transliteration":"Wa laa taqtulooo awlaadakum khashyata imlaaq; nahnu narzuquhum wa iyyaakum; inna qatlahum kaana khitan kabeeraa","diyanet":"Çocuklarınızı yoksulluk korkusuyla öldürmeyin. Biz onlara da size de rızık veririz. Onları öldürmek, şüphesiz büyük bir günahtır.","ozturk":"Yoksulluk korkusuyla çocuklarınızı öldürmeyin. Onları da sizi de biz rızıklandırıyoruz. Kuşkusuz, onları öldürmek büyük bir günahtır.","juz":15,"page":285,"sajda":false},{"number":2061,"numberInSurah":32,"transliteration":"Wa laa taqrabuz zinaaa innahoo kaana faahishatanw wa saaa'a sabeelaa","diyanet":"Sakın zinaya yaklaşmayın; doğrusu bu çirkindir, kötü bir yoldur.","ozturk":"Zinaya yaklaşmayın. Çünkü o iğrenç bir iştir; yol olarak da çok kötüdür.","juz":15,"page":285,"sajda":false},{"number":2062,"numberInSurah":33,"transliteration":"Wa laa taqtulun nafsal latee harramal laahu illaa bilhaqq; wa man qutila mazlooman faqad ja'alnaa liwaliyyihee sultaanan falaa yusrif fil qatli innahoo kaana mansooraa","diyanet":"Allah'ın haram kıldığı cana haksız yere kıymayın. Haksız yere öldürülenin velisine bir yetki tanımışızdır. Artık o da öldürmekte aşırı gitmesin. Zira kendisi ne de olsa yardım görmüştür.","ozturk":"Allah'ın saygıya layık kıldığı cana haklı bir sebep yokken kıymayın. Kim haksızlıkla öldürülürse, onun velisine yetki/söz hakkı vermişizdir. Ama o da öldürmede sınır tanımazlık etmesin. Çünkü kendisine yardım edilmiştir.","juz":15,"page":285,"sajda":false},{"number":2063,"numberInSurah":34,"transliteration":"Wa laa taqraboo maalal yateemi illaa billatee hiya ahsanu hattaa yablugha ashuddah; wa awfoo bil'ahd, innal 'ahda kaana mas'oolaa","diyanet":"Yetimin malına ergin çağa ulaşana kadar en güzel şeklin dışında yaklaşmayın. Ahdi de yerine getirin, doğrusu verilen ahidde sorumluluk vardır.","ozturk":"Yetimin malına yaklaşmayın. Ancak rüştüne erişinceye kadar, güzel bir yolla ilgilenebilirsiniz. Ahdinize vefalı olun çünkü verilen söz sorumluluk gerektirir.","juz":15,"page":285,"sajda":false},{"number":2064,"numberInSurah":35,"transliteration":"Wa awful kaila izaa kiltum wa zinoo bilqistaasil mustaqeem; zaalika khairunw wa ahsanu taaweelaa","diyanet":"Bir şeyi ölçtüğünüz zaman, ölçüyü tam tutun, doğru teraziyle tartın. Böyle yapmak, sonuç itibariyle daha güzel ve daha iyidir.","ozturk":"Ölçtüğünüz zaman tam ve dürüst ölçün. Hilesiz teraziyle tartın. Bu, hem hayırlı hem de sonuç bakımından güzeldir.","juz":15,"page":285,"sajda":false},{"number":2065,"numberInSurah":36,"transliteration":"Wa laa taqfu maa laisa laka bihee 'ilm; innas sam'a walbasara walfu'aada kullu ulaaa'ika kaana 'anhu mas'oolaa","diyanet":"Bilmediğin şeyin ardına düşme; doğrusu kulak, göz ve kalp, bunların hepsi o şeyden sorumlu olur.","ozturk":"Hakkında bilgin olmayan şeyin ardına düşme! Çünkü kulak, göz ve gönlün hepsi bundan sorumlu tutulacaktır.","juz":15,"page":285,"sajda":false},{"number":2066,"numberInSurah":37,"transliteration":"Wa laa tamshi fil ardi marahan innaka lan takhriqal arda wa lan tablughal jibaala toola","diyanet":"Yeryüzünde böbürlenerek yürüme, çünkü sen ne yeri delebilir ve ne de boyca dağlara ulaşabilirsin.","ozturk":"Yeryüzünde kasılıp kabararak yürüme! Çünkü sen, yeri asla yırtamazsın, uzunlukça da dağlara ulaşamazsın.","juz":15,"page":285,"sajda":false},{"number":2067,"numberInSurah":38,"transliteration":"Kullu zaalika kaana sayyi'uhoo inda Rabbika makroohaa","diyanet":"Rabbinin katında bunların hepsi beğenilmeyen kötü şeylerdir.","ozturk":"Bütün bu sayılanların kötü olanları, Rabbin katında çirkin görülmüştür.","juz":15,"page":285,"sajda":false},{"number":2068,"numberInSurah":39,"transliteration":"Zaalika mimmaaa awhaaa ilaika Rabbuka minal hikmah; wa laa taj'al ma'allaahi ilaahan aakhara fatulqaa fee Jahannama maloomam mad hooraa","diyanet":"Bunlar Rabbinin sana bildirdiği hikmetlerdir. Sakın Allah'la beraber başka tanrı edinme. Yoksa yerilmiş ve kovulmuş olarak cehenneme atılırsın.","ozturk":"Bunlar, Rabbinin sana, hikmetten vahyetmiş olduklarıdır. Allah'ın yanına başka tanrı koyma ki, kınanmış ve kovulmuş bir halde cehenneme atılmayasın.","juz":15,"page":286,"sajda":false},{"number":2069,"numberInSurah":40,"transliteration":"Afa asfaakum rabbukum bilbaneena wattakhaza minal malaaa'ikati inaasaa; innakum lataqooloona qawlan 'azeema","diyanet":"Rabbiniz oğulları size ayırdı, seçti de kendisi için kız olarak melekleri mi edindi? Doğrusu siz büyük söz söylüyorsunuz.","ozturk":"Rabbiniz, oğulları seçip size özgüledi de kendisi meleklerden kızlar mı edindi? Gerçekten siz çok dehşet verici bir söz söylüyorsunuz!","juz":15,"page":286,"sajda":false},{"number":2070,"numberInSurah":41,"transliteration":"Wa laqad sarrafnaa fee haazal Quraani liyazzakkaroo wa maa yazeeduhum illaa nufooraa","diyanet":"Biz, and olsun ki öğüt almaları için bu Kuran'da bunları türlü türlü açıkladık. Fakat bu açıklamalar ancak onların nefretini artırmıştır.","ozturk":"Biz, gerçeği, Kur'an'da türlü biçimlerde ifade ettik ki, düşünüp anlayabilsinler. Fakat bu onların sadece kaçışlarını artırıyor.","juz":15,"page":286,"sajda":false},{"number":2071,"numberInSurah":42,"transliteration":"Qul law kaana ma'ahooo aalihatun kamaa yaqooloona izal labtaghaw ilaa zil 'Arshi Sabeela","diyanet":"De ki: \"Eğer dedikleri gibi Allah'la beraber tanrılar bulunsaydı, o takdirde hepsi arşın sahibiyle savaşmaya bir yol ararlardı.\"","ozturk":"De ki: \"Eğer onların dediği gibi Allah'la beraber ilahlar olsaydı, o zaman onlar arşın sahibine varmak için elbette bir yol ararlardı.\"","juz":15,"page":286,"sajda":false},{"number":2072,"numberInSurah":43,"transliteration":"Subhaanahoo wa Ta'aalaa 'ammaa yaqooloona 'uluwwan kabeeraa","diyanet":"O, onların söylediklerinden Münezzeh'tir, Yüce'dir, Ulu'dur.","ozturk":"O hep tespih edilen, onların söylediklerinden çok uzak ve çok yüksek; hem de ölçüye sığmayacak kadar yüksek...","juz":15,"page":286,"sajda":false},{"number":2073,"numberInSurah":44,"transliteration":"Tusabbihu lahus samaawaatus sab'u wal ardu wa man feehinn; wa im min shai'in illaa yusabbihu bihamdihee wa laakil laa tafqahoona tasbeehahum; innahoo kaana Haleeman Ghafooraa","diyanet":"Yedi gök, yer ve bunlarda bulunanlar O'nu tesbih eder; O'nu hamd ile tesbih etmeyen hiçbir şey yoktur; fakat siz onların tesbihlerini anlamazsınız. Doğrusu O Halim olandır, Bağışlayan'dır.","ozturk":"Yedi gök, yerküre ve bunların içindekiler O'nu tespih ederler. Hiçbir şey yoktur ki, O'nu överek tespih etmesin; fakat siz onların tespihlerini fark edemezsiniz. O Halîm'dir, Gafûr'dur.","juz":15,"page":286,"sajda":false},{"number":2074,"numberInSurah":45,"transliteration":"Wa izaa qaraatal Quraana ja'alnaa bainaka wa bainal lazeena laa yu'minoona bil aakhirati hijaabam mastooraa","diyanet":"Kuran okuduğun zaman senin ile ahirete inanmayan kimseler arasına görünmeyen bir perde çekeriz.","ozturk":"Kur'an okuduğunda, seninle, âhirete inanmayanlar arasına gizli bir perde çekeriz.","juz":15,"page":286,"sajda":false},{"number":2075,"numberInSurah":46,"transliteration":"Wa ja'alnaa 'alaa quloo bihim akinnatan any yafqahoohu wa feee aazaanihim waqraa; wa izaa zakarta Rabbaka fil Quraani wahdahoo wallaw 'alaaa adbaarihim nufooraa","diyanet":"Kuran'ı anlarlar diye kalblerine örtüler ve kulaklarına da ağırlık koyduk. Kuran'da Rabbini bir tek olarak andığın zaman, onlar ürkerek ardlarına dönerler.","ozturk":"Kalpleri üzerine, onu anlamamaları için kabuklar geçiririz, kulaklarına da bir ağırlık koyarız. Rabbini yalnız Kur'an'da andığın zaman/Kur'an'da yalnız O'nu andığın zaman, nefretle geriye dönüp kaçarlar.","juz":15,"page":286,"sajda":false},{"number":2076,"numberInSurah":47,"transliteration":"nahnu a'lamu bimaa yastami'oona biheee iz yastami'oona ilaika wa iz hum najwaaa iz yaqooluz zaalimoona in tattabi'oona illaa rajulam mas hooraa","diyanet":"Seni dinledikleri zaman neye kulak verdiklerini ve gizli toplantılarında zalimlerin: \"Siz sadece büyülenmiş bir adama uyuyorsunuz\" dediklerini Biz çok iyi biliriz.","ozturk":"Onların seni dinlerken, neye kulak verdiklerini biz daha iyi biliriz. Aralarında fısıldaşırlarken de şöyle konuşur o zalimler: \"Büyülenmiş bir adamdan başkasının ardı sıra gitmiyorsunuz!\"","juz":15,"page":286,"sajda":false},{"number":2077,"numberInSurah":48,"transliteration":"Unzur kaifa daraboo lakal amsaala fadalloo falaa yastatee'oona sabeelaa","diyanet":"Sana nasıl misaller verdiklerine bir bak! Bu yüzden sapmışlardır, artık bir yol da bulamamaktadırlar.","ozturk":"Bak nasıl örnekler verdiler sana, nasıl sapıttılar. Artık hiçbir yola varamazlar.","juz":15,"page":286,"sajda":false},{"number":2078,"numberInSurah":49,"transliteration":"Wa qaalooo'a izaa kunnaa 'izaamanw wa rufaatan 'a innaa lamab'oosoona khalqan jadeedaa","diyanet":"\"Biz kemik ve ufalanmış toprak olduğumuz zaman, yeniden mutlaka dirilecek miyiz? derler.","ozturk":"Dediler ki: \"Biz, bir yığın kemik olduğumuz, un-ufak hale geldiğimiz zaman mı, gerçekten biz o zaman mı yeni bir yaratılışla diriltileceğiz.\"","juz":15,"page":286,"sajda":false},{"number":2079,"numberInSurah":50,"transliteration":"Qul koonoo jijaaratan aw hadeedaa","diyanet":"De ki: \"İster taş veya demir ya da kalbinizde büyüttüğünüz başka bir yaratık olun, yine de dirileceksiniz.\" \"Bizi tekrar kim diriltir?\" derler; de ki: \"Sizi ilk defa yaratan.\" Sana başlarını sallayarak: \"Ne zamandır bu?\" derler. \"Yakında olması mümkündür\" de.","ozturk":"De ki: \"İster taş olun ister demir!\"","juz":15,"page":287,"sajda":false},{"number":2080,"numberInSurah":51,"transliteration":"aw khalqam mimmaa yakburu fee sudoorikum; fasa yaqooloona mai yu'eedunaa qulil lazee fatarakum awwala marrah; fasa yunghidoona ilaika ru'oosahum wa yaqooloona mataa huwa qul 'asaaa any yakoona qareeba","diyanet":"De ki: \"İster taş veya demir ya da kalbinizde büyüttüğünüz başka bir yaratık olun, yine de dirileceksiniz.\" \"Bizi tekrar kim diriltir?\" derler; de ki: \"Sizi ilk defa yaratan.\" Sana başlarını sallayarak: \"Ne zamandır bu?\" derler. \"Yakında olması mümkündür\" de.","ozturk":"\"İsterseniz gönlünüzde büyüyen herhangi bir yaratık olun.\" Diyecekler ki: \"Peki bizi yeniden kim yaratacak?\" De ki: \"Sizi ilk kez yaratan kimse, o!\" Bunun üzerine başlarını sana doğru alaylı bir biçimde sallayarak şöyle konuşacaklar: \"Ne zaman o?\" De ki: \"Çok yakın olabilir!\"","juz":15,"page":287,"sajda":false},{"number":2081,"numberInSurah":52,"transliteration":"Yawma yad'ookum fatastajeeboona bihamdihee wa tazunnoona il labistum illaa qaleela","diyanet":"Sizi çağırdığı gün, O'na hamdederek davetine uyarsınız ve kabirlerinizde pek az bir müddet kaldığınızı sanırsınız.","ozturk":"Sizi çağıracağı gün, onu hamt ederek çağrısına derhal uyacaksınız. Ve sadece az bir süre kaldığınızı düşüneceksiniz.","juz":15,"page":287,"sajda":false},{"number":2082,"numberInSurah":53,"transliteration":"Wa qul li'ibaadee yaqoolul latee hiya ahsan; innash shaitaana yanzaghu bainahum; innash shaitaana kaana lil insaani 'aduwwam mubeenaa","diyanet":"İnanan kullarıma söyle, en güzel şekilde konuşsunlar. Doğrusu şeytan aralarını bozmak ister. Şeytan şüphesiz insanın apaçık düşmanıdır.","ozturk":"Kullarıma de ki: En güzel olan neyse onu söylesinler. Çünkü şeytan, aralarına yamukluk sokar. Şeytan, insan için apaçık bir düşmandır.","juz":15,"page":287,"sajda":false},{"number":2083,"numberInSurah":54,"transliteration":"Rabbukum a'lamu bikum iny yashaaa yarhamkum aw iny yashaa yu'azzibkum; wa maaa arsalnaaka 'alaihim wakeelaa","diyanet":"Rabbiniz sizi daha iyi bilir. Dilerse size merhamet eder veya dilerse size azabeder. Biz seni onlara vekil olarak göndermedik.","ozturk":"Rabbiniz sizi daha iyi bilir. Dilerse size rahmet eder, dilerse size azap eder. Biz seni onlar üzerine vekil göndermedik.","juz":15,"page":287,"sajda":false},{"number":2084,"numberInSurah":55,"transliteration":"Wa Rabbuka a'lamu biman fis samaawaati wal lard; wa laqad faddalnaa ba'dan Nabiyyeena 'alaa ba'dinw wa aatainaaa Daawooda Zabooraa","diyanet":"Göklerde ve yerde olan kimseleri Rabbin daha iyi bilir. And olsun ki peygamberleri birbirinden üstün kılmış ve Davud'a Zebur vermişizdir.","ozturk":"Rabbin, göklerdeki ve yerdeki kimseleri de daha iyi bilir. Yemin olsun, biz, peygamberlerin bir kısmını bir kısmına üstün kılmışızdır. Davûd'a da Zebur'u verdik.","juz":15,"page":287,"sajda":false},{"number":2085,"numberInSurah":56,"transliteration":"Qulid 'ul lazeena za'amtum min doonihee falaa yamlikoona kashfad durri'ankum wa laa tahweelaa","diyanet":"De ki: \"Allah'tan başka tanrı olduğunu sandıklarınızı çağırın; sizin bir sıkıntınızı gidermeye ve onu değiştirmeye güçleri yetmez.\"","ozturk":"De ki: \"O'nun berisinden bel bağladıklarınızı çağırın; onlar, başınızdaki zorluk ve sıkıntıyı ne kaldırabilirler ne de değiştirebilirler.\"","juz":15,"page":287,"sajda":false},{"number":2086,"numberInSurah":57,"transliteration":"Ulaaa'ikal lazeena yad'oona yabtaghoona ilaa Rabbihimul waseelata ayyuhum aqrabu wa yarjoona rahmatahoo wa yakhaafoona 'azaabah; inna 'azaaba rabbika kaana mahzooraa","diyanet":"Taptıkları putlar Rablerine daha yakın olmak için vesile ararlar. O'nun rahmetini umar, azabından korkarlar. Zira Rabbinin azabı korkmağa değer.","ozturk":"O yakarıp durduklarının kendileri, en çok yakınlık kazanmışları da dahil, Rablerine varmaya vesîle ararlar; O'nun rahmetini umarlar, O'nun azabından korkarlar. Çünkü Rabbinin azabı gerçekten korkulasıdır.","juz":15,"page":287,"sajda":false},{"number":2087,"numberInSurah":58,"transliteration":"Wa im min qaryatin illaa Nahnu muhlikoohaa qabla Yawmil Qiyaamati aw mu'az ziboohaa 'azaaban shadeedaa; kaana zaalika fil Kitaabi mastooraa","diyanet":"Kıyamet gününden önce ortadan kaldırmayacağımız veya çetin azaba uğratmayacağımız bir şehir yoktur. Bu, Kitap'da yazılıdır.","ozturk":"Hiçbir kent/medeniyet dışta kalmamak üzere, kıyamet gününden önce hepsini ya helâk edeceğiz yahut da şiddetli bir azapla azaplandıracağız. İşte bu, Kitap'ta satır satır yazılmış bulunuyor.","juz":15,"page":287,"sajda":false},{"number":2088,"numberInSurah":59,"transliteration":"Wa maa mana'anaaa an nursila bil aayaati illaaa an kazzaba bihal awwaloon; wa aatainaa Samoodan naaqata mubsiratan fazalamoo bihaa; wa maa nursilu bil aayaati illaa takhweefaa","diyanet":"Bizi mucize göndermekten alıkoyan, ancak, öncekilerin onları yalanlamış olmalarıdır. Semud milletine gözle görülebilen bir mucize, bir dişi deve vermiştik de ona zulmetmişlerdi. Oysa Biz mucizeleri yalnız korkutmak için göndeririz.","ozturk":"Bizi, mucizeler göstermekten alıkoyan, daha öncekilerin onları yalanlamış olmasından başka bir şey değildir. Semûd kavmine o dişi deveyi açık bir mucize olarak verdik de onunla kendilerine zulmettiler. Biz, mucizeleri yalnız korkutup sindirmek için göndeririz.","juz":15,"page":288,"sajda":false},{"number":2089,"numberInSurah":60,"transliteration":"Wa iz qulnaa laka inna rabbaka ahaata binnaas; wa maa ja'alnar ru'yal lateee arainaaka illaa fitnatal linnaasi washshajaratal mal'oonata fil quraan; wa nukhaw wifuhum famaa yazeeduhum illa tughyaanan kabeeraa","diyanet":"Sana: \"Rabbin şüphesiz insanları kuşatmıştır\" demiştik; sana gösterdiğimiz rüya ile ve Kuran'da lanetlenmiş ağaçla, sadece insanları denedik. Biz onları korkutuyoruz, fakat bu onlara büyük taşkınlık vermekten başka birşeye yaramıyor.","ozturk":"Hani, sana: \"Rabbin, insanları çepeçevre kuşatmıştır.\" demiştik. Sana gösterdiğimiz o rüyayı da Kur'an'da lanetlenmiş bulunan o ağacı/soyu da insanları sınamak dışında bir sebeple göndermedik. Biz onları korkutuyoruz ama bu onların kudurganlığını artırmaktan başka bir katkı sağlamıyor.","juz":15,"page":288,"sajda":false},{"number":2090,"numberInSurah":61,"transliteration":"Wa iz qulnaa lilma laaa'ikatis judoo li Aadama fasajadooo illaaa Ibleesa qaala 'a-asjudu liman khalaqta teena","diyanet":"Meleklere: \"Adem'e secde edin\" demiştik, İblis'ten başka hepsi secde etmiş, o ise: \"çamurdan yarattığına mı secde edeceğim?\" demişti.","ozturk":"Hani, meleklere: \"Âdem'e secde edin!\" demiştik; onlar da secde etmişlerdi. Ama İblis secde etmemiş, şöyle demişti: \"Çamur olarak yarattığın kişiye secde mi ederim?\"","juz":15,"page":288,"sajda":false},{"number":2091,"numberInSurah":62,"transliteration":"Qaala ara'aytaka haazal lazee karramta 'alaiya la'in akhhartani ilaa Yawmil Qiyaamati la-ah tanikanna zurriyyatahooo illaa qaleelaa","diyanet":"\"Benden üstün kıldığını görüyor musun? Kıyamet gününe kadar beni ertelersen, and olsun ki, azı bir yana, onun soyunu kendi buyruğum altına alacağım\" demişti.","ozturk":"Yine dedi: \"Şu benden üstün kıldığına bir baksana! Yemin olsun, eğer beni kıyamet gününe kadar ertelersen, onun soyunu, pek azı hariç, hükmüm altına alacağım.\"","juz":15,"page":288,"sajda":false},{"number":2092,"numberInSurah":63,"transliteration":"Qaalaz hab faman tabi'aka minhum fa inna Jahannama jazaaa'ukum jazaaa'am mawfooraa","diyanet":"Allah: \"Haydi git! Onlardan sana kim uyarsa bil ki, cehennem hepinizin cezası olur, hem de tam bir ceza\" dedi.","ozturk":"Allah buyurdu: \"Defol git! Onlardan kim sana uyarsa, cezanız cehennem olacaktır. Ne de mükemmel ceza.\"","juz":15,"page":288,"sajda":false},{"number":2093,"numberInSurah":64,"transliteration":"Wastafziz manis tat'ta minhum bisawtika wa ajlib 'alaihim bikhailika wa rajilika wa shaarik hum fil amwaali wal awlaadi wa 'idhum; wa maa ya'iduhumush Shaitaanu illaa ghurooraa","diyanet":"\"Sesinle, gücünün yettiğini yerinden oynat, onlara karşı yaya ve atlılarınla haykırarak yürü, mallarına ve çocuklarına ortak ol, onlara vaadlerde bulun ama şeytan sadece onları aldatmak için vaadeder.","ozturk":"\"Onlardan güç yetirdiğini sesinle yerinden oynat. Atlıların ve yayalarınla yaygara çıkarıp üzerlerine çullan. Mallarda, evlatlarda onlara ortak ol, onlara ha bire vaatte bulun.\" Şeytan onlara bir aldanıştan başka ne vaat eder ki?!","juz":15,"page":288,"sajda":false},{"number":2094,"numberInSurah":65,"transliteration":"Inna 'ibaadee laisa laka 'alaihim sultaan; wa kafaa bi Rabbika Wakeelaa","diyanet":"Doğrusu Benim mümin kullarım üzerinde senin bir hakimiyetin olamaz. Rabbin vekil olarak yeter.\"","ozturk":"\"Kuşkusuz, benim kullarım üzerinde senin hiçbir sultan olmayacaktır.\" Vekil olarak Rabbin yeter.","juz":15,"page":288,"sajda":false},{"number":2095,"numberInSurah":66,"transliteration":"Rabbukumul lazee yuzjee lakumul fulka fil bahri litabtaghoo min fadlih; innahoo kaana bikum Raheemaa","diyanet":"Rabbiniz, bol nimetinden elde edesiniz diye, denizde gemileri sizin için yüzdürür. O, size merhamet eder.","ozturk":"Rabbiniz odur ki, lütfundan nasip arayasınız diye sizin için denizde gemiler yürütüyor. O, size karşı gerçekten çok merhametlidir.","juz":15,"page":288,"sajda":false},{"number":2096,"numberInSurah":67,"transliteration":"Wa izaa massakumuddurru fil bahri dalla man tad'oona illaaa iyyaahu falammaa najjaakum ilal barri a'radtum; wa kaanal insaanu kafooraa","diyanet":"Denizde bir sıkıntıya düştüğünüz zaman, Allah'tan başka yalvardıklarınız kaybolup gider, fakat O sizi karaya çıkararak kurtarınca yüz çevirirsiniz. Zaten insan pek nankördür.","ozturk":"Denizde size bir zorluk dokunduğunda, O'nun dışındaki tüm yalvardıklarınız ortadan kaybolur. Fakat O, sizi kurtarıp karaya çıkarınca yüz çevirirsiniz. İnsan çok nankördür.","juz":15,"page":289,"sajda":false},{"number":2097,"numberInSurah":68,"transliteration":"Afa amintum any yakhsifa bikum jaanibal barri aw yursil 'alaikum haasiban summa laa tajidoo lakum wakeelaa","diyanet":"Onun karada da, sizi yere batırmasından veya başınıza taş yağdırmasından güvende misiniz? Sonra kendinize bir koruyucu da bulamazsınız.","ozturk":"Peki, kara tarafında sizi yere geçirivermesinden yahut üstünüze çakıl savuran bir kasırga göndermesinden emin misiniz? Sonra kendinize hiçbir vekil bulamazsınız.","juz":15,"page":289,"sajda":false},{"number":2098,"numberInSurah":69,"transliteration":"Am amintum any yu'eedakum feehi taaratan ukhraa fa yursila 'alaikum qaasifam minar reehi fa yugh riqakum bimaa kafartum summa laa tajidoo lakum 'alainaa bihee tabee'aa","diyanet":"Yoksa sizi tekrar denize döndürüp, üzerinize ortalığı yıkan bir fırtına gönderip, inkarlarınızdan ötürü sizi suda boğmasından güvende misiniz? O zaman bize soru soracak bir yardımcı da bulamazsınız.","ozturk":"Yoksa sizi bir kez daha oraya gönderip üstünüze kırıp geçiren bir fırtına salarak, inkâr ettiğinizden dolayı sizi boğmayacağından emin misiniz? Sizin adınıza, bizden bunun öcünü alacak birini de bulamazsınız.","juz":15,"page":289,"sajda":false},{"number":2099,"numberInSurah":70,"transliteration":"Wa laqad karramnaa Baneee aadama wa hamalnaahum fil barri walbahri wa razaqnaahum minat taiyibaati wa faddalnaahum 'alaa kaseerim mimman khalaqnaa tafdeelaa","diyanet":"And olsun ki, biz insanoğullarını şerefli kıldık, onların karada ve denizde gezmesini sağladık, temiz şeylerle onları rızıklandırdık, yaratıklarımızın pek çoğundan üstün kıldık.","ozturk":"Yemin olsun, biz, âdemoğullarını onur ve üstünlükle donattık, onları karada ve denizde binitlerle yükledik. Onları, güzel ve temiz rızıklarla besledik. Ve onları, yarattıklarımızın birçoğundan üstün kıldık.","juz":15,"page":289,"sajda":false},{"number":2100,"numberInSurah":71,"transliteration":"Yawma nad'oo kulla unaasim bi imaamihim faman ootiya kitaabahoo bi yameenihee fa ulaaa'ika yaqra'oona kitaabahum wa laa yuzlamoona fateelaa","diyanet":"Bir gün bütün insanları önderleriyle beraber çağırırız. O gün kitabı sağından verilenler, işte onlar kitablarını okurlar. Onlara kıl kadar haksizlik edilmez.","ozturk":"Gün olur, insan gruplarından herbirini kendi önderiyle çağırırız. O gün kitabı kendisine sağdan verilenler, kitaplarını okuyacaklar ve bir kıl kadar haksızlığa uğratılmayacaklar.","juz":15,"page":289,"sajda":false},{"number":2101,"numberInSurah":72,"transliteration":"Wa man kaana fee haaziheee a'maa fahuwa fil aakhirati a'maa wa adallu sabeelaa","diyanet":"Bu dünyada kalbi kör olan, ahirette de kör ve daha şaşkındır.","ozturk":"Bu dünyada kör olan, âhirette de kördür. Yolca da daha sapıktır o.","juz":15,"page":289,"sajda":false},{"number":2102,"numberInSurah":73,"transliteration":"Wa in kaadoo la yaftinoonaka 'anil lazeee awhainaaa ilaika litaftariya 'alainaaa ghairahoo wa izallat takhazooka khaleelaa","diyanet":"Seni, sana vahyettiğimizden ayırıp başka bir şeyi Bize karşı uydurman için uğraşırlar. O zaman seni dost edinirler.","ozturk":"Az kalsın seni, sana vahyettiğimizden uzaklaştırarak ondan gayrısını uydurup bize isnat edesin diye fitneye düşüreceklerdi. İşte o takdirde seni dost edinirlerdi.","juz":15,"page":289,"sajda":false},{"number":2103,"numberInSurah":74,"transliteration":"Wa law laaa an sabbatnaaka laqad kitta tarkanu ilaihim sha'an qaleela","diyanet":"Sana sebat vermemiş olsaydık, and olsun ki, az da olsa onlara meyledecektin.","ozturk":"Eğer biz seni sağlamlaştırmamış olsaydık, yemin olsun, onlara birazcık meylediverecektin.","juz":15,"page":289,"sajda":false},{"number":2104,"numberInSurah":75,"transliteration":"Izal la azaqnaaka di'falhayaati wa di'fal mamaati summa laa tajidu laka 'alainaa naseeraa","diyanet":"O takdirde sana, hayatın da ölümün de, kat kat azabını tattırırdık. Sonra bize karşı bir yardımcı da bulamazdın.","ozturk":"İşte o zaman sana, hayatın da ölümün de katmerli acılarını tattırdık. Ve bize karşı hiçbir yardımcı da bulamazdın.","juz":15,"page":289,"sajda":false},{"number":2105,"numberInSurah":76,"transliteration":"Wa in kaadoo la yastafizzoonaka minal ardi liyukhri jooka minhaa wa izal laa yalbasoona khilaafaka illaa qaleelaa","diyanet":"Memleketinden çıkarmak için seni nerdeyse zorlayacaklardı. O takdirde senin ardından onlar da pek az kalabilirlerdi.","ozturk":"Az kalsın bu topraktan çıkarmak için seni sıkıştıracaklardı. Böyle bir durumda onlar orada senin arkandan çok az bir süre kalacaklardı.","juz":15,"page":290,"sajda":false},{"number":2106,"numberInSurah":77,"transliteration":"Sunnata man qad arsalnaa qablakamir Rusulinaa wa laa tajidu lisunnatinaa tahhweelaa","diyanet":"Bu, senden önce gönderdiğimiz peygamberlerimize de uyguladığımız yasadır. Sen bizim yasamızda değişiklik bulamazsın.","ozturk":"Senden önce gönderdiğimiz resullerimize uygulanan yöntem de buydu. Sen bizim yol ve yöntemimizde değişme bulamazsın.","juz":15,"page":290,"sajda":false},{"number":2107,"numberInSurah":78,"transliteration":"Aqimis Salaata liduloo kish shamsi ilaa ghasaqil laili wa quraanal Fajri inna quraa nal Fajri kaana mashhoodaa","diyanet":"Güneşin batıya yönelmesinden gecenin kararmasına kadar namaz kıl; sabah vakti de namaz kıl, zira sabah namazına melekler şahit olur.","ozturk":"Güneşin kaymasından/aşağı sarkmasından, gecenin kararmasına kadar namazı/duayı yerine getir. Sabah Kur'an'ını da gözet. Çünkü sabah Kur'an'ı tanıklarca izlenmektedir.","juz":15,"page":290,"sajda":false},{"number":2108,"numberInSurah":79,"transliteration":"Wa minal laili fatahajjad bihee naafilatal laka 'asaaa any yab'asaka Rabbuka Maqaamam Mahmoodaa","diyanet":"Geceleyin uyanıp, yalnız sana mahsus olarak fazladan namaz kıl. Belki de Rabbin seni övülecek makama yükseltir.","ozturk":"Sana özgü bir davranış olarak, gecenin bir kısmında, o Kur'an'la meşgul olmak üzere uyanık ol/uykudan uyan. Böylece Rabbinin seni övgüye layık bir konuma ulaştırması umulur.","juz":15,"page":290,"sajda":false},{"number":2109,"numberInSurah":80,"transliteration":"Wa qur Rabbi adkhilnee mudkhala sidqinw wa akhrijnee mukhraja sidqinw waj'al lee milladunka sultaanan naseeraa","diyanet":"De ki: \"Rabbim! Beni dahil edeceğin yere hoşnutluk ve esenlikle dahil et; çıkaracağın yerden de hoşnutluk ve esenlikle çıkar. Katından beni destekleyecek bir kuvvet ver.\"","ozturk":"Şöyle yakar: \"Rabbim! Beni, gireceğim yere doğruluk-dürüstlükle sok, çıkacağım yerden doğruluk-dürüstlükle çıkar. Katından bana yardımcı bir güç/kanıt ver.\"","juz":15,"page":290,"sajda":false},{"number":2110,"numberInSurah":81,"transliteration":"Wa qul jaaa'al haqqu wa zahaqal baatil; innal baatila kaana zahooqaa","diyanet":"De ki: \"Hak geldi, batıl ortadan kalkmaya mahkumdur.\"","ozturk":"Ve de ki: \"Hak geldi bâtıl yıkılıp gitti. Bâtıl, yok olmaya zaten mahkûmdu.\"","juz":15,"page":290,"sajda":false},{"number":2111,"numberInSurah":82,"transliteration":"Wa nunazzilu minal quraani maa huwa shifaaa'unw wa rahmatul lilmu;mineena wa laa yazeeduz zaalimeena illaa khasaaraa","diyanet":"Kuran'dan inananlara rahmet ve şifa olan şeyler indiriyoruz. O, zalimlerin ise sadece kaybını artırır.","ozturk":"Biz Kur'an'dan, inananlar için şifa ve rahmet olacak şeyler indiriyoruz. Ama bu, zalimlerin yıkımını artırmaktan başka katkı sağlamıyor.","juz":15,"page":290,"sajda":false},{"number":2112,"numberInSurah":83,"transliteration":"Wa izaaa an'amnaa 'alal insaani a'rada wa na-aa bijaani bihee wa izaa massahush sharru kaana ya'oosaa","diyanet":"İnsana nimet verdiğimiz zaman yüz çevirerek yan çizer; başına bir kötülük gelince de yese düşer.","ozturk":"İnsana nimet verdiğimizde yüz çevirip yan çizer. Kendisine şer dokununca da hemen ümitsiz oluverir.","juz":15,"page":290,"sajda":false},{"number":2113,"numberInSurah":84,"transliteration":"Qul kulluny ya'malu 'alaa shaakilatihee fa rabbukum a'lamu biman huwa ahdaa sabeelaa","diyanet":"De ki: \"Herkes yaradılışına göre davranır. Rabbiniz kimin en doğru yolda olduğunu bilir.\"","ozturk":"De ki: \"Herkes, kendi varlık yapısına uygun iş görür. Yolca daha doğru gidenin kim olduğunu Rabbiniz daha iyi bilir.\"","juz":15,"page":290,"sajda":false},{"number":2114,"numberInSurah":85,"transliteration":"Wa yas'aloonaka 'anirrooh; qulir roohu min amri rabbee wa maaa ooteetum minal 'ilmi illaa qaleelaa","diyanet":"Sana ruhun ne olduğunu soruyorlar, de ki: \"Ruh, Rabbimin emrinden ibarettir. Bu hususta size pek az bilgi verilmiştir.\"","ozturk":"Ve sana ruhtan sorarlar. De ki: \"Ruh, Rabbimin emrindendir. Ve size, ilimden sadece az bir şey verilmiştir.\"","juz":15,"page":290,"sajda":false},{"number":2115,"numberInSurah":86,"transliteration":"Wa la'in shi'naa lanaz habanna billazeee awhainaaa ilaika summa laa tajidu laka bihee 'alainaa wakeelaa","diyanet":"Dileseydik and olsun ki, sana vahyettiğimizi alıp götürürdük. Sonra bize karşı duracak bir vekil de bulamazdın.","ozturk":"Yemin olsun, biz dilesek sana vahyetmiş olduğumuzu tamamen gideriveririz, sonra onu elde etmek için bizim katımızda kendine bir vekil de bulamazsın.","juz":15,"page":290,"sajda":false},{"number":2116,"numberInSurah":87,"transliteration":"Illaa rahmatam mir Rabbik; inna fadlahoo kaana 'alaika kabeeraa","diyanet":"Bunu yapmayışı ancak Rabbinin sana merhamet etmesindendir. Çünkü O'nun sana olan nimeti büyüktür.","ozturk":"Ancak, Rabbinden bir rahmet müstesna. Kuşkusuz, O'nun sana lütfu pek büyüktür.","juz":15,"page":291,"sajda":false},{"number":2117,"numberInSurah":88,"transliteration":"Qul la'inij tama'atil insu waljinnu 'alaaa any yaatoo bimisli haazal quraani laa yaatoona bimislihee wa law kaana ba'duhum liba 'din zaheeraa","diyanet":"De ki: \"İnsanlar ve cinler, birbirine yardımcı olarak bu Kuran'ın bir benzerini ortaya koymak için bir araya gelseler, and olsun ki, yine de benzerini ortaya koyamazlar.\"","ozturk":"De ki: \"Yemin olsun, eğer insanlar ve cinler şu Kur'an'ın bir benzerini getirmek üzere bir araya toplansalar, birbirlerine de destek olsalar, onun bir benzerini yine de ortaya getiremezler.\"","juz":15,"page":291,"sajda":false},{"number":2118,"numberInSurah":89,"transliteration":"Qa laqad sarrafnaa linnaasi fee haazal quraani min kulli masalin fa abaaa aksarun naasi illaa kufooraa","diyanet":"And olsun ki, biz Kuran'da insanlara türlü türlü misal gösterip açıkladık. Öyleyken insanların çoğu nankör olmakta direndiler.","ozturk":"Yemin olsun, biz bu Kur'an'da, insanlar için her benzetmeden nice örnekler sıraladık. Ama insanların çoğu inkâr ve nankörlükten başka bir şeyde diretmediler.","juz":15,"page":291,"sajda":false},{"number":2119,"numberInSurah":90,"transliteration":"Wa qaaloo lan nu'mina laka hattaa tafjura lanaa minal ardi yamboo'aa","diyanet":"Şöyle söylediler: \"Bize, yerden kaynaklar fışkırtmadıkça sana inanmayacağız\",","ozturk":"Dediler ki: \"Bizim için yerden bir pınar fışkırtmadığın sürece sana asla inanmayacağız!\"","juz":15,"page":291,"sajda":false},{"number":2120,"numberInSurah":91,"transliteration":"Aw takoona laka jannatum min nakheelinw wa 'inabin fatufajjiral anhaara khilaalahaa tafjeeraa","diyanet":"\"Veya hurmalıkların, bağların olup, aralarında ırmaklar akıtmalısın.\"","ozturk":"\"Yahut senin, hurmalardan, üzümlerden oluşan bir bahçen olmalı. Onların aralarından şarıl şarıl ırmaklar akıtmalısın.\"","juz":15,"page":291,"sajda":false},{"number":2121,"numberInSurah":92,"transliteration":"Aw tusqitas samaaa'a kamaa za'amta 'alainaa kisafan aw taatiya billaahi walma laaa'ikati qabeelaa","diyanet":"\"Yahut da iddia ettiğin gibi, göğü tepemize parça parça düşürmeli, ya da Allah'ı ve melekleri karşımıza getirmelisin.\"","ozturk":"\"Yahut iddia ettiğin gibi göğü, parçalar halinde üzerimize düşürmelisin, yahut Allah'ı ve melekleri karşımıza dikmelisin.\"","juz":15,"page":291,"sajda":false},{"number":2122,"numberInSurah":93,"transliteration":"Aw yakoona laka baitum min zukhrufin aw tarqaa fis samaaa'i wa lan nu'mina liruqiyyika hatta tunazzila 'alainaa kitaaban naqra'uh; qul Subhaana Rabbee hal kuntu illaa basharar Rasoolaa","diyanet":"\"Veya altın bir evin olmalı, yahut göğe yükselmelisin ama oradan okuyacağımız bir kitap indirmezsen yine o yükselmene inanmayacağız.\" De ki: \"Fesubhanallah! Ben peygamber olan bir insandan başka bir şey miyim? \"","ozturk":"\"Yahut altından bir evin olmalı, yahut göğe yükselmelisin. Ancak senin göğe çıktığına, okuyacağımız bir kitabı bize indireceğin zamana kadar, asla inanmayız!\" De ki: \"Rabbimin şanı yücedir. Ben, insan bir resulden başka neyim ki?\"","juz":15,"page":291,"sajda":false},{"number":2123,"numberInSurah":94,"transliteration":"Wa maa mana'an naasa any yu'minooo iz jaaa'ahumul hudaaa illaaa an qaalooo aba'asal laahu basharar Rasoolaa","diyanet":"İnsanlara doğruluk rehberi geldiği zaman, inanmalarına engel olan, sadece: \"Allah peygamber olarak bir insan mı gönderdi?\" demiş olmalarıdır.","ozturk":"Kendilerine hak kılavuzcusu geldiğinde, insanların iman etmelerine, şöyle demelerinden başka bir şey engel olmadı: \"Allah, bir insan mı resul gönderdi?\"","juz":15,"page":291,"sajda":false},{"number":2124,"numberInSurah":95,"transliteration":"Qul law kaana fil ardi malaaa 'ikatuny yamshoona mutma'inneena lanazzalnaa 'alaihim minas samaaa'i malakar Rasoolaa","diyanet":"De ki: \"Yeryüzünde yerleşip dolaşanlar melek olsalardı, biz de onlara gökten peygamber olarak bir melek gönderirdik.\"","ozturk":"De ki: \"Eğer yeryüzünde doygunluğa ulaşmış melekler dolaşır olsaydı, elbette gökten onlara bir melek-resul gönderirdik.\"","juz":15,"page":291,"sajda":false},{"number":2125,"numberInSurah":96,"transliteration":"Qul kafaa billaahi shaheedam bainee wa bainakum; innahoo kaana bi'ibaadihee Khabeeram Baseeraa","diyanet":"De ki: \"Benimle sizin aranızda şahit olarak Allah yeter. Doğrusu O, kullarını görür, haberdardır.\"","ozturk":"De ki: \"Benimle sizin aranızda tanık olarak Allah yeter. O, kullarından haberdardır, onları görmektedir.\"","juz":15,"page":291,"sajda":false},{"number":2126,"numberInSurah":97,"transliteration":"Wa mai yahdil laahu fahuwal muhtad; wa mai yudlil falan tajida lahum awliyaaa'a min doonih; wa nahshuruhum Yawmal Qiyaamati 'alaa wujoohihim umyanw wa bukmanw wa summaa; maa waahum Jahannamu kullamaa khabat zidnaahum sa'eeraa","diyanet":"Allah'ın doğru yola eriştirdiği kimse hak yoldadır. Kimleri de saptırırsa, artık onlar için Allah'dan başka dostlar bulamazsın. Biz onları kıyamet günü yüzükoyun, körler, dilsizler ve sağırlar olarak haşrederiz. Varacakları yer cehennemdir. Onun ateşi ne zaman sönmeye yüz tutsa hemen alevini artırırız.","ozturk":"Allah kime hidayet verirse doğru olan yolu bulan odur. Kimi de şaşırtırsa, böyleleri için O'nun dışında dostlar bulamazsın. Kıyamet günü böylelerini kör, dilsiz ve sağır bir halde yüzleri üstüne sürerek haşrederiz. Varacakları yer cehennemdir ki, alevi dindikçe kızgın ateşini körükleyiveririz.","juz":15,"page":292,"sajda":false},{"number":2127,"numberInSurah":98,"transliteration":"Zaalika jazaa'uhum biannahum kafaroo bi aayaatinaa wa qaalooo 'a izaa kunnaa 'izaamanw wa rufaatan'a innaa lamaboosoona khalqan jadeedaa","diyanet":"Bu, ayetlerimizi inkar etmelerinin ve: \"Kemik ve ufalanmış toprak olduğumuzda mı yeniden dirileceğiz?\" demelerinin cezasıdır.","ozturk":"Cezaları işte budur. Çünkü ayetlerimizi inkâr ettiler ve şöyle dediler: \"Biz, bir kemik yığını olduktan, un-ufak hale geldikten sonra mı, sahi bundan sonra mı, yeni bir yaratılışla diriltileceğiz?\"","juz":15,"page":292,"sajda":false},{"number":2128,"numberInSurah":99,"transliteration":"Awalam yaraw annal laahal lazee khalaqas samaawaati wal arda qaadirun 'alaaa any yakhluqa mislahum wa ja'ala lahum ajalal laa raiba fee; fa abaz zaalimoona illaa kufooraa","diyanet":"Gökleri ve yeri yaratan Allah'ın, onların benzerlerini de tekrar yaratmaya Kadir olduğunu görmezler mi? Onlar için şüphe götürmeyen bir süre tayin etmiştir. Öyleyken, zalimler, inkarcılıkta hala direnirler.","ozturk":"Görmediler mi ki, o, gökleri ve yeri yaratan Allah, kendilerinin benzerlerini yaratmaya da Kaadir'dir. Onlar için bir süre belirlemiştir, bunda kuşku yok. Ama zalimler, inkârdan başka bir şeyde direnmiyorlar.","juz":15,"page":292,"sajda":false},{"number":2129,"numberInSurah":100,"transliteration":"Qul law antum tamlikoona khazaaa'ina rahmati Rabbeee izal la amsaktum khash yatal infaaq; wa kaanal insaanu qatooraa","diyanet":"De ki: \"Rabbimin rahmet hazinelerine siz sahip olsaydınız, tükenir korkusuyla yine de cimrilik ederdiniz. Zaten insanlar pek cimridir.\"","ozturk":"De ki: \"Eğer Rabbimin rahmet hazinelerine sahip olsaydınız, o zaman da harcanır-biter korkusuyla cimri davranırdınız.\" İnsan çok cimridir.","juz":15,"page":292,"sajda":false},{"number":2130,"numberInSurah":101,"transliteration":"Wa laqad aatainaa Moosaa tis'a Aayaatim baiyinaatin fas'al Baneee Israaa'eela iz jaaa'ahum faqaala lahoo Fir'awnu inee la azunnuka yaa Moosaa mas hooraa","diyanet":"And olsun ki, Musa'ya dokuz tane apaçık mucize verdik. İsrailoğullarına sor, Musa onlara geldiğinde, Firavun kendisine: \"Ey Musa! Ben seni büyülenmiş sanıyorum\" demişti.","ozturk":"Yemin olsun, biz, Mûsa'ya açık-seçik dokuz mucize verdik. İsrailoğullarına sor: Hani, Mûsa onlara geldiğinde Firavun ona şöyle demişti: \"Ben senin kesinlikle büyülendiğini düşünüyorum, ey Mûsa!\"","juz":15,"page":292,"sajda":false},{"number":2131,"numberInSurah":102,"transliteration":"Qaala laqad 'alimta maaa anzala haaa'ulaaa'i illaa Rabbus samaawaati wal ardi basaaa'ira wa innee la azun nuka yaa Fir'awnu masbooraa","diyanet":"Musa da: \"And olsun ki, bunları göklerin ve yerin Rabbinin açık belgeler olarak indirdiğini biliyorsun. Ey Firavun! Doğrusu senin mahvolacağını sanıyorum\" demişti.","ozturk":"Mûsa dedi: \"Yemin olsun, sen bilmektesin ki, bunları, basîretle görülebilecek ibretler halinde/basîretler olarak o, göklerin ve yerin Rabbinden başkası indirmedi. Vallahi ben seni mahvolmuş görüyorum, ey Firavun!\"","juz":15,"page":292,"sajda":false},{"number":2132,"numberInSurah":103,"transliteration":"Fa araada any yastafizzahum minal ardi fa aghraqnaahu wa mam ma'ahoo jamee'aa","diyanet":"Firavun bunun üzerine onları memleketten sürmek istedi. Biz de onu ve beraberindekilerin hepsini suda boğduk.","ozturk":"Firavun onları o topraktan sürüp çıkarmak istedi de biz onu ve yanındakilerin tümünü boğduk.","juz":15,"page":292,"sajda":false},{"number":2133,"numberInSurah":104,"transliteration":"Wa qulnaa mim ba'dihee li Baneee Israaa'eelas kunul arda faizaa jaaa'a wa'dulaakhirati ji'naa bikum lafeefaa","diyanet":"Sonra İsrailoğullarına: \"Bu memlekette siz oturun, kıyamet koptuğunda hepinizi bir araya getiririz.\" dedik.","ozturk":"Bunun ardından, İsrailoğullarına şöyle dedik: \"Şu toprakta oturun. Âhiret vaadi/ikinci vaat gelince, sizi toplayıp bir araya getireceğiz.\"","juz":15,"page":292,"sajda":false},{"number":2134,"numberInSurah":105,"transliteration":"Wa bilhaqqi anzalnaahu wa bilhaqqi nazal; wa maaa arsalnaaka illaa mubash shiranw wa nazeeraa","diyanet":"Kuran'ı ancak hak olarak indirdik ve o da indiği gibi hak olarak kaldı. Seni de yalnız müjdeci ve uyarıcı olarak gönderdik.","ozturk":"Biz onu hak ile indirdik ve o hak ile indi. Seni de ancak müjdeci ve uyarıcı olarak gönderdik.","juz":15,"page":293,"sajda":false},{"number":2135,"numberInSurah":106,"transliteration":"Wa quraanan faraqnaahu litaqra ahoo 'alan naasi 'alaa muksinw wa nazzalnaahu tanzeelaa","diyanet":"Kuran'ı, insanlara ağır ağır okuman için, bölüm bölüm indirdik ve onu gerektikçe indirdik.","ozturk":"Onu, okunacak şeyleri toplayan bir kitap/ bir Kur'an olarak, insanlara dura dura okuyasın diye kısımlara ayırıp ağır ağır indirdik.","juz":15,"page":293,"sajda":false},{"number":2136,"numberInSurah":107,"transliteration":"Qul aaaniminoo biheee aw laa tu'minoo; innal lazeena ootul 'ilma min qabliheee izaa yutlaa 'alaihim yakhirroona lil azqaani sujjadaa","diyanet":"De ki: \"Kuran'a ister inanın, isten inanmayın, O'ndan önceki bilginlere o okunduğu zaman, yüzleri üzerine secdeye varırlar\" ve \"Rabbimiz münezzehtir. Rabbimiz'in sözü şüphesiz yerine gelecektir\" derler.","ozturk":"De ki: \"İster inanın ona, ister inanmayın. O, kendilerine daha önce ilim verilmiş olanlara okunduğunda, onlar, çeneleri üstü secdelere kapanıyorlar.\"","juz":15,"page":293,"sajda":false},{"number":2137,"numberInSurah":108,"transliteration":"Wa yaqooloona Subhaana Rabbinaaa in kaana wa'du Rabbinaa lamaf'oolaa","diyanet":"De ki: \"Kuran'a ister inanın, isten inanmayın, O'ndan önceki bilginlere o okunduğu zaman, yüzleri üzerine secdeye varırlar\" ve \"Rabbimiz münezzehtir. Rabbimiz'in sözü şüphesiz yerine gelecektir\" derler.","ozturk":"Ve diyorlar: \"Rabbimizin şanı yücedir, Rabbimizin vaadi mutlaka gerçekleşecektir!\"","juz":15,"page":293,"sajda":false},{"number":2138,"numberInSurah":109,"transliteration":"Wa yakhirroona lil azqaani yabkoona wa yazeeduhum khushoo'aa","diyanet":"Ağlayarak yüz üstü yere kapanırlar; bu, onların gönüllerindeki saygıyı artırır.","ozturk":"Ağlayarak çeneleri üstü kapanıyorlar; o onların huşûunu artırıyor.","juz":15,"page":293,"sajda":{"id":4,"recommended":true,"obligatory":false}},{"number":2139,"numberInSurah":110,"transliteration":"Qulid'ul laaha awid'ur Rahmaana ayyam maa tad'oo falahul asmaaa'ul Husnaa; wa laa tajhar bi Salaatika wa laa tukhaafit bihaa wabtaghi baina zaalika sabeela","diyanet":"De ki: \"İster Allah deyin, ister Rahman deyin, hangisini derseniz deyin, en güzel isimler O'nundur.\" Namaz kılarken sesini yükseltme, gizli de okuma, ikisi ortasında bir yol tut.","ozturk":"De ki: \"İster Allah diye yakarın, ister Rahman diye yakarın. Hangisiyle yakarırsanız yakarın, en güzel isimler/Esmâül Hüsna O'nundur. Namazında/duanda sesini yükseltme, kısma da. İkisi ortası bir yol tut.\"","juz":15,"page":293,"sajda":false},{"number":2140,"numberInSurah":111,"transliteration":"Wa qulil hamdu lillaahil lazee lam yattakhiz waladanw wa lam yakul lahoo shareekun fil mulki wa lam yakul lahoo waliyyum minaz zulli wa kabbirhu takbeeraa","diyanet":"De ki: \"Hamd, çocuk edinmemiş olan, hükümranlığında ortağı bulunmayan, düşkün olmayıp yardımcıya da ihtiyaç göstermeyen Allah'a mahsustur.\" O'nu gereği gibi büyükle.","ozturk":"Şöyle de: \"Hamt, o Allah'a özgüdür ki, çocuk edinmemiştir; mülk ve yönetiminde ortağı yoktur; âcizlik yüzünden dost edinmemiştir.\" Ve tekbir edip yücelt O'nu!","juz":15,"page":293,"sajda":false}]}