{"surah":{"number":18,"name":"سُورَةُ الكَهۡفِ","englishName":"Al-Kahf","englishNameTranslation":"The Cave","turkishName":"Kehf","numberOfAyahs":110,"revelationType":"Meccan","revelationOrder":69},"ayahs":[{"number":2141,"numberInSurah":1,"transliteration":"Alhamdu lillaahil lazeee anzala 'alaa 'abdihil kitaaba wa lam yaj'al lahoo 'iwajaa","diyanet":"Hamd Allah'a mahsustur ki, kendi katından şiddetli bir baskını haber vermek ve yararlı iş yapan müminlere, içinde temelli kalacakları güzel bir mükafatı müjdelemek ve: \"Allah çocuk edindi\" diyenleri uyarmak için kuluna eğri bir taraf bırakmadığı dosdoğru Kitap'ı indirmiştir.","ozturk":"Hamt o Allah'a ki, kuluna Kitap'ı, kendisinde hiçbir eğiklik ve çelişme yapmaksızın indirdi.","juz":15,"page":293,"sajda":false},{"number":2142,"numberInSurah":2,"transliteration":"Qaiyimal liyunzira baasan shadeedam mil ladunhu wa yubashshiral mu'mineenal lazeena ya'maloonas saalihaati anna lahum ajran hasanaa","diyanet":"Hamd Allah'a mahsustur ki, kendi katından şiddetli bir baskını haber vermek ve yararlı iş yapan müminlere, içinde temelli kalacakları güzel bir mükafatı müjdelemek ve: \"Allah çocuk edindi\" diyenleri uyarmak için kuluna eğri bir taraf bırakmadığı dosdoğru Kitap'ı indirmiştir.","ozturk":"Katından dosdoğru gelen açık bir söz olarak indirdi onu. Ki, zorlu bir iş ve oluş konusunda uyarsın ve barışa yönelik hayırlı ameller sergileyen müminlere, kendileri için güzel bir ödül öngörüldüğünü muştulasın...","juz":15,"page":293,"sajda":false},{"number":2143,"numberInSurah":3,"transliteration":"Maakiseena feehi abadaa","diyanet":"Hamd Allah'a mahsustur ki, kendi katından şiddetli bir baskını haber vermek ve yararlı iş yapan müminlere, içinde temelli kalacakları güzel bir mükafatı müjdelemek ve: \"Allah çocuk edindi\" diyenleri uyarmak için kuluna eğri bir taraf bırakmadığı dosdoğru Kitap'ı indirmiştir.","ozturk":"Onlar, o hal üzere sonsuza dek kalıcıdırlar.","juz":15,"page":293,"sajda":false},{"number":2144,"numberInSurah":4,"transliteration":"Wa yunziral lazeena qaalut takhazal laahu waladaa","diyanet":"Hamd Allah'a mahsustur ki, kendi katından şiddetli bir baskını haber vermek ve yararlı iş yapan müminlere, içinde temelli kalacakları güzel bir mükafatı müjdelemek ve: \"Allah çocuk edindi\" diyenleri uyarmak için kuluna eğri bir taraf bırakmadığı dosdoğru Kitap'ı indirmiştir.","ozturk":"Ve \"Allah bir çocuk edindi\" diyenleri uyarsın diye indirdi onu.","juz":15,"page":293,"sajda":false},{"number":2145,"numberInSurah":5,"transliteration":"Maa lahum bihee min 'ilminw wa laa li aabaaa'ihim; kaburat kalimatan takhruju min afwaahihim; iny yaqooloona illaa kazibaa","diyanet":"Allah'ın çocuk edindiğine dair ne kendilerinin ve ne de babalarının bir bilgisi vardır. Ağızlarından çıkan söz ne büyük iftiradır. Onlar yalnız ve yalnız yalan söylerler.","ozturk":"Ona ilişkin ne kendilerinin bir ilmi vardır ne de atalarının. Söz olarak ne büyüktür ağızlarından çıkıveren! Onlar bir yalandan başka şey söylemiyorlar.","juz":15,"page":294,"sajda":false},{"number":2146,"numberInSurah":6,"transliteration":"Fala'allaka baakhi'un nafsaka 'alaaa aasaarihim illam yu;minoo bihaazal hadeesi asafaa","diyanet":"Bu söze inanmayanların ardından üzülerek nerdeyse kendini mahvedeceksin!","ozturk":"Şimdi sen, bu söze inanmazlarsa, belki de arkalarından kendini eritircesine üzüleceksin.","juz":15,"page":294,"sajda":false},{"number":2147,"numberInSurah":7,"transliteration":"Innaa ja'alnaa ma 'alal ardi zeenatal lahaa linabluwahum ayyuhum ahsanu 'amalaa","diyanet":"İnsanların hangisinin daha iyi iş işlediğini ortaya koyalım diye, yeryüzünde olan şeyleri, yeryüzünün süsü yaptık.","ozturk":"Biz, yeryüzündeki şeyleri ona bir süs yaptık ki, insanları, içlerinden hangisi amel yönünden daha güzeldir diye imtihan edelim.","juz":15,"page":294,"sajda":false},{"number":2148,"numberInSurah":8,"transliteration":"Wa innaa lajaa 'iloona maa 'alaihaa sa'aeedan juruzaa","diyanet":"Şüphesiz Biz, yeryüzünde olanları kupkuru bir toprak haline getirebiliriz.","ozturk":"Ve şu da bir gerçek ki biz, yeryüzündeki her şeyi, bitki bitirmeyen/kıtlık ve ölüme yol açan kupkuru bir toprak haline elbette getireceğiz.","juz":15,"page":294,"sajda":false},{"number":2149,"numberInSurah":9,"transliteration":"Am hasibta anna Ashaabal Kahfi war Raqeemi kaanoo min Aayaatinaa 'ajabaa","diyanet":"Yoksa sen Mağara ve Kitap ehlini şaşılacak ayetlerimizden mi zannettin?","ozturk":"Yoksa sen o Ashab-ı Kehf'i, mağara ve kitabe yâranını, bizim ayetlerimizden, hayrete düşüren bir tanesi mi sandın?","juz":15,"page":294,"sajda":false},{"number":2150,"numberInSurah":10,"transliteration":"Iz awal fityatu ilal Kahfi faqaaloo Rabbanaaa aatinaa mil ladunka rahmatanw wa haiyi' lanaa min amrinaa rashadaa","diyanet":"Birkaç genç mağaraya sığınmış: \"Rabbimiz! Katından bize rahmet ver ve işimizde doğruyu göster, bizi başarılı kıl\" demişlerdi.","ozturk":"Hani, o yiğit gençler o mağaraya sığındılar da şöyle dediler: \"Ey Rabbimiz, katından bir rahmet ver bize ve bizim için bir çıkış yolu lütfet işimize.\"","juz":15,"page":294,"sajda":false},{"number":2151,"numberInSurah":11,"transliteration":"Fadarabnaa 'alaaa aazaanihim fil Kahfi seneena 'adadaa","diyanet":"Mağaranın içinde onları yıllarca uyuttuk; sonra, iki taraftan hangisinin bekledikleri sonucu iyi hesaplamış olduğunu belirtmek için onları uyandırdık.","ozturk":"Bunun üzerine birçok yıl boyunca mağarada onların kulakları üzerine ağırlık vurduk.","juz":15,"page":294,"sajda":false},{"number":2152,"numberInSurah":12,"transliteration":"Summa ba'asnaahum lina'lama ayyul hizbaini ahsaa limaa labisooo amadaa","diyanet":"Mağaranın içinde onları yıllarca uyuttuk; sonra, iki taraftan hangisinin bekledikleri sonucu iyi hesaplamış olduğunu belirtmek için onları uyandırdık.","ozturk":"Sonra onları dirilttik ki, iki zümreden hangisinin kaldıkları süreyi daha iyi hesap edebileceğini bilelim.","juz":15,"page":294,"sajda":false},{"number":2153,"numberInSurah":13,"transliteration":"Nahnu naqussu 'alaika naba ahum bilhaqq; innahum fityatun aamanoo bi Rabbihim wa zidnaahum hudaa","diyanet":"Onların olayını sana Biz gerçek olarak anlatıyoruz: Onlar Rablerine inanmış birkaç gençti. Onların hidayetlerini artırmış ve kalblerini pekiştirmiştik. Durup, şöyle demişlerdi: \"Rabbimiz göklerin ve yerin Rabbidir, O'nu bırakıp başka bir tanrıya yalvarmayız, yoksa and olsun ki, batıl söz söylemiş oluruz. Şu bizim milletimiz, Allah'ı bırakıp O'ndan başka tanrılar edindiler. Onların gerçek olduğuna apaçık delil getirmeleri gerekmez mi? Allah'a karşı yalan uydurandan daha zalim kimdir?\"","ozturk":"Biz onların haberlerini sana doğru bir şekilde anlatacağız. Şu bir gerçek ki onlar, Rablerine iman etmiş bir yiğitler grubuydu. Ve biz de onların hidayetini artırdık.","juz":15,"page":294,"sajda":false},{"number":2154,"numberInSurah":14,"transliteration":"Wa rabatnaa 'alaa quloo bihim iz qaamoo faqaaloo Rabbunaa Rabbus samaawaati wal ardi lan nad'uwa min dooniheee ilaahal laqad qulnaaa izan shatataa","diyanet":"Onların olayını sana Biz gerçek olarak anlatıyoruz: Onlar Rablerine inanmış birkaç gençti. Onların hidayetlerini artırmış ve kalblerini pekiştirmiştik. Durup, şöyle demişlerdi: \"Rabbimiz göklerin ve yerin Rabbidir, O'nu bırakıp başka bir tanrıya yalvarmayız, yoksa and olsun ki, batıl söz söylemiş oluruz. Şu bizim milletimiz, Allah'ı bırakıp O'ndan başka tanrılar edindiler. Onların gerçek olduğuna apaçık delil getirmeleri gerekmez mi? Allah'a karşı yalan uydurandan daha zalim kimdir?\"","ozturk":"Kalpleriyle aramızda bir bağ kurduk/kalplerini dayanıklı kıldık. Kalkıp şöyle dediler: \"Rabbimiz, göklerin ve yerin rabbidir. O'ndan başka hiçbir ilaha yakarmayız. Aksini yaparsak saçma söz söylemiş oluruz.\"","juz":15,"page":294,"sajda":false},{"number":2155,"numberInSurah":15,"transliteration":"Haaa'ulaaa'i qawmunat takhazoo min dooniheee aalihatal law laa yaatoona 'alaihim bisultaanim baiyin; faman azlamu mimmaniftaraa 'alal laahi kazibaa","diyanet":"Onların olayını sana Biz gerçek olarak anlatıyoruz: Onlar Rablerine inanmış birkaç gençti. Onların hidayetlerini artırmış ve kalblerini pekiştirmiştik. Durup, şöyle demişlerdi: \"Rabbimiz göklerin ve yerin Rabbidir, O'nu bırakıp başka bir tanrıya yalvarmayız, yoksa and olsun ki, batıl söz söylemiş oluruz. Şu bizim milletimiz, Allah'ı bırakıp O'ndan başka tanrılar edindiler. Onların gerçek olduğuna apaçık delil getirmeleri gerekmez mi? Allah'a karşı yalan uydurandan daha zalim kimdir?\"","ozturk":"\"Şunlar, şu kavmimiz O'ndan başka ilahlar edindiler. Onlar hakkında açık bir kanıt getirselerdi ya! Yalan düzerek Allah'a iftira edenden daha zalim kim olabilir?!\"","juz":15,"page":294,"sajda":false},{"number":2156,"numberInSurah":16,"transliteration":"Wa izi'tazal tumoohum wa maa ya'budoona illal laaha faawooo ilal kahfi yanshur lakum Rabbukum mir rahmatihee wa yuhaiyi' lakum min amrikum mirfaqa","diyanet":"Onlara: \"Siz onlardan ve Allah'tan başka taptıklarından ayrıldınız, bunun için mağaraya girin ki, Rabbiniz size rahmetini yaysın ve size işinizde kolaylık göstersin\" denildi.","ozturk":"\"Madem ki onlardan ve Allah dışındaki taptıklarınızdan yüz çevirip kenara çekildiniz, hadi mağaraya sığının ki, Rabbiniz size rahmetinden bir nasip yaysın ve işinizde size kolaylık ve başarı sağlasın.\"","juz":15,"page":295,"sajda":false},{"number":2157,"numberInSurah":17,"transliteration":"Wa tarash shamsa izaa tala'at tazaawaru 'an kahfihim zaatal yameeni wa izaa gharabat taqriduhum zaatash shimaali wa hum fee fajwatim minh; zaalika min Aayaatillaah; mai yahdil laahu fahuwal muhtad, wa mai yudlil falan tajida lahoo waliyyam murshidaa","diyanet":"Baksaydın, güneşin mağaralarının sağ tarafından doğup meylettiğini, sol tarafından onlara dokunmadan battığını, onların da mağaranın genişçe bir yerinde bulunduğunu görürdün. Bu, Allah'ın mucizelerindendir; Allah'ın doğru yola eriştirdiği kimse hak yoldadır. Kimi de saptırırsa artık ona, doğru yola götürecek bir rehber bulamazsın.","ozturk":"Güneş'i görüyorsun: Doğduğu vakit mağaralarından sağ tarafa kayar, battığı vakit ise onları sol tarafa doğru makaslayıp geçer. Böylece onlar mağaranın geniş boşluğu içindedirler. Bu, Allah'ın mucizelerindendir. Allah'ın kılavuzluk ettiği, doğruyu bulmuştur. Şaşırttığına gelince, sen ona yol gösteren bir velî asla bulamazsın.","juz":15,"page":295,"sajda":false},{"number":2158,"numberInSurah":18,"transliteration":"Wa tahsabuhum ayqaazanw wa hum ruqood; wa nuqallibuhum zaatal yameeni wa zaatash shimaali wa kalbuhum baasitun ziraa'ayhi bilwaseed; lawit tala'ta 'alaihim la wallaita minhum firaaranw wa lamuli'ta minhum rubaa","diyanet":"Mağara ehli uykuda iken sen onları uyanık sanırdın. Biz onları sağa ve sola döndürürdük. Köpekleri dirseklerini eşiğe uzatmıştı. Onları görsen, için korkuyla dolar, geri dönüp kaçardın.","ozturk":"Sen onları uyanıktırlar sanırsın; oysaki onlar uykudadırlar. Onları sağ tarafa da sol tarafa da çeviririz. Köpekleri de iki kolunu girişe uzatıp yaymıştır. Onların durumunu görseydin kesinlikle onlardan yüz çevirip kaçırdın. Ve onlardan içinde mutlaka korku doldurulurdu.","juz":15,"page":295,"sajda":false},{"number":2159,"numberInSurah":19,"transliteration":"Wa kazaalika ba'asnaahum liyatasaaa'aloo bainahum; qaala qaaa'ilum minhum kam labistum qaaloo labisnaa yawman aw ba'da yawm; qaaloo Rabbukum a'almu bimaa labistum fab'asooo ahadakum biwariqikum haazihee ilal madeenati falyanzur ayyuhaaa azkaa ta'aaman falyaatikum birizqim minhu walyatalattaf wa laa yush'iranna bikum ahadaa","diyanet":"Birbirlerine sorsunlar diye onları uyandırdık. İçlerinden biri: \"Ne kadar kaldınız?\" dedi. \"Bir gün veya daha az bir müddet kaldık\" dediler. \"Ne kadar kaldığınızı Rabbiniz daha iyi bilir. Paranızla birinizi şehre gönderin, sakın sizi kimseye duyurmasın\" dediler.","ozturk":"İşte böyle! Onları dirilttik ki, birbirlerine sorup dursunlar. İçlerinden biri şöyle konuştu: \"Ne kadar durdunuz?\" Dediler: \"Bir gün yahut günün bir parçası kadar.\" Dediler: \"Ne kadar kaldığınızı Rabbiniz daha iyi bilir. Siz şimdi birinizi şu gümüş para ile kente gönderin de baksın; kentin hangi yiyeceği daha temizse ondan size bir rızık getirsin. Ama nazik ve kurnaz davransın ki, sizi kimseye fark ettirmesin.\"","juz":15,"page":295,"sajda":false},{"number":2160,"numberInSurah":20,"transliteration":"Innahum iny yazharoo 'alaikum yarjumookum aw yu'eedookum fee millatihim wa lan tuflihooo izan abadaa","diyanet":"\"Zira onların sizden haberi olacak olursa, ya taşlayarak öldürürler veya dinlerine döndürürler ve bu takdirde asla kurtulamazsınız.\"","ozturk":"\"Çünkü onlar sizi ellerine geçirirlerse ya taşlayarak öldürürler yahut da sizi kendilerinin milletine döndürürler. O takdirde bir daha asla kurtulamazsınız.\"","juz":15,"page":295,"sajda":false},{"number":2161,"numberInSurah":21,"transliteration":"Wa kazaalika a'sarnaa 'alaihim liya'lamooo anna wa'dal laahi haqqunw wa annas Saa'ata laa raiba feehaa iz yatanaaza'oona bainahum amrahum faqaalub noo 'alaihim bunyaanaa; Rabbuhum a'lamu bihim; qaalal lazeena ghalaboo 'alaaa amrihim lanat takhizanna 'alaihim masjidaa","diyanet":"Böylece, Allah'ın sözünün gerçek olduğunu ve kıyametin kopmasından şüphe edilemeyeceğini bilmeleri için, insanların onları bulmalarını sağladık. Nitekim halk, bunların hakkında çekişip duruyor: \"Onların mağaralarının çevresine bir bina kurun\" diyorlardı. Oysa, Rableri onları çok iyi bilir. Tartışmayı kazananlar: \"Onların mağaralarının çevresinde mutlaka bir mescid kuracağız\" dediler.","ozturk":"Böylece insanları onlar hakkında bilgilendirdik ki, Allah'ın vaadinin hak, kıyamet saatinin de kuşkusuz olduğunu bilsinler. Çünkü onlar, aralarında mağara yaranının durumunu tartışıyorlardı. \"Onların üstüne bir bina kurun.\" dediler. Rableri onları daha iyi bilir. Onlar hakkında görüşleri galip gelenlerse şöyle dediler: \"Üzerlerine mutlaka bir mescit edineceğiz.\"","juz":15,"page":296,"sajda":false},{"number":2162,"numberInSurah":22,"transliteration":"Sa yaqooloona salaasatur raabi'uhum kalbuhum wa yaqooloona khamsatun saadisuhum kalbuhum rajmam bilghaib; wa yaqooloona sab'atunw wa saaminuhum kalbuhum; qur Rabbeee a'lamu bi'iddatihim maa ya'lamuhum illaa qaleel; falaa tumaari feehim illaa miraaa'an zaahiranw wa laa tastafti feehim minhum ahadaa","diyanet":"Karanlığa taş atar gibi, \"Mağara ehli üçtür, dördüncüleri köpekleridir\" derler, yahut, \"Beştir, altıncıları köpekleridir\" derler, yahut \"Yedidir, sekizincileri köpekleridir\" derler. De ki: \"Onların sayısını en iyi bilen Rabbim'dir. Onları pek az kimseden başkası bilmez.\" Bunun için, onlar hakkında, bu kısaca anlatılanın dışında, kimseyle tartışma ve onlar hakkında kimseden bir şey sorma.","ozturk":"\"Üç kişiydiler, dördüncüleri köpekleriydi.\" diyecekler. Şunu da diyecekler: \"Beş kişiydiler, altıncıları köpekleriydi.\" Gaybı taşlamaktır/bilinmeyen şey hakkında atıp tutmaktır bu. Şöyle de derler: \"Yedi kişidirler, sekizincileri de köpekleridir.\" De ki: \"Onların sayısını Rabbim daha iyi bilir. Onlar hakkıda bilgisi olan, çok azdır.\" O halde, onlar hakkında yüzeysel bir tartışma dışında hiçbir çekişmeye girme. Onlar hakkında, konuşup duranlardan hiç kimseye bir şey sorma.","juz":15,"page":296,"sajda":false},{"number":2163,"numberInSurah":23,"transliteration":"Wa laa taqoolanna lishai'in innee faa'ilun zaalika ghadaa","diyanet":"Herhangi bir şey için, Allah'ın dilemesi dışında: \"Ben yarın onu yapacağım\" deme. Unuttuğun zaman Rabbini an ve şöyle de: \"Umulur ki, Rabbim beni doğruya daha yakın olana eriştirir.\"","ozturk":"Hiçbir şey için, \"Ben bunu yarın kesinlikle yapacağım.\" deme.","juz":15,"page":296,"sajda":false},{"number":2164,"numberInSurah":24,"transliteration":"Illaaa any yashaaa'al laah; wazkur Rabbaka izaa naseeta wa qul 'asaaa any yahdiyani Rabbee li aqraba min haazaa rashadaa","diyanet":"Herhangi bir şey için, Allah'ın dilemesi dışında: \"Ben yarın onu yapacağım\" deme. Unuttuğun zaman Rabbini an ve şöyle de: \"Umulur ki, Rabbim beni doğruya daha yakın olana eriştirir.\"","ozturk":"\"Allah dilerse\" şeklinde söyleyebilirsin. Unuttuğunda, Rabbini an. Ve de: \"Umarım ki Rabbim beni, bundan daha yakın bir zamanda başarıya/aydınlığa ulaştırır.\"","juz":15,"page":296,"sajda":false},{"number":2165,"numberInSurah":25,"transliteration":"Wa labisoo fee kahfihim salaasa mi'atin sineena wazdaadoo tis'aa","diyanet":"Onlar mağaralarında üçyüz dokuz yıl kaldılar.","ozturk":"Onlar, mağaralarında üçyüz yıl kaldılar; dokuz da ilave ettiler.","juz":15,"page":296,"sajda":false},{"number":2166,"numberInSurah":26,"transliteration":"Qulil laahu a'lamu bimaa labisoo lahoo ghaibus samaawaati wal ardi absir bihee wa asmi'; maa lahum min doonihee minw waliyyinw wa laa yushriku fee hukmihee ahadaa","diyanet":"De ki: \"Onların ne kadar kaldıklarını en iyi Allah bilir. Göklerin ve yerin gaybı O'na aittir. O, ne mükemmel görendir! O ne mükemmel işitendir! İnsanların O'ndan başka dostu yoktur. O, hiç kimseyi hükümranlığa ortak kılmaz.\"","ozturk":"De ki: \"Onların ne kadar kaldıklarını Allah daha iyi bilir. O'nun elindedir göklerin ve yerin gaybı. Ne güzel görendir O, ne güzel işitendir. Onların, O'ndan başka bir dostları da yoktur. Ve O, hükmüne hiç kimseyi ortak etmez.\"","juz":15,"page":296,"sajda":false},{"number":2167,"numberInSurah":27,"transliteration":"Watlu maaa oohiya ilaika min Kitaabi Rabbika laa mubaddila li Kalimaatihee wa lan tajida min doonihee multahadaa","diyanet":"Rabbinin Kitap'ından sana vahyolunanı oku; O'nun sözlerini değiştirecek yoktur. O'ndan başka bir sığınılacak da bulamazsın.","ozturk":"Rabbinin kitabından sana vahyedileni oku. O'nun kelimelerini değiştirecek hiçbir kudret yoktur. O'nun dışında bir sığınak/bir dayanak asla bulamazsın.","juz":15,"page":296,"sajda":false},{"number":2168,"numberInSurah":28,"transliteration":"Wasbir nafsaka ma'al lazeena yad'oona Rabbahum bilghadaati wal'ashiyyi yureedoona Wajhahoo wa laa ta'du 'aynaaka 'anhum tureedu zeenatal hayaatid dunyaa wa laa tuti' man aghfalnaa qalbahoo 'an zikrinaa wattaba'a hawaahu wa kaana amruhoo furutaa","diyanet":"Sabah akşam Rablerinin rızasını dileyerek O'na yalvaranlarla beraber sen de sabret. Dünya hayatının güzelliklerini isteyerek gözlerini o kimselerden ayırma. Bizi anmasını kendisine unutturduğumuz ve işinde aşırı giderek hevesine uyan kimseye uyma.","ozturk":"Benliğini, sabah-akşam yüzünü isteyerek rablerine yalvaranlarla beraber tut. İğreti dünya hayatının süsünü isteyerek gözlerini onlardan kaydırıp uzaklaştırma. Ve sakın, kalbini bizim zikrimizden/Kur'anımızdan gafil koyduğumuz, boş arzularına uymuş kişiye boyun eğme. Böylesinin işi hep aşırılıktır.","juz":15,"page":297,"sajda":false},{"number":2169,"numberInSurah":29,"transliteration":"Wa qulil haqqu mir Rabbikum faman shaaa'a falyu minw wa man shaaa'a falyakfur; innaaa a'tadnaa lizzaalimeena Naaran ahaata bihim suraadiquhaa; wa iny yastagheesoo yaghaasoo bimaaa'in kalmuhli yashwil wujooh' bi'sash-sharaab; wa saaa'at murtafaqaa","diyanet":"De ki: \"Gerçek Rabbinizdendir.\" Dileyen inansın, dileyen inkar etsin. Şüphesiz zalimler için, duvarları çepeçevre onları içine alacak bir ateş hazırlamışızdır. Onlar yardım istediklerinde, erimiş maden gibi yüzleri kavuran bir su kendilerine sunulur. Bu ne kötü bir içecek ve cehennem ne kötü bir duraktır!","ozturk":"Ve de ki: \"Hak, Rabbinizdendir. Artık dileyen inansın, dileyen inkâr etsin.\" Biz, zalimler için öyle bir ateş hazırladık ki, çadırı/duvarı/dumanı onları çepeçevre kuşatmıştır. Eğer yardım dileseler, erimiş maden gibi yüzleri pişiren bir su ile yardımlarına koşulur. O ne kötü içecek, o ne kötü sığınak/dayanak!","juz":15,"page":297,"sajda":false},{"number":2170,"numberInSurah":30,"transliteration":"Innal lazeena aamanoo wa 'amilus saalihaati innaa laa nudee'u ajra man ahsana 'amalaa","diyanet":"İyi hareket edenin ecrini zayi etmeyiz. Doğrusu, inanıp yararlı iş yapanlara, işte onlara, içlerinden ırmaklar akan Adn cennetleri vardır. Orada altın bilezikler takınırlar, ince ve kalın ipekliden yeşil elbiseler giyerek tahtları üzerinde otururlar. Ne güzel bir mükafat ve ne güzel yaslanacak yer!","ozturk":"İman edip hayra ve barışa yönelik ameller sergileyenlere gelince, kuşkusuz ki biz, güzel iş yapanların ödülünü yitirmeyeceğiz.","juz":15,"page":297,"sajda":false},{"number":2171,"numberInSurah":31,"transliteration":"Ulaaa'ika lahum Jannaatu 'Adnin tajree min tahtihimul anhaaru yuhallawna feehaa min asaawira min zahabinw wa yalbasoona siyaaban khudram min sundusinw wa istabraqim muttaki'eena feehaa 'alal araaa'ik; ni'mas sawaab; wa hasunat murtafaqaa","diyanet":"İyi hareket edenin ecrini zayi etmeyiz. Doğrusu, inanıp yararlı iş yapanlara, işte onlara, içlerinden ırmaklar akan Adn cennetleri vardır. Orada altın bilezikler takınırlar, ince ve kalın ipekliden yeşil elbiseler giyerek tahtları üzerinde otururlar. Ne güzel bir mükafat ve ne güzel yaslanacak yer!","ozturk":"Bunlar için, altlarından ırmaklar akan Adn cennetleri vardır. Orada altın bileziklerle süslenecekler, ince ve kalın ipekten yeşil giysiler giyip koltuklar üzerine kurulacaklar. O ne güzel karşılık, o ne güzel dayanak!","juz":15,"page":297,"sajda":false},{"number":2172,"numberInSurah":32,"transliteration":"Wadrib lahum masalar rajulaini ja'alnaa li ahadihimaa jannataini min a'naabinw wa hafafnaahumaa binakhilinw wa ja'alnaa bainahumaa zar'aa","diyanet":"Onlara iki adamı misal olarak göster: Birine iki üzüm bağı verip, etrafını hurmalıklarla çevirmiş ve aralarında ekinler bitirmiştik.","ozturk":"Onlara örnek olarak şu iki adamı ver: Bunlardan birine, üzümlerden oluşan iki bağlık vermiş, bağların çevresini hurmalarla donatmış, aralarına da ekinler serpiştirmiştik.","juz":15,"page":297,"sajda":false},{"number":2173,"numberInSurah":33,"transliteration":"Kiltal jannataini aatat ukulahaa wa lam tazlim minhu shai'anw wa fajjarnaa khi laalahumaa naharaa","diyanet":"Her iki bahçe de ürünlerini vermişlerdi, hiçbir şeyi de eksik bırakmamışlardı. İkisinin arasından bir de ırmak akıtmıştık.","ozturk":"İki bağ da yemişlerini vermiş o adamdan hiçbir şeyi eksik bırakmamıştı. İkisinin ortasından bir de nehir fışkırtmışız.","juz":15,"page":297,"sajda":false},{"number":2174,"numberInSurah":34,"transliteration":"Wa kaana lahoo samarun faqaala lisaahibihee wa huwa yuhaawiruhoo ana aksaru minka maalanw wa a'azzu nafaraa","diyanet":"Onun gelirleri de vardı. Bu yüzden, arkadaşiyle konuşurken: \"Ben malca senden zengin, nüfusça da senden daha itibarlıyım\" dedi.","ozturk":"Adamın başka bir geliri de vardı. Bu yüzden, arkadaşlarıyla konuştuğu bir sırada ona şöyle demişti: \"Ben, malca senden zengin, insan unsuru bakımından da güçlü ve onurluyum.\"","juz":15,"page":297,"sajda":false},{"number":2175,"numberInSurah":35,"transliteration":"Wa dakhala jannatahoo wa huwa zaalimul linafsihee qaala maaa azunnu an tabeeda haaziheee abadaa","diyanet":"Kendisine böylece yazık ederek bahçesine girerken: \"Bu bahçenin batacağını hiç zannetmem. Kıyametin kopacağını da sanmıyorum. Eğer Rabbime döndürülürsem, and olsun ki orada bundan daha iyisini bulurum\" dedi.","ozturk":"Ve böylece, öz benliğine zulüm ede ede bağlığına girdi. Şöyle konuştu: \"Bunun sonsuza değin yok olacağını sanmıyorum.\"","juz":15,"page":298,"sajda":false},{"number":2176,"numberInSurah":36,"transliteration":"Wa maaa azunnus Saa'ata qaaa'imatanw wa la'ir rudittu ilaa Rabbee la ajidanna khairam minhaa munqalabaa","diyanet":"Kendisine böylece yazık ederek bahçesine girerken: \"Bu bahçenin batacağını hiç zannetmem. Kıyametin kopacağını da sanmıyorum. Eğer Rabbime döndürülürsem, and olsun ki orada bundan daha iyisini bulurum\" dedi.","ozturk":"\"Kıyametin kopacağını da sanmıyorum. Ama eğer Rabbime döndürülüp götürülürsem, bundan daha iyisini bulacağımdan eminim.\"","juz":15,"page":298,"sajda":false},{"number":2177,"numberInSurah":37,"transliteration":"Qaala lahoo saahibuhoo wa huwa yuhaawiruhooo akafarta billazee khalaqaka min turaabin summa min nutfatin summa sawwaaka rajulaa","diyanet":"Kendisiyle konuştuğu arkadaşı ona: \"Seni topraktan, sonra nutfeden yaratanı, sonunda de seni insan kılığına koyanı mı inkar ediyorsun? İşte O benim Rabbim olan Allah'tır. Rabbime kimseyi ortak koşmam. Bahçene girdiğin zaman, her ne kadar beni kendinden mal ve nüfus bakımından daha az buluyorsan da: \"Maşallah! Kuvvet ancak Allah'a mahsustur!\" demen gerekmez mi? Rabbim, senin bahçenden daha iyisini bana verebilir ve seninkinin üzerine gökten bir felaket gönderir de bahçen yerle bir olabilir. Yahut suyu çekilir bir daha da bulamazsın\" dedi.","ozturk":"Kendisiyle konuşan arkadaşı ona dedi ki: \"Sen, seni topraktan, sonra meniden yaratıp sonra da bir adam olarak biçimlendiren kudrete nankörlük mü ettin?\"","juz":15,"page":298,"sajda":false},{"number":2178,"numberInSurah":38,"transliteration":"Laakinaa Huwal laahu Rabbee wa laa ushriku bi Rabbeee ahadaa","diyanet":"Kendisiyle konuştuğu arkadaşı ona: \"Seni topraktan, sonra nutfeden yaratanı, sonunda de seni insan kılığına koyanı mı inkar ediyorsun? İşte O benim Rabbim olan Allah'tır. Rabbime kimseyi ortak koşmam. Bahçene girdiğin zaman, her ne kadar beni kendinden mal ve nüfus bakımından daha az buluyorsan da: \"Maşallah! Kuvvet ancak Allah'a mahsustur!\" demen gerekmez mi? Rabbim, senin bahçenden daha iyisini bana verebilir ve seninkinin üzerine gökten bir felaket gönderir de bahçen yerle bir olabilir. Yahut suyu çekilir bir daha da bulamazsın\" dedi.","ozturk":"\"Lâkin, o Allah benim Rabbimdir. Ve ben, Rabbime hiç kimseyi ortak koşmam.\"","juz":15,"page":298,"sajda":false},{"number":2179,"numberInSurah":39,"transliteration":"Wa law laaa iz dakhalta jannataka qulta maa shaaa'al laahu laa quwwata illaa billaah; in tarani ana aqalla minka maalanw wa waladaa","diyanet":"Kendisiyle konuştuğu arkadaşı ona: \"Seni topraktan, sonra nutfeden yaratanı, sonunda de seni insan kılığına koyanı mı inkar ediyorsun? İşte O benim Rabbim olan Allah'tır. Rabbime kimseyi ortak koşmam. Bahçene girdiğin zaman, her ne kadar beni kendinden mal ve nüfus bakımından daha az buluyorsan da: \"Maşallah! Kuvvet ancak Allah'a mahsustur!\" demen gerekmez mi? Rabbim, senin bahçenden daha iyisini bana verebilir ve seninkinin üzerine gökten bir felaket gönderir de bahçen yerle bir olabilir. Yahut suyu çekilir bir daha da bulamazsın\" dedi.","ozturk":"\"Bağına girdiğinde, 'Mâşallah, kuvvet yalnız Allah'tandır!' desen olmaz mıydı? Gerçi sen beni, malca ve evlatça senden basit görüyorsun ama,","juz":15,"page":298,"sajda":false},{"number":2180,"numberInSurah":40,"transliteration":"Fa'asaa Rabeee any yu'tiyani khairam min jannatika wa yursila 'alaihaa husbaanam minas samaaa'i fatusbiha sa'eedan zalaqaa","diyanet":"Kendisiyle konuştuğu arkadaşı ona: \"Seni topraktan, sonra nutfeden yaratanı, sonunda de seni insan kılığına koyanı mı inkar ediyorsun? İşte O benim Rabbim olan Allah'tır. Rabbime kimseyi ortak koşmam. Bahçene girdiğin zaman, her ne kadar beni kendinden mal ve nüfus bakımından daha az buluyorsan da: \"Maşallah! Kuvvet ancak Allah'a mahsustur!\" demen gerekmez mi? Rabbim, senin bahçenden daha iyisini bana verebilir ve seninkinin üzerine gökten bir felaket gönderir de bahçen yerle bir olabilir. Yahut suyu çekilir bir daha da bulamazsın\" dedi.","ozturk":"Olabilir ki, Rabbim bana senin bağından daha değerlisini verir; seninkinin üzerine de gökten bir âfet gönderir de bağlığın yalçın bir toprak kesilir.\"","juz":15,"page":298,"sajda":false},{"number":2181,"numberInSurah":41,"transliteration":"Aw yusbiha maaa'uhaaa ghawran falan tastatee'a lahoo talabaa","diyanet":"Kendisiyle konuştuğu arkadaşı ona: \"Seni topraktan, sonra nutfeden yaratanı, sonunda de seni insan kılığına koyanı mı inkar ediyorsun? İşte O benim Rabbim olan Allah'tır. Rabbime kimseyi ortak koşmam. Bahçene girdiğin zaman, her ne kadar beni kendinden mal ve nüfus bakımından daha az buluyorsan da: \"Maşallah! Kuvvet ancak Allah'a mahsustur!\" demen gerekmez mi? Rabbim, senin bahçenden daha iyisini bana verebilir ve seninkinin üzerine gökten bir felaket gönderir de bahçen yerle bir olabilir. Yahut suyu çekilir bir daha da bulamazsın\" dedi.","ozturk":"Yahut suyu dibe çekilir de bir daha onu isteyemezsin bile.\"","juz":15,"page":298,"sajda":false},{"number":2182,"numberInSurah":42,"transliteration":"Wa uheeta bisamarihee faasbaha yuqallibu kaffaihi 'alaa maaa anfaqa feehaa wa hiya khaawiyatun 'alaa 'urooshihaa wa yaqoolu yaalaitanee lam ushrik bi Rabbeee ahadaa","diyanet":"Nitekim, ürünleri yok edildi; bağın altüst olmuş çardakları karşısında, sarfettiği emeğe içi yanarak ellerini oğuşturup \"Keşke Rabbime kimseyi ortak koşmasaydım\" diyordu.","ozturk":"Derken bütün ürününe el kondu. Bağ sahibi, çardakları üzerine çökmüş bulunan bağ için harcadıklarına vahlanarak avuçlarını ovuşturuyor ve şöyle diyordu: \"Ne olurdu, Rabbime hiç kimseyi ortak koşmasaydım!\"","juz":15,"page":298,"sajda":false},{"number":2183,"numberInSurah":43,"transliteration":"Wa lam takul lahoo fi'atuny yansuroonahoo min doonil laahi wa maa kaana muntasiraa","diyanet":"Ona, Allah'tan başka yardım edebilecek adamları da yoktu, kendi kendini de kurtaramadı.","ozturk":"Allah dışında kendisine yardım edecek bir topluluğu da çıkmadı. Kendi kendini de kurtaramadı.","juz":15,"page":298,"sajda":false},{"number":2184,"numberInSurah":44,"transliteration":"Hunaalikal walaayatu lillaahil haqq; huwa khairun sawaabanw wa khairun 'uqbaa","diyanet":"İşte burada kudret ve hakimiyet, varlığı gerçek olan Allah'ındır. Mükafatlandırma bakımından hayırlı olan da, sonuçlandırma yönünden hayırlı olan da O'dur.","ozturk":"İşte böyle bir durumda, dostluk ve koruma, hak olan Allah'tandır. O, karşılık verme bakımından da hayırlıdır, iş sonuçlandırma bakımından da hayırlıdır.","juz":15,"page":298,"sajda":false},{"number":2185,"numberInSurah":45,"transliteration":"Wadrib lahum masalal hayaatid dunyaa kamaaa'in anzalnaahu minas samaaa'i fakhtalata bihee nabaatul ardi fa asbaha hasheeman tazroo hur riyaah; wa kaanal laahu 'alaa kulli shai'im muqtadiraa","diyanet":"Onlara, dünya hayatı misalinin tıpkı şöyle olduğunu anlat: Gökten indirdiğimiz su ile yeryüzünde yetişen bitkiler birbirine karışır, ama sonunda rüzgarın savuracağı çerçöpe döner. Allah her şeyin üstünde bir kudrete sahip olandır.","ozturk":"Dünya hayatının şu su örneği gibi olduğunu onlara anlat: \"O suyu gökten indirdik. Yerin bitkisi onunla karıştı. Derken o bitki, rüzgârların savurup döllediği parçacıklara dönüştü. Allah her şey üzerinde Muktedir'dir, gücü her şeye yeter.","juz":15,"page":298,"sajda":false},{"number":2186,"numberInSurah":46,"transliteration":"Almaalu walbanoona zeenatul hayaatid dunya wal baaqiyaatus saalihaatu khairun 'inda Rabbika sawaabanw wa khairun amalaa","diyanet":"Mal ve oğullar, dünya hayatının süsüdür. Ama baki kalacak yararlı işler, sevab olarak da, emel olarak da, Rabbinin katında daha hayırlıdır.","ozturk":"Mal ve oğullar, şu iğreti dünya hayatının süsüdür. Barışa ve hayra yönelik kalıcı eylemlerse, Rabbin katında sevapça da üstündür, beklenti bakımından da.","juz":15,"page":299,"sajda":false},{"number":2187,"numberInSurah":47,"transliteration":"Wa yawma nusaiyirul jibaala wa taral arda baariza tanw wa hasharnaahum falam nughaadir minhum ahadaa","diyanet":"Bir gün dağları yürütürüz de yeri dümdüz görürsün. Hiçbirini bırakmaksızın diriltip bir araya toplarız.","ozturk":"Gün olur, dağları yürütürüz de yeryüzünü çırılçıplak görürsün. İnsanları huzurumuzda toplamış, içlerinden hiçbirisini hesap dışı bırakmamışızdır.","juz":15,"page":299,"sajda":false},{"number":2188,"numberInSurah":48,"transliteration":"Wa 'uridoo 'alaa Rabbika saffaa, laqad ji'tumoonaa kamaa khalaqnaakum awala marrah; bal za'amtum allannaj'ala lakum maw'idaa","diyanet":"Dizi dizi Rabbine sunulduklarında onlara: \"And olsun ki, sizi ilk defa yarattığımız gibi Bize geldiniz. Sizi bir yere toplamak için söz vermediğimizi iddia etmiştiniz değil mi?\" denir.","ozturk":"Hepsi, saflar halinde Rabbine arz edilmiştir. Yemin olsun, sizi ilk kez yarattığımız gibi yine bize geldiniz. Ama siz, sizin için hesabın görüleceği bir zaman belirlemeyeceğimizi sanmıştınız.","juz":15,"page":299,"sajda":false},{"number":2189,"numberInSurah":49,"transliteration":"Wa wudi'al kitaabu fataral mujrimeena mushfiqeena mimmaa feehi wa yaqooloona yaa wailatanaa maa lihaazal kitaabi laa yughaadiru saghee ratanw wa laa kabeeratan illaaa ahsaahaa; wa wajadoo maa 'amiloo haadiraa; wa laa yazlimu Rabbuka ahadaa","diyanet":"Amel defteri ortaya konunca, suçluların, onda yazılı olanlardan korktuklarını görürsün, \"Vah bize, eyvah bize! Bu defter nasıl olmuş da küçük büyük bir şey bırakmadan hepsini saymış!\" derler. İşlediklerini hazır bulurlar. Rabbin kimseye haksızlık etmez.","ozturk":"Kitap ortaya konulmuştur. Günahkârların, onun içindekilerden korkup ürpererek şöyle dediklerini görürsün: \"Vay başımıza! Ne biçim kitap bu! Ne küçük bırakmış ne büyük. Hepsini sayıp dökmüş!\" Yapıp ettiklerini hazır bulmuşlardır. Rabbin hiç kimseye zulmetmiyor.","juz":15,"page":299,"sajda":false},{"number":2190,"numberInSurah":50,"transliteration":"Wa iz qulnaa lilma laaa'ikatis judoo li Aadama fasajadooo illaaa Ibleesa kaana minal jinni fafasaqa 'an amri Rabbih; afatattakhizoonahoo wa zurriyatahooo awliyaaa'a min doonee wa hum lakum 'aduww; bi'sa lizzaalimeena badalaa","diyanet":"Meleklere: \"Adem'e secde edin\" demiştik. İblis'ten başka hepsi secde etmişti. O, cinlerden idi. Rabbinin buyruğu dışına çıktı. Ey insanoğulları! Siz Beni bırakıp onu ve soyunu dost mu ediniyorsunuz? Halbuki onlar size düşmandır. Kendilerine yazık edenler için bu ne kötü değişmedir!","ozturk":"Hani, biz meleklere \"Âdem'e secde edin\" demiştik de İblis dışında hepsi secde etmişti. İblis, cinlerdendi. Kendi Rabbinin emrine ters düştü. Şimdi siz, benim beri yanımdan, onu ve onun soyunu dostlar mı ediniyorsunuz? Hem de onlar sizin düşmanınızken. Zalimler için ne kötü bir değiştirmedir bu!","juz":15,"page":299,"sajda":false},{"number":2191,"numberInSurah":51,"transliteration":"Maaa ash hattuhum khalqas samaawaati wal ardi wa laa khalqa anfusihim wa maa kuntu muttakizal mudilleena 'adudaa","diyanet":"Oysa Ben onları ne göklerin ve yerin yaratılmasında ve ne de kendilerinin yaratılmasında hazır bulundurdum. Saptıranları hiçbir işte asla yardımcı da edinmedim.","ozturk":"Ben onları ne göklerle yerin yaratılmasına, hatta ne kendilerinin yaratılmasına tanık tuttum. Ben, sapıp gitmişleri yardımcı edinecek değilim.","juz":15,"page":299,"sajda":false},{"number":2192,"numberInSurah":52,"transliteration":"Wa Yawma yaqoolu naadoo shurakaaa'i yal lazeena za'amtum fada'awhum falam yastajeeboo lahum wa ja'alnaa bainahum maw biqaa","diyanet":"O gün Allah: \"Bana ortak olduklarını iddia ettiklerinize seslenin\" der. Onları çağırırlar, fakat hiçbirisi onların çağrılarına gelmez. Aralarına bir cehennem deresi koyarız.","ozturk":"Bir gün Allah şöyle diyecektir: \"O bir şey zannettiğiniz ortaklarımı çağırın!\" Hemen çağırdılar ama onlar kendilerine cevap vermedi. Biz onların aralarına tehlikeli bir uçurum/yıkıcı bir düşmanlık koyduk.","juz":15,"page":299,"sajda":false},{"number":2193,"numberInSurah":53,"transliteration":"Wa ra al mujrimoonan Naara fazannooo annahum muwaaqi'oohaa wa lam yajidoo 'anhaa masrifaa","diyanet":"Suçlular ateşi görürler ve ona düşeceklerini anlarlar, fakat ondan kaçacak yer bulamazlar.","ozturk":"Suçlular, ateşi gördüler de onun içine düşeceklerini anladılar; fakat ondan kaçıp kurtulmaya bir yol bulamadılar.","juz":15,"page":299,"sajda":false},{"number":2194,"numberInSurah":54,"transliteration":"Wa laqad sarrafnaa fee haazal quraani linnaasi mn kulli masal; wa kaanal insaanu aksara shai'in jadalaa","diyanet":"And olsun ki, Biz bu Kuran'da insanlara türlü türlü misali gösterip açıkladık. İnsanın en çok yaptığı iş tartışmadır.","ozturk":"Yemin olsun, biz, bu Kur'an'da, insanlar için her türlü örneği değişik ifadelerle gözler önüne koyduk. İnsan ise varlığın, tartışmaya en çok tutkun olanıdır.","juz":15,"page":300,"sajda":false},{"number":2195,"numberInSurah":55,"transliteration":"Wa maa mana'an naasa any yu'minooo iz jaaa'ahumul hudaa wa yastaghfiroo Rabbahum illaaa an taatiyahum sunnatul awwaleena aw yaatiyahumul 'azaabu qubulaa","diyanet":"İnsanlara doğruluk rehberi gelmişken, onları inanmaktan, Rablerinden mağfiret dilemekten alıkoyan öncekilere uygulananın kendilerine de uygulanmasını veya gözleri göre göre azaba uğramayı beklemeleridir.","ozturk":"Kendilerine hidayet geldikten sonra, insanları iman etmekten, Rablerinden af dilemekten alıkoyan şey şundan başkası değildir: Evvelkilerin yol ve yöntemlerinin kendilerine de gelmesini yahut bizzat azabın karşılarına dikilivermesini beklemek.","juz":15,"page":300,"sajda":false},{"number":2196,"numberInSurah":56,"transliteration":"Wa maa nursilul mursaleena illaa mubashshireena wa munzireen; wa yujaadilul lazeena kafaroo bilbaatili liyudhidoo bihil haqqa wattakhazooo Aayaatee wa maaa unziroo huzuwaa","diyanet":"Biz peygamberleri ancak müjdeci ve uyarıcı olarak göndeririz. Oysa inkarcılar hakkı batılla ortadan kaldırmak için çekişirler. Ayetlerimizi ve kendilerine yapılan uyarmaları alaya alırlar.","ozturk":"Biz, elçileri sadece müjdeleyiciler ve uyarıcılar olarak göndeririz. Küfre sapanlar ise bâtıla yapışarak onunla hakkı kaydırmak için uğraşıyorlar. Onlar, ayetlerimi ve uyarıldıkları şeyleri eğlence edindiler.","juz":15,"page":300,"sajda":false},{"number":2197,"numberInSurah":57,"transliteration":"Wa man azlamu mimman zukkira bi ayaati Rabbihee fa-a'rada 'anhaa wa nasiya maa qaddamat yadaah; innaa ja'alnaa 'alaa quloobihim akinnatan any yafqahoohu wa feee aazaanihim waqraa; wa in tad'uhum ilal hudaa falany yahtadooo izan abadaa","diyanet":"Rabbinin ayetleri kendisine hatırlatılmışken onlardan yüz çeviren ve önceden yaptıklarını unutan kimseden daha zalim var mıdır? Kuran'ı anlarlar diye kalblerine örtüler, kulaklarına da ağırlık koyduk. Sen onları doğru yola çağırsan da asla doğru yolagelmezler.","ozturk":"Kendisine Rabbinin ayetleri hatırlatıldığı halde, onlardan yüz çeviren ve iki elinin hazırlayıp önden gönderdiği şeyleri unutandan daha zalim kim olabilir? Şu bir gerçek ki, biz onların kalpleri üzerine onu anlamamaları için kabuklar geçirdik, kulakları içine de ağırlıklar koyduk. Onları hidayete çağırsan da bu durumda hidayete asla ulaşamazlar.","juz":15,"page":300,"sajda":false},{"number":2198,"numberInSurah":58,"transliteration":"Wa Rabbukal Ghafooru zur rahmati law yu'aakhi zuhum bimaa kasaboo la'ajala lahumul 'azaab; bal lahum maw'idul lany yajidoo min doonihee maw'ilaa","diyanet":"Bununla beraber, Rabbin mağfiret ve merhamet sahibidir. Eğer onları, yaptıklarından dolayı hemen hesaba çekmek isteseydi, azaba uğratmakta acele ederdi. Ama onların bir vadesi vardır. Ondan kaçıp sığınacak yer bulamazlar.","ozturk":"O affedici, o rahmet sahibi Rabbin, onları, kazandıkları yüzünden hesaba çekseydi, kendileri için azabı mutlaka çabuklaştırırdı. Böyle olmamıştır, ama onlar için, hiçbir kaçıp kurtulma imkânı bulamayacakları bir hesap sorma zamanı öngörülmüştür.","juz":15,"page":300,"sajda":false},{"number":2199,"numberInSurah":59,"transliteration":"Wa tkal quraaa ahlak nahum lammaa zulamoo wa ja'alnaa limahlikihim maw'idaa","diyanet":"Haksızlıklarından ötürü işte yok ettiğimiz şehirler! Onları yok etmek için bir süre tayin etmiştik.","ozturk":"İşte sana bir yığın kent/medeniyet. Zulme saptıklarında onları helâk ettik. Onları helâk etmek için de bir süre belirlemiştik.","juz":15,"page":300,"sajda":false},{"number":2200,"numberInSurah":60,"transliteration":"Wa iz qaalaa Moosaa lifataahu laaa abrahu hattaaa ablugha majma'al bahrayni aw amdiya huqubaa","diyanet":"Musa, genç arkadaşına: \"Ben iki denizin birleştiği yere ulaşmağa, yahut yıllarca yürümeye kararlıyım\" demişti.","ozturk":"Bir zaman Mûsa, genç dostuna şöyle demişti: \"İki denizin birleştiği yere kadar hiç durmadan yürüyeceğim yahut da seneler ve seneler harcayacağım.\"","juz":15,"page":300,"sajda":false},{"number":2201,"numberInSurah":61,"transliteration":"Falammaa balaghaa majma'a bainihimaa nasiyaa hootahumaa fattakhaza sabeelahoo fil bahri sarabaa","diyanet":"İkisi, iki denizin birleştiği yere ulaşınca, balıklarını unutmuşlardı, balık bir delikten kayıp denizi boyladı.","ozturk":"Bu ikisi, iki denizin birleştiği yere vardıklarında, balıklarını unuttular. Bunun üzerine balık da denizde bir deliğe doğru yola koyuldu.","juz":15,"page":300,"sajda":false},{"number":2202,"numberInSurah":62,"transliteration":"Falammaa jaawazaa qaala lifataahu aatinaa ghadaaa'anaa laqad laqeena min safarinaa haazaa nasabaa","diyanet":"Oradan uzaklaştıklarında Musa, yanındaki gence: \"Azığımızı çıkar, and olsun bu yolculuğumuzda yorgun düştük\" dedi.","ozturk":"Orayı geçtiklerinde Mûsa, genç arkadaşına dedi ki: \"Hadi, getir şu sabah yemeğimizi. Vallahi bu yolculuğumuz yüzünden epey çektik.\"","juz":15,"page":301,"sajda":false},{"number":2203,"numberInSurah":63,"transliteration":"Qaala ara'ayta iz awainaaa ilas sakhrati fa innee naseetul hoota wa maaa ansaaneehu illash Shaitaanu an azkurah; wattakhaza sabeelahoo fil bahri'ajabaa","diyanet":"O da: \"Bak sen! Kayalığa vardığımızda balığı unutmuştum. Bana onu hatırlamamı unutturan ancak şeytandır. Balık şaşılacak şekilde denizde yolunu tutup gitmiş\" dedi.","ozturk":"Genç adam dedi: \"Bak sen şu işe, hani kayaya sığınmıştık ya, işte o sırada balığı unuttum. Onu hatırlamamı bana unutturan, şeytandan başkası değildi. Balık, denizin içinde acaip bir biçimde yolunu tuttu.\"","juz":15,"page":301,"sajda":false},{"number":2204,"numberInSurah":64,"transliteration":"Qaala zaalika maa kunnaa nabgh; fartaddaa 'alaa aasaari him maa qasasaa","diyanet":"Musa: \"İstediğimiz zaten buydu\" dedi. Hemen geldikleri yoldan izleri üzerinde geri döndüler.","ozturk":"Mûsa: \"Arayıp durduğumuz işte o idi.\" dedi. Bunun üzerine kendi izlerini sürerek gerisingeri döndüler.","juz":15,"page":301,"sajda":false},{"number":2205,"numberInSurah":65,"transliteration":"Fa wajadaa 'abdam min 'ibaadinaaa aatainaahu Rahmatam min 'indinaa wa 'allamnaahu mil ladunnaa 'ilmaa","diyanet":"Bu arada ikisi katımızdan kendisine bir rahmet verdiğimiz ve kendisine ilim öğrettiğimiz kullarımızdan birini buldular.","ozturk":"Orada, kullarımızdan öyle bir kul buldular ki, biz ona katımızdan bir rahmet vermiş, lütfumuzdan bir ilim öğretmiştik.","juz":15,"page":301,"sajda":false},{"number":2206,"numberInSurah":66,"transliteration":"Qaala lahoo Moosaa hal attabi'uka 'alaaa an tu'allimani mimmaa 'ullimta rushdaa","diyanet":"Musa ona: \"Sana öğretileni bana hayra götüren bir bilgi olarak öğretmen için peşinden gelebilir miyim?\" dedi.","ozturk":"Mûsa ona dedi ki: \"Sana öğretilenden bana da bir olgunluk/bir bilgi öğretmen şartıyla sana tâbi olayım mı?\"","juz":15,"page":301,"sajda":false},{"number":2207,"numberInSurah":67,"transliteration":"Qaalaa innaka lan tastatee'a ma'iya sabraa","diyanet":"O: \"Sen doğrusu benim yaptıklarıma dayanamazsın, bilgice kavrayamadığın bir şeye nasıl dayanabilirsin?\" dedi.","ozturk":"Dedi: \"Doğrusu sen benimle beraberliğe dayanamazsın.\"","juz":15,"page":301,"sajda":false},{"number":2208,"numberInSurah":68,"transliteration":"Wa kaifa tasbiru 'alaa maa lam tuhit bihee khubraa","diyanet":"Musa: \"İnşallah sabrettiğimi göreceksin, sana hiçbir işte baş kaldırmayacağım\" dedi.","ozturk":"\"Havsalanın almadığı bir şeye nasıl dayanacaksın?\"","juz":15,"page":301,"sajda":false},{"number":2209,"numberInSurah":69,"transliteration":"Qaala satajiduneee in shaa 'al laahu saabiranw wa laaa a'see laka amraa","diyanet":"O da: \"O halde, bana uyacaksan, ben sana anlatmadıkça herhangi bir şey hakkında bana soru sormayacaksın\" dedi.","ozturk":"Mûsa dedi ki: \"Allah dilerse beni sabırlı bulacaksın; hiçbir işte sana karşı gelmeyeceğim.\"","juz":15,"page":301,"sajda":false},{"number":2210,"numberInSurah":70,"transliteration":"Qaala fa init taba'tanee falaa tas'alnee 'an shai'in hattaaa uhdisa laka minhu zikraa","diyanet":"O da: \"O halde, bana uyacaksan, ben sana anlatmadıkça herhangi bir şey hakkında bana soru sormayacaksın\" dedi.","ozturk":"Dedi: \"Bak, eğer bana uyarsan, ben sana kendisinden bahis açıncaya değin hiçbir şey hakkında bana soru sorma!\"","juz":15,"page":301,"sajda":false},{"number":2211,"numberInSurah":71,"transliteration":"Fantalaqaa hattaaa izaa rakibaa fis safeenati kharaqahaa qaala akharaqtahaa litughriqa ahlahaa laqad ji'ta shai'an imraa","diyanet":"Bunun üzerine kalkıp gittiler; sonunda bir gemiye bindiklerinde, o gemiyi deliverdi; Musa: \"Gemiyi içindekileri boğmak için mi deldin? Doğrusu şaşılacak bir şey yaptın\" dedi.","ozturk":"İkisi birlikte yola koyudular. Bir süre sonra gemiye bindiklerinde, tuttu gemiyi deliverdi. Mûsa dedi: \"İçindekileri boğmak için mi deldin onu? Vallahi korkunç bir iş yaptın!\"","juz":15,"page":301,"sajda":false},{"number":2212,"numberInSurah":72,"transliteration":"Qaala alam aqul innaka lan tastatee'a ma'iya sabraa","diyanet":"Musa'ya: \"Ben sana yaptığım işlere dayanamazsın demedim mi?\" dedi.","ozturk":"Dedi: \"Ben söylemedim mi, sen benimle beraberliğe asla dayanamazsın!\"","juz":15,"page":301,"sajda":false},{"number":2213,"numberInSurah":73,"transliteration":"Qaala laa tu'aakhiznee bimaa naseetu wa laa turhiqnee min amree 'usraa","diyanet":"Musa: \"Unuttuğum için bana çıkışma, gücümün yetmediği şeyden beni sorumlu tutma\" dedi.","ozturk":"Mûsa dedi: \"Unuttuğum için beni azarlama; bu yaptığımdan dolayı da bana zorluk çıkarma.\"","juz":15,"page":301,"sajda":false},{"number":2214,"numberInSurah":74,"transliteration":"Fantalaqaa hattaa izaa laqiyaa ghulaaman faqatalahoo qaala aqatalta nafsan zakiy yatam bighairi nafs; laqad ji'ta shai'an nukraa","diyanet":"Yine gittiler; sonunda bir erkek çocuğa rastladılar, o hemen onu öldürdü. Musa: \"Bir cana karşılık olmaksızın masum bir cana mı kıydın? Doğrusu pek kötü bir şey yaptın\" dedi.","ozturk":"Yine yola koyuldular. Bir süre sonra bir oğlana rastgeldiler; tuttu onu öldürdü. Mûsa dedi: \"Tertemiz bir insanı, bir cana karşılık olmaksızın öldürdün ha!? Vallahi çok kötü bir iş yaptın!\"","juz":15,"page":301,"sajda":false},{"number":2215,"numberInSurah":75,"transliteration":"Qaala alam aqul laka innaka lan tastatee'a ma'iya sabraa","diyanet":"O: \"Ben sana, yaptığım işlere dayanamazsın demedim mi?\" dedi.","ozturk":"Dedi: \"Ben sana söylemedim mi, sen benimle beraberliğe asla dayanamazsın.\"","juz":16,"page":302,"sajda":false},{"number":2216,"numberInSurah":76,"transliteration":"Qaala in sa altuka 'an shai'im ba'dahaa falaa tusaahibnee qad balaghta mil ladunnee 'uzraa","diyanet":"Musa: \"Bundan sonra sana bir şey sorarsam bana arkadaş olma, o zaman benim tarafımdan mazur sayılırsın\" dedi.","ozturk":"Mûsa dedi ki: \"Eğer bundan sonra sana bir şey sorarsam artık bana arkadaşlık etme. Vallahi, öyle bir durumda benden ayrılmakta mazur sayılacaksın.\"","juz":16,"page":302,"sajda":false},{"number":2217,"numberInSurah":77,"transliteration":"Fantalaqaa hattaaa izaaa atayaaa ahla qaryatinis tat'amaaa ahlahaa fa abaw any yudaiyifoohumaa fawajadaa feehaa jidaarany yureedu any yanqadda fa aqaamah; qaala law shi'ta lattakhazta 'alaihi ajraa","diyanet":"Yine yola koyuldular; sonunda vardıkları bir kasaba halkından yiyecek istediler. Kasaba halkı, bu ikisini misafir etmek istemedi. İkisi, şehrin içinde yıkılmağa yüz tutan bir duvar gördüler, Musa'nın arkadaşı onu doğrultuverdi; Musa: \"Dileseydin buna karşı bir ücret alabilirdin\" dedi.","ozturk":"Yine yola koyuldular. Biraz sonra bir kente geldiler. Kent halkından yemek istediler, ama onlar bu ikisini konuk etmekten çekindiler. Orada, yıkılmayı bekleyen bir duvara rastladılar; genç adam tuttu onu onardı. Mûsa \"İsteseydin buna karşılık bir ücret elbette alırdın.\" dedi.","juz":16,"page":302,"sajda":false},{"number":2218,"numberInSurah":78,"transliteration":"Qaala haazaa firaaqu bainee wa bainik; sa unabi 'uka bitaaweeli maa lam tastati' 'alaihi sabraa","diyanet":"O şöyle söyledi: \"İşte bu, seninle benim ayrılmamızı gerektiriyor; dayanamadığın işlerin yorumunu sana anlatacağım\"","ozturk":"Dedi ki: \"İşte bu, seninle benim aramın ayrılmasıdır. Şimdi sana, tahammül edemediğin şeylerin içyüzünü haber vereceğim.\"","juz":16,"page":302,"sajda":false},{"number":2219,"numberInSurah":79,"transliteration":"Ammas safeenatu fakaanat limasaakeena ya'maloona fil bahri fa arattu an a'eebahaa wa kaana waraaa' ahum malikuny yaakhuzu kulla safeenatin ghasbaa","diyanet":"\"Gemi, denizde çalışan birkaç yoksula aitti; onu kusurlu kılmak istedim, çünkü peşlerinde her sağlam gemiye zorla el koyan bir hükümdar vardı.\"","ozturk":"\"Gemiden başlayayım: O gemi, denizde işçilik yapan bir grup yoksulundu. Ben onu kusurlu hale getirmek istedim. Çünkü biraz ötelerinde bir kral vardı; tüm gemilere zorla el koyuyordu.\"","juz":16,"page":302,"sajda":false},{"number":2220,"numberInSurah":80,"transliteration":"Wa aammal ghulaamu fakaana abawaahu mu'minaini fakhasheenaaa any yurhiqa humaa tughyaananw wa kufraa","diyanet":"\"Oğlana gelince; onun ana babası inanmış kimselerdi. Çocuğun onları azdırmasından ve inkara sürüklemesinden korkmuştuk.","ozturk":"\"Oğlan çocuğa gelince: Onun anası-babası inanmış kişilerdi. Çocuğun onları azgınlık ve inkâra sürüklemesinden korktuk.\"","juz":16,"page":302,"sajda":false},{"number":2221,"numberInSurah":81,"transliteration":"Faradnaa any yubdila humaa Rabbuhumaa khairam minhu zakaatanw wa aqraba ruhmaa","diyanet":"Rablerinin o çocuktan daha temiz ve onlara daha çok merhamet eden birini vermesini istedik.\"","ozturk":"\"Diledik ki, Rableri onlara o çocuktan temizlikçe daha üstün, merhametçe daha gelişmişini versin.\"","juz":16,"page":302,"sajda":false},{"number":2222,"numberInSurah":82,"transliteration":"Wa ammal jidaaru fakaana lighulaamaini yateemaini fil madeenati wa kaana tahtahoo kanzul lahumaa wa kaana aboohumaa saalihan fa araada Rabbuka any yablughaaa ashuddahumaa wa yastakhrijaa kanzahumaa rahmatam mir Rabbik; wa maa fa'altuhoo 'an amree; zaalika taaweelu maa lam tasti' 'alaihi sabra","diyanet":"\"Duvar ise, şehirde iki yetim erkek çocuğa aitti. Duvarın altında onların bir hazinesi vardı; babaları da iyi bir kimseydi. Rabbin onların erginlik çağına ulaşmasını ve Rabbinden bir rahmet olarak hazinelerini çıkarmalarını istedi. Ben bunları kendiliğimden yapmadım. İşte dayanamadığın işlerin içyüzleri budur.\"","ozturk":"\"Ve duvar. Duvar, o kentte yaşayan iki yetim oğlanındı. Altında, oğlanlara ait bir define vardı. Oğlanların babası da hayır ve barış seven bir kimse olarak yaşamıştı. Rabbin istedi ki, o çocuklar ergenliklerine ulaşsınlar da Rabbinden bir rahmet olarak definelerini çıkarsınlar. Ben bunları kendi buyruğumun sonucu olarak yapmadım. İşte senin sabretmeye güç yetiremediğin şeylerin içyüzü budur.\"","juz":16,"page":302,"sajda":false},{"number":2223,"numberInSurah":83,"transliteration":"Wa yas'aloonaka 'an Zil Qarnaini qul sa atloo 'alaikum minhu zikraa","diyanet":"Sana Zülkarneyn'i sorarlar, \"Onu size anlatacağım\" de.","ozturk":"Sana Zülkarneyn'den de sorarlar: De ki: \"Size ondan bir hatıra okuyacağım.\"","juz":16,"page":302,"sajda":false},{"number":2224,"numberInSurah":84,"transliteration":"Innaa makkannaa lahoo fil ardi wa aatainaahu min kulli shai'in sababaa","diyanet":"Doğrusu biz onu yeryüzüne yerleştirmiş ve her şeyin yolunu ona öğretmiştik.","ozturk":"Biz onun için yeryüzünde güç ve saltanat hazırladık ve ona herşeyden bir sebep verdik.","juz":16,"page":303,"sajda":false},{"number":2225,"numberInSurah":85,"transliteration":"Fa atba'a sababaa","diyanet":"O da bir yol tuttu.","ozturk":"O da bir sebebi izledi.","juz":16,"page":303,"sajda":false},{"number":2226,"numberInSurah":86,"transliteration":"Hattaaa izaa balagha maghribash shamsi wajadahaaa taghrubu fee 'aynin hami'a tinw wa wajada 'indahaa qawmaa; qulnaa yaa Zal Qarnaini immaaa an tu'az ziba wa immaaa an tattakhiza feehim husnaa","diyanet":"Sonunda güneşin battığı yere ulaşınca onu, kara balçıklı bir suda batıyor gördü. Orada bir millete rastladı. \"Zülkarneyn! Onlara azap da edebilirsin, iyi muamelede de bulunabilirsin\" dedik.","ozturk":"Nihayet, Güneş'in battığı yere varınca onu kara balçıklı bir gözede batar buldu. Onun yanında bir de kavim buldu. Dedik ki: \"Ey Zülkarneyn, ya bunlara azap edersin ya da haklarında güzel bir tavrı esas alırsın.\"","juz":16,"page":303,"sajda":false},{"number":2227,"numberInSurah":87,"transliteration":"Qaala amaa man zalama fasawfa nu'azzibuhoo summa yuraddu ilaa Rabbihee fa yu 'azzibuhoo azaaban nukraa","diyanet":"\"Haksızlık yapana azap edeceğiz, sonra Rabbine döndürülür, onu görülmemiş bir azaba uğratır; ama inanıp yararlı iş işleyene, mükafat olarak güzel şeyler vardır, ona buyruğumuzdan kolay olanı söyleriz\" dedi.","ozturk":"Dedi: \"Zulmedene azap edeceğiz; sonra Rabbine döndürülecek; O da onu görülmedik bir azaba çeker.\"","juz":16,"page":303,"sajda":false},{"number":2228,"numberInSurah":88,"transliteration":"Wa ammaa man aamana wa 'amila saalihan falahoo jazaaa'anil husnaa wa sanaqoolu lahoo min amrinaa yusraa","diyanet":"\"Haksızlık yapana azap edeceğiz, sonra Rabbine döndürülür, onu görülmemiş bir azaba uğratır; ama inanıp yararlı iş işleyene, mükafat olarak güzel şeyler vardır, ona buyruğumuzdan kolay olanı söyleriz\" dedi.","ozturk":"\"İman edip hayra ve barışa yönelik iş yapana gelince, onun için ödül olarak en güzeli var. Ve ona, buyruğumuzdan, kolay olanı söyleyeceğiz.\"","juz":16,"page":303,"sajda":false},{"number":2229,"numberInSurah":89,"transliteration":"Summa atba'a sababaa","diyanet":"Sonra yine bir yol tuttu.","ozturk":"Sonra bir sebebi daha izledi.","juz":16,"page":303,"sajda":false},{"number":2230,"numberInSurah":90,"transliteration":"Hattaaa izaa balagha matli'ash shamsi wajdahaa tatlu'u alaa qawmil lam naj'al lahum min doonihaa sitraa","diyanet":"Sonunda güneşin doğduğu yere ulaşınca, güneşi, kendilerini elbise, bina gibi şeylerle örtmediğimiz bir millet üzerine doğuyor buldu.","ozturk":"Bir süre sonra, Güneş'in doğduğu yere varınca onu, ona karşı kendilerine bir siper yapmadığımız bir topluluğun üzerine doğar buldu.","juz":16,"page":303,"sajda":false},{"number":2231,"numberInSurah":91,"transliteration":"Kazaalika wa qad ahatnaa bimaa ladaihi khubraa","diyanet":"İşte bunun gibi, onun yaptıklarının hepsini baştanbaşa biliyorduk.","ozturk":"İşte böyle! Biz onun yanında olan her şeyi bilgimizle kuşatmıştık.","juz":16,"page":303,"sajda":false},{"number":2232,"numberInSurah":92,"transliteration":"Summa atba'a sababaa","diyanet":"Sonra yine bir yol tuttu.","ozturk":"Sonra yine bir sebebi izledi.","juz":16,"page":303,"sajda":false},{"number":2233,"numberInSurah":93,"transliteration":"Hattaaa izaa balagha bainas saddaini wajada min doonihimaa qawmal laa yakaa doona yafqahoona qawlaa","diyanet":"Sonunda, iki dağın arasına varınca, orada nerdeyse hiç laf anlamayan bir millete rastladı.","ozturk":"Nihayet, iki set arasında ulaştı. Setler arasında öyle bir topluluk buldu ki neredeyse söz anlamıyorlardı.","juz":16,"page":303,"sajda":false},{"number":2234,"numberInSurah":94,"transliteration":"Qaaloo yaa Zal qarnaini inna Yaajooja wa Maajooja mufsidoona fil ardi fahal naj'alu laka kharjan 'alaaa an taj'ala bainanaa wa bainahum saddas","diyanet":"Dediler ki: Zülkarneyn! Doğrusu Yecüc ve Mecüc bu ülkede bozgunculuk yapıyorlar. Bizimle onların arasına bir sed yapman için sana bir vergi verelim mi?","ozturk":"Dediler: \"Ey Zülkarneyn! Ye'cûc ve Me'cûc bu yerde bozgunculuk yapıyorlar. Onlarla bizim aramızda bir set yapman şartıyla sana vergi verelim mi?\"","juz":16,"page":303,"sajda":false},{"number":2235,"numberInSurah":95,"transliteration":"Qaala maa makkannee feehi Rabbee khairun fa-a'eenoonee biquwwatin aj'al bainakum wa bainahum radmaa","diyanet":"\"Rabbimin bana verdikleri sizinkinden daha iyidir. Bana gücünüzle yardım edin de sizinle onların arasına sağlam bir sed yapayım. Bana demir kütleleri getirin\" dedi. Bunlar iki dağın arasını doldurunca: \"Körükleyin\" dedi. Demirler akkor haline gelince; \"Bana erimiş bakır getirin de üzerine dökeyim\" dedi.","ozturk":"Dedi: \"Rabbimin beni içinde tuttuğu imkân ve güç daha üstündür. Siz bana bedensel gücünüzle destek verin de onlarla sizin aranıza çok muhkem bir engel çekeyim.\"","juz":16,"page":303,"sajda":false},{"number":2236,"numberInSurah":96,"transliteration":"Aatoonee zubaral hadeed, hattaaa izaa saawaa bainas sadafaini qaalan fukhoo hattaaa izaa ja'alahoo naaran qaala aatooneee ufrigh 'alaihi qitraa","diyanet":"\"Rabbimin bana verdikleri sizinkinden daha iyidir. Bana gücünüzle yardım edin de sizinle onların arasına sağlam bir sed yapayım. Bana demir kütleleri getirin\" dedi. Bunlar iki dağın arasını doldurunca: \"Körükleyin\" dedi. Demirler akkor haline gelince; \"Bana erimiş bakır getirin de üzerine dökeyim\" dedi.","ozturk":"\"Bana demir kütleleri getirin!\" İki ucu tam denkleştirince, \"Körükleyin!\" dedi. Onu ateş haline koyunca da \"Getirin bana, üzerine erimiş bakır/katran dökeyim!\" diye seslendi.","juz":16,"page":303,"sajda":false},{"number":2237,"numberInSurah":97,"transliteration":"Famas taa'ooo any yazharoohu wa mastataa'oo lahoo naqbaa","diyanet":"Artık Yecüc ve Mecüc onu ne aşabildiler ve ne de delip geçebildiler.","ozturk":"Artık onu ne aşabildiler ne delebildiler.","juz":16,"page":303,"sajda":false},{"number":2238,"numberInSurah":98,"transliteration":"Qaala haaza rahmatummir Rabbee fa izaa jaaa'a wa'du Rabbee ja'alahoo dakkaaa'a; wa kaana; wa du Rabbee haqqaa","diyanet":"Zülkarneyn: \"İşte bu, Rabbimin bir rahmetidir. Rabbimin tayin ettiği zaman gelince onu yerle bir eder; Rabbimin verdiği söz gerçektir\" dedi.","ozturk":"Dedi: \"Bu, Rabbimden bir rahmettir. Rabbimin vaadi gelince onu yerle bir eder. Ve Rabbimin vaadi haktır.\"","juz":16,"page":304,"sajda":false},{"number":2239,"numberInSurah":99,"transliteration":"Wa taraknaa ba'dahum Yawma'iziny yamooju fee ba'dinw wa nufikha fis Soori fajama'naahum jam'aa","diyanet":"Biz o gün onları bırakırız, dalgalar halinde birbirlerine girerler. Sura üflenince hepsini bir araya toplarız.","ozturk":"O gün onları bırakmışızdır, birbirleri içinde dalgalanırlar. Sûra da üflenmiştir; hepsini bir araya toplamışızdır.","juz":16,"page":304,"sajda":false},{"number":2240,"numberInSurah":100,"transliteration":"Wa 'aradnaa jahannama Yawma'izil lilkaafireena 'ardaa","diyanet":"Gözleri bizim öğüdümüze karşı kapalı olan ve öfkelerinden onu dinlemeye tahammül edemeyen kafirlere o gün cehennemi öyle bir gösteririz ki!","ozturk":"O gün, cehennemi, inkârcılara öyle bir sunmuşuzdur ki!...","juz":16,"page":304,"sajda":false},{"number":2241,"numberInSurah":101,"transliteration":"Allazeena kaanat a'yunuhum fee ghitaaa'in 'an zikree wa kaanoo la yastatee'oona sam'aa","diyanet":"Gözleri bizim öğüdümüze karşı kapalı olan ve öfkelerinden onu dinlemeye tahammül edemeyen kafirlere o gün cehennemi öyle bir gösteririz ki!","ozturk":"Onlar, gözleri benim zikrim/Kur'anım karşısında perde içinde olan insanlardı. Dinlemeye dayanamıyorlardı.","juz":16,"page":304,"sajda":false},{"number":2242,"numberInSurah":102,"transliteration":"Afahasibal lazeena kafarooo any yattakhizoo 'ibaadee min dooneee awliyaaa'; innaaa a'tadnaa jahannama lilkaafi reena nuzulaa","diyanet":"İnkar edenler, Beni bırakıp da kullarımı dost edinmelerini yeterli mi sandılar? Doğrusu biz cehennemi inkarcılara konak olarak hazırladık.","ozturk":"Küfre sapanlar, beni bırakıp da kullarımı veliler edineceklerini mi sandılar. Biz cehennemi bir konuk evi olrak inkârcılar için hazırladık.","juz":16,"page":304,"sajda":false},{"number":2243,"numberInSurah":103,"transliteration":"Qul hal nunabbi'ukum bilakhsareena a'maalaa","diyanet":"\"Size, amelce en çok kayıpta bulunanları haber verelim mi?\" de.","ozturk":"De ki: \"Amelleri bakımından hüsrana en çok batanları size haber vereyim mi?\"","juz":16,"page":304,"sajda":false},{"number":2244,"numberInSurah":104,"transliteration":"Allazeena dalla sa'yuhum fil hayaatid dunyaa wa hum yahsaboona annahum yuhsinoona sun'aa","diyanet":"Dünya hayatında, çalışmaları boşa gitmiştir, oysa onlar güzel iş yaptıklarını sanıyorlardı.","ozturk":"O kimselerdir ki, dünya hayatındaki çabaları boşa gitmiştir de onlar sanayileşmeyi/işi hâlâ güzel yaptıklarını sanırlar.","juz":16,"page":304,"sajda":false},{"number":2245,"numberInSurah":105,"transliteration":"Ulaaa'ikal lazeena kafaroo bi aayaati Rabbihim wa liqaaa'ihee fahabitat a'maaluhum falaa nuqeemu lahum Yawmal Qiyaamati waznaa","diyanet":"Bunlar, Rablerinin ayetlerini ve O'na kavuşmayı inkar edenlerdir. Bu yüzden işleri boşa gitmiştir. Kıyamet günü Biz onlara değer vermeyeceğiz.","ozturk":"Bunlar, Rablerinin ayetlerini ve O'na ulaşmayı inkâr etmişler de bütün amelleri boşa çıkmıştır. Bu yüzden kıyamet günü onlar için hiçbir ölçü tutturmayız/onlara hiçbir değer vermeyiz.","juz":16,"page":304,"sajda":false},{"number":2246,"numberInSurah":106,"transliteration":"Zaalika jazaaa'uhum jahannamu bimaa kafaroo wattakhazooo Aayaatee wa Rusulee huzuwaa","diyanet":"İşte onların cezası; inkarlarına, peygamberlerimi ve ayetlerimi alaya almalarına karşılık olarak, cehennemdir.","ozturk":"İşte böyle! Cezaları cehennemdir. Çünkü nankörlük ettiler; ayetlerimi ve resullerimi eğlence aracı yaptılar.","juz":16,"page":304,"sajda":false},{"number":2247,"numberInSurah":107,"transliteration":"Innal lazeena aamanoo wa 'amilus saalihaati kaanat lahum Jannaatul Firdawsi nuzulaa","diyanet":"Ama inanıp yararlı iş işleyenlerin konakları Firdevs cennetleridir.","ozturk":"İman edip hayra ve barışa yönelik işler yapanlara gelince, onların konuk evleri Firdevs cennetleri olacaktır.","juz":16,"page":304,"sajda":false},{"number":2248,"numberInSurah":108,"transliteration":"Khaalideena feeha la yabghoona 'anhaa hiwalaa","diyanet":"Orada temelli kalırlar, başka bir yere gitmek istemezler.","ozturk":"Sürekli kalacaklardır orada. Çıkmak istemeyeceklerdir oradan.","juz":16,"page":304,"sajda":false},{"number":2249,"numberInSurah":109,"transliteration":"Qul law kaanal bahru midaadal lik Kalimaati Rabbee lanafidal bahru qabla an tanfada Kalimaatu Rabbee wa law ji'naa bimislihee madadaa","diyanet":"De ki: \"Rabbimin sözlerini yazmak için denizler mürekkep olsa ve bir o kadarını da katsak, Rabbimin sözleri tükenmeden denizler tükenirdi.\"","ozturk":"De ki: \"Rabbimin kelimeleri için deniz mürekkep olsa, Rabbimin kelimeleri tükenmeden önce deniz mutlaka biter. Bir o kadarını daha getirsek de yetmez.\"","juz":16,"page":304,"sajda":false},{"number":2250,"numberInSurah":110,"transliteration":"Qul innamaaa ana basharum mislukum yoohaaa ilaiya annamaa ilaahukum Ilaahunw Waahid; faman kaana yarjoo liqaaa'a Rabbihee falya'mal 'amalan saalihanw wa laa yushrik bi'ibaadati Rabbiheee ahadaa","diyanet":"De ki: \"Ben de ancak sizin gibi bir insanım; ancak bana tanrınızın tek bir Tanrı olduğu vahyolunuyor. Rabbine kavuşmayı uman kimse yararlı iş işleşin ve Rabbine kullukta hiç ortak koşmasın.\"","ozturk":"De ki: \"Ben de sizin gibi bir insanım. Ancak, tanrınızın bir tek tanrı olduğu bana vahyediliyor. O halde, Rabbine kavuşmayı uman, hayra ve barışa yönelik iş yapsın ve Rabbine ibadette hiç kimseyi O'na ortak koşmasın.\"","juz":16,"page":304,"sajda":false}]}