{
  "surah": {
    "number": 19,
    "name": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam",
    "englishNameTranslation": "Mary",
    "turkishName": "Meryem",
    "numberOfAyahs": 98,
    "revelationType": "Meccan",
    "revelationOrder": 44
  },
  "ayahs": [
    {
      "number": 2251,
      "numberInSurah": 1,
      "transliteration": "Kaaaf-Haa-Yaa-'Ayyyn-Saaad",
      "diyanet": "Kaf, Ha, Ya, Ayn, Sad.",
      "ozturk": "Kâf, Hâ, Yâ, Ayn, Sâd.",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "Kaf, Ha, Ya, Ayn, Sad.",
      "islamoglu": "Kâf-Hâ-Yâ-‘Ayn-Sad!",
      "bulac": "Kaf, Ha, Ya, Ayn, Sad.",
      "esed": "Kaf-Ha-Ya-'Ayn-Sad.",
      "suleymaniye": "Kaf-Ha-Ya-Ayn-Sad![1]",
      "ates": "Kaf ha ya 'ayn sad."
    },
    {
      "number": 2252,
      "numberInSurah": 2,
      "transliteration": "Zikru rahmati Rabbika 'abdahoo Zakariyya",
      "diyanet": "Bu, Rabbinin kulu Zekeriya'ya olan rahmetini anmadır.",
      "ozturk": "Rabbinin rahmetinin, Zekeriyya kuluna anılışıdır bu...",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "Rabbının rahmetini bir anış Zekerriya kuluna",
      "islamoglu": "Kulu Zekeriyya'ya, Rabbinin rahmetinin anısına...",
      "bulac": "(Bu,) Rabbinin, kulu Zekeriya'ya rahmetinin zikridir.",
      "esed": "Kulu Zekeriya'ya Rabbinin bahşettiği rahmeti dile getiren bir anma(dır), bu:",
      "suleymaniye": "Bu, Rabbinin, kulu Zekeriyya'ya olan iyilik ve ikramı hakkındaki doğru bilgidir:[1]",
      "ates": "Bu, Rabbinin, kulu Zekeriyya'ya rahmetini anıştır."
    },
    {
      "number": 2253,
      "numberInSurah": 3,
      "transliteration": "Iz naadaa Rabbahoo nidaaa'an khafiyyaa",
      "diyanet": "O Rabbine içinden yalvarmıştı.",
      "ozturk": "Hani o, Rabbine gizli bir sesle seslenmişti de,",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "O vakıt ki rabbına nida etmişti, gizli bir nida",
      "islamoglu": "Hani o Rabbine (içinin) ta derinliklerinden seslenerek",
      "bulac": "Hani o, Rabbine gizlice seslendiği zaman;",
      "esed": "Hani o, ta içinden Rabbine seslenerek",
      "suleymaniye": "O, bir gün Rabbine gizlice yalvarıp yakarmış,[1]",
      "ates": "O, Rabbine gizli bir seslenişle yalvarmıştı:"
    },
    {
      "number": 2254,
      "numberInSurah": 4,
      "transliteration": "Qaala Rabbi innee wahanal'azmu minnee washta'alar raasu shaibanw wa lam akum bidu'aaa'ika Rabbi shaqiyyaa",
      "diyanet": "Şöyle demişti: \"Rabbim! Gerçekten kemiklerim zayıfladı, saçlarım ağardı. Rabbim! Sana yalvarmakla şimdiye kadar bedbaht olup bir şeyden mahrum kalmadım.\"",
      "ozturk": "Şöyle demişti: \"Rabbim, işte karşındayım. Kemik gevşedi bende. İhtiyarlıktan başım beyaz alevle tutuştu. Sana yakarma/senin için çağrı yapma konusunda ise Rabbim, hiç bedbaht/zorluk ve şiddet yanlısı olmadım.\"",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "Demişti: yarab işte ben artık kemik gevşedi benden, ve baş bembeyaz alev aldı, sana dua ile ise rabbım hiç bir zaman bedbaht olmadım",
      "islamoglu": "şöyle yalvarmıştı: \"Rabbim! Benden (iş) geçti, kemiklerim eridi, başa ak düştü; ama (ey) Rabbim, sana dua edip de eli boş kaldığım hiç olmadı.",
      "bulac": "Demişti ki: \"Rabbim, şüphesiz benim kemiklerim gevşedi ve baş, yaşlılık aleviyle tutuştu; ben sana dua etmekle mutsuz olmadım.\"",
      "esed": "şöyle demişti: \"Ey Rabbim! Doğrusu, artık kemiklerim gevşedi, saçlarım ağardı. Ama şimdiye kadar, ey Rabbim, Sana yönelttiğim duada cevapsız bırakıldığım hiç olmadı.",
      "suleymaniye": "şöyle demişti: \"Rabbim! Kemiklerim pek güçsüzleşti, saçım başım iyice ağardı.[1] Rabbim, sana yaptığım dualar sayesinde (şimdiye kadar) hiç mutsuz olmadım.",
      "ates": "\"Rabbim, demişti, ben, bende kemik gevşedi; baş, ihtiyarlk aleviyle tutuştu. Rabbim, sana du'a ile hiçbir zaman bahtsız olmadım (her du'a ettikçe kabul buyurdun, beni istediğimden mahrum etmedin).\""
    },
    {
      "number": 2255,
      "numberInSurah": 5,
      "transliteration": "Wa innee khiftul mawaa liya minw waraaa'ee wa kaana tim ra atee 'aairan fahab lee mil ladunka waliyyaa",
      "diyanet": "Doğrusu, benden sonra yerime geçecek yakınlarımın iyi hareket etmeyeceklerinden korkuyorum. Karım da kısırdır. Katından bana bir oğul bağışla ki, bana ve Yakub oğullarına mirasçı olsun. Rabbim! Onun, rızanı kazanmasını da sağla.\"",
      "ozturk": "\"Ben, arkamdan gelecek yakınlarımdan endişe ediyorum. Karımsa kısır. O halde, katından bana bir dost bağışla;",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "Bu halimle ben arkamdan yerime kalacak taallukattan endişedeyim, hatunum da akim bulundu, onun için bana bir veliy ihsan eyle",
      "islamoglu": "Ve gerçek şu ki ben, benden sonra yakınlarımın (yerimi doldurabileceğinden) kaygı duyuyorum; üstelik kadınım da kısır: öyleyse, bana kendi katından yerimi dolduracak ehil bir takipçi ver;",
      "bulac": "\"Doğrusu ben, arkamdan gelecek yakınlarım adına korkuya kapıldım, benim karım da bir kısır (kadın)dır. Artık bana kendi katından bir yardımcı armağan et.\"",
      "esed": "Ve gerçek şu ki, ben göçüp gittikten sonra yakınlarım(ın yapacakların)dan kaygı duyuyorum; çünkü karım baştan beri kısırdı. Öyleyse, bana katından, benim yerimi alacak bir yardımcı bahşet",
      "suleymaniye": "Ama benim arkamdan gelecek (görevimi devralacak) olan yakınlarım hakkında endişeliyim (yerimi dolduramayabilirler). Karım da kısır. Onun için bana, katından bir veli /görevimi devaralacak bir yakın ihsan eyle![1]",
      "ates": "\"Doğrusu ben arkamdan, yerime geçecek yakınlar(ımın iyi hareket etmeyecekler)inden korktum; karım da kısır. (Ne olur) katından bana yerime geçecek bir veli lutfet."
    },
    {
      "number": 2256,
      "numberInSurah": 6,
      "transliteration": "Yarisunee wa yarisu min aali Ya'qoob, waj'alhu Rabbi radiyya",
      "diyanet": "Doğrusu, benden sonra yerime geçecek yakınlarımın iyi hareket etmeyeceklerinden korkuyorum. Karım da kısırdır. Katından bana bir oğul bağışla ki, bana ve Yakub oğullarına mirasçı olsun. Rabbim! Onun, rızanı kazanmasını da sağla.\"",
      "ozturk": "Ki hem bana mirasçı olsun hem de Yakub hanedanına mirasçı olsun. Ve onu hoşnutluğunu kazanmış bir kul eyle, Rabbim.\"",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "Ki hem benim mirasımı, hem Ya'kub henadanının mirasını ala, hem de onu rızaya mazhar kıl rabbım!",
      "islamoglu": "hem bana, hem Yakup oğullarına varis olsun; ve Sen de Rabbin, onu razı olacağın biri kıl!\"",
      "bulac": "\"Bana mirasçı olsun. Yakup oğullarına da mirasçı olsun. Rabbim, onu (kendisinden) razı olunan(lardan) kıl.\"",
      "esed": "ki bana ve Yakub'un Evi'ne mirasçı olsun; ve Sen ey Rabbim, o'nu hoşnut olacağın (bir ahlak)la donat!\"",
      "suleymaniye": "O, hem bana hem de Yakup hanedanına mirasçı olsun.[1] Rabbim, onu rızana layık kıl!\"",
      "ates": "\"Ki, (o), bana ve Ya'kub oğullarına mirasçı olsun. Rabbim, onu beğendiğin bir insan yap.\""
    },
    {
      "number": 2257,
      "numberInSurah": 7,
      "transliteration": "Yaa Zakariyyaaa innaa nubashshiruka bighulaami nismuhoo Yahyaa lam naj'al lahoo min qablu samiyyaa",
      "diyanet": "Allah: \"Ey Zekeriya! Sana, Yahya isminde bir oğlanı müjdeliyoruz. Bu adı daha önce kimseye vermemiştik\" buyurdu.",
      "ozturk": "Ey Zekeriyya! Biz sana bir oğul müjdeliyoruz; adı Yahya, daha önce ona hiç kimseyi adaş yapmadık.",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "Ey Zekeriyya! Haberin olsun biz sana bir oğul tebşir ediyoruz, adı Yahya, bundan evvel hiç bir adaş yapmadık ona",
      "islamoglu": "(Melekler seslendiler): \"Ey Zekeriyya! İşte bizler sana adı Yahya olan bir oğlan çocuğu müjdeliyoruz! (Allah buyuruyor ki): \"Daha önce hiç kimseyi ona adaş kılmadık\".",
      "bulac": "(Allah buyurdu:) \"Ey Zekeriya, şüphesiz biz seni, adı Yahya olan bir çocukla müjdelemekteyiz; biz bundan önce ona hiç bir adaş kılmamışız.\"",
      "esed": "(Bunun üzerine melekler o'na seslendiler:) \"Ey Zekeriya, ismi Yahya olan bir oğul müjdeliyoruz sana. (Ve Allah şöyle buyuruyor:) 'Daha önce hiç kimseye bu ismi vermemiştik\".",
      "suleymaniye": "(Melekler ona öyle seslendi:)[1] \"Ey Zekeriyya! Sana, ismi Yahya olan[2] bir oğul müjdeliyoruz. Daha önce bu ismi hiç kimseye vermedik.\"",
      "ates": "(Allah buyurdu): Ey Zekeriyya, biz sana bir oğul müjdeleriz, adı Yahya'dır. Daha önce ona hiç kimseyi adaş yapmadık (ondan önce kimseye bu adı vermedik.)\""
    },
    {
      "number": 2258,
      "numberInSurah": 8,
      "transliteration": "Qaala Rabbi annaa yakoonu lee ghulaamunw wa kaanatim ra atee aaqiranw wa qad balaghtu minal kibari 'itiyyaa",
      "diyanet": "Zekeriya: \"Rabbim! Karım kısır, ben de son derece kocamışken nasıl oğlum olabilir?\" dedi.",
      "ozturk": "Dedi: \"Rabbim, benim için oğul nasıl söz konusu olur? Karım, doğurganlığını yitirmiştir, bense yaşlılığın gerçekten en ileri basamağına ulaştım.\"",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "Dedi: Yarab! benim için bir oğul nereden olacak: hatunum akim bulunuyor ben de ihtiyarlıktan kağşamak derecesine geldim",
      "islamoglu": "(Zekeriyya) \"Rabbim\" dedi, \"Nasıl olur da benim bir oğlum olabilir; çünkü eşim kısır, ben ise yaşlılıktan dolayı gücü tükenmiş biriyim!\"",
      "bulac": "Dedi ki: \"Rabbim, karım kısır (bir kadın) iken, benim nasıl oğlum olabilir? Ben de yaşlılığın son basamağındayım.\"",
      "esed": "(Zekeriya:) \"Ey Rabbim!\" dedi, \"Karım kısır olduğu halde ve ben de yaşlanarak bütünüyle güçsüz bir duruma düşmüşken, benim nasıl oğlum olabilir ki?\"",
      "suleymaniye": "Zekeriyya dedi ki: \"Rabbim, benim nasıl oğlum olabilir! Karım kısır, ben de yaşlılığın son evresine ulaştım.\"[1]",
      "ates": "(Zekeriyya): \"Rabbim, dedi benim nasıl oğlum olur? Karım da kısırdır. Ben ise ihtiyarlığın son sınırına vardım.\""
    },
    {
      "number": 2259,
      "numberInSurah": 9,
      "transliteration": "Qaala kazaalika qaala Rabbuka huwa 'alaiya haiyinunw wa qad khalaqtuka min qablu wa lam taku shai'aa",
      "diyanet": "Allah: \"Rabbin böyle buyurdu; Çünkü bu bana kolaydır, nitekim sen yokken daha önce seni yaratmıştım\" dedi.",
      "ozturk": "\"Bu budur.\" dedi. Rabbin şöyle buyurdu: \"Onu yapmak benim için çok kolaydır. Nitekim daha önce de sen hiçbir şey değilken seni yaratmıştım.\"",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "Buyurdu: öyle, fakat rabbın buyurdu ki: o bana kolaydır, bundan evvel seni yarattım! Halbuki hiç bir şey değildin",
      "islamoglu": "(Melek): \"Öyledir (ama)\" dedi, \"Rabbin diyor ki: \"Bu benim için kolaydır; zira daha önce seni de Ben yaratmıştım, oysa ki sen hiçbir şey değildin!\"",
      "bulac": "(Ona gelen melek:) \"İşte böyle\" dedi. \"Rabbin dedi ki: - Bu benim için kolaydır, daha önce sen hiç bir şey değil iken, seni yaratmıştım.\"",
      "esed": "(Melek:) \"Orası öyle, (ama),\" dedi, \"Rabbin diyor ki: 'Bu Benim için kolaydır, tıpkı daha önce seni yoktan var ettiğim gibi\".",
      "suleymaniye": "(Meleklerden biri) \"Evet öyle.\" dedi; \"Ama Rabbin dedi ki: 'O bana kolaydır. Daha önce sen de hiçbir şey değilken seni yaratmıştım'.\" [1]",
      "ates": "Dedi: \"Öyledir, ama Rabbin: 'O bana kolaydır, daha önce sen de hiçbir şey değilken seni de yaratmıştım' dedi.\""
    },
    {
      "number": 2260,
      "numberInSurah": 10,
      "transliteration": "Qaala Rabbij 'al leee Aayah; qaala Aayatuka allaa tukalliman naasa salaasa layaalin sawiyyaa",
      "diyanet": "Zekeriya \"Rabbim! Öyleyse bana bir alamet ver\" dedi. Allah: \"Senin alametin, sağlam ve sıhhatli olduğun halde üç gün üç gece insanlarla konuşamamandır\" buyurdu.",
      "ozturk": "Dedi: \"Rabbim, bana bir işaret ver.\" Cevap verdi: \"İşaretin, sapasağlam olduğun halde üç gece insanlarla konuşmamandır.\"",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "Dedi: yarab! Bana bir alamet yap, buyurdu ki: alametin, sapsağlam olduğun halde üç gece nasa söz söyleyememendir",
      "islamoglu": "(Zekeriyya=: \"Rabbim!\" dedi, \"Bana bir işaret tayin et!\"(Melek) \"Senin işaretin tastamam üç gün insanlarla konuşamamandır.",
      "bulac": "Dedi ki: \"Rabbim, bana bir alamet (ayet) ver.\" Dedi ki: \"Senin alametin, sapasağlam iken, üç tam gece insanlarla konuşmamandır.\"",
      "esed": "(Zekeriya:) \"Rabbim, öyleyse, bana bir işaret tayin et!\" diye niyaz etti. (Melek:) \"Senin işaretin, tam (üç gün) üç gece insanlarla konuşmaman olacak\" dedi.",
      "suleymaniye": "Zekeriyya dedi ki: \"Rabbim, bana bir gösterge ver!\" Allah dedi ki: \"Senin göstergen, sapasağlam olduğun halde üç gece[1] insanlarla konuşamamandır.\"[2]",
      "ates": "\"Rabbim, dedi, (öyle ise) bana bir işaret ver\". \"Senin işaretin, sapasağlam olduğun halde tam üç gece (ve gündüz) insanlarla konuşamamandır.\" dedi."
    },
    {
      "number": 2261,
      "numberInSurah": 11,
      "transliteration": "Fakharaja 'alaa qawmihee minal mihraabi fa-awhaaa ilaihim an sabbihoo bukratanw wa 'ashiyyaa",
      "diyanet": "Zekeriya bunun üzerine mabedden çıkıp milletine: \"Sabah akşam Allah'ı tesbih edin\" diye işarette bulundu.",
      "ozturk": "Bunun üzerine Zekeriyya, yakarış yerinden ayrılıp halkının karşısına geçti ve onlara \"sabah-akşam tespih edin\" diye işaret verdi.",
      "juz": 16,
      "page": 305,
      "sajda": false,
      "elmali": "Derken mihrabdan kavmine karşı çıktı da \"Sabah ve akşam tesbih edin\" diye onlara işaret verdi",
      "islamoglu": "Derken o, mabetteki inziva hücresinden çıkarak onlara; \"Sabah akşam Rabbinizin şanını (ibadetle) yüceltmeye devam edin!\" diye işaret etti.",
      "bulac": "Böylelikle (Zekeriya) mescidten kavminin karşısına çıkıp onlara (şu anlamları) işaret etti: \"Sabah akşam tesbih edin.\"",
      "esed": "Bunun üzerine (Zekeriya) mabedden kavminin karşısına çıktı ve onlara \"Sabah akşam (Rabbinizin) sınırsız kudret ve yüceliğini anın!\" diye işaret etti.",
      "suleymaniye": "Sonra mabeddeki has odadan[1] halkının karşısına çıktı ve onlara: \"Sabah-akşam ibadet edin!\" diye işarette bulundu.[2]",
      "ates": "(Zekeriyya), ma'bedden kavminin karşısına çıkıp onlara: \"Sabah akşam (Rabbinizi) tesbih edin!\" diye işaret etti."
    },
    {
      "number": 2262,
      "numberInSurah": 12,
      "transliteration": "Yaa Yahyaa khuzil Kitaaba biquwwatinw wa aatainaahul hukma saiyyaa",
      "diyanet": "\"Ey Yahya! Kitaba kuvvetle sarıl\" deyip daha çocukken ona hikmet, katımızdan kalp yumuşaklığı ve safiyet verdik. O, Allah'tan sakınan ve anasına babasına karşı iyi davranan bir kimse idi, baş kaldıran bir zorba değildi.",
      "ozturk": "\"Ey Yahya! Kitap'ı kuvvetle tut.\" Biz ona daha sabi iken hikmet verdik.",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Ey Yahya! kitabı kuvvetle tut (dedik) ve daha sabiy iken ona hikmet verdik",
      "islamoglu": "(Yahya doğup büyüdüğünde ise) \"Ey Yahya! İlahi hükümlere sımsıkı sarıl!\" (diye öğüt verdi). Zira Biz ona, daha çocukluğunda derin ve kapsamlı bir muhakeme yeteneği vermiştik.",
      "bulac": "(Çocuğun doğup büyümesinden sonra ona dedik ki:) \"Ey Yahya, Kitabı kuvvetle tut.\" Daha çocuk iken ona hikmet verdik.",
      "esed": "(Ve çocuk doğup büyüdüğünde o'na:) \"Ey Yahya! İlahi mesaja sımsıkı sarıl!\" (diye öğüt verdi). Çünkü o daha küçük bir oğlanken Biz o'na doğru ve kuşatıcı düşünme yeteneği vermiştik,",
      "suleymaniye": "(Çocuk büyüyünce dedik ki:) \"Ey Yahya, bu Kitab'ı al ve sıkı sarıl!\"[1] O henüz çocukken ona doğru karar verme yeteneği (hikmet) vermiştik.",
      "ates": "\"Ey Yahya, Kitabı kuvvetle tut (Onun emirlerini uygula).\" (dedik) ve ona çocuk iken hikmet verdik."
    },
    {
      "number": 2263,
      "numberInSurah": 13,
      "transliteration": "Wa hanaanam mil ladunnaa wa zakaatanw wa kaana taqiyyaa",
      "diyanet": "\"Ey Yahya! Kitaba kuvvetle sarıl\" deyip daha çocukken ona hikmet, katımızdan kalp yumuşaklığı ve safiyet verdik. O, Allah'tan sakınan ve anasına babasına karşı iyi davranan bir kimse idi, baş kaldıran bir zorba değildi.",
      "ozturk": "Katımızdan bir kalp yumuşaklığı, bir temizlik verdik. Korunan biriydi o.",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Hem de ledünnümüzden bir rikkat ve bir paklik, ki çok takvaşiar idi",
      "islamoglu": "Ve kendi katımızdan ince ruhlu bir sevecenlik ve kendini geliştirme yeteneği bahşetmiştik; dahası o, sorumluluk sahibi biriydi;",
      "bulac": "Katımızdan ona bir sevgi duyarlılığı ve temizlik (de verdik). O, çok takva sahibi biriydi.",
      "esed": "ve katımızdan bir ruh inceliği ve arınmışlık... Öyle ki, Bize karşı o (her zaman) bilinç ve duyarlık içinde idi;",
      "suleymaniye": "Ona katımızdan şefkat duygusu ve temiz huy da verdik. O, yanlışlardan sakınan biriydi.[1]",
      "ates": "Katımızdan bir rahmet (bir acıma duygusu) ve temizlik de (verdik; o günahlardan) korunan oldu."
    },
    {
      "number": 2264,
      "numberInSurah": 14,
      "transliteration": "Wa barram biwaalidayhi wa lam yakum jabbaaran 'asiyyaa",
      "diyanet": "\"Ey Yahya! Kitaba kuvvetle sarıl\" deyip daha çocukken ona hikmet, katımızdan kalp yumuşaklığı ve safiyet verdik. O, Allah'tan sakınan ve anasına babasına karşı iyi davranan bir kimse idi, baş kaldıran bir zorba değildi.",
      "ozturk": "Ana-babasına iyilik eden biriydi; zorba, isyancı biri değil.",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Ve valideynine ihsankar idi, cebbar, isyarkar değil idi",
      "islamoglu": "ana-babasına karşı da oldukça iyi davranırdı; nitekim o hiçbir zaman isyankar bir zorba olmadı.",
      "bulac": "Ana ve babasına itaatkardı ve isyan eden bir zorba değildi.",
      "esed": "ve ana babasına karşı saygı ve gözetme tavrı içinde; asla zorba ya da dik başlı biri değildi.",
      "suleymaniye": "Anasına - babasına iyilik eden bir kişiydi. O hiç zorba ve isyankar olmadı.[1]",
      "ates": "Ana babasına iyilik ediciydi, baş kaldıran bir zorba değildi."
    },
    {
      "number": 2265,
      "numberInSurah": 15,
      "transliteration": "Wa salaamun 'alaihi yawma wulida wa yawma yamootu wa yawma yub'asu haiyaa",
      "diyanet": "Doğduğu günde, öleceği günde ve dirileceği günde ona selam olsun.",
      "ozturk": "Selam olsun ona, doğduğu gün, öleceği gün ve diri olarak kaldırılacağı gün.",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Selam ona hem doğduğu gün, hem öleceği gün hem de diri olarak ba'solunacağı gün",
      "islamoglu": "İşte bu yüzden o, doğduğu gün ilahi güvence ve esenlik kapsamındaydı; öleceği ve tekrar dirilip kalkacağı gün de (öyle olacaktır).",
      "bulac": "Ona selam olsun; doğduğu gün, öleceği gün ve diri olarak yeniden kaldırılacağı gün de.",
      "esed": "Bunun içindir ki, doğduğu gün de, öldüğü gün de, (Allah'ın) selamı o'nun üzerindeydi; ve diri olarak kaldırılacağı gün de (yine o'nun) üzerine olacaktır.",
      "suleymaniye": "Doğduğu gün, öldüğü gün ve diri olarak kaldırılacağı gün tam bir esenlik ve güvenlik içinde olsun![1]",
      "ates": "Doğduğu gün, öleceği gün ve diri olarak kaldırılacağı gün ona selam olsun!"
    },
    {
      "number": 2266,
      "numberInSurah": 16,
      "transliteration": "Wazkur fil Kitaabi Marya; izin tabazat min ahlihaa makaanan shariqyyaa",
      "diyanet": "Kitabda Meryem'i de an. O, ailesinden ayrılarak, doğu yönünde bir yere çekilmişti.",
      "ozturk": "Kitap'ta Meryem'i de an. Hani o, ailesinden ayrılıp doğu tarafında bir mekâna çekilmişti.",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Kitabda Meryemi de an, o vakıt ki ailesinden çekildi de şark tarafından bir mekana",
      "islamoglu": "Bu kitapta Meryem'i de gündeme taşı! Hani o ailesinden ayrılarak doğu yönünde bir yere çekilmişti.",
      "bulac": "Kitap'ta Meryem'i de zikret. Hani o, ailesinden kopup doğu tarafında bir yere çekilmişti.",
      "esed": "Ve bu ilahi mesajda Meryem'i de an. Hani, o ailesinden ayrılıp doğu yönünde bir yere çekilmişti;",
      "suleymaniye": "Bu kitapta Meryem'i de anlat.[1] Bir gün ailesinden ayrılıp doğuda bir yere çekilmiş,",
      "ates": "Kitapta Meryem'i de an. Bir zaman o ailesinden ayrılıp doğu yönünde bir yere çekilmişti."
    },
    {
      "number": 2267,
      "numberInSurah": 17,
      "transliteration": "Fattakhazat min doonihim hijaaban fa arsalnaaa ilaihaa roohanaa fatamassala lahaa basharan sawiyyaa",
      "diyanet": "Sonra, insanlardan gizlenmek için bir perde germişti. Cebrail'i göndermiştik de ona tam bir insan olarak görünmüştü.",
      "ozturk": "Onlarla arasına bir perde çekmişti. Biz de ruhumuzu ona göndermiştik de o kendisine sapasağlam bir insan şeklinde görünmüştü.",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Onlardan öte bir perde çekti derken kendisine ruhumuzu gönderdik de düzgün bir beşer halinde ona temessül ediverdi",
      "islamoglu": "Olabildiğince kendini onlardan uzak tutup sakınıyordu; hal böyleyken ona vahiy meleğimizi gönderdik; öyle ki, o ona eli yüzü düzgün bir insan suretinde göründü.",
      "bulac": "Sonra onlardan yana (kendini gizleyen) bir perde çekmişti. Böylece ona ruhumuz (Cibril'i) göndermiştik, o da, düzgün bir beşer kılığında görünmüştü.",
      "esed": "kendini onlardan uzak tutuyordu; bu durumdayken kendisine vahiy meleğimizi gönderdik; (bu melek) ona eli yüzü düzgün bir beşer kılığında göründü.",
      "suleymaniye": "onlarla kendi arasına bir engel koymuştu. Derken ona Ruhumuzu (Cebrail'i)[1] gönderdik, o da ona eli yüzü düzgün bir beşer şeklinde göründü.",
      "ates": "Onlarla kendisi arasına bir perde çekmişti. Biz de ruhumuzu (Cebrail'i) ona gönderdik. (O) ona düzgün bir insan şeklinde göründü."
    },
    {
      "number": 2268,
      "numberInSurah": 18,
      "transliteration": "Qaalat inneee a'oozu bir Rahmaani minka in kunta taqiyyaa",
      "diyanet": "Meryem: \"Eğer Allah'tan sakınan bir kimse isen, senden Rahman'a sığınırım\" dedi.",
      "ozturk": "Meryem demişti: \"Ben senden, Rahman'a sığınıyorum. Takva sahibi biriysen dikkatli ol.\"",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "(Meryem) ona ben, dedi: her halde senden rahmana sığınırım, sakınırsın eğer bir teki isen",
      "islamoglu": "(Meryem): \"Senden, O sınırsız merhamet sahibinin koruyuculuğundan sığınırım!\" dedi, \"Tabi ki eğer O'na saygı duyup sakınıyorsan!\"",
      "bulac": "Demişti ki: \"Gerçekten ben, senden Rahman (olan Allah)a sığınırım. Eğer takva sahibiysen (bana yaklaşma).\"",
      "esed": "(Meryem onu görünce:) \"Senden, O kuşatıcı rahmet ve esirgeme Sahibi'ne sığınırım!\" dedi, \"Eğer O'na karşı sorumluluk bilinci taşıyorsan (bana yaklaşma)!\"",
      "suleymaniye": "Meryem dedi ki: \"Senden Rahman'a sığınırım! Eğer yanlışlardan sakınan biri isen (bana dokunma)!\"",
      "ates": "(Meryem) dedi ki: \"Ben senden, çok esirgeyen(Allah)'a sığınırım. Eğer (Allah'tan) korkuyorsan (bana dokunma).\""
    },
    {
      "number": 2269,
      "numberInSurah": 19,
      "transliteration": "Qaala innamaa ana rasoolu Rabbiki li ahaba laki ghulaaman zakiyyaa",
      "diyanet": "Cebrail: \"Ben temiz bir oğlan bağışlamak için Rabbinin sana gönderdiği elçiden başkası değilim\" dedi.",
      "ozturk": "Ruh dedi: \"Ben, sadece Rabbinin elçisiyim. Sana tertemiz bir oğlan bağışlamak için buradayım.\"",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "(Ruh) dedi: haberin olsun ben sana gayet temiz bir oğlan vermek için sırf rabbının resulüyüm.",
      "islamoglu": "(Melek): \"Ben sadece Rabbinin elçisiyim, sana pırıl pırıl bir oğlan çocuğu armağan etmek için buradayım!\" dedi.",
      "bulac": "Demişti ki: \"Ben, yalnızca Rabbinden (gelen) bir elçiyim; sana tertemiz bir erkek çocuk armağan etmek için (buradayım).\"",
      "esed": "(Melek:) \"Ben yalnızca Rabbinin bir elçisiyim\" dedi, \"(O Rab ki:) sana tertemiz bir oğul armağan edeceğim (diyor).\"",
      "suleymaniye": "(Cebrail) Dedi ki: \"Ben kesinlikle Rabbinin elçisiyim.[1] O, beni sana temiz huylu bir oğul bahşetmem için gönderdi.[2]",
      "ates": "(Ruh): \"Ben, dedi, sadece Rabbinin elçisiyim. Sana tertemiz bir erkek çocuğu hediye edeyim diye (geldim).\""
    },
    {
      "number": 2270,
      "numberInSurah": 20,
      "transliteration": "Qaalat anna yakoonu lee ghulaamunw wa lam yamsasnee bashrunw wa lam aku baghiyyaa",
      "diyanet": "Meryem: \"Bana bir insan temas etmemişken, ben kötü kadın da olmadığım halde nasıl oğlum olabilir?\" dedi.",
      "ozturk": "Dedi: \"Benim nasıl oğlum olur; bana herhangi bir insan dokunmadı. Ben bir kahpe de değilim.\"",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Dedi: benim için bir oğlan nasıl olur? bana bir beşer dokunmadı, ben bir kahbe de değilim.",
      "islamoglu": "(Meryem): \"Nasıl benim bir oğlum olabilir ki?\" dedi; \"Bana hiçbir erkek eli değmedi, üstelik ben iffetsiz bir kadın da değilim!\"",
      "bulac": "O: \"Benim nasıl bir erkek çocuğum olabilir? Bana hiç bir beşer dokunmamışken ve ben azgın utanmaz (bir kadın) değilken\" dedi.",
      "esed": "(Meryem:) \"Bana daha hiçbir erkek dokunmamışken, nasıl bir oğlum olabilir? Üstelik ben iffetsiz bir kadın da değilim\" dedi.",
      "suleymaniye": "Meryem dedi ki: \"Benim nasıl oğlum olabilir! Bana hiçbir erkek dokunmadı ve ben yoldan çıkmış biri de değilim.\"[1]",
      "ates": "\"Benim nasıl oğlum olur, dedi, bana bir insan dokunmadı ve ben bir kahpe de değilim.\""
    },
    {
      "number": 2271,
      "numberInSurah": 21,
      "transliteration": "Qaala kazaaliki qaala Rabbuki huwa 'alaiya yaiyimunw wa linaj 'alahooo Aayatal linnaasi wa rahmatam minnaa; wa kaana amram maqdiyyaa",
      "diyanet": "Cebrail: \"Bu böyledir, çünkü Rabbin, 'Bu bana kolaydır, onu insanlar için bir mucize ve katımızdan da bir rahmet kılacağız; hem bu önceden kararlaştırılmış bir iştir' diyor\" dedi.",
      "ozturk": "Dedi: \"İşte böyle! Rabbin buyurdu ki: 'O benim için çok kolaydır. Böyle olması onu, insanlara bir mucize ve bizden bir rahmet yapmamız içindir. Hükme bağlanmış bir iştir bu.\"",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Dedi öyle, fakat rabbın buyurdu ki o bana göre kolay hem onu nasa kudretimizin bir bürhanı ve tarafımızdan bir rahmet kılacağımız için, hem de o, bir kaza edilmiş emir bulunuyor",
      "islamoglu": "(Melek): \"Orası öyledir (ama)\" dedi, \"Rabbin diyor ki Bu benim için çok kolaydır; üstelik Biz onu insanlar için (canlı) bir ayet ve katımızdan bir rahmet kılacağız; zaten bu iş artık gerçekleşmiş bulunmaktadır.\"",
      "bulac": "\"İşte böyle\" dedi. \"Rabbin, dedi ki: -Bu benim için kolaydır. Onu insanlara bir ayet ve bizden bir rahmet kılmak için (bu çocuk olacaktır).\" Ve iş de olup bitmişti.",
      "esed": "(Melek:) \"Bu doğru\" dedi, \"(Ancak) Rabbin diyor ki: 'Bu Benim için kolay; ve (böyle olduğu için de, senin bir oğlun olacak) ve Biz o'nu insanlar için katımızdan bir sembol ve aydınlatıcı bir bağış kılacağız!\" Ve bu (Allah tarafından) önceden hükme bağlanmış bir şeydi:",
      "suleymaniye": "\"(Cebrail:) 'Evet, öyle' dedi. Ama Rabbin dedi ki: 'O bana kolaydır, onu insanlar için bir ayet/ gösterge[1] ve katımızdan bir ikram kılmamız için (bahşedeceğiz).' Bu, karara bağlanmış bir iştir.\"[2]",
      "ates": "(Ruh): \"Öyledir, dedi, Rabbin: 'O bana kolaydır. Onu insanlara bir mu'cize ve bizden bir rahmet kılmak için (bunu yapacağız)' dedi\" ve iş olup bitti."
    },
    {
      "number": 2272,
      "numberInSurah": 22,
      "transliteration": "Fahamalat hu fantabazat bihee makaanan qasiyyaa",
      "diyanet": "Meryem oğlana gebe kaldı, o haliyle uzak bir yere çekildi.",
      "ozturk": "Ona gebe kaldı. Ardından da onunla uzak bir mekâna çekildi.",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Bu suretle ona hamil oldu, ve bu hamlile uzak bir yere çekildi",
      "islamoglu": "İşte böylece (Meryem) ona hamile kaldı; bundan dolayı da, (insanların gözünden) uzak, kuytu bir köşeye çekildi.",
      "bulac": "Böylelikle ona gebe kaldı, sonra onunla ıssız bir yere çekildi.",
      "esed": "bunun için de, (Meryem) o'na gebe kaldı ve o'nunla birlikte uzak bir yere çekildi.",
      "suleymaniye": "Ardından Meryem çocuğa hamile kaldı[1] ve onunla uzak bir yere çekildi.",
      "ates": "(Meryem), ona gebe kaldı. Onunla uzak bir yere çekildi."
    },
    {
      "number": 2273,
      "numberInSurah": 23,
      "transliteration": "Fa ajaaa 'ahal makhaadu ilaa jiz'in nakhlati qaalat yaa laitanee mittu qabla haazaa wa kuntu nasyam mansiyyaa",
      "diyanet": "Doğum sancısı onu bir hurma ağacının dibine gitmeğe mecbur etti. \"Keşke ben bundan önce ölmüş olsaydım da unutulup gitseydim\" dedi.",
      "ozturk": "Nihayet doğum sancısı onu, bir hurma ağacının kütüğüne götürdü. \"Ah dedi, keşke daha önce ölseydim, keşke unutulup gitseydim.\"",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Derken ağrı onu bir hurma dalına götürdü, ay dedi: nolaydım bundan evvel öleydim ve unutulmuş gitmiş olaydım",
      "islamoglu": "Ve doğum sancısı (tutunacak bir dal arayan Meryem'i) hurma ağacının gövdesine doğru sürüklerken diyordu ki: \"N'olaydım, keşke bundan  önce öleydim de unutulup gidenlerden olaydım!\"",
      "bulac": "Derken doğum sancısı onu bir hurma dalına sürükledi. Dedi ki: \"Keşke bundan önce ölseydim de, hafızalardan silinip unutuluverseydim.\"",
      "esed": "Ve doğum sancısı onu bir hurma ağacının gövdesine sürükledi(ği zaman): \"Keşke bu durum başıma gelmeden önce ölseydim de unutulup giden biri olsaydım!\" diye yakındı.",
      "suleymaniye": "Sonra doğum sancıları onu, bir hurma dalının altına getirdi. \"Ah keşke daha önce ölseydim de unutulup gitseydim!\" dedi.",
      "ates": "Doğum sancısı onu, bir hurma dalı(nın altı)na getirdi. \"Keşke dedi, bundan önce ölseydim, unutulup gitseydim!\""
    },
    {
      "number": 2274,
      "numberInSurah": 24,
      "transliteration": "Fanaadaahaa min tahtihaan allaa tahzanee qad ja'ala Rabbuki tahtaki sariyyaa",
      "diyanet": "Onun altından bir ses kendisine şöyle seslendi: \"Sakın üzülme, Rabbin içinde bulunanı şerefli kılmıştır. Hurma ağacını kendine doğru silkele, üstüne taze hurma dökülsün.",
      "ozturk": "Altından ona şöyle seslendi: \"Tasalanma, Rabbin senin alt yanında bir su arkı vücuda getirdi.\"",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Derken ona altından nida etti: sakın mahzun olma, rabbın senin altında bir su arkı vücude getirdi",
      "islamoglu": "Bunun ardından o (hurma ağacının) alt tarafından ona hitaben bir ses geldi: \"Sakın üzülme! İşte, Rabbin senin (rahminde) olanı şerefli kılmıştır;",
      "bulac": "Altından (bir ses) ona seslendi: \"Hüzne kapılma, Rabbin senin alt (yan)ında bir ark kılmıştır.\"",
      "esed": "Bunun üzerine, hurma ağacının alt yanından (bir ses) ona şöyle seslendi: \"Üzülme! Rabbin senin alt yanında ufak bir dere akıttı;",
      "suleymaniye": "(Cebrail, Meryem'in) bulunduğu yerin aşağısından ona şöyle seslendi: \"Üzülme! Rabbin, bulunduğun yerin aşağısında, fışkıran bir su oluşturdu.",
      "ates": "Altından (Ruh) ona şöyle seslendi: \"Üzülme Rabbin alt tarafında bir su arkı var etti.\""
    },
    {
      "number": 2275,
      "numberInSurah": 25,
      "transliteration": "Wa huzzeee ilaiki bijiz 'in nakhlati tusaaqit 'alaiki rutaban janiyyaa",
      "diyanet": "Onun altından bir ses kendisine şöyle seslendi: \"Sakın üzülme, Rabbin içinde bulunanı şerefli kılmıştır. Hurma ağacını kendine doğru silkele, üstüne taze hurma dökülsün.",
      "ozturk": "\"Hurma ağacının kütüğünü kendine doğru salla, üzerine olgun, taze hurma dökülecektir.\"",
      "juz": 16,
      "page": 306,
      "sajda": false,
      "elmali": "Hurmanın da dalını kendine doğru silkele, üzerine derilmiş taze hurmalar dökülsün",
      "islamoglu": "haydi, hurma dalını kendine doğru çekerek silkele, üstüne taze ve olgun hurmalar dökülsün;",
      "bulac": "Hurma dalını kendine doğru salla, üzerine henüz oluşmuş taze hurma dökülüversin.\"",
      "esed": "Şimdi hurmanın gövdesini kendine doğru silkele, taze hurma dökülsün.",
      "suleymaniye": "Hurma dalını kendine doğru salla da o senin üzerine taze ve olgun hurma döksün.[1]",
      "ates": "\"Hurma dalını sana doğru silkele, üzerine olmuş, taze hurma dökülsün.\""
    },
    {
      "number": 2276,
      "numberInSurah": 26,
      "transliteration": "Fakulee washrabee wa qarree 'ainaa; fa immaa tarayinnna minal bashari ahadan faqooleee innee nazartu lir Rahmaani sawman falan ukallimal yawma insiyyaa",
      "diyanet": "Ye iç, gözün aydın olsun. İnsanlardan birini görecek olursan 'Ben Rahman için oruç adadım, bugün hiçbir insanla konuşmayacağım' de.\"",
      "ozturk": "\"Artık ye, iç. Gözün aydın olsun. Eğer insanlardan birini görürsen şöyle söyle: 'Ben Rahman için oruç adadım. Onun için bugün, insan cinsinden hiç kimseyle konuşmayacağım.\"",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Artık ye, iç, gözün aydın olsun, bunun üzerine şayed beşerden birini görürsen ben, de: rahmana oruç adadım, onun için bu gün hiç bir inse söz söylemiyeceğim",
      "islamoglu": "sonra da ye, iç, gözün aydın olsun! Ve eğer insanlardan herhangi birine rastlarsan, o zaman da (işaret yoluyla) de ki: \"Ben O Sınırsız merhamet sahibine oruç adadım: dolayısıyla bu gün insanlardan hiç kimseyle konuşmayacağım!\"",
      "bulac": "Artık, ye, iç, gözün aydın olsun. Eğer herhangi bir beşer görecek olursan, de ki: \"Ben Rahman (olan Allah)'a oruç adadım, bugün hiç kimseyle konuşmayacağım.\"",
      "esed": "Sonra da ye, iç: gözün aydın olsun! Ve eğer insanlardan birini görürsen ona de ki: \"Ben O sınırsız rahmet Sahibi için, (bir süre) konuşmaktan kaçınmaya ahdettim; bu yüzden bugün insanlardan kimseyle konuşmayacağım\".",
      "suleymaniye": "Haydi ye, iç; gözün aydın olsun. İnsanlardan birini görürsen şöyle de: 'Ben Rahman'a susma orucu adadım, o yüzden bugün asla kimseyle konuşmayacağım!\"[1]",
      "ates": "\"Ye, iç, gözün aydın olsun! Eğer insanlardan birini görürsen: \"Ben Rahman için (susma) oruc(u) adadım, bugün hiçbir insanla konuşmayacağım\" de.\""
    },
    {
      "number": 2277,
      "numberInSurah": 27,
      "transliteration": "Fa atat bihee qawmahaa tahmiluhoo qaaloo yaa Maryamoo laqad ji'ti shai'an fariyyaa",
      "diyanet": "Çocuğu alıp kavmine getirdi, onlar: \"Meryem! Utanılacak bir şey yaptın. Ey Harun'un kızkardeşi! Baban kötü bir kimse değildi, annen de iffetsiz değildi\" dediler.",
      "ozturk": "Meryem, onu taşıyarak toplumuna getirdi. \"Ey Meryem, dediler, şaşılacak bir iş yaptın!\"",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Derken onu yüklenerek kavmine getirdi, hey Meryem! Dediler: alimallah yumurcak bir şey getirdin",
      "islamoglu": "Nihayet, onu alarak kavminin yanına döndü. \"Ey Meryem!\" dediler, \"Doğrusu sen dehşet bir iş işlemişsin!",
      "bulac": "Böylece onu taşıyarak kavmine geldi. Dediler ki: \"Ey Meryem, sen gerçekten şaşırtıcı bir şey yaptın.\"",
      "esed": "Ve bir süre sonra, çocuğuyla beraber, kavmine döndü. \"Ey Meryem!\" dediler, \"Sen, gerçekten, tuhaf bir iş yaptın!",
      "suleymaniye": "Daha sonra bebeği kucağına alıp halkına getirdi. Dediler ki: \"Meryem! Sen gerçekten hiç beklenmeyecek bir şeyle karşımıza çıktın.[1]",
      "ates": "(Meryem) onu taşıyarak kavmine getirdi: \"Ey Meryem, dediler, sen tuhaf bir iş yaptın.\""
    },
    {
      "number": 2278,
      "numberInSurah": 28,
      "transliteration": "Yaaa ukkhta Haaroona maa kaana abokim ra-a saw'inw wa maa kaanat ummuki baghiyyaa",
      "diyanet": "Çocuğu alıp kavmine getirdi, onlar: \"Meryem! Utanılacak bir şey yaptın. Ey Harun'un kızkardeşi! Baban kötü bir kimse değildi, annen de iffetsiz değildi\" dediler.",
      "ozturk": "\"Ey Harun'un kızkardeşi! Baban kötü bir adam değildi. Annen de bir kahpe değildi.\"",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Ey Harunun hemşiresi, baban bir kötülük adamı değil idi, anan da bir kahbe değil idi",
      "islamoglu": "Ey Harun (soyu)nun kız kardeşi! Senin baban kötü bir adam değildi, annen de iffetsiz bir kadın değildi!\"",
      "bulac": "\"Ey Harun'un kız kardeşi, senin baban kötü bir kişi değildi ve annen de azgın, utanmaz (bir kadın) değildi.\"",
      "esed": "Ey Harun'un kız kardeşi! Senin baban kötü bir adam değildi; ne de annen iffetsiz bir kadındı!\"",
      "suleymaniye": "Ey Harun'un kız kardeşi![1] Senin baban kötü bir kişi olmadığı gibi annen de yoldan çıkmış biri değildir.\"",
      "ates": "\"Ey Harun'un kızkardeşi, baban kötü bir adam değildi, annen de fahişe değildi (sen ne yaptın böyle)?\""
    },
    {
      "number": 2279,
      "numberInSurah": 29,
      "transliteration": "Fa ashaarat ilaih; qaaloo kaifa nukallimu man kaana fil mahdi sabiyyaa",
      "diyanet": "Meryem çocuğu gösterdi. \"Biz beşikteki çocukla nasıl konuşabiliriz?\" dediler.",
      "ozturk": "Meryem, çocuğa işaret etti. Dediler: \"Beşikteki bir sabiyle nasıl konuşuruz?\"",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Bunun üzerine ona işaret etti, beşikteki bir sabi ile nasıl konuşuruz dediler",
      "islamoglu": "Bunun üzerine (Meryem) çocuğa işaret etti. Onlar; \"Biz, daha dünkü bir beşik bebesiyle nasıl muhatap oluruz!?\" dediler.",
      "bulac": "Bunun üzerine ona (çocuğa) işaret etti. Dediler ki: \"Henüz beşikte olan bir çocukla biz nasıl konuşabiliriz?\"",
      "esed": "Bunun üzerine (Meryem) çocuğa işaret etti. \"Daha beşikteki bir çocukla biz nasıl konuşabiliriz ki!\" diye çıkıştılar.",
      "suleymaniye": "Bunun üzerine Meryem bebeği işaret etti. Dediler ki: \"Biz beşikteki bebekle nasıl konuşalım?\"[1]",
      "ates": "(Meryem), çocuğu gösterdi. Dediler ki: \"Beşikteki çocukla nasıl konuşuruz?\""
    },
    {
      "number": 2280,
      "numberInSurah": 30,
      "transliteration": "Qaala innee 'abdullaahi aataaniyal Kitaaba wa ja'alanee Nabiyyaa",
      "diyanet": "Çocuk: \"Ben şüphesiz Allah'ın kuluyum. Bana kitap verdi ve beni peygamber yaptı, nerede olursam olayım beni mübarek kıldı. Yaşadığım müddetçe namaz kılmamı, zekat vermemi ve anneme iyi davranmamı emretti. Beni bedbaht bir zorba kılmadı. Doğduğum günde, öleceğim günde, dirileceğim günde bana selam olsun\" dedi.",
      "ozturk": "Sabi dedi: \"Ben Allah'ın kuluyum. O bana kitap verdi, beni peygamber yaptı.\"",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "O dedi ki: haberiniz olsun ben Allahın kuluyum, o bana kitab verdi ve beni bir Peygamber yaptı",
      "islamoglu": "(İsa) dedi ki: \"Ben Allah'ın kuluyum: O bana ilahi vahyi ulaştırdı ve beni peygamber tayin etti;",
      "bulac": "(İsa) Dedi ki: \"Şüphesiz ben Allah'ın kuluyum. (Allah) Bana Kitabı verdi ve beni peygamber kıldı.\"",
      "esed": "(Fakat çocuk:) \"Bakın,\" dedi, \"Allah'ın kuluyum ben. O bana ilahi mesaj bahşetti ve beni peygamber yaptı,",
      "suleymaniye": "Bebek şöyle dedi: \"Ben Allah'ın kuluyum. O, bana Kitab'ı verdi[1] ve beni nebi yaptı.[2]",
      "ates": "(Çocuk): \"Ben Allah'ın kuluyum, dedi,(O) bana Kitabı verdi, beni peygamber yaptı.\""
    },
    {
      "number": 2281,
      "numberInSurah": 31,
      "transliteration": "Wa ja'alanee mubaarakan aina maa kuntu wa awsaanee bis Salaati waz Zakaati maa dumtu haiyaa",
      "diyanet": "Çocuk: \"Ben şüphesiz Allah'ın kuluyum. Bana kitap verdi ve beni peygamber yaptı, nerede olursam olayım beni mübarek kıldı. Yaşadığım müddetçe namaz kılmamı, zekat vermemi ve anneme iyi davranmamı emretti. Beni bedbaht bir zorba kılmadı. Doğduğum günde, öleceğim günde, dirileceğim günde bana selam olsun\" dedi.",
      "ozturk": "\"Beni, bulunduğum her yerde kutsal ve bereketli kıldı. Yaşadığım sürece bana namazı/duayı, zekâtı önerdi.\"",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Ve beni her nerede olsam mübarek kıldı ve berhayat olduğum müddetçe bana namaz ve zekat tavsıye buyurdu",
      "islamoglu": "nerede bulunursam bulunayım beni kutlu kıldı; ve bana hayatta olduğum sürece ibadeti diriltmeyi ve arınmak için verilmesi gerekeni vermeyi emretti;",
      "bulac": "\"Nerede olursam (olayım,) beni kutlu kıldı ve hayat sürdüğüm müddetçe, bana namazı ve zekatı vasiyet (emr) etti.\"",
      "esed": "ve nerede bulunursam bulunayım beni kutlu ve erdemli kıldı; yaşadığım sürece bana salatı, arınmak için vermeyi emretti;",
      "suleymaniye": "Bulunduğum her yerde beni mübarek kıldı /çok faydalı bir kişi yaptı; yaşadığım sürece bana namaz ve zekat görevi yükledi.[1]",
      "ates": "\"Beni bulunduğum her yerde yararlı kıldı. Sağ olduğum sürece bana namaz kılmayı, zekat vermeyi emretti!\""
    },
    {
      "number": 2282,
      "numberInSurah": 32,
      "transliteration": "Wa barram biwaalidatee wa lam yaj'alnee jabbaaran shaqiyyaa",
      "diyanet": "Çocuk: \"Ben şüphesiz Allah'ın kuluyum. Bana kitap verdi ve beni peygamber yaptı, nerede olursam olayım beni mübarek kıldı. Yaşadığım müddetçe namaz kılmamı, zekat vermemi ve anneme iyi davranmamı emretti. Beni bedbaht bir zorba kılmadı. Doğduğum günde, öleceğim günde, dirileceğim günde bana selam olsun\" dedi.",
      "ozturk": "\"Anneme iyilik etmemi önerdi. Beni zorba bir eşkıya yapmadı.\"",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Ve beni valideme hürmetkar kıldı, bir cebbar şekıy kılmadı",
      "islamoglu": "bir de anama iyi davranmayı... Fakat beni azgın bir zorba kılmadı.",
      "bulac": "\"Anneme itati de. Ve beni mutsuz bir zorba kılmadı.\"",
      "esed": "ve anamı saygıyla gözetmemi; ve beni merhametten yoksun bir zorba kılmadı.",
      "suleymaniye": "Anama iyilik eden biri yaptı. Beni zorba ve hayırsız biri yapmadı.\"[1]",
      "ates": "\"(Beni) anneme iyilik eder (kıldı), beni baş kaldıran bir zorba yapmadı.\""
    },
    {
      "number": 2283,
      "numberInSurah": 33,
      "transliteration": "Wassalaamu 'alaiya yawma wulittu wa yawma amootu wa yawma ub'asu baiyaa",
      "diyanet": "Çocuk: \"Ben şüphesiz Allah'ın kuluyum. Bana kitap verdi ve beni peygamber yaptı, nerede olursam olayım beni mübarek kıldı. Yaşadığım müddetçe namaz kılmamı, zekat vermemi ve anneme iyi davranmamı emretti. Beni bedbaht bir zorba kılmadı. Doğduğum günde, öleceğim günde, dirileceğim günde bana selam olsun\" dedi.",
      "ozturk": "\"Selam bana doğduğum gün, öleceğim gün ve diri olarak kaldırılacağım gün.\"",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Ve selam bana hem doğduğum gün hem öleceğim gün, hem diri olarak ba's olunacağım gün",
      "islamoglu": "Nitekim doğduğum gün tam bir ilahi güvence kapsamındaydım, öleceğim ve yeniden hayata döndüreleceğim gün de (öyle olacaktır).",
      "bulac": "\"Selam üzerimedir; doğduğum gün, öleceğim gün ve diri olarak yeniden kaldırılacağım gün de.\"",
      "esed": "\"Bunun içindir ki, doğduğum gün selam benim üzerimdeydi; öleceğim gün ve hayata (yeniden) döndürüleceğim gün (yine benim üzerimde olacaktır)!\"",
      "suleymaniye": "Doğduğum gün, öleceğim gün ve diri olarak kaldırılacağım gün, esenlik ve güvenlik içinde olayım!\"[1]",
      "ates": "\"Doğduğum gün de, öleceğim gün de ve diri olarak kaldırılacağım gün de bana esenlik verilmiştir."
    },
    {
      "number": 2284,
      "numberInSurah": 34,
      "transliteration": "Zaalika 'Eesab-nu Marya; qawlal haqqil lazee feehi yamtaroon",
      "diyanet": "İşte hakkında şüpheye düştükleri Meryem oğlu İsa gerçek söze göre budur.",
      "ozturk": "İşte Meryem'in oğlu İsa budur! Hakkında kuşku ve çelişmeye düştükleri şeyin doğrusu bu sözdür.",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "İşte hakkında niza edip durdukları İsa ibn Meryem hak sözü olarak budur",
      "islamoglu": "İşte budur Meryem oğlu İsa; çekişip durdukları konuda söylenecek tek gerçek söz de (budur)!",
      "bulac": "İşte Meryem oğlu İsa; hakkında kuşkuya düştükleri \"Hak Söz\".",
      "esed": "Meryem oğlu İsa hakkında, üzerinde öylesine derin bir anlaşmazlığa düştükleri doğru açıklama işte budur.",
      "suleymaniye": "İşte Meryem oğlu İsa! Hakkında tartışıp durdukları konuda, sözün doğrusu budur.[1]",
      "ates": "İşte Meryem oğlu İsa. Şüphe edip ayrılığa düştükleri şey, \"gerçek söz\"e göre budur."
    },
    {
      "number": 2285,
      "numberInSurah": 35,
      "transliteration": "Maa kaana lillaahi ai yattakhiza minw waladin Subhaanah; izaa qadaaa amran fa innamaa yaqoolu lahoo kun fa yakoon",
      "diyanet": "Allah çocuk edinmez, O münezzehtir. Bir işin olmasına hükmederse ona ancak \"Ol\" der, o da olur.",
      "ozturk": "Bir oğul edinmek Allah'a asla yakışmaz. O'nun şanı yücedir. Bir iş ve oluşa karar verdi mi, ona sadece \"Ol!\" der, o hemen oluverir.",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Allahın veled ittihaz etmesi hiç bir zaman olur şey değildir, tenzih o sübhana, o bir emri murad edince sade ona 'ol!' der, oluverir",
      "islamoglu": "Bir çocuk edinmek Allah'a asla yakıştırılamaz; O mutlak aşkın ve yüce olandır: O bir şeyin olmasını dilediği zaman O'nun sadece \"Ol!\" demesi yeterlidir: artık o şey, hemen oluş sürecine girecektir.",
      "bulac": "Allah'ın çocuk edinmesi olacak şey değil. O yücedir. Bir işin olmasına karar verirse, ancak ona: \"Ol\" der, o da hemen oluverir.",
      "esed": "Bir oğul edinmek Allah'a asla yakıştırılamaz; sınırsız yüceliğiyle O böyle bir şeyin üstünde, ötesindedir. O bir şeyin olmasına hükmettiği zaman, ona yalnızca \"Ol!\" der ve o (şey hemen) oluverir!",
      "suleymaniye": "Allah'ın çocuk edinmesi olacak iş değildir. Bu ona yakıştırılamaz! O bir işe karar verdiği zaman onun için sadece \"Ol!\" der, o da oluşur.[1]",
      "ates": "Çocuk edinmek, Allah'a yakışmaz. O'nun şanı yücedir. Bir işi yapmak istedi mi ona sadece \"ol\" der, (o da) olur."
    },
    {
      "number": 2286,
      "numberInSurah": 36,
      "transliteration": "Wa innal laaha Rabbee wa Rabbukum fa'budooh; haazaa Siraatum Mustaqeem",
      "diyanet": "\"Doğrusu Allah benim de sizin de Rabbinizdir. O'na kulluk edin, bu doğru yoldur.\"",
      "ozturk": "Şüphesiz, Allah, benim de Rabbimdir, sizin de Rabbinizdir. O halde O'na ibadet edin. Dosdoğru yol budur.",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Hem o haberiniz olsun dedi: Allah benim de rabbım sizin de rabbınızdır, onun için hep ona ibadet ediniz işte yegane doğru yol budur",
      "islamoglu": "Ve (İsa'nın tek dediği şudur): \"Hiç şüphe yok ki benim de sizin de Rabbiniz Allah'tır. Şu halde yalnız O'na kulluk edin: budur dosdoğru yol!\"",
      "bulac": "Gerçek şu ki, Allah benim de Rabbim, sizin de Rabbinizdir. Öyleyse O'na kulluk edin. Dosdoğru yol budur.",
      "esed": "Ve (İsa'nın her zaman söylediği gerçek şudur:) \"Şüphesiz, benim Rabbim de, sizin Rabbiniz de Allah'tır; öyleyse (yalnızca) O'na kulluk edin: dosdoğru yol (yalnızca) budur!\"",
      "suleymaniye": "(İsa devam etti:) \"Allah benim de Rabbimdir, sizin de Rabbinizdir. Öyleyse siz, ona kulluk edin; bu dosdoğru bir yoldur.\"[1]",
      "ates": "\"Şüphesiz, Allah benim de Rabbim, sizin de Rabbinizdir, O'na kulluk edin.\" İşte doğru yol budur."
    },
    {
      "number": 2287,
      "numberInSurah": 37,
      "transliteration": "Fakhtalafal ahzaabu mim bainihim fawailul lillazeena kafaroo mim mashhadi Yawmin 'azeem",
      "diyanet": "Fırkalar, kendi aralarında anlaşmazlığa düştüler. Vay o büyük günü görecek kafirlerin haline!",
      "ozturk": "Kendi aralarından çıkan hizipler ihtilafa düştüler. Büyük bir günün tanıklığından ötürü vay o inkârcıların haline!",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Sonra hizibler kendi aralarında ıhtilafa düştüler, artık büyük bir günün görülecek hailesinden veyl o küfredenlere",
      "islamoglu": "Buna rağmen mezhepler kendi aralarında ayrılığa düştüler. O halde, büyük bir günün sorgusunda (yaşayacaklarından) dolayı, inkarda direnen o kimselerin vay hallerine!",
      "bulac": "İçlerinden (birtakım) gruplar ayrılığa düştüler. Artık büyük bir günü görmekten dolayı, vay inkar edenlere.",
      "esed": "Hal böyleyken (Kitab-ı Mukaddes'e bağlı olduklarını iddia eden) hizipler yine de aralarında (İsa'nın doğası hakkında) çekişip duruyorlar! Öyleyse, o büyük Gün bütün açıklığıyla gelip çattığı zaman vay hallerine hakkı inkar edenlerin!",
      "suleymaniye": "İçlerinden bazı kesimler anlaşmazlığa düştü.[1] O azametli günde görüp yaşayacaklarından dolayı kafirlik edenlerin vay haline![2]",
      "ates": "Kendi aralarından hizipler, ayrılığa düştüler. Artık büyük bir günü görmekten ötürü vay kafirlerin haline!"
    },
    {
      "number": 2288,
      "numberInSurah": 38,
      "transliteration": "Asmi' bihim wa absir Yawma yaatoonanaa laakiniz zaalimoonal yawma fee dalaalim mubeen",
      "diyanet": "Bize geldikleri gün neler görüp neler işitecekler! Ama zalimler bugün apaçık bir sapıklık içindedirler.",
      "ozturk": "Bize gelecekleri gün neler işitecekler, neler görecekler! Fakat o zalimler bugün, açık bir sapıklık içindedirler.",
      "juz": 16,
      "page": 307,
      "sajda": false,
      "elmali": "Neler işidecek neler görecekler onlar bize gelecekleri gün, lakin o zalimler bugün açık dalal içindeler",
      "islamoglu": "Bize gelecekleri o günde neler işitip neler görecekler (bir bilsen)! Fakat zalimler, o gün aşikar bir biçimde yoldan sapmış bulunacaklar.",
      "bulac": "Bize gelecekleri gün, neler işitecekler, neler görecekler. Ama bugün o zalimler apaçık bir sapıklık içindedirler.",
      "esed": "Bizim karşımıza çıkacakları o Gün, (gerçeği) nasıl da apaçık işitecek ve görecekler! Ne var ki, bu zalimler o gün artık aşikar bir biçimde bir kere yoldan çıkmış bulunacaklar:",
      "suleymaniye": "Bize gelecekleri gün öyle iyi işitecek ve öyle iyi görecekler ki![1] Ama yanlışlara dalan o kimseler bugün açık bir sapkınlık içindeler.",
      "ates": "Bize geldikleri gün ne güzel işitir, ne güzel görürler. Ama o zalimler, bugün apaçık sapıklık içindedirler!"
    },
    {
      "number": 2289,
      "numberInSurah": 39,
      "transliteration": "Wa anzirhum Yawmal hasrati iz qudiyal amr; wa hum fee ghaflatinw wa hum laa yu'minoon",
      "diyanet": "Hala gaflet içinde bulunanları ve hala inanmayanları işin bitmiş olacağı o hasret günü ile uyar.",
      "ozturk": "Sen onları, o hasret günü ile ilgili olarak uyar. Çünkü onlar gaflet içindeyken, iman da etmemişken iş bitirilmiş olacaktır.",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Onlar gaflet içinde iken, onlar iyman etmezlerken, o hasret gününün, o iş bitirildiği saatin dehşetini kendilerine haber ver,",
      "islamoglu": "O halde, her şeyin hükmünün kesinleştiği an olan o derin pişmanlık günü konusunda onları uyar, zira onlar gaflet içindedirler; dahası onlar (dirileceklerine) hala inanmış değiller.",
      "bulac": "İş(in) hükme bağlanıp biteceği, hasret gününe karşı onları uyar; onlar bir gaflet içindedirler ve onlar inanmıyorlar.",
      "esed": "bunun içindir ki, her şeyin hükme bağlanmış olacağı o onmaz pişmanlıklar Günü('nün gelip çatması konusunda) onları uyar, çünkü onlar hala umursamazlık gösteriyor ve (o Gün'ün geleceğine) inanmıyorlar.",
      "suleymaniye": "İş bitirilip yürek acısı çekecekleri güne dair sen onları uyar. Onlar umursamazlık içindeler. Onlar inanıp güvenmiyorlar.[1]",
      "ates": "Onları şu hasret gününe karşı uyar ki, o zaman kendileri gaflet içinde inanmamakta ısrar ederlerken iş bitirilmiş olur (yaptıklarına pişman olup hasret çeker dururlar, ama iş işten geçmiştir artık)."
    },
    {
      "number": 2290,
      "numberInSurah": 40,
      "transliteration": "Innaa NNahnu narisul arda wa man 'alaihaa wa ilainaa yurja'oon",
      "diyanet": "Şüphesiz Biz bütün yeryüzüne ve üzerinde bulunanlara varis olacağız. Onlar Bize döneceklerdir.",
      "ozturk": "Yeryüzüne ve üzerindekilere biz mirasçı olacağız, biz! Ve bize döndürülecekler.",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "her halde Arza ve bütün üzerindekilere biz varis olacağız biz, ve hep onlar bize irca olunacaklar",
      "islamoglu": "Ama bakın; (o gün) yeryüzü ve onun üzerinde yaşayan herkes yok olacak, geriye tek Biz kalacağız: nihayet onların tümü Bize dönecekler.",
      "bulac": "Elbette, yeryüzünde ve onun üzerindekilere biz varis olacağız ve onlar bize döndürülecekler.",
      "esed": "Oysa, (o Gün er geç gelip çatacak ve) yeryüzü ve onun üzerinde yaşayanlar geçip gittikten sonra yalnızca Biz kalacağız; ve (o zaman) onların hepsi Bize dönecekler.",
      "suleymaniye": "Yeryüzüne ve üzerindeki herkese biz varis olacağız;[1] hepsi huzurumuza çıkarılacak.[2]",
      "ates": "Dünyaya ve üzerinde bulunanlara biz varis oluruz biz, ve bize döndürülürler."
    },
    {
      "number": 2291,
      "numberInSurah": 41,
      "transliteration": "Wazkur fil Kitaabi Ibraaheem; innahoo kaana siddeeqan Nabiyyaa",
      "diyanet": "Kitap'da İbrahim'e dair anlattıklarımızı da an, o şüphesiz dosdoğru bir peygamberdi.",
      "ozturk": "Kitap'ta İbrahim'i de an. O, özü-sözü doğru bir peygamberdi.",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Kitabda İbrahimi de an, çünki o bir sıddık, bir Peygamber idi",
      "islamoglu": "Bu kitapta İbrahim'i de gündeme taşı! Hakikaten o doğruluk ve dürüstlük abidesiydi, (yani) bir peygamberdi.",
      "bulac": "Kitap'ta İbrahim'i de zikret. Gerçekten o, doğruyu söyleyen bir peygamberdi.",
      "esed": "Bu kitapta bir de İbrahim'i an. Gerçek şu ki, o özü sözü doğru biriydi, (yani) bir nebiydi.",
      "suleymaniye": "Bu kitapta İbrahim'i de anlat. O, özü sözü doğru bir kimse, bir nebi idi.[1]",
      "ates": "Kitapta İbrahim'i de an; gerçekten o, çok doğru bir peygamberdi."
    },
    {
      "number": 2292,
      "numberInSurah": 42,
      "transliteration": "Iz qaala li abeehi yaaa abati lima ta'budu maa laa yasma'u wa laa yubsiru wa laa yughnee 'anka shai'aa",
      "diyanet": "Babasına şöyle demişti: \"Babacığım! İşitmeyen, görmeyen ve sana bir faydası olmayan şeylere niçin tapıyorsun?\"",
      "ozturk": "Hani, babasına demişti ki: \"Babacığım; işitmeyen, görmeyen, sana hiçbir yarar sağlamayan şeylere niçin kulluk ediyorsun?\"",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Bir vakıt babasına demişti: a babacığım! o işitmez görmez ve sana hiç faidesi olmaz şeylere niçin taparsın",
      "islamoglu": "Hani o babasına \"Ey babacığım!\" demişti, \"Niçin işitmeyen, görmeyen ve senden hiçbir bir zararı def edemeyen şeylere kulluk ediyorsun?\"",
      "bulac": "Hani babasına demişti: \"Babacığım, işitmeyen, görmeyen ve seni herhangi bir şeyden bağımsızlaştırmayan şeylere niye tapıyorsun?",
      "esed": "Hani o babasına \"Ey babacığım!\" demişti, \"Ne işiten, ne gören ve ne de sana bir yarar sağlayabilen şeylere niçin tapınıyorsun?\"",
      "suleymaniye": "Bir gün babasına dedi ki: \"Ey babacığım! İşitmeyen, görmeyen ve hiçbir işine yaramayacak şeylere niçin kulluk ediyorsun?[1]",
      "ates": "Babasına demişti ki: \"Babacığım, işitmeyen görmeyen ve sana hiçbir yararı olmayan şeylere niçin tapıyorsun?\""
    },
    {
      "number": 2293,
      "numberInSurah": 43,
      "transliteration": "Yaaa abati innee qad jaaa'anee minal 'ilmi maa lam yaatika fattabi'neee ahdika siraatan Sawiyyaa",
      "diyanet": "\"Babacığım! Doğrusu sana gelmeyen bir ilim bana geldi. Bana uy, seni doğru yola eriştireyim.\"",
      "ozturk": "\"Babacığım, bana ilimden, sana ulaşmayan bir nasip geldi. O halde bana uy ki, seni düzgün bir yola ileteyim!\"",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "A babacığım emin ol bana ilimden sana gelmiyen hakikat geldi, gel bana uy da seni bir düz yola çıkarayım",
      "islamoglu": "\"Ey babacığım! İnan ki bana, sana ulaşmamış olan hakikat bilgisinden bir pay ulaşmış bulunuyor; öyleyse bana uy ki, seni dosdoğru bir yola yönlendireyim!\"",
      "bulac": "\"Babacığım, gerçek şu ki, bana, sana gelmeyen bir ilim geldi. Artık bana tabi ol, seni düzgün bir yola ulaştırayım.\"",
      "esed": "\"Ey babacığım, gerçek şu ki, senin hiç haberdar olmadığın bir bilgi ışığı ulaştı bana; öyleyse bana uy ki seni dosdoğru bir yola çıkarayım.",
      "suleymaniye": "Ey babacığım! Bana, sana gelmemiş bir bilgi geldi.[1] Bundan böyle bana uy ki ben de seni düzgün bir yola yönelteyim.",
      "ates": "\"Babacığım, bana, sana gelmeyen bir bilgi geldi; bana uy, seni düzgün bir yola ileteyim.\""
    },
    {
      "number": 2294,
      "numberInSurah": 44,
      "transliteration": "Yaaa abati laa ta'budish Shaitaana innash Shaitaana kaana lir Rahmaani 'asiyyaa",
      "diyanet": "\"Babacığım! Şeytana tapma, çünkü şeytan Rahman'a baş kaldırmıştır\"",
      "ozturk": "\"Babacığım, şeytana kulluk etme! Çünkü şeytan Rahman'a isyan etmişti.\"",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Babacığım Şeytana tapma, çünki Şeytan rehmana asi oldu",
      "islamoglu": "\"Ey babacığım! Şeytan'a kulluk etme! Hatırla ki Şeytan, O rahmet kaynağına isyan eden biriydi\"",
      "bulac": "\"Babacığım, şeytana kulluk etme, kuşkusuz şeytan, Rahman (olan Allah)a başkaldırandır.\"",
      "esed": "\"Ey babacığım! Gel, Şeytan'a kulluk etme; çünkü Şeytan O sınırsız rahmet Sahibi'ne baş kaldıran biridir!",
      "suleymaniye": "Ey Babacığım! Şeytana kulluk etme![1] Çünkü Şeytan, Rahman'a karşı isyankardır.",
      "ates": "\"Babacığım, şeytana tapma, çünkü şeytan, Rahman'a isyan etmiştir.\""
    },
    {
      "number": 2295,
      "numberInSurah": 45,
      "transliteration": "Yaaa abati innee akhaafu ai yamssaka 'azaabum minar Rahmaani fatakoona lish Shaitaani waliyyaa",
      "diyanet": "\"Babacığım! Doğrusu sana Rahman katından bir azabın gelmesinden korkuyorum ki böylece şeytanın dostu olarak kalırsın.\"",
      "ozturk": "\"Babacığım, ben sana Rahman'dan bir azap dokunmasından, böylece şeytanın dostu haline gelmenden korkuyorum!\"",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Babacığım ben cidden korkarım ki sana o rahmandan bir azab dokunur da Şeytana yar olursun.",
      "islamoglu": "\"Ey babacığım! O rahmet kaynağından gelecek bir azabın sana dokunmasından endişe ediyorum; işte o zaman Şeytan'ın bir dostu da sen olmuş olursun!\"",
      "bulac": "\"Babacığım, gerçekten ben, sana Rahman tarafından bir azabın dokunacağından korkuyorum, o zaman şeytanın velisi olursun.\"",
      "esed": "Ey babacığım, ben senin başına O sınırsız rahmet Sahibi'nin katından bir azabın çökmesinden korkuyorum; (öyle bir azap ki,) başına geldiği zaman Şeytan'ın dostu ol(duğunu hemen anlar)sın.\"",
      "suleymaniye": "Ey Babacığım! Rahman'dan gelecek bir azap sana dokunur da o zaman (cehennemde)[1] şeytanın velisi / en yakını haline gelirsin diye korkuyorum.\"",
      "ates": "\"Babacığım, ben sana Rahman'dan bir azabın dokunmasından korkuyorum. O zaman, şeytanın dostu olursun.\""
    },
    {
      "number": 2296,
      "numberInSurah": 46,
      "transliteration": "Qaala araaghibun anta 'an aalihatee yaaa Ibraaheemu la 'il lam tantahi la arjumannaka wahjumee maliyyaa",
      "diyanet": "Babası: \"Ey İbrahim! Sen benim tanrılarımdan yüz çevirmek mi istiyorsun? Bundan vazgeçmezsen mutlaka seni taşlarım; uzun bir süre benden uzaklaş git.\" dedi.",
      "ozturk": "Babası dedi: \"Sen benim ilahlarımdan yüz mü çeviriyorsun ey İbrahim! Eğer bu işe son vermezsen, vallahi seni taşlarım! Uzun bir süre uzak kal benden!\"",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Sen dedi: benim mabudlarımdan geçmekmi istiyorsun ya İbrahim? yemin ederim ki eğer vazgeçmezsen seni muhakkak recm ederim, hem beni uzun müddet bırak git",
      "islamoglu": "(Babası): \"Ey İbrahim! Yoksa sen benim ilahlarımdan yüz mü çeviriyorsun?\" dedi, \"Eğer buna bir son vermezsen, yemin olsun ki seni öldüresiye taşa tutarım! Şimdi gözümün önünden kaybol bakayım!\"",
      "bulac": "(Babası) Demişti ki: \"İbrahim, sen benim ilahlarımdan yüz mü çeviriyorsun? Eğer (bu tutumuna) bir son vermeyecek olursan, andolsun, seni taşa tutarım; uzun bir süre benden uzaklaş, (bir yerlere) git.\"",
      "esed": "(Babası:) \"Ey İbrahim, sen benim tanrılarımdan hoşlanmıyor musun?\" dedi, \"Eğer bu tutumuna bir son vermezsen, seni mutlaka öldüresiye taşa tutarım! Haydi, şimdi bir süre benden uzak dur!\"",
      "suleymaniye": "Babası dedi ki: \"Sen benim ilahlarımdan yüz mü çeviriyorsun İbrahim! Eğer vazgeçmezsen kesinlikle seni taşa tutarım![1] Uzunca bir süre benden uzak dur!\"",
      "ates": "(Babası): \"Ey İbrahim, dedi, sen benim tanrılarımdan yüz mü çeviriyorsun? Eğer (onlara dil uzatmaktan) vazgeçmezsen, andolsun seni taşlarım. Uzun süre benden ayrıl, git!\""
    },
    {
      "number": 2297,
      "numberInSurah": 47,
      "transliteration": "Qaala salaamun 'alaika sa astaghfiru laka Rabbeee innahoo kaana bee hafiyyaa",
      "diyanet": "İbrahim şöyle cevap verdi: \"Sana selam olsun. Senin için Rabbim'den mağfiret dileyeceğim, çünkü O, bana karşı çok lütufkardır.\"",
      "ozturk": "Dedi: \"Selam sana! Senin için Rabbimden af dileyeceğim. Çünkü O, bana karşı çok lütufkârdır.\"",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Dedi: selam sana, senin için rabbıma istiğfar edeceğim, çünkü o bana çok lütufkardır",
      "islamoglu": "(İbrahim): \"Sen sağlıcakla kal!\" dedi, \"Seni bağışlaması için Rabbime yalvaracağım; çünkü O, bana karşı oldukça lütufkardır!",
      "bulac": "(İbrahim:) \"Selam üzerine olsun, senin için Rabbimden bağışlanma dileyeceğim, çünkü, O, bana pek lütufkardır\" dedi.",
      "esed": "(İbrahim:) \"Sana selam olsun!\" diye cevap verdi, \"Rabbimden seni bağışlamasını isteyeceğim: Çünkü O bana karşı hep lütufkar olmuştur.",
      "suleymaniye": "İbrahim dedi ki: \"Esenlik ve güvenlik içinde kal! Rabbimden senin için bağışlanma dileyeceğim.[1] O, bana daima iyi davranır.",
      "ates": "(İbrahim): \"Selam sana, (esenlik içinde kal), dedi, senin için Rabbimden mağfiret dileyeceğim. Çünkü O, bana çok lutufkardır.\""
    },
    {
      "number": 2298,
      "numberInSurah": 48,
      "transliteration": "Wa a'tazilukum wa maa tad'oona min doonil laahi wa ad'o Rabbee 'asaaa allaaa akoona bidu'aaa'i Rabbee shaqiyyaa",
      "diyanet": "\"Sizi Allah'tan başka taptıklarınızla bırakıp çekilir, Rabbime yalvarırım. Rabbime yalvarışımda mahrum kalmayacağımı umarım.\"",
      "ozturk": "\"Sizden de Allah dışındaki yakardıklarınızdan da ayrılıyorum; Rabbime dua edeceğim. Umarım, Rabbime yakarışımla/Rabbim için çağrımda bahtsızlığa/eşkıyalığa düşmem.\"",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Hem sizi Allahdan başka taptıklarınızla bırakıp çekilirim de rabbıma dua ederim, umulur ki rabbıma dua ile bedbaht olmam",
      "islamoglu": "Artık hem sizden, hem de sizin Allah'ı bırakıp da yalvarıp yakardıklarınızdan uzaklaşacağım; ve (sizin için) Rabbime yalvarmayı sürdüreceğim; umarım, Rabbime duamdan dolayı mahrum olmam.",
      "bulac": "\"Sizden ve Allah'tan başka taptıklarınızdan kopup ayrılıyorum ve Rabbime dua ediyorum. Umulur ki, Rabbime dua etmekle mutsuz olmayacağım.\"",
      "esed": "Sizden ve sizin Allah'tan başka yalvarıp yakardığınız şeylerden uzak duracak ve (yalnızca) Rabbime yakaracağım: Böylece umulur ki, yakarışım Rabbim tarafından cevapsız bırakılmayacaktır.\"",
      "suleymaniye": "Ben sizden de Allah ile aranıza koyup yalvardıklarınızdan da uzaklaşıyorum.[1] Ben Rabbime dua ediyorum. Rabbime yaptığım dualar sayesinde mutsuz olmayacağımı ümit ediyorum.\"",
      "ates": "\"Sizden de, Allah'tan başka yalvardıklarınızdan da ayrılıyor ve yalnız Rabbime yalvarıyorum. Umarım ki Rabbime yalvarmakla bahtsız olmam (istediklerimden mahrum bırakılmam).\""
    },
    {
      "number": 2299,
      "numberInSurah": 49,
      "transliteration": "Falamma' tazalahum wa maa ya'budoona min doonil laahi wahabnaa lahoo is-haaqa wa ya'qoob, wa kullan ja'alnaa Nabiyyaa",
      "diyanet": "İbrahim onları Allah'tan başka taptıklarıyla başbaşa bırakıp çekilince ona İshak ve Yakub'u bahşettik ve her birini peygamber yaptık.",
      "ozturk": "İbrahim, onlardan ve Allah dışında kulluk ettiklerinden uzaklaşınca, ona İshak'ı ve Yakub'u bağışladık ve hepsini peygamber yaptık.",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Vaktaki onları ve Allahtan başka taptıklarını bırakıp çekildi, biz de ona İshakı ve Ya'kubu bahşeyledik ve her birini birer Peygamber yaptık",
      "islamoglu": "En sonunda onlardan ve onların Allah'ı bırakıp da taptıklarından uzaklaşınca, Biz ona İshak ve Yakub'u armağan ettik ve onların her birine de peygamberlik verdik;",
      "bulac": "Böylelikle, onlardan ve Allah'tan başka taptıklarından kopup ayrılınca ona İshak'ı ve (oğlu) Yakup'u armağan ettik ve her birini peygamber kıldık.",
      "esed": "Ve böylece, onlardan ve onların Allah'ı bırakıp tapındıkları şeylerden uzaklaşınca, o'na İshak'ı ve Yakub'u bahşettik ve bunların her ikisini de nebi yaptık;",
      "suleymaniye": "Onlardan ve Allah ile aralarına koyup kulluk ettiklerinden uzaklaştığında ona İshak'ı ve (İshak'ın oğlu) Yakub'u bahşettik. Onların hepsini nebi yaptık.[1]",
      "ates": "İşte onlardan ve onların Allah'tan başka taptıklarından ayrılınca biz ona İshak'ı ve (İshak'ın oğlu) Ya'kub'u armağan ettik ve hepsini de peygamber yaptık."
    },
    {
      "number": 2300,
      "numberInSurah": 50,
      "transliteration": "Wa wahabnaa lahum mirrahmatinaa wa ja'alnaa lahum lisaana sidqin 'aliyyaa",
      "diyanet": "Onlara rahmetimizden bağışta bulunduk. Onların her dilde üstün şekilde anılmalarını sağladık.",
      "ozturk": "Onlara, rahmetimizden nimetler bağışladık. Ve kendileri için yüksek bir doğruluk dili oluşturduk.",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Ve bunlara rahmetimizden ihsanlar eyledik ve hepsine dillerde yüksek bir yad-ı sıdk verdik",
      "islamoglu": "dahası onlara rahmetimizi bahşettik; nihayet onları doğruluğun ve hakikatin yüce dili yaptık.",
      "bulac": "Onlara rahmetimizden armağan(lar) bağışladık ve onlar için yüce bir doğruluk dili verdik.",
      "esed": "ve o'nları rahmetimizle ödüllendirdik. Ve o'nlara doğru olanı (başkalarına) ulaştırmaları için üstün bir anlatım gücü bahşettik.",
      "suleymaniye": "Onlara ikramımızdan (pek çok şey) bahşettik; onları, doğruluklarıyla dillere destan yaptık.[1]",
      "ates": "Onlara rahmetimizden (mal ve çocuk) lutfettik ve onlar için yüce bir doğruluk dili verdik."
    },
    {
      "number": 2301,
      "numberInSurah": 51,
      "transliteration": "Wazkur fil Kitaabi Moosaaa; innahoo kaana mukhlasanw wa kaana Rasoolan Nabiyyaa",
      "diyanet": "Kitap'da Musa'ya dair anlattıklarımızı da an. O seçkin kılınmış bir insan, tarafımızdan gönderilmiş bir peygamberdi.",
      "ozturk": "Kitap'ta Mûsa'yı da an. Çünkü o, içtenlik ve dürüstlüğe erdirilmişti ve o bir resul, bir peygamberdi.",
      "juz": 16,
      "page": 308,
      "sajda": false,
      "elmali": "Kitabda Musayı da an, çünkü o bir muhlis idi ve bir Resul bir Peygamber idi",
      "islamoglu": "Bu kitapta Musa'yı da gündeme taşı! Gerçekten o da müstesna ve seçkin biriydi; o da  vahiy yoluyla haber alan elçilerdendi.",
      "bulac": "Kitap'ta Musa'yı da zikret. Çünkü o, ihlasa erdirilmiş ve gönderilmiş (Resul) bir peygamberdi.",
      "esed": "Ve bu kitapta Musa'yı da an. Doğrusu, o da seçilmiş biriydi. (Allah'ın) haberci elçilerindendi.",
      "suleymaniye": "Bu kitapta Musa'yı da anlat. O, samimiyeti onaylanmış biriydi[1] ve nebi olan resuldü.[2]",
      "ates": "Kitapta Musa'yı da an, çünkü o, içi temiz (bir insan)dı ve elçi bir peygamberdi."
    },
    {
      "number": 2302,
      "numberInSurah": 52,
      "transliteration": "Wa naadainaahu min jaanibit Tooril aimani wa qarrabnaahu najiyyaa",
      "diyanet": "Ona Tur'un sağ yanından seslenmiş ve konuşmak için onu yaklaştırmıştık.",
      "ozturk": "Ona Tûr'un sağ tarafından seslendik. Onu, fısıldaşan kimse kadar yaklaştırdık.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Hem ona Turun canibi eymeninden nida ettik, hem de onu makamı münacatta mertebei kurbe erdirdik",
      "islamoglu": "Hani, onu (Sina) Dağı'nın sağ tarafından nida etmiş ve onu bir özge söyleşi için vahyimize yaklaştırmıştık.",
      "bulac": "Ona, Tur'un sağ yanından seslendik ve onu (kendisiyle) gizlice söyleşmek için yakınlaştırdık.",
      "esed": "Hani o'na Sina Dağı'nın sağ yamacından seslenmiş ve o'nu gizemsel bir konuşma için (kendimize) yaklaştırmıştık;",
      "suleymaniye": "Ona Tur'un /Sina Dağı'nın sağ yanından seslenmiş, onu, korkularından kurtulmuş olarak (kendimize) yaklaştırmıştık.[1]",
      "ates": "Ona Tur'un sağ tarafından seslendik ve onu, özel konuşmak için (kendimize) yaklaştırdık."
    },
    {
      "number": 2303,
      "numberInSurah": 53,
      "transliteration": "Wa wahabnaa lahoo mir rahmatinaaa akhaahu Haaroona Nabiyyaa",
      "diyanet": "Rahmetimizden, kardeşi Harun'u bir peygamber olarak ona bağışladık.",
      "ozturk": "Rahmetimizden ona kardeşi Hârun'u bir peygamber olarak armağan ettik.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Ve rahmetimizden ona biraderi Harunu da bir Peygamber olarak ihsan eyledik",
      "islamoglu": "ve ona rahmetimizin bir nişanesi olsun için, kardeşi Harun'u peygamber kılarak (yardımcı) yapmıştık.",
      "bulac": "Ona rahmetimizden kardeşi Harun'u da bir peygamber olarak armağan ettik.",
      "esed": "ve o'na bahşettiğimiz rahmetin bir devamı olarak, kardeşi Harun'u da (o'nunla beraber) haberci kılmıştık.",
      "suleymaniye": "Bizden bir iyilik ve ikram olarak ona, kardeşi Harun'u da nebi olarak bahşettik.[1]",
      "ates": "Ona, acıdığımızdan dolayı kardeşi Harun'u da peygamber olarak armağan ettik."
    },
    {
      "number": 2304,
      "numberInSurah": 54,
      "transliteration": "Wazkur fil Kitaabi ismaa'eel; innahoo kaana saadiqal wa'di wa kaana Rasoolan Nabiyyaa",
      "diyanet": "Kitap'da İsmail'e dair anlattıklarımızı da an. Çünkü o sözünde doğru bir kimse idi, tarafımızdan gönderilmiş bir peygamberdi.",
      "ozturk": "Kitap'ta İsmail'i de an. Çünkü o, vaadinde sadıktı; bir resuldü, bir peygamberdi.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Kitabda İsmaili de an, çünkü o cidden va'dinde sadık idi, ve bir Resul, bir Peygamber idi",
      "islamoglu": "Bu kitapta İsmail'i de gündeme taşı! Şu bir gerçek ki, o da sözü özü doğru biriydi; ve bir haberci, bir peygamberdi.",
      "bulac": "Kitap'ta İsmail'i de zikret. Çünkü o, va'dinde doğruydu ve gönderilmiş (Resul) bir peygamberdi.",
      "esed": "Ve bu kitapta İsmail'i de an. Doğrusu, o da her zaman sözünde duran biriydi; bir elçi, bir nebiydi.",
      "suleymaniye": "Bu kitapta İsmail'i de anlat.[1] O, sözünü tutan biriydi;[2] nebi olan resuldü.[3]",
      "ates": "Kitapta İsma'il'i de an. Çünkü o sözünde duran, elçi bir peygamberdi."
    },
    {
      "number": 2305,
      "numberInSurah": 55,
      "transliteration": "Wa kaana yaamuru ahlahoo bis Salaati waz zakaati wa kaana 'inda Rabbihee mardiyyaa",
      "diyanet": "Çevresinde bulunanlara namaz kılmalarını, zekat vermelerini emrederdi. Rabbinin katında hoşnutluğa ermişti.",
      "ozturk": "Ailesine namazı/duayı, zekâtı emrederdi. Rabbi katında hoşnutluk kazanmış bir kişiydi.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Ve hanedanına namaz ve zekat ile emrederdi ve rabbının ındinde merdıyy idi",
      "islamoglu": "Ve yakınlarına Allah davasına destek vermeyi ve arınmak için ödenmesi gereken bedeli ödemeyi emrederdi; ve o da Rabbi katında hatırı sayılan biriydi.",
      "bulac": "Halkına, namazı ve zekatı emrediyordu ve o, Rabbi katında kendisinden razı olunan (bir insan)dı.",
      "esed": "Ve halkına salatı ve zekatı emrederdi; ve o da Rabbinin katında hoşnutluk kazanmıştı.",
      "suleymaniye": "O, ailesine namazı ve zekatı emrederdi.[1] Rabbinin katında kendisinden razı olunan bir kişiydi.[2]",
      "ates": "Halkına namaz kılmayı, zekat vermeyi emrederdi. Rabbi yanında beğenilmişti."
    },
    {
      "number": 2306,
      "numberInSurah": 56,
      "transliteration": "Wazkur fil Kitaabi Idrees; innahoo kaana siddeeqan Nabiyyaa",
      "diyanet": "Kitap'da İdris'i de zikret, çünkü o dosdoğru bir peygamberdi.",
      "ozturk": "Kitap'ta İdris'i de an. Çünkü o, özü-sözü tam uyuşan bir kişiydi, bir peygamberdi.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Kitabda İdrisi de an, çünkü o bir sıddık, bir Peygamber idi",
      "islamoglu": "Bu kitapta İdris'i de gündeme taşı! Elbet o da doğruluk ve dürüstlük abidesiydi, (yani) bir peygamberdi.",
      "bulac": "Kitap'ta İdris'i de zikret. Çünkü o, doğru olan bir peygamberdi.",
      "esed": "Ve bu kitapta İdris'i de an. O da özü sözü doğru olan biriydi; bir nebiydi.",
      "suleymaniye": "Bu kitapta İdris'i de anlat. O, özü sözü doğru biri ve bir nebi idi.",
      "ates": "Kitapta İdris'i de an: Çünkü o, çok doğru bir peygamberdi."
    },
    {
      "number": 2307,
      "numberInSurah": 57,
      "transliteration": "Wa rafa'naahu makaanan 'aliyyaa",
      "diyanet": "Biz onu yüce bir yere yükselttik.",
      "ozturk": "Onu yüce bir mekâna yükselttik.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Ve biz onu yüksek bir mekana ref'ettik",
      "islamoglu": "Ve biz ona da yüce bir konum bahşetmiştik.",
      "bulac": "Biz onu yüce bir mekan (makam)a yükseltmiştik.",
      "esed": "Ve Biz o'nu da yüce bir konuma yükseltmiştik.",
      "suleymaniye": "Onu yüce bir mekana yükseltmiştik[1].",
      "ates": "Onu yüce bir yere yükseltmiştik."
    },
    {
      "number": 2308,
      "numberInSurah": 58,
      "transliteration": "Ulaaa'ikal lazeena an'amal laahu 'alaihim minan Nabiyyeena min zurriyyati Aadama wa mimman hamalnaa ma'a Noohinw wa min zurriyyati Ibraaheema wa Israaa'eela wa mimman hadainaa wajta bainaaa; izaa tutlaa 'alaihim Aayaatur Rahmaani kharroo sujjadanw wa bukiyyaa",
      "diyanet": "İşte bunlar Allah'ın kendilerine nimetler sunduğu peygamberler; Adem'in soyundan, Nuh ile beraber taşıdıklarımızdan; İbrahim ve İsmail'in neslinden ve doğru yola erdirdiğimizden, seçip beğendiklerimizdendirler. Rahman'ın ayetleri onlara okunduğu zaman ağlayarak secdeye kapanırlardı.",
      "ozturk": "İşte bunlar, Allah'ın kendilerine nimet lütfettiği peygamberlerdendir: Âdem'in soyundan, Nûh'la birlikte taşıdıklarımızdan, İbrahim ve İsrail'in soyundan, kılavuzluk edip seçtiğimiz kimselerden. Kendilerine Rahman'ın ayetleri okunduğunda, ağlayarak secdelere kapanırlardı.",
      "juz": 16,
      "page": 309,
      "sajda": {
        "id": 5,
        "recommended": true,
        "obligatory": false
      },
      "elmali": "İşte bunlar Allahın kendilerine in'am eylediği Peygamberlerden, Adem zürriyyetinden ve Nuh ile beraber taşıdıklarımızdan ve İbrahim ve İsrail zürriyyetinden ve hidayete erdirdiğimiz ve intihab eylediğimiz kimselerdendir. Kendilerine rahmanın ayetleri tilavet olunduğu zaman ağlıyarak secdelere kapanırlardı",
      "islamoglu": "İşte bütün bunlar, Allah'ın kendilerine nimet verdiği peygamberlerden (sadece) bir kısmı; (yani) Adem'in neslinden, Nuh'la birlikte taşıdıklarımızın neslinden ve İbrahim ve İsrail'in neslinden olup, doğru yolu gösterdiğimiz ve seçtiğimiz kimselerden bazılarıdır: ne zaman O rahmet kaynağının ayetleri kendilerine okunsa (hepsi de) gözyaşları içinde yere kapanarak (teslimiyetlerini sunmuşlardır).",
      "bulac": "İşte bunlar; kendilerine Allah'ın nimet verdiği peygamberlerdendir; Adem'in soyundan, Nuh ile birlikte taşıdıklarımız (insan nesillerin)den, İbrahim ve İsrail (Yakup)in soyundan, doğru yola eriştirdiklerimizden ve seçtiklerimizdendirler. Onlara Rahman (olan Allah')ın ayetleri okunduğunda, ağlayarak secdeye kapanırlar.",
      "esed": "İşte bunlar Allah'ın kutlu, onurlandırıcı bağışlarda bulunduğu nebilerden bazıları Adem'in soyundan, Nuh'la birlikte (o gemide) taşıdığımız kimselerin soyundan, İbrahim ve İsrail'in soyundan gelen ve (hepsi de) doğru yolu gösterdiğimiz ve seçtiğimiz kimselerden bazıları: Ne zaman kendilerine O sınırsız rahmet Sahibi'nin mesajları okunsa ağlayarak (O'nun huzurunda) yere kapanan kimseler.",
      "suleymaniye": "İşte bunlar, Allah'ın nimet verdiği nebilerdendir. Adem'in ve Nuh ile birlikte taşıdıklarımızın soyundan, İbrahim'in ve İsrail'in[1] soyundandır. Seçip doğru yolu gösterdiğimiz kimselerdendir[2]. Rahman'ın ayetleri kendilerine bağlantılarıyla okununca ağlayarak secdeye kapanırlardı.",
      "ates": "İşte bunlar; Allah'ın ni'met verdiği peygamberlerden, Adem neslinden, Nuh ile beraber gemide taşıdıklarımızın neslinden, İbrahim ve İsrail (Ya'kub) neslinden, yol gösterdiğimiz ve seçtiğimiz kimselerdendir. Onlara Rahman'ın ayetleri okunduğu zaman ağlayarak secdeye kapanırlardı."
    },
    {
      "number": 2309,
      "numberInSurah": 59,
      "transliteration": "Fakhalafa mim ba'dihim khalfun adaa'us Salaata wattaba'ush shahawaati fasawfa yalqawna ghaiyaa",
      "diyanet": "Onların ardından, namazı bırakan, şehvetlerine uyan bir nesil geldi. İşte bunlar azgınlıklarının karşılığını göreceklerdir.",
      "ozturk": "Ama arkalarından öyle bir nesil geldi ki; namazı/duayı yitirdiler, şehvetlere uydular. Bunlar, azgınlıklarının cezasını bulacaklardır.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Sonra arkalarından bozuk bir güruh halef oldu, namazı zayi' ettiler ve şehvetleri ardına düştüler, bunlar da \"Gayya\" yı boylıyacaklar",
      "islamoglu": "Derken onların ardından öyle bir kuşak geldi ki, ibadetin içini boşalttılar ve dünyevi zevklerin peşine düştüler; işte bu yüzden gelecekte olan derin bir düş kırıklığı yaşayacaklar.",
      "bulac": "Sonra onların arkasından öyle nesiller türedi ki, namaz (kılma duyarlılığın)ı kaybettiler ve şehvetlerine kapılıp uydular. Böylece bunlar azgınlıklarının cezasıyla karşılaşacaklardır.",
      "esed": "Onların ardından, salatı boş veren ve yalnızca kendi şehvetlerinin, dünyevi tutkularının peşine düşen bir kuşak geldi; ve böyle yaptıkları için de, yakında tam bir düş kırıklığıyla karşılaşacaklar.",
      "suleymaniye": "Onların ardından namazı ihmal eden ve çekici şeylerin peşine düşen bir nesil geldi[1]. Onlar, yaptıkları yanlışların sonuçlarıyla[2] ileride yüzleşeceklerdir.",
      "ates": "Onlardan sonra yerlerine öyle bir nesil geldi ki, namazı zayi ettiler, şehvetlerine uydular. Onlar kötülük bulacaklardır."
    },
    {
      "number": 2310,
      "numberInSurah": 60,
      "transliteration": "Illaa man taaba wa aamana wa 'amila saalihan fa ulaaa'ika yadkhuloonal jannata wa laa yuzlamoona shai'aa",
      "diyanet": "Ancak tevbe eden, inanıp yararlı iş yapanlar bunun dışındadır. Bunlar hiçbir haksızlığa uğratılmadan, Rahman'ın kullarına gaybde vadettiği cennete, Adn cennetlerine gireceklerdir. Şüphesiz, O'nun sözü yerini bulacaktır.",
      "ozturk": "Tövbe eden, iman edip hayra ve barışa yönelik iyi iş yapan müstesna. Böyleleri cennete girecekler ve hiçbir şekilde haksızlığa uğratılmayacaklar.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Ancak tevbe edip iymana gelen ve salih amel işliyenler müstesna, çünkü bunlar zerre kadar hakları yenmiyerek Cennete gireceklerdir",
      "islamoglu": "Ancak hatadan dönen, Allah'a iman eden ve salih amel işleyenler müstesna. İşte bunlar cennete girecekler ve en ufak bir haksızlığa uğratılmayacaklar.",
      "bulac": "Ancak tevbe eden, iman eden ve salih amellerde bulunanlar (onların dışındadır); işte bunlar, cennete girecekler ve hiç bir şeyle zulme uğratılmayacaklar.",
      "esed": "Ancak, pişman olup Allah'a yönelen, inanıp dürüst ve erdemli davranışlar ortaya koyanlar bunun dışındadır; zaten hiçbir haksızlığa uğratılmadan cennete girecek olanlar da işte böyleleridir;",
      "suleymaniye": "Ama tövbe eden /dönüş yapan, inanıp güvenen ve iyi iş yapanlar başka. İşte onlar cennete gireceklerdir. Onlara hiçbir haksızlık yapılmayacaktır.",
      "ates": "Ancak tevbe eden, inanan ve iyi işler yapanlar, cennete girecekler ve hiç haksızlığa uğratılmayacaklardır."
    },
    {
      "number": 2311,
      "numberInSurah": 61,
      "transliteration": "Jannaati 'adninil latee wa'adar Rahmaanu ibaadahoo bilghaib; innahoo kaana wa'duhoo maatiyyaa",
      "diyanet": "Ancak tevbe eden, inanıp yararlı iş yapanlar bunun dışındadır. Bunlar hiçbir haksızlığa uğratılmadan, Rahman'ın kullarına gaybde vadettiği cennete, Adn cennetlerine gireceklerdir. Şüphesiz, O'nun sözü yerini bulacaktır.",
      "ozturk": "Rahman'ın, kullarına gaybda vaat ettiği Adn cennetlerine girecekler. Kuşkusuz, O'nun vaadi yerine gelir.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Rahmanın kullarına va'd buyurduğu Adn Cennetlerine, şüphe yok ki onun va'di icra olunagelmiştir",
      "islamoglu": "O rahmet kaynağının kullarına söz verdiği, insanın kavrama kapasitesini aşan bir gerçeklik olan mutlak mutluluk ve güzelliğin merkezi cennetler (onların olacak): ve her halükarda O'nun sözü yerini bulacaktır.",
      "bulac": "Adn cennetleri (onlarındır) ki, Rahman (olan Allah, onu) kendi kullarına gaybtan vadetmiştir. Şüphesiz O'nun va'di yerine gelecektir.",
      "esed": "sınırsız bağış Sahibi'nin, kullarına, her türlü beşeri algı ve tasavvurun ötesinde söz verdiği o asude hasbahçeler (onların olacaktır); O'nun sözü elbette yerini bulacaktır!",
      "suleymaniye": "Rahman'ın, görmedikleri halde kullarına söz verdiği Adn cennetlerine (gireceklerdir). Onun verdiği söz mutlaka yerine getirilir.",
      "ates": "Rahman'ın kullarına gıyaben va'dettiği Adn cennetleri(ne gireceklerdir). Şüphesiz O'nun va'di yerine gelecektir."
    },
    {
      "number": 2312,
      "numberInSurah": 62,
      "transliteration": "Laa yasma'oona feehaa laghwan illaa salaamaa; wa lahum rizquhum feehaa bukratanw wa 'ashiyyaa",
      "diyanet": "Orada boş sözler değil sadece esenlik veren sözler işitirler. Orada rızıklarını sabah akşam hazır bulurlar.",
      "ozturk": "Orada boş lakırdı değil, yalnızca \"selam\" işitirler. Orada kendilerinin sabah, akşam, rızıkları da hazırdır.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Orada hiç boş söz işitmezler, ancak bir selam, rızıkları da vardır orada sabah, akşam",
      "islamoglu": "Orada mutluluk tebriği dışında asla boş bir söz işitmeyecekler; ve onlar orada sabah akşam rızıklandırılacaklar.",
      "bulac": "Onda 'boş bir söz' işitmezler; sadece selam (ı işitirler). Sabah akşam, onların rızıkları orda (bulunmakta)dır.",
      "esed": "Orada onlar asla boş ve yararsız bir söz işitmeyecekler; iç huzuru ve esenlik dileğinden başka hiçbir söz! Ve orada sabah akşam azıklandırılacaklar;",
      "suleymaniye": "Orada boş sözler değil, sadece hoş sözler işiteceklerdir[1]. Orada onlar için sabahleyin ve akşamleyin rızıklar vardır.",
      "ates": "Orada boş söz değil, yalnız selam işitirler. Orada sabah akşam rızıkları da hazırdır."
    },
    {
      "number": 2313,
      "numberInSurah": 63,
      "transliteration": "Tilkal jannatul latee oorisu min 'ibaadinaa man kaana taqiyyaa",
      "diyanet": "Kullarımızdan Allah'a karşı gelmekten sakınanları mirasçı kılacağımız Cennet işte budur.",
      "ozturk": "Kullarımızdan takva sahibi olanları mirasçı yapacağımız cennet işte budur.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "O o Cennettir ki kullarımızdan her kim korunur takıyy ise ona miras kılarız",
      "islamoglu": "Sorumluluk bilincine ermiş olanları mirasçı kılacağımız cennet işte budur.",
      "bulac": "O cennet; biz, kullarımızdan takva sahibi olanları (ona) varisçi kılacağız.",
      "esed": "Bize karşı sorumluluk bilinci içinde olan kullarımıza bırakacağımız cennet işte budur.",
      "suleymaniye": "Kullarımızdan yanlışlardan sakınanlara bahşedeceğimiz Cennet işte budur[1].",
      "ates": "İşte kullarımızdan, korunanlara vereceğimiz cennet budur."
    },
    {
      "number": 2314,
      "numberInSurah": 64,
      "transliteration": "Wa maa natanazzalu illaa bi amri Rabbika lahoo maa baina aideenaa wa maa khalfanaa wa maa baina zaalik; wa maa kaana Rabbuka nasiyyaa",
      "diyanet": "Cebrail: \"Biz ancak Rabbinin buyruğu ile ineriz, geçmişimizi geleceğimizi ve ikisinin arasındakileri bilmek O'na mahsustur. Rabbin unutkan değildir.\"",
      "ozturk": "Biz sadece Rabbinin emrini indiririz/biz ancak Rabbinin emriyle ineriz. Önümüzdeki, arkamızdaki ve bunlar arasındaki herşey O'nundur. Rabbin asla unutkan değildir.",
      "juz": 16,
      "page": 309,
      "sajda": false,
      "elmali": "Bir de rabbının emri olmayınca biz (rabbının Resulleri) inemeyiz, önümüzdeki ardımızdaki ve bunun arasındaki hep onundur ve rabbın seni unutmuş değildir",
      "islamoglu": "Ve (melekler der ki): \"Biz yalnızca Rabbinin emriyle ineriz: Hem bize açık olup bilebildiğimiz ya da bu iki durum arasında bulunan her şeyin sahibi O'dur: ve senin Rabbin asla unutacak değildir.",
      "bulac": "Biz (elçiler) ancak Rabbiniz emriyle ineriz. Önümüzde, ardımızda ve bunlar arasında olan her şey O'nundur. Senin Rabbin kesinlikle unutkan değildir.",
      "esed": "Ve (Melekler): \"Biz ancak Rabbinin buyruğuyla ineriz\" derler, \"gözümüzün önünde olan, bizden gizli tutulan ve bu ikisi arasında bulunan her şey O'na aittir. Ve Rabbin asla (hiçbir şeyi) unutmaz.",
      "suleymaniye": "(Melekler der ki:) \"Biz Rabbinin emri olmadan inmeyiz[1]. İlerisinde yapacağımız, eskiden yaptığımız ve ikisinin arasında yaptıklarımızın hepsi onun (emrini yerine getirmek) içindir[2]. Rabbin unutkan değildir[3].",
      "ates": "Biz ancak Rabbinin emriyle ineriz. Önümüzde, arkamızda ve bunlar arasında olan herşey O'na aittir. Rabbin, asla unutkan değildir."
    },
    {
      "number": 2315,
      "numberInSurah": 65,
      "transliteration": "Rabbus samaawaati wal ardi wa maa bainahumaa fa'bud hu wastabir li'ibaadatih; hal ta'lamu lahoo samiyyaa",
      "diyanet": "O, göklerin, yerin ve ikisi arasında bulunanların Rabbidir. Öyleyse Ona ibadette sabırlı ol. Hiç O'na benzeyen bir şey bilir misin?",
      "ozturk": "Göklerin, yerin ve bunlar arasındaki şeylerin Rabbidir o. O'na ibadet et ve O'na ibadette sabırlı ol. O'na adaş olacak birini biliyor musun?",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "O bütün Semavat-ü Arzın ve aralarındakilerin rabbı, binaenaleyh ona ıbadet et ve ıbadetine sebatle sabreyle, hiç sen ona bir adaş bilir misin?",
      "islamoglu": "O, göklerin yerin ve bunlar arasındakilerin Rabbidir: O halde yalnız O'na kulluk et ve O'na kulluk ederken dirençli ve sebatlı ol! Hem, adı O'nunla birlikte anılmaya değer başka biri mi var?",
      "bulac": "Göklerin, yerin ve her ikisi arasındakilerin Rabbidir; şu halde O'na ibadet et ve O'na ibadette kararlı ol. Hiç O'nun adaşı olan birini biliyor musun?",
      "esed": "Göklerin ve yerin Rabbi(dir O), ve bunların arasında var olan her şeyin! Öyleyse, yalnızca O'na kulluk et ve O'na kullukta devamlı ve sebatlı ol! Hiç, ismi O'nunla birlikte anılmaya değer bir başkasını tanıyor musun?\"",
      "suleymaniye": "O, göklerin, yerin ve onların arasında olan her şeyin Rabbidir /Sahibidir. Öyleyse sen ona kulluk et ve kullukta sebat[1] et! Onun özelliklerine sahip[2] başka birini biliyor musun[3]?\"",
      "ates": "(O), göklerin, yerin ve bunlar arasında bulunan şeylerin Rabbidir. O'na kulluk et ve O'na kullukta sabret. Hiç O'nun adıyla anılan birini biliyor musun?"
    },
    {
      "number": 2316,
      "numberInSurah": 66,
      "transliteration": "Wa yaqoolul insaanu 'aizaa maa mittu lasawfa ukhraju haiyaa",
      "diyanet": "İnsan: \"Ben öldüğümde mi diriltileceğim?\" der.",
      "ozturk": "Diyor ki insan: \"Öldüğüm zaman diri olarak tekrar çıkarılacak mıyım?\"",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "Böyle iken insan diyor ki: her ne zaman ölürsem ileride mutlak bir zihayat olarak çıkarılacak mıyım?",
      "islamoglu": "Buna karşın insan kalkıp \"Ne yani\" der, \"ölümümün ardından gün gelip tekrar mi diriltileceğim?\"",
      "bulac": "İnsan demektedir ki: \"Ben öldükten sonra mı, gerçekten diri olarak çıkarılacağım?\"",
      "esed": "Bütün bunlara rağmen, insan (yine de) kalkıp: \"Ne yani,\" der, \"Ben öldükten sonra, yeniden hayata mı döndürüleceğim?\"",
      "suleymaniye": "İnsan der ki: \"Ben öldükten sonra gerçekten diri olarak (topraktan) çıkarılacak mıyım?\"",
      "ates": "İnsan: \"Ben öldükten sonra mı diri olarak çıkarılacağım?\" diyor."
    },
    {
      "number": 2317,
      "numberInSurah": 67,
      "transliteration": "awalaa yazkurul insaanu annaa khalaqnaahu min qablu wa lam yaku shai'aa",
      "diyanet": "Bu insan kendisi önceden bir şey değilken onu yaratmış olduğumuzu hatırlamaz mi?",
      "ozturk": "Hatırlamıyor mu insan; o daha önce hiçbir şey değilken, onu biz yarattık.",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "Ya o insan hiç bir şey değil iken bizim kendisini halketmiş olduğumuzu düşünmez mi?",
      "islamoglu": "Peki ama, insan hatırlamaz mı ki hiçbir şey değilken kendisini de Biz yaratmıştık?",
      "bulac": "İnsan önceden, hiç bir şey değilken, gerçekten bizim onu yaratmış bulunduğumuzu (hiç) düşünmüyor mu?",
      "esed": "Peki, insan aklına getirmiyor mu ki, Biz onu daha önce yoktan var etmiştik?",
      "suleymaniye": "Peki o insan, daha önce hiçbir şey değilken onu yarattığımızı aklına getirmez mi[1]!",
      "ates": "İnsan önceden hiçbir şey değilken kendisini nasıl yarattığımızı düşünmüyor mu?"
    },
    {
      "number": 2318,
      "numberInSurah": 68,
      "transliteration": "Fawa Rabbika lanahshu rannahum wash shayaateena summa lanuhdirannahum hawla jahannama jisiyyaa",
      "diyanet": "Rabbine and olsun ki Biz onları mutlaka uydukları şeytanlarla beraber haşredeceğiz. Sonra cehennemin yanında diz çöktürerek hazır bulunduracağız.",
      "ozturk": "Rabbine yemin olsun ki; onları da, şeytanları da mutlaka haşredeceğiz, sonra hepsini diz çökmüş halde cehennemin çevresinde hazır bulunduracağız.",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "Evet rabbına kasem ederim ki biz onları ve o Şeytanları muhakkak ve muhakkak mahşere toplıyacağız, sonra onları muhakkak ve muhakkak dizleri üstü Cehennemin etrafına ihzar eyliyeceğiz",
      "islamoglu": "Madem öyle, Rabbine andolsun ki onları Şeytanlarla bir araya toplayacağız; ardından cehennemin etrafında perişan bir halde getirteceğiz;",
      "bulac": "Andolsun Rabbine, biz onları da, şeytanları da mutlaka haşredeceğiz, sonra onları cehennemin çevresinde diz üstü çökmüş olarak hazır bulunduracağız.",
      "esed": "Öyleyse, Rabbine andolsun ki, Biz onları (Hesap Günü'nde, kendilerini hayattayken yönlendiren) şeytani güçlerle bir araya toplayacak ve sonra cehennemin çevresinde diz üstü bekleteceğiz;",
      "suleymaniye": "Rabbine yemin olsun ki onları ve şeytanları[1] toplayacak, sonra cehennem ateşinin çevresinde diz çökmüş olarak bir araya getireceğiz.",
      "ates": "Rabbine andolsun ki, onları ve şeytanları mutlaka toplayacağız, sonra onları diz çökmüş vaziyette cehennemin çevresinde bulunduracağız."
    },
    {
      "number": 2319,
      "numberInSurah": 69,
      "transliteration": "Summa lananzi 'anna min kulli shee'atin aiyuhum ashaddu 'alar Rahmaani 'itiyyaa",
      "diyanet": "Sonra her toplumdan Rahman'a en çok kimin baş kaldırdığını ortaya koyacağız.",
      "ozturk": "Sonra her gruptan, Rahman'a karşı kafa tutmada daha şiddetli davrananlar kimlerse, onları ayıracağız.",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "Sonra her zümreden rahmana karşı en ziyade serkeşlik eden hangileri ise muhakkak ve muhakkak nez'edeceğiz",
      "islamoglu": "sonra her topluluktan, O rahmet kaynağına karşı kimin daha azgın ve sapkın olduğunu seçip ortaya çıkaracağız;",
      "bulac": "Sonra, her bir gruptan Rahman (olan Allah)a karşı azgınlık göstermek bakımından en şiddetli olanını ayıracağız.",
      "esed": "Ve sonra her (günahkar) topluluktan O sınırsız rahmet Sahibi'ne kibir ve dik başlılıkta ileri gidenleri ayırıp öne çıkaracağız;",
      "suleymaniye": "Sonra belli bir kişi etrafında toplanan her bir gruptan[1] Rahman'a en fazla başkaldıranları çekip ayıracağız.",
      "ates": "Sonra her milletten Rahman'a en çok karşı geleni ayıracağız."
    },
    {
      "number": 2320,
      "numberInSurah": 70,
      "transliteration": "Summa lanahnu a'lamu billazeena hum awlaa bihaa siliyyaa",
      "diyanet": "Cehenneme girmeye en layık olanları Biz biliriz.",
      "ozturk": "Elbette ki biz, oraya girmeye daha layık olanların kimler oldğunu herkesten iyi biliriz.",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "Sonra elbette biz o Cehenneme yaslanmıya evla olanların kimler olduğunu daha iyi biliriz:",
      "islamoglu": "hem Biz, kimin cehenneme yaslanmayı en çok hak ettiğini elbet daha iyi biliriz.",
      "bulac": "Sonra biz ona (cehenneme) girmeye kimlerin en çok uygun olduğunu daha iyi biliriz.",
      "esed": "çünkü cehennem ateşini en çok kimin hak ettiğini, şüphesiz en iyi Biz biliriz.",
      "suleymaniye": "Zaten orada sürekli kalmayı kimin hak ettiğini iyi biliriz.",
      "ates": "Sonra, elbette biz, kimlerin oraya girmeğe uygun olduğunu daha iyi biliriz."
    },
    {
      "number": 2321,
      "numberInSurah": 71,
      "transliteration": "Wa im minkum illaa waa riduhaa; kaana 'alaa Rabbika hatmam maqdiyyaa",
      "diyanet": "Sizden cehenneme uğramayacak yoktur. Bu, Rabbinin yapmayı üzerine aldığı kesinleşmiş bir hükümdür.",
      "ozturk": "İçinizden oraya uğramayacak hiç kimse yoktur. Bu, Rabbin üzerinde kesinleşmiş bir hükümdür.",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "Hem içinizden hiç biri yoktur ki mutlak ona varacak olmasın ve bu rabbının uhdesine vacib kıldığı bir kazıyyei mahkeme olmuştur",
      "islamoglu": "Başka yolu yok; (siz ey cehennemlikler) mutlaka her biriniz oraya varacaksınız: Bu Rabbinin katında kesinleşmiş bir hükümdür.",
      "bulac": "Sizden ona girmeyecek hiç kimse yoktur. Bu, Rabbinin kesin olarak üzerine aldığı bir karardır.",
      "esed": "Ve sizin her biriniz onu görebilecek bir noktaya varacaksınız: Bu, Rabbin katında yerine getirilmesi gerekli bir hükümdür.",
      "suleymaniye": "Sizden (Rahman'a baş kaldıranlardan) oraya varmayacak biri yoktur[1]. Bu, Rabbinin uygulamayı üstlendiği kesin hükümdür.",
      "ates": "İçinizden oraya gitmeyecek hiç kimse yoktur. Bu, Rabbinin üzerine aldığı kesin borçtur."
    },
    {
      "number": 2322,
      "numberInSurah": 72,
      "transliteration": "Summa nunajjil lazeenat taqaw wa nazaruz zaalimeena feehaa jisiyyaa",
      "diyanet": "Sonra Biz Allah'a karşı gelmekten sakınmış olanları kurtarır, zalimleri de orada diz üstü çökmüş olarak bırakırız.",
      "ozturk": "Sonra biz, korunup sakınanları kurtaracağız. Zalimleri de orada dizleri üzerinde çökmüş bırakacağız.",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "Sonra müttakı olanlara necat veririz de zalimleri dizleri üstü bırakırız",
      "islamoglu": "En sonunda, (hayatta) sorumluluk bilinciyle hareket etmiş olanları (oraya düşmekten) kurtaracağız; fakat kendilerine kötülük edenleri orada perişan bir halde bırakacağız.",
      "bulac": "Sonra, takva sahiplerini kurtarırız ve zulmedenleri diz üstü çökmüş olarak bırakıveririz.",
      "esed": "Bir kere daha (hatırlatalım ki): Biz, Bize karşı sorumluluk bilinci taşıyanları (cehennemden) kurtaracağız; ama zalimleri onun içinde diz üstü bırakacağız.",
      "suleymaniye": "İçinizden kendini (şirkten) korumuş olanları[1] daha sonra kurtaracak, bile bile yanlışlar içinde kalanları[2] da orada dizleri üstüne çökmüş olarak bırakacağız[3].",
      "ates": "Sonra korunanları kurtarırız ve zalimleri öyle diz üstü çökmüş olarak bırakırız."
    },
    {
      "number": 2323,
      "numberInSurah": 73,
      "transliteration": "Wa izaa tutlaa 'alaihim Aayaatunaa baiyinaatin qaalal lazeena kafaroo lillazeena aamanooo aiyul fareeqaini khairum maqaamanw wa ahsanu nadiyyaa",
      "diyanet": "Ayetlerimiz kendilerine apaçık okunduğu zaman inkar edenler inananlara: \"Bu iki takımın hangisinin makamı daha iyi ve yeri daha güzeldir?\" derler.",
      "ozturk": "Onlara ayetlerimiz açık-seçik okunduğunda, inkâr edenler inananlara şöyle derler: \"İki zümreden hangisi makamca daha üstün, meclisce daha güzel?\"",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "Ayetlerimiz kendilerine açık açık tecvid üzere okunduğu vakıt da o küfredenler dediler ki iyman edenlere: \"bu iki ferikin hangisi makamca daha iyi ve meclis-ü mahfilce daha güzel?\"",
      "islamoglu": "Ne ki, hakikatin apaçık belgeleri olan ayetlerimiz ne zaman kendilerine ulaştırılsa, küfürde ısrar edenler imanda sebat edenlere şöyle sorarlar: \"Bu iki guruptan hangisi konumca daha üstün ve hangisi daha hatırlı bir çevreye mensupmuş?!",
      "bulac": "Onlara apaçık ayetlerimiz okunduğunda, o inkar edenler, iman edenlere derler ki: \"İki gruptan hangisi, makam bakımından daha iyi, topluluk bakımından daha güzeldir?\"",
      "esed": "Hal böyleyken, ne zaman ayetlerimiz bütün açıklığıyla kendilerine ulaştırılsa, hakkı inkara şartlanmış olan kimseler imana erişenlere: \"(Bu) iki insan topluluğundan konum olarak hangisi daha üstün ve güçlü, topluluk olarak hangisi daha iyi/daha seçkindir?\" diye sorup dururlar.",
      "suleymaniye": "Onlara ayetlerimiz, birbirini açıklayacak şekilde bağlantılarıyla[1] okununca kafirlik edenler, müminlere şöyle derlerdi: \"(Bizden ve sizden) bu iki kesimden hangisinin konumu daha iyi ve sosyal çevresi daha güzeldir!\"",
      "ates": "Onlara açık açık ayetlerimiz okunduğu zaman, inkar edenler, inananlar için \"İki topluluktan hangisinin makamı daha hayırlı, meclisi (mevkii) daha güzeldir?\" derler."
    },
    {
      "number": 2324,
      "numberInSurah": 74,
      "transliteration": "Wa kam ahlaknaa qablahum min qarnin hum ahsanu asaasanw wa ri'yaa",
      "diyanet": "Onlardan önce nice nesilleri yok ettik ki, onlar varlıkça ve gösterişçe bunlardan daha üstündüler.",
      "ozturk": "Onlardan önce nice kuşaklar helak ettik ki, malca ve manzaraca daha alımlıydılar.",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "Halbuki biz kendilerinden evvel meta' ve manzaraca daha güzel nice karınlar helak etmişiz",
      "islamoglu": "Halbuki Biz onlardan önce de nice uygarlıkları helake uğrattık; onlar varlık ve görkem açısından daha öndeydiler.",
      "bulac": "Onlardan önce nice insan nesillerini yıkıma uğrattık, onlar mal (giyim, kuşam ve tefriş) bakımından da, gösteriş bakımından da daha güzeldiler.",
      "esed": "Oysa, Biz onlardan önce gelip geçen nice kuşakları helak ettik; öyle ki, onlar dünyevi güç ve dış görünüş olarak berikilerden daha üstündüler!",
      "suleymaniye": "Halbuki kendilerinden önce nice nesilleri yok etmiştik, onların malı, mülkü ve görünüşleri daha güzel idi[1].",
      "ates": "Onlardan önce nice nesiller helak ettik ki onlar eşyaca ve gösterişce daha güzeldi."
    },
    {
      "number": 2325,
      "numberInSurah": 75,
      "transliteration": "Qul man kaana fidda laalati falyamdud lahur Rahmaanu maddaa; hattaaa izaa ra aw maa yoo'adoona immal 'azaaba wa immas Saa'ata fasa ya'lamoona man huwa sharrum makaananw wa ad'afu jundaa",
      "diyanet": "De ki: \"Sapıklıkta olanı Rahman ne kadar ertelese bile, sonunda tehdit edildikleri azabı ya da kıyamet gününü gördükleri zaman onlar kimin yerinin daha kötü ve taraftarlarının daha güçsüz olduğunu bilecektir.\"",
      "ozturk": "De ki: \"Her kim sapıklıkta ise Rahman ona iyice süre versin. Nihayet, kendilerine vaat edileni, azabı veya kıyametin kopuşunu gördüklerinde mekânca daha kötü, taraflarca daha zayıf olanın kim olduğunu bilecekler.\"",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "De ki: kim dalalette ise rahman onun istediği kadar meddini uzatsın, nihayet va'dolunacak şeyi gördükleri vakıt: ya azab veya saat, o zaman bilecekler ki kimmiş o mevkıı daha fena ve iradesi daha zaıyf?",
      "islamoglu": "De ki: \"Sapıklığın içine dalan kim olursa olsun; O rahmet kaynağı onun süresini uzattıkça uzatsın! Taki kendilerinin tehdit edildikleri şeyi -ister (bu dünya) azabı olsun, ister Son Saat olsun- görünceye kadar... İşte o zaman, kimin konumca daha kötü ve ordu bakımından daha zayıf olduğunu öğrenecekler.",
      "bulac": "De ki: \"Kim sapıklık içindeyse, Rahman (olan Allah), ona süre tanıdıkça tanır; kendilerine va'dedileni -ya azabı veya kıyamet saatini- gördükleri zaman artık kimin yeri (makam, mevki) daha kötü, kimin askeri gücü daha zayıfmış, öğreneceklerdir.",
      "esed": "De ki: \"Kim ki sapıklık içinde yaşıyorsa, sınırsız rahmet Sahibi onun ömrünü, yaşama imkanını çekip uzatabilir!\" (Ve bırak ne söyleyeceklerse söylesinler,) ta ki, önceden uyarıldıkları (bu dünyadaki) azabı, ya da Son Saat(in gelip çatmasını) görünceye kadar: Çünkü o zaman (bu iki insan topluluğundan) varılacak yer olarak hangisinin daha kötü, destek ve dayanak olarak hangisinin daha zayıf olduğunu anlayacaklar.",
      "suleymaniye": "De ki: \"Kim sapıklık içinde ise Rahman ona ne kadar fırsat verirse versin (ellerine bir şey geçmez)[1]! Sonunda tehdit edildikleri azabı ya da tekrar dirilip kalkış saatini gördüklerinde, kimin yerinin daha kötü ve destekçisinin daha zayıf olduğunu öğrenecekler.",
      "ates": "De ki: \"Kim sapıklık içinde ise Rahman ona süre versin (ne çıkar). Nihayet va'dedildiklerini -azabı veya (Duruşma) sa'ati(ni)- gördükleri zaman, kimin yerce daha kötü ve adamca daha zayıf olduğunu bileceklerdir."
    },
    {
      "number": 2326,
      "numberInSurah": 76,
      "transliteration": "Wa yazeedul laahul lazeenah tadaw hudaa; wal baaqiyaatus saalihaatu khairun 'inda Rabbika sawaabanw wa khairum maraddaa",
      "diyanet": "Allah doğru yolda olanların doğruluğunu artırır. Baki kalacak yararlı işler Rabbinin katında sevap olarak da daha iyidir, sonuç olarak da daha iyidir.",
      "ozturk": "Allah, doğru yolda olanların hidayetini artırır. Barışa ve hayra yönelik kalıcı işler, Rabbin katında sevapça daha üstün, sonuç bakımından daha hayırlıdır.",
      "juz": 16,
      "page": 310,
      "sajda": false,
      "elmali": "Hidayeti kabul edenlere ise Allah daha ziyade hidayet verir ve baki kalacak olan salih ameller rabbının ındinde sevabca da daha hayırlı akıbetçe de daha hayırlıdır",
      "islamoglu": "Öte yandan Allah, doğru yola yönelen kimseleri doğru yolda sebatlı kılar; ve (insanoğlunun) verimli ve kalıcı ürünleri olan erdemli ve yararlı davranışları, senin Rabbinin katında hem değer olarak daha iyi, hem de kazanç olarak daha üstündür.",
      "bulac": "Allah, hidayet bulanlara hidayeti arttırır. Sürekli olan salih davranışlar, Rabbinin katında sevap bakımından daha hayırlı, varılacak sonuç bakımından da daha hayırlıdır.",
      "esed": "Allah doğru yolu seçenleri daha derin bir doğru yol bilinci ile destekler; ve kalıcı mahsullere dönüşen dürüst ve erdemli davranışlar Rabbinin katında karşılık olarak (dünyevi kazançlardan) daha değerli ve sonuçları itibariyle daha verimlidir.",
      "suleymaniye": "Allah doğru yola girenlerin hidayetini artırır[1]. Kalıcılığı olan iyi işler ise Rabbinin katında hem karşılık bakımından hem de sonuç bakımından daha iyidir[2].",
      "ates": "Allah, yola gelenlerin hidayetini artırır. Kalıcı olan yararlı işler, Rabbinin yanında hem mükafat bakımından daha iyidir, hem varılacak yer bakımından daha iyidir!"
    },
    {
      "number": 2327,
      "numberInSurah": 77,
      "transliteration": "Afara'aytal lazee kafara bi Aayaatinaa wa qaala la oota yanna maalanw wa waladaa",
      "diyanet": "Ayetlerimizi inkar eden ve \"bana elbette mal ve çocuk verilecektir\" diyeni gördün mu?",
      "ozturk": "Ayetlerimizi inkâr edip, \"Bana mal da evlat da kesinlikle verilecek.\" diyeni gördün mü?",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Şimdi şu küfredip de bana muhakkak mal ve veled verilecek diyen herifi gördün mü?",
      "islamoglu": "Küfre saplanmış olan, üstelik \"Servet ve evlat elbette bana verilecekti!\" diyen kimseye baksana bir.",
      "bulac": "Ayetlerimizi inkar edip, bana: \"Elbette mal ve çocuklar verilecektir\" diyeni gördün mü?",
      "esed": "Mesajlarımızı inkara şartlanmış olan ve \"Şüphesiz, bana mal mülk ve evlat verilecektir\" diyen kimseyi hiç düşündün mü?\"",
      "suleymaniye": "Ayetlerimizi görmezlikte direnen ve \"Elbette bana mal da verilecek evlat da!\" diyen kişiyi gördün mü!",
      "ates": "Ayetlerimizi inkar edip: \"Bana mal ve evlad verilecek\" diyen adamı gördün mü?"
    },
    {
      "number": 2328,
      "numberInSurah": 78,
      "transliteration": "Attala'al ghaiba amitta khaza'indar Rahmaani 'ahdaa",
      "diyanet": "O görülmeyeni mi biliyor, yoksa Rahman katından bir söz mü almıştır?",
      "ozturk": "Bu adam gaybı mı öğrendi, yoksa Rahman katında bir söz mü aldı?",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Gaybe muttali' mi olmuş? Yoksa rahmanın huzurunda bir ahid mi almış?",
      "islamoglu": "o, kendisine gaybın sırlarının açıldığını mı düşünüyor; yoksa O rahmet kaynağının katında (muteber olan) bir sözleşme mi yaptı?",
      "bulac": "O, gayba mı tanık oldu, yoksa Rahman (olan Allah)ın katında(n) bir ahid mi aldı?",
      "esed": "Yoksa o beşeri algı ve tasavvurların ulaşamayacağı bir görüş alanına mı erişti; yahut sınırsız rahmet Sahibi'yle bir sözleşme mi yaptı?",
      "suleymaniye": "O kişi gayba /gizli bilgilere mi ulaştı, yoksa Rahman'ın katından söz mü aldı!",
      "ates": "Gaybe mi çık(ıp bak)tı, yoksa Rahman'ın huzurunda bir söz mü aldı (Allah ile bir andlaşma mı yaptı)?"
    },
    {
      "number": 2329,
      "numberInSurah": 79,
      "transliteration": "Kallaa; sanaktubu maa yaqoolu wa namuddu lahoo minal 'azaabi maddaa",
      "diyanet": "Hayır, söylediğini yazacağız ve onun azabını uzattıkça uzatacağız.",
      "ozturk": "Hayır, hayır! Biz onun söylediğini yazacağız ve onun için azabı uzattıkça uzatacağız.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Hayır biz onun dediğini yazacağız ve kendisine azabdan bir med çekeceğiz",
      "islamoglu": "Kesinlikle hayır! Biz onun söylediklerini kaydedeceğiz ve onun cezasını uzattıkça uzatacağız;",
      "bulac": "Asla; demekte olduğunu yazacağız ve onun için azabta(n) da süre tanıdıkça tanıyacağız.",
      "esed": "Asla! Biz onun (bu) söylediğini kaydedeceğiz ve onun (ahirette çekeceği) azabın süresini uzatacağız;",
      "suleymaniye": "Öyle bir şey asla olamaz! Onun bütün sözlerini kayda geçirecek ve azabına azap ekleyeceğiz.",
      "ates": "Hayır (yanılıyor), biz onun dediğini yazacağız ve onun için azabı uzattıkça uzatacağız."
    },
    {
      "number": 2330,
      "numberInSurah": 80,
      "transliteration": "Wa narisuhoo maa yaqoolu wa yaateenaa fardaa",
      "diyanet": "Bahsettikleri şeyler Bize kalacaktır, kendisi Bize tek olarak gelecektir.",
      "ozturk": "O dediklerine biz vâris olacağız. Kendisi bir başına bize gelecek.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Ve o söylediği şeyleri hep elinden alacağız da o bize tek başına gelecek",
      "islamoglu": "ve onun (gururla) dile getirdiği (servet ve evlat) Bize kalacak; ve kendisi huzurumuza yalnız başına çıkacak.",
      "bulac": "Onun söylemekte olduğuna biz mirasçı olacağız; o bize, 'yapayalnız tek başına' gelecektir.",
      "esed": "ve onun (bu) söylediğini geri bırakacağız; çünkü o (Hesap Günü'nde) tek başına huzurumuza çıkacaktır.",
      "suleymaniye": "Onun sözünü ettiği şeyler (malı ve evladı) bize kalacak, kendisi de karşımıza tek başına gelecektir[1].",
      "ates": "O dediği(malı ve evladı)na biz varis olacağız (nesi varsa hepsi bize kalacak) ve o, bize tek başına gelecek (yanında ne malı, ne de evladı olmayacak)."
    },
    {
      "number": 2331,
      "numberInSurah": 81,
      "transliteration": "Wattakhazoo min doonil laahi aalihatal liyakoonoo lahum 'izzaa",
      "diyanet": "Onlar kendilerine kuvvet ve şeref kazandırsın diye, Allah'ı bırakarak tanrılar edindiler.",
      "ozturk": "Kendilerine onur ve destek olsunlar diye Allah dışında ilahlar edindiler.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Tuttular Allahtan başka ma'budlar edindiler ki kendilerine ızzet ve kuvvet olsunlar diye",
      "islamoglu": "Bu (gibiler), Allah'tan başkalarını kendilerine statü ve nüfuz sağlamak için ilahlaştırırlar.",
      "bulac": "Kendilerine güç (izzet) sağlasınlar diye, Allah'tan başka ilahlar edindiler.",
      "esed": "Çünkü böyleleri, kendilerine güç ve statü (kaynağı) olurlar diye, Allah'tan başka varlıkları tanrılar edinirler.",
      "suleymaniye": "Kendileri için bir güç ve şeref kaynağı olsunlar diye Allah ile aralarına ilahlar koydular[1].",
      "ates": "Kendilerine destek olsunlar diye Allah'tan başka tanrılar edindiler."
    },
    {
      "number": 2332,
      "numberInSurah": 82,
      "transliteration": "Kallaa; sa yakfuroona bi'ibaadatihim wa yakoonoona 'alaihim diddaa",
      "diyanet": "Hayır, tanrıları kendilerinin ibadetlerini inkar edecekler ve onlara düşman olacaklardır.",
      "ozturk": "Hayır, hayır! Onlar, onların ibadetlerini inkâr edecekler ve onların aleyhinde düşman kesilecekler.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Hayır yarın ıbadetlerini inkar edecekler de aleyhlerine zıdd olacaklar",
      "islamoglu": "Ama hayır! Aksine (ahirette) onlar kendilerine yönelik tüm tapınmaları reddedecekler ve berikilerin aleyhine zillet ve utanç delili olacaklar.",
      "bulac": "Hayır; (o yalancı ilahlar) onların tapınışlarını inkar edecekler ve onlara karşı çelişkiye düşecekler.",
      "esed": "Fakat hayır! Bu (tapınma nesneleri Hesap Günü'nde) kendilerine yöneltilen tapınmaları tanımayacaklar ve tapınanların karşısında yer alacaklar!",
      "suleymaniye": "Öyle bir şey asla olamaz! Onlar (ilah saydıkları), bunların yaptıkları kulluğu kabul etmeyecek ve karşılarında yer alacaklardır[1].",
      "ates": "Hayır, (yarın o taptıkları tanrılar), bunların tapmalarını inkar edecekler ve bunlara zıd olacaklardır."
    },
    {
      "number": 2333,
      "numberInSurah": 83,
      "transliteration": "Alam tara annaaa arsalnash Shayaateena 'alal kaafireena ta'uzzuhum azzaa",
      "diyanet": "Kafirlerin üzerine onları kışkırtan şeytanlar gönderdiğimizi bilmiyor musun?",
      "ozturk": "Görmedin mi biz, şeytanları inkârcıların üzerine salmışız da onları oynatıp kıvırttırıyorlar.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Görmedin mi biz o Şeytanları o kafirlerin üzerine salmışız onları kaynatıp oynatıp kıvrandırıyorlar",
      "islamoglu": "(Ey insan!) Küfrü tabiat haline getirenlerin üzerine, (içgüdülerini) kışkırttıkça kışkırtan şeytanları musallat ettiğimizi görmez misin?",
      "bulac": "Görmedin mi, biz gerçekten şeytanları, kafirlerin üzerine gönderdik, onları tahrik edip kışkırtıyorlar.",
      "esed": "Hakkı inkar edenlerin üzerine, onları güçlü dürtülerle (günah işlemeye) kışkırtsınlar diye her türden şeytani güçleri saldığımızı bilmiyor musun?",
      "suleymaniye": "Şeytanları o kafirlerin üzerine saldığımızı görmedin mi, onları kışkırtıp duruyorlar[1]",
      "ates": "Görmedin mi biz kafirlere şeytanları gönderdik, onları oynatıp duruyorlar."
    },
    {
      "number": 2334,
      "numberInSurah": 84,
      "transliteration": "Falaa ta'jal alaihim innamaa na 'uddu lahum 'addaa",
      "diyanet": "Öyleyse onların acele yok olmalarını isteme. Biz onların günlerini saydıkça sayıyoruz.",
      "ozturk": "Onlar için acele etme. Biz onlar için günleri teker teker sayıyoruz.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Aleyhlerinde acele etme, biz onlar için ancak bir sayı sayıyoruz",
      "islamoglu": "Şu halde, onlara karşı harekete geçmek için acele etmene gerek yok: şu kesin ki Biz onların günlerini tek tek sayıyoruz.",
      "bulac": "Onlara karşı acele davranma; biz onlar için ancak saydıkça sayıyoruz.",
      "esed": "Öyleyse, onların üzerine (Allah'ın azabını çağırmakta) tezlik gösterme; çünkü Biz onların günlerini aksatmadan sayıyoruz zaten.",
      "suleymaniye": "Onlara karşı aceleci tavır takınma (hemen cezalandırılmalarını bekleme)[1], onlar için sadece gün sayıyoruz[2].",
      "ates": "Onlar hakkında acele etme, biz onlar(ın günlerini ve nefeslerini doldurmaları) için saydıkça sayıyoruz."
    },
    {
      "number": 2335,
      "numberInSurah": 85,
      "transliteration": "Yawma nahshurul muttaqeena ilar Rahmaani wafdaa",
      "diyanet": "sakınanları o gün Rahman'ın huzurunda O'na gelmiş konuklar olarak toplarız, suçluları suya götürür gibi cehenneme süreriz.",
      "ozturk": "Gün olur, o sakınanları biz, Rahman'ın huzurunda heyet halinde toplarız.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Müttekileri vefd halinde (bir mes'us olarak) huzuru rahmana cem'edeceğimiz gün",
      "islamoglu": "O gün (gelince), O rahmet kaynağının huzurunda, sorumluluk bilinciyle kuşanmış olanları ağır konuklar olarak toplayacağız.",
      "bulac": "Takva sahiplerini bir heyet halinde Rahman (olan Allah'ın huzurun)a toplayacağımız gün,",
      "esed": "Allah'tan yana sorumluluk bilinci taşıyanları, onurlu konuklar olarak O sınırsız rahmet Sahibi'nin huzurunda topladığımız Gün,",
      "suleymaniye": "Bir gün, müttakileri /yanlışlardan sakınanları, Rahman'ın huzuruna (huzurumuza) seçkin heyetler halinde toplayacağız.",
      "ates": "Korunanları, binek üzerinde ikram ile Rahman'a götürdüğümüz gün,"
    },
    {
      "number": 2336,
      "numberInSurah": 86,
      "transliteration": "Wa nasooqul mujrimeena ilaa Jahannama wirdaa",
      "diyanet": "sakınanları o gün Rahman'ın huzurunda O'na gelmiş konuklar olarak toplarız, suçluları suya götürür gibi cehenneme süreriz.",
      "ozturk": "Suçluları da susuz ve yaya olarak cehenneme sevk ederiz.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Mücrimleri de susuz olarak Cehenneme sevkedeceğiz",
      "islamoglu": "Fakat günaha gömülüp gitmiş olanları bir sürü gibi cehenneme doğru süreceğiz.",
      "bulac": "Suçlu günahkarları susamışlar olarak cehenneme süreceğiz.",
      "esed": "ve günaha gömülüp gitmiş olanları, suvarmaya götürülen susuz bir sürü gibi cehenneme sürüklediğimiz (Gün);",
      "suleymaniye": "Suçluları da susamış kimseler halinde Cehennem'e sevk edeceğiz[1].",
      "ates": "Suçluları da yaya ve susuz olarak cehenneme sürdüğümüz (gün),"
    },
    {
      "number": 2337,
      "numberInSurah": 87,
      "transliteration": "Laa yamlikoonash shafaa'ta illaa manittakhaza 'indar Rahmaani 'ahdaa",
      "diyanet": "Rahman'ın katında bir ahd almış olandan başkası asla şefaatte bulunamıyacaktır.",
      "ozturk": "Rahman katında söz almış olandan başkaları şefaat imkânı bulamazlar.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Rahmanın nezdinde bir ahd almış olan kimseden başkaları şefaate malik olamıyacaklar",
      "islamoglu": "(İşte o gün) O Rahmet kaynağıyla yaptığı (iman) sözleşmesine sadık kalanlar dışında, hiç kimse şefaate nail olamayacaktır.",
      "bulac": "Rahmanın katında ahid almışların dışında (onlar) şefaate malik olmayacaklardır.",
      "esed": "(bu Günde, hayattayken) O sınırsız rahmet Sahibi'yle bir bağ, bir bağlantı içine girmiş olmadıkça kimse şefaatten pay alamayacaktır.",
      "suleymaniye": "Rahman'dan söz almış olanlar[1] dışında kimse şefaat hakkına sahip olamayacaktır[2].",
      "ates": "Yalnız Rahman'ın huzurunda söz almış olanlardan başkaları şefa'at edemezler."
    },
    {
      "number": 2338,
      "numberInSurah": 88,
      "transliteration": "Wa qaalut takhazar Rahmaanu waladaa",
      "diyanet": "Bazı kimseler: \"Rahman çocuk edindi\" dediler",
      "ozturk": "\"Rahman çocuk edindi.\" dediler.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "O rahman veled edindi dediler",
      "islamoglu": "Bir de çıkıp \"O rahmet kaynağı kendisine bir oğul edindi\" dediler:",
      "bulac": "\"Rahman çocuk edinmiştir\" dediler.",
      "esed": "Hal böyleyken, yine de bazıları \"O sınırsız rahmet Sahibi Kendine bir oğul edinmiştir!\" diyorlar.",
      "suleymaniye": "\"Rahman çocuk edindi\" dediler.",
      "ates": "\"Rahman çocuk edindi\" dediler."
    },
    {
      "number": 2339,
      "numberInSurah": 89,
      "transliteration": "Laqad ji'tum shai'an iddaa",
      "diyanet": "And olsun ki, ortaya pek kötü bir şey attınız.",
      "ozturk": "Yemin olsun ki siz, çok çirkin bir iddiada bulundunuz.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Kasem olsun pek ağır pek şeni' bir cür'ette bulundunuz",
      "islamoglu": "Doğrusu siz öyle dehşet verici bir iddiada bulundunuz ki;",
      "bulac": "Andolsun, siz oldukça çirkin bir cesarette bulunup geldiniz.",
      "esed": "(Bunu söylemekle) siz gerçekten çok çirkin bir iddia ortaya atmış oldunuz.",
      "suleymaniye": "Gerçekten çok çirkin bir iftirada bulundunuz.",
      "ates": "Andolsun ki, \"Siz pek kötü bir cür'ette bulundunuz!\""
    },
    {
      "number": 2340,
      "numberInSurah": 90,
      "transliteration": "Takaadus samaawaatu yatafattarna minhu wa tanshaq qul ardu wa takhirrul jibaalu haddaa",
      "diyanet": "Rahman'a çocuk isnat etmelerinden ötürü neredeyse gökler parçalanacak, yer yarılacak, dağlar göçecekti.",
      "ozturk": "Bu söz yüzünden neredeyse gökler çatlayacak, yer parçalanacak, dağlar yıkılıp çökecek;",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Az daha ondan Gökler çatlıyacak ve dağlar yıkılıp yerlere geçecek",
      "islamoglu": "bundan dolayı neredeyse gökler paramparça olacak, yer yarılacak ve dağlar toz duman olacak!",
      "bulac": "Neredeyse bundan dolayı, gökler paramparça olacak, yer çatlayacak ve dağlar yıkılıp göçüverecekti.",
      "esed": "Öyle ki bu iddianın dehşetinden neredeyse gök paramparça olacak, yer yarılacak ve dağlar yıkılıp gidecekti!",
      "suleymaniye": "Bundan dolayı neredeyse gökler yarılacak, yer parçalanacak ve dağlar yerle bir olacak.",
      "ates": "Neredeyse o(sözün dehşeti)nden gökler çatlayacak, yer yarılacak ve dağlar yıkılıp dağılacaktır!."
    },
    {
      "number": 2341,
      "numberInSurah": 91,
      "transliteration": "An da'aw lir Rahmaani waladaa",
      "diyanet": "Rahman'a çocuk isnat etmelerinden ötürü neredeyse gökler parçalanacak, yer yarılacak, dağlar göçecekti.",
      "ozturk": "Rahman için çocuk iddia ettiklerinden ötürü.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "O rahmana veled iddia ettiler diye",
      "islamoglu": "O rahmet kaynağına bir oğul isnat etmek ha!..",
      "bulac": "Rahman adına çocuk öne sürdüklerinden (ötürü bunlar olacaktı).",
      "esed": "(Demek,) O sınırsız rahmet Sahibi'ne bir oğul yakıştırıyorlar (öyle mi?)",
      "suleymaniye": "Bunların sebebi Rahman'ın çocuğu olduğunu iddia etmeleridir.",
      "ates": "Rahman için çocuk iddia ettiklerinden ötürü."
    },
    {
      "number": 2342,
      "numberInSurah": 92,
      "transliteration": "Wa maa yambaghee lir Rahmaani ai yattakhiza waladaa",
      "diyanet": "Oysa Rahman'a çocuk edinmek yaraşmaz, çünkü göklerde ve yerde olan her şey Rahman'a baş eğmiş kul olarak gelecektir.",
      "ozturk": "Rahman'a çocuk edinmek yakışmaz.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Halbuki veled edinmek rahmana yaraşmaz",
      "islamoglu": "İyi ama, O rahmet kaynağının bir oğul edinmesi olacak şey değil ki!",
      "bulac": "Rahman (olan Allah)a çocuk edinmek yaraşmaz.",
      "esed": "Hem de, sınırsız rahmet Sahibi'nin bir oğul edinmesi akıl almaz bir şey olduğu halde!",
      "suleymaniye": "Çocuk edinmek Rahman'ın şanına yakışmaz!",
      "ates": "Çocuk edinmek Rahman'a yakışmaz."
    },
    {
      "number": 2343,
      "numberInSurah": 93,
      "transliteration": "In kullu man fis samaawaati wal ardi illaaa aatir Rahmaani 'abdaa",
      "diyanet": "Oysa Rahman'a çocuk edinmek yaraşmaz, çünkü göklerde ve yerde olan her şey Rahman'a baş eğmiş kul olarak gelecektir.",
      "ozturk": "Göklerde ve yerde bulunan herkes, Rahman'a kul olarak gelecektir.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Göklerde ve Yerde hiç bir kimse yoktur ki o rahmana kul olarak gelecek olmasın",
      "islamoglu": "Hem göklerde ve yerde olan herkes, O rahmet kaynağının huzuruna sadece ve sadece bir kul olarak çıkacaklardır.",
      "bulac": "Göklerde ve yerde olan (herkesin ve her şeyin) tümü Rahman (olan Allah)a, yalnızca kul olarak gelecektir.",
      "esed": "Oysa, göklerde ve yerde var olan her şey sınırsız rahmet Sahibi'nin huzuruna ancak ve ancak birer kul olarak çıkmaktadırlar;",
      "suleymaniye": "Göklerde ve yerde kim varsa hepsi, sadece birer kul olarak Rahman'ın huzuruna gelecekler.",
      "ates": "Göklerde ve yerde bulunan herkes Rahman'a kul olarak gelecektir."
    },
    {
      "number": 2344,
      "numberInSurah": 94,
      "transliteration": "Laqad ahsaahum wa addahum 'addaa",
      "diyanet": "And olsun ki onların adedini bilmiş ve teker teker saymıştır.",
      "ozturk": "Yemin olsun, O onların hepsini kuşatmış ve tamamını tek tek saymıştır.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Kasem olsun ki hepsini ihsa etmiş, hepsini sayı ile ta'dad buyurmuştur",
      "islamoglu": "Doğrusu O, onların tümünü derin bir bilgiyle kuşatmış ve tek tek saymıştır.",
      "bulac": "Andolsun, onların tümünü kuşatmış ve onları sayı olarak saymış bulunmaktadır.",
      "esed": "doğrusu, O bunların hepsini bilgisiyle kuşatmış, teker teker saymıştır;",
      "suleymaniye": "Allah, hepsini kuşatmış, onları teker teker saymıştır.",
      "ates": "O, onların hepsini kuşatmış ve onları bir bir saymıştır."
    },
    {
      "number": 2345,
      "numberInSurah": 95,
      "transliteration": "Wa kulluhum aateehi Yawmal Qiyaamati fardaa",
      "diyanet": "Kıyamet günü hepsi O'na tek olarak gelecektir.",
      "ozturk": "Ve onların hepsi kıyamet günü O'na tek tek gelecektir.",
      "juz": 16,
      "page": 311,
      "sajda": false,
      "elmali": "Ve hepsi Kıyamet günü ona tek olarak gelecektir",
      "islamoglu": "Sonunda onların her biri Kıyamet Günü O'nun huzuruna tek başına çıkacaktır.",
      "bulac": "Ve onların hepsi, kıyamet günü O'na, 'yapayalnız, tek başlarına' geleceklerdir.",
      "esed": "ve onların her biri Kıyamet Günü'nde O'nun huzuruna tek başına çıkacaktır.",
      "suleymaniye": "Hepsi kıyamet /mezardan kalkış[1] günü tek başlarına ona gelecektir[2].",
      "ates": "Onların hepsi, kıyamet günü O'na tek başına gelecektir."
    },
    {
      "number": 2346,
      "numberInSurah": 96,
      "transliteration": "Innal lazeena aamanoo wa 'amilus saalihaati sa yaj'alu lahumur Rahmaanu wuddaa",
      "diyanet": "İnanıp yararlı iş işleyenleri Rahman sevgili kılacaktır.",
      "ozturk": "İman edip hayra ve barışa yönelik işler yapanlara gelince, Rahman onlar için bir sevgi oluşturacaktır.",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "İyman edip salih işler yapanlar muhakkak, rahman onlar için bir meveddet (bir sevgi) verecek gönüllere sevdirecektir",
      "islamoglu": "İmanda sebat eden, o imanla uyumlu bir hayat yaşayan kimseler var ya: O sonsuz rahmet kaynağı onlar için tarifsiz bir sevgi var edecek.",
      "bulac": "İman edenler ve salih amellerde bulunanlar ise, Rahman (olan Allah), onlar için bir sevgi kılacaktır.",
      "esed": "Sınırsız rahmet Sahibi, imana erişip dürüst ve erdemli davranışlar ortaya koyanları sevgiyle kuşatacaktır;",
      "suleymaniye": "İnanıp güvenen ve iyi iş yapanlar var ya, Rahman, onlar için (gönüllerde) bir sevgi oluşturacaktır.",
      "ates": "İnanıp faydalı işler yapanlar için Rahman, (gönüllerde) bir sevgi yaratacak(onları herkese sevdirecek)tir."
    },
    {
      "number": 2347,
      "numberInSurah": 97,
      "transliteration": "Fa innamaa yassarnaahu bilisaanika litubashshira bihil muttaqeena wa tunzira bihee qawmal luddaa",
      "diyanet": "Biz Kuran'ı Allah'a karşı gelmekten sakınanları müjdelemen ve inatçı milleti uyarman için senin dilinde indirerek kolaylaştırdık.",
      "ozturk": "Biz onu; senin dilinle kolaylaştırdık ki, sakınanları onunla müjdeleyesin, inatçı bir kavmi de onunla uyarasın.",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Sırf o Kur'anı senin lisanınla şunun için müyesser kıldık ki onunla müttekileri müjdeliyesin ınad edenleri de inzar edesin",
      "islamoglu": "İşte sadece bu yüzden Biz onu senin (konuştuğun) dil aracılığıyla kolaylaştırdık ki, sorumluluk bilinci taşıyan kimseleri onunla müjdeleyip sorumsuzca savrulanları da uyarasın diye.",
      "bulac": "Biz bunu (Kur'an'ı) senin dilinle kolaylaştırdık, takva sahiplerine müjde vermen ve direnen bir kavmi uyarıp korkutman için.",
      "esed": "işte yalnızca bu amaçla, bu (ilahi mesajı, ey Peygamber,) senin dilinde kolaylaştırdık ki Allah'a karşı sorumluluk bilinci taşıyan kimseleri onunla müjdeleyip, (boş bir) inatla direnip duranları onunla uyarasın;",
      "suleymaniye": "Kur'an'ı senin dilinde (indirerek) kolay anlaşılır hale getirdik ki[1] yanlışlardan sakınanlara onunla müjde veresin, inatçı bir topluluğu da onunla uyarasın.",
      "ates": "Biz o(Kur'a)n'ı senin diline kolaylaştırdık ki, onunla korunanları müjdeleyesin ve inatçı bir kavmi onunla uyarasın."
    },
    {
      "number": 2348,
      "numberInSurah": 98,
      "transliteration": "Wa kam ahlaknaa qabla hum min qarnin hal tuhissu minhum min ahadin aw tasma'u lahum rikzaa",
      "diyanet": "Onlardan önce nice nesilleri yok ettik, şimdi onlardan hiçbirini duyuyor veya bir ses işitiyor musun?",
      "ozturk": "Biz onlardan önce de nice kuşaklar helâk ettik. Onlardan herhangi birini hissediyor musun, yahut onların bir iniltisini duyuyor musun?",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Hem onlardan evvel nice karn helak ettik, hiç onlardan birini hissediyor musun, yahud gizli bir seslerini işitiyor musun?",
      "islamoglu": "Zira Biz onlardan önce nice uygarlıkları helak etmişizdir: sen onlardan herhangi birinin varlığını hissediyor, ya da onların ardından bir tek çıtırtı olsun duyabiliyor musun?",
      "bulac": "Biz, onlardan önce nice insan nesillerini yıkıma uğrattık; (şimdiyse) onlardan hiç birini hissediyor veya onların fısıltılarını duyuyor musun?",
      "esed": "çünkü, onlardan önce gelip geçen nice kuşakları yok ettik; (şimdi) onlardan herhangi birinin varlığını hissediyor ya da, alçak sesle de olsa hiç onlardan söz edildiğini duyuyor musun?",
      "suleymaniye": "Bunlardan önce nice nesilleri yok ettik[1]. Şimdi onlardan herhangi birinin varlığını hissedebiliyor veya onların bir fısıltısını duyabiliyor musun[2]?",
      "ates": "Biz onlardan önce nice nesilleri helak ettik. Şimdi onlardan hiçbirini duyuyor musun, yahut onların gizli bir sesini işitiyor musun?"
    }
  ]
}