{"surah":{"number":19,"name":"سُورَةُ مَرۡيَمَ","englishName":"Maryam","englishNameTranslation":"Mary","turkishName":"Meryem","numberOfAyahs":98,"revelationType":"Meccan","revelationOrder":44},"ayahs":[{"number":2251,"numberInSurah":1,"transliteration":"Kaaaf-Haa-Yaa-'Ayyyn-Saaad","diyanet":"Kaf, Ha, Ya, Ayn, Sad.","ozturk":"Kâf, Hâ, Yâ, Ayn, Sâd.","juz":16,"page":305,"sajda":false},{"number":2252,"numberInSurah":2,"transliteration":"Zikru rahmati Rabbika 'abdahoo Zakariyya","diyanet":"Bu, Rabbinin kulu Zekeriya'ya olan rahmetini anmadır.","ozturk":"Rabbinin rahmetinin, Zekeriyya kuluna anılışıdır bu...","juz":16,"page":305,"sajda":false},{"number":2253,"numberInSurah":3,"transliteration":"Iz naadaa Rabbahoo nidaaa'an khafiyyaa","diyanet":"O Rabbine içinden yalvarmıştı.","ozturk":"Hani o, Rabbine gizli bir sesle seslenmişti de,","juz":16,"page":305,"sajda":false},{"number":2254,"numberInSurah":4,"transliteration":"Qaala Rabbi innee wahanal'azmu minnee washta'alar raasu shaibanw wa lam akum bidu'aaa'ika Rabbi shaqiyyaa","diyanet":"Şöyle demişti: \"Rabbim! Gerçekten kemiklerim zayıfladı, saçlarım ağardı. Rabbim! Sana yalvarmakla şimdiye kadar bedbaht olup bir şeyden mahrum kalmadım.\"","ozturk":"Şöyle demişti: \"Rabbim, işte karşındayım. Kemik gevşedi bende. İhtiyarlıktan başım beyaz alevle tutuştu. Sana yakarma/senin için çağrı yapma konusunda ise Rabbim, hiç bedbaht/zorluk ve şiddet yanlısı olmadım.\"","juz":16,"page":305,"sajda":false},{"number":2255,"numberInSurah":5,"transliteration":"Wa innee khiftul mawaa liya minw waraaa'ee wa kaana tim ra atee 'aairan fahab lee mil ladunka waliyyaa","diyanet":"Doğrusu, benden sonra yerime geçecek yakınlarımın iyi hareket etmeyeceklerinden korkuyorum. Karım da kısırdır. Katından bana bir oğul bağışla ki, bana ve Yakub oğullarına mirasçı olsun. Rabbim! Onun, rızanı kazanmasını da sağla.\"","ozturk":"\"Ben, arkamdan gelecek yakınlarımdan endişe ediyorum. Karımsa kısır. O halde, katından bana bir dost bağışla;","juz":16,"page":305,"sajda":false},{"number":2256,"numberInSurah":6,"transliteration":"Yarisunee wa yarisu min aali Ya'qoob, waj'alhu Rabbi radiyya","diyanet":"Doğrusu, benden sonra yerime geçecek yakınlarımın iyi hareket etmeyeceklerinden korkuyorum. Karım da kısırdır. Katından bana bir oğul bağışla ki, bana ve Yakub oğullarına mirasçı olsun. Rabbim! Onun, rızanı kazanmasını da sağla.\"","ozturk":"Ki hem bana mirasçı olsun hem de Yakub hanedanına mirasçı olsun. Ve onu hoşnutluğunu kazanmış bir kul eyle, Rabbim.\"","juz":16,"page":305,"sajda":false},{"number":2257,"numberInSurah":7,"transliteration":"Yaa Zakariyyaaa innaa nubashshiruka bighulaami nismuhoo Yahyaa lam naj'al lahoo min qablu samiyyaa","diyanet":"Allah: \"Ey Zekeriya! Sana, Yahya isminde bir oğlanı müjdeliyoruz. Bu adı daha önce kimseye vermemiştik\" buyurdu.","ozturk":"Ey Zekeriyya! Biz sana bir oğul müjdeliyoruz; adı Yahya, daha önce ona hiç kimseyi adaş yapmadık.","juz":16,"page":305,"sajda":false},{"number":2258,"numberInSurah":8,"transliteration":"Qaala Rabbi annaa yakoonu lee ghulaamunw wa kaanatim ra atee aaqiranw wa qad balaghtu minal kibari 'itiyyaa","diyanet":"Zekeriya: \"Rabbim! Karım kısır, ben de son derece kocamışken nasıl oğlum olabilir?\" dedi.","ozturk":"Dedi: \"Rabbim, benim için oğul nasıl söz konusu olur? Karım, doğurganlığını yitirmiştir, bense yaşlılığın gerçekten en ileri basamağına ulaştım.\"","juz":16,"page":305,"sajda":false},{"number":2259,"numberInSurah":9,"transliteration":"Qaala kazaalika qaala Rabbuka huwa 'alaiya haiyinunw wa qad khalaqtuka min qablu wa lam taku shai'aa","diyanet":"Allah: \"Rabbin böyle buyurdu; Çünkü bu bana kolaydır, nitekim sen yokken daha önce seni yaratmıştım\" dedi.","ozturk":"\"Bu budur.\" dedi. Rabbin şöyle buyurdu: \"Onu yapmak benim için çok kolaydır. Nitekim daha önce de sen hiçbir şey değilken seni yaratmıştım.\"","juz":16,"page":305,"sajda":false},{"number":2260,"numberInSurah":10,"transliteration":"Qaala Rabbij 'al leee Aayah; qaala Aayatuka allaa tukalliman naasa salaasa layaalin sawiyyaa","diyanet":"Zekeriya \"Rabbim! Öyleyse bana bir alamet ver\" dedi. Allah: \"Senin alametin, sağlam ve sıhhatli olduğun halde üç gün üç gece insanlarla konuşamamandır\" buyurdu.","ozturk":"Dedi: \"Rabbim, bana bir işaret ver.\" Cevap verdi: \"İşaretin, sapasağlam olduğun halde üç gece insanlarla konuşmamandır.\"","juz":16,"page":305,"sajda":false},{"number":2261,"numberInSurah":11,"transliteration":"Fakharaja 'alaa qawmihee minal mihraabi fa-awhaaa ilaihim an sabbihoo bukratanw wa 'ashiyyaa","diyanet":"Zekeriya bunun üzerine mabedden çıkıp milletine: \"Sabah akşam Allah'ı tesbih edin\" diye işarette bulundu.","ozturk":"Bunun üzerine Zekeriyya, yakarış yerinden ayrılıp halkının karşısına geçti ve onlara \"sabah-akşam tespih edin\" diye işaret verdi.","juz":16,"page":305,"sajda":false},{"number":2262,"numberInSurah":12,"transliteration":"Yaa Yahyaa khuzil Kitaaba biquwwatinw wa aatainaahul hukma saiyyaa","diyanet":"\"Ey Yahya! Kitaba kuvvetle sarıl\" deyip daha çocukken ona hikmet, katımızdan kalp yumuşaklığı ve safiyet verdik. O, Allah'tan sakınan ve anasına babasına karşı iyi davranan bir kimse idi, baş kaldıran bir zorba değildi.","ozturk":"\"Ey Yahya! Kitap'ı kuvvetle tut.\" Biz ona daha sabi iken hikmet verdik.","juz":16,"page":306,"sajda":false},{"number":2263,"numberInSurah":13,"transliteration":"Wa hanaanam mil ladunnaa wa zakaatanw wa kaana taqiyyaa","diyanet":"\"Ey Yahya! Kitaba kuvvetle sarıl\" deyip daha çocukken ona hikmet, katımızdan kalp yumuşaklığı ve safiyet verdik. O, Allah'tan sakınan ve anasına babasına karşı iyi davranan bir kimse idi, baş kaldıran bir zorba değildi.","ozturk":"Katımızdan bir kalp yumuşaklığı, bir temizlik verdik. Korunan biriydi o.","juz":16,"page":306,"sajda":false},{"number":2264,"numberInSurah":14,"transliteration":"Wa barram biwaalidayhi wa lam yakum jabbaaran 'asiyyaa","diyanet":"\"Ey Yahya! Kitaba kuvvetle sarıl\" deyip daha çocukken ona hikmet, katımızdan kalp yumuşaklığı ve safiyet verdik. O, Allah'tan sakınan ve anasına babasına karşı iyi davranan bir kimse idi, baş kaldıran bir zorba değildi.","ozturk":"Ana-babasına iyilik eden biriydi; zorba, isyancı biri değil.","juz":16,"page":306,"sajda":false},{"number":2265,"numberInSurah":15,"transliteration":"Wa salaamun 'alaihi yawma wulida wa yawma yamootu wa yawma yub'asu haiyaa","diyanet":"Doğduğu günde, öleceği günde ve dirileceği günde ona selam olsun.","ozturk":"Selam olsun ona, doğduğu gün, öleceği gün ve diri olarak kaldırılacağı gün.","juz":16,"page":306,"sajda":false},{"number":2266,"numberInSurah":16,"transliteration":"Wazkur fil Kitaabi Marya; izin tabazat min ahlihaa makaanan shariqyyaa","diyanet":"Kitabda Meryem'i de an. O, ailesinden ayrılarak, doğu yönünde bir yere çekilmişti.","ozturk":"Kitap'ta Meryem'i de an. Hani o, ailesinden ayrılıp doğu tarafında bir mekâna çekilmişti.","juz":16,"page":306,"sajda":false},{"number":2267,"numberInSurah":17,"transliteration":"Fattakhazat min doonihim hijaaban fa arsalnaaa ilaihaa roohanaa fatamassala lahaa basharan sawiyyaa","diyanet":"Sonra, insanlardan gizlenmek için bir perde germişti. Cebrail'i göndermiştik de ona tam bir insan olarak görünmüştü.","ozturk":"Onlarla arasına bir perde çekmişti. Biz de ruhumuzu ona göndermiştik de o kendisine sapasağlam bir insan şeklinde görünmüştü.","juz":16,"page":306,"sajda":false},{"number":2268,"numberInSurah":18,"transliteration":"Qaalat inneee a'oozu bir Rahmaani minka in kunta taqiyyaa","diyanet":"Meryem: \"Eğer Allah'tan sakınan bir kimse isen, senden Rahman'a sığınırım\" dedi.","ozturk":"Meryem demişti: \"Ben senden, Rahman'a sığınıyorum. Takva sahibi biriysen dikkatli ol.\"","juz":16,"page":306,"sajda":false},{"number":2269,"numberInSurah":19,"transliteration":"Qaala innamaa ana rasoolu Rabbiki li ahaba laki ghulaaman zakiyyaa","diyanet":"Cebrail: \"Ben temiz bir oğlan bağışlamak için Rabbinin sana gönderdiği elçiden başkası değilim\" dedi.","ozturk":"Ruh dedi: \"Ben, sadece Rabbinin elçisiyim. Sana tertemiz bir oğlan bağışlamak için buradayım.\"","juz":16,"page":306,"sajda":false},{"number":2270,"numberInSurah":20,"transliteration":"Qaalat anna yakoonu lee ghulaamunw wa lam yamsasnee bashrunw wa lam aku baghiyyaa","diyanet":"Meryem: \"Bana bir insan temas etmemişken, ben kötü kadın da olmadığım halde nasıl oğlum olabilir?\" dedi.","ozturk":"Dedi: \"Benim nasıl oğlum olur; bana herhangi bir insan dokunmadı. Ben bir kahpe de değilim.\"","juz":16,"page":306,"sajda":false},{"number":2271,"numberInSurah":21,"transliteration":"Qaala kazaaliki qaala Rabbuki huwa 'alaiya yaiyimunw wa linaj 'alahooo Aayatal linnaasi wa rahmatam minnaa; wa kaana amram maqdiyyaa","diyanet":"Cebrail: \"Bu böyledir, çünkü Rabbin, 'Bu bana kolaydır, onu insanlar için bir mucize ve katımızdan da bir rahmet kılacağız; hem bu önceden kararlaştırılmış bir iştir' diyor\" dedi.","ozturk":"Dedi: \"İşte böyle! Rabbin buyurdu ki: 'O benim için çok kolaydır. Böyle olması onu, insanlara bir mucize ve bizden bir rahmet yapmamız içindir. Hükme bağlanmış bir iştir bu.\"","juz":16,"page":306,"sajda":false},{"number":2272,"numberInSurah":22,"transliteration":"Fahamalat hu fantabazat bihee makaanan qasiyyaa","diyanet":"Meryem oğlana gebe kaldı, o haliyle uzak bir yere çekildi.","ozturk":"Ona gebe kaldı. Ardından da onunla uzak bir mekâna çekildi.","juz":16,"page":306,"sajda":false},{"number":2273,"numberInSurah":23,"transliteration":"Fa ajaaa 'ahal makhaadu ilaa jiz'in nakhlati qaalat yaa laitanee mittu qabla haazaa wa kuntu nasyam mansiyyaa","diyanet":"Doğum sancısı onu bir hurma ağacının dibine gitmeğe mecbur etti. \"Keşke ben bundan önce ölmüş olsaydım da unutulup gitseydim\" dedi.","ozturk":"Nihayet doğum sancısı onu, bir hurma ağacının kütüğüne götürdü. \"Ah dedi, keşke daha önce ölseydim, keşke unutulup gitseydim.\"","juz":16,"page":306,"sajda":false},{"number":2274,"numberInSurah":24,"transliteration":"Fanaadaahaa min tahtihaan allaa tahzanee qad ja'ala Rabbuki tahtaki sariyyaa","diyanet":"Onun altından bir ses kendisine şöyle seslendi: \"Sakın üzülme, Rabbin içinde bulunanı şerefli kılmıştır. Hurma ağacını kendine doğru silkele, üstüne taze hurma dökülsün.","ozturk":"Altından ona şöyle seslendi: \"Tasalanma, Rabbin senin alt yanında bir su arkı vücuda getirdi.\"","juz":16,"page":306,"sajda":false},{"number":2275,"numberInSurah":25,"transliteration":"Wa huzzeee ilaiki bijiz 'in nakhlati tusaaqit 'alaiki rutaban janiyyaa","diyanet":"Onun altından bir ses kendisine şöyle seslendi: \"Sakın üzülme, Rabbin içinde bulunanı şerefli kılmıştır. Hurma ağacını kendine doğru silkele, üstüne taze hurma dökülsün.","ozturk":"\"Hurma ağacının kütüğünü kendine doğru salla, üzerine olgun, taze hurma dökülecektir.\"","juz":16,"page":306,"sajda":false},{"number":2276,"numberInSurah":26,"transliteration":"Fakulee washrabee wa qarree 'ainaa; fa immaa tarayinnna minal bashari ahadan faqooleee innee nazartu lir Rahmaani sawman falan ukallimal yawma insiyyaa","diyanet":"Ye iç, gözün aydın olsun. İnsanlardan birini görecek olursan 'Ben Rahman için oruç adadım, bugün hiçbir insanla konuşmayacağım' de.\"","ozturk":"\"Artık ye, iç. Gözün aydın olsun. Eğer insanlardan birini görürsen şöyle söyle: 'Ben Rahman için oruç adadım. Onun için bugün, insan cinsinden hiç kimseyle konuşmayacağım.\"","juz":16,"page":307,"sajda":false},{"number":2277,"numberInSurah":27,"transliteration":"Fa atat bihee qawmahaa tahmiluhoo qaaloo yaa Maryamoo laqad ji'ti shai'an fariyyaa","diyanet":"Çocuğu alıp kavmine getirdi, onlar: \"Meryem! Utanılacak bir şey yaptın. Ey Harun'un kızkardeşi! Baban kötü bir kimse değildi, annen de iffetsiz değildi\" dediler.","ozturk":"Meryem, onu taşıyarak toplumuna getirdi. \"Ey Meryem, dediler, şaşılacak bir iş yaptın!\"","juz":16,"page":307,"sajda":false},{"number":2278,"numberInSurah":28,"transliteration":"Yaaa ukkhta Haaroona maa kaana abokim ra-a saw'inw wa maa kaanat ummuki baghiyyaa","diyanet":"Çocuğu alıp kavmine getirdi, onlar: \"Meryem! Utanılacak bir şey yaptın. Ey Harun'un kızkardeşi! Baban kötü bir kimse değildi, annen de iffetsiz değildi\" dediler.","ozturk":"\"Ey Harun'un kızkardeşi! Baban kötü bir adam değildi. Annen de bir kahpe değildi.\"","juz":16,"page":307,"sajda":false},{"number":2279,"numberInSurah":29,"transliteration":"Fa ashaarat ilaih; qaaloo kaifa nukallimu man kaana fil mahdi sabiyyaa","diyanet":"Meryem çocuğu gösterdi. \"Biz beşikteki çocukla nasıl konuşabiliriz?\" dediler.","ozturk":"Meryem, çocuğa işaret etti. Dediler: \"Beşikteki bir sabiyle nasıl konuşuruz?\"","juz":16,"page":307,"sajda":false},{"number":2280,"numberInSurah":30,"transliteration":"Qaala innee 'abdullaahi aataaniyal Kitaaba wa ja'alanee Nabiyyaa","diyanet":"Çocuk: \"Ben şüphesiz Allah'ın kuluyum. Bana kitap verdi ve beni peygamber yaptı, nerede olursam olayım beni mübarek kıldı. Yaşadığım müddetçe namaz kılmamı, zekat vermemi ve anneme iyi davranmamı emretti. Beni bedbaht bir zorba kılmadı. Doğduğum günde, öleceğim günde, dirileceğim günde bana selam olsun\" dedi.","ozturk":"Sabi dedi: \"Ben Allah'ın kuluyum. O bana kitap verdi, beni peygamber yaptı.\"","juz":16,"page":307,"sajda":false},{"number":2281,"numberInSurah":31,"transliteration":"Wa ja'alanee mubaarakan aina maa kuntu wa awsaanee bis Salaati waz Zakaati maa dumtu haiyaa","diyanet":"Çocuk: \"Ben şüphesiz Allah'ın kuluyum. Bana kitap verdi ve beni peygamber yaptı, nerede olursam olayım beni mübarek kıldı. Yaşadığım müddetçe namaz kılmamı, zekat vermemi ve anneme iyi davranmamı emretti. Beni bedbaht bir zorba kılmadı. Doğduğum günde, öleceğim günde, dirileceğim günde bana selam olsun\" dedi.","ozturk":"\"Beni, bulunduğum her yerde kutsal ve bereketli kıldı. Yaşadığım sürece bana namazı/duayı, zekâtı önerdi.\"","juz":16,"page":307,"sajda":false},{"number":2282,"numberInSurah":32,"transliteration":"Wa barram biwaalidatee wa lam yaj'alnee jabbaaran shaqiyyaa","diyanet":"Çocuk: \"Ben şüphesiz Allah'ın kuluyum. Bana kitap verdi ve beni peygamber yaptı, nerede olursam olayım beni mübarek kıldı. Yaşadığım müddetçe namaz kılmamı, zekat vermemi ve anneme iyi davranmamı emretti. Beni bedbaht bir zorba kılmadı. Doğduğum günde, öleceğim günde, dirileceğim günde bana selam olsun\" dedi.","ozturk":"\"Anneme iyilik etmemi önerdi. Beni zorba bir eşkıya yapmadı.\"","juz":16,"page":307,"sajda":false},{"number":2283,"numberInSurah":33,"transliteration":"Wassalaamu 'alaiya yawma wulittu wa yawma amootu wa yawma ub'asu baiyaa","diyanet":"Çocuk: \"Ben şüphesiz Allah'ın kuluyum. Bana kitap verdi ve beni peygamber yaptı, nerede olursam olayım beni mübarek kıldı. Yaşadığım müddetçe namaz kılmamı, zekat vermemi ve anneme iyi davranmamı emretti. Beni bedbaht bir zorba kılmadı. Doğduğum günde, öleceğim günde, dirileceğim günde bana selam olsun\" dedi.","ozturk":"\"Selam bana doğduğum gün, öleceğim gün ve diri olarak kaldırılacağım gün.\"","juz":16,"page":307,"sajda":false},{"number":2284,"numberInSurah":34,"transliteration":"Zaalika 'Eesab-nu Marya; qawlal haqqil lazee feehi yamtaroon","diyanet":"İşte hakkında şüpheye düştükleri Meryem oğlu İsa gerçek söze göre budur.","ozturk":"İşte Meryem'in oğlu İsa budur! Hakkında kuşku ve çelişmeye düştükleri şeyin doğrusu bu sözdür.","juz":16,"page":307,"sajda":false},{"number":2285,"numberInSurah":35,"transliteration":"Maa kaana lillaahi ai yattakhiza minw waladin Subhaanah; izaa qadaaa amran fa innamaa yaqoolu lahoo kun fa yakoon","diyanet":"Allah çocuk edinmez, O münezzehtir. Bir işin olmasına hükmederse ona ancak \"Ol\" der, o da olur.","ozturk":"Bir oğul edinmek Allah'a asla yakışmaz. O'nun şanı yücedir. Bir iş ve oluşa karar verdi mi, ona sadece \"Ol!\" der, o hemen oluverir.","juz":16,"page":307,"sajda":false},{"number":2286,"numberInSurah":36,"transliteration":"Wa innal laaha Rabbee wa Rabbukum fa'budooh; haazaa Siraatum Mustaqeem","diyanet":"\"Doğrusu Allah benim de sizin de Rabbinizdir. O'na kulluk edin, bu doğru yoldur.\"","ozturk":"Şüphesiz, Allah, benim de Rabbimdir, sizin de Rabbinizdir. O halde O'na ibadet edin. Dosdoğru yol budur.","juz":16,"page":307,"sajda":false},{"number":2287,"numberInSurah":37,"transliteration":"Fakhtalafal ahzaabu mim bainihim fawailul lillazeena kafaroo mim mashhadi Yawmin 'azeem","diyanet":"Fırkalar, kendi aralarında anlaşmazlığa düştüler. Vay o büyük günü görecek kafirlerin haline!","ozturk":"Kendi aralarından çıkan hizipler ihtilafa düştüler. Büyük bir günün tanıklığından ötürü vay o inkârcıların haline!","juz":16,"page":307,"sajda":false},{"number":2288,"numberInSurah":38,"transliteration":"Asmi' bihim wa absir Yawma yaatoonanaa laakiniz zaalimoonal yawma fee dalaalim mubeen","diyanet":"Bize geldikleri gün neler görüp neler işitecekler! Ama zalimler bugün apaçık bir sapıklık içindedirler.","ozturk":"Bize gelecekleri gün neler işitecekler, neler görecekler! Fakat o zalimler bugün, açık bir sapıklık içindedirler.","juz":16,"page":307,"sajda":false},{"number":2289,"numberInSurah":39,"transliteration":"Wa anzirhum Yawmal hasrati iz qudiyal amr; wa hum fee ghaflatinw wa hum laa yu'minoon","diyanet":"Hala gaflet içinde bulunanları ve hala inanmayanları işin bitmiş olacağı o hasret günü ile uyar.","ozturk":"Sen onları, o hasret günü ile ilgili olarak uyar. Çünkü onlar gaflet içindeyken, iman da etmemişken iş bitirilmiş olacaktır.","juz":16,"page":308,"sajda":false},{"number":2290,"numberInSurah":40,"transliteration":"Innaa NNahnu narisul arda wa man 'alaihaa wa ilainaa yurja'oon","diyanet":"Şüphesiz Biz bütün yeryüzüne ve üzerinde bulunanlara varis olacağız. Onlar Bize döneceklerdir.","ozturk":"Yeryüzüne ve üzerindekilere biz mirasçı olacağız, biz! Ve bize döndürülecekler.","juz":16,"page":308,"sajda":false},{"number":2291,"numberInSurah":41,"transliteration":"Wazkur fil Kitaabi Ibraaheem; innahoo kaana siddeeqan Nabiyyaa","diyanet":"Kitap'da İbrahim'e dair anlattıklarımızı da an, o şüphesiz dosdoğru bir peygamberdi.","ozturk":"Kitap'ta İbrahim'i de an. O, özü-sözü doğru bir peygamberdi.","juz":16,"page":308,"sajda":false},{"number":2292,"numberInSurah":42,"transliteration":"Iz qaala li abeehi yaaa abati lima ta'budu maa laa yasma'u wa laa yubsiru wa laa yughnee 'anka shai'aa","diyanet":"Babasına şöyle demişti: \"Babacığım! İşitmeyen, görmeyen ve sana bir faydası olmayan şeylere niçin tapıyorsun?\"","ozturk":"Hani, babasına demişti ki: \"Babacığım; işitmeyen, görmeyen, sana hiçbir yarar sağlamayan şeylere niçin kulluk ediyorsun?\"","juz":16,"page":308,"sajda":false},{"number":2293,"numberInSurah":43,"transliteration":"Yaaa abati innee qad jaaa'anee minal 'ilmi maa lam yaatika fattabi'neee ahdika siraatan Sawiyyaa","diyanet":"\"Babacığım! Doğrusu sana gelmeyen bir ilim bana geldi. Bana uy, seni doğru yola eriştireyim.\"","ozturk":"\"Babacığım, bana ilimden, sana ulaşmayan bir nasip geldi. O halde bana uy ki, seni düzgün bir yola ileteyim!\"","juz":16,"page":308,"sajda":false},{"number":2294,"numberInSurah":44,"transliteration":"Yaaa abati laa ta'budish Shaitaana innash Shaitaana kaana lir Rahmaani 'asiyyaa","diyanet":"\"Babacığım! Şeytana tapma, çünkü şeytan Rahman'a baş kaldırmıştır\"","ozturk":"\"Babacığım, şeytana kulluk etme! Çünkü şeytan Rahman'a isyan etmişti.\"","juz":16,"page":308,"sajda":false},{"number":2295,"numberInSurah":45,"transliteration":"Yaaa abati innee akhaafu ai yamssaka 'azaabum minar Rahmaani fatakoona lish Shaitaani waliyyaa","diyanet":"\"Babacığım! Doğrusu sana Rahman katından bir azabın gelmesinden korkuyorum ki böylece şeytanın dostu olarak kalırsın.\"","ozturk":"\"Babacığım, ben sana Rahman'dan bir azap dokunmasından, böylece şeytanın dostu haline gelmenden korkuyorum!\"","juz":16,"page":308,"sajda":false},{"number":2296,"numberInSurah":46,"transliteration":"Qaala araaghibun anta 'an aalihatee yaaa Ibraaheemu la 'il lam tantahi la arjumannaka wahjumee maliyyaa","diyanet":"Babası: \"Ey İbrahim! Sen benim tanrılarımdan yüz çevirmek mi istiyorsun? Bundan vazgeçmezsen mutlaka seni taşlarım; uzun bir süre benden uzaklaş git.\" dedi.","ozturk":"Babası dedi: \"Sen benim ilahlarımdan yüz mü çeviriyorsun ey İbrahim! Eğer bu işe son vermezsen, vallahi seni taşlarım! Uzun bir süre uzak kal benden!\"","juz":16,"page":308,"sajda":false},{"number":2297,"numberInSurah":47,"transliteration":"Qaala salaamun 'alaika sa astaghfiru laka Rabbeee innahoo kaana bee hafiyyaa","diyanet":"İbrahim şöyle cevap verdi: \"Sana selam olsun. Senin için Rabbim'den mağfiret dileyeceğim, çünkü O, bana karşı çok lütufkardır.\"","ozturk":"Dedi: \"Selam sana! Senin için Rabbimden af dileyeceğim. Çünkü O, bana karşı çok lütufkârdır.\"","juz":16,"page":308,"sajda":false},{"number":2298,"numberInSurah":48,"transliteration":"Wa a'tazilukum wa maa tad'oona min doonil laahi wa ad'o Rabbee 'asaaa allaaa akoona bidu'aaa'i Rabbee shaqiyyaa","diyanet":"\"Sizi Allah'tan başka taptıklarınızla bırakıp çekilir, Rabbime yalvarırım. Rabbime yalvarışımda mahrum kalmayacağımı umarım.\"","ozturk":"\"Sizden de Allah dışındaki yakardıklarınızdan da ayrılıyorum; Rabbime dua edeceğim. Umarım, Rabbime yakarışımla/Rabbim için çağrımda bahtsızlığa/eşkıyalığa düşmem.\"","juz":16,"page":308,"sajda":false},{"number":2299,"numberInSurah":49,"transliteration":"Falamma' tazalahum wa maa ya'budoona min doonil laahi wahabnaa lahoo is-haaqa wa ya'qoob, wa kullan ja'alnaa Nabiyyaa","diyanet":"İbrahim onları Allah'tan başka taptıklarıyla başbaşa bırakıp çekilince ona İshak ve Yakub'u bahşettik ve her birini peygamber yaptık.","ozturk":"İbrahim, onlardan ve Allah dışında kulluk ettiklerinden uzaklaşınca, ona İshak'ı ve Yakub'u bağışladık ve hepsini peygamber yaptık.","juz":16,"page":308,"sajda":false},{"number":2300,"numberInSurah":50,"transliteration":"Wa wahabnaa lahum mirrahmatinaa wa ja'alnaa lahum lisaana sidqin 'aliyyaa","diyanet":"Onlara rahmetimizden bağışta bulunduk. Onların her dilde üstün şekilde anılmalarını sağladık.","ozturk":"Onlara, rahmetimizden nimetler bağışladık. Ve kendileri için yüksek bir doğruluk dili oluşturduk.","juz":16,"page":308,"sajda":false},{"number":2301,"numberInSurah":51,"transliteration":"Wazkur fil Kitaabi Moosaaa; innahoo kaana mukhlasanw wa kaana Rasoolan Nabiyyaa","diyanet":"Kitap'da Musa'ya dair anlattıklarımızı da an. O seçkin kılınmış bir insan, tarafımızdan gönderilmiş bir peygamberdi.","ozturk":"Kitap'ta Mûsa'yı da an. Çünkü o, içtenlik ve dürüstlüğe erdirilmişti ve o bir resul, bir peygamberdi.","juz":16,"page":308,"sajda":false},{"number":2302,"numberInSurah":52,"transliteration":"Wa naadainaahu min jaanibit Tooril aimani wa qarrabnaahu najiyyaa","diyanet":"Ona Tur'un sağ yanından seslenmiş ve konuşmak için onu yaklaştırmıştık.","ozturk":"Ona Tûr'un sağ tarafından seslendik. Onu, fısıldaşan kimse kadar yaklaştırdık.","juz":16,"page":309,"sajda":false},{"number":2303,"numberInSurah":53,"transliteration":"Wa wahabnaa lahoo mir rahmatinaaa akhaahu Haaroona Nabiyyaa","diyanet":"Rahmetimizden, kardeşi Harun'u bir peygamber olarak ona bağışladık.","ozturk":"Rahmetimizden ona kardeşi Hârun'u bir peygamber olarak armağan ettik.","juz":16,"page":309,"sajda":false},{"number":2304,"numberInSurah":54,"transliteration":"Wazkur fil Kitaabi ismaa'eel; innahoo kaana saadiqal wa'di wa kaana Rasoolan Nabiyyaa","diyanet":"Kitap'da İsmail'e dair anlattıklarımızı da an. Çünkü o sözünde doğru bir kimse idi, tarafımızdan gönderilmiş bir peygamberdi.","ozturk":"Kitap'ta İsmail'i de an. Çünkü o, vaadinde sadıktı; bir resuldü, bir peygamberdi.","juz":16,"page":309,"sajda":false},{"number":2305,"numberInSurah":55,"transliteration":"Wa kaana yaamuru ahlahoo bis Salaati waz zakaati wa kaana 'inda Rabbihee mardiyyaa","diyanet":"Çevresinde bulunanlara namaz kılmalarını, zekat vermelerini emrederdi. Rabbinin katında hoşnutluğa ermişti.","ozturk":"Ailesine namazı/duayı, zekâtı emrederdi. Rabbi katında hoşnutluk kazanmış bir kişiydi.","juz":16,"page":309,"sajda":false},{"number":2306,"numberInSurah":56,"transliteration":"Wazkur fil Kitaabi Idrees; innahoo kaana siddeeqan Nabiyyaa","diyanet":"Kitap'da İdris'i de zikret, çünkü o dosdoğru bir peygamberdi.","ozturk":"Kitap'ta İdris'i de an. Çünkü o, özü-sözü tam uyuşan bir kişiydi, bir peygamberdi.","juz":16,"page":309,"sajda":false},{"number":2307,"numberInSurah":57,"transliteration":"Wa rafa'naahu makaanan 'aliyyaa","diyanet":"Biz onu yüce bir yere yükselttik.","ozturk":"Onu yüce bir mekâna yükselttik.","juz":16,"page":309,"sajda":false},{"number":2308,"numberInSurah":58,"transliteration":"Ulaaa'ikal lazeena an'amal laahu 'alaihim minan Nabiyyeena min zurriyyati Aadama wa mimman hamalnaa ma'a Noohinw wa min zurriyyati Ibraaheema wa Israaa'eela wa mimman hadainaa wajta bainaaa; izaa tutlaa 'alaihim Aayaatur Rahmaani kharroo sujjadanw wa bukiyyaa","diyanet":"İşte bunlar Allah'ın kendilerine nimetler sunduğu peygamberler; Adem'in soyundan, Nuh ile beraber taşıdıklarımızdan; İbrahim ve İsmail'in neslinden ve doğru yola erdirdiğimizden, seçip beğendiklerimizdendirler. Rahman'ın ayetleri onlara okunduğu zaman ağlayarak secdeye kapanırlardı.","ozturk":"İşte bunlar, Allah'ın kendilerine nimet lütfettiği peygamberlerdendir: Âdem'in soyundan, Nûh'la birlikte taşıdıklarımızdan, İbrahim ve İsrail'in soyundan, kılavuzluk edip seçtiğimiz kimselerden. Kendilerine Rahman'ın ayetleri okunduğunda, ağlayarak secdelere kapanırlardı.","juz":16,"page":309,"sajda":{"id":5,"recommended":true,"obligatory":false}},{"number":2309,"numberInSurah":59,"transliteration":"Fakhalafa mim ba'dihim khalfun adaa'us Salaata wattaba'ush shahawaati fasawfa yalqawna ghaiyaa","diyanet":"Onların ardından, namazı bırakan, şehvetlerine uyan bir nesil geldi. İşte bunlar azgınlıklarının karşılığını göreceklerdir.","ozturk":"Ama arkalarından öyle bir nesil geldi ki; namazı/duayı yitirdiler, şehvetlere uydular. Bunlar, azgınlıklarının cezasını bulacaklardır.","juz":16,"page":309,"sajda":false},{"number":2310,"numberInSurah":60,"transliteration":"Illaa man taaba wa aamana wa 'amila saalihan fa ulaaa'ika yadkhuloonal jannata wa laa yuzlamoona shai'aa","diyanet":"Ancak tevbe eden, inanıp yararlı iş yapanlar bunun dışındadır. Bunlar hiçbir haksızlığa uğratılmadan, Rahman'ın kullarına gaybde vadettiği cennete, Adn cennetlerine gireceklerdir. Şüphesiz, O'nun sözü yerini bulacaktır.","ozturk":"Tövbe eden, iman edip hayra ve barışa yönelik iyi iş yapan müstesna. Böyleleri cennete girecekler ve hiçbir şekilde haksızlığa uğratılmayacaklar.","juz":16,"page":309,"sajda":false},{"number":2311,"numberInSurah":61,"transliteration":"Jannaati 'adninil latee wa'adar Rahmaanu ibaadahoo bilghaib; innahoo kaana wa'duhoo maatiyyaa","diyanet":"Ancak tevbe eden, inanıp yararlı iş yapanlar bunun dışındadır. Bunlar hiçbir haksızlığa uğratılmadan, Rahman'ın kullarına gaybde vadettiği cennete, Adn cennetlerine gireceklerdir. Şüphesiz, O'nun sözü yerini bulacaktır.","ozturk":"Rahman'ın, kullarına gaybda vaat ettiği Adn cennetlerine girecekler. Kuşkusuz, O'nun vaadi yerine gelir.","juz":16,"page":309,"sajda":false},{"number":2312,"numberInSurah":62,"transliteration":"Laa yasma'oona feehaa laghwan illaa salaamaa; wa lahum rizquhum feehaa bukratanw wa 'ashiyyaa","diyanet":"Orada boş sözler değil sadece esenlik veren sözler işitirler. Orada rızıklarını sabah akşam hazır bulurlar.","ozturk":"Orada boş lakırdı değil, yalnızca \"selam\" işitirler. Orada kendilerinin sabah, akşam, rızıkları da hazırdır.","juz":16,"page":309,"sajda":false},{"number":2313,"numberInSurah":63,"transliteration":"Tilkal jannatul latee oorisu min 'ibaadinaa man kaana taqiyyaa","diyanet":"Kullarımızdan Allah'a karşı gelmekten sakınanları mirasçı kılacağımız Cennet işte budur.","ozturk":"Kullarımızdan takva sahibi olanları mirasçı yapacağımız cennet işte budur.","juz":16,"page":309,"sajda":false},{"number":2314,"numberInSurah":64,"transliteration":"Wa maa natanazzalu illaa bi amri Rabbika lahoo maa baina aideenaa wa maa khalfanaa wa maa baina zaalik; wa maa kaana Rabbuka nasiyyaa","diyanet":"Cebrail: \"Biz ancak Rabbinin buyruğu ile ineriz, geçmişimizi geleceğimizi ve ikisinin arasındakileri bilmek O'na mahsustur. Rabbin unutkan değildir.\"","ozturk":"Biz sadece Rabbinin emrini indiririz/biz ancak Rabbinin emriyle ineriz. Önümüzdeki, arkamızdaki ve bunlar arasındaki herşey O'nundur. Rabbin asla unutkan değildir.","juz":16,"page":309,"sajda":false},{"number":2315,"numberInSurah":65,"transliteration":"Rabbus samaawaati wal ardi wa maa bainahumaa fa'bud hu wastabir li'ibaadatih; hal ta'lamu lahoo samiyyaa","diyanet":"O, göklerin, yerin ve ikisi arasında bulunanların Rabbidir. Öyleyse Ona ibadette sabırlı ol. Hiç O'na benzeyen bir şey bilir misin?","ozturk":"Göklerin, yerin ve bunlar arasındaki şeylerin Rabbidir o. O'na ibadet et ve O'na ibadette sabırlı ol. O'na adaş olacak birini biliyor musun?","juz":16,"page":310,"sajda":false},{"number":2316,"numberInSurah":66,"transliteration":"Wa yaqoolul insaanu 'aizaa maa mittu lasawfa ukhraju haiyaa","diyanet":"İnsan: \"Ben öldüğümde mi diriltileceğim?\" der.","ozturk":"Diyor ki insan: \"Öldüğüm zaman diri olarak tekrar çıkarılacak mıyım?\"","juz":16,"page":310,"sajda":false},{"number":2317,"numberInSurah":67,"transliteration":"awalaa yazkurul insaanu annaa khalaqnaahu min qablu wa lam yaku shai'aa","diyanet":"Bu insan kendisi önceden bir şey değilken onu yaratmış olduğumuzu hatırlamaz mi?","ozturk":"Hatırlamıyor mu insan; o daha önce hiçbir şey değilken, onu biz yarattık.","juz":16,"page":310,"sajda":false},{"number":2318,"numberInSurah":68,"transliteration":"Fawa Rabbika lanahshu rannahum wash shayaateena summa lanuhdirannahum hawla jahannama jisiyyaa","diyanet":"Rabbine and olsun ki Biz onları mutlaka uydukları şeytanlarla beraber haşredeceğiz. Sonra cehennemin yanında diz çöktürerek hazır bulunduracağız.","ozturk":"Rabbine yemin olsun ki; onları da, şeytanları da mutlaka haşredeceğiz, sonra hepsini diz çökmüş halde cehennemin çevresinde hazır bulunduracağız.","juz":16,"page":310,"sajda":false},{"number":2319,"numberInSurah":69,"transliteration":"Summa lananzi 'anna min kulli shee'atin aiyuhum ashaddu 'alar Rahmaani 'itiyyaa","diyanet":"Sonra her toplumdan Rahman'a en çok kimin baş kaldırdığını ortaya koyacağız.","ozturk":"Sonra her gruptan, Rahman'a karşı kafa tutmada daha şiddetli davrananlar kimlerse, onları ayıracağız.","juz":16,"page":310,"sajda":false},{"number":2320,"numberInSurah":70,"transliteration":"Summa lanahnu a'lamu billazeena hum awlaa bihaa siliyyaa","diyanet":"Cehenneme girmeye en layık olanları Biz biliriz.","ozturk":"Elbette ki biz, oraya girmeye daha layık olanların kimler oldğunu herkesten iyi biliriz.","juz":16,"page":310,"sajda":false},{"number":2321,"numberInSurah":71,"transliteration":"Wa im minkum illaa waa riduhaa; kaana 'alaa Rabbika hatmam maqdiyyaa","diyanet":"Sizden cehenneme uğramayacak yoktur. Bu, Rabbinin yapmayı üzerine aldığı kesinleşmiş bir hükümdür.","ozturk":"İçinizden oraya uğramayacak hiç kimse yoktur. Bu, Rabbin üzerinde kesinleşmiş bir hükümdür.","juz":16,"page":310,"sajda":false},{"number":2322,"numberInSurah":72,"transliteration":"Summa nunajjil lazeenat taqaw wa nazaruz zaalimeena feehaa jisiyyaa","diyanet":"Sonra Biz Allah'a karşı gelmekten sakınmış olanları kurtarır, zalimleri de orada diz üstü çökmüş olarak bırakırız.","ozturk":"Sonra biz, korunup sakınanları kurtaracağız. Zalimleri de orada dizleri üzerinde çökmüş bırakacağız.","juz":16,"page":310,"sajda":false},{"number":2323,"numberInSurah":73,"transliteration":"Wa izaa tutlaa 'alaihim Aayaatunaa baiyinaatin qaalal lazeena kafaroo lillazeena aamanooo aiyul fareeqaini khairum maqaamanw wa ahsanu nadiyyaa","diyanet":"Ayetlerimiz kendilerine apaçık okunduğu zaman inkar edenler inananlara: \"Bu iki takımın hangisinin makamı daha iyi ve yeri daha güzeldir?\" derler.","ozturk":"Onlara ayetlerimiz açık-seçik okunduğunda, inkâr edenler inananlara şöyle derler: \"İki zümreden hangisi makamca daha üstün, meclisce daha güzel?\"","juz":16,"page":310,"sajda":false},{"number":2324,"numberInSurah":74,"transliteration":"Wa kam ahlaknaa qablahum min qarnin hum ahsanu asaasanw wa ri'yaa","diyanet":"Onlardan önce nice nesilleri yok ettik ki, onlar varlıkça ve gösterişçe bunlardan daha üstündüler.","ozturk":"Onlardan önce nice kuşaklar helak ettik ki, malca ve manzaraca daha alımlıydılar.","juz":16,"page":310,"sajda":false},{"number":2325,"numberInSurah":75,"transliteration":"Qul man kaana fidda laalati falyamdud lahur Rahmaanu maddaa; hattaaa izaa ra aw maa yoo'adoona immal 'azaaba wa immas Saa'ata fasa ya'lamoona man huwa sharrum makaananw wa ad'afu jundaa","diyanet":"De ki: \"Sapıklıkta olanı Rahman ne kadar ertelese bile, sonunda tehdit edildikleri azabı ya da kıyamet gününü gördükleri zaman onlar kimin yerinin daha kötü ve taraftarlarının daha güçsüz olduğunu bilecektir.\"","ozturk":"De ki: \"Her kim sapıklıkta ise Rahman ona iyice süre versin. Nihayet, kendilerine vaat edileni, azabı veya kıyametin kopuşunu gördüklerinde mekânca daha kötü, taraflarca daha zayıf olanın kim olduğunu bilecekler.\"","juz":16,"page":310,"sajda":false},{"number":2326,"numberInSurah":76,"transliteration":"Wa yazeedul laahul lazeenah tadaw hudaa; wal baaqiyaatus saalihaatu khairun 'inda Rabbika sawaabanw wa khairum maraddaa","diyanet":"Allah doğru yolda olanların doğruluğunu artırır. Baki kalacak yararlı işler Rabbinin katında sevap olarak da daha iyidir, sonuç olarak da daha iyidir.","ozturk":"Allah, doğru yolda olanların hidayetini artırır. Barışa ve hayra yönelik kalıcı işler, Rabbin katında sevapça daha üstün, sonuç bakımından daha hayırlıdır.","juz":16,"page":310,"sajda":false},{"number":2327,"numberInSurah":77,"transliteration":"Afara'aytal lazee kafara bi Aayaatinaa wa qaala la oota yanna maalanw wa waladaa","diyanet":"Ayetlerimizi inkar eden ve \"bana elbette mal ve çocuk verilecektir\" diyeni gördün mu?","ozturk":"Ayetlerimizi inkâr edip, \"Bana mal da evlat da kesinlikle verilecek.\" diyeni gördün mü?","juz":16,"page":311,"sajda":false},{"number":2328,"numberInSurah":78,"transliteration":"Attala'al ghaiba amitta khaza'indar Rahmaani 'ahdaa","diyanet":"O görülmeyeni mi biliyor, yoksa Rahman katından bir söz mü almıştır?","ozturk":"Bu adam gaybı mı öğrendi, yoksa Rahman katında bir söz mü aldı?","juz":16,"page":311,"sajda":false},{"number":2329,"numberInSurah":79,"transliteration":"Kallaa; sanaktubu maa yaqoolu wa namuddu lahoo minal 'azaabi maddaa","diyanet":"Hayır, söylediğini yazacağız ve onun azabını uzattıkça uzatacağız.","ozturk":"Hayır, hayır! Biz onun söylediğini yazacağız ve onun için azabı uzattıkça uzatacağız.","juz":16,"page":311,"sajda":false},{"number":2330,"numberInSurah":80,"transliteration":"Wa narisuhoo maa yaqoolu wa yaateenaa fardaa","diyanet":"Bahsettikleri şeyler Bize kalacaktır, kendisi Bize tek olarak gelecektir.","ozturk":"O dediklerine biz vâris olacağız. Kendisi bir başına bize gelecek.","juz":16,"page":311,"sajda":false},{"number":2331,"numberInSurah":81,"transliteration":"Wattakhazoo min doonil laahi aalihatal liyakoonoo lahum 'izzaa","diyanet":"Onlar kendilerine kuvvet ve şeref kazandırsın diye, Allah'ı bırakarak tanrılar edindiler.","ozturk":"Kendilerine onur ve destek olsunlar diye Allah dışında ilahlar edindiler.","juz":16,"page":311,"sajda":false},{"number":2332,"numberInSurah":82,"transliteration":"Kallaa; sa yakfuroona bi'ibaadatihim wa yakoonoona 'alaihim diddaa","diyanet":"Hayır, tanrıları kendilerinin ibadetlerini inkar edecekler ve onlara düşman olacaklardır.","ozturk":"Hayır, hayır! Onlar, onların ibadetlerini inkâr edecekler ve onların aleyhinde düşman kesilecekler.","juz":16,"page":311,"sajda":false},{"number":2333,"numberInSurah":83,"transliteration":"Alam tara annaaa arsalnash Shayaateena 'alal kaafireena ta'uzzuhum azzaa","diyanet":"Kafirlerin üzerine onları kışkırtan şeytanlar gönderdiğimizi bilmiyor musun?","ozturk":"Görmedin mi biz, şeytanları inkârcıların üzerine salmışız da onları oynatıp kıvırttırıyorlar.","juz":16,"page":311,"sajda":false},{"number":2334,"numberInSurah":84,"transliteration":"Falaa ta'jal alaihim innamaa na 'uddu lahum 'addaa","diyanet":"Öyleyse onların acele yok olmalarını isteme. Biz onların günlerini saydıkça sayıyoruz.","ozturk":"Onlar için acele etme. Biz onlar için günleri teker teker sayıyoruz.","juz":16,"page":311,"sajda":false},{"number":2335,"numberInSurah":85,"transliteration":"Yawma nahshurul muttaqeena ilar Rahmaani wafdaa","diyanet":"sakınanları o gün Rahman'ın huzurunda O'na gelmiş konuklar olarak toplarız, suçluları suya götürür gibi cehenneme süreriz.","ozturk":"Gün olur, o sakınanları biz, Rahman'ın huzurunda heyet halinde toplarız.","juz":16,"page":311,"sajda":false},{"number":2336,"numberInSurah":86,"transliteration":"Wa nasooqul mujrimeena ilaa Jahannama wirdaa","diyanet":"sakınanları o gün Rahman'ın huzurunda O'na gelmiş konuklar olarak toplarız, suçluları suya götürür gibi cehenneme süreriz.","ozturk":"Suçluları da susuz ve yaya olarak cehenneme sevk ederiz.","juz":16,"page":311,"sajda":false},{"number":2337,"numberInSurah":87,"transliteration":"Laa yamlikoonash shafaa'ta illaa manittakhaza 'indar Rahmaani 'ahdaa","diyanet":"Rahman'ın katında bir ahd almış olandan başkası asla şefaatte bulunamıyacaktır.","ozturk":"Rahman katında söz almış olandan başkaları şefaat imkânı bulamazlar.","juz":16,"page":311,"sajda":false},{"number":2338,"numberInSurah":88,"transliteration":"Wa qaalut takhazar Rahmaanu waladaa","diyanet":"Bazı kimseler: \"Rahman çocuk edindi\" dediler","ozturk":"\"Rahman çocuk edindi.\" dediler.","juz":16,"page":311,"sajda":false},{"number":2339,"numberInSurah":89,"transliteration":"Laqad ji'tum shai'an iddaa","diyanet":"And olsun ki, ortaya pek kötü bir şey attınız.","ozturk":"Yemin olsun ki siz, çok çirkin bir iddiada bulundunuz.","juz":16,"page":311,"sajda":false},{"number":2340,"numberInSurah":90,"transliteration":"Takaadus samaawaatu yatafattarna minhu wa tanshaq qul ardu wa takhirrul jibaalu haddaa","diyanet":"Rahman'a çocuk isnat etmelerinden ötürü neredeyse gökler parçalanacak, yer yarılacak, dağlar göçecekti.","ozturk":"Bu söz yüzünden neredeyse gökler çatlayacak, yer parçalanacak, dağlar yıkılıp çökecek;","juz":16,"page":311,"sajda":false},{"number":2341,"numberInSurah":91,"transliteration":"An da'aw lir Rahmaani waladaa","diyanet":"Rahman'a çocuk isnat etmelerinden ötürü neredeyse gökler parçalanacak, yer yarılacak, dağlar göçecekti.","ozturk":"Rahman için çocuk iddia ettiklerinden ötürü.","juz":16,"page":311,"sajda":false},{"number":2342,"numberInSurah":92,"transliteration":"Wa maa yambaghee lir Rahmaani ai yattakhiza waladaa","diyanet":"Oysa Rahman'a çocuk edinmek yaraşmaz, çünkü göklerde ve yerde olan her şey Rahman'a baş eğmiş kul olarak gelecektir.","ozturk":"Rahman'a çocuk edinmek yakışmaz.","juz":16,"page":311,"sajda":false},{"number":2343,"numberInSurah":93,"transliteration":"In kullu man fis samaawaati wal ardi illaaa aatir Rahmaani 'abdaa","diyanet":"Oysa Rahman'a çocuk edinmek yaraşmaz, çünkü göklerde ve yerde olan her şey Rahman'a baş eğmiş kul olarak gelecektir.","ozturk":"Göklerde ve yerde bulunan herkes, Rahman'a kul olarak gelecektir.","juz":16,"page":311,"sajda":false},{"number":2344,"numberInSurah":94,"transliteration":"Laqad ahsaahum wa addahum 'addaa","diyanet":"And olsun ki onların adedini bilmiş ve teker teker saymıştır.","ozturk":"Yemin olsun, O onların hepsini kuşatmış ve tamamını tek tek saymıştır.","juz":16,"page":311,"sajda":false},{"number":2345,"numberInSurah":95,"transliteration":"Wa kulluhum aateehi Yawmal Qiyaamati fardaa","diyanet":"Kıyamet günü hepsi O'na tek olarak gelecektir.","ozturk":"Ve onların hepsi kıyamet günü O'na tek tek gelecektir.","juz":16,"page":311,"sajda":false},{"number":2346,"numberInSurah":96,"transliteration":"Innal lazeena aamanoo wa 'amilus saalihaati sa yaj'alu lahumur Rahmaanu wuddaa","diyanet":"İnanıp yararlı iş işleyenleri Rahman sevgili kılacaktır.","ozturk":"İman edip hayra ve barışa yönelik işler yapanlara gelince, Rahman onlar için bir sevgi oluşturacaktır.","juz":16,"page":312,"sajda":false},{"number":2347,"numberInSurah":97,"transliteration":"Fa innamaa yassarnaahu bilisaanika litubashshira bihil muttaqeena wa tunzira bihee qawmal luddaa","diyanet":"Biz Kuran'ı Allah'a karşı gelmekten sakınanları müjdelemen ve inatçı milleti uyarman için senin dilinde indirerek kolaylaştırdık.","ozturk":"Biz onu; senin dilinle kolaylaştırdık ki, sakınanları onunla müjdeleyesin, inatçı bir kavmi de onunla uyarasın.","juz":16,"page":312,"sajda":false},{"number":2348,"numberInSurah":98,"transliteration":"Wa kam ahlaknaa qabla hum min qarnin hal tuhissu minhum min ahadin aw tasma'u lahum rikzaa","diyanet":"Onlardan önce nice nesilleri yok ettik, şimdi onlardan hiçbirini duyuyor veya bir ses işitiyor musun?","ozturk":"Biz onlardan önce de nice kuşaklar helâk ettik. Onlardan herhangi birini hissediyor musun, yahut onların bir iniltisini duyuyor musun?","juz":16,"page":312,"sajda":false}]}