{"surah":{"number":2,"name":"سُورَةُ البَقَرَةِ","englishName":"Al-Baqara","englishNameTranslation":"The Cow","turkishName":"Bakara","numberOfAyahs":286,"revelationType":"Medinan","revelationOrder":87},"ayahs":[{"number":8,"numberInSurah":1,"transliteration":"Alif-Laaam-Meeem","diyanet":"Elif, Lam, Mim.","ozturk":"Elif, Lâm, Mîm.","juz":1,"page":2,"sajda":false},{"number":9,"numberInSurah":2,"transliteration":"Zaalikal Kitaabu laa raiba feeh; udal lilmuttaqeen","diyanet":"Bu, doğruluğu şüphe götürmeyen ve Allah'a karşı gelmekten sakınanlara yol gösteren Kitap'dır.","ozturk":"İşte sana o Kitap! Kuşku/ çelişme/ tutarsızlık yok onda. Bir kılavuzdur o, sakınanlar için.","juz":1,"page":2,"sajda":false},{"number":10,"numberInSurah":3,"transliteration":"Allazeena yu'minoona bilghaibi wa yuqeemoonas salaata wa mimmaa razaqnaahum yunfiqoon","diyanet":"Onlar, gaybe inanırlar, namazı kılarlar, kendilerine verdiğimiz rızıktan yerli yerince sarfederler.","ozturk":"Ki onlar, gayba inananlar, namazı/duayı yerine getirenlerdir. Ve kendilerine rızık olarak verdiklerimizden, başkalarına pay çıkaranlardır.","juz":1,"page":2,"sajda":false},{"number":11,"numberInSurah":4,"transliteration":"Wallazeena yu'minoona bimaa unzila ilaika wa maaa unzila min qablika wa bil Aakhirati hum yooqinoon","diyanet":"Onlar, sana indirilen Kitap'a da, senden önce indirilenlere de inanırlar; ahirete de yalnız onlar kesinlikle inanırlar.","ozturk":"Hem sana vahyedilene hem de senden önce vahyedilene inananlardır onlar. Âhireti gereğince kavrayıp anlayanlar da onlardır.","juz":1,"page":2,"sajda":false},{"number":12,"numberInSurah":5,"transliteration":"Ulaaa'ika 'alaa hudam mir rabbihim wa ulaaa'ika humul muflihoon","diyanet":"İşte Rab'lerinin yolunda olanlar ve saadete erişenler bunlardır.","ozturk":"İşte bunlardır Rablerinden bir hidayet üzere olanlar, işte bunlardır gerçek anlamda kurtuluşu bulanlar.","juz":1,"page":2,"sajda":false},{"number":13,"numberInSurah":6,"transliteration":"Innal lazeena kafaroo sawaaa'un 'alaihim 'a-anzar tahum am lam tunzirhum laa yu'minoon","diyanet":"Şüphe yok ki, inkar edenleri, başlarına gelecekle uyarsan da uyarmasan da birdir, inanmazlar.","ozturk":"Şu bir gerçek ki, o küfre batmış olanları sen uyarsan da uyarmasan da onlar için aynıdır; iman etmezler.","juz":1,"page":3,"sajda":false},{"number":14,"numberInSurah":7,"transliteration":"Khatamal laahu 'alaa quloobihim wa 'alaa sam'i-him wa 'alaaa absaarihim ghishaa watunw wa lahum 'azaabun 'azeem","diyanet":"Allah onların kalblerini ve kulaklarını mühürlemiştir, gözlerinde de perde vardır ve büyük azab onlar içindir.","ozturk":"Allah onların kalpleri, kulakları üzerine mühür basmıştır. Onların kafa gözleri üstünde de bir perde vardır. Onlar için korkunç bir azap öngörülmüştür.","juz":1,"page":3,"sajda":false},{"number":15,"numberInSurah":8,"transliteration":"Wa minan naasi mai yaqoolu aamannaa billaahi wa bil yawmil aakhiri wa maa hum bimu'mineen","diyanet":"İnsanlardan, inanmadıkları halde, \"Allah'a ve ahiret gününe inandık\" diyenler vardır.","ozturk":"İnsanlar içinden bazıları vardır, \"Allah'a ve âhiret gününe inandık!\" derler ama onlar inanmış değillerdir.","juz":1,"page":3,"sajda":false},{"number":16,"numberInSurah":9,"transliteration":"Yukhaadi'oonal laaha wallazeena aamanoo wa maa yakhda'oona illaaa anfusahum wa maa yash'uroon","diyanet":"Bunlar Allah'ı ve inananları aldatmaya çalışırlar, oysa sadece kendilerini aldatırlar da farkında değildirler.","ozturk":"Allah'ı ve inanmış olanları aldatma yoluna giderler. Gerçekte ise onlar öz benliklerinden başkasını aldatmıyorlar. Ne var ki, bunun farkında olamıyorlar.","juz":1,"page":3,"sajda":false},{"number":17,"numberInSurah":10,"transliteration":"Fee quloobihim mara dun fazzdahumul laahu maradan wa lahum 'azaabun aleemum bimaa kaanoo yakziboon","diyanet":"Kalblerinde hastalık vardır, Allah hastalıklarını artırmıştır. Yalan söyleye geldikleri için onlara elem verici azab vardır.","ozturk":"Kalplerinde bir hastalık vardır da Allah onları hastalık yönünden daha ileri götürmüştür. Ve onlar için, yalancılık etmiş olmaları yüzünden acıklı bir azap öngörülmüştür.","juz":1,"page":3,"sajda":false},{"number":18,"numberInSurah":11,"transliteration":"Wa izaa qeela lahum laa tufsidoo fil ardi qaalo innamaa nahnu muslihoon","diyanet":"Kendilerine: \"Yeryüzünde bozgunculuk yapmayın\" dendiği zaman, \"Bizler sadece ıslah edicileriz\" derler.","ozturk":"Onlara, \"Yeryüzünde bozgun çıkarmayın\" dendiğinde, \"Tam tersine, bizler barış ve esenlik getirenleriz!\" demişlerdir.","juz":1,"page":3,"sajda":false},{"number":19,"numberInSurah":12,"transliteration":"Alaaa innahum humul mufsidoona wa laakil laa yash'uroon","diyanet":"İyi bilin ki, asıl bozguncular kendileridir, lakin farkında değillerdir.","ozturk":"Dikkat edin, gerçekte onlar, bozgun getirenlerin ta kendileridir de bunun bilincinde olmuyorlar.","juz":1,"page":3,"sajda":false},{"number":20,"numberInSurah":13,"transliteration":"Wa izaa qeela lahum aaminoo kamaaa aamanan naasu qaalooo anu'minu kamaaa aamanas sufahaaa'; alaaa innahum humus sufahaaa'u wa laakil laa ya'lamoon","diyanet":"Onlara \"Müslümanların inandığı gibi siz de inanın\" denilince de, \"Beyinsizlerin inandığı gibi mi inanalım?\" derler; iyi bilin ki asıl beyinsizler kendileridir, fakat bilmezler.","ozturk":"Onlara, \"İnsanların inandığı gibi siz de inanın\" dendiğinde, \"Yani biz de kafası çalışmayan zavallılar gibi inanalım mı?\" derler. Haberiniz olsun ki, kafası çalışmayan düşük seviyeliler onların ta kendileridir; fakat bilmiyorlar.","juz":1,"page":3,"sajda":false},{"number":21,"numberInSurah":14,"transliteration":"Wa izaa laqul lazeena aamanoo qaalooo aamannaa wa izaa khalw ilaa shayaateenihim qaalooo innaa ma'akum innamaa nahnu mustahzi'oon","diyanet":"İnananlara rastladıkları zaman, \"İnandık\" derler, elebaşılarıyla baş başa kaldıklarında, \"Biz şüphesiz sizinleyiz, onlarla sadece alay etmekteyiz\" derler.","ozturk":"Bunlar iman etmiş olanlarla yüzyüze geldiklerinde, \"İman ettik\" derler. Kendi şeytanlarıyla başbaşa kaldıklarına ise söyledikleri şudur: \"Hiç kuşkunuz olmasın biz sizinleyiz. Gerçek olan şu ki, biz alay edip duran kişileriz.\"","juz":1,"page":3,"sajda":false},{"number":22,"numberInSurah":15,"transliteration":"Allahu yastahzi'u bihim wa yamudduhum fee tughyaanihim ya'mahoon","diyanet":"Onlarla Allah alay eder ve taşkınlıkları içinde bocalar durumda bırakır.","ozturk":"Allah onlarla alay ediyor ve onları, kendi azgınlıkları içinde bocalar bir halde sürüklüyor.","juz":1,"page":3,"sajda":false},{"number":23,"numberInSurah":16,"transliteration":"Ulaaa'ikal lazeenash tara wud dalaalata bilhudaa famaa rabihat tijaaratuhum wa maa kaanoo muhtadeen","diyanet":"Onlar, doğruluk yerine sapıklığı aldılar da alışverişleri kar getirmedi; doğru yolu bulamamışlardı.","ozturk":"İşte bunlar, doğruluk ve aydınlığı verip karanlık ve sapıklığı satın aldılar da ticaretleri hiçbir kazanç sağlamadı. Bir yol-yordama girebilmiş de değillerdir.","juz":1,"page":3,"sajda":false},{"number":24,"numberInSurah":17,"transliteration":"Masaluhum kamasalillazis tawqada naaran falammaaa adaaa'at maa hawlahoo zahabal laahu binoorihim wa tarakahum fee zulumaatil laa yubsiroon","diyanet":"Onlar, çevresini aydınlatmak için ateş yakan kimseye benzerler ki, Allah ışıklarını yok edince, onları karanlıklar içinde görmez bir halde bırakmıştır.","ozturk":"Onların durumu şu kişinin durumuna benzer: Bir ateş tutuşturmak istedi. Ateş, çevresindekileri aydınlattığında, Allah onların ışığını giderdi ve onları karanlıklar içinde bıraktı; artık görmezler.","juz":1,"page":4,"sajda":false},{"number":25,"numberInSurah":18,"transliteration":"Summum bukmun 'umyun fahum laa yarji'oon","diyanet":"Sağırdırlar, dilsizdirler, kördürler, bu yüzden doğru yola dönmezler.","ozturk":"Sağırdırlar, dilsizdirler, kördürler. Onlar artık dönmezler.","juz":1,"page":4,"sajda":false},{"number":26,"numberInSurah":19,"transliteration":"Aw kasaiyibim minas samaaa'i feehi zulumaatunw wa ra'dunw wa barq, yaj'aloona asaabi'ahum feee aazaanihim minas sawaa'iqi hazaral mawt' wallaahu muheetum bilkaafireen","diyanet":"Bir kısmı da, karanlıklarda, gök gürlemeleri ve şimşek arasında gökten boşanan sağanağa tutulup, yıldırımlardan ölmek korkusu ile parmaklarını kulaklarına tıkayan kimseye benzer.","ozturk":"Yahut gökten boşalan bir yağmur haline benzer ki onda karanlıklar var, bir gök gürlemesi var, bir şimşek var. Yıldırımlar yüzünden ölüm korkusuyla parmaklarını kulaklarına tıkarlar. Allah Muhît'tir, küfre sapanları çepeçevre kuşatmıştır.","juz":1,"page":4,"sajda":false},{"number":27,"numberInSurah":20,"transliteration":"Yakaadul barqu yakhtafu absaarahum kullamaaa adaaa'a lahum mashaw feehi wa izaaa azlama 'alaihim qaamoo; wa law shaaa'al laahu lazahaba bisam'ihim wa absaarihim; innal laaha 'alaa kulli shai'in Qadeer","diyanet":"Şimşeğin çakması neredeyse gözlerini alır; onları aydınlattıkça ışığında yürürler ve üzerlerine karanlık basınca durakalırlar. Allah dileseydi işitme ve görmelerini giderirdi. Doğrusu Allah her şeye Kadir'dir.","ozturk":"Şimşek, neredeyse gözlerini çarpıp götürüverecek. Kendilerine her aydınlık sunduğunda, orada yürürler. Üzerlerine karanlık binince çakılıp kalırlar. Eğer Allah dileseydi, işitme güçlerini de gözlerini de elbette alıp götürürdü. Çünkü Allah her şeye Kadîr'dir.","juz":1,"page":4,"sajda":false},{"number":28,"numberInSurah":21,"transliteration":"Yaaa aiyuhan naasu'budoo Rabbakumul lazee khalaqakum wallazeena min qablikum la'allakum tattaqoon","diyanet":"Ey insanlar! Sizi ve sizden öncekileri yaratan Rabbinize kulluk ediniz ki, O'na karşı gelmekten korunmuş olabilesiniz.","ozturk":"Ey insanlar! Sizi de sizden öncekileri de yaratan Rabbinize ibadet edin ki, korunabilesiniz.","juz":1,"page":4,"sajda":false},{"number":29,"numberInSurah":22,"transliteration":"Allazee ja'ala lakumul arda firaashanw wassamaaa'a binaaa 'anw wa anzala minassamaaa'i maaa'an fa akhraja bihee minas samaraati rizqal lakum falaa taj'aloo lillaahi andaadanw wa antum ta'lamoon","diyanet":"O, yeryüzünü size bir döşek ve göğü de bir bina kıldı. Gökten su indirip onunla size rızık olmak üzere ürünler meydana getirdi; artık Allah'a, bile bile eş koşmayın.","ozturk":"O Rab ki, yeri sizin için bir döşek, göğü de bir bina yaptı. Ve gökten bir su indirdi de onunla sizin için meyvelerden/ürünlerden bir rızık çıkardı. Artık bilip durduğunuz halde Allah\"a ortaklar koşmayın.","juz":1,"page":4,"sajda":false},{"number":30,"numberInSurah":23,"transliteration":"Wa in kuntum fee raibim mimmaa nazzalnaa 'alaa 'abdinaa fatoo bi Sooratim mim mislihee wad'oo shuhadaaa'akum min doonil laahi in kuntum saadiqeen","diyanet":"Kulumuza indirdiğimiz Kuran'dan şüphe ediyorsanız, siz de onun benzeri bir sure meydana getirin; eğer doğru sözlü iseniz, Allah'tan başka, güvendiklerinizi de yardıma çağırın.","ozturk":"Eğer kulumuza indirdiğimizden kuşku içindeyseniz, hadi onun benzerinden bir sure getirin! Allah dışındaki destekçilerinizi/tanıklarınızı da çağırın. Eğer doğru sözlü kişilerseniz...","juz":1,"page":4,"sajda":false},{"number":31,"numberInSurah":24,"transliteration":"Fail lam taf'aloo wa lan taf'aloo fattaqun Naaral latee waqooduhan naasu walhijaaratu u'iddat lilkaafireen","diyanet":"Yapamazsanız ki yapamayacaksınız o takdirde, inkar edenler için hazırlanan ve yakıtı insanlarla taş olan ateşten sakının.","ozturk":"Eğer yapamazsanız -ki asla yapamayacaksınız- korkun o ateşten ki yakıtı insanlarla taşlardır. Küfre sapanlar için hazırlanmıştır o.","juz":1,"page":4,"sajda":false},{"number":32,"numberInSurah":25,"transliteration":"Wa bashshiril lazeena aamanoo wa 'amilus saalihaati anna lahum jannaatin tajree min tahtihal anhaaru kullamaa riziqoo minhaa min samaratir rizqan qaaloo haazal lazee ruziqnaa min qablu wa utoo bihee mutashaabihaa, wa lahum feehaaa azwaajum mutahhara tunw wa hum feehaa khaalidoon","diyanet":"İnananlar ve yararlı işler yapanlara, kendilerine altlarından ırmaklar akan cennetler olduğunu müjdele. Onlara buranın bir ürünü rızık olarak verildiğinde, \"Bu daha önce de rızıklandığımızdır\" derler. Bunlar, söylediklerinin benzerleri olarak sunulmuştur. Onlara orada tertemiz eşler vardır ve orada temelli kalırlar.","ozturk":"İman edip hayra/barışa yönelik işler yapanlara şunu müjdele: Kendileri için, altlarından ırmaklar akan cennetler olacaktır. Onlardaki herhangi bir meyveden bir rızık olarak her nasiplendirildiklerinde, şöyle dileyeceklerdir: \"İşte bu, daha önce rızıklandırıldığımız şey!\" Bu rızık onlara buna benzer şekilde verilmişti. Onlar için orada tertemiz eşler de vardır. Ve onlar orada sürekli kalacaklardır.","juz":1,"page":5,"sajda":false},{"number":33,"numberInSurah":26,"transliteration":"Innal laaha laa yastahyeee ai yadriba masalam maa ba'oodatan famaa fawqahaa; faammal lazeena aamanoo faya'lamoona annahul haqqu mir rabbihim wa ammal lazeena kafaroo fayaqooloona maazaaa araadal laahu bihaazaa masalaa; yudillu bihee kaseeranw wa yahdee bihee kaseeraa; wa maa yudillu biheee illal faasiqeen","diyanet":"Allah sivrisineği ve onun üstününü misal olarak vermekten çekinmez. İnananlar bunun Rablerinden bir gerçek olduğunu bilirler. İnkar edenler ise \"Allah bu misalle neyi murad etti?\" derler, O, bu misalle birçoğunu saptırır, birçoğunu da yola getirir. Onunla saptırdığı yalnız fasıklardır ki onlar Allah'la yapılan sözleşmeyi kabulden sonra bozarlar. Allah'ın birleştirilmesini buyurduğu şeyi ayırırlar ve yeryüzünde bozgunculuk yaparlar; zarara uğrayanlar işte onlardır.","ozturk":"Şu bir gerçek ki Allah, bir sivrisineği hatta onun da üstündeki bir varlığı örnek göstermekten sıkılmaz. Böyle bir durumda, inananlar bilirler ki o, Rablerinden bir gerçektir. Küfre sapmışlar ise şöyle derler: \"Allah, bunu örnek vermekle ne demek istedi?\" Allah onunla birçoğunu saptırır, birçoğunu da onunla doğruya ve güzele kılavuzlar. Allah onunla yoldan çıkmışlardan başkasını saptırmaz.","juz":1,"page":5,"sajda":false},{"number":34,"numberInSurah":27,"transliteration":"Allazeena yanqudoona 'ahdal laahi mim ba'di meesaaqihee wa yaqt'oona maaa amaral laahu biheee ai yoosala wa yufsidoona fil ard; ulaaa'ika hum khaasirron","diyanet":"Allah sivrisineği ve onun üstününü misal olarak vermekten çekinmez. İnananlar bunun Rablerinden bir gerçek olduğunu bilirler. İnkar edenler ise \"Allah bu misalle neyi murad etti?\" derler, O, bu misalle birçoğunu saptırır, birçoğunu da yola getirir. Onunla saptırdığı yalnız fasıklardır ki onlar Allah'la yapılan sözleşmeyi kabulden sonra bozarlar. Allah'ın birleştirilmesini buyurduğu şeyi ayırırlar ve yeryüzünde bozgunculuk yaparlar; zarara uğrayanlar işte onlardır.","ozturk":"Onlar ki, Allah'a verdikleri ahdi, onunla anlaşıp bağlandıktan sonra bozar, Allah'ın birleştirilmesini emrettiği şeyi keser ve yeryüzünde bozgun çıkarırlar. İşte bunlardır hüsrana uğrayanlar.","juz":1,"page":5,"sajda":false},{"number":35,"numberInSurah":28,"transliteration":"Kaifa takfuroona billaahi wa kuntum amwaatan fa ahyaakum summa yumeetukum summa yuhyeekum summaa ilaihi turja'oon","diyanet":"Ölü idiniz sizleri diriltti, sonra öldürecek sonra tekrar diriltecek ve sonunda O'na döneceksiniz; öyleyken Allah'ı nasıl inkar edersiniz?","ozturk":"Allah'a nasıl nankörlük ediyorsunuz/Allah'ı nasıl inkâr ediyorsunuz?! Siz ölülerdiniz, O sizi diriltti. Sizi yine öldürecek ve sonra diriltecektir. Nihayet O'na döndürüleceksiniz.","juz":1,"page":5,"sajda":false},{"number":36,"numberInSurah":29,"transliteration":"Huwal lazee khalaqa lakum maa fil ardi jamee'an summas tawaaa ilas samaaa'i fasaw waahunna sab'a samaa waat; wa Huwa bikulli shai'in Aleem","diyanet":"Yerde olanların hepsini; sizin için yaratan O'dur. Sonra, göğe doğru yönelerek yedi gök olarak onları düzenlemiştir. O her şeyi bilir.","ozturk":"O Allah'tır ki, yeryüzündekilerin tümünü sizin için yarattı. Sonra göğe saltanat kurdu da onları yedi gök halinde düzenledi. O Alîm'dir, her şeyi çok iyi bilir.","juz":1,"page":5,"sajda":false},{"number":37,"numberInSurah":30,"transliteration":"Wa iz qaala rabbuka lil malaaa'ikati innee jaa'ilun fil ardi khaleefatan qaalooo ataj'alu feehaa mai yufsidu feehaa wa yasfikud dimaaa'a wa nahnu nusabbihu bihamdika wa nuqaddisu laka qaala inneee a'lamu maa laa ta'lamoon","diyanet":"Rabbin meleklere \"Ben yeryüzünde bir halife var edeceğim\" demişti; melekler, \"Orada bozgunculuk yapacak, kanlar akıtacak birini mi var edeceksin? Oysa biz Seni överek yüceltiyor ve Seni devamlı takdis ediyoruz\" dediler; Allah \"Ben şüphesiz sizin bilmediklerinizi bilirim\" dedi.","ozturk":"Bir zamanlar Rabbin meleklere: \"Ben, yeryüzünde bir halife atayacağım.\" demişti de onlar şöyle konuşmuşlardı: \"Orada bozgunculuk etmekte olan, kan döken birini mi atayacaksın? Oysaki bizler, seni hamt ile tespih ediyoruz; seni kutsayıp yüceltiyoruz.\" Allah şöyle dedi: \"Şu bir gerçek ki ben, sizin bilmediklerinizi bilmekteyim.\"","juz":1,"page":6,"sajda":false},{"number":38,"numberInSurah":31,"transliteration":"Wa 'allama Aadamal asmaaa'a kullahaa summa 'aradahum 'alal malaaa'ikati faqaala ambi'oonee bias maaa'i haaa'ulaaa'i in kuntum saadiqeen","diyanet":"Ve Adem'e bütün isimleri öğretti, sonra eşyayı meleklere gösterdi. \"Eğer sözünüzde samimi iseniz bunların isimlerini bana söyleyin\" dedi.","ozturk":"Ve Âdem'e isimlerin tümünü öğretti. Sonra onları meleklere göstererek şöyle buyurdu: \"Hadi, haber verin bana şunların isimlerini, eğer doğru sözlüler iseniz.\"","juz":1,"page":6,"sajda":false},{"number":39,"numberInSurah":32,"transliteration":"Qaaloo subhaanaka laa 'ilma lanaaa illaa maa 'allamtanaaa innaka antal'aleemul hakeem","diyanet":"Cevap verdiler: \"Sen münezzehsin, öğrettiğinden başka bizim bir bilgimiz yoktur. Şüphesiz Sen hem bilensin, hem Hakim'sin\".","ozturk":"Dediler ki: \"Yücedir şanın senin. Bize öğretmiş olduğunun dışında bilgimiz yok bizim. Sen, yalnız sen Alîm'sin, her şeyi en iyi şekilde bilirsin; Hakîm'sin, her şeyin bütün hikmetlerine sahipsin.\"","juz":1,"page":6,"sajda":false},{"number":40,"numberInSurah":33,"transliteration":"Qaala yaaa Aadamu ambi' hum biasmaaa'ihimfalammaaa amba ahum bi asmaaa'ihim qaala alam aqul lakum inneee a'lamu ghaibas samaawaati wal ardi wa a'lamu maa tubdoona wa maa kuntum taktumoon","diyanet":"Allah \"Ey Adem onlara isimlerini söyle\" dedi. Adem isimlerini söyleyince, Allah \"Ben gökler ve yerde görünmeyeni biliyorum, sizin açıkladığınızı ve gizlemekte olduğunuzu da bilirim, diye size söylememiş miydim?\" dedi.","ozturk":"Allah buyurdu: \"Ey Âdem, haber ver onlara onların adlarını.\" Âdem onlara onların adlarını haber verince, Allah şöyle buyurdu: \"Dememiş miydim ben size! Ki ben, göklerin ve yerin gaybını en iyi bilenim, A'lem'im. Ve ben, sizin açığa vurduklarınızı da saklayageldiklerinizi de en iyi biçimde bilmekteyim.\"","juz":1,"page":6,"sajda":false},{"number":41,"numberInSurah":34,"transliteration":"Wa iz qulnaa lilmalaaa'i katis judoo liAadama fasajadooo illaaa Ibleesa abaa wastakbara wa kaana minal kaafireen","diyanet":"Meleklere, \"Adem'e secde edin\" demiştik, İblis müstesna hepsi secde ettiler, o ise kaçındı, büyüklük tasladı ve inkar edenlerden oldu.","ozturk":"O vakit biz meleklere, \"Âdem'e secde edin\" demiştik de İblis dışında tümü secde etmişti. İblis yan çizmiş, kibre sapmış ve nankörlerden olmuştu.","juz":1,"page":6,"sajda":false},{"number":42,"numberInSurah":35,"transliteration":"Wa qulnaa yaaa Aadamus kun anta wa zawjukal jannata wa kulaa minhaa raghadan haisu shi'tumaa wa laa taqabaa haazihish shajarata fatakoonaa minaz zaalimeen","diyanet":"\"Ey Adem! Eşin ve sen cennette kal, orada olandan istediğiniz yerde bol bol yiyin, yalnız şu ağaca yaklaşmayın; yoksa zalimlerden olursunuz\" dedik.","ozturk":"Ve Âdem'e şöyle buyurmuştuk: \"Ey Âdem, sen ve eşin cennete yerleşin ve orada dilediğiniz yerde, bol bol yiyin. Ama şu ağaca yaklaşmayın, yoksa zulme sapanlardan olursunuz.\"","juz":1,"page":6,"sajda":false},{"number":43,"numberInSurah":36,"transliteration":"Fa azallahumash Shaitaanu 'anhaa fa akhrajahumaa mimmaa kaanaa fee wa qulnah bitoo ba'dukum liba'din 'aduwwunw wa lakum fil ardi mustaqarrunw wa mataa'un ilaa heen","diyanet":"Şeytan oradan ikisinin de ayağını kaydırttı, onları bulundukları yerden çıkardı, onlara \"Birbirinize düşman olarak inin, yeryüzünde bir müddet için yerleşip geçineceksiniz\" dedik.","ozturk":"Bunun üzerine şeytan onların ayaklarını kaydırdı da onları içinde bulundukları yerden çıkardı. Biz de şöyle buyurduk: \"Bir kısmınız bir kısmınıza düşman olarak aşağıya inin. Belli bir süre kadar yeryüzünde sizin için bir bekleme yeri, bir nimet/bir yararlanma imkânı olacaktır.\"","juz":1,"page":6,"sajda":false},{"number":44,"numberInSurah":37,"transliteration":"Fatalaqqaaa Aadamu mir Rabbihee Kalimaatin fataaba 'alayh; innahoo Huwat Tawwaabur Raheem","diyanet":"Adem, Rabbi'nden emirler aldı; onları yerine getirdi. Rabb'i de bunun üzerine tevbesini kabul etti. Şüphesiz o tevbeleri daima kabul edendir, merhametli olandır.","ozturk":"Bunun üzerine Âdem, Rabbinden bazı kelimeler öğrenip belledi de O'na yöneldi. O da onun tövbesini kabul etti. Gerçekten de O, evet O, Tevvâb'dır, tövbeleri cömertçe kabul eder; Rahîm'dir, rahmetini cömertçe yayar.","juz":1,"page":6,"sajda":false},{"number":45,"numberInSurah":38,"transliteration":"Qulnah bitoo minhaa jamee 'an fa immaa yaatiyannakum minnee hudan faman tabi'a hudaaya falaa khawfun 'alaihim wa laa hum yahza noon","diyanet":"\"İnin oradan hepiniz, tarafımdan size bir yol gösteren gelecektir; Benim yoluma uyanlar için artık korku yoktur, onlar üzülmeyeceklerdir\" dedik.","ozturk":"\"Hepiniz oradan aşağı inin.\" dedik. Benden size bir yol gösteriş ulaşır da kim bu yol gösterişime uyarsa artık böylelerine hiçbir korku yoktur. Onlar kederle de yüzyüze gelmeyeceklerdir.","juz":1,"page":7,"sajda":false},{"number":46,"numberInSurah":39,"transliteration":"Wallazeena kafaroo wa kaz zabooo bi aayaatinaa ulaaa'ika Ashaabun Naari hum feehaa khaalidoon","diyanet":"İnkar eden kimseler ve ayetlerimizi yalan sayanlar cehennemlik olanlardır, onlar orada temelli kalacaklardır.","ozturk":"Nankörlüğe sapıp ayetlerimizi yalanlayanlara gelince onlar, ateşin dostu olacaklardır. Onlar orada sürekli kalacaklardır.","juz":1,"page":7,"sajda":false},{"number":47,"numberInSurah":40,"transliteration":"Yaa Baneee Israaa'eelaz kuroo ni'matiyal lateee an'amtu 'alaikum wa awfoo bi'Ahdeee oofi bi ahdikum wa iyyaaya farhaboon","diyanet":"Ey İsrailoğulları! Size verdiğim nimeti hatırlayın ve ahdimi yerine getirin ki Ben de yerine getireyim; yoksa benden korkun.","ozturk":"Ey İsrailoğulları! Size lütfettiğim nimetimi hatırlayın; bana verdiğiniz söze vefalı olun ki, ben de size ahdimde vefalı olayım. Ve yalnız benden korkun.","juz":1,"page":7,"sajda":false},{"number":48,"numberInSurah":41,"transliteration":"Wa aaminoo bimaaa anzaltu musaddiqal limaa ma'akum wa laa takoonooo awwala kaafirim bihee wa laa tashtaroo bi Aayaatee samanan qaleelanw wa iyyaaya fattaqoon","diyanet":"Yanınızdaki Tevrat'ı tasdik ederek indirdiğim Kuran'a, inanın; onu ilk inkar edenler siz olmayın, ayetlerimi hiçbir değere karşılık değiştirmeyin ve bile bile hakkı gizlemeyin.","ozturk":"Beraberinizdekini doğrulayıcı olarak indirmiş bulunduğuma inanın. Onu ilk inkâr eden siz olmayın. Benim ayetlerimi az bir bedel karşılığı satmayın. Ve yalnız benden sakının.","juz":1,"page":7,"sajda":false},{"number":49,"numberInSurah":42,"transliteration":"Wa laa talbisul haqqa bilbaatili wa taktumul haqqa wa antum ta'lamoon","diyanet":"Hakkı batıla karıştırmayın ve bile bile hakkı gizlemeyin.","ozturk":"Hakkı bâtılla/saçmalık ve tutarsızlıkla kirletmeyin. Bilip durduğunuz halde gerçeği gizliyorsunuz.","juz":1,"page":7,"sajda":false},{"number":50,"numberInSurah":43,"transliteration":"Wa aqeemus salaata wa aatuz zakaata warka'oo ma'ar raaki'een","diyanet":"Namazı kılın, zekatı verin, rüku edenlerle birlikte rüku edin.","ozturk":"Namazı/duayı yerine getirin, zekâtı verin; rükû edenlerle birlikte rükû edin.","juz":1,"page":7,"sajda":false},{"number":51,"numberInSurah":44,"transliteration":"Ataamuroonan naasa bilbirri wa tansawna anfusakum wa antum tatloonal Kitaab; afalaa ta'qiloon","diyanet":"Kitap'ı okuyup durduğunuz halde kendinizi unutur da başkalarına mı iyilikle emredersiniz? Düşünmez misiniz?","ozturk":"İnsanlara hayırda erginliği/dürüstlüğü emredip de öz benliklerinizi unutuyor musunuz? Üstelik de Kitap'ı okuyup durmaktasınız. Hâlâ aklınızı kullanmayacak mısınız?","juz":1,"page":7,"sajda":false},{"number":52,"numberInSurah":45,"transliteration":"Wasta'eenoo bissabri was Salaah; wa innahaa lakabee ratun illaa alal khaashi'een","diyanet":"Sabır ve namazla Allah'a sığınıp yardım isteyin; Rablerine kavuşacaklarını ve Ona döneceklerini umanlar ve huşu duyanlardan başkasına namaz elbette ağır gelir.","ozturk":"Sabra ve namaza/duaya sarılarak yardım dileyin. Hiç kuşkusuz bu, kalbi ürperti duyanlardan başkasına çok ağır gelir.","juz":1,"page":7,"sajda":false},{"number":53,"numberInSurah":46,"transliteration":"Allazeena yazunnoona annahum mulaaqoo Rabbihim wa annahum ilaihi raaji'oon","diyanet":"Sabır ve namazla Allah'a sığınıp yardım isteyin; Rablerine kavuşacaklarını ve Ona döneceklerini umanlar ve huşu duyanlardan başkasına namaz elbette ağır gelir.","ozturk":"O ürperti duyanlar, Rablerine kavuşacaklarını düşünürler ve bilirler ki onlar, mutlaka O'na döneceklerdir.","juz":1,"page":7,"sajda":false},{"number":54,"numberInSurah":47,"transliteration":"Yaa Baneee Israaa'eelaz kuroo ni'matiyal lateee an'amtu 'alaikum wa annee faddaltukum 'alal 'aalameen","diyanet":"Ey İsrailoğulları! Size verdiğim nimeti ve sizi bir zamanlar alemlere üstün kıldığımı hatırlayın.","ozturk":"Ey İsrailoğulları! Size lütfettiğim nimetimi, sizi âlemlere üstün kıldığımı hatırlayın.","juz":1,"page":7,"sajda":false},{"number":55,"numberInSurah":48,"transliteration":"Wattaqoo Yawmal laa tajzee nafsun 'an nafsin shai'anw wa laa yuqbalu minhaa shafaa'atunw wa laa yu'khazu minhaa 'adlunw wa laa hum yunsaroon","diyanet":"Kimsenin kimseden faydalanamayacağı, kimseden bir şefaat kabul edilmeyeceği, kimseden bir fidye alınmayacağı ve yardım görülmeyeceği günden korunun.","ozturk":"Ve sakının o günden ki, hiçbir benlik bir başka benliğin her hangi bir şeyi için karşılık ödemez; hiçbir benlikten şefaat kabul edilmez, hiçbir benlikten fidye alınmaz. Ve onlara yardım da edilmez.","juz":1,"page":7,"sajda":false},{"number":56,"numberInSurah":49,"transliteration":"Wa iz najjainaakum min Aali Fir'awna yasoomoonakum sooo'al azaabi yuzabbihoona abuaaa'akum wa yastahyoona nisaaa'akum; wa fee zaalikum balaaa'um mir Rabbikum 'azeem","diyanet":"Size işkence eden, kadınlarınızı sağ bırakıp oğullarınızı boğazlayan Firavun ailesinden sizi kurtarmıştık; bu Rabbinizin büyük bir imtihanı idi.","ozturk":"Sizi Firavun hanedanından kurtardığımızı da hatırlayın. Hani, onlar size azabın en çirkiniyle kötülük ediyorlardı: Erkek çocuklarınızı boğazlıyorlar, kadınlarınıza hayasızca davranıyorlar/kadınlarınızın rahimlerini yokluyorlar/kadınlarınızı hayata salıyorlardı. İşte bunda sizin için, Rabbinizden gelen büyük bir ıstırap ve imtihan vardı.","juz":1,"page":8,"sajda":false},{"number":57,"numberInSurah":50,"transliteration":"Wa iz faraqnaa bikumul bahra fa anjainaakum wa agh-raqnaaa Aala Fir'awna wa antum tanzuroon","diyanet":"Denizi yarıp sizi kurtarmış ve gözlerinizin önünde Firavun ailesini batırmıştık.","ozturk":"Hani, önünüzde denizi yarmıştık da sizi kurtarmış, Firavun hanedanını boğmuştuk. Siz de bunu bakıp görüyordunuz.","juz":1,"page":8,"sajda":false},{"number":58,"numberInSurah":51,"transliteration":"Wa iz waa'adnaa Moosaaa arba'eena lailatan summattakhaztumul 'ijla mim ba'dihee wa antum zaalimoon","diyanet":"Musa'ya kırk gece vade vermiştik. Sonra onun arkasından, kendinize yazık ederek, buzağıyı tanrı edinmiştiniz.","ozturk":"Ve Mûsa ile kırk gece için sözleşmiştik de siz bunun ardından buzağıyı tanrı edinmiştiniz. Zulme sapmıştınız siz.","juz":1,"page":8,"sajda":false},{"number":59,"numberInSurah":52,"transliteration":"Summa 'afawnaa 'ankum mim ba'di zaalika la'allakum tashkuroon","diyanet":"Sonra bunun ardından, şükredersiniz diye, sizi bağışlamıştık.","ozturk":"Belki şükredersiniz diye bunun ardından da sizi affetmiştik..","juz":1,"page":8,"sajda":false},{"number":60,"numberInSurah":53,"transliteration":"Wa iz aatainaa Moosal kitaaba wal Furqaana la'allakum tahtadoon","diyanet":"Doğru yola gidesiniz diye Musa'ya hakkı batıldan ayıran Kitabı vermiştik.","ozturk":"İyiye ve güzele yol bulursunuz ümidiyle Mûsa'ya Kitap'ı ve furkanı/hakla bâtılı ayıran mesajı vermiştik.","juz":1,"page":8,"sajda":false},{"number":61,"numberInSurah":54,"transliteration":"Wa iz qaala Moosaa liqawmihee yaa qawmi innakum zalamtum anfusakum bittikhaa zikumul 'ijla fatoobooo ilaa Baari'ikum faqtulooo anfusakum zaalikum khairul lakum 'inda Baari'ikum fataaba 'alaikum; innahoo Huwat Tawwaabur Raheem","diyanet":"Musa milletine \"Ey milletim! Buzağıyı tanrı olarak benimsemekle kendinize yazık ettiniz. Yaratanınıza tevbe edin ve nefislerinizi öldürün, bu Yaratanınız katında sizin için hayırlı olur; O daima tevbeleri kabul ve merhamet eden olduğu için tevbenizikabul eder\" demişti.","ozturk":"Hani, Mûsa, toplumuna demişti ki: \"Ey toplumum, buzağıyı tanrı edinmenizle öz benliklerinize zulmettiniz. Hadi, yaratıcınıza, Bâri'inize tövbe edin; egolarınızı öldürün. Böyle yapmanız yaratıcınız katında sizin için daha iyidir; O sizin tövbelerinizi kabul eder. Hiç kuşkusuz O, evet O, tövbeleri çok kabul edendir, rahmeti sonsuz olandır.\"","juz":1,"page":8,"sajda":false},{"number":62,"numberInSurah":55,"transliteration":"Wa iz qultum yaa Moosaa lan nu'mina laka hattaa naral laaha jahratan fa akhazat kumus saa'iqatu wa antum tanzuroon","diyanet":"\"Ya Musa! Allah'ı apaçık görmedikçe sana inanmayacağız\" demiştiniz de gözleriniz göre göre sizi yıldırım çarpmıştı.","ozturk":"Siz şunu da söylemiştiniz: \"Ey Mûsa! Biz, Allah'ı apaçık görmedikçe sana asla inanmayacağız.\" Bunun üzerine sizi yıldırım çarpmıştı. Ve siz bakıp duruyordunuz.","juz":1,"page":8,"sajda":false},{"number":63,"numberInSurah":56,"transliteration":"Summa ba'asnaakum mim ba'di mawtikum la'allakum tashkuroon","diyanet":"Ölümünüzden sonra, şükredesiniz diye sizi tekrar diriltmiştik.","ozturk":"Sonra, ölümünüzün ardından sizi dirilttik ki, şükredebilesiniz.","juz":1,"page":8,"sajda":false},{"number":64,"numberInSurah":57,"transliteration":"Wa zallalnaa 'alaikumul ghamaama wa anzalnaa 'alaikumul Manna was Salwaa kuloo min taiyibaati maa razaqnaakum wa maa zalamoonaa wa laakin kaanooo anfusahum yazlimoon","diyanet":"Bulutla sizi gölgelendirdik, kudret helvası ve bıldırcın indirdik, \"Verdiğimiz rızıkların iyi ve güzel olanlarından yiyin\" dedik. Onlar Bize değil, fakat kendilerine yazık ediyorlardı.","ozturk":"Ve bulutu üstünüze gölgelik yaptık ve size kudret helvasıyla bıldırcın indirdik: \"Rızık olarak size verdiklerimizin, en temizlerinden yiyin.\" dedik. Onlar zulmü bize yapmadılar, onlar kendi benliklerine zulmetmekteydiler.","juz":1,"page":8,"sajda":false},{"number":65,"numberInSurah":58,"transliteration":"Wa iz qulnad khuloo haazihil qaryata fakuloo minhaa haisu shi'tum raghadanw wadkhulul baaba sujjadanw wa qooloo hittatun naghfir lakum khataayaakum; wa sanazeedul muhsineen","diyanet":"\"Şu şehre girin, orada dilediğiniz gibi, bol bol yiyin, secde ederek kapısından girin, \"bağışla!\" deyin, Biz de yanılmalarınızı bağışlarız, iyilere daha da artırırız\" demiştik.","ozturk":"Şöyle demiştik: \"Girin şu kente; orada, dilediğiniz yerde bol bol yiyin. Kapıdan secde ederek girin ve 'Affet bizi!' deyin ki, hatalarınızı bağışlayalım. Biz güzel davranıp, güzellik üretenlere daha fazlasını da veririz.\"","juz":1,"page":9,"sajda":false},{"number":66,"numberInSurah":59,"transliteration":"Fabaddalal lazeena zalamoo qawlan ghairal lazee qeela lahum fa anzalnaa 'alal lazeena zalamoo rijzam minas samaaa'i bimaa kaanoo yafsuqoon","diyanet":"Ama zulmedenler, kendilerine söylenmiş olan sözü başka sözle değiştirdiler. Biz de, zalimlere, yoldan çıkmalarından dolayı gökten azab indirdik.","ozturk":"Ne var ki zulme sapanlar, bir sözü kendilerine söylenmiş olandan başkasıyla değiştirdiler. Bunun üzerine biz, bu zalimler üstüne, ürettikleri kötülüklere karşılık olarak gökten bir pislik indirdik.","juz":1,"page":9,"sajda":false},{"number":67,"numberInSurah":60,"transliteration":"Wa izis tasqaa Moosaa liqawmihee faqulnad rib bi'asaakal hajara fanfajarat minhusnataaa 'ashrata 'aynan qad 'alima kullu unaasim mash rabahum kuloo washraboo mir rizqil laahi wa laa ta'saw fil ardi mufsideen","diyanet":"Musa, milleti için su aramıştı; \"Asanla taşa vur\" dedik; ondan on iki pınar fışkırdı, herkes içeceği yeri bildi. Allah'ın rızkından yiyin, için, yalnız yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın.","ozturk":"Bir zamanlar Mûsa, toplumu için su istemişti de biz, \"Değneğinle şu taşa vur!\" demiştik. Taştan hemen oniki göze fışkırmıştı. Her bölük insan kendilerine özgü su kaynağını bilmişti. \"Allah'ın rızkından yiyin, için; yeryüzünde bozgunculuk yaparak şuna buna saldırmayın.\" demiştik.","juz":1,"page":9,"sajda":false},{"number":68,"numberInSurah":61,"transliteration":"Wa iz qultum yaa Moosaa lan nasbira 'alaa ta'aaminw waahidin fad'u lanaa rabbaka yukhrij lanaa mimmaa tumbitul ardu mimbaqlihaa wa qis saaa'ihaa wa foomihaa wa 'adasihaa wa basalihaa qaala atastabdiloonal lazee huwa adnaa billazee huwa khayr; ihbitoo misran fa inna lakum maa sa altum; wa duribat 'alaihimuz zillatu walmaskanatu wa baaa'oo bighadabim minal laah; zaalika bi annahum kaano yakfuroona bi aayaatil laahi wa yaqtuloonan Nabiyyeena bighairil haqq; zaalika bimaa 'asaw wa kaanoo ya'tadoon","diyanet":"\"Ey Musa! Bir çeşit yemeğe dayanamayacağız, bizim için Rabbine yalvar, bize, yerin bitirdiği sebze, hıyar, sarımsak, mercimek ve soğan yetiştirsin\" demiştiniz de, \"Hayırlı olanı daha düşük şeyle mi değiştirmek istiyorsunuz? Bir şehre inin, şüphesiz orada istediğiniz vardır\" demişti. Onlara yoksulluk ve düşkünlük damgası vuruldu, Allah'ın gazabına uğradılar. Bu, Allah'ın ayetlerini inkar etmeleri ve haksız yere peygamberleri öldürmelerindendi; bu, karşı gelmeleri ve taşkınlık yapmalarındandı.","ozturk":"Siz şöyle demiştiniz: \"Ey Mûsa, biz bir tek yemeğe asla dayanamayız; bizim için Rabbine dua et de bize yerin bitirdiklerinden, baklasından, acurundan, sarmısağından, mercimeğinden, soğanından çıkarıversin.\" Mûsa şöyle demişti: \"Siz daha aşağı bir nimete daha üstün bir nimeti mi değişmek istiyorsunuz? İnin bir kasabaya; istediğiniz sizin olacaktır.\" Ve üzerlerine zillet, eziklik ve yoksulluk damgası vuruldu, Allah'tan bir gazaba çarpıldılar. Bu böyle oldu, çünkü onlar Allah'ın ayetlerini inkâr ediyor ve haksız yere peygamberleri öldürüyorlardı. İsyan ettikleri için böyle oldu. Sınır tanımıyor, azgınlık yapıyorlardı.","juz":1,"page":9,"sajda":false},{"number":69,"numberInSurah":62,"transliteration":"Innal lazeena aamanoo wallazeena haadoo wan nasaaraa was Saabi'eena man aamana billaahi wal yawmil aakhiri wa 'amila saalihan falahum ajruhum 'inda Rabbihim wa laa khawfun 'alaihim wa laa hum yahzanoon","diyanet":"Şüphesiz, inananlar, Yahudi olanlar, Hıristiyanlar ve Sabiilerden Allah'a ve ahiret gününe inanıp yararlı iş yapanların ecirleri Rablerinin katındadır. Onlar için artık korku yoktur. Onlar üzülmeyeceklerdir.","ozturk":"Şu bir gerçek ki, iman edenlerden, Yahudilerden, Hıristiyanlardan, Sâbiîlerden Allah'a ve âhiret gününe inanıp barışa ve hayra yönelik iş yapanların, Rableri katında kendilerine has ödülleri olacaktır. Korku yoktur onlar için, tasalanmayacaklardır onlar.","juz":1,"page":10,"sajda":false},{"number":70,"numberInSurah":63,"transliteration":"Wa iz akhaznaa meesaaqakum wa rafa'naa fawqakumut Toora khuzoo maaa aatainaakum biquwwatinw wazkuroo maa feehi la'allakum tattaqoon","diyanet":"Sizden kesin söz almıştık. Tur dağını yükselterek tepenize dikmiştik. \"Allah'a karşı gelmekten sakınanlardan olabilmeniz için, size verdiğimiz Kitab'a kuvvetle sarılın, onda bulunanları hatırda tutun\" demiştik.","ozturk":"Hani, sizden şu şekilde kesin söz almış da Tûr'u üzerinize kaldırmıştık: \"Size verdiğimizi kuvvetle tutun ve içinde olanı hatırlayıp zikredin ki, sakınabilesiniz.\"","juz":1,"page":10,"sajda":false},{"number":71,"numberInSurah":64,"transliteration":"Summa tawallaitum mim ba'di zaalika falawlaa fadlul laahi 'alaikum wa rahmatuhoo lakuntum minal khaasireen","diyanet":"Bundan sonra yine yüz çevirdiniz; eğer Allah'ın size bol nimeti ve merhameti olmasaydı, muhakkak zarara uğrayanlardan olurdunuz.","ozturk":"Bunun ardından da yüz çevirip döndünüz. Eğer Allah'ın size lütfu ve rahmeti olmasaydı, kesinlikle hüsrana uğrayanlardan olacaktınız.","juz":1,"page":10,"sajda":false},{"number":72,"numberInSurah":65,"transliteration":"Wa laqad 'alimtumul lazeena'-tadaw minkum fis Sabti faqulnaa lahum koonoo qiradatan khaasi'een","diyanet":"İçinizden cumartesi günü azgınlık edenleri elbette biliyorsunuz. Onlara \"Aşağılık birer maymun olunuz\" dedik; bunu, çağdaşlarına ve sonradan geleceklere bir ceza örneği ve Allah'a karşı gelmekten sakınanlara öğüt olsun diye yaptık.","ozturk":"Yemin olsun, içinizden Cumartesi gününde azgınlık yapanları siz bilirsiniz. Onlara şöyle dedik: \"Aşağılık maymunlar oluverin.\"","juz":1,"page":10,"sajda":false},{"number":73,"numberInSurah":66,"transliteration":"Faja'alnaahaa nakaalal limaa baina yadihaa wa maa khalfahaa wa maw'izatal lilmuttaqeen","diyanet":"İçinizden cumartesi günü azgınlık edenleri elbette biliyorsunuz. Onlara \"Aşağılık birer maymun olunuz\" dedik; bunu, çağdaşlarına ve sonradan geleceklere bir ceza örneği ve Allah'a karşı gelmekten sakınanlara öğüt olsun diye yaptık.","ozturk":"Bu durumu, o zamankilere ve onların ardından geleceklere ibret dolu bir ceza, takva sahiplerine de bir öğüt yaptık.","juz":1,"page":10,"sajda":false},{"number":74,"numberInSurah":67,"transliteration":"Wa iz qaala Moosaa liqawmiheee innal laaha yaamurukum an tazbahoo baqaratan qaalooo atattakhizunna huzuwan qaala a'oozu billaahi an akoona minal jaahileen","diyanet":"Musa milletine: \"Allah muhakkak bir sığır boğazlamanızı buyuruyor\" demişti; \"Bizi alaya mı alıyorsun?\" dediklerinde de: \"Cahillerden olmaktan Allah'a sığınırım\" dedi.","ozturk":"Mûsa, toplumuna dedi ki: \"Allah size, bir inek boğazlamanızı emrediyor.\" Dediler ki: \"Sen bizimle alay mı ediyorsun?\" Dedi ki: \"Cahillerden biri olmaktan Allah'a sığınırım.\"","juz":1,"page":10,"sajda":false},{"number":75,"numberInSurah":68,"transliteration":"Qaalud-'u lanaa rabbaka yubaiyil lanaa maa hee; qaala innahoo yaqoolu innahaa baqaratul laa faaridunw wa laa bikrun 'awaanum baina zaalika faf'aloo maa tu'maroon","diyanet":"\"Rabbine bizim adımıza yalvar da onun mahiyetini bize bildirsin\" dediler, \"O, onun ne pek kart, ne pek körpe, ikisi ortası bir sığır olduğunu söylüyor, size emrolunanı yapın\" dedi.","ozturk":"Şöyle konuştular: \"Çağır Rabbine bizim için, açıklasın bize neymiş o!\" Cevap verdi: \"O diyor ki, bahsettiğim ne yaşlıdır ne de körpe. İkisi arası bir inektir.\" Hadi size emredileni yapın!","juz":1,"page":10,"sajda":false},{"number":76,"numberInSurah":69,"transliteration":"Qaalud-'u lanaa rabaaka yubaiyil lanaa maa lawnuhaa; qaala innahoo yaqoolu innahaa baqaratun safraaa'u faqi'ul lawnuhaa tasurrunnaazireen","diyanet":"\"Rabbine bizim adımıza yalvar da ne renk olduğunu bize bildirsin\" dediler. \"O, onun, bakanların içini açan parlak sarı renkli bir sığır olduğunu söylüyor\" dedi.","ozturk":"Şöyle dediler: \"Çağır Rabbine bizim için, neymiş onun rengi açıklasın bize.\" Cevap verdi: \"O diyor ki, bahsettiğim, sarı, rengi parlak bir inektir; seyredenlere mutluluk verir.\"","juz":1,"page":10,"sajda":false},{"number":77,"numberInSurah":70,"transliteration":"Qaalud-'u lanaa rabbaka yubaiyil lanaa maa hiya innal baqara tashaabaha 'alainaa wa innaaa in shaaa'al laahu lamuhtadoon","diyanet":"\"Rabbine bizim adımıza yalvar da, mahiyetini bize bildirsin, çünkü sığırlar, bizce, birbirine benzemektedir. Allah dilerse biz şüphesiz doğruyu bulmuş oluruz\" dediler.","ozturk":"Şöyle dediler: \"Dua et Rabbine, açıklasın bize neymiş o! Çünkü bu inek, bizim gözümüzde başkalarıyla karıştı. Ve biz, Allah dilerse, doğruya ve güzele elbette kılavuzlanacağız.\"","juz":1,"page":11,"sajda":false},{"number":78,"numberInSurah":71,"transliteration":"Qaala innahoo yaqoolu innahaa baqaratul laa zaloolun tuseerul arda wa laa tasqil harsa musallamatullaa shiyata feehaa; qaalul 'aana jita bilhaqq; fazabahoohaa wa maa kaado yaf'aloon","diyanet":"\"Yeri sürüp, ekini sulayarak boyunduruk altında ezilmemiş, kusursuz, alacasız bir sığır olduğunu söylüyor\" dedi. \"Şimdi gerçeği bildirdin\" deyip sığırı boğazladılar; az kalsın bunu yapmayacaklardı.","ozturk":"Cevap verdi Mûsa: \"Allah diyor ki, bahsettiğim, boyunduruk yememiş bir inektir; toprağı sürmez, ekini sulamaz. Salma hayvandır. Alaca yoktur onda.\" Dediler ki: \"İşte şimdi gerçeği getirdin.\" Ve ardından onu boğazladılar, az kalsın yapmayacaklardı.","juz":1,"page":11,"sajda":false},{"number":79,"numberInSurah":72,"transliteration":"Wa iz qataltum nafsan faddaara'tum feehaa wallaahu mukrijum maa kuntum taktumoon","diyanet":"Siz bir kimseyi öldürmüş ve bunu birbirinize atmıştınız; oysa Allah gizlemekte olduğunuzu ortaya çıkaracaktı.","ozturk":"Siz bir adam öldürmüştünüz de onunla ilgili olarak çekişip duruyordunuz. Oysaki Allah, sizin sakladıklarınızı ortaya çıkaracaktı.","juz":1,"page":11,"sajda":false},{"number":80,"numberInSurah":73,"transliteration":"Faqulnad riboohu biba'dihaa; kazaalika yuhyil laa hul mawtaa wa yureekum aayaatihee la'allakum ta'qiloon","diyanet":"\"Sığırın bir parçasıyla ona vurun\" dedik. İşte böylece Allah ölüleri diriltir ve aklınızı kullanasınız diye size ayetlerini gösterir.","ozturk":"Şöyle dedik: \"Kesilen ineğin bir parçasıyla öldürülen adama vurun.\" İşte böyle diriltir Allah ölüleri. Size ayetlerini gösteriyor ki, aklınızı işletebilesiniz.","juz":1,"page":11,"sajda":false},{"number":81,"numberInSurah":74,"transliteration":"Summa qasat quloobukum mim ba'di zaalika fahiya kalhijaarati aw-ashaadu qaswah; wa inna minal hijaarati lamaa yatafajjaru minhul anhaar; wa inna minhaa lamaa yash shaqqaqu fayakhruju minhul maaa'; wa inna minhaa lamaa yahbitu min khashyatil laa; wa mal laahu bighaafilin 'ammaa ta'maloon","diyanet":"Sonra kalbleriniz yine katılaştı, taş gibi, hatta daha da katı oldu. Nitekim taşlar arasında kendisinden ırmaklar fışkıran vardır; yarılıp su çıkan vardır; Allah korkusundan yuvarlananlar vardır. Allah yaptıklarınızı bilmez değildir.","ozturk":"Sonra bunun ardından kalpleriniz yine kaskatı kesildi. Taş gibidir o. Belki daha da katıdır. Taşların bazıları var ki, ondan ırmaklar fışkırır. Bazıları var ki, çatır çatır yarılır da içinden su çıkar. Öylesi var ki, Allah korkusundan aşağılara düşer. Allah, yapıp durduklarınızdan gafil değildir.","juz":1,"page":11,"sajda":false},{"number":82,"numberInSurah":75,"transliteration":"Afatatma'oona ai yu'minoo lakum wa qad kaana fareequm minhum yasma'oona Kalaamal laahi summa yuharri foonahoo mim ba'di maa'aqaloohu wa hum ya'lamoon","diyanet":"Size inanacaklarını umuyor musunuz? Oysa onlardan bir takımı Allah'ın sözünü işitiyor, ona akılları yattıktan sonra, bile bile onu tahrif ediyorlardı.","ozturk":"Şimdi siz bunların size inanmalarını mı umuyorsunuz? Bunların içlerinden bir fırka vardır ki, Allah'ın kelamını dinliyorlar, sonra onu, akletmelerinin ardından, bilip durdukları halde tahrif ediyorlardı.","juz":1,"page":11,"sajda":false},{"number":83,"numberInSurah":76,"transliteration":"Wa izaa laqul lazeena aamanoo qaalooo aamannaa wa izaakhalaa ba'duhum ilaa ba'din qaalooo atuhaddisoonahum bimaa fatahal laahu 'alaikum liyuhaajjookum bihee 'inda rabbikum; afalaa ta'qiloon","diyanet":"İnananlarla karşılaştıkları zaman, \"İnandık\" derlerdi; birbirleriyle yalnız kaldıklarında, \"Rabbinizin katında size karşı hüccet göstersinler diye mi Allah'ın size açıkladığını onlara anlatıyorsunuz? Bunu akletmiyor musunuz?\" derlerdi.","ozturk":"İnanmış olanlarla karşılaştıklarında, \"İnandık!\" derler. Başbaşa kaldıklarında ise şöyle konuşurlar: \"Allah'ın size açtığını, Rabbiniz katında sizinle tartışmada kanıt yapsınlar diye onlara söylüyor musunuz? Aklınızı işletmeyecek misiniz?\"","juz":1,"page":11,"sajda":false},{"number":84,"numberInSurah":77,"transliteration":"Awalaa ya'lamoona annal laaha ya'lamu maa yusirroona wa maa yu'linoon","diyanet":"Gizlediklerini de, açıkladıklarını da Allah'ın bildiğini bilmiyorlar mı?","ozturk":"Bilmezler mi ki, Allah onların sakladıklarını da açıklarını da çok iyi bilmektedir.","juz":1,"page":12,"sajda":false},{"number":85,"numberInSurah":78,"transliteration":"Wa minhum ummiyyoona laa ya'lamoonal kitaaba illaaa amaaniyya wa in hum illaa yazunnoon","diyanet":"Onların bir kısmının okuyup yazması yoktu. Kitab'ı bilmezlerdi; bildikleri sadece bir takım yalan ve kuruntulardı. Onlar ancak vehim içindedirler.","ozturk":"İçlerinde ümmî olanlar da vardır ki Kitap'ı bilmezler, sadece anlamını bilmeden okuyuşlar/hurafeler/hayal ve kuruntular bilirler. Onlar yalnız sanıya saplanırlar.","juz":1,"page":12,"sajda":false},{"number":86,"numberInSurah":79,"transliteration":"Fawailul lillazeena yaktuboonal kitaaba bi aydddhim summa yaqooloona haazaa min 'indil laahi liyashtaroo bihee samanan qaleelan fawilul lahum mimaa katabat aydeehim wa wailul lahum mimmaa yaksiboon","diyanet":"Vay, Kitabı elleriyle yazıp, sonra da onu az bir değere satmak için, \"Bu Allah katındandır\" diyenlere! Vay ellerinin yazdıklarına! Vay kazandıklarına!","ozturk":"Yazıklar olsun o kişilere ki, Kitap'ı kendi elleriyle yazarlar da sonra onunla basit bir karşılık satın alsınlar diye, \"İşte bu, Allah katındandır!\" derler. Vay haline onların, ellerinin yazdıkları yüzünden! Vay haline onların, kazanıp durdukları yüzünden!","juz":1,"page":12,"sajda":false},{"number":87,"numberInSurah":80,"transliteration":"Wa qaaloo lan tamassanan Naaru illaaa ayyaamam ma'doo dah; qul attakhaztum 'indal laahi 'ahdan falai yukhlifal laahu 'ahdahooo am taqooloona 'alal laahi maa laa ta'lamoon","diyanet":"\"Ateş bize sadece sayılı birkaç gün değecektir\", derler; sor, \"Allah katından siz söz mü aldınız?\", eğer öyle ise Allah sözünden caymayacaktır. \"Yoksa Allah'a karşı bilmediğiniz bir şey mi söylüyorsunuz?\"","ozturk":"Dediler ki: \"Sayılı birkaç gün dışında ateş bize asla dokunmayacaktır.\" De ki: \"Allah'tan bir ahit mi aldınız! Allah, ahdine asla ters düşmez. Yoksa siz Allah'a isnat ederek, bilmediğiniz şeyleri mi söylüyorsunuz?\"","juz":1,"page":12,"sajda":false},{"number":88,"numberInSurah":81,"transliteration":"Balaa man kasaba sayyi'atanw wa ahaatat bihee khateee'atuhoo fa-ulaaa'ika Ashaabun Naari hum feehaa khaalidoon","diyanet":"Hayır öyle değil; kötülük işleyip suçu kendisini kuşatmış olan kimseler; cehennemlikler işte onlardır. Onlar orada temellidirler.","ozturk":"İş onların sandığı gibi değil! Kötülük ve çirkinlik kazanan, suçu kendisini kuşatmış olan kişiler, ateşin dostudurlar. Sürekli kalacaklardır onun içinde.","juz":1,"page":12,"sajda":false},{"number":89,"numberInSurah":82,"transliteration":"Wallazeena aamanoo wa 'amilus saalihaati ulaaa'ika Ashaabul Jannati hum feeha khaalidoon","diyanet":"İnanıp yararlı işler yapan kimseler cennetlik olanlardır, onlar da orada temellidirler.","ozturk":"İman edip hayra ve barışa yönelik işler yapanlar ise cennetin dostudurlar. Onlar da onun içinde sürekli kalacaklardır.","juz":1,"page":12,"sajda":false},{"number":90,"numberInSurah":83,"transliteration":"Wa iz akhaznaa meesaaqa Baneee Israaa'eela laa ta'budoona illal laaha wa bil waalidaini ihsaananw wa zil qurbaa walyataamaa walmasaakeeni wa qooloo linnaasi husnanw wa aqeemus salaata wa aatuzZakaata summa tawallitum illaa qaleelam minkum wa antum mu'ridoon","diyanet":"İsrailoğullarından, \"Allah'tan başkasına kulluk etmeyin, anne babaya, yakınlara, yetimlere, düşkünlere iyilik edin, insanlarla güzel güzel konuşun, namazı kılın, zekatı verin\" diye söz almıştık. Sonra siz pek azınız müstesna, döndünüz; hala da yüz çevirip duruyorsunuz.","ozturk":"İsrailoğullarından şöyle bir söz de almıştık: Allah'tan başkasına ibadet etmeyin, anne-babaya, akrabaya, yetimlere, yoksullara iyilik ve güzellikle davranın. İnsanlara güzeli ve güzelliği söyleyin. Namazı/duayı yerine getirin, zekâtı verin. Bütün bunlardan sonra siz, pek azınız müstesna, sırt çevirdiniz. Hâlâ da yüz çevirip duruyorsunuz.","juz":1,"page":12,"sajda":false},{"number":91,"numberInSurah":84,"transliteration":"Wa iz akhaznaa meesaa qakum laa tasfikoona dimaaa'akum wa laa tukrijoona anfusakum min diyaarikum summa aqrartum wa antum tashhadoon","diyanet":"Kanınızı dökmeyin, birbirinizi yurdunuzdan sürmeyin diye sizden söz almıştık, sonra bunu böylece kabul etmiştiniz, buna siz şahidsiniz.","ozturk":"Sizden şu sözü de almıştık: Birbirinizin kanlarını dökmeyeceksiniz. Birbirlerinizi yurtlarınızdan çıkarmayacaksınız. Bunu kabul etmiştiniz. Hâlâ da buna tanıklarsınız.","juz":1,"page":13,"sajda":false},{"number":92,"numberInSurah":85,"transliteration":"Summa antum haaa'ulaaa'i taqtuloona anfusakum wa tukhrijoona fareeqam minkum min diyaarihim tazaaharoona 'alaihim bil ismi wal'udwaani wa iny yaatookum usaaraa tufaadoohum wahuwa muharramun 'alaikum ikhraajuhum; afatu' mi-noona biba'dil Kitaabi wa takfuroona biba'd; famaa jazaaa'u mai yaf'alu zaalika minkum illaa khizyun fil hayaatid-dunyaa wa yawmal qiyaamati yuraddoona ilaaa ashaddil 'azaab; wa mal laahu bighaafilin 'ammaa ta'maloon","diyanet":"Sonra siz, birbirinizi öldüren, aranızdan bir takımı memleketlerinden süren, onlara karşı günah ve düşmanlıkta birleşen, onları çıkarmak haramken size esir olarak geldiklerinde fidyelerini vermeye kalkan kimselersiniz. Kitabın bir kısmına inanıp, bir kısmını inkar mı ediyorsunuz? Aranızda böyle yapanın cezası ancak dünya hayatında rezil olmaktır. Ahiret gününde de azabın en şiddetlisine onlar uğratılırlar. Allah yaptıklarınızdan gafil değildir.","ozturk":"Bütün bunlardan sonra siz şu insanlarsınız: Birbirinizi öldürüyorsunuz. İçinizden bir zümreyi yurtlarından çıkarıyorsunuz. Onlar aleyhine kötülük ve düşmanlık hususunda dayanışmaya giriyorsunuz. Esasında onları yurtlarından çıkarmak size haram edildiği halde, esir olarak size geldiklerinde fidyelerini veriyorsunuz. Şimdi siz Kitap'ın bir kısmına inanıp bir kısmını inkâr mı ediyorsunuz? İçinizden bunu yapanın cezası, dünya hayatında rezillikten başka bir şey değildir. Kıyamet gününde ise böyleleri azabın en şiddetlisine itilir. Allah, yapmakta olduklarınızdan habersiz değildir.","juz":1,"page":13,"sajda":false},{"number":93,"numberInSurah":86,"transliteration":"Ulaaa'ikal lazeenash tarawul hayaatad dunyaa bil aakhirati falaa yukhaffafu 'anhumul 'azaabu wa laa hum yunsaroon","diyanet":"Onlar ahiret karşılığında dünya hayatını satın alan kimselerdir, bu yüzden azabları hafifletilmez, onlar yardım da görmezler.","ozturk":"İşte bunlar, âhiret karşılığında dünyayı satın alan kişilerdir. Azap, hafifletilmeyecektir onlardan. Hiçbir şekilde yardım da edilmeyecektir onlara.","juz":1,"page":13,"sajda":false},{"number":94,"numberInSurah":87,"transliteration":"Wa laqad aatainaa Moosal Kitaaba wa qaffainaa mim ba'dihee bir Rusuli wa aatainaa 'Eesab-na-Maryamal baiyinaati wa ayyadnaahu bi Roohil Qudus; afakullamaa jaaa'akum Rasoolum bimaa laa tahwaaa anfusukumus takbartum fafareeqan kazzabtum wa fareeqan taqtuloon","diyanet":"And olsun ki, Musa'ya kitap verdik, ondan sonra ardarda peygamberler gönderdik. Meryem oğlu İsa'ya belgeler verdik, onu Ruhul Kudüs ile destekledik. Size bir peygamber nefsinizin hoşlanmadığı bir şey getirdikçe, büyüklük taslayarak, bir kısmını yalancı sayıp, bir kısmını öldürür müsünüz?","ozturk":"Yemin olsun ki, Mûsa'ya Kitap'ı verdik. Ve arkasından da resuller gönderdik. Meryem oğlu İsa'ya da açık-seçik deliller verdik ve kendisini Ruhulkudüs'le güçlendirdik. Bir resulün size, nefislerinizin hoşlanmadığı bir şey getirdiği her seferinde büyüklük taslamadınız mı? Bir kısmını yalanladınız, bir kısmını da öldürüyorsunuz.","juz":1,"page":13,"sajda":false},{"number":95,"numberInSurah":88,"transliteration":"Wa qaaloo quloobunaa ghulf; bal la'anahumul laahu bikufrihim faqaleelam maa yu'minoon","diyanet":"\"Kalplerimiz perdelidir\" dediler, hayır, Allah inkarlarından dolayı onları lanetlemiştir. Onların pek azı inanırlar.","ozturk":"\"Kalplerimiz kabuk tutmuştur.\" dediler. Hayır, öyle değil! Küfürleri yüzünden Allah onları lanetlemiştir de çok az bir kısmı iman eder.","juz":1,"page":13,"sajda":false},{"number":96,"numberInSurah":89,"transliteration":"Wa lammaa jaaa'ahum Kitaabum min 'indil laahi musaddiqul limaa ma'ahum wa kaanoo min qablu yastaftihoona 'alal lazeena kafaroo falammaa jaaa'ahum maa 'arafoo kafaroo bih; fala 'natul laahi 'alal kaafireen","diyanet":"Vaktaki Allah katından onlara, kendilerinde olanı tasdik eden Kitap geldi ki onlar bundan önceleri, inkar edenlere karşı kendilerine yardım gelmesini beklerlerdi, bildikleri gelince onu inkar ettiler. Allah'ın laneti, inkar edenlerin üzerine olsun.","ozturk":"Yanlarındakini doğrulamak üzere kendilerine Allah katından bir kitap geldiğinde, daha önce inkâr edenlere karşı zafer isteyip durdukları halde, tanıyıp bildikleri kendilerine gelince, onu inkâr ettiler. Allah'ın laneti, küfre sapanların üstüne olsun!","juz":1,"page":14,"sajda":false},{"number":97,"numberInSurah":90,"transliteration":"Bi'samash taraw biheee anfusahum ai yakfuroo bimaaa anzalal laahu baghyan ai yunazzilal laahu min fadlilhee 'alaa mai yashaaa'u min ibaadihee fabaaa'oo bighadabin 'alaa ghadab; wa lilkaafireena 'azaabum muheen","diyanet":"Allah'ın kullarından dilediğine, bol ihsanından indirmesini çekemeyerek, Allah'ın indirdiğini inkar etmekle, kendilerini ne kötü bir şey karşılığında sattılar. Bu yüzden gazab üstüne gazaba uğradılar. Kafirlere alçaltıcı bir azab vardır.","ozturk":"Allah'ın, kullarından dilediğine lütfunun eseri olarak indirdiğini zalimce kıskanarak, Allah'ın vahyettiğini inkâr etmeleri uğruna öz benliklerini sattıkları şey ne çirkindir! Bu yüzdendir ki gazap üzerine gazaba çarpıldılar. Gerçeği örtenler için rezil edici bir azap vardır.","juz":1,"page":14,"sajda":false},{"number":98,"numberInSurah":91,"transliteration":"Wa izaa qeela lahum aaminoo bimaaa anzalal laahu qaaloo nu'minu bimaaa unzila 'alainaa wa yakfuroona bimaa waraaa'ahoo wa huwal haqqu musaddiqal limaa ma'ahum; qul falima taqtuloona Ambiyaaa'al laahi min qablu in kuntum mu'mineen","diyanet":"Onlara, \"Allah'ın indirdiğine inanın\" denildiğinde \"Bize indirilene inanırız\" deyip ondan sonra gelen Kuran'ı inkar ederler; halbuki o, ellerinde bulunan Tevrat'ı tasdik eden hak bir Kitap'dır. Onlara \"Eğer inanıyor idiyseniz niçin daha önce Allah'ın peygamberlerini öldürüyordunuz?\" diye sor.","ozturk":"Onlara, \"Allah'ın indirmiş olduğuna inanın!\" denildiğinde şöyle konuşurlar: \"Biz, bize indirilene inanırız.\" Ve ondan ötesini inkâr ederler. Oysaki o, kendilerinin yanındakini doğrulayıcı bir gerçektir. Söyle onlara: \"Madem iman sahibiydiniz, daha önce Allah'ın peygamberlerini niye öldürüyordunuz?\"","juz":1,"page":14,"sajda":false},{"number":99,"numberInSurah":92,"transliteration":"Wa laqad jaaa'akum Moosa bilbaiyinaati summat takhaztunmul 'ijla mim ba'dihee wa antum zaalimoon","diyanet":"And olsun ki, Musa size mucizeler getirdi, sonra ardından kendinize yazık ederek buzağıyı tanrı olarak benimsediniz.","ozturk":"Yemin olsun ki, Mûsa size açık-seçik hak beyanlarla gelmişti de onun arkasından buzağıyı ilah edinmiştiniz. Zalimlersiniz sizler.","juz":1,"page":14,"sajda":false},{"number":100,"numberInSurah":93,"transliteration":"Wa iz akhaznaa meesaaqakum wa rafa'naa fawqa kumut Toora khuzoo maaa aatainaakum biquwwatinw wasma'oo qaaloo sami'naa wa 'asainaa wa ushriboo fee quloobihimul 'ijla bikufrihim; qul bi'samaa yaamurukum biheee eemaanukum in kuntum m'mineen","diyanet":"Sizden kesin söz almış ve Tur'u tepenize dikmiştik, \"Size verdiğimize kuvvetle sarılın ve dinleyin\" demiştik \"İşittik ve karşı geldik\" dediler de inkarları yüzünden buzağı sevgisi kalblerine sindirildi. De ki, \"Eğer inanmışsanız, imanınız size ne kötü şey emrediyor?\"","ozturk":"Hani, kesin söz almıştık sizden de Tûr'u üzerinize kaldırmıştık. \"Size verdiğimizi kuvvetlice tutun ve dinleyin!\" demiştik. Şöyle demişlerdi: \"Dinledik ve isyan ettik.\" İnkârları yüzünden gönüllerine buzağı içirildi. De ki: \"Eğer inanan kişilerseniz, ne kötü şeydir size imanınızın emretmekte olduğu!\"","juz":1,"page":14,"sajda":false},{"number":101,"numberInSurah":94,"transliteration":"Qul in kaanat lakumud Daarul Aakhiratu 'indal laahi khaalisatam min doonin naasi fatamannawul mawta in kuntum saadiqeen","diyanet":"De ki, \"Eğer ahiret yurdu Allah katında başkalarına değil de yalnız size mahsus ise ve eğer doğru sözlü iseniz, ölümü dilesenize!\"","ozturk":"De ki: \"Allah katındaki âhiret yurdu diğer insanların değil de yalnız ve yalnız sizin ise, eğer doğru sözlü iseniz, hadi isteyin ölümü!\"","juz":1,"page":15,"sajda":false},{"number":102,"numberInSurah":95,"transliteration":"Wa lai yatamannawhu abadam bimaa qaddamat aydeehim; wallaahu 'aleemum bizzaalimeen","diyanet":"Bunu, önceden işlediklerinden ötürü, asla dilemeyeceklerdir. Allah zalimleri bilir.","ozturk":"Ellerinin önden gönderdiği şeyler yüzünden ölümü hiçbir zaman istemeyeceklerdir. Allah, zalimleri çok iyi bilmektedir.","juz":1,"page":15,"sajda":false},{"number":103,"numberInSurah":96,"transliteration":"Wa latajidannahum ahrasannaasi 'alaa hayaatinw wa minal lazeena ashrakoo; yawaddu ahaduhum law yu'ammaru alfa sanatinw wa maa huwa bi muzahzihihee minal 'azaabi ai yu'ammar; wallaahu baseerum bimaa ya'maloon","diyanet":"And olsun ki, onların hayata diğer insanlardan ve hatta Allah'a eş koşanlardan da daha düşkün olduklarını görürsün. Her biri ömrünün bin yıl olmasını ister. Oysa uzun ömürlü olması onu azabdan uzaklaştırmaz. Allah onların yaptıklarını görür.","ozturk":"Sen onları, insanların yaşamaya en düşkünü olarak bulursun. Şirke batanlardan bile... Her biri bin yıl ömür sürsün ister. Oysaki, uzun yaşaması onu azaptan uzaklaştıracak değildir. Allah, yapmakta olduklarını çok iyi görmektedir.","juz":1,"page":15,"sajda":false},{"number":104,"numberInSurah":97,"transliteration":"Qul man kaana 'aduwwal li Jibreela fainnahoo nazzalahoo 'alaa qalbika bi iznil laahi musaddiqal limaa baina yadihi wa hudanw wa bushraa lilmu'mineen","diyanet":"De ki, \"Cebrail'e düşman olan kimse Allah'a düşmandır\", çünkü O, Kuran'ı Allah'ın izniyle kendinden öncekini tasdik ederek, yol gösterici ve inananlara müjdeci olarak senin kalbine indirmiştir.","ozturk":"De ki: \"Kim Cebrail'e -ki o, Allah'ın izniyle Kur'an'ı kendinden öncekini doğrulayacı, inananlara yol gösterici ve müjde olarak senin kalbine indirmiştir- düşman kesilirse,","juz":1,"page":15,"sajda":false},{"number":105,"numberInSurah":98,"transliteration":"Man kaana 'aduwwal lillaahi wa malaaa'ikatihee wa Rusulihee wa Jibreela wa Meekaala fa innal laaha 'aduwwul lilkaafireen","diyanet":"Allah'a, meleklerine, peygamberlerine, Cebrail'e ve Mikail'e düşman olan kimse inkar etmiş olur. Allah şüphesiz, inkar edenlerin düşmanıdır.","ozturk":"Kim Allah'a, O'nun meleklerine, resullerine, Cebrail'e, Mikâil'e düşman kesilirse, Allah da bu tür inkârcılara düşman kesilir.","juz":1,"page":15,"sajda":false},{"number":106,"numberInSurah":99,"transliteration":"Wa laqad anzalnaaa ilaika Aayaatim baiyinaatinw wa maa yakfuru bihaaa illal faasiqoon","diyanet":"And olsun ki, sana apaçık ayetler indirdik. Onları sadece yoldan çıkmışlar inkar eder.","ozturk":"Yemin olsun, biz sana açık-seçik ayetler indirdik. Onları, sapmış olanlardan başkası inkâr etmez.","juz":1,"page":15,"sajda":false},{"number":107,"numberInSurah":100,"transliteration":"Awa kullamaa 'aahadoo ahdan nabazahoo fareequm minhum; bal aksaruhum laa u'minoon","diyanet":"Onlar, her ne zaman bir ahidde bulunmuşlarsa içlerinden bir takımı onu bozmamış mıdır? Zaten onların çoğu inanmazlar.","ozturk":"Bir ahitle söz verdikleri her seferinde, içlerinden bir fırka ahdi kaldırıp atmadı mı? Doğrusu şu ki, onların çokları iman etmezler.","juz":1,"page":15,"sajda":false},{"number":108,"numberInSurah":101,"transliteration":"Wa lammaa jaaa'ahum Rasoolum min 'indil laahi musaddiqul limaa ma'ahum nabaza fareequm minal lazeena ootul Kitaaba Kitaabal laahi waraaa'a zuhoorihim ka annahum laa ya'lamoon","diyanet":"Yanlarındakini doğrulayan bir Peygamber, Allah katından onlara gelince Kitap verilenlerden bir takımı, bilmiyorlarmış gibi, Allah'ın Kitabı'nı arkalarına attılar.","ozturk":"Allah katından kendilerine, ellerinde bulunanı tasdikleyici bir resul geldiğinde, kitap verilenlerden bir fırka, Allah'ın Kitabı'nı hiç bilmiyorlarmış gibi kaldırıp arkalarına attılar.","juz":1,"page":15,"sajda":false},{"number":109,"numberInSurah":102,"transliteration":"Wattaba'oo maa tatlush Shayaateenu 'alaa mulki Sulaimaana wa maa kafara Sulaimaanu wa laakinnash Shayattena kafaroo yu'al limoonan naasas sihra wa maaa unzila 'alal malakaini bi Baabila Haaroota wa Maaroot; wa maa yu'allimaani min ahadin hattaa yaqoolaaa innamaa nahnu fitnatun falaa takfur fayata'al lamoona minhumaa maa yufarriqoona bihee bainal mar'i wa zawjih; wa maa hum bidaaarreena bihee min ahadin illaa bi-iznillah; wa yata'allamoona maa yadurruhum wa laa yanfa'uhum; wa laqad 'alimoo lamanish taraahu maa lahoo fil Aakhirati min khalaaq; wa labi'sa maa sharaw biheee anfusahum; law kaanoo ya'lamoon","diyanet":"Şeytanların Süleyman'ın hükümdarlığı hakkında söylediklerine uydular. Oysa Süleyman kafir değildi, ama insanlara sihri öğreten şeytanlar kafir olmuşlardı. Babil'de, melek denilen Harut ve Marut'a bir şey indirilmemişti. Bu ikisi \"Biz sadece imtihan ediyoruz, sakın inkar etme\" demedikçe kimseye bir şey öğretmezlerdi. Halbuki bu ikisinden, koca ile karısının arasını ayıracak şeyler öğreniyorlardı. Oysa Allah'ın izni olmadıkça onlar kimseye zarar veremezlerdi. Kendilerine zarar verecek, faydalı olmayacak şeyler öğreniyorlardı. And olsun ki, onu satın alanın ahiretten bir nasibi olmadığını biliyorlardı. Kendilerini karşılığında sattıkları şeyin ne kötü olduğunu keşke bilselerdi!","ozturk":"Süleyman'ın mülk ve saltanatı konusunda onlar, şeytanların okuyup durduklarına uydular. Halbuki Süleyman küfre sapmamıştı. Ancak şeytanlar küfre sapmıştı; insanlara büyüyü öğretiyorlardı. Ve Babil'de Hârût ve Mârût adlı iki melek/iki melik üzerine indirileni öğretiyorlardı. Oysaki o iki melek, \"Biz bir imtihan aracıyız, sakın küfre sapma!\" demedikçe hiç kimseye bir şey öğretmiyorlardı. İnsanlar onlardan erkekle eşinin arasını açacakları şeyi öğreniyorlardı. Ne var ki, onlar onunla Allah'ın izni olmadıkça hiç kimseye zarar veremezler. Onlar kendilerine zarar vereni, yarar vermeyeni öğreniyorlardı. Yemin olsun ki, onu satın alanın âhirette hiçbir nasibi olmayacağını açıkça bilmişlerdir. Öz benliklerini sattıkları şey ne kötüdür! Bir bilebilselerdi!","juz":1,"page":16,"sajda":false},{"number":110,"numberInSurah":103,"transliteration":"Wa law annahum aamanoo wattaqaw lamasoobatum min 'indillaahi khairun law kaanoo ya'lamoon","diyanet":"Onlar inanıp, Allah'a karşı gelmekten sakınsalardı, Allah katından olan sevab daha hayırlı olurdu. Keşke bilselerdi!","ozturk":"Eğer onlar iman edip sakınsalardı, Allah katından bir sevap elbette daha kıymetli olurdu. Keşke bilebilselerdi.","juz":1,"page":16,"sajda":false},{"number":111,"numberInSurah":104,"transliteration":"Yaaa ayyuhal lazeena aamanoo laa taqooloo raa'inaa wa qoolun zurnaa wasma'oo; wa lilkaafireena 'azaabun aleem","diyanet":"Ey inananlar! Peygamber'e, \"Bizi de dinle\" (raina; kötü anlama gelebilecek söz) demeyin, \"Bizi gözet\" (unzurna) deyin ve dinleyin, inkar edenlere elem verici azab vardır.","ozturk":"Ey iman edenler! \"Râina!\" demeyin, \"Unzurna!\" deyin/\"Bizi davar gibi güt!\" diye konuşmayın, \"Bize bak!\" diye konuşun ve dinleyin. Kâfirler için korkunç bir azap vardır.","juz":1,"page":16,"sajda":false},{"number":112,"numberInSurah":105,"transliteration":"Maa yawaddul lazeena kafaroo min ahlil kitaabi wa lal mushrikeena ai-yunazzala 'alaikum min khairim mir Rabbikum; wallaahu yakhtassu birahmatihee mai-yashaaa; wallaahu zul fadlil'azeem","diyanet":"Kitap ehlinden ve Allah'a eş koşanlardan inkar edenler, Rabbinizden size bir iyilik gelmesini istemezler. Allah, rahmetini dilediğine tahsis eder. Allah büyük nimet sahibidir.","ozturk":"Ehlikitap'ın küfre sapanlarıyla müşrikler, Rabbinizden size bir hayır indirilmesini istemezler. Ama Allah, rahmetini dilediğine özgüler. Allah, büyük lütfun sahibidir.","juz":1,"page":16,"sajda":false},{"number":113,"numberInSurah":106,"transliteration":"Maa nansakh min aayatin aw nunsihaa na-ti bikhairim minhaaa aw mislihaaa; alam ta'lam annal laaha 'alaa kulli shai'in qadeer","diyanet":"Herhangi bir ayetin hükmünü yürürlükten kaldırır veya unutturursak, onun yerine daha hayırlısını veya onun benzerini getiririz. Allah'ın her şeye kadir olduğunu bilmez misin?","ozturk":"Biz bir ayeti siler, unutturur veya ertelersek ondan daha iyisini veya onun bir benzerini getiririz. Allah'ın her şeye gücü yeter olduğunu bilmedin mi?","juz":1,"page":17,"sajda":false},{"number":114,"numberInSurah":107,"transliteration":"Alam ta'lam annallaaha lahoo mulkus samaawaati wal ard; wa maa lakum min doonil laahi minw waliyyinw wa laa naseer","diyanet":"Göklerin ve yerin Hükümdarlığının Allah'a aid olduğunu bilmez misin? Allah'tan başka dost ve yardımcınız yoktur.","ozturk":"Bilmedin mi ki göklerin de yerin de mülk ve saltanatı yalnız Allah'ındır. Sizin için Allah'tan başka ne bir velî vardır ne de bir yardımcı.","juz":1,"page":17,"sajda":false},{"number":115,"numberInSurah":108,"transliteration":"Am tureedoona an tas'aloo Rasoolakum kamaa su'ila Moosa min qabl; wa mai yatabaddalil kufra bil eemaani faqad dalla sawaaa'as sabeel","diyanet":"Yoksa, daha önce Musa'nın sorguya çekildiği gibi, siz de peygamberinizi sorguya mı çekmek istiyorsunuz? İmanı inkarla değiştiren, şüphesiz doğru yoldan sapmış olur.","ozturk":"Yoksa siz de resulünüzden, daha önce Mûsa'dan istekte bulunulduğu gibi isteklerde bulunmak mı diliyorsunuz?! İmanı küfürle değiştirmeye kalkan, yolun dosdoğrusunu saptırmış olur.","juz":1,"page":17,"sajda":false},{"number":116,"numberInSurah":109,"transliteration":"Wadda kaseerum min ahlil kitaabi law yaruddoo nakum mim ba'di eemaanikum kuffaaran hasadam min 'indi anfusihim mim ba'di maa tabaiyana lahumul haqqu fa'foo washfahoo hattaa yaa tiyallaahu bi amrih; innal laaha 'alaa kulli shai'in qadeer","diyanet":"Kitap ehlinin çoğu, hak kendilerine apaçık belli olduktan sonra, içlerindeki çekememezlikten ötürü, sizi, inandıktan sonra küfre döndürmeyi isterler. Allah'ın emri gelene kadar onları affedin, geçin. Allah muhakkak her şeye Kadir'dir.","ozturk":"Ehlikitap'tan birçoğu, benliklerindeki kıskançlık yüzünden sizi, imanınızdan sonra kâfirler haline bir döndürebilseler diye yürekten istedi. Hem de gerçek kendilerine ayan-beyan olduktan sonra... Allah, buyruğunu getirinceye değin affedin, hoşgörün. Allah, her şeye gücü yetendir.","juz":1,"page":17,"sajda":false},{"number":117,"numberInSurah":110,"transliteration":"Wa aqeemus salaata wa aatuz zakaah; wa maa tuqaddimoo li anfusikum min khairin tajidoohu 'indal laah; innal laaha bimaa ta'maloona baseer","diyanet":"Namazı kılın, zekatı verin, kendiniz için önden gönderdiğiniz her hayrı Allah katında bulacaksınız. Allah yaptıklarınızı şüphesiz görür.","ozturk":"Namazı/duayı yerine getirin, zekâtı verin. Öz benlikleriniz için önden gönderdiğiniz her hayrı, Allah katında bulacaksınız. Hiç kuşkusuz, Allah, yapmakta olduklarınızı iyice görmektedir.","juz":1,"page":17,"sajda":false},{"number":118,"numberInSurah":111,"transliteration":"Wa qaaloo lai yadkhulal jannata illaa man kaana Hoodan aw Nasaaraa; tilka ammniyyuhum; qul haatoo burhaa nakum in kuntum saadiqeen","diyanet":"\"Yahudi veya Hıristiyan olmayan kimse elbette cennete girmeyecek\" dediler; bu onların kuruntularıdır. De ki: \"Sözünüz doğru ise delillerinizi getirin\".","ozturk":"\"Yahudi yahut Hıristiyan olandan başkası cennete asla giremeyecek.\" dediler. Bu, onların hurafeleri/anlamını bilmeden okuyuşları/kuruntularıdır. De ki onlara: \"Eğer doğru sözlü iseniz hadi getirin susturucu kanıtınızı!\"","juz":1,"page":17,"sajda":false},{"number":119,"numberInSurah":112,"transliteration":"Balaa man aslama wajhahoo lillaahi wa huwa muhsinun falahooo ajruhoo 'inda rabbihee wa laa khawfun 'alaihim wa laa hum yahzanoon","diyanet":"Hayır, öyle değil; iyilik yaparak kendini Allah'a veren kimsenin ecri Rabbi'nin katındadır. Onlara korku yoktur, onlar üzülmeyeceklerdir.","ozturk":"İş onların sandığı gibi değil! Kim güzel davranışlar sergileyerek yüzünü Allah'a teslim ederse, Rabbi katında ödülü vardır onun. Korku yoktur böyleleri için; tasalanmayacaklardır onlar...","juz":1,"page":17,"sajda":false},{"number":120,"numberInSurah":113,"transliteration":"Wa qaalatil Yahoodu laisatin Nasaaraa 'alaa shai'inw-wa qaalatin Nasaaraaa laisatil Yahoodu 'alaa shai'inw'wa hum yatloonal Kitaab; kazaalika qaalal lazeena la ya'lamoona misla qawlihim Yawmal Qiyaamati feemaa kaanoo feehi yakhtalifoon","diyanet":"Yahudiler \"Hıristiyanlar bir temel üzerinde değil\" dediler, Hıristiyanlar da \"Yahudiler bir temel üzerinde değil\" dediler; oysa onlar Kitaplarını da okuyorlar. Bilgisizler de tıpkı onların söylediklerini söylemiştir. Allah, kıyamet günü, anlaşmazlığa düştükleri şeylerde onların arasında hüküm verecektir.","ozturk":"Yahudiler: \"Hıristiyanlar hiçbir şey üzerinde değil.\" dediler. Hıristiyanlar da: \"Yahudiler hiçbir şey üzerinde değil.\" dediler. Ve bunlar Kitap'ı da okuyup dururlar. İlimden nasibi olmayanlar da aynen onların sözleri gibi söz etti. Tartışmaya girdikleri şey hakkında, aralarında hükmü, kıyamet günü Allah verecektir.","juz":1,"page":18,"sajda":false},{"number":121,"numberInSurah":114,"transliteration":"Wa man azlamu mimmam-mana'a masaajidal laahi ai-yuzkara feehas muhoo wa sa'aa fee kharaabihaaa; ulaaa'ika maa kaana lahum ai yadkhuloohaaa illaa khaaa''feen; lahum fiddunyaa khizyunw wa lahum fil aakhirati 'azaabun 'azeem","diyanet":"Allah'ın mescidlerinde O'nun isminin anılmasını yasak eden ve oraların yıkılmasına çalışan kimseden daha zalim kim vardır? Onların oralara korkmadan girememeleri gerekir. Dünyada rezillik onlaradır, ahirette büyük azab da onlaradır.","ozturk":"Allah'ın mescitlerini, içlerinde O'nun adı anılıyor diye engelleyen ve onların yıkımı için uğraşan kişiden daha zalim kim olabilir!... Böylelerinin, o mescitlere girmeleri ancak korka korka olacaktır. Böyleleri için dünyada bir rezillik vardır. Âhirette ise bunlara çok büyük bir azap öngörülmüştür.","juz":1,"page":18,"sajda":false},{"number":122,"numberInSurah":115,"transliteration":"Wa lillaahil mashriqu walmaghrib; fa aynamaa tuwalloo fasamma wajhullaah; innal laaha waasi'un Aleem","diyanet":"Doğu da batı da Allah'ındır, nereye dönerseniz Allah'ın yönü orasıdır. Doğrusu Allah her yeri kaplar ve her şeyi bilir.","ozturk":"Doğu da batı da yalnız Allah'ındır. O halde nereye dönerseniz orada Allah'ın yüzü vardır. Allah Vâsi'dir, varlığı sürekli genişletip büyütür; Alîm'dir, her şeyi en iyi biçimde bilir.","juz":1,"page":18,"sajda":false},{"number":123,"numberInSurah":116,"transliteration":"Wa qaalut takhazal laahu waladan subhaanahoo bal lahoo maa fis samaawaati wal ardi kullul lahoo qaanitoon","diyanet":"\"Allah oğul edindi\" dediler; haşa, oysa, göklerde ve yerde olanlar O'nundur. Hepsi O'na boyun eğmişlerdir.","ozturk":"\"Allah çocuk edindi.\" dediler. Hâşâ! Böyle bir şeyden arınmıştır O! Tam aksine, göklerdekiler de yerdekiler de O'na aittir. Bunların tümü O'nun önünde boyun bükmektedir.","juz":1,"page":18,"sajda":false},{"number":124,"numberInSurah":117,"transliteration":"Badree'us samaawaati wal ardi wa izaa qadaaa amran fa innamaa yaqoolu lahoo kun fayakoon","diyanet":"Gökleri ve yeri yoktan var eden Allah'tır. O, bir işin olmasını dilerse, ona ancak \"ol\" der ve olur.","ozturk":"Gökleri ve yeri, güzelliklerle donatarak yaratan Bedî' O'dur. Bir şeyin olmasına karar verdi mi ona sadece \"Ol!\" der. Artık o, oluverir.","juz":1,"page":18,"sajda":false},{"number":125,"numberInSurah":118,"transliteration":"Wa qaalal lazeena laa ya'lamoona law laa yukallimunal laahu aw taateenaaa aayah; kazaalika qaalal lazeena min qablihim misla qawlihim; tashaabahat quloobuhum; qad baiyannal aayaati liqawminy yooqinoon","diyanet":"Bilmeyenler: \"Allah bizimle konuşmalı veya bize bir ayet gelmeli değil miydi?\" dediler. Onlardan öncekiler de onların söylediklerinin tıpkısını söylemişlerdi. Kalbleri birbirine benzedi. Kesinlikle inanan kimseler için ayetleri açıklamışızdır.","ozturk":"Bilgiden yoksun olanlar dedi ki: \"Allah bizimle konuşsaydı yahut bize bir mucize gelseydi ya!...\" Onlardan öncekiler de aynen onların dediği gibi demişti. Kalpleri birbirine benzemiştir. Biz ayetleri, gerçeği apaçık bilmek isteyenler için iyiden iyiye açıklamışızdır.","juz":1,"page":18,"sajda":false},{"number":126,"numberInSurah":119,"transliteration":"Innaaa arsalnaaka bilhaqqi basheeranw wa nazeeranw wa laa tus'alu 'am Ashaabil Jaheem","diyanet":"Doğrusu Biz, seni hak ile, müjdeci ve uyarıcı olarak göndermişizdir. Sen, cehennemliklerden sorumlu tutulmayacaksın.","ozturk":"İnan olsun ki, biz seni hak üzere bir müjdeci ve uyarıcı olarak gönderdik. Sen, cehennem ehlinden sorgusuale çekilmeyeceksin/cehennem yâranından sen sorumlu değilsin.","juz":1,"page":18,"sajda":false},{"number":127,"numberInSurah":120,"transliteration":"Wa lan tardaa 'ankal Yahoodu wa lan Nasaaraa hattaa tattabi'a millatahum; qul inna hudal laahi huwalhudaa; wa la'init taba'ta ahwaaa'ahum ba'dal lazee jaaa'aka minal 'ilmimaa laka minal laahi minw waliyyinw wa laa naseer","diyanet":"Kendi dinlerine uymadıkça, Yahudi ve Hıristiyanlar senden asla hoşnud olmayacaklardır. De ki: \"Doğru yol, ancak Allah'ın yoludur\". Sana gelen ilimden sonra onların heveslerine uyarsan, and olsun ki, Allah'tan sana ne bir dost ve ne de bir yardımcı olur.","ozturk":"Sen onların öz milletlerine uymadıkça Yahudiler de Hıristiyanlar da senden asla hoşnut olmaz. De ki: \"Allah'ın kılavuzluğu, erdirici kılavuzluğun ta kendisidir.\" İlimden sana ulaşan nasipten sonra bunların boş ve iğreti arzularına uyarsan, Allah katından ne bir dostun/destekçin olur ne de bir yardımcın.","juz":1,"page":19,"sajda":false},{"number":128,"numberInSurah":121,"transliteration":"Allazeena aatainaahumul Kitaaba yatloonahoo haqqa tilaawatiheee ulaaa'ika yu'minoona bi; wa mai yakfur bihee fa ulaaa'ika humul khaasiroon","diyanet":"Kendilerine verdiğimiz Kitabı gereğince okuyanlar var ya, işte ona ancak onlar inanırlar. Onu inkar edenler ise kaybedenlerdir.","ozturk":"Kendilerine Kitap'ı verdiklerimiz onu, okunuşunun hakkını vererek okurlar. İşte onlar ona inanırlar. Onu inkâr edenlere gelince, onlar hüsrana uğrayanların da kendileridir.","juz":1,"page":19,"sajda":false},{"number":129,"numberInSurah":122,"transliteration":"Yaa Baneee Israaa'eelaz-kuroo ni'matiyal lateee an'amtu 'alaikum wa annee faddaltukum 'alal 'aalameen","diyanet":"Ey İsrailoğulları! Size verdiğim nimeti ve sizi bir zamanlar alemlere üstün tuttuğumu hatırlayın.","ozturk":"Ey İsrailoğulları! Size lütfettiğim nimetimi hatırlayın. Ben sizi âlemlerden daha üstün kılmıştım.","juz":1,"page":19,"sajda":false},{"number":130,"numberInSurah":123,"transliteration":"Wattaqoo yawmal laa tajzee nafsun 'an nafsin shai 'anw wa laa yuqbalu minhaa 'adlunw wa laa tanfa'uhaa shafaa 'atunw wa laa hum yunsaroon","diyanet":"Kimsenin kimse namına bir şey ödemeyeceği, hiç kimseden fidye alınmayacağı, kimseye şefaatin yarar sağlamayacağı ve onların yardım görmeyeceği günden korunun.","ozturk":"Kimsenin kimse yerine bir şey ödemeyeceği, kimseden fidye kabul edilmeyeceği, şefaatin hiç kimseye yarar sağlamayacağı ve onların hiçbir yardım göremeyecekleri o günden sakının!","juz":1,"page":19,"sajda":false},{"number":131,"numberInSurah":124,"transliteration":"Wa izib talaaa Ibraaheema Rabbuho bi Kalimaatin fa atammahunna qaala Innee jaa'iluka linnaasi Imaaman qaala wa min zurriyyatee qaala laa yanaalu 'ahdiz zaalimeen","diyanet":"Rabbi İbrahim'i bir takım emirlerle denemiş, o da onları yerine getirmişti. Allah, \"seni insanlara önder kılacağım\" demişti. O \"soyumdan da\" deyince, \"zalimler benim ahdime erişemez\" buyurmuştu.","ozturk":"Hani Rabbi, İbrahim'i bazı kelimelerle imtihana çekmiş, o da onların hakkını vermişti de Rab şöyle demişti: \"Seni insanlara önder yapacağım.\" İbrahim, \"Soyumdan birilerini de\" deyince Allah: \"Benim ahdim zalimlere ulaşmaz.\" buyurdu.","juz":1,"page":19,"sajda":false},{"number":132,"numberInSurah":125,"transliteration":"Wa iz ja'alnal Baita masaabatal linnassi wa amnanw wattakhizoo mim Maqaami Ibraaheema musallaaa; wa 'ahidnaaa ilaaa Ibraaheema wa Ismaa'eela an tahhiraa Baitiya littaaa'ifeena wal'aakifeena warrukka'is sujood","diyanet":"Kabeyi, insanlar için toplanma ve güven yeri kılmıştık. İbrahim'in makamını namaz yeri edinin, dedik. Evimi ziyaret edenler, kendini ibadete verenler, rüku ve secde edenler için temiz tutun diye İbrahim ve İsmail'e ahd verdik.","ozturk":"Hatırla o zamanı ki, biz o evi insanlar için sevap kazanmaya yönelik bir toplantı yeri ve güvenli bir sığınak yaptık. Siz de İbrahim'in makamından bir dua/namaz yeri edinin. İbrahim ve İsmail'e şu sözü ulaştırmıştık: \"Tavaf edenler, kendini ibadete verenler, rükû-secde edenler için evimi temizleyin!\"","juz":1,"page":19,"sajda":false},{"number":133,"numberInSurah":126,"transliteration":"Wa iz qaala Ibraaheemu Rabbij 'al haazaa baladan aaminanw warzuq ahlahoo minas samaraati man aamana minhum billaahi wal yawmil aakhiri qaala wa man kafara faumatti'uhoo qaleelan summa adtarruhooo ilaa 'azaabin Naari wa bi'salmaseer","diyanet":"İbrahim: \"Rabbim! Burasını emin bir şehir kıl, halkından, Allah'a ve ahiret gününe inananları ürünlerle rızıklandır\" demişti. Allah da: \"İnkar edeni de az bir müddet geçindirir, sonra da onu ateşin azabına uğramak zorunda bırakırım, ne kötü sonuç\" buyurmuştu.","ozturk":"İbrahim şöyle yakarmıştı: \"Rabbim! Şu kenti güvenli bir kent yap, halkının Allah'a ve âhiret gününe inananlarını çeşitli ürünlerle rızıklandır.\" Rab dedi ki: \"Küfre sapanları az bir nimetle rızıklandırır, sonra da ateş azabına itiveririrm. Ne kötü bir dönüş yeridir o!\"","juz":1,"page":19,"sajda":false},{"number":134,"numberInSurah":127,"transliteration":"Wa iz yarfa'u Ibraaheemul qawaa'ida minal Baitiwa Ismaa'eelu Rabbanaa taqabbal minnaa innaka Antas Samee'ul Aleem","diyanet":"İbrahim ve İsmail, Kabenin temellerini yükseltiyordu: \"Rabbimiz! Yaptığımızı kabul buyur. Şüphesiz ki, Sen hem işitir hem bilirsin\"","ozturk":"İbrahim'in, İsmail'le birlikte, o evin ana duvarlarını yükselterek şöyle yakardıkları zamanı da an: \"Rabbimiz, bizden gelen niyazları kabul buyur; sen, evet sen, Semî'sin, her şeyi çok iyi duyarsın; Alîm'sin, her şeyi çok iyi bilirsin.\"","juz":1,"page":20,"sajda":false},{"number":135,"numberInSurah":128,"transliteration":"Rabbanaa waj'alnaa muslimaini laka wa min zurriyyatinaaa ummatam muslimatal laka wa arinaa manaasikanaa wa tub 'alainaa innaka antat Tawwaabur Raheem","diyanet":"\"Rabbimiz! İkimizi Sana teslim olanlardan kıl, soyumuzdan da Sana teslim olanlardan bir ümmet yetiştir. Bize ibadet yollarımızı göster, tevbemizi kabul buyur, çünkü tevbeleri daima kabul eden, merhametli olan ancak Sensin\".","ozturk":"\"Rabbimiz! Bizi, sana teslim olmuş iki müslüman/Allah'a teslim olan kıl. Soyumuzdan da sana teslim olan müslüman bir ümmet oluştur. Bize ibadet yerlerimizi göster, bizim tövbemizi kabul et! Sen, evet sen, Tevvâb'sın, tövbeleri cömertçe kabul edersin; Rahîm'sin, rahmetini cömertçe yayarsın.\"","juz":1,"page":20,"sajda":false},{"number":136,"numberInSurah":129,"transliteration":"Rabbanaa wab'as feehim Rasoolam minhum yatloo 'alaihim aayaatika wa yu'allimuhumul Kitaaba wal Hikmata wa yuzakkeehim; innaka Antal 'Azeezul Hakeem","diyanet":"\"Rabbimiz! İçlerinden onlara Senin ayetlerini okuyan, Kitabı ve hikmeti öğreten, onları her kötülükten arıtan bir peygamber gönder. Doğrusu güçlü ve Hakim olan ancak Sensin\".","ozturk":"\"Rabbimiz! İçlerinden onlara, senin ayetlerini okuyacak, kendilerine Kitap'ı ve hikmeti öğretecek, onları temizleyip arındıracak bir resul gönder. Sen, evet sen, Azîz'sin, tüm ululuk ve onurun sahibisin; Hakîm'sin, tüm hikmetlerin kaynağısın.\"","juz":1,"page":20,"sajda":false},{"number":137,"numberInSurah":130,"transliteration":"Wa manny yarghabu 'am-Millarti Ibraaheema illaa man safiha nafsah; wa laqadis tafainaahu fid-dunyaa wa innaho fil aakhirati laminas saaliheen","diyanet":"Kendini bilmezden başkası İbrahim'in dininden yüz çevirmez. And olsun ki, dünyada onu seçtik, şüphesiz o, ahirette de iyilerdendir.","ozturk":"Öz benliğini beyinsizliğe itenden başka kim, İbrahim'in milletinden yüz çevirir? Yemin olsun ki biz onu dünyada seçip yüceltmiştik. Ve o, âhirette de barış ve iyilik sevenlerden biri olacaktır elbette...","juz":1,"page":20,"sajda":false},{"number":138,"numberInSurah":131,"transliteration":"Iz qaala lahoo Rabbuhooo aslim qaala aslamtu li Rabbil 'aalameen","diyanet":"Rabbi ona: \"Teslim ol\" buyurduğunda, \"Alemlerin Rabbine teslim oldum\" demişti.","ozturk":"Rabbi ona, \"Müslüman olup bana teslim ol!\" dediğinde o şu cevabı vermişti: \"Teslim oldum âlemlerin Rabbi'ne!\"","juz":1,"page":20,"sajda":false},{"number":139,"numberInSurah":132,"transliteration":"Wa wassaa bihaaa Ibraaheemu baneehi wa Ya'qoob, yaa baniyya innal laahas tafaa lakumud deena falaa tamootunna illaa wa antum muslimoon","diyanet":"İbrahim bunu oğullarına vasiyet etti. Yakub da: \"Oğullarım! Allah dini size seçti, siz de ancak O'na teslim olmuş olarak can verin\" dedi.","ozturk":"İbrahim de oğullarına şunu vasiyet etti, Yakub da: \"Oğullarım! Allah sizin için bu dini seçmiştir. O halde ancak müslümanlar olarak can verin.\"","juz":1,"page":20,"sajda":false},{"number":140,"numberInSurah":133,"transliteration":"Am kuntum shuhadaaa'a iz hadara Ya'qoobal mawtu iz qaala libaneehi maa ta'budoona mim ba'dee qaaloo na'budu ilaahaka wa ilaaha aabaaa'ika Ibraaheema wa Ismaa'eela wa Ishaaqa Ilaahanw waahidanw wa nahnu lahoo muslimoon","diyanet":"Yoksa Yakub can verirken sizler yanında mı idiniz? O, oğullarına: \"Benden sonra kime kulluk edeceksiniz?\" diye sormuştu; Onlar da: \"Senin Tanrına ve ataların İbrahim, İsmail, İshak'ın Tanrısı olan tek Tanrıya kulluk edeceğiz, bizler O'na teslim olmuşuzdur\" demişlerdi.","ozturk":"Yoksa siz, Yakub'a ölümün gelip çatışına tanıklar mıydınız? Hani, oğullarına şunu sormuştu: \"Benden sonra neye ibadet edeceksiniz?\" Cevapları şu olmuştu: \"Senin ilahına, ataların İbrahim'in, İsmail'in, İshak'ın ilahına, tek ve biricik olan ilaha kulluk edeceğiz; biz yalnız O'na teslim olanlarız.\"","juz":1,"page":20,"sajda":false},{"number":141,"numberInSurah":134,"transliteration":"Tilka ummatun qad khalat lahaa maa kasabat wa lakum maa kasabtum wa laa tus'aloona 'ammaa kaano ya'maloon","diyanet":"Onlar geçmiş birer ümmettir. Kazandıkları kendilerine, sizin kazandıklarınız da sizedir. Onların yapmış olduklarından sorumlu değilsiniz.","ozturk":"İşte bunlar bir ümmetti, gelip geçtiler. Kazandıkları kendilerinindir. Sizin kazandıklarınız da sizin olacaktır. Siz onların yapıp ettiklerinden sorguya çekilmeyeceksiniz.","juz":1,"page":20,"sajda":false},{"number":142,"numberInSurah":135,"transliteration":"Wa qaaloo koonoo Hoodan aw Nasaaraa tahtadoo; qul bal Millata Ibraaheema Haneefanw wa maa kaana minal mushrikeen","diyanet":"\"Yahudi veya Hıristiyan olun ki doğru yolu bulasınız\" dediler. \"Doğruya yönelmiş olan ve Allah'a eş koşanlardan olmayan İbrahim'in dinine uyarız\" de.","ozturk":"\"Yahudi yahut Hıristiyan olun ki doğruya kılavuzlanasınız.\" dediler. De ki: \"Hayır, öyle değil. Şirk ve yozlaşmadan uzak bir biçimde, İbrahim milletinden olalım. O, şirke bulaşanlardan değildi.\"","juz":1,"page":21,"sajda":false},{"number":143,"numberInSurah":136,"transliteration":"Qoolooo aamannaa billaahi wa maaa unzila ilainaa wa maaa unzila ilaaa Ibraaheema wa Ismaa'eela wa Ishaaqa wa Ya'qooba wal Asbaati wa maaootiya Moosa wa 'Eesaa wa maaa ootiyan Nabiyyoona mir Rabbihim laa nufaariq baina ahadim minhum wa nahnu lahoo muslimoon","diyanet":"\"Allah'a, bize gönderilene, İbrahim'e, İsmail'e, İshak'a, Yakub'a ve torunlarına gönderilene, Musa ve İsa'ya verilene, Rableri tarafından peygamberlere verilene, onları birbirinden ayırt etmeyerek inandık, biz O'na teslim olanlarız\" deyin.","ozturk":"Şöyle deyin: \"Allah'a, bize indirilene, İbrahim'e, İsmail'e, İshak'a, Yakub'a, onun torunlarına indirilene, Mûsa'ya ve İsa'ya verilene ve diğer nebilere verilene inandık. Bunlar arasından hiç kimseyi ayırmayız. Biz yalnız O'na/Allah'a teslim olanlarız.\"","juz":1,"page":21,"sajda":false},{"number":144,"numberInSurah":137,"transliteration":"Fa in aamanoo bimisli maaa aamantum bihee faqadih tadaw wa in tawallaw fa innamaa hum fee shiqaaq; fasayakfeekahumul laah; wa Huwas Samee'ul Aleem","diyanet":"Sizin inandığınız gibi inanmış olsalar, doğru yolu bulmuş olurlar. Yüz çevirirlerse, şüphesiz onlar çıkmazdadırlar. Onlara karşı sana Allah yetecektir. O, işitir ve bilir.","ozturk":"Eğer onlar da sizin inandığınız gibi inanırlarsa, hiç kuşkusuz, iyiyi ve güzeli bulmuş olurlar; eğer sırt dönerlerse artık onlar parçalanmış olurlar. Onlara karşı sana Allah yeter. En iyi işiten, en güzel bilendir O.","juz":1,"page":21,"sajda":false},{"number":145,"numberInSurah":138,"transliteration":"Sibghatal laahi wa man ahsanu minal laahi sibghatanw wa nahnu lahoo 'aabidoon","diyanet":"Allah'ın verdiği renge uyun; rengi Allah'ınkinden daha güzel olan kim vardır? \"Biz O'na kulluk edenleriz\" deyin.","ozturk":"Allah'ın boyasını esas alın. Allah'tan daha güzel kim boya vurabilir! Biz yalnız O'na kulluk ederiz.","juz":1,"page":21,"sajda":false},{"number":146,"numberInSurah":139,"transliteration":"Qul atuhaaajjoonanaa fil laahi wa Huwa Rabbunaa wa Rabbukum wa lanaa a'maalunaa wa lakum a'maalukum wa nahnu lahoo mukhlisson","diyanet":"De ki: \"Bizim ve sizin Rabbiniz olan Allah hakkında bize karşı hüccet mi gösteriyorsunuz? Bizim yaptıklarımız kendimize, sizin yaptıklarınız de kendinize aittir. Biz O'na karşı samimiyiz\".","ozturk":"De ki onlara: \"Allah hakkında bizimle tartışıyor musunuz? Oysaki Allah hem bizim Rabbimizdir hem sizin Rabbinizdir. Bizim amellerimiz bize, sizin amelleriniz size. Biz yalnız O'na/Allah'a gönül verenleriz.\"","juz":1,"page":21,"sajda":false},{"number":147,"numberInSurah":140,"transliteration":"Am taqooloona inna Ibraaheema wa Ismaa'eela wa Ishaaq wa Ya'qooba wal asbaata kaanoo Hoodan aw Nasaaraa; qul 'a-antum a'lamu amil laah; wa man azlamu mimman katama shahaadatan 'indahoo minallaah; wa mallaahu bighaafilin 'ammaa ta'maloon","diyanet":"Yoksa İbrahim, İsmail, İshak, Yakub ve torunlarının Yahudi veya Hıristiyan olduklarını mı söylüyorsunuz? Peki, siz mi yoksa Allah mı daha iyi bilir? de. Allah tarafından kendisine bildirilen bir gerçeği gizleyenden daha zalim kim vardır? Allah yaptıklarınızdan gafil değildir.","ozturk":"Yoksa siz, \"İbrahim, İsmail, İshak, Yakub ve torunları Yahudi yahut Hıristiyanlardı\" mı diyorsunuz? Söyle onlara: \"Siz mi daha bilgilisiniz yoksa Allah mı?\" Allah'tan kendine ulaşmış bir tanıklığı gizleyenden daha zalim kim vardır! Allah, yapmakta olduklarınızdan habersiz değildir.","juz":1,"page":21,"sajda":false},{"number":148,"numberInSurah":141,"transliteration":"Tilka ummatun qad khalat lahaa maa kasabat wa lakum maa kasabtum wa laa tus'aloona 'ammaa kaano ya'maloo","diyanet":"Onlar geçmiş birer ümmettir. Kazandıkları kendilerine, sizin kazandıklarınız da sizedir. Onların yapmış olduklarından sorumlu değilsiniz.","ozturk":"İşte bunlar bir ümmetti, gelip geçtiler. Kazandıkları kendilerine. Sizin kazandığınız da size. Onların yapıp ettiklerinden siz sorumlu olmayacaksınız.","juz":1,"page":21,"sajda":false},{"number":149,"numberInSurah":142,"transliteration":"Sayaqoolus sufahaaa'u minan naasi maa wallaahum 'an Qiblatihimul latee kaanoo 'alaihaa; qulo lillaahil mashriqu walmaghrib; yahdee mai yashaaa'u ilaa Siraatim Mustaqeem","diyanet":"İnsanların beyinsizleri, \"Yöneldikleri kıbleden onları çeviren nedir?\" diyecekler; de ki: \"Doğu ve batı Allah'ındır. O, dilediğini doğru yola eriştirir\".","ozturk":"İnsanlar içinden bazı beyinsizler: \"Onları, yönelmekte oldukları kıbleden ne çevirdi?\" diyecekler. De ki: \"Doğu da Allah'ın, batı da. O, dilediğini dosdoğru yola kılavuzlar.\"","juz":2,"page":22,"sajda":false},{"number":150,"numberInSurah":143,"transliteration":"Wa kazaalika ja'alnaakum ummatanw wasatal litakoonoo shuhadaaa'a 'alan naasi wa yakoonar Rasoolu 'alaikum shaheedaa; wa maa ja'alnal qiblatal latee kunta 'alaihaaa illaa lina'lama mai yattabi'ur Rasoola mimmai yanqalibu 'alaa 'aqibayh; wa in kaanat lakabeeratan illaa 'alal lazeena hadal laah; wa maa kaanal laahu liyudee'a eemaanakum; innal laaha binnaasi la Ra'oofur Raheem","diyanet":"Böylece sizi insanlara şahid ve örnek olmanız için tam ortada bulunan bir ümmet kıldık. Peygamber de size şahid ve örnektir. Senin yöneldiğin yönü, Peygambere uyanları, cayacaklardan ayırdetmek için kıble yaptık. Doğrusu Allah'ın yola koyduğu kimselerden başkasına bu ağır bir şeydir. Allah ibadetlerinizi boşa çıkaracak değildir. Doğrusu Allah insanlara şefkat gösterir, merhamet eder.","ozturk":"İşte böyle! Biz sizi, insanlar üstüne tanık olasınız, resul de sizin üstünüze tanık olsun diye, orta yolu izleyen bir ümmet yaptık. Biz, eskiden üzerinde olduğunu kıble haline getirdik ki resule uyanı, ökçesi üstüne gerisin geri dönenden ayıralım. Bu, Allah'ın kılavuzluk ettikleri dışındakilere gerçekten zor gelecektir. Ama Allah imanınızı işe yaramaz hale getirmeyecektir. Şu da bir gerçek ki, Allah öncelikle insanlara karşı çok acıyıcı, çok merhametlidir.","juz":2,"page":22,"sajda":false},{"number":151,"numberInSurah":144,"transliteration":"Qad naraa taqalluba wajhika fis samaaa'i fala nuwalliyannaka qiblatan tardaahaa; fawalli wajhaka shatral Masjidil haaraam; wa haisu maa kuntum fawalloo wujoohakum shatrah; wa innal lazeena ootul Kitaaba laya'lamoona annahul haqqu mir Rabbihim; wa mal laahu bighaafilin 'ammaa ya'maloon","diyanet":"Yüzünü göğe çevirip durduğunu görüyoruz. Hoşnud olacağın kıbleye seni elbette çevireceğiz. Artık yüzünü Mescid-i Haram semtine çevir; bulunduğunuz yerde yüzlerinizi o yöne çevirin. Doğrusu Kitap verilenler, bunun Rab'lerinden bir gerçek olduğunu bilirler. Allah onların yaptıklarından gafil değildir.","ozturk":"Biz senin, yüzünün habire göğe doğru çevrildiğini elbette görüyoruz. Hoşlanacağın bir kıbleye seni elbette döndüreceğiz. Artık yüzünü Mescid-i Haram yönüne çevir. Nerede olsanız yüzünüzü Mescid-i Haram yönüne döndürün. Kendilerine kitap verilenler, onun, Rablerinden bir gerçek olduğunu çok iyi bilirler. Allah onların yapıp ettiklerinden habersiz değildir.","juz":2,"page":22,"sajda":false},{"number":152,"numberInSurah":145,"transliteration":"Wa la'in ataital lazeena ootul kitaaba bikulli aayatim maa tabi'oo Qiblatak; wa maaa anta bitaabi'in Qiblatahum; wa maa ba'duhum bitaabi''in Qiblata ba'd; wa la'init taba'ta ahwaaa;ahum mim ba'di maa jaaa'aka minal 'ilmi innaka izal laminaz zaalimeen","diyanet":"Sen, Kitap verilenlere her türlü delili getirsen, yine de kıblene uymazlar; sen de onların kıblesine uyacak değilsin. Onlar birbirlerinin kıblesine de uymazlar. And olsun ki, eğer sana gelen ilimden sonra onların heveslerine uyarsan, şüphesiz o zaman zulmedenlerden olursun.","ozturk":"Yemin olsun, Ehlikitap'a sen her türlü mucizeyi getirsen de onlar senin kıblene uymazlar; sen de onların kıblesine uymayacaksın. Onlar birbirlerinin kıblesine de uymazlar. Eğer sen, ilimden nasibin sana geldikten sonra onların boş ve iğreti arzularına uyarsan, işte o zaman kesinlikle zalimlerden olursun.","juz":2,"page":22,"sajda":false},{"number":153,"numberInSurah":146,"transliteration":"Allazeena aatainaahumul kitaaba ya'rifoonahoo kamaa ya'rifoona abnaaa'ahum wa inna fareeqam minhum layaktumoonal haqqa wa hum ya'lamoon","diyanet":"Kendilerine Kitap verdiklerimiz, onu (peygamberi) oğullarını tanıdıkları gibi tanırlar. Onlardan bir takımı, doğrusu bile bile hakkı gizlerler.","ozturk":"Kendilerine kitap verdiklerimiz, onu öz oğullarını tanıdıkları gibi tanırlar. Bununla birlikte, içlerinden bir zümre, bilip durdukları halde gerçeği gizliyorlar.","juz":2,"page":23,"sajda":false},{"number":154,"numberInSurah":147,"transliteration":"Alhaqqu mir Rabbika falaa takoonana minal mumtareen","diyanet":"Gerçek Rabb'indendir, sakın şüphelenenlerden olma.","ozturk":"Gerçek, Rabbinden gelir. O halde sakın kuşkuya düşenlerden olma!","juz":2,"page":23,"sajda":false},{"number":155,"numberInSurah":148,"transliteration":"Wa likullinw wijhatun huwa muwalleehaa fastabiqul khairaat; ayna maa takoonoo yaati bikumullaahu jamee'aa; innal laaha 'alaa kulli shai'in qadeer","diyanet":"Herkesin yöneldiği bir yön vardır. Hayırlı işlerde birbirinizle yarışın. Nerede olursanız olun Allah sizi bir araya toplar, Allah şüphesiz her şeye Kadir'dir.","ozturk":"Herkesin bir yönü vardır, ona döner. O halde hayırlarda yarışın. Nerede olursanız olun Allah sizi bir araya getirecektir. Allah herşeye güç yetirendir.","juz":2,"page":23,"sajda":false},{"number":156,"numberInSurah":149,"transliteration":"Wa min haisu kharajta fawalli wajhaka shatral Masjidil Haraami wa innahoo lalhaqqu mir Rabbik; wa mallaahu bighaafilin 'ammaa ta'maloon","diyanet":"Her nereden yola çıkarsan, yüzünü Mescid-i Haram semtine çevir, şüphesiz bu Rabbinden bir haktır. Allah, yaptıklarınızdan gafil değildir.","ozturk":"Nereden çıkarsan çık, yüzünü Mescid-i Haram'a döndür. Bu, elbette Rabbinden gelen gerçektir. Allah, yaptıklarınızdan habersiz değildir.","juz":2,"page":23,"sajda":false},{"number":157,"numberInSurah":150,"transliteration":"Wa min haisu kharajta fawalli wajhaka shatral Masjidil Haraam; wa haisu maa kuntum fawalloo wujoohakum shatrahoo li'allaa yakoona linnaasi 'alaikum hujjatun illal lazeena zalamoo minhum falaa takhshawhum wakhshawnee wa liutimma ni'matee 'alaikum wa la'allakum tahtadoon","diyanet":"Her nereden çıkarsan, yüzünü Mescid-i Haram semtine çevir. İnsanların zulmedenlerinden başkalarının size karşı gösterecekleri bir hüccet olmaması için, her nerede olursanız, yüzlerinizi oranın semtine çevirin, bu hususta onlardan korkmayın. Benden korkun da size olan nimetimi tamamlayayım. Böylece doğru yolu bulursunuz.","ozturk":"Nereden çıkarsan çık, yüzünü Mescid-i Haram'a çevir. Nerede olursanız olun, yüzünüzü ona doğru çevirin ki, insanların elinde sizin aleyhinize bir delil bulunmasın. Onların zulme sapanları müstesna. Artık onlardan korkmayın, benden korkun. Yüzünüzü Mescid-i Haram'a dönün ki, üzerinizdeki nimetimi tamamlayayım. Ve bu sayede güzeli ve iyiyi bulmanız da umulmaktadır.","juz":2,"page":23,"sajda":false},{"number":158,"numberInSurah":151,"transliteration":"kamaaa arsalnaa feekum Rasoolam minkum yatloo 'alaikum aayaatina wa yuzakkeekum wa yu'alli mukumul kitaaba wal hikmata wa yu'allimukum maa lam takoonoo ta'lamoon","diyanet":"Nitekim Biz size, ayetlerimizi okuyacak, sizi her kötülükten arıtacak, size kitabı ve hikmeti öğretecek ve bilmediklerinizi bildirecek aranızdan, bir Peygamber gönderdik.","ozturk":"Nitekim size aranızdan bir resul göndermişiz; size ayetlerimizi okuyor, sizi temizleyip arıtıyor, size Kitap'ı ve hikmeti öğretiyor, size, daha önce bilmediklerinizi belletiyor.","juz":2,"page":23,"sajda":false},{"number":159,"numberInSurah":152,"transliteration":"Fazkurooneee azkurkum washkuroo lee wa laa takfuroon","diyanet":"Artık Beni anın, Ben de sizi anayım; Bana şükredin, nankörlük etmeyin.","ozturk":"Anın beni ki, anayım sizi. Şükredin bana, sakın nankörlük etmeyin!","juz":2,"page":23,"sajda":false},{"number":160,"numberInSurah":153,"transliteration":"Yaaa ayyuhal laazeena aamanus ta'eenoo bissabri was Salaah; innal laaha ma'as-saabireen","diyanet":"Ey İnananlar! Sabır ve namazla yardım dileyin. Allah, muhakkak ki sabredenlerle beraberdir.","ozturk":"Ey iman sahipleri! Sabra ve namaza/duaya sarılarak yardım dileyin. Hiç kuşkunuz olmasın ki, Allah sabredenlerle beraberdir.","juz":2,"page":23,"sajda":false},{"number":161,"numberInSurah":154,"transliteration":"Wa laa taqooloo limai yuqtalu fee sabeelil laahi amwaat; bal ahyaaa'unw wa laakil laa tash'uroon","diyanet":"Allah yolunda öldürülenlere \"Ölüler\" demeyin, zira onlar diridirler, fakat siz farkında değilsiniz.","ozturk":"Allah yolunda öldürülenler için \"ölüler\" demeyin. Tam aksine, onlar dirilerdir ama siz farkında olmazsınız.","juz":2,"page":24,"sajda":false},{"number":162,"numberInSurah":155,"transliteration":"Wa lanablu wannakum bishai'im minal khawfi waljoo'i wa naqsim minal amwaali wal anfusi was samaraat; wa bashshiris saabireen","diyanet":"Muhakkak sizi biraz korku, biraz açlık ve mallardan, canlardan, ürünlerden biraz eksiltmekle deneriz, sabredenleri müjdele.","ozturk":"Yemin olsun ki, sizi korku, açlık; mallardan-canlardan-meyvelerden eksiltme türünden bir şeyle mutlaka imtihan edeceğiz. Sabredenlere müjdele.","juz":2,"page":24,"sajda":false},{"number":163,"numberInSurah":156,"transliteration":"Allazeena izaaa asaabathum museebatun qaalooo innaa lillaahi wa innaaa ilaihi raaji'oon","diyanet":"Onlara bir musibet geldiğinde: \"Biz Allah'ınız ve elbette O'na döneceğiz\" derler.","ozturk":"Onlara bir ıstırap gelip çattığında şöyle derler: \"Biz Allah içiniz ve sonunda O'na dönüp gideceğiz.\"","juz":2,"page":24,"sajda":false},{"number":164,"numberInSurah":157,"transliteration":"Ulaaa'ika 'alaihim salawaatun mir Rabbihim wa rahma; wa ulaaa'ika humul muhtadoon","diyanet":"Rablerinin mağfiret ve rahmeti onlaradır. O'nun yolunda olanlar da onlardır.","ozturk":"İşte böyleleri üzerine Rablerinden selamlar, bereketler var, bir rahmet var. İşte bunlardır iyiye ve güzele ermiş olanlar.","juz":2,"page":24,"sajda":false},{"number":165,"numberInSurah":158,"transliteration":"Innas Safaa wal-Marwata min sha'aaa'iril laahi faman hajjal Baita awi'tamara falaa junaaha 'alaihi ai yattawwafa bihimaa; wa man tatawwa'a khairan fa innal laaha Shaakirun'Aleem","diyanet":"Şüphesiz Safa ile Merve Allah'ın nişanelerindendir. Kim Kabe'yi hacceder veya umre yaparsa, bu ikisini de tavaf etmesinde bir beis yoktur. Kim gönülden iyilik yaparsa, karşılığını görür. Doğrusu Allah şükrün karşılığını verendir ve bilendir.","ozturk":"Safa ile Merve Allah'ın belliklerindendir. O evi hac veya umre ile ziyaret edenin onları tavaf etmesinde kendisi için bir sakınca yoktur. Kim içinden gelerek bir hayır işlerse Allah Şâkir'dir, teşekkür eder, Alîm'dir, en iyi biçimde bilir.","juz":2,"page":24,"sajda":false},{"number":166,"numberInSurah":159,"transliteration":"Innal lazeena yaktumoona maaa anzalnaa minal baiyinaati walhudaa mim ba'di maa baiyannaahu linnaasi fil kitaabi ulaaa'ika yal'anuhumul laahu wa yal'anuhumul laa 'inoon","diyanet":"İndirdiğimiz belgeleri ve doğru yolu Kitab'da insanlara açıkladıktan sonra, gizleyen kimseler var ya, onlara hem Allah lanet eder, hem lanetçiler lanet eder, ancak tevbe edenler, ıslah olanlar ve gerçeği ortaya koyanlar müstesna; işte onların tevbesini kabul ederim. Ben, tevbeleri daima kabul ve merhamet edenim.","ozturk":"İndirdiğimiz açık-seçik delillerle, kılavuz mesajı; biz onu Kitap'ta insanlara ayan-beyan gösterdikten sonra gizleyenlere, işte onlara, hem Allah lanet eder hem de diğer lanet okuyanlar lanet eder.","juz":2,"page":24,"sajda":false},{"number":167,"numberInSurah":160,"transliteration":"Illal lazeena taaboo wa aslahoo wa baiyanoo fa ulaaa'ika atoobu 'alaihim; wa Anat Tawwaabur Raheem","diyanet":"İndirdiğimiz belgeleri ve doğru yolu Kitab'da insanlara açıkladıktan sonra, gizleyen kimseler var ya, onlara hem Allah lanet eder, hem lanetçiler lanet eder, ancak tevbe edenler, ıslah olanlar ve gerçeği ortaya koyanlar müstesna; işte onların tevbesini kabul ederim. Ben, tevbeleri daima kabul ve merhamet edenim.","ozturk":"Tövbe edip hallerini düzeltenlerle gerçeği açıklayanlar müstesna. İşte böylelerinin tövbesini kabul ederim. Doğrusu ben tövbeleri çok çok kabul edenim, rahmeti sınırsız olanım.","juz":2,"page":24,"sajda":false},{"number":168,"numberInSurah":161,"transliteration":"Innal lazeena kafaroo wamaa too wa hum kuffaarun ulaaa'ika 'alaihim la 'natul laahi walmalaa'ikati wannaasi ajma'een","diyanet":"İnkar edip de o halde ölenler var ya, işte, Allah'ın, meleklerin, insanların hepsinin laneti onlaradır.","ozturk":"Ayetlerimizi inkâr etmiş ve küfre batmış halde ölenlere gelince; Allah'ın, meleklerin ve tüm insanların ilenci onlar üstünedir.","juz":2,"page":24,"sajda":false},{"number":169,"numberInSurah":162,"transliteration":"khaalideena feeha laa yukhaffafu 'anhumul 'azaabu wa laa hum yunzaroon","diyanet":"Lanette temellidirler, onlardan azab hafifletilmez ve onların azabı geciktirilmez.","ozturk":"Sürekli o lanetin içindedirler. Ne azapları hafifletilir ne de yüzlerine bakılır.","juz":2,"page":24,"sajda":false},{"number":170,"numberInSurah":163,"transliteration":"Wa ilaahukum illaahunw waahid, laaa ilaaha illaa Huwar Rahmaanur Raheem","diyanet":"Tanrınız bir tek Tanrıdır. O, merhamet eden, merhametli olandan başka Tanrı yoktur.","ozturk":"Sizin İlah'ınız Vâhid'dir, bir tek İlah'tır. İlah yoktur O'ndan başka. Rahman'dır O, Rahîm'dir.","juz":2,"page":24,"sajda":false},{"number":171,"numberInSurah":164,"transliteration":"Inna fee khalqis samaawaati wal ardi wakhtilaafil laili wannahaari walfulkil latee tajree fil hahri bimaa yanfa'unnaasa wa maaa anzalal laahu minas samaaa'i mim maaa'in fa ahyaa bihil arda ba'da mawtihaa wa bas sa feehaa min kulli daaabbatinw wa tasreefir riyaahi wassahaabil musakhkhari bainas samaaa'i wal ardi la aayaatil liqawminy ya'qiloon","diyanet":"Göklerin ve yerin yaratılmasında, gece ile gündüzün birbiri ardınca gelmesinde, insanlara yararlı şeylerle denizde süzülen gemilerde, Allah'ın gökten indirip yeri ölümünden sonra dirilttiği suda, her türlü canlıyı orada yaymasında, rüzgarları ve yerle gök arasında emre amade duran bulutları döndürmesinde, düşünen kimseler için deliller vardır.","ozturk":"Şu bir gerçek ki göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelişinde, insanların yararı için denizde yüzüp giden gemilerde, Allah'ın gökten suyu indirip onunla, ölümünden sonra toprağı dirilterek üzerine tüm canlılardan yaymasında, rüzgârların bir düzen içinde yönden yöne çevrilmesinde, gök ve yer arasında bir hizmete memur edilen bulutlarda, aklını işleten bir topluluk için sayısız izler-işaretler-ibretler vardır.","juz":2,"page":25,"sajda":false},{"number":172,"numberInSurah":165,"transliteration":"Wa minan naasi mai yattakhizu min doonil laahi andaadai yuhibboonahum kahubbil laahi wallazeena aamanooo ashaddu hubbal lillah; wa law yaral lazeena zalamoo iz yarawnal 'azaaba annal quwwata lillaahi jamee'anw wa annallaaha shadeedul 'azaab","diyanet":"İnsanlar arasında, Allah'ı bırakıp, O'na koştukları eşleri tanrı olarak benimseyenler ve onları, Allah'ı severcesine sevenler vardır. Müminlerin Allah'ı sevmesi ise hepsinden kuvvetlidir. Zalimler azabı gördükleri zaman, bütün kuvvetin Allah'a aid bulunacağını ve Allah'ın azabının şiddetli olduğunu keşke bilselerdi!","ozturk":"İnsanlar içinde öyleleri vardır ki, Allah dışında bazılarını Allah'a eş tutarlar da onları Allah'ı sevmiş gibi severler. İman sahipleri ise Allah'a sevgide çok kararlı ve taşkındır. Zulme saplananlar, azabı gördüklerinde tüm kuvvetin Allah'ta bulunduğunu, Allah'ın azabının çok şiddetli olduğunu fark edeceklerini anlayabilseler!","juz":2,"page":25,"sajda":false},{"number":173,"numberInSurah":166,"transliteration":"Iz tabarra al lazeenat tubi'oo minal lazeenattaba'oo wa ra awul 'azaaba wa taqatta'at bihimul asbaab","diyanet":"Nitekim, kendilerine uyulanlar, azabı görünce uyanlardan uzaklaşacaklar ve aralarındaki bağlar kopacaktır.","ozturk":"O zaman, izlenenler, kendilerini izleyenlerden uzaklaşıp gitmişlerdir. Azabı gördüler artık, aralarındaki bağlar parçalanıp koptu.","juz":2,"page":25,"sajda":false},{"number":174,"numberInSurah":167,"transliteration":"Wa qaalal lazeenat taba'oo law anna lanaa karratan fanatabarra a minhum kamaa tabarra'oo minnaa; kazaalika yureehimullaahu a'maalahum hasaraatin 'alaihim wa maa hum bikhaarijeena minan Naar","diyanet":"Uyanlar: \"Keşke bizim için dünyaya bir dönüş olsa da, bizden uzaklaştıkları gibi biz de onlardan uzaklaşsak\" derler. Böylece Allah onlara, hasretini çekecekleri işlerini gösterir. Onlar cehennemden çıkmayacaklardır.","ozturk":"İzleyenler şöyle demiştir: \"Ne olurdu bir kez daha imkân verilse de şunların bizden uzaklaştıkları gibi biz de onlardan uzaklaşsak.\" Böylece Allah onlara, yapıp ettiklerini, kendilerine yönelmiş özleyişler olarak gösterir. Ama artık ateşten çıkamazlar.","juz":2,"page":25,"sajda":false},{"number":175,"numberInSurah":168,"transliteration":"Yaaa ayyuhan naasu kuloo mimmaa fil ardi halaalan taiyibanw wa laa tattabi'oo khutu waatish Shaitaan; innahoo lakum 'aduwwum mubeen","diyanet":"Ey İnsanlar! Yeryüzündeki temiz ve helal şeylerden yiyin, şeytana ayak uydurmayın, zira o sizin için apaçık bir düşmandır.","ozturk":"Ey insanlar! Yeryüzündeki nimetlerden temiz ve helal olmak şartıyla yiyin. Şeytanın adımlarını izlemeyin. Çünkü o size açık bir düşmandır.","juz":2,"page":25,"sajda":false},{"number":176,"numberInSurah":169,"transliteration":"Innamaa yaamurukum bissooo'i walfahshaaa'i wa an taqooloo alal laahi maa laa ta'lamoon","diyanet":"Muhakkak size, kötülüğü, hayasızlığı, Allah'a karşı da bilmediğiniz şeyi söylemenizi emreder.","ozturk":"Hiç kuşkusuz o, size kötülük, çirkinlik/düzensizlik ve pislik emreder. Ve size, Allah hakkında bilmediğiniz şeyleri söylemenizi buyurur durur.","juz":2,"page":25,"sajda":false},{"number":177,"numberInSurah":170,"transliteration":"Wa izaa qeela lahumuttabi'oo maaa anzalal laahu qaaloo bal nattabi'u maaa alfainaa 'alaihi aabaaa'anaaa; awalaw kaana aabaaa'hum laa ya'qiloona shai'anw wa laa yahtadoon","diyanet":"Onlara: \"Allah'ın indirdiğine uyun\" denilince, \"Hayır, atalarımızı yapar bulduğumuz şeye uyarız\" derler; ya ataları bir şey akledemeyen ve doğru olmayan kimseler idiyseler?","ozturk":"Onlara, \"Allah'ın indirdiğine uyun!\" dendiğinde: \"Hayır! Biz, atalarımızı üzerinde bulduğumuz şeye uyarız.\" derler. Peki, ataları bir şeye akıl erdiremiyor, doğruya ve güzele ulaşamıyor idiyseler!...","juz":2,"page":26,"sajda":false},{"number":178,"numberInSurah":171,"transliteration":"Wa masalul lazeena kafaroo kamasalil lazee yan'iqu bimaa laa yasma'u illaa du'aaa'anw wa nidaaa'aa; summum bukmun 'umyun fahum laa ya'qiloon","diyanet":"İnkar edenlerin durumu, çağırma ve bağırmadan başkasını duymayarak haykıran gibidir. Sağırdırlar, dilsizdirler, kördürler, bu yüzden akledemezler.","ozturk":"O küfre sapanların durumu, bağırıp çağırma dışında bir şeyi işitmeyen varlıklara haykıranın durumuna benzer. Sağırdırlar, dilsizdirler, kördürler. Bu yüzden akıllarını işletemezler onlar.","juz":2,"page":26,"sajda":false},{"number":179,"numberInSurah":172,"transliteration":"Yaaa ayyuhal lazeena aamanoo kuloo min taiyibaati maa razaqnaakum washkuroo lillaahi in kuntum iyyaahu ta'budoon","diyanet":"Ey İnananlar! Sizi rızıklandırdığımızın temizlerinden yiyin; yalnız Allah'a kulluk ediyorsanız, O'na şükredin.","ozturk":"Ey iman sahipleri! Size verdiğimiz rızıkların temizlerinden yiyin ve -eğer yalnız O'na kulluk/ibadet ediyorsanız- Allah'a şükredin.","juz":2,"page":26,"sajda":false},{"number":180,"numberInSurah":173,"transliteration":"Innamaa harrama 'alaikumul maitata waddama wa lahmal khinzeeri wa maaa uhilla bihee lighairil laahi famanid turra ghaira baaghinw wa laa 'aadin falaaa isma 'alaih; innal laaha Ghafoorur Raheem","diyanet":"Şüphesiz size ölü hayvan etini, kanı, domuz etini, Allah'tan başkası için kesilen hayvanı haram kılmıştır; fakat, darda kalana, başkasının payına el uzatmamak ve zaruret miktarını aşmamak üzere günah sayılmaz. Çünkü Allah bağışlayandır, merhamet edendir.","ozturk":"Allah size leşi, kanı, domuz etini, Allah'tan başkası adına kesileni haram kılmıştır. Ama zorda kalanın, sınırı aşmadan, şuna-buna haksızlık ve tecavüze gitmeden yemesinde kendisi için günah yoktur. Allah çok affedici, çok merhametlidir.","juz":2,"page":26,"sajda":false},{"number":181,"numberInSurah":174,"transliteration":"Innal lazeena yaktumoona maaa anzalal laahu minal kitaabi wa yashtaroona bihee samanan qaleelan ulaaa'ika maa yaakuloona fee butoonihim illan Naara wa laa yukallimu humul laahu Yawmal Qiyaamati wa laa yuzakkeehim wa lahum 'azaabun aleem","diyanet":"Gerçekten, Allah'ın indirdiği Kitap'tan bir şeyi gizlemede bulunup onu az bir değere değişenler var ya, onların karınlarına tıkındıkları ancak ateştir. Allah kıyamet günü onlarla konuşmaz ve onları günahlardan arıtmaz. Onlara elem verici azab vardır.","ozturk":"Allah'ın kitaptan indirdiği şeyi gizleyip onu basit bir ücret karşılığı satanlar, karınlarında ateşten başka bir şey yemiş olmazlar. Kıyamet günü, Allah onlarla konuşmayacaktır, onları arındırmayacaktır. Onlar için korkunç bir azap vardır.","juz":2,"page":26,"sajda":false},{"number":182,"numberInSurah":175,"transliteration":"Ulaaa'ikal lazeenash tarawud dalaalata bilhudaa wal'azaaba bilmaghfirah; famaaa asbarahum 'alan Naar","diyanet":"Onlar doğruluk yerine sapıklığı, mağfiret yerine azabı alanlardır.","ozturk":"İşte bunlar hidayeti satıp şaşkınlığı, affedilmeyi satıp azabı almışlardır. Ne kadar da dayanıklıdırlar ateşe!...","juz":2,"page":26,"sajda":false},{"number":183,"numberInSurah":176,"transliteration":"Zaalika bi annal laaha nazzalal kitaaba bilhaqq; wa innal lazeenakh talafoo fil kitaabi lafee shiqaaqim ba'eed","diyanet":"Bu da, Allah'ın Kitab'ı doğru olarak indirmesinden ileri geliyor. Kitap hakkında ayrılığa düşenler doğrusu derin bir çıkmazdadırlar.","ozturk":"Bu böyledir. Çünkü Allah, Kitap'ı hak olarak indirmiştir. Kitap'ta çekişmeye girenler, bütünden uzaklaştırıcı bir kopuşun tam içindedirler.","juz":2,"page":26,"sajda":false},{"number":184,"numberInSurah":177,"transliteration":"Laisal birra an tuwalloo wujoohakum qibalal mashriqi walmaghribi wa laakinnal birra man aamana billaahi wal yawmil aakhiri wal malaaa 'ikati wal kitaabi wan nabiyyeena wa aatalmaala 'alaa hubbihee zawilqurbaa walyataa maa walmasaakeena wabnas sabeeli wassaaa'ileena wa firriqaabi wa aqaamas salaata wa aataz zakaata walmoofoona bi ahdihim izaa 'aahadoo wasaabireena fil baasaaa'i waddarraaa'i wa heenal baas; ulaaa'ikal lazeena sadaqoo wa ulaaa 'ika humul muttaqoon","diyanet":"Yüzlerinizi doğudan yana ve batıdan yana çevirmeniz iyi olmak demek değildir; Lakin iyi olan, Allah'a, ahiret gününe, meleklere, Kitap'a, peygamberlere inanan, O'nun sevgisiyle, yakınlarına, yetimlere, düşkünlere, yolculara, yoksullara ve köleler uğrunda mal veren, namaz kılan, zekat veren ve ahidleştiklerinde ahidlerine vefa gösterenler, zorda, darda ve savaş alanında sabredenlerdir. İşte onlar doğru olanlardır ve sakınanlar ancak onlardır.","ozturk":"Yüzlerinizi doğu ve batı yönüne çevirmeniz hayırda erginlik/dürüstlük değildir. Hayırda erginlik/dürüstlük o kişinin hakkıdır ki, Allah'a, âhiret gününe, meleklere, kitaplara, peygamberlere inanır; akrabaya, yetimlere, çaresizlere, yolda kalmışa, yoksullara, özgürlüğüne kavuşmak gayretinde olanlara malı seve seve verir, namazı/duayı yerine getirir, zekâtı öder. Böyleleri söz verdiklerinde ahitlerine vefalıdırlar; bolluk ve bereket zamanı kadar, zorluk, sıkıntı ve şiddet zamanında da sabırlıdırlar. İşte bunlardır özüyle sözü bir olanlar. İşte bunlardır takva sahipleri.","juz":2,"page":27,"sajda":false},{"number":185,"numberInSurah":178,"transliteration":"Yaaa ayyuhal lazeena aamanoo kutiba alaikumul qisaasu fil qatlaa alhurru bilhurri wal'abdu bil'abdi wal unsaa bil unsaa; faman 'ufiya lahoo min akheehi shai'un fattibaa'um bilma'roofi wa adaaa'un ilaihi bi ihsaan; zaalika takhfeefum mir rahbikum wa rahmah; famani' tadaa ba'da zaalika falahoo 'azaabun aleem","diyanet":"Ey İnananlar! Öldürülenler hakkında size kısas farz kılındı: Hür ile hür insan, köle ile köle ve kadın ile kadın. Öldüren, ölenin kardeşi tarafından bağışlanmışsa, kendisine örfe uymak ve bağışlayana güzellikle diyet ödemek gerekir. Bu, Rabbiniz'den bir hafifletme ve rahmettir. Bundan sonra tecavüzde bulunana elem verici azab vardır.","ozturk":"Ey iman edenler! Öldürülenler hakkında üzerinize kısas yazılmıştır. Hür kişiye karşılık hür, köleye karşılık köle, dişiye karşılık dişi... Kim kardeşi tarafından herhangi bir şekilde affa uğrarsa, bu durumda örfü izlemek ve affedene en güzel biçimde bir ödeme yapmak gerekir. İşte bu, Rabbinizden size bir hafifletme ve bir rahmettir. Kim bundan sonra azgınlık ve düşmanlık ederse onun için korkunç bir azap vardır.","juz":2,"page":27,"sajda":false},{"number":186,"numberInSurah":179,"transliteration":"Wa lakum fil qisaasi hayaatuny yaaa ulil albaabi la 'allakum tattaqoon","diyanet":"Ey akıl sahibleri! Kısasta sizin için hayat vardır. Artık, Allah'a karşı gelmekten sakınırsınız.","ozturk":"Ey aklı ve gönlü işleyenler, kısasta sizin için hayat vardır. Bu sayede korunmanız umulmaktadır.","juz":2,"page":27,"sajda":false},{"number":187,"numberInSurah":180,"transliteration":"Kutiba 'alaikum izaa hadara ahadakumul mawtu in taraka khairanil wasiyyatu lilwaalidaini wal aqrabeena bilma'roofi haqqan 'alalmut taqeen","diyanet":"Birinize ölüm geldiği zaman, eğer mal bırakıyorsa, ana babaya, yakınlara, uygun bir tarzda vasiyet etmesi Allah'a karşı gelmekten sakınanlara bir borç olarak size farz kılındı.","ozturk":"İçinizden birine ölüm geldiğinde, eğer bir hayır bırakacaksa, üzerinize yazılan şudur: Ana-babaya, akrabaya, örfe uygun vasiyette bulunmak. Takva sahipleri üstüne bir hak olarak...","juz":2,"page":27,"sajda":false},{"number":188,"numberInSurah":181,"transliteration":"Famam baddalahoo ba'da maa sami'ahoo fa innamaaa ismuhoo 'alallazeena yubaddi loonah; innallaha Samee'un 'Aleem","diyanet":"Vasiyeti işittikten sonra değiştiren olursa, bunun günahı değiştirenin üzerinedir. Allah şüphesiz işitir ve bilir.","ozturk":"Kim işittikten sonra vasiyeti değiştirirse hiç kuşkusuz bunun günahı onu değiştirenler üzerinedir. Allah her şeyi işitir, her şeyi bilir.","juz":2,"page":27,"sajda":false},{"number":189,"numberInSurah":182,"transliteration":"Faman khaafa mim moosin janafan aw isman fa aslaha bainahum falaaa ismaa 'alayh; innal laaha Ghafooru Raheem","diyanet":"Vasiyet edenin yanılacağından veya günaha gireceğinden endişe duyan kimse, ilgililerin arasını düzeltirse ona günah yoktur. Allah şüphesiz bağışlar ve merhamet eder.","ozturk":"Kim vasiyet edenin haksızlığa sapmış veya günah işlemiş olmasından endişelenip de ilgililerin arasını bulursa ona günah yoktur. Allah çok affedici, çok merhamet edicidir.","juz":2,"page":28,"sajda":false},{"number":190,"numberInSurah":183,"transliteration":"Yaa ayyuhal lazeena aamanoo kutiba 'alaikumus Siyaamu kamaa kutiba 'alal lazeena min qablikum la'allakum tattaqoon","diyanet":"Ey İnananlar! Oruç, sizden öncekilere farz kılındığı gibi, Allah'a karşı gelmekten sakınasınız diye, size sayılı günlerde farz kılındı. İçinizden hasta olan veya yolculukta bulunan, tutamadığı günlerin sayısınca diğer günlerde tutar. Oruca dayanamıyanlar, bir düşkünü doyuracak kadar fidye verir. Kim gönülden iyilik yaparsa o iyilik kendisinedir. Oruç tutmanız eğer bilirseniz sizin için hayırlıdır.","ozturk":"Ey iman sahipleri! Oruç sizden öncekiler üzerine yazıldığı gibi sizin üzerinize de yazılmıştır. Bu sayede korunmanız umulmaktadır.","juz":2,"page":28,"sajda":false},{"number":191,"numberInSurah":184,"transliteration":"Ayyaamam ma'doodaat; faman kaana minkum mareedan aw'alaa safarin fa'iddatum min ayyaamin ukhar; wa 'alal lazeena yuteeqoonahoo fidyatun ta'aamu miskeenin faman tatawwa'a khairan fahuwa khairulo lahoo wa an tasoomoo khairul lakum in kuntum ta'lamoon","diyanet":"Ey İnananlar! Oruç, sizden öncekilere farz kılındığı gibi, Allah'a karşı gelmekten sakınasınız diye, size sayılı günlerde farz kılındı. İçinizden hasta olan veya yolculukta bulunan, tutamadığı günlerin sayısınca diğer günlerde tutar. Oruca dayanamıyanlar, bir düşkünü doyuracak kadar fidye verir. Kim gönülden iyilik yaparsa o iyilik kendisinedir. Oruç tutmanız eğer bilirseniz sizin için hayırlıdır.","ozturk":"Sayılı günlerdir. Sizden kim hasta olur veya yolculuk halinde bulunursa tutamadığı gün sayısınca başka günlerde tutar. Oruca zorlukla dayananlar üzerine düşen, fidye olarak bir yoksulu doyurmaktır. Kim bir mecburiyeti olmaksızın içinden gelerek iyilik yaparsa bu onun için daha hayırlı olur. Ve oruç tutmanız, eğer bilirseniz, sizin için daha hayırlıdır.","juz":2,"page":28,"sajda":false},{"number":192,"numberInSurah":185,"transliteration":"Shahru Ramadaanallazeee unzila feehil Qur'aanu hudal linnaasi wa baiyinaatim minal hudaa wal furqaan; faman shahida minkumush shahra falyasumhu wa man kaana mareedan aw 'alaa safarin fa'iddatum min ayyaamin ukhar; yureedul laahu bikumul yusra wa laa yureedu bikumul 'usra wa litukmilul 'iddata wa litukabbirul laaha 'alaa maa hadaakum wa la'allakum tashkuroon","diyanet":"Ramazan ayı, ki onda Kuran, insanlara yol gösterici ve doğruyu yanlıştan ayırıcı belgeler olarak indirildi. Sizden bu ayı idrak eden, onda oruç tutsun; hasta veya yolculukta olan, tutamadığı günlerin sayısınca diğer günlerde tutsun. Allah size kolaylık ister, zorluk istemez. Bu kolaylıkları, sayıyı tamamlamanız ve size yol gösterdiğine karşılık O'nu ululamanız için meşru kılmıştır; ola ki şükredersiniz.","ozturk":"Ramazan o aydır ki; insanlara kılavuz olan, iyi-kötü ayrımıyla hidayetten kanıtlar getiren Kur'an, onda indirilmiştir. O halde bu aya ulaşanınız onu oruçlu geçirsin. Hasta olan veya yolculuk halinde bulunan, tutamadığı gün sayısınca başka günlerde tutsun. Allah sizin için kolaylık ister; O sizin için zorluk istemez. Tutulmamış olan günleri tamamlamanızı, sizi doğru yola kılavuzladığı için Allah'ı yüceltmenizi ister. Ve sizin şükretmeniz umulmaktadır.","juz":2,"page":28,"sajda":false},{"number":193,"numberInSurah":186,"transliteration":"Wa izaa sa alaka 'ibaadee 'annnee fa innee qareebun ujeebu da'wataddaa'i izaa da'aani falyastajeeboo lee walyu minoo beela 'allahum yarshudoon","diyanet":"Kullarım sana Beni sorarlarsa, bilsinler ki Ben, şüphesiz onlara yakınım. Benden isteyenin, dua ettiğinde duasını kabul ederim. Artık onlar da davetimi kabul edip Bana inansınlar ki doğru yolda yürüyenlerden olsunlar.","ozturk":"Kullarım sana benden sorarlarsa ben Karîb'im, gerçekten çok yakınım. Dua edenin çağrısına, bana çağırıp yakardığı anda cevap veririm. Hadi onlar da bana karşılık versinler, bana inansınlar ki doğru ve iyiyi bulabilsinler.","juz":2,"page":28,"sajda":false},{"number":194,"numberInSurah":187,"transliteration":"Uhilla lakum laylatas Siyaamir rafasu ilaa nisaaa'ikum; hunna libaasullakum wa antum libaasullahunn; 'alimal laahu annakum kuntum takhtaanoona anfusakum fataaba 'alaikum wa 'afaa 'ankum fal'aana baashiroo hunna wabtaghoo maa katabal laahoo lakum; wa kuloo washraboo hattaa yatabaiyana lakumul khaitul abyadu minal khaitil aswadi minal fajri summa atimmus Siyaama ilal layl; wa laa tubaashiroo hunna wa antum 'aakifoona fil masaajid; tilka hudoodul laahi falaa taqraboohaa; kazaalika yubaiyinul laahu aayaatihee linnaasi la'allahum yattaqoon","diyanet":"Oruç tuttuğunuz günlerin gecesi kadınlarınıza yaklaşmanız size helal kılındı, onlar sizin örtünüz, siz de onların örtülerisiniz. Allah, nefsinize güvenemiyeceğinizi biliyordu, bu sebeple tevbenizi kabul edip sizi affetti; artık onlara yaklaşabilirsiniz. Allah'ın sizin için takdir ettiğini dileyin. Tan yerinde, beyaz iplik siyah iplikten sizce ayırdedilinceye kadar, yiyin için, sonra orucu geceye kadar tamamlayın. Mescidlerde itikafa çekildiğinizde kadınlarınıza yaklaşmayın. Allah insanlara yasaklardan sakınsınlar diye ayetlerini böylece apaçık bildirir.","ozturk":"Oruç gecesi kadınlarınıza cinsel yaklaşım size helal kılınmıştır. Onlar sizin için giysidir/eştir, siz de onlar için giysisiniz/eşsiniz. Allah sizin öz benliklerinize yazık etmekte olduğunuzu bilmiş, tövbelerinizi kabul edip sizi affetmiştir. Artık şimdi onlara yaklaşın ve Allah'ın sizin için yazdığı şeyi arayın. Tan yerinin beyaz ipliği siyah ipliğinden sizce seçilinceye kadar yiyin için; sonra da orucu gece oluncaya değin tamamlayın. Mescitlerde itikâfta bulunduğunuz sırada zevcelerinizle cinsel temas kurmayın. İşte bunlar Allah'ın yasaklarıdır, bunlara yaklaşmayın. Allah, ayetlerini insanlara işte böyle açıklar ki korunabilsinler.","juz":2,"page":29,"sajda":false},{"number":195,"numberInSurah":188,"transliteration":"Wa laa taakuloo amwaalakum bainakum bilbaatili wa tudloo bihaaa ilal hukkaami litaakuloo fareeqam min amwaalin naasi bil ismi wa antum ta'lamoon","diyanet":"Aranızda mallarınızı haksızlıkla yemeyin; bildiğiniz halde günaha girerek insanların mallarından bir kısmını yemek için onu hakimlere aktarmayın.","ozturk":"Mallarınızı aranızda haksız ve uydurma yollara baş vurarak yemeyin; bilip durduğunuz halde insanların mallarından bir kısmını günaha saparak yemek için onları yargıçlara aktarmayın.","juz":2,"page":29,"sajda":false},{"number":196,"numberInSurah":189,"transliteration":"Yas'aloonaka 'anil ahillati qul hiya mawaaqeetu linnaasi wal Hajj; wa laisal birru bi an taatul buyoota min zuhoorihaa wa laakinnal birra manit taqaa; waatul buyoota min abwaa bihaa; wattaqullaaha la'allakum tuflihoon","diyanet":"Sana hilal halindeki ayları sorarlar. De ki: \"Onlar, insanların ve hac vakitlerinin ölçüsüdür\". Evlere arkalarından girmeniz iyilik değildir; iyi kimse kötülükten sakınan kimsedir. Evlere kapılarından girin; Allah'tan sakının ki muradınıza erersiniz.","ozturk":"Sana, doğan Aylardan sorarlar. De ki: \"Onlar, insanların çeşitli yararları ve bir de hac için vakit ölçüleridir.\" Hayırda erginlik/dürüstlük evlere arkalarından girmeniz değildir. Hayırda ergin/dürüst o kişidir ki, takvaya sarılıp korunur. Evlere kapılarından girin. Allah'tan korkun ki kurtuluşa erebilesiniz.","juz":2,"page":29,"sajda":false},{"number":197,"numberInSurah":190,"transliteration":"Wa qaatiloo fee sabeelillaahil lazeena yuqaatiloonakum wa laa ta'tadooo; innal laaha laa yuhibbul mu'tadeen","diyanet":"Sizinle savaşanlarla Allah yolunda savaşın, aşırı gitmeyin; doğrusu Allah aşırı gidenleri sevmez.","ozturk":"Sizinle çarpışmaya girenlerle Allah yolunda siz de çarpışın. Ama haksız yere saldırmayın/çarpışmada zulme sapmayın. Çünkü Allah, sınır tanımaz azgınları sevmiyor.","juz":2,"page":29,"sajda":false},{"number":198,"numberInSurah":191,"transliteration":"Waqtuloohum haisu saqif tumoohum wa akhrijoohum min haisu akhrajookum; walfitnatu ashaddu minal qatl; wa laa tuqaatiloohum 'indal Majidil Haraami hattaa yaqaatilookum feehi fa in qaatalookum faqtuloohum; kazaalika jazaaa'ul kaafireen","diyanet":"Onları bulduğunuz yerde öldürün. Sizi çıkardıkları yerden siz de onları çıkarın. Fitne çıkarmak, adam öldürmekten daha kötüdür. Mescidi Haram'ın yanında, onlar savaşmadıkça siz de onlarla savaşmayın. Sizinle savaşırlarsa onları öldürün. İnkar edenlerin cezası böyledir.","ozturk":"Onları yakaladığınız yerde öldürün; onların sizi çıkardıkları yerden siz de onları çıkarın. Fitne/baskı ve bozgunculuk, öldürmekten daha kötüdür. Mescid-i Haram'da, onlar sizinle çarpışmaya girinceye kadar siz de onlarla çarpışmaya girmeyin. Eğer sizinle çarpışmaya girerlerse siz de onları öldürün. İşte böyle verilir küfre sapanların cezası!","juz":2,"page":30,"sajda":false},{"number":199,"numberInSurah":192,"transliteration":"Fa ini-ntahaw fa innal laaha Ghafoorur Raheem","diyanet":"Vazgeçerlerse onları bağışlayın; şüphesiz Allah bağışlar ve merhamet eder.","ozturk":"Eğer savaşı sona erdirirlerse Allah çok affedici, çok merhametlidir.","juz":2,"page":30,"sajda":false},{"number":200,"numberInSurah":193,"transliteration":"Wa qaatiloohum hatta laa takoona fitnatunw wa yakoonad deenu lillaahi fa-inin tahaw falaa 'udwaana illaa 'alaz zaalimeen","diyanet":"Fitne kalmayıp, yalnız Allah'ın dini ortada kalana kadar onlarla savaşın. Eğer vazgeçerlerse sataşmayın. Zulmedenlerden başkasına düşmanlık yoktur.","ozturk":"Fitne kalmayıncaya ve din yalnız Allah'ın oluncaya kadar onlarla çarpışın. Eğer çarpışmaktan vazgeçerlerse artık zulme sapanlardan başkasına düşmanlık edilmez.","juz":2,"page":30,"sajda":false},{"number":201,"numberInSurah":194,"transliteration":"Ash Shahrul Haraamu bish Shahril Haraami wal hurumaatu qisaas; famani'tadaa 'alaikum fa'tadoo 'alaihi bimsisli ma'tadaa 'alaikum; wattaqul laaha wa'lamooo annal laaha ma'al muttaqeen","diyanet":"Hürmetli ay, hürmetli aya mukabildir, hürmetler karşılıklıdır; o halde, size tecavüz edene (saldırana), size saldırdıkları gibi saldırın. Allah'tan sakının ve Allah'ın sakınanlarla beraber olduğunu bilin.","ozturk":"Haram ay, haram aya karşılıktır. Hürmetler ve yasaklar karşılıklıdır. O halde, azgınlık edip size saldırana, size saldırdığı şekilde ve ölçüde saldırın. Allah'tan sakının ve bilin ki Allah, sakınanlarla beraberdir.","juz":2,"page":30,"sajda":false},{"number":202,"numberInSurah":195,"transliteration":"Wa anfiqoo fee sabeelil laahi wa laa tulqoo bi aydeekum ilat tahlukati wa ahsinoo; innal laaha yuhibbul muhsineen","diyanet":"Allah yolunda sarf edin, kendinizi kendi elinizle tehlikeye atmayın, işlerinizi iyi yapın. Şüphesiz Allah iyi iş yapanları sever.","ozturk":"Allah yolunda harcama yapın/nimetleri paylaşın; kendi ellerinizle kendinizi tehlikeye atmayın! Güzel düşünüp güzel işler yapın! Çünkü Allah, güzellik sergileyenleri sever.","juz":2,"page":30,"sajda":false},{"number":203,"numberInSurah":196,"transliteration":"Wa atimmul Hajja wal Umarata lillaah; fain uhsirtum famas taisara minal hadyi walaa tahliqoo ru'oosakum hatta yablughal hadyu mahillah; faman kaana minkum mareedan aw biheee azam mir raasihee fafidyatum min Siyaamin aw sadaqatin aw nusuk; fa izaaa amintum faman tamatta'a bil 'Umrati ilal Hajji famastaisara minal hady; famal lam yajid fa Siyaamu salaasti ayyaamin fil Hajji wa sab'atin izaa raja'tum; tilka 'asharatun kaamilah; zaalika limal lam yakun ahluhoo haadiril Masjidil Haraam; wattaqul laaha wa'lamoo annal laaha shadeedul'iqaab","diyanet":"Başladığınız hac ve umreyi Allah için tamamlayın. Alıkonursanız, kolayınıza gelen bir kurban gönderin. Kurban, yerine ulaşıncaya kadar, başlarınızı tıraş etmeyin. İçinizde hasta olan veya başından rahatsız bulunan varsa fidye olarak ya oruç tutması, ya sadaka vermesi ya da kurban kesmesi gerekir. Güven içinde olursanız, hacca kadar umreden faydalanabilen kimseye kolayına gelen bir kurban kesmek, bulamayana, hac esnasında üç gün ve döndüğünüzde yedi gün, ki o tam on gündür oruç tutmak gerekir. Bu, ailesi Mescidi Haram'da oturmayan kimseler içindir. Allah'tan sakının ve Allah'ın cezasının şiddetli olacağını bilin.","ozturk":"Haccı da umreyi de Allah için tamamlayın. Eğer engellenirseniz, esir veya köle âzatlamak, Kâbe'ye kurbanlık hayvan veya başka bir şey sunmak şeklinde bağışta bulunmanın kolayınıza geleni yeterlidir. Bağış, kendi yerine varıncaya kadar başlarınızı tıraş etmeyin. İçinizden hasta olan yahut başından rahatsızlığı bulunan oruç tutarak yahut sadaka vererek veya kurban keserek/Allah'a yakınlık için Kâbe'ye bir şey bağışlayarak fidye yoluna gitsin. Güvene kavuştuğunuzda, hacca kadar umreden yararlanmak isteyen, esir veya köle âzatlamak, Kâbe'ye kurbanlık hayvan veya başka bir şey sunmak türünden kolayına gelen bir bağışta bulunsun! Bunu bulamayan oruç tutsun: Bu, üç günü hacda, yedi günü döndüğünüzde, tam on gündür. Bu, ailesi Mescid-i Haram'da oturmayan kişi içindir. Allah'tan sakının ve bilin ki, Allah'ın azabı çok şiddetlidir.","juz":2,"page":30,"sajda":false},{"number":204,"numberInSurah":197,"transliteration":"Al-Hajju ashhurum ma'-loomaat; faman farada feeinnal hajja falaa rafasa wa laa fusooqa wa laa jidaala fil Hajj; wa maa taf'aloo min khairiny ya'lamhul laah; wa tazawwadoo fa inna khairaz zaadit taqwaa; wattaqooni yaaa ulil albaab","diyanet":"Hac bilinen aylardadır. O aylarda hacca girişen kimse bilmelidir ki, hacda kadına yaklaşmak, sövüşmek, dövüşmek yoktur. Ne iyilik yaparsanız Allah onu bilir. Kendinize azık edinin, şüphe yok ki azığın en iyisi Allah korkusudur. Ey akıl sahibleri! Benden korkun.","ozturk":"Hac, bilinen aylardadır. Kim o aylarda haccı kendisine gerekli kılarsa hacda kadına yaklaşmak, kötülüğe sapmak, kavga ve çekişmeye girmek yoktur. İyilik olarak yaptığınızı Allah bilir. Azık edinin. Hiç kuşkusuz azığın en güzeli takvadır. Ey akıl ve gönül sahipleri, benden sakının!","juz":2,"page":31,"sajda":false},{"number":205,"numberInSurah":198,"transliteration":"Laisa 'alaikum junaahun an tabtaghoo fad lam mir rabbikum; fa izaaa afadtum min 'Arafaatin fazkurul laaha 'indal-Mash'aril Haraami waz kuroohu kamaa hadaakum wa in kuntum min qablihee laminad daaaleen","diyanet":"Rabbiniz'den refah istemenizde bir engel yoktur. Arafat'tan indiğinizde, Allah'ı Meşari Haram'da anın; O'nu, size gösterdiği şekilde zikredin. Nitekim siz önceleri hiç şüphesiz sapıklardandınız.","ozturk":"Rabbinizden bir lütuf ve bereket istemenizde hiçbir sakınca yoktur. Arafat'tan ayrılıp akın ettiğinizde Meş'ar-i Haram'da Allah'ı zikredin. O'nu, O'nun size gösterdiği gibi anın. Siz bundan önce gerçekten sapıklardan idiniz.","juz":2,"page":31,"sajda":false},{"number":206,"numberInSurah":199,"transliteration":"Summa afeedoo min haisu afaadan naasu wastagh firullaah; innnal laaha Ghafoo rur-Raheem","diyanet":"Sonra, insanların toplu olarak akın ettiği yerden, siz de akın edin. Allah'tan mağfiret dileyin. Allah bağışlar ve merhamet eder.","ozturk":"Sonra, insanların akın edip döndüğü yerden siz de dönün ve Allah'tan af dileyin. Çünkü Allah çok affedicidir, çok merhametlidir.","juz":2,"page":31,"sajda":false},{"number":207,"numberInSurah":200,"transliteration":"Fa-izan qadaitum manaa sikakum fazkurul laaha kazikrikum aabaaa'akum aw ashadda zikraa; faminannaasi mai yaqoolu Rabbanaaa aatinaa fiddunyaa wa maa lahoo fil Aakhirati min khalaaq","diyanet":"Hac ibadetinizi bitirdiğinizde, babalarınızı andığınız gibi, hatta ondan daha kuvvetli bir anışla Allah'ı anın. \"Rabbimiz! Bize sadece dünyada ver\" diyen insanlar vardır, öylesine, ahirette bir pay yoktur.","ozturk":"Gerekli ibadetlerinizi bitirdiğinizde yine Allah'ı anın. Tıpkı atalarınızı andığınız gibi, hatta daha kuvvetli bir anışla. İnsanlardan bazısı şöyle der: \"Ey Rabbimiz, bize dünyada ver!\" Böylesi için âhirette bir nasip yoktur.","juz":2,"page":31,"sajda":false},{"number":208,"numberInSurah":201,"transliteration":"Wa minhum mai yaqoolu rabbanaaa aatina fid dunyaa hasanatawn wa fil aakhirati hasanatanw wa qinaa azaaban Naar","diyanet":"\"Rabbimiz! Bize dünyada iyiyi, ahirette de iyiyi ver, bizi ateşin azabından koru\" diyenler vardır.","ozturk":"Onlardan kimi de şöyle yakarır: \"Ey Rabbimiz, bize dünyada da güzellik ver, âhirette de güzellik ver! Ve bizi ateş azabından koru!\"","juz":2,"page":31,"sajda":false},{"number":209,"numberInSurah":202,"transliteration":"Ulaaa'ika lahum naseebum mimmaa kasaboo; wal laahu saree'ul hisaab","diyanet":"İşte onlara, kazançlarından ötürü karşılık vardır. Allah hesabı çabuk görür.","ozturk":"İşte böyle diyenlere kazandıklarından bir nasip vardır. Allah, hesabı çok çabuk görür.","juz":2,"page":31,"sajda":false},{"number":210,"numberInSurah":203,"transliteration":"Wazkurul laaha feee ayyaamim ma'doodaat; faman ta'ajjala fee yawmaini falaaa ismaa 'alaihi wa man taakhkhara falaaa isma 'alayh; limanit-taqaa; wattaqul laaha wa'lamooo annakum ilaihi tuhsharoon","diyanet":"Allah'ı sayılı günlerde anın. Günahtan sakınan kimseye, acele edip, Mina'daki ibadeti iki günde bitirirse günah yoktur, geri kalsa da günah yoktur. Allah'tan sakının. O'nun katında toplanacağınızı bilin.","ozturk":"Allah'ı sayılı günlerde anın. Kim hemen iki gün içinde işini bitirirse ona günah yoktur. Kim de bunu geciktirir-ertelerse, sakınıp korunduğu takdirde ona da günah yoktur. Allah'tan sakının ve bilin ki, siz O'nun huzurunda haşredileceksiniz.","juz":2,"page":32,"sajda":false},{"number":211,"numberInSurah":204,"transliteration":"Wa minan naasi mai yu'jibuka qawluhoo fil hayaatid dunyaa wa yushhidul laaha 'alaa maa fee qalbihee wa huwa aladdulkhisaam","diyanet":"Dünya hayatına dair konuşması senin hoşuna giden, pek azılı düşman iken, kalbinde olana Allah'ı şahid tutan, işbaşına geçince, yeryüzünde bozgunculuk yapmaya, ekin ve nesli yok etmeğe çabalayan insanlar vardır. Allah bozgunculuğu sevmez.","ozturk":"İnsanlardan öylesi vardır ki, onun dünya hayatına ilişkin sözü senin hoşuna gider ve o, kalbindekine Allah'ı tanık tutar. Oysaki o, düşmanların en yamanıdır.","juz":2,"page":32,"sajda":false},{"number":212,"numberInSurah":205,"transliteration":"Wa izaa tawallaa sa'aa fil ardi liyufsida feeha wa yuhlikal harsa wannasl; wallaahu laa yuhibbul fasaad","diyanet":"Dünya hayatına dair konuşması senin hoşuna giden, pek azılı düşman iken, kalbinde olana Allah'ı şahid tutan, işbaşına geçince, yeryüzünde bozgunculuk yapmaya, ekin ve nesli yok etmeğe çabalayan insanlar vardır. Allah bozgunculuğu sevmez.","ozturk":"Yanından ayrıldığında/işbaşına geçtiğinde yeryüzünde fesat çıkarmak, ekini ve nesli yok etmek için işe koyulur. Oysaki Allah, fesadı sevmez.","juz":2,"page":32,"sajda":false},{"number":213,"numberInSurah":206,"transliteration":"Wa izaa qeela lahuttaqil laaha akhazathul izzatu bil-ism; fahasbuhoo jahannam; wa labi'sal mihaad","diyanet":"Ona: \"Allah'tan sakın\" denince, gururu kendisine günah işletir, artık ona cehennem yetişir, ne kötü yataktır!..","ozturk":"Ona, \"Allah'tan sakın!\" dendiğinde, gurur kendisini günaha götürür. Böylesine, cehennem yeter. Gerçekten ne kötü yataktır o!","juz":2,"page":32,"sajda":false},{"number":214,"numberInSurah":207,"transliteration":"Wa minan naasi mai yashree nafsahub tighaaa'a mardaatil laah; wallaahu ra'oofum bil'ibaad","diyanet":"İnsanlar arasında, Allah'ın rızasını kazanmak için canını verenler vardır. Allah kullarına karşı şefkatlidir.","ozturk":"İnsanlardan öylesi de vardır ki, benliğini Allah'ın hoşnutluğunu elde etmeye satar. Allah, kullarına karşı Raûf'tur, çok şefkatlidir.","juz":2,"page":32,"sajda":false},{"number":215,"numberInSurah":208,"transliteration":"Yaaa ayyuhal lazeena aamanud khuloo fis silmi kaaaffatanw wa laa tattabi'oo khutuwaatish Shaitaan; innahoo lakum 'aduwwum mubeen","diyanet":"Ey İnananlar! Hep birden barışa girin, şeytana ayak uydurmayın, o sizin apaçık düşmanınızdır.","ozturk":"Ey iman sahipleri! Hepiniz toptan barış içine girin. Şeytanın adımlarını izlemeyin. Çünkü o, sizin için apaçık bir düşmandır.","juz":2,"page":32,"sajda":false},{"number":216,"numberInSurah":209,"transliteration":"Fa in zalaltum mimba'di maa jaaa'atkumul baiyinaatu fa'lamoo annallaaha 'Azeezun hakeem","diyanet":"Size belgeler geldikten sonra kayarsanız, biliniz ki Allah güçlüdür, Hakim'dir.","ozturk":"Size apaçık deliller geldikten sonra yine yan çizerseniz, şunu bilin ki Allah, tüm yüceliklerin, tüm hikmetlerin sahibidir.","juz":2,"page":32,"sajda":false},{"number":217,"numberInSurah":210,"transliteration":"Hal yanzuroona illaaa ai yaatiyahumul laahu fee zulalim minal ghamaami walmalaaa'ikatu wa qudiyal amr; wa ilal laahi turja'ulumoor","diyanet":"Onlar, bulut gölgeleri içinde, Allah'ın azabının ve meleklerin tepelerine inip işin bitmesini mi bekliyorlar? Bütün işler Allah'a dönecektir.","ozturk":"Onlar, Allah'ın ve meleklerin buluttan gölgeler içinde kendilerine gelmesini ve işin bitirilmesini mi bekliyorlar? Bütün iş ve oluşlar sonunda Allah'a döndürülür.","juz":2,"page":32,"sajda":false},{"number":218,"numberInSurah":211,"transliteration":"Sal Banee Israaa'eela kam aatainaahum min aayatim baiyinah; wa mai yubaddil ni'matal laahi mim ba'di maa jaaa'athu fa innallaaha shadeedul'iqaab","diyanet":"İsrailoğullarına sor; onlara apaçık nice ayetler verdik, Allah'ın nimetini, kendisine geldikten sonra kim değiştirirse, bilsin ki, Allah'ın cezası şüphesiz şiddetlidir.","ozturk":"Sor İsrailoğullarına, onlara nice açık ayet verdik. Kim Allah'ın nimetini, o kendisine geldikten sonra başka kılığa sokarsa kuşku duymasın ki, Allah'ın azabı pek zorludur.","juz":2,"page":33,"sajda":false},{"number":219,"numberInSurah":212,"transliteration":"Zuyyina lillazeena kafarul hayaatud dunyaa wa yaskharoona minal lazeena aamanoo; wallazeenat taqaw fawqahum yawmal Qiyaamah; wallaahu yarzuqu mai yashaaa'u bighairi hisaab;","diyanet":"İnkar edenlere, dünya hayatı güzel görünür, onlar, inananlarla alay ederler, oysa, Allah'a karşı gelmekten sakınanlar kıyamet günü onların üstünde olacaklardır. Allah dilediğini hesabsız şekilde rızıklandırır.","ozturk":"İğreti/sefil hayat küfre sapanlara süslü gösterilmiştir; onlar, iman sahipleriyle alay ederler. Takvaya sarılanlar, kıyamet günü onların tepelerinde olacaktır. Allah, dilediğini hesapsız bir biçimde rızıklandırır.","juz":2,"page":33,"sajda":false},{"number":220,"numberInSurah":213,"transliteration":"Kaanan naasu ummatanw waahidatan fab'asal laahun Nabiyyeena mubashshireena wa munzireena wa anzala ma'ahumul kitaaba bilhaqqi liyahkuma bainan naasi feemakh talafoo feeh; wa makh talafa feehi 'illallazeena ootoohu mim ba'di maa jaaa'athumul baiyinaatu baghyam bainahm fahadal laahul lazeena aamanoo limakh talafoo feehi minal haqqi bi iznih; wallaahu yahdee mai yashaaa'u ilaa Siraatim Mustaqeem","diyanet":"İnsanlar bir tek ümmetti. Allah peygamberleri müjdeci ve uyarıcı olarak gönderdi; insanların ayrılığa düşecekleri hususlarda aralarında hüküm vermek için onlarla birlikte hak Kitaplar indirdi. Ancak Kitap verilenler, kendilerine belgeler geldikten sonra, aralarındaki ihtiras yüzünden onda ayrılığa düştüler. Allah, inananları, ayrılığa düştükleri gerçeğe kendi izni ile eriştirdi. Allah dilediğini doğru yola eriştirir.","ozturk":"İnsanlar bir tek ümmet idi. Sonra Allah, peygamberleri müjdeleyiciler ve uyarıcılar olarak gönderdi. Onlarla beraber, anlaşmazlığa düştükleri konularda, insanlar arasında hükmetsinler diye gerçeği taşıyan kitabı hak olarak indirdi. O kitapta anlaşmazlığa düşenler, o kitap kendilerine verilmiş olanlardan başkaları değildi. Bunlar, kendilerine açık kanıtlar geldikten sonra sırf aralarındaki kıskançlık/doymazlık/azgınlık/denge noktasından sapma/yalancılık/zulüm/kibir/zinakârlık yüzünden, çekişmeye girmiştir. Sonra Allah kendi izniyle, inananları, üzerinde tartışmaya girdikleri gerçeğe tekrar ulaştırdı. Allah, dilediği kişiyi/dileyeni dosdoğru yola iletir.","juz":2,"page":33,"sajda":false},{"number":221,"numberInSurah":214,"transliteration":"Am hasibtum an tadkhulul jannata wa lammaa yaa-tikum masalul lazeena khalaw min qablikum massathumul baasaaa'u waddarraaaa'u wa zulziloo hattaa yaqoolar Rasoolu wallazeena aamanoo ma'ahoo mataa nasrul laah; alaaa inna nasral laahiqareeb","diyanet":"Sizden önce gelenlerin durumu sizin başınıza gelmeden cennete gireceğinizi mi zannettiniz? Peygamber ve onunla beraber müminler: \"Allah'ın yardımı ne zaman?\" diyecek kadar darlığa ve zorluğa uğramışlar ve sarsılmışlardı; iyi bilin ki Allah'ın yardımı şüphesiz yakındır.","ozturk":"Yoksa siz, sizden önce gelip geçmiş olanların karşılaştıklarının benzeri başınıza gelmeden cennete gireceğinizi mi sandınız? Onlara şiddetler, belalar ve zorluklar gelip çattı; sarsıldılar. Öyle ki, resul ve onunla birlikte inananlar, \"Allah'ın yardımı ne zaman?\" diye yakarıyordu. Haberiniz olsun ki, Allah'ın yardımı çok yakındır.","juz":2,"page":33,"sajda":false},{"number":222,"numberInSurah":215,"transliteration":"Yas'aloonaka maazaa yunfiqoona qul maaa anfaqtum min khairin falil waalidaini wal aqrabeena walyataamaa wal masaakeeni wabnis sabeel; wa maa taf'aloo min khairin fa innal laaha bihee 'Aleem","diyanet":"Sana, ne sarfedeceklerini sorarlar, de ki: \"Sarfedeceğiniz mal, ana baba, yakınlar, yetimler, düşkünler, yolcular içindir. Yaptığınız her iyiliği Allah şüphesiz bilir\".","ozturk":"Sana, neyi infak edip vereceklerini soruyorlar. De ki: \"İnfak ettiğiniz mal ve nimet; ana-baba, yakınlar, yetimler, yoksul ve çaresizlerle yolda kalan için olmalıdır. Hayır olarak yaptığınızı Allah en iyi biçimde bilmektedir.\"","juz":2,"page":33,"sajda":false},{"number":223,"numberInSurah":216,"transliteration":"Kutiba alaikumulqitaalu wa huwa kurhullakum wa 'asaaa an takrahoo shai'anw wa huwa khairullakum wa 'asaaa an tuhibbo shai'anw wa huwa sharrullakum; wallaahu ya'lamu wa antum laa ta'lamoon","diyanet":"Savaş, hoşunuza gitmediği halde size farz kılındı. İhtimal ki hoşlanmadığınız şey sizin iyiliğinizedir ve ihtimal ki sevdiğiniz bir şey sizin kötülüğünüzedir. Siz bilmezsiniz, Allah bilir.","ozturk":"Hoşunuza gitmemekle birlikte, savaş üzerinize yazılmıştır. Bir şey sizin için hayırlı olduğu halde siz ondan tiksinebilirsiniz. Ve bir şey sizin için şer olduğu halde siz onu sevebilirsiniz. Allah bilir, siz bilmezsiniz.","juz":2,"page":34,"sajda":false},{"number":224,"numberInSurah":217,"transliteration":"Yas'aloonaka 'anish Shahril Haraami qitaalin feehi qul qitaahun feehi kabeerunw wa saddun 'an sabeelil laahi wa kufrum bihee wal Masjidil Haraami wa ikhraaju ahlihee minhu akbaru 'indal laah; walfitnatu akbaru minal qatl; wa laa yazaaloona yuqaatiloonakum hatta yaruddookum 'an deenikum inis tataa'oo; wa mai yartadid minkum 'an deenihee fayamut wahuwa kaafirun fa ulaaa'ika habitat a'maaluhum fid dunyaa wal aakhirati wa ulaaa'ika ashaabun Naari hum feehaa khaalidoon","diyanet":"Sana hürmet edilen ayı, o aydaki savaşı sorarlar. De ki: \"O ayda savaşmak büyük suçtur. Allah yolundan alıkoymak, O'nu inkar etmek, Mescidi Haram'a engel olmak ve halkını oradan çıkarmak Allah katında daha büyük suçtur. Fitne çıkarmak ise öldürmekten daha büyüktür\". Güçleri yeterse, dininizden döndürünceye kadar sizinle savaşa devam ederler. İçinizden dininden dönüp kafir olarak ölen olursa, bunların işleri dünya ve ahirette boşa gitmiş olur. İşte cehennemlikler onlardır, onlar orada temellidirler.","ozturk":"Sana haram ayı, onda savaşmayı soruyorlar. De ki: \"O ayda savaş büyük bir günahtır. Ama Allah yolundan alıkoymak, O'na ve Mescid-i Haram'a nankörlük etmek, ora halkını oradan sürüp çıkarmak, Allah katında daha büyük bir günahtır.\" Fitne/baskı ve bozgunculuk, cana kıymaktan daha büyük bir kötülüktür. Eğer güçleri yetse sizi dininizden çevirinceye kadar sizinle savaşmayı sürdürürler. İçinizden kim irtidat edip dininden döner de kâfir olarak ölürse böylelerinin amelleri dünyada da âhirette de boşa gitmiştir. Ateş ehlidir onlar. Sürekli kalacaklardır orada.","juz":2,"page":34,"sajda":false},{"number":225,"numberInSurah":218,"transliteration":"Innal lazeena aamanoo wallazeena haajaroo wa jaahadoo fee sabeelil laahi ulaaaika yarjoona rahmatal laah; wallaahu Ghafoorur Raheem","diyanet":"İnananlar, hicret edenler ve Allah yolunda cihad edenler Allah'ın rahmetini umarlar. Allah bağışlar ve merhamet eder.","ozturk":"İnanıp hicret eden ve Allah yolunda uğraşıp didinenlere gelince, onlar Allah'ın rahmetini umarlar. Allah çok affedici, çok merhametlidir.","juz":2,"page":34,"sajda":false},{"number":226,"numberInSurah":219,"transliteration":"Yas'aloonaka 'anilkhamri walmaisiri qul feehimaaa ismun kabeerunw wa manaafi'u linnaasi wa ismuhumaa akbaru min naf'ihimaa; wa yas'aloonaka maaza yunfiqoona qulil-'afw; kazaalika yubaiyinul laahu lakumul-aayaati la'allakum tatafakkaroon","diyanet":"Sana içki ve kumarı sorarlar, de ki: \"İkisinde hem büyük günah ve hem insanlara bazı faydalar vardır. Günahları faydasından daha büyüktür\". Ne sarfedeceklerini sana sorarlar, de ki: \"Artanı\". Böylece Allah, dünya ve ahiret hususunda düşünesiniz diye size ayetleri açıklar.","ozturk":"Sana uyuşturucuyu/şarabı ve kumarı sorarlar. De ki: \"Bu ikisinde büyük bir günah vardır; insanlar için çıkarlar da vardır. Ama onların kötülüğü yararlarından çok daha büyüktür.\" Ve sana neyi infak edeceklerini de soruyorlar. De ki: \"Helal kazancınızın size ve bakmakla yükümlü olduklarınıza yeterli olanından artanını verin.\" Allah, ayetleri size işte böyle açıklar ki, derin derin düşünebilesiniz.","juz":2,"page":34,"sajda":false},{"number":227,"numberInSurah":220,"transliteration":"Fid dunyaa wal aakhirah; wa yas'aloonaka 'anil yataamaa qul islaahullahum khayr, wa in tukhaalitoohum fa ikhwaanukum; wallaahu ya'lamul mufsida minalmuslih; wa law shaaa'al laahu la-a'natakum; innal laaha 'Azeezun Hakeem","diyanet":"Sana yetimleri sorarlar, de ki: \"Onların işlerini düzeltmek hayırlıdır\". Eğer onlarla bir arada yaşarsanız, artık onlar sizin kardeşlerinizdir. Allah düzeltenden bozanı ayırdetmesini bilir. Allah dileseydi sizi zora sokardı. Allah şüphesiz güçlüdür, Hakim'dir.","ozturk":"Dünya ve âhiret hakkında... Sana yetimlerden de soruyorlar. De ki: \"Onları, işe yarar hale getimek kendileri için daha hayırlıdır. Eğer onlarla bir arada yaşarsanız, onlar sizin kardeşlerinizdir.\" Allah, bozguncuyu barışseverden ayırmasını bilir. Eğer Allah dileseydi, sizi zora sürerdi. Allah, tüm onurların sahibi, tüm hikmetlerin sahibidir.","juz":2,"page":35,"sajda":false},{"number":228,"numberInSurah":221,"transliteration":"Wa laatankihul mushrikaati hattaa yu'minn; wa la amatum mu'minatun khairum mim mushrikatinw wa law a'jabatkum; wa laa tunkihul mushrikeena hattaa yu'minoo; wa la'abdummu'minun khairum mimmushrikinw wa law 'ajabakum; ulaaa'ika yad'oona ilan Naari wallaahu yad'ooo ilal Jannati walmaghfirati biiznihee wa yubaiyinu Aayaatihee linnaasi la'allahum yatazakkaroon","diyanet":"Allah'a eş koşan kadınlarla onlar imana gelinceye kadar evlenmeyin. İnanan bir cariye, hoşunuza gitse de ortak koşan bir kadından daha iyidir. İnanmalarına kadar; ortak koşan erkeklerle mümin kadınları evlendirmeyin. İnanan bir köle, hoşunuza gitmiş olsa da, ortak koşan bir erkekten daha iyidir. İşte onlar ateşe çağırırlar, Allah ise izniyle cennete ve mağfirete çağırır ve insanlara ibret alsınlar diye ayetlerini açıklar.","ozturk":"Müşrik kadınlarla, onlar iman edinceye kadar evlenmeyin. Özgürlüğünden yoksun inanmış bir kadın, müşrik bir kadından -müşrik kadın sizin hoşunuza gitse de- çok daha hayırlıdır. Müşrik erkeklerle de onlar iman edinceye kadar nikâhlanmayın. İnanmış bir köle, müşrik bir erkekten -o hoşunuza gitse de- çok daha hayırlıdır. Bu müşrikler sizleri ateşe çağırır. Allah ise sizi, izniyle cennete ve affa çağırır. Ve ayetlerini insanlara açık açık bildirir ki, düşünüp öğüt alabilsinler.","juz":2,"page":35,"sajda":false},{"number":229,"numberInSurah":222,"transliteration":"Wa yas'aloonaka 'anil maheedi qul huwa azan fa'tazilun nisaaa'a fil maheedi wa laa taqraboo hunna hattaa yathurna fa-izaa tathharna faatoohunna min haisu amarakumul laah; innallaaha yuhibbut Tawwaabeena wa yuhibbul mutatahhireen","diyanet":"Sana, kadınların aybaşı hali hakkında da sorarlar, de ki: \"O bir ezadır (rahatsızlıktır)\". Aybaşı halinde iken kadınlardan el çekin, temizlenmelerine kadar onlara yaklaşmayın. Temizlendikleri zaman, Allah'ın size buyurduğu yoldan yaklaşın. Allah şüphesiz daima tevbe edenleri sever, temizlenenleri de sever.","ozturk":"Sana âdet halini de sorarlar. De ki: \"O, insana rahatsızlık veren bir haldir. Hayızlı oldukları sırada kadınlardan uzak durun ve onlar temizleninceye kadar kendilerine yaklaşmayın. İyice temizlendiklerinde, Allah'ın emrettiği yerden onlara gidin.\" Şu bir gerçek ki Allah, çok tövbe edenleri sever, iyice temizlenenleri de sever.","juz":2,"page":35,"sajda":false},{"number":230,"numberInSurah":223,"transliteration":"Nisaaa'ukum harsullakum faatoo harsakum annaa shi'tum wa qaddimoo li anfusikum; wattaqul laaha wa'lamooo annakum mulaaqooh; wa bash shirilmu 'mineen","diyanet":"Kadınlarınız sizin tarlanızdır, tarlanıza istediğiniz gibi gelin. İstikbal için hazırlıklı olun, Allah'tan sakının. O'na, hiç şüphesiz kavuşacağınızı bilin, bunu inananlara müjdele.","ozturk":"Kadınlarınız sizin tarlanızdır. O halde tarlanıza dilediğiniz şekilde varın. Öz benlikleriniz için önceden bir şeyler gönderin. Allah'tan sakının ve bilin ki, O'na mutlaka ulaşacaksınız. İman sahiplerine müjde ver.","juz":2,"page":35,"sajda":false},{"number":231,"numberInSurah":224,"transliteration":"Wa laa taj'alul laaha 'urdatal li aymaanikum an tabarroo wa tattaqoo wa tuslihoo bainan naas; wallaahu Samee'un 'Aleem","diyanet":"İnsanların arasını düzeltmeniz, günahtan sakınmanız ve iyi olmanız için, Allah'a yaptığınız yeminleri engel kılmayın, Allah işitir ve bilir.","ozturk":"İyilik etmenize, takvaya sarılmanıza, insanlar arasında barışı kurmanıza engel yapmak üzere Allah'ı yeminlerinize siper haline getirmeyin. Allah, her şeyi duyar, her şeyi bilir.","juz":2,"page":35,"sajda":false},{"number":232,"numberInSurah":225,"transliteration":"Laa yu'aakhi zukumul laahu billaghwi feee aymaa nikum wa laakiny yu'aakhi zukum bimaa kasabat quloo bukum; wallaahu Ghafoorun Haleem","diyanet":"Allah sizi rastgele yeminlerinizden dolayı değil, fakat kalblerinizin kasdettiği yeminlerden dolayı sorumlu tutar. Allah bağışlayandır, Halim'dir.","ozturk":"Allah sizi, dil sürçmesi sonucu, lağv/lakırdı olarak yaptığınız yeminlerinizden sorumlu tutmaz; ama O sizi kalplerinizin kazandığından hesaba çeker. Allah Gafûr'dur, çok affeder; Halîm'dir, çok yumuşak davranır.","juz":2,"page":36,"sajda":false},{"number":233,"numberInSurah":226,"transliteration":"Lillazeena yu'loona min nisaaa'ihim tarabbusu arba'ati ashhurin fain faaa'oo fa innal laaha Ghafoorur Raheem","diyanet":"Kadınlarına yaklaşmamaya yemin edenler, dört ay bekleyebilirler; eğer yeminlerinden dönerlerse, bilsinler ki Allah bağışlar ve merhamet eder.","ozturk":"Kadınları hakkında îlâ yapanlar/yaklaşmamaya yemin edenler için dört ay bekleme vardır. Eğer o süre içinde eşlerine dönerlerse Allah bağışlayan, merhamet edendir.","juz":2,"page":36,"sajda":false},{"number":234,"numberInSurah":227,"transliteration":"Wa in 'azamut talaaqa fa innal laaha Samee'un 'Aleem","diyanet":"Şayet boşanmaya kararlı iseler, bilsinler ki Allah şüphesiz işitir ve bilir.","ozturk":"Eğer boşanmaya kesin karar vermişlerse, şüphesiz Allah çok iyi işiten çok iyi bilendir.","juz":2,"page":36,"sajda":false},{"number":235,"numberInSurah":228,"transliteration":"Walmutallaqaatu yatarab basna bi anfusihinna salaasata qurooo'; wa laa yahillu lahunna ai yaktumna maa khalaqal laahu feee arhaaminhinna in kunna yu'minna billaahi wal yawmil aakhir; wa bu'oola tuhunna ahaqqu biraddihinna fee zaalika in araadooo islaahaa; wa lahunna mislul lazee 'araihinna bilma'roof; wa lirrijjaali 'alaihinna daraja; wallaahu 'Azeezun Hakeem","diyanet":"Boşanan kadınlar, kendi kendilerine üç aybaşı hali beklerler, eğer Allah'a ve ahiret gününe inanmışlarsa, rahimlerinde Allah'ın yarattığını gizlemeleri kendilerine helal değildir. Kocaları bu arada barışmak isterlerse, karılarını geri almakta daha çok hak sahibidirler. Kadınların hakları, örfe uygun bir şekilde vazifelerine denktir. Erkeklerin onlardan bir üstün derecesi vardır. Allah güçlüdür. Hakim'dir.","ozturk":"Boşanmış kadınlar kendi başlarına üç âdet ve temizlenme süresi beklerler. Eğer Allah'a ve âhiret gününe inanmakta iseler, Allah'ın onların rahimlerinde yarattığını saklamaları kendilerine helal olmaz. Kocaları, bu süre içinde herhangi bir şekilde barışmak isterlerse eşlerini geri almaya herkesten daha çok hak sahibidirler. Kadınlar, örfe uygun biçimde, sorumluluklarına benzer hakları da vardır. Erkeklerin kadınlar üzerinde bir derece farkı vardır. Allah Azîz'dir, Hakîm'dir.","juz":2,"page":36,"sajda":false},{"number":236,"numberInSurah":229,"transliteration":"Attalaaqu marrataani fa imsaakum bima'roofin aw tasreehum bi ihsaan; wa laa yahillu lakum an taakhuzoo mimmaaa aataitumoohunna shai'an illaaa ai yakhaafaaa alla yuqeemaa hudoodallahi fa in khiftum allaa yuqeemaa budoodal laahi falaa junaaha 'Alaihimaa feemaf tadat bihee tilka hudoodul laahi falaa ta'tadoohaa; wa mai yata'adda hudoodal laahi fa ulaaa'ika humuzzaa limoon","diyanet":"Boşanma iki defadır. Ya iyilikle tutma ya da iyilik yaparak bırakmadır. İkisi Allah'ın yasalarını koruyamamaktan korkmadıkça kadınlara verdiklerinizden (mehirden) bir şey almanız size helal değildir. Eğer Allah'ın yasalarını ikisi koruyamıyacaklar diye korkarsanız, o zaman kadının fidye vermesinde (mehrinden vazgeçerse) ikisine de günah yoktur. Bunlar Allah'ın yasalarıdır, onları bozmayın. Allah'ın yasalarını bozanlar ancak zalimlerdir.","ozturk":"Boşama iki kezdir. Bunun ardından ya iyilikle tutmak ya da güzelce serbest bırakmak gerekir. Onlara verdiğinizden bir şeyi geri almanız size helal olmaz. Erkekle kadının Allah'ın sınırlarını korumada endişe etmeleri hali başka. Erkek ve kadının Allah'ın sınırlarında duramayacaklarından kaygılanırsanız, o zaman kadının verdiği fidyede ikisine de bir günah yoktur. İşte bunlar Allah'ın sınırlarıdır. Bunları aşmayın. Allah'ın sınırlarını aşanlar, işte onlar, zalimlerin ta kendileridirler.","juz":2,"page":36,"sajda":false},{"number":237,"numberInSurah":230,"transliteration":"Fa in tallaqahaa falaa tahillu lahoo mim ba'du hattaa tankiha zawjan ghairah; fa in tallaqahaa falaa junaaha 'alaihimaaa ai yataraaja'aaa in zannaaa ai yuqeemaa hudoodal laa; wa tilka hudoodul laahi yubaiyinuhaa liqawminy ya'lamoon","diyanet":"Bundan sonra kadını boşarsa, kadın başka birisiyle evlenmedikçe bir daha kendisine helal olmaz. Eğer ikinci koca da onu boşarsa, Allah'ın yasalarını koruyacaklarını sanırlarsa eski karı kocanın birbirlerine dönmelerine bir engel yoktur. Bunlar, bilenkimseler için Allah'ın açıkladığı yasalardır.","ozturk":"Bütün bunların ardından erkek, kadını boşarsa artık bundan sonra başka bir eşle nikâhlanıncaya kadar ilk erkeğe helal olmaz. İkinci erkek kadını boşadığında, boşanan kadınla ilk erkek Allah'ın sınırlarını koruyabileceklerini düşünürlerse, birbirlerine dönmelerinde sakınca yoktur. İşte bunlar Allah'ın sınırlarıdır ki, Allah bunları bilgi sahibi bir topluluğa açıklar.","juz":2,"page":36,"sajda":false},{"number":238,"numberInSurah":231,"transliteration":"Wa izaa tallaqtumun nisaaa'a fabalaghna ajala hunna fa amsikoohunna bima'roofin law sarrihoo hunna bima'roof; wa laa tumsikoo hunna diraa rallita'tadoo; wa mai yaf'al zaalika faqad zalama nafsah; wa laa tattakhizooo aayaatillaahi huzuwaa; wazkuroo ni'matal laahi 'alaikum wa maaa anzala 'alaikum minal kitaabi wal ikmati ya'izukum bih; wattaqul laaha wa'lamooo annal laaha bikulli shai'i 'Aleem","diyanet":"Kadınları boşadığınızda, müddetleri sona ererken, onları güzellikle tutun, ya da güzellikle bırakın, haklarına tecavüz etmek için onlara zararlı olacak şekilde tutmayın; böyle yapan şüphesiz kendisine yazık etmiş olur. Allah'ın ayetlerini de alaya almayın; Allah'ın üzerinize olan nimetini, öğüt vermek üzere size indirdiği Kitap ve hikmeti anın, Allah'tan sakının, Allah'ın her şeyi bildiğini bilin.","ozturk":"Kadınları boşadığınızda, bekleme sürelerini tamamladılar mı ya onları örfe uygun olarak tutun yahut da örfe uygun olarak serbest bırakın. Onları, zulmetmeniz için, zararlarına olacak bir biçimde, tutmayın. Bunu yapan, öz benliğine zulmetmiş olur. Allah'ın ayetlerini eğlence aracı yapmayın. Allah'ın üzerinizdeki nimetini ve kendisiyle size öğüt vermek için indirdiği Kitap'ı ve hikmeti hatırlayın. Allah'tan korkun ve bilin ki, Allah herşeyi çok iyi bilmektedir.","juz":2,"page":37,"sajda":false},{"number":239,"numberInSurah":232,"transliteration":"Wa izaa tallaqtumun nisaaa'a fabalaghna ajalahunna falaa ta'duloo hunna ai yankihna azwaaja humna izaa taraadaw bainahum bilma' roof; zaalika yoo'azu bihee man kaana minkum yu'minu billaahi wal yawmil aakhir; zaalikum azkaa lakum wa athar; wallaahu ya'lamu wa antum laa ta'lamu wa antum laa ta'lamoon","diyanet":"Kadınları boşadığınızda, müddetleri sona ermişse, kocaları ile birbirleriyle güzellikle anlaşmışlarsa evlenmelerine engel olmayın. İçinizden Allah'a ve ahiret gününe inanan kimse bundan ibret alır. Bu sizin için daha nezih ve daha paktır. Allah bilir, siz bilmezsiniz.","ozturk":"Kadınları boşadığınız zaman bekleme sürelerini tamamladıklarında, kendi aralarında örfe uygun olarak anlaşmışlarsa eski kocalarıyla nikâhlanmaları hususunda onlara engel çıkarmayın. Bu, sizin Allah'a ve âhiret gününe inanmış olanınıza verilen öğüttür. Bu sizin için daha isabetli ve daha temizdir. Allah bilir ama siz bilmezsiniz.","juz":2,"page":37,"sajda":false},{"number":240,"numberInSurah":233,"transliteration":"Walwaa lidaatu yurdi'na awlaada hunna hawlaini kaamilaini liman araada ai yutimmar radaa'ah; wa 'alalmawloodi lahoo rizuhunna wa kiswatuhunna bilma'roof; laatukallafu nafsun illaa wus'ahaa; laa tudaaarra waalidatum biwaladihaa wa laa mawloodul lahoo biwaladih; wa 'alal waarisi mislu zaalik; fa in araadaa Fisaalan 'an taraadim minhumaa wa tashaawurin falaa junaaha 'alaimaa; wa in arattum an tastardi'ooo awlaadakum falaa junaaha 'alaikum izaa sallamtum maaa aataitum bilma'roof; wattaqul laaha wa'lamooo annal laaha bimaa ta'maloona baseer","diyanet":"Anneler çocuklarını, emzirmeyi tamamlatmak isteyen baba için, tam iki sene emzirirler. Anaların yiyecek ve giyeceğini uygun bir şekilde sağlamak çocuk kendisinin olan babaya borçtur. Herkese ancak gücü nisbetinde teklifte bulunulur. Ana çocuğundan, çocuk kendisinin olan baba da çocuğundan dolayı zarara sokulmasın. Mirasçıya da aynı şeyi yapmak borçtur. Ana baba aralarında danışarak ve anlaşarak sütten kesmek isterlerse, ikisine de sorumluluk yoktur. Çocuklarınızı sütanneye emzirtmek isterseniz, vereceğinizi örfe uygun bir şekilde öderseniz, size sorumluluk yoktur. Allah'tan sakının, yaptıklarınızı gördüğünü bilin.","ozturk":"Anneler çocuklarını -emzirmeyi tamamlamak isteyen kimseler için- tam iki yıl emzirirler. Annelerin yiyeceklerini ve giyeceklerini örfe uygun biçimde hazırlamak çocuğun babasına aittir. Hiçbir benlik yaratılış kapasitesi dışında birşeyle yükümlü tutulamaz. Anne çocuğu yüzünden, çocuğun babası da kendi çocuğu yüzünden zarara sokulmasın. Mirasçı için de aynı ilke uygulanır. Eğer anne-baba karşılıklı anlaşma ve danışma sonucu çocuğu sütten kesmek isterlerse, kendilerine günah yoktur. Çocuklarınızı sütanneye emzirtmek isterseniz, örfe uygun olarak belirlediğiniz ücreti güzelce teslim etmek şartıyla, bunu yapmanızda bir günah yoktur. Allah'tan korkun ve bilin ki Allah, yapmakta olduklarınızı en iyi biçimde görmektedir.","juz":2,"page":37,"sajda":false},{"number":241,"numberInSurah":234,"transliteration":"Wallazeena yutawaffawna minkum wa yazaroona azwaajai yatarabbasna bi anfusihinna arba'ata ashhurinw wa 'ashran fa izaa balaghna ajalahunna falaa junaaha 'alaikum feemaa fa'alna feee anfusihinna bilma'roof; wallaahu bimaa ta'maloona Khabeer","diyanet":"İçinizden ölenlerin bırakmış olduğu eşler kendi kendilerine dört ay on gün beklerler; müddetleri sona erdiğinde, onların kendi haklarında uygun şekilde yaptıklarından dolayı size sorumluluk yoktur. Allah işlediklerinizden haberdardır.","ozturk":"İçinizden ölüp de geriye zevceler bırakanların bu eşleri, dört ay on gün kendi başlarına beklerler. Sürelerini tamamladıklarında kendilerince uygun gördüklerini örfe uygun biçimde yapmalarında sizin için bir sakınca yoktur. Allah, yapmakta olduklarınızdan gereğince haberdardır.","juz":2,"page":38,"sajda":false},{"number":242,"numberInSurah":235,"transliteration":"Wa laa junaaha 'alaikum feema 'arradtum bihee min khitbatin nisaaa'i aw aknantum feee anfusikum; 'alimal laahu annakum satazkuroonahunna wa laakil laa tuwaa'idoohunna sirran illaaa an taqooloo qawlamma'roofaa; wa laa ta'zimoo 'uqdatan nikaahi hattaa yablughal kitaabu ajalah; wa'lamooo annal laaha ya'lamumaa feee anfusikum fahzarooh; wa'lamooo annallaaha Ghafoorun Haleem","diyanet":"Böyle kadınlara kapalı bir şekilde evlenme teklif etmenizde veya içinizden onlarla evlenmeyi geçirmenizde size sorumluluk yoktur. Allah onları anacağınızı bilir. Sakın meşru sözler dışında onlarla gizlice sözleşmeyin, müddet sona erene kadar nikah akdine kalkışmayın. İçinizde olanı Allah'ın bildiğini bilin de O'ndan çekinin. Allah'ın bağışlayan ve Halim olduğunu bilin.","ozturk":"İddet bekleyen kadınlara evlenme isteğinizi dolaylı yoldan anlatmanızda veya böyle birşeyi içinizde saklamanızda sizin için hiçbir günah yoktur. Allah bilmiştir ki, siz onları mutlaka anacaksınız, unutmayacaksınız. Bu sırada onlarla, örfün normal göreceği sözlerle konuşma dışında gizli bir buluşma için anlaşmayın. Ve zorunlu olan süre doluncaya kadar nikâhı bağlamaya girişmeyin. Bilin ki, Allah, benliklerinizin içindekini bilir. O'ndan sakının. Ve bilin ki, Allah çok affedicidir, çok yumuşak davranışlıdır.","juz":2,"page":38,"sajda":false},{"number":243,"numberInSurah":236,"transliteration":"Laa junaaha 'alaikum in tallaqtumun nisaaa'a maa lam tamassoohunna aw tafridoo lahunna fareedah; wa matti'oona 'alal moosi'i qadaruhoo wa 'alal muqtiri qadaruhoo matta'am bilma'roofi haqqan 'alalmuhsineen","diyanet":"Kadınlara el sürmeden ve mehirlerini biçmeden onları boşarsanız size sorumluluk yoktur. Onları zengin kendi çapına, fakir kendi çapına uygun bir şekilde faydalandırın. Bu iyi davrananların şanına yakışır bir borçtur.","ozturk":"Kendilerine dokunmadan veya onlar için herhagi bir mehir belirlemeden kadınları boşamanızda sizin için günah yoktur. Ancak onları nimetlendirin. İmkânları geniş olan kendi gücünde yapar bunu, imkânları sınırlı olan da kendi gücünde yapar. Örfe uygun bir nimetlendirme... Güzel düşünüp güzel davrananlar üzerine bir borç...","juz":2,"page":38,"sajda":false},{"number":244,"numberInSurah":237,"transliteration":"Wa in tallaqtumoohunna min qabli an tamassoohunna wa qad farad tum lahunna fareedatan fanisfu maa faradtum illaaa ai ya'foona aw ya'fuwallazee biyadihee 'uqdatunnikaah; wa an ta'foona aw ya'fuwallazee biyadihee 'uqdatunnikaah; wa an ta'fooo aqrabu littaqwaa; wa laa tansawulfadla bainakum; innal laaha bimaa ta'maloona Baseer","diyanet":"Eğer onlara mehir biçer de el sürmeden onları boşarsanız, kendileri veya nikah akdi elinde olan erkeğin bağışlaması hali müstesna biçtiğinizin yarısını verin, bağışlamanız Allah'tan sakınmaya daha uygundur. Aranızdaki iyiliği unutmayın. Allah şüphesiz işlediklerinizi görür.","ozturk":"Bir mehir belirlemişseniz ve kadınları hiç dokunmadan boşamışsanız, kesiştiğiniz mehirin yarısını verin. Ancak kadınların vazgeçmesi ile, nikâh bağı elinde bulunan erkeğin durumu müstesna. Erkekler olarak sizin vazgeçmeniz takvaya daha yakındır. Aranızdaki lütufkârlık farkını unutmayın. Allah, yapmakta olduklarını en iyi şekilde görmektedir.","juz":2,"page":38,"sajda":false},{"number":245,"numberInSurah":238,"transliteration":"Haafizoo 'alas salawaati was Salaatil Wustaa wa qoomoo lillaahi qaaniteen","diyanet":"Namazlara ve orta namaza devam edin; gönülden boyun eğerek Allah için namaza durun.","ozturk":"Namazları/duaları ve orta namazı/orta duayı koruyun. Tam bir saygıyla Allah'ın huzurunda kıyam edin.","juz":2,"page":39,"sajda":false},{"number":246,"numberInSurah":239,"transliteration":"Fa in khiftum farijaalan aw rukbaanan fa izaaa amintum fazkurul laaha kamaa 'allamakum maa lam takoonoo ta'lamoon","diyanet":"Eğer korkarsanız, yaya yahut binekte iken kılın, güvene erişince, bilmediklerinizi öğrettiği gibi Allah'ı anın.","ozturk":"Bir korku ve endişe duyarsanız yürüyerek veya binit üzerinde kılın. Güvene kavuştuğunuzda bilmediğiniz şeyleri size öğrettiği şekilde Allah'ı zikredin.","juz":2,"page":39,"sajda":false},{"number":247,"numberInSurah":240,"transliteration":"Wallazeena yutawaf fawna minkum wa yazaroona azwaajanw wasiyyatal li azwaajihim mataa'an ilal hawlighaira ikhraaj; fa in kharajna falaa junaaha 'alaikum fee maa fa'alna junaaha 'alaikum fee maa fa'alna feee anfusihinna mim ma'roof; wallaahu Azeezun Hakeem","diyanet":"İçinizden ölüp, eşler bırakacak olanlar, evlerinden çıkarılmaksızın, senesine kadar eşlerinin geçimini sağlayacak şeyi vasiyet etsinler; eğer çıkarlarsa kendilerinin meşru olarak yaptıklarından dolayı size sorumluluk yoktur. Allah güçlüdür, Hakim'dir.","ozturk":"İçinizden ölüp de geriye eşler bırakan erkekler, eşlerinin evden çıkarılmaksızın bir yıla kadar geçimlerinin sağlanmasını vasiyet etsinler. Eğer kendileri çıkarlarsa, onların kendileri için yararlı gördüklerini yapmaları yüzünden size bir günah yoktur. Allah Azîz'dir, Hakîm'dir.","juz":2,"page":39,"sajda":false},{"number":248,"numberInSurah":241,"transliteration":"Wa lilmutallaqaati mataa'um bilma'roofi haqqan 'alal muttaqeen","diyanet":"Boşanan kadınları, haksızlıktan sakınanlara bir borç olmak üzere, uygun bir surette faydalandırma vardır.","ozturk":"Boşanmış kadınlar için örfe uygun bir geçim imkânı sağlanması Allah'tan korkanlar üzerine bir borçtur.","juz":2,"page":39,"sajda":false},{"number":249,"numberInSurah":242,"transliteration":"Kazaalika yubaiyinul laahu lakum aayaatihee la'allakum ta'qiloon","diyanet":"Allah ayetlerini düşünesiniz diye böylece açıklamaktadır.","ozturk":"Aklınızı işletmeniz ümidiyle Allah, ayetlerini size işte böyle açıklıyor.","juz":2,"page":39,"sajda":false},{"number":250,"numberInSurah":243,"transliteration":"Alam tara ilal lazeena kharajoo min diyaarihim wa hum uloofun hazaral mawti faqaaala lahumul laahu mootoo summa ahyaahum; innal laaha lazoo fadlin 'alannaasi wa laakinna aksarannaasi laa yashkuroon","diyanet":"Binlerce kişinin memleketlerinden ölüm korkusuyla çıktıklarını görmedin mi? Allah onlara \"Ölün\" dedi. Sonra onları diriltti. Allah insanlara bol nimet verir, fakat insanların çoğu şükretmezler.","ozturk":"Ölüm korkusuyla binlerce kişi halinde yurtlarından çıkanları görmedin mi? Allah onlara \"Ölün!\" dedi de sonra onları diriltti. Şu bir gerçek ki Allah, insanlara karşı çok lütufkârdır. Fakat insanların çokları şükretmezler.","juz":2,"page":39,"sajda":false},{"number":251,"numberInSurah":244,"transliteration":"Wa qaatiloo fee sabeelil laahi wa'lamooo annal laaha Samee'un 'Aleem","diyanet":"Allah yolunda savaşın; bilin ki Allah işitir ve bilir.","ozturk":"Allah yolunda savaşın ve bilin ki Allah, herşeyi duyar, her şeyi bilir.","juz":2,"page":39,"sajda":false},{"number":252,"numberInSurah":245,"transliteration":"Man zal lazee yuqridul laaha qardan hasanan fayudaa 'ifahoo lahoo ad'aafan kaseerah; wallaahu yaqbidu wa yabsut-u wa ilaihi turja'oon","diyanet":"Allah'a, kat kat karşılığını arttıracağı güzel bir ödünç takdiminde kim bulunur? Allah hem darlaştırır, hem bollaştırır; O'na döneceksiniz.","ozturk":"Kim var Allah'a güzel bir şekilde borç verecek? Ve Allah böyle birinin verdiğini birçok kez katlayarak artıracaktır. Allah, kabz haliyle kısar, bast haliyle açıp genişletir. Ve yalnız O'na döndürülürsünüz.","juz":2,"page":39,"sajda":false},{"number":253,"numberInSurah":246,"transliteration":"Alam tara ilal malai mim Baneee Israaa'eela mim ba'di Moosaaa iz qaaloo li Nabiyyil lahumub 'as lanaa malikan nuqaatil fee sabeelillaahi qaala hal 'asaitum in kutiba 'alaikumul qitaalu allaa tuqaatiloo qaaloo wa maa lanaaa allaa nuqaatila fee sabeelil laahi wa qad ukhrijnaa min diyaarinaa wa abnaaa'inaa falammaa kutiba 'alaihimul qitaalu tawallaw illaa qaleelam minhum; wallaahu 'aleemum bizzaalimeen","diyanet":"Musa'dan sonra İsrailoğullarının ileri gelenlerini görmedin mi? Peygamberlerinden birine, \"Bize bir hükümdar gönder de Allah yolunda savaşalım\" demişlerdi. \"Ya savaş size farz kılındığında gitmeyecek olursanız?\" demişti. \"Memleketimizden ve çocuklarımızdan uzaklaştırıldığımıza göre niye Allah yolunda savaşmıyalım?\" demişlerdi. Ama savaş onlara farz kılınınca, az bir kısmı müstesna yüz cevirdiler. Allah zalimleri bilir.","ozturk":"Mûsa'dan sonra İsrailoğullarının kodamanlar meclisini görmedin mi? Kendilerine gelen bir peygambere şöyle demişlerdi: \"Bize bir kral gönder, Allah yolunda çarpışalım.\" Peygamber dedi ki: \"Üstünüze savaş yazılır da savaşmazsanız ne olacak?\" Dediler ki: \"Nasıl olur da Allah yolunda savaşmayız? Yurtlarımızdan çıkarıldık, oğullarımızdan uzak düşürüldük.\" Nihayet, üzerlerine savaş yazıldığında pek azı hariç yüz çevirdiler. Allah, zalimleri çok iyi bilir.","juz":2,"page":40,"sajda":false},{"number":254,"numberInSurah":247,"transliteration":"Wa qaala lahum Nabiy yuhum innal laaha qad ba'asa lakum Taaloota malikaa; qaalooo annaa yakoonu lahul mulku 'alainaa wa nahnu ahaqqu bilmulki minhu wa lam yu'ta sa'atamminal maal; qaala innallaahas tafaahu 'alaikum wa zaadahoo bastatan fil'ilmi waljismi wallaahu yu'tee mulkahoo mai yashaaa'; wallaahu Waasi'un 'Aleem","diyanet":"Peygamberleri onlara \"Allah size şüphesiz, Talut'u hükümdar olarak gönderdi\" dedi. \"Biz hükümdarlığa ondan layık iken ve ona malca da bir bolluk verilmemişken bize hükümdar olmağa o nasıl layık olabilir?\" dediler, \"Doğrusu Allah size onu seçti, bilgice ve vücutça gücünü artırdı\" dedi. Allah mülkü dilediğine verir. Allah her şeyi kaplar ve bilir.","ozturk":"Peygamberleri onlara dedi ki: \"Allah, Tâlût'u size kral gönderdi.\" Şöyle konuştular: \"O bizim üzerimizde nasıl saltanat kurabilir? Yönetimde biz ondan daha çok hak sahibiyiz. Ona bir mal genişliği de verilmemiştir.\" Peygamber dedi ki: \"Allah onu seçip size üst olarak gönderdi. Onu bilgi ve beden gücü yönünden üstün kıldı.\" Allah, mülkünü dilediğine verir. Allah, mülkü genişletendir, her şeyi bilendir.","juz":2,"page":40,"sajda":false},{"number":255,"numberInSurah":248,"transliteration":"Wa qaala lahum Nabiyyuhum inna Aayata mulkiheee ai yaatiyakumut Taabootu feei sakeenatummir Rabbikum wa baqiyyatummimmaa taraka Aalu Moosa wa Aalu Haaroona tahmiluhul malaaa'ikah; inna fee zaalika la Aayatal lakum in kuntum mu'mineen","diyanet":"Peygamberleri onlara, \"Onun hükümdarlığının alameti, size sandığın gelmesidir, onda Rabbinizden gelen gönül rahatlığı ve Musa ailesinin ve Harun ailesinin bıraktıklarından kalanlar var; onu melekler taşır, eğer inanmışsanız bunda sizin için delil vardır\" dedi.","ozturk":"Nebileri onlara şöyle söyledi: \"Onun mülk ve saltanatının belirtisi o Tabut'un size gelmesidir. Onun içinde Rabbinizden bir huzur, Hârun hanedanının, Mûsa hanedanının bıraktığından bir kalıntı vardır. Onu melekler taşır. Eğer iman sahipleri iseniz, bunda sizin için elbette bir ibret vardır.\"","juz":2,"page":40,"sajda":false},{"number":256,"numberInSurah":249,"transliteration":"Falammaa fasala Taalootu biljunoodi qaala innal laaha mubtaleekum binaharin faman shariba minhu falaisa minnee wa mallam yat'amhu fa innahoo minneee illaa manigh tarafa ghurfatam biyadih; fashariboo minhu illaa qaleelamminhum; falammaa jaawazahoo huwa wallazeena aamanoo ma'ahoo qaaloo laa taaqata lanal yawma bi Jaaloota wa junoodih; qaalallazeena yazunnoona annahum mulaaqul laahi kam min fi'atin qaleelatin ghalabat fi'atan kaseeratam bi iznil laah; wallaahuma'as saabireen","diyanet":"Talut orduyla birlikte ayrıldıktan sonra, \"Doğrusu Allah sizi bir ırmakla deneyecektir, ondan içen benden değildir, onu tatmayan eliyle sadece bir avuç avuçlayan müstesna şüphesiz bendendir\" dedi. Onlardan pek azı hariç, sudan içtiler. Kendisi ve kendisiyle olan inananlar ırmağı geçince, \"Bugün Calut ve ordusuna karşı koyacak gücümüz yok\" dediler. Kendilerinin Allah'a kavuşacağını bilenler ise: \"Nice az topluluk çok topluluğa Allah'ın izniyle üstün gelmiştir, Allah sabredenlerle beraberdir\" dediler.","ozturk":"Tâlût, askerleriyle yola çıkınca dedi ki: \"Allah sizi bir ırmakla imtihan edecektir. O halde, ondan içen benden değildir. Ama onu tatmayan bendendir. Eliyle bir avuç alan kişi başka.\" Bunun ardından, pek azı müstesna olmak üzere ondan içtiler. Nihayet o ve onunla beraber iman edenler ırmağı geçtiklerinde şöyle dediler: \"Bugün bizim Câlût'a ve ordusuna karşı hiçbir gücümüz yoktur.\" Allah'a kavuşacaklarını düşünenler ise şöyle konuştular: \"Sayıca az nice topluluk vardır ki, sayıca çok nice topluluğa Allah'ın izniyle galip gelmiştir. Allah sabredenlerle beraberdir.\"","juz":2,"page":41,"sajda":false},{"number":257,"numberInSurah":250,"transliteration":"Wa lammaa barazoo liJaaloota wa junoodihee qaaloo Rabbanaaa afrigh 'alainaa sabranw wa sabbit aqdaamanaa wansurnaa 'alal qawmil kaafireen","diyanet":"Calut ve ordusuna karşı çıktıklarında, \"Rabbimiz! Bize sabır ver, sebatımızı artır, inkar eden millete karşı bize yardım et\" dediler.","ozturk":"Câlût ve ordusuyla karşılaştıklarında şöyle yakardılar: \"Ey Rabbimiz, üzerimize sabır yağdır. Ayaklarımızı yere sağlam bastır. Ve küfre sapanlara karşı bize yardım et.\"","juz":2,"page":41,"sajda":false},{"number":258,"numberInSurah":251,"transliteration":"Fahazamoohum bi iznillaahi wa qatala Daawoodu jaaloota wa aataahul laahulmulka Wal Hikmata wa 'allamahoo mimmaa yashaaa'; wa law laa daf'ullaahin naasa ba'dahum biba'dil lafasadatil ardu wa laakinnal laaha zoo fadlin 'alal'aalameen","diyanet":"Onları Allah'ın izniyle bozguna uğrattılar; Davud Calut'u öldürdü, Allah Davud'a hükümranlık ve hikmet verdi ve ona dilediğinden öğretti. Allah'ın insanları birbiriyle savması olmasaydı yeryüzünün düzeni bozulurdu. Fakat Allah alemlere lütufkardır.","ozturk":"Nihayet Allah'ın izniyle onları bozguna uğrattılar. Ve Dâvud Câlût'u öldürdü. Ve Allah, Dâvud'a mülk/saltanat ve hikmet verdi. Ve ona dilediği şeylerden öğretti. Eğer Allah'ın, bazı insanları diğer bazılarıyla savması olmasaydı, yeryüzü bozguna uğrardı. Ama Allah âlemlere karşı çok lütufkârdır.","juz":2,"page":41,"sajda":false},{"number":259,"numberInSurah":252,"transliteration":"Tilka Aayaatul laahi natloohaa 'alaika bilhaqq; wa innaka laminal mursaleen","diyanet":"İşte bunlar Allah'ın ayetleridir. Biz onları sana doğru olarak okuyoruz. Şüphesiz sen peygamberlerden birisin.","ozturk":"İşte bunlar Allah'ın ayetleri. Onları sana hak olarak okuyoruz. Yemin olsun ki sen, gönderilen elçilerdensin.","juz":2,"page":41,"sajda":false},{"number":260,"numberInSurah":253,"transliteration":"Tilkar Rusulu faddalnaa ba'dahum 'alaa ba'd; minhum man kallamal laahu wa rafa'a ba'dahum darajaat; wa aatainaa 'Eesab na Maryamal baiyinaati wa ayyadnaahu bi Roohil Qudus; wa law shaaa'al laahu maqtatalal lazeena mimba'dihim mim ba'di maa jaaa'athumul baiyinaatu wa laakinikh talafoo faminhum man aamana wa minhum man kafar; wa law shaaa'al laahu maq tataloo wa laakinnallaaha yaf'alu maa yureed (","diyanet":"İşte bu peygamberlerden bir kısmını diğerlerinden üstün kıldık. Onlardan Allah'ın kendilerine hitabettiği, derecelerle yükselttikleri vardır. Meryem oğlu İsa'ya belgeler verdik, onu Ruhul Kudüs'le destekledik. Allah dileseydi, belgeler kendilerine geldikten sonra, peygamberlerin ardından birbirlerini öldürmezlerdi. Fakat ayrılığa düştüler, kimi inandı, kimi inkar etti. Allah dileseydi birbirlerini öldürmezlerdi, lakin Allah istediğini yapar.","ozturk":"İşte resuller! Biz onların bazısını bazısına üstün kılmışızdır. Allah, onlardan bazısıyla konuşmuştur. Bazılarını da derecelerle yüceltmiştir. Meryem oğlu İsa'ya açık ayetler verdik ve onu Ruhulkudüs'le güçlendirdik. Allah dileseydi, onların ardından gelenler, açık-seçik mesajlar kendilerine ulaştıktan sonra birbirlerini öldürmezlerdi. Ancak tartışmaya girdiler de içlerinden bazısı iman etti, bazısı küfre saptı. Allah dileseydi birbirlerini öldürmezlerdi. Ne var ki, Allah dilediğini yapıyor.","juz":3,"page":42,"sajda":false},{"number":261,"numberInSurah":254,"transliteration":"Yaa ayyuhal lazeena aamanoo anfiqoo mimmaa razaqnaakum min qabli ai yaatiya yawmul laa bai'un fee wa la khullatunw wa laa shafaa'ah; walkaa firoona humuz zaalimoon","diyanet":"Ey inananlar! Alışverişin, dostluğun, şefaatin olmayacağı günün gelmesinden önce sizi rızıklandırdığımızdan hayra sarfedin. İnkar edenler ancak yazık edenlerdir.","ozturk":"Ey iman edenler! Alış-verişin, dostluğun, şefaatin olmadığı o gün gelmeden önce size verdiğimiz rızıktan infak edip dağıtın. Küfre sapanlar zalimlerin ta kendileridir.","juz":3,"page":42,"sajda":false},{"number":262,"numberInSurah":255,"transliteration":"Allahu laaa ilaaha illaa Huwal Haiyul Qaiyoom; laa taakhuzuhoo sinatunw wa laa nawm; lahoo maa fissamaawaati wa maa fil ard; man zal lazee yashfa'u indahooo illaa bi-iznih; ya'lamu maa baina aydeehim wa mww khalfahum wa laa yuheetoona bishai'im min 'ilmihee illaa bimaa shaaa'; wasi'a Kursiyyuhus samaawaati wal arda wa laa ya'ooduho hifzuhumaa; wa Huwal Aliyyul 'Azeem","diyanet":"Allah, O'ndan başka tanrı olmayan, kendisini uyuklama ve uyku tutmayan, diri, her an yaratıklarını gözetip durandır. Göklerde olan ve yerde olan ancak O'nundur. O'nun izni olmadan katında şefaat edecek kimdir? Onların işlediklerini ve işleyeceklerini bilir, dilediğinden başka ilminden hiçbir şeyi kavrayamazlar. Hükümranlığı gökleri ve yeri kaplamıştır, onların gözetilmesi O'na ağır gelmez. O yücedir, büyüktür.","ozturk":"Allah'tan başka ilah yok. Hayy'dır O, sürekli diridir; Kayyûm'dur O, kudretin kaynağıdır. Ne gaflet yaklaşır O'na ne kendinden geçme ne de uyku. Göklerde ne var, yerde ne varsa yalnız O'nundur. O'nun huzurunda, bizzat O'nun izni olmadıkça, kim şefaat edebilir! O, insanların önden gönderdiklerini de bilir, arkada bıraktıklarını da!... İnsanlar O'nun bilgisinden, bizzat kendisinin dilediği dışında, hiçbir şeyi kavrayıp kuşatamazlar. O'nun kürsüsü, gökleri ve yeri çepeçevre kuşatmıştır. Göklerin ve yerin korunması O'na hiç de zor gelmez. Aliyy'dir O, yüceliği sınırsızdır; Azim'dir O, büyüklüğü sınırsızdır.","juz":3,"page":42,"sajda":false},{"number":263,"numberInSurah":256,"transliteration":"Laaa ikraaha fid deeni qat tabiyanar rushdu minal ghayy; famai yakfur bit Taaghooti wa yu'mim billaahi faqadis tamsaka bil'urwatil wusqaa lan fisaama lahaa; wallaahu Samee'un 'Aleem","diyanet":"Dinde zorlama yoktur; Artık hak ile batıl iyice ayrılmıştır. Tağutu (saptırıcıları) inkar edip Allah'a inanan kimse, kopmak bilmeyen sağlam bir kulpa sarılmıştır. Allah işitendir, bilendir.","ozturk":"Dinde baskı-zorlama-tiksindirme yoktur. Doğru bilgiye dayalı eriş, bozuk bilgiye dayalı sapıştan açık bir biçimde ayrılmıştır. Her kim tâğuta sırt dönüp Allah'a inanırsa hiç kuşkusuz sapasağlam bir kulpa yapışmış olur. Kopup parçalanması yoktur o kulpun. Allah, hakkıyla işiten, en iyi biçimde bilendir.","juz":3,"page":42,"sajda":false},{"number":264,"numberInSurah":257,"transliteration":"Allaahu waliyyul lazeena aamanoo yukhrijuhum minaz zulumaati ilan noori wallazeena kafarooo awliyaaa'uhumut Taaghootu yukhrijoonahum minan noori ilaz zulumaat; ulaaa'ika Ashaabun Naari hum feehaa khaalidoon","diyanet":"Allah inananların dostudur, onları karanlıklardan aydınlığa çıkarır. İnkar edenlerin ise dostları tağuttur. Onları aydınlıktan karanlıklara sürüklerler. İşte onlar cehennemliklerdir, onlar orada temelli kalacaklardır.","ozturk":"Allah, iman sahiplerinin Velî'sidir; onları karanlıklardan aydınlığa çıkarır. Küfre sapanlara gelince, onların dostları tâğuttur ki, kendilerini nurdan karanlıklara çıkarır. Bunlar cehennemin dostlarıdır. Orada uzun süre kalacaklardır onlar.","juz":3,"page":43,"sajda":false},{"number":265,"numberInSurah":258,"transliteration":"Alam tara ilal lazee Haaajja Ibraaheema fee Rabbiheee an aataahullaahul mulka iz qaala Ibraaheemu Rabbiyal lazee yuhyee wa yumeetu qaala ana uhyee wa yumeetu qaala ana uhyee wa umeetu qaala Ibraaheemu fa innal laaha yaatee bishshamsi minal mashriqi faati bihaa minal maghribi fabuhital lazee kafar; wallaahu laa yahdil qawmaz zaalimeen","diyanet":"Allah kendisine mülk verdi diye İbrahim ile Rabbi hakkında tartışanı görmedin mi? İbrahim: \"Rabbim, dirilten ve öldürendir\" demişti. \"Ben de diriltir ve öldürürüm\" dedi; İbrahim, \"Şüphesiz Allah güneşi doğudan getiriyor, sen de batıdan getirsene\" dedi. İnkar eden şaşırıp kaldı. Allah zulmeden kimseleri doğru yola eriştirmez.","ozturk":"Allah'ın kendisine mülk ve saltanat verdiğini iddia ederek/Allah kendisine mülk- saltanat verdiği için, Rabbi hakkında İbrahim'le çekişeni görmedin mi? İbrahim şöyle demişti: \"Benim Rabbim odur ki, hayat verir ve öldürür.\" O da şöyle demişti: \"Ben de hayat veririm, ben de öldürürüm.\" İbrahim, \"Allah, Güneş'i doğudan getiriyor, hadi sen onu batıdan getir!\" deyince, küfre sapan o adam apışıp kalmıştı. Allah, zalimler toplumunu doğruya ve güzele kılavuzlamaz.","juz":3,"page":43,"sajda":false},{"number":266,"numberInSurah":259,"transliteration":"Aw kallazee marra 'alaa qaryatinw wa hiya khaawiyatun 'alaa 'urooshihaa qaala annaa yuhyee haazihil laahu ba'da mawtihaa fa amaatahul laahu mi'ata 'aamin suumma ba'asahoo qaala kam labista qaala labistu yawman aw ba'da yawmin qaala bal labista mi'ata 'aamin fanzur ilaa ta'aamika wa sharaabika lam yatasannah wanzur ilaa himaarika wa linaj'alaka Aayatal linnaasi wanzur ilal'izaami kaifa nunshizuhaa summa naksoohaa lahmaa; falammaa tabiyana lahoo qaala a'lamu annal laaha 'alaakulli shai'in Qadeer","diyanet":"Yahut altı üstüne gelmiş bir kasabaya uğrayan kimseyi görmedin mi? \"Allah burayı ölümünden sonra acaba nasıl diriltecek?\" dedi. Bunun üzerine Allah onu yüz yıl ölü bıraktı, sonra diriltti, \"Ne kadar kaldın?\" dedi, \"Bir gün veya bir günden az kaldım\" dedi, \"Hayır yüz yıl kaldın, yiyeceğine içeceğine bak, bozulmamış; eşeğine bak ve hem seni insanlar için bir ibret kılacağız, kemiklere bak, onları nasıl birleştirip, sonra onlara et giydiriyoruz\" dedi; bu ona apaçık belli olunca, \"Artık Allah'ın her şeye Kadir olduğuna inanmış bulunuyorum\" dedi.","ozturk":"Ya şu kişi gibisini görmedin mi? Çatıları çökmüş, duvarları-damları yere inmiş bir kente uğramıştı da şöyle demişti: \"Allah şurayı ölümünden sonra nasıl hayata kavuşturacak?\" Bunun üzerine Allah, o kişiyi yüz yıllık bir süre için öldürmüş, sonra diriltmişti. \"Ne kadar bekledin?\" demişti. \"Bir gün veya günün bir kısmı kadar bekledim.\" dedi. \"Hayır, dedi, aksine sen, yüz yıl kaldın. Yiyeceğine, içeceğine bak! Henüz bozulmamış. Eşeğine bak! Seni insanlara bir ibret yapalım diyedir bu. Kemiklere bak, nasıl yerli yerince düzenliyoruz onları ve sonra et giydiriyoruz onlara.\" İş kendisi için açıklık kazanınca şöyle dedi o: \"Allah'ın her şeye kadir olduğunu biliyorum.\"","juz":3,"page":43,"sajda":false},{"number":267,"numberInSurah":260,"transliteration":"Wa iz qaala Ibraaheemu Rabbi arinee kaifa tuhyil mawtaa qaala awa lam tu'min qaala balaa wa laakil liyatma'inna qalbee qaala fakhuz arab'atam minal tairi fasurhunna ilaika summaj 'al a'alaa kulli jabalim minhunna juz'an sumaad 'uhunna yaateenaka sa'yaa; wa'lam annal laaha 'Azeezun Hakeem","diyanet":"İbrahim: \"Rabbim! Ölüleri nasıl dirilttiğini bana göster\" dediğinde, \"İnanmıyor musun?\" deyince de, \"Hayır öyle değil, fakat kalbim iyice kansın\" demişti. \"Öyleyse dört çeşit kuş al, onları kendine alıştır, sonra onları parçalayıp her dağın üzerine bir parça koy, sonra onları çağır; koşarak sana gelirler. O halde Allah'ın güçlü ve Hakim olduğunu bil\" demişti.","ozturk":"Hani, İbrahim de şöyle yakarmıştı: \"Rabbim, göster bana, nasıl diriltiyorsun ölüleri?\" \"İnanmadın mı?\" diye sordu. \"İnandım, dedi, ancak kalbimin tatmin olması için...\" Allah dedi ki: \"Kuşlardan dört tane al, onları kendine ısındırıp alıştır. Sonra her dağın üstüne onlardan bir parça koy. Sonra da onları çağır. Koşarak sana geleceklerdir. Bil ki Allah Azîz'dir, Hakîm'dir.","juz":3,"page":44,"sajda":false},{"number":268,"numberInSurah":261,"transliteration":"Masalul lazeena yunfiqoona amwaalahum fee sabeelil laahi kamasali habbatin ambatat sab'a sanaabila fee kulli sumbulatim mi'atu habbah; wallaahu yudaa'ifu limai yashaaa; wallaahu Waasi'un 'Aleem","diyanet":"Mallarını Allah yolunda sarfedenlerin durumu, her başağında yüz tane olmak üzere yedi başak veren tanenin durumu gibidir. Allah dilediğine kat kat verir. Allah'ın lütfü geniştir, O her şeyi bilendir.","ozturk":"Mallarını Allah yolunda infak edip harcayanların durumu, yerden, her başağında yüz dane bulunan yedi başak çıkarmış bir daneye benzer. Ve Allah, dilediği kişi için daha da arttırır. Allah Vâsi'dir, yaratışını ve yarattıklarını genişletir; Alîm'dir, her şeyi en iyi biçimde bilir.","juz":3,"page":44,"sajda":false},{"number":269,"numberInSurah":262,"transliteration":"Allazeena yunfiqoona amwaalahum fee sabeelillaahi summa laa yutbi'oona maaa anfaqoo mannanw wa laaa azal lahum ajruhum 'inda Rabbihim; wa laa khawfun 'alaihim wa laa hum yahzanoon","diyanet":"Mallarını Allah yolunda sarfedip sonra sarfettikleri şeyin ardından başa kakmayan ve eza etmeyenlerin ecirleri Rablerinin katındadır. Onlara korku yoktur ve onlar üzülmeyeceklerdir.","ozturk":"Mallarını Allah yolunda harcayıp sonra bu harcadıklarına bir eziyet ve başa kakma eklemeyenlerin, Rableri katında kendilerine has ödülleri vardır. Korku yoktur onlar için; tasalanmayacaklardır onlar.","juz":3,"page":44,"sajda":false},{"number":270,"numberInSurah":263,"transliteration":"Qawlum ma'roofunw wa maghfiratun khairum min sadaqatiny yatba'uhaaa azaa; wallaahu Ghaniyyun Haleem","diyanet":"Güzel bir söz ve bağışlama, peşinden eza gelen bir sadakadan daha iyidir. Allah müstağnidir, Halim'dir.","ozturk":"Güzel, yapıcı bir söz, bir bağışlama, ardından bir eziyet gelen sadakadan daha üstündür. Allah Ganî'dir, cömertliğine sınır yoktur; Halîm'dir, hoşgörüsüne sınır yoktur.","juz":3,"page":44,"sajda":false},{"number":271,"numberInSurah":264,"transliteration":"Yaaa ayyuhal lazeena aamanoo laa tubtiloo sadaqaatikum bilmanni wal azaa kallazee yunfiqu maalahoo ri'aaa'an naasi wa laa yu'minu billaahi wal yawmil aakhiri famasaluhoo kamasali safwaanin 'alaihi turaabun fa asaabahoo waabilun fatara kahoo saldaa; laa yaqdiroona 'alaa shai'im mimmaa kasaboo; wallaahu laa yahdil qawmal kaafireen","diyanet":"Ey İnananlar! Allah'a ve ahiret gününe inanmayıp, insanlara gösteriş için malını sarfeden kimse gibi, sadakalarınızı başa kakma ve eza etmekle boşa çıkarmayın. Onun durumu, üzerinde toprak bulunan kayanın durumu gibidir, üzerine bol yağmur yağdığındaonu cascavlak bırakır. Kazandıklarından hiçbir şey elde edemezler. Allah inkar eden kimseleri doğru yola eriştirmez.","ozturk":"Ey iman sahipleri! Allah'a ve âhiret gününe inanmadığı halde, insanlara riya için malını infak eden kişi gibi, sadakalarınızı başa kakmak ve eza etmek suretiyle boşa çıkarmayın. Böylesinin durumu, üzerinde biraz toprak varken tepesine şiddetli bir yağmur inip kendisini cascavlak bırakmış yalçın bir kayanın haline benzer. Böyleleri, kazandıklarından hiçbir şey elde edemezler. Allah, küfre sapan bir topluluğu doğruya ve güzele kılavuzlamaz.","juz":3,"page":44,"sajda":false},{"number":272,"numberInSurah":265,"transliteration":"Wa masalul lazeena yunfiqoona amwaalahumub ti ghaaaa'a mardaatil laahi wa tasbeetam min anfusihim kamasali jannatim birabwatin asaabahaa waabilun fa aatat ukulahaa di'faini fa il lam yusibhaa waabilun fatall; wallaahu bimaa ta'maloona Baseer","diyanet":"Allah'ın rızasını kazanmak ve kalblerini sağlamlaştırmak için mallarını sarfedenlerin durumu, yüksekçe bir tepede bulunan, bol yağmur aldığında yemişlerini iki kat veren, bol yağmur yağmasa bile çisentisi düşen bir bahçenin durumu gibidir. Allah işlediklerinizi görür.","ozturk":"Allah'ın hoşnutluğunu kazanmak ve öz benliklerindekini kökleştirmek için infakta bulunanlara gelince, onların durumu kendisine bol yağmur isabet edip de ürününü iki kat veren bir bahçenin durumuna benzer. Böyle bir bahçeye bol yağmur düşmese de bir çisinti, bir nem bile yetişir. Allah, yapmakta olduklarınızı tam bir biçimde görmektedir.","juz":3,"page":45,"sajda":false},{"number":273,"numberInSurah":266,"transliteration":"Ayawaddu ahadukum an takoona lahoo jannatum min nakheelinw wa a'naabin tajree min tahtihal anhaaru lahoo feehaa min kullis samaraati wa asaabahul kibaru wa lahoo zurriyyatun du'afaaa'u fa asaabahaaa i'saarun feehi naarun fahtaraqat; kazaalika yubaiyinul laahu lakumul aayaati la'allakum tatafakkaroon","diyanet":"Hangi biriniz, kendisi ihtiyarlamış ve çocukları da güçsüzken, altlarından ırmaklar akan, hurma, üzüm ve her çeşit meyveleri bulunan bahçesinin, ateşli bir kasırganın kopmasıyla yanmasını ister? Düşünesiniz diye Allah size ayetlerini böylece açıklar.","ozturk":"Herhangi biriniz ister mi ki; altından ırmaklar akan, içinde her tür meyvesi olan, hurmalardan, üzümlerden oluşmuş bir bahçesi bulunsun, kendisinin güçsüz-çaresiz yavruları da olsun ve bu haldeyken üstüne ihtiyarlık çöksün, tam bu sırada o bahçeye alevli bir bora isabet etsin de bahçe, baştan başa yansın. Allah size ayetleri işte bu şekilde açıklıyor ki, inceden inceye ve derinden derine düşünebilesiniz.","juz":3,"page":45,"sajda":false},{"number":274,"numberInSurah":267,"transliteration":"Yaaa 'ayyuhal lazeena aamanooo anfiqoo min taiyibaati maa kasabtum wa mimmaaa akhrajuaa lakum minal ardi wa laa tayammamul khabeesa minhu tunfiqoona wa lastum bi aakhizeehi illaaa an tughmidoo feeh; wa'lamooo annal laaha Ghaniyyun Hameed","diyanet":"Ey İnananlar! Kazandıklarınızın temizlerinden ve size yerden çıkardıklarımızdan sarfedin; iğrenmeden alamıyacağınız pis şeyleri vermeye kalkmayın. Allah'ın müstağni ve övülmeye layık olduğunu bilin.","ozturk":"Ey iman sahipleri! Kazandıklarınızın ve yerden sizin için çıkarmış olduklarımızın temiz ve güzellerinden infak edin. Kendinizin göz yummadan alıcısı olmadığınız pis/bayağı şeyleri vermeye kalkmayın. Bilin ki Allah Ganî'dir, cömertliğine sınır yoktur; Hamîd'dir, bütün övgülerin sahibidir/övgüye layık olanları gereğince över.","juz":3,"page":45,"sajda":false},{"number":275,"numberInSurah":268,"transliteration":"Ash Shaitaanu ya'idukumul faqra wa yaamurukum bilfahshaaa'i wallaahu ya'idukum maghfiratam minhu wa fadlaa; wallaahu Waasi'un 'Aleem","diyanet":"Şeytan sizi fakirlikle korkutarak cimriliği ve hayasızlığı emreder; Allah ise kendisinden mağfiret ve bol nimet vadeder. Allah'ın lütfü boldur, O her şeyi bilir.","ozturk":"Şeytan sizi fakirlikle korkutur, size görünür görünmez çirkinliklere sürükler, Allah ise size kendisinden bir bağışlanma ve lütüf vaat eder. Allah, Vâsi'dir, Alîm'dir.","juz":3,"page":45,"sajda":false},{"number":276,"numberInSurah":269,"transliteration":"Yu'til Hikmata mai yashaaa'; wa mai yutal Hikmata faqad ootiya khairan kaseeraa; wa maa yazzakkaru illaaa ulul albaab","diyanet":"Hikmeti dilediğine verir. Kime hikmet verilmişse şüphesiz ona çokça hayır verilmiştir. Bundan ancak akıl sahipleri ibret alır.","ozturk":"O, hikmeti dilediğine verir. Ve kendisine hikmet verilmiş olana çok büyük bir hayır verilmiş demektir. Gönlünü ve aklını çalıştıranlardan başkası düşünüp anlayamaz.","juz":3,"page":45,"sajda":false},{"number":277,"numberInSurah":270,"transliteration":"Wa maaa anfaqtum min nafaqatin aw nazartum min nazrin fa innal laaha ya'lamuh; wa maa lizzaalimeena min ansaar","diyanet":"Sarfettiğiniz harcı ve adadığınız adağı şüphesiz Allah bilir. Zulmedenlerin hiç yardımcıları yoktur.","ozturk":"Hayır olarak harcadığınız, adak olarak adadığınız her şeyi, Allah mutlaka bilir. Zalimlerin yardımcıları olmayacaktır.","juz":3,"page":46,"sajda":false},{"number":278,"numberInSurah":271,"transliteration":"In tubdus sadaqaati fani'immaa hiya wa in tukhfoohaa wa tu'toohal fuqaraaa'a fahuwa khayrul lakum; wa yukaffiru 'ankum min saiyi aatikum; wallaahu bimaa ta'maloona Khabeer","diyanet":"Sadakaları açıkça verirseniz o ne güzel! Eğer onları yoksullara gizlice verirseniz sizin için daha iyidir. Allah onları kötülüklerinizden bir kısmına karşı tutar. Allah işlediklerinizden haberdardır.","ozturk":"Sadakaları açıklarsanız bu da güzeldir. Ama onları gizler ve yoksullara bu şekilde verirseniz, bu sizin için daha hayırlıdır; günahlarınızdan bir kısmını örter. Allah, Habîr'dir, yapmakta olduklarınızdan gereğince haberi vardır.","juz":3,"page":46,"sajda":false},{"number":279,"numberInSurah":272,"transliteration":"Laisa 'alaika hudaahum wa laakinnal laaha yahdee mai yashaaa'; wa maa tunfiqoo min khairin fali anfusikum; wa maa tunfiqoona illab tighaaa'a wajhil laah; wa maa tunfiqoo min khairiny yuwaffa ilaikum wa antum laa tuzlamoon","diyanet":"Onların doğru yola iletilmeleri sana düşmez, fakat Allah dilediğini doğru yola eriştirir. Sarfettiğiniz iyi şey kendinizedir, zaten ancak Allah'ın rızasını kazanmak için sarfedersiniz. Sarfettiğiniz iyi bir şeyin karşılığı haksızlığa uğratılmaksızın size verilir.","ozturk":"Onların iyiyi ve güzeli bulmaları, senin üzerine bir borç değildir. Tam aksine, dilediğini/dileyeni iyiye ve güzele kılavuzlayan Allah'tır. Nimet ve imkândan başkalarına bağışladığınız, esasında sizin öz benlikleriniz lehinedir. Allah'ın yüzünü arzulama dışında bir şey için infak etmiyorsunuz. İnfak ettiğiniz her nimet size tam bir biçimde geri verilir. Ve siz, asla zulme uğratılmazsınız.","juz":3,"page":46,"sajda":false},{"number":280,"numberInSurah":273,"transliteration":"Lilfuqaraaa'il lazeena uhsiroo fee sabeelil laahi laa yastatee'oona darban fil ardi yah sabuhumul jaahilu aghniyaaa'a minat ta'affufi ta'rifuhum biseemaahum laa yas'aloonan naasa ilhaafaa; wa maa tunfiqoo min khairin fa innal laaha bihee 'Aleem","diyanet":"Sadakalarınızı, kendilerini Allah yoluna adayıp yeryüzünde dolaşamayanlara, hayalarından dolayı, kendilerini tanımayanların zengin saydıkları yoksullara verin. Onları yüzlerinden tanırsın, insanlardan yüzsüzlük ederek bir şey istemezler. Sarfettiğiniz iyi bir şeyi Allah şüphesiz bilir.","ozturk":"İnfak edilenler, Allah yolunda kapanıp kalmış, yeryüzünde dolaşamaz olmuş yoksullar içindir. İffet ve onurları yüzünden, cahiller bunları, zengin kişiler sanır. Sen onları yüzlerinden tanırsın. Yüzsüzlük ve yırtıklık ederek insanlardan bir şey istemezler. Nimet ve imkândan infak ettiğiniz her şeyi, Allah çok iyi bilmektedir.","juz":3,"page":46,"sajda":false},{"number":281,"numberInSurah":274,"transliteration":"Allazeena yunfiqoona amwaalahum billaili wan nahaari sirranw wa 'alaaniyatan falahum ajruhum 'inda Rabbihim wa laa khawfun 'alaihim wa laa hum yahzanoon","diyanet":"Gece gündüz, açık gizli, mallarını sarfedenlerin mükafatlarını Rab'leri verecektir. Onlara korku yoktur ve onlar üzülmeyeceklerdir.","ozturk":"Mallarını; gece ve gündüz, gizli ve açık infak edenler var ya, işte onlar için Rableri katında kendilerine özgü ödüller vardır. Korku yoktur onlar için; tasalanmayacaklardır onlar.","juz":3,"page":46,"sajda":false},{"number":282,"numberInSurah":275,"transliteration":"Allazeena yaakuloonar ribaa laa yaqoomoona illaa kamaa yaqoomul lazee yatakhabbatuhush shaitaanu minal mass; zaalika bi annahum qaalooo innamal bai'u mishur ribaa; wa ahallal laahul bai'a wa harramar ribba; faman jaaa'ahoo maw'izatum mir rabbihee fantahaa falahoo maa salafa wa amruhooo ilal laahi wa man 'aada fa ulaaa 'ika Ashaabun naari hum feehaa khaalidoon","diyanet":"Faiz yiyenler mahşerde ancak şeytanın çarptığı kimsenin kalktığı gibi kalkarlar. Bu, onların, \"Zaten alışveriş de faiz gibidir\" demelerindendir. Oysa Allah alışverişi helal, faizi haram kıldı. Kime Rabb'inden bir öğüt gelir de faizcilikten geri durursa, geçmişi kendisinedir, onun işi Allah'a aittir. Kim faizciliğe dönerse, işte onlar cehennemliktir, onlar orada temelli kalacaklardır.","ozturk":"O ribayı yiyenler, şeytanın bir dokunuşla çarptığı kişinin kalkışından başka türlü kalkamazlar. Bu böyledir, çünkü onlar, \"Alış-veriş de riba gibidir.\" demişlerdir. Oysaki Allah, alış-verişi helal, ribayı haram kılmıştır. Kendisine Rabbinden bir öğüt gelip de yaptığından vazgeçenin geçmişi kendisine, işi Allah'a kalmıştır. Yeniden ribaya dönene gelince, böyleleri ateşin dostlarıdır. Sürekli kalacaklardır orada.","juz":3,"page":47,"sajda":false},{"number":283,"numberInSurah":276,"transliteration":"Yamhaqul laahur ribaa wa yurbis sadaqaat; wallaahu laa yuhibbu kulla kaffaarin aseem","diyanet":"Allah faizi eksiltir, sadakaları bereketlendirir. Allah pek nankör olan hiçbir günahkarı sevmez.","ozturk":"Allah, ribadan beklenen artışı mahveder, sadakalar karşılığında artışlar getirir. Allah, nankörlüğe batmış günahkârların hiçbirini sevmez.","juz":3,"page":47,"sajda":false},{"number":284,"numberInSurah":277,"transliteration":"Innal lazeena aamanoo wa amilus saalihaati wa aqaamus salaata wa aatawuz zakaata lahum ajruhum 'inda rabbihim wa laa khawfun 'alaihim wa laa hum yahzanoon","diyanet":"İnanıp yararlı işler işleyenlerin, namaz kılıp, zekat verenlerin Rab'leri katında ecirleri vardır. Onlara korku yoktur ve onlar üzülmeyeceklerdir.","ozturk":"İman edip barışa/hayra yönelik değerler üreten, namazı/duayı yerine getiren, zekâtı verenler için Rableri katında kendilerine özgü ödülleri vardır. Korku yoktur onlar için. Tasalanmayacaklardır onlar...","juz":3,"page":47,"sajda":false},{"number":285,"numberInSurah":278,"transliteration":"Yaaa ayyuhal lazeena aamanut taqul laaha wa zaroo maa baqiya minar ribaaa in kuntum mu'mineen","diyanet":"Ey İnananlar! Allah'tan sakının, inanmışsanız, faizden arta kalmış hesabdan vazgeçin.","ozturk":"Ey iman sahipleri, Allah'tan korkun. Ve eğer inanıyorsanız ribadan geri kalanı bırakın.","juz":3,"page":47,"sajda":false},{"number":286,"numberInSurah":279,"transliteration":"Fail lam taf'aloo faazanoo biharbim minal laahi wa Rasoolihee wa in tubtum falakum ru'oosu amwaalikum laa tazlimoona wa laa tuzlamoon","diyanet":"Böyle yapmazsanız, bunun Allah'a ve Peygamberine karşı açılmış bir savaş olduğunu bilin. Eğer tevbe ederseniz sermayeniz sizindir. Böylece haksızlık etmemiş ve haksızlığa uğramamış olursunuz.","ozturk":"Eğer bunu yapmazsanız, Allah ve resulünden bir harp ilanını duymuş olun. Tövbe ederseniz, mallarınızın esasları/ana paralarınız sizindir; ne zulmeden olursunuz ne de zulme uğratılan.","juz":3,"page":47,"sajda":false},{"number":287,"numberInSurah":280,"transliteration":"Wa in kaana zoo 'usratin fanaziratun ilaa maisarah; wa an tasaddaqoo khairul lakum in kuntum ta'lamoon","diyanet":"Borçlu darda ise, eli genişleyinceye kadar ona mühlet verin. Bilmiş olsanız borcu bağışlamanız sizin için daha hayırlıdır.","ozturk":"Eğer borçlu zorluk içinde ise eli genişleyinceye kadar beklenir. Borcunu sadaka olarak ona bağışlamanız sizin için daha hayırlıdır; eğer bilirseniz.","juz":3,"page":47,"sajda":false},{"number":288,"numberInSurah":281,"transliteration":"Wattaqoo yawman turja'oona feehi ilal laahi summa tuwaffaa kullu nafsim maa kasabat wa hum laa yuzlamoon","diyanet":"Allah'a döneceğiniz ve sonra haksızlığa uğramadan herkesin kazancının kendisine eksiksiz verileceği günden korkunuz.","ozturk":"Korkun o günden ki, onda Allah'a döndürüleceksiniz. Sonra her benliğe kazanmış olduğu tam bir biçimde verilecektir. Onlar hiçbir zulme uğratılmayacaklardır.","juz":3,"page":47,"sajda":false},{"number":289,"numberInSurah":282,"transliteration":"Yaa ayyuhal lazeena aamanoo izaa tadaayantum bidinin ilaa ajalimmusamman faktubooh; walyaktub bainakum kaatibum bil'adl; wa laa yaaba kaatibun ai yaktuba kamaa 'allamahul laah; falyaktub walyumlilil lazee 'alaihil haqqu walyattaqil laaha rabbahoo wa laa yabkhas minhu shai'aa; fa in kaanal lazee 'alaihil lhaqqu safeehan aw da'eefan aw laa yastatee'u ai yumilla huwa falyumlil waliyyuhoo bil'adl; wastash hidoo shaheedaini mir rijaalikum fa il lam yakoonaa rajulaini farajulunw wamra ataani mimman tardawna minash shuhadaaa'i an tadilla ihdaahumaa fatuzakkira ihdaahumal ukhraa; wa laa yaabash shuhadaaa'u izaa maadu'oo; wa laa tas'amooo an taktuboohu sagheeran awkabeeran ilaaa ajalih; zaalikum aqsatu 'indal laahi wa aqwamu lishshahaadati wa adnaaa allaa tartaabooo illaaa an takoona tijaaratan haadiratan tudeeroonahaa bainakum falaisa 'alaikum junaahun allaa taktuboohan; wa ashidooo izaa tabaaya'tum; wa laa yudaaarra kaatibunw wa laa shaheed; wa in taf'aloo fa innahoo fusooqum bikum; wattaqul laaha wa yu'allimu kumul laah; wallaahu bikulli shai'in 'Aleem","diyanet":"Ey İnananlar! Birbirinize belirli bir süre için borçlandığınız zaman onu yazınız. İçinizden bir katip doğru olarak yazsın; katip onu Allah'ın kendisine öğrettiği gibi yazmaktan çekinmesin, yazsın. Borçlu olan da yazdırsın, Rabbi olan Allah'tan sakınsın, ondan bir şey eksiltmesin. Eğer borçlu, aptal veya aciz, ya da yazdıramıyacak durumda ise, velisi, doğru olarak yazdırsın. Erkeklerinizden iki şahid tutun; eğer iki erkek bulunmazsa, şahidlerden razı olacağınız bir erkek, biri unuttuğunda diğeri ona hatırlatacak iki kadın olabilir. Şahidler çağırıldıklarında çekinmesinler. Borç büyük veya küçük olsun, onu süresiyle beraber yazmaya üşenmeyin; bu, Allah katında en doğru, şahidlik için en sağlam ve şüphelenmenizden en uzak olandır. Ancak aranızdaki alışveriş peşin olursa, onu yazmamanızda size bir sorumluluk yoktur. Alışveriş yaptığınızda şahid tutun. Katibe de şahide de zarar verilmesin; eğer zarar verirseniz, o zaman doğru yoldan çıkmış olursunuz. Allah'tan sakının, Allah size öğretiyor; Allah her şeyi bilir.","ozturk":"Ey iman sahipleri! Belirli bir süre için birbirinize borç verdiğinizde onu yazın. Aranızda bir yazıcı adaletle yazsın. Yazıcı, Allah'ın kendisine öğrettiği şekilde yazmaktan kaçınmasın, yazsın. Borç altına giren kişi de onu kayda geçirtsin ve Rabbinden korksun da borcundan hiçbir şey eksiltmesin. Borç altına giren, aklı ermez yahut zayıf-çaresiz biri ise yahut yazdırmaya gücü yetmiyorsa, velisi adaletle yazdırsın. Erkeklerinizden iki kişiyi de tanık tutun. Eğer iki erkek yoksa rızanızla kabul edeceğiniz tanıklardan bir erkek ve iki kadın gerekir. Bu kadınlardan biri şaşırırsa/unutursa ötekisi ona hatırlatsın diyedir. Tanıklar, çağırıldıklarında çekimser davranmasınlar. Küçük veya büyük, borcu, süresine kadar yazmaktan üşenmeyin. Böyle yapmanız Allah katında adalete daha yakın, tanıklık için daha sağlam, kuşkuya düşmemeniz için daha elverişlidir. Ancak aranızda döndürüp durduğunuz tamamen peşin bir ticaret sözkonusu ise onu yazmamanızda sizin için bir sakınca yoktur. Karşılıklı alış-veriş yaptığınızda da tanık bulundurun. Yazıcıya da tanığa da zarar verilmesin. Böyle bir şey yaparsanız bu, kendinize kötülük olur. Allah'tan korkun. Allah size öğretiyor. Allah, her şeyi en iyi biçimde bilendir.","juz":3,"page":48,"sajda":false},{"number":290,"numberInSurah":283,"transliteration":"Wa in kuntum 'alaa safarinw wa lam tajidoo kaatiban farihaanum maqboodatun fa in amina ba'dukum ba'dan falyu'addil lazi tumina amaa natahoo walyattaqil laaha Rabbah; wa laa taktumush shahaadah; wa mai yaktumhaa fa innahooo aasimun qalbuh; wallaahu bimaa ta'maloona 'Aleem","diyanet":"Eğer yolculukta olup katip bulamazsanız alınan rehin yeter. Şayet birbirinize güvenirseniz, güvenilen kimse borcunu ödesin. Rabbi olan Allah'tan sakınsın. Şahidliği gizlemeyin, onu kim gizlerse şüphesiz kalbi günah işlemiş olur. Allah işlediklerinizi bilir.","ozturk":"Eğer yolculuk halinde olur da yazacak birini bulamazsanız, o takdirde, alınan rehinler yeter. Birbirinize güvenmişseniz, kendisine güvenilen kişi, emaneti ödesin; Rabbi olan Allah'tan sakınsın. Tanıklığı gizlemeyin. Onu gizleyen, kalbi günaha batmış/kendi kalbine kötülük etmiş biridir. Allah, yapmakta olduklarınızı çok iyi bilmektedir.","juz":3,"page":49,"sajda":false},{"number":291,"numberInSurah":284,"transliteration":"Lillaahi maa fissamaawaati wa maa fil ard; wa in tubdoo maa feee anfusikum aw tukhfoohu yuhaasibkum bihil laa; fayaghfiru li mai yashaaa'u wa yu'azzibu mai yashaaa u;wallaahu 'alaa kulli shai in qadeer","diyanet":"Göklerde ve yerde olanlar Allah'ındır. İçinizdekini açıklasanız da gizleseniz de Allah sizi onunla hesaba çeker ve dilediğini bağışlar, dilediğine azabeder. Allah her şeye Kadir'dir.","ozturk":"Göklerdekiler de yerdekiler de yalnız Allah'ındır. İçlerinizdekini açıklasanız da gizleseniz de Allah, ondan sizi hesaba çeker de dilediğini bağışlar, dilediğine azap eder. Allah Kadîr'dir, her şeye gücü yeter.","juz":3,"page":49,"sajda":false},{"number":292,"numberInSurah":285,"transliteration":"Aamanar-Rasoolu bimaaa unzila ilaihi mir-Rabbihee walmu'minoon; kullun aamana billaahi wa Malaaa'ikathihee wa Kutubhihee wa Rusulih laa nufarriqu baina ahadim-mir-Rusulihee wa qaaloo sami'naa wa ata'naa ghufraanaka Rabbanaa wa ilaikal-maseer","diyanet":"Peygamber ve inananlar, ona Rabb'inden indirilene inandı. Hepsi Allah'a, meleklerine, kitaplarına, peygamberlerine inandı. \"Peygamberleri arasından hiçbirini ayırdetmeyiz, işittik, itaat ettik, Rabbimiz! Affını dileriz, dönüş Sanadır\" dediler.","ozturk":"Resul, Rabbinden kendisine indirilene inanmıştır; müminler de. Hepsi; Allah'a, onun meleklerine, kitaplarına, resullerine inanmışlardır. Allah'ın resullerinden hiçbirini ötekinden ayırmayız. Şöyle demişlerdi: \"Dinledik, boyun eğdik. Affet bizi, ey Rabbimiz. Dönüş yalnız sanadır.\"","juz":3,"page":49,"sajda":false},{"number":293,"numberInSurah":286,"transliteration":"Laa yukalliful-laahu nafsan illaa wus'ahaa; lahaa maa kasabat wa 'alaihaa maktasabat; Rabbanaa la tu'aakhiznaa in naseenaaa aw akhtaanaa; Rabbanaa wa laa tahmil-'alainaaa isran kamaa hamaltahoo 'alal-lazeena min qablinaa; Rabbanaa wa laa tuhammilnaa maa laa taaqata lanaa bih wa'fu 'annaa waghfir lanaa warhamnaa; Anta mawlaanaa fansurnaa 'alal qawmil kaafireen","diyanet":"Allah kişiye ancak gücünün yeteceği kadar yükler; kazandığı iyilik lehine, ettiği kötülük de aleyhinedir. Rabbimiz! Eğer unutacak veya yanılacak olursak bizi sorumlu tutma. Rabbimiz bizden öncekilere yüklediğin gibi, bize de ağır yük yükleme. Rabbimiz! Bize gücümüzün yetmeyeceği şeyi taşıtma, bizi affet, bizi bağışla, bize acı. Sen Mevlamızsın, kafirlere karşı bize yardım et.","ozturk":"Allah hiçbir benliğe, yaratılış kapasitesinin üstünde bir yük yüklemez/teklifte bulunmaz. Her benliğin yaptığı iyilik kendi lehine, işlediği kötülük kendi aleyhinedir/kişinin hem kendisini hem başkaları için kazandığı onun lehine, yalnız kendi nefsi için kazandığı onun aleyhinedir/kişinin kendi emeği ile kazandığı lehine, başkalarının sırtından kazandığı aleyhinedir. \"Ey Rabbimiz! Unutur yahut hata edersek bizi hesaba çekme. Ey Rabbimiz! Bize, bizden öncekilere yüklediğin gibi ağır yük yükleme. Ey Rabbimiz! Bize, güç yetiremeyeceğimiz şeyleri de yükleme. Affet bizi, bağışla bizi, acı bize. Sen bizim Mevlâ'mızsın. Gerçeği örten nankörler/inkârcılar topluluğuna karşı yardım et bize!\"","juz":3,"page":49,"sajda":false}]}