{
  "surah": {
    "number": 20,
    "name": "سُورَةُ طه",
    "englishName": "Taa-Haa",
    "englishNameTranslation": "Taa-Haa",
    "turkishName": "Taha",
    "numberOfAyahs": 135,
    "revelationType": "Meccan",
    "revelationOrder": 45
  },
  "ayahs": [
    {
      "number": 2349,
      "numberInSurah": 1,
      "transliteration": "Taa-Haa",
      "diyanet": "Ta, Ha.",
      "ozturk": "Tâ, Hâ.",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Ta Ha",
      "islamoglu": "Ey insan!",
      "bulac": "Ta, Ha.",
      "esed": "Ey İnsan!",
      "suleymaniye": "Ta-Ha[1]!",
      "ates": "Ta, Ha."
    },
    {
      "number": 2350,
      "numberInSurah": 2,
      "transliteration": "Maaa anzalnaa 'alaikal Qur-aana litashqaaa",
      "diyanet": "Kuran'ı sana, sıkıntıya düşeşin diye değil, ancak Allah'tan korkanlara bir öğüt ve yeri ve yüce gökleri yaratanın katından bir Kitap olarak indirdik.",
      "ozturk": "Biz bu Kur'an'ı sana, zahmet çekesin, bedbaht olasın diye indirmedik;",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Kur'anı sana bedbaht olasın diye indirmedik",
      "islamoglu": "Biz bu ilahi hitabı sana zorluk çekip mutsuz olasın diye indirmedik;",
      "bulac": "Biz sana bu Kur'an'ı güçlük çekmen için indirmedik,",
      "esed": "Bu Kuran'ı sana, seni bedbaht etmek için indirmedik,",
      "suleymaniye": "Bu Kur'an'ı sana, sıkıntıya girmen için indirmedik[1].",
      "ates": "Biz bu Kur'an'ı sana güçlük çekesin diye indirmedik."
    },
    {
      "number": 2351,
      "numberInSurah": 3,
      "transliteration": "Illaa tazkiratal limany yakshaa",
      "diyanet": "Kuran'ı sana, sıkıntıya düşeşin diye değil, ancak Allah'tan korkanlara bir öğüt ve yeri ve yüce gökleri yaratanın katından bir Kitap olarak indirdik.",
      "ozturk": "Saygıyla ürperene bir hatırlatma/düşündürme/öğüt verme olsun diye indirdik.",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Ancak saygısı olana tezkir için",
      "islamoglu": "yalnızca Allah'ın sevgisini yitirmekten korkan kimselere bir uyarı olsun için (indirdik):",
      "bulac": "'İçi titreyerek korku duyanlara' ancak öğütle hatırlatma (olsun diye indirdik).",
      "esed": "Yalnızca, (Allah'tan) korkan herkese bir öğüt, bir uyarı olsun diye (indirdik):",
      "suleymaniye": "Sadece, (bizden) çekinene doğru bilgi vermek için (indirdik)[1].",
      "ates": "Ancak (Allah'tan) korkanlara bir öğüt (olarak indirdik)."
    },
    {
      "number": 2352,
      "numberInSurah": 4,
      "transliteration": "Tanzeelam mimman khalaqal arda was samaawaatil 'ulaa",
      "diyanet": "Kuran'ı sana, sıkıntıya düşeşin diye değil, ancak Allah'tan korkanlara bir öğüt ve yeri ve yüce gökleri yaratanın katından bir Kitap olarak indirdik.",
      "ozturk": "Yeri ve o yüce mi yüce gökleri yaratandan bir vahiy olarak indirdik.",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Bir tenzil olarak indirdik o yaradandan ki hem Arzı yarattı hem o yüksek yüksek Gökleri",
      "islamoglu": "yeri ve yüce gökleri yaratan Zat tarafından indirilmedir bu!",
      "bulac": "Yeri ve yüksek gökleri yaratan tarafından bir indirmedir.",
      "esed": "Yeri ve yüce gökleri yaratan Allah katından indirilen bir vahiydir bu.",
      "suleymaniye": "(Kur'an,) Yeri ve yüce gökleri yaratan tarafından indirilmiştir.",
      "ates": "(O) yeri ve yüce gökleri yaratan tarafından azar azar indirilmiştir."
    },
    {
      "number": 2353,
      "numberInSurah": 5,
      "transliteration": "Ar-Rahmaanu 'alal 'Arshis tawaa",
      "diyanet": "Rahman arşa hükmetmektedir.",
      "ozturk": "O Rahman, arş üzerine egemenlik kurmuştur.",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "O rahman Arş üzerine istiva buyurdu",
      "islamoglu": "O rahmet kaynağı ki, mutlak hükümranlık makamına sadece O kurulmuştur.",
      "bulac": "Rahman (olan Allah) arşa istiva etmiştir.",
      "esed": "O sınırsız rahmet Sahibi ki, mutlak kudret ve hükümranlık tahtına kurulmuştur.",
      "suleymaniye": "Rahman /İyiliği sonsuz olan Allah, Arş'ın[1]/yönetimin başındadır.",
      "ates": "Rahman Arş'a istiva etmiş(kurulmuş)tur."
    },
    {
      "number": 2354,
      "numberInSurah": 6,
      "transliteration": "Lahoo maa fis samaawaati wa maa fil ardi wa maa bainahumaa wa maa tahtassaraa",
      "diyanet": "Göklerde ve yerde, her ikisi arasında ve toprağın altında bulunanlar O'nundur.",
      "ozturk": "Göklerde, yerde, onların arasında, toprağın bağrında ne varsa O'nundur.",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Bütün Semavattakiler ve bütün Arzdakiler ve bütün bunların aralarındakiler ve bütün yerin dibindekiler hep onun",
      "islamoglu": "Göklerde, yerde, bu ikisi arasında ve toprağın bağrında ne varsa O'na aittir.",
      "bulac": "Göklerde, yerde, bu ikisinin arasında ve nemli toprağın altında olanların tümü O'nundur.",
      "esed": "Göklerde ve yerde ve bunların arasında ve toprağın altında ne varsa hepsi O'na aittir.",
      "suleymaniye": "Göklerde, yerde, ikisinin arasında ve toprağın altında ne varsa hepsi onundur.",
      "ates": "Göklerde, yerde, ikisinin arasında ve toprağın altında bulunanlar hep O'nundur (ne kadar kapalı olursa olsun, O'ndan hiçbir şey gizli kalmaz)."
    },
    {
      "number": 2355,
      "numberInSurah": 7,
      "transliteration": "Wa in tajhar bilqawli fainnahoo ya'lamus sirra wa akhfaa",
      "diyanet": "Sen sözü istersen açığa vur, şüphesiz O gizliyi de, gizlinin gizlisini de bilir.",
      "ozturk": "Sen bu sözü açıkça duyuracaksan da O, gizliyi de bilir, gizliden daha gizliyi de...",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Sen bu sözü ı'lan edeceksen de o hem sirri bilir hem daha gizlisini",
      "islamoglu": "Düşünceni ister yüksek sesle dile getir (ister getirme); unutma ki O, gizli (düşünceleri) bildiği gibi, ondan daha gizli (duyguları) da bilir.",
      "bulac": "Sözü açığa vursan da, (gizlesen de birdir). Çünkü şüphesiz O, gizliyi de, gizlinin gizlisini de bilmektedir.",
      "esed": "Sözü (ister gizle ister) açığa vur, O (insanın) gizli (düşüncelerini de) bilir, gizlinin gizlisi (duygularını) da.",
      "suleymaniye": "Sözünü açıktan söylesen de (söylemesen de) Allah sırları da en gizlisini de bilir[1].",
      "ates": "Sözü açık söylesen de (gizli söylesen de) muhakkak O, gizliyi de ondan daha gizlisini de bilir."
    },
    {
      "number": 2356,
      "numberInSurah": 8,
      "transliteration": "Allaahu laaa ilasha illaa Huwa lahul Asmaaa'ul Husnaa",
      "diyanet": "Allah'tan başka tanrı yoktur, en güzel isimler O'nundur.",
      "ozturk": "Allah'tır O. İlah yok O'ndan başka. Esmaül Hüsna, en güzel isimler O'nundur.",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Allah, başka tanrı yok ancak o. Hep onundur o en güzel isimler (esmaihusna)",
      "islamoglu": "Allah... O kendisinden başka ilah bulunmayandır; en güzel nitelikler, tüm mükemmellikler O'na mahsustur.",
      "bulac": "Allah; O'ndan başka ilah yoktur. En güzel isimler O'nundur.",
      "esed": "Allah ki, kendisinden başka tanrı olmayan O'dur. En güzel, en yüce nitelikler O'nundur!",
      "suleymaniye": "Allah, kendisinden başka ilah olmayandır. En güzel özellikler[1] onundur.",
      "ates": "Allah ki, O'ndan başka tanrı yoktur. En güzel isimler O'nundur."
    },
    {
      "number": 2357,
      "numberInSurah": 9,
      "transliteration": "Wa hal ataaka hadeesu Moosa",
      "diyanet": "Musa'nın başından geçen olay sana geldi mi?",
      "ozturk": "Ulaştı mı sana Mûsa'nın haberi?",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Hem geldi mi Musanın kıssası sana?",
      "islamoglu": "Musa'nın yaşadıklarından haberin var mı?",
      "bulac": "Sana Musa'nın haberi geldi mi?",
      "esed": "Musa'nın başından geçen olaylardan haberin var mı?",
      "suleymaniye": "Musa'nın haberi sana ulaştı değil mi!",
      "ates": "Musa'nın haberi sana geldi mi?"
    },
    {
      "number": 2358,
      "numberInSurah": 10,
      "transliteration": "Iz ra aa naaran faqaala li alhlihim kusooo inneee aanastu naaral la'alleee aateekum minhaa biqabasin aw ajidu 'alan naari hudaa",
      "diyanet": "O, bir ateş görmüştü de, ailesine: \"Durun, ben bir ateş gördüm, ya ondan size bir kor getirir, ya da ateşin yanında bir yol gösteren bulurum\" demişti.",
      "ozturk": "Hani, bir ateş görmüştü de ailesine şöyle demişti: \"Bekleyin! Gözüme bir ateş ilişti. Olabilir ki, ondan size bir kor parçası getiririm, yahut onun üzerinde bir kılavuz bulurum.\"",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Bir vakıt o bir ateş gördü de ehline durun, dedi: benim gözüme bir ateş ilişti belki size ondan bir yalın getiririm, yahud üzerinde bir kılağuz bulurum",
      "islamoglu": "Hani o ateş türü cazip bir şey görmüştü de, ailesine hemen \"Durun, bekleyin!\" demişti; \"Benim gözüme ateş türü bir şey ilişti; belki size ondan bir tutam kor getiririm veya ateşin etrafında bir yol gösterici bulurum\".",
      "bulac": "Hani bir ateş görmüştü de, ailesine şöyle demişti: \"Durun, bir ateş gördüm; umulur ki size ondan bir kor getiririm veya ateşin yanında bir yol gösterici bulurum.\"",
      "esed": "Hani, o (uzakta) bir ateş görmüş ve ailesine: \"Siz burada bekleyin; ben bir ateş gördüm\" demişti, \"belki size oradan bir tutam kor getiririm; yahut orada ateşin yanında bir yol gösterici bulurum\".",
      "suleymaniye": "(Tur Dağının eteklerinde) Bir ateş görmüştü de ailesine şöyle demişti: \"Durun! Ben bir ateş farkettim. Belki ondan size bir kor getiririm ya da ateşin yanında yol gösterecek birini bulurum.\"",
      "ates": "Hani (o) bir ateş görmüştü de ailesine: \"Siz durun ben bir ateş gördüm, belki ondan size bir kor getiririm, yahut ateşin yanında bir yol gösteren bulurum\" demişti."
    },
    {
      "number": 2359,
      "numberInSurah": 11,
      "transliteration": "Falammaaa ataahaa noodiya yaa Moosaa",
      "diyanet": "Musa ateşin yanına gelince: \"Ey Musa!\" diye seslenildi:",
      "ozturk": "Onun yanına geldiğinde kendisine \"Mûsa!\" diye seslenildi.",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Vaktaki ona vardı kendine şöyle nida olundu",
      "islamoglu": "Fakat ateşe yaklaşınca ona (gaipten) \"Ey Musa!\" diye seslenildi;",
      "bulac": "Nitekim ona gidince, kendisine seslenildi: \"Ey Musa.\"",
      "esed": "Fakat ateşe yaklaşınca bir ses ona \"Ey Musa!\" diye seslendi,",
      "suleymaniye": "Oraya varınca şöyle seslenildi: \"Ey Musa!",
      "ates": "(Musa), o(ateşin yanı)na gelince kendisine \"Ey Musa!\" diye seslenildi."
    },
    {
      "number": 2360,
      "numberInSurah": 12,
      "transliteration": "Inneee Ana Rabbuka fakhla' na'laika innaka bilwaadil muqaddasi Tuwaa",
      "diyanet": "\"Ben şüphesiz senin Rabbinim; ayağındakileri çıkar; çünkü sen, kutsal bir vadi olan Tuva'dasın.\"",
      "ozturk": "\"Benim ben, senin Rabbin! Hadi, pabuçlarını çıkar; sen kutsal vadide, Tuva'dasın.\"",
      "juz": 16,
      "page": 312,
      "sajda": false,
      "elmali": "Ya Musa haberin olsun benim, ben rabbım, hemen papuşlarını çıkar çünkü sen mukaddes vadide tuvadasın",
      "islamoglu": "\"Benim, Ben! Senin Rabbin! Şimdi ayakkabılarını çıkar! Çünkü sen iki kez kutsal kılınmış vadidesin!",
      "bulac": "\"Gerçekten Ben, Ben senin Rabbinim. Ayakkabılarını çıkar; çünkü sen, kutsal vadi olan Tuva'dasın.\"",
      "esed": "\"Benim, Ben! Senin Rabbin! Öyleyse artık pabuçlarını çıkar! Ve bil ki, sen iki kez kutlu kılınmış vadidesin.",
      "suleymaniye": "Ben senin Rabbinim /Sahibinim. Ayakkabılarını çıkar! Çünkü sen, kutsal Tuva Vadisi'ndesin[1].",
      "ates": "\"Ben, (evet) ben senin Rabbinim! Pabuçlarını çıkar. Çünkü sen, kutsal vadide, Tuva'dasın.\""
    },
    {
      "number": 2361,
      "numberInSurah": 13,
      "transliteration": "Wa anakhtartuka fastami' limaa yoohaa",
      "diyanet": "\"Ben seni seçtim; artık vahyolunanları dinle.\"",
      "ozturk": "\"Ve ben seni seçtim; o halde vahyedilecek olanı dinle!\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Ve ben, seni ıhtiyar buyurdum şimdi verilecek vahyi dinle",
      "islamoglu": "Ve Ben seni (elçi) olarak seçtim; bundan böyle artık sana vahyedileni dinle!",
      "bulac": "\"Ben seni seçmiş bulunuyorum; bundan böyle vahyolunanı dinle.\"",
      "esed": "Ben seni (kendime elçi olarak) seçtim; öyleyse artık (sana) vahyolunanı dinle!",
      "suleymaniye": "Ben seni seçtim. Öyleyse sana vahyedilecek şeyleri dinle[1]!",
      "ates": "\"Ben seni seçtim, şimdi vahyolunanı dinle.\""
    },
    {
      "number": 2362,
      "numberInSurah": 14,
      "transliteration": "Innaneee Anal laahu laaa ilaaha illaa Ana fa'budnee wa aqimis-salaata lizikree",
      "diyanet": "\"Şüphesiz Ben Allah'ım, Benden başka tanrı yoktur; Bana kulluk et; Beni anmak için namaz kıl.\"",
      "ozturk": "\"Hiç kuşkulanma ki ben Allah'ım! İlah yoktur benden başka! O halde bana ibadet et ve namazını/duanı, beni hatırlayıp anmak için yerine getir.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Hakıkaten benim ben Allah, benden başka ilah yok. Onun için bana ıbadet et ve zikrim için namaz kıl.",
      "islamoglu": "\"Gerçek şu ki Ben, evet Ben Allah'ım! Benden başka ilah yoktur: artık sadece Bana kulluk et ve adımın anılıp şanımın yücelmesi için tüm destek ve çabanı seferber et.",
      "bulac": "\"Gerçekten Ben, Ben Allah'ım, Ben'den başka ilah yoktur; şu halde Bana ibadet et ve beni zikretmek için dosdoğru namaz kıl.\"",
      "esed": "\"Gerçek şu ki, Allah Benim; Benden başka tanrı yok; o halde, (yalnız) Bana kulluk et; ve Beni anmak için salatta devamlılık ve duyarlık göster!",
      "suleymaniye": "Ben Allah'ım, benden başka ilah yoktur. Bana kulluk et ve beni zikir[1] için namazı düzgün ve sürekli kıl!",
      "ates": "\"Muhakkak ben, (evet) ben Allah'ım, benden başka tanrı yoktur.(Yalnız) bana kulluk et ve beni anmak için namaz kıl.\""
    },
    {
      "number": 2363,
      "numberInSurah": 15,
      "transliteration": "Innas Saa'ata aatiyatun akaadu ukhfeehaa litujzaa kullu nafsim bimaa tas'aa",
      "diyanet": "Herkes işlediğinin karşılığını görsün diye, zamanını gizli tuttuğum kıyamet mutlaka gelecektir.",
      "ozturk": "\"Kuşku duyma ki o saat gelecektir. Onu neredeyse gizliyorum ki, her benlik gayretinin karşılığını elde etsin.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Çünkü saat muhakkak gelecek, ben, hemen hemen onu gizliyorum ki her nefis sa'yiyle cezalansın,",
      "islamoglu": "Çünkü, her ne kadar son saati (herkesten) gizli tutmuşsam da, herkese çabasının karşılığı verilsin diye Son Saat kesinlikle gelecektir.",
      "bulac": "\"Şüphesiz, kıyamet saati yaklaşarak gelmektedir. Herkesin harcadığı çabanın karşılığını alması için, onun (koşup haberini) neredeyse gizleyeceğim.\"",
      "esed": "\"Çünkü, zamanını gizli tutmuş olsam da, herkese, (hayattayken) peşinden koştuğu şeylere göre hak ettiği karşılık verilebilsin diye, Son Saat mutlaka gelecektir.",
      "suleymaniye": "O saat (mezardan kalkış saati), herkesin gösterdiği gayretin karşılığını görmesi için mutlaka gelecektir. Neredeyse onu saklı tutacaktım[1].",
      "ates": "\"(Kıyamet) Sa'at(i) mutlaka gelecektir. Herkesin, peşinde koştuğu işlerle cezalanması için, neredeyse onu gizleyeceğim.\""
    },
    {
      "number": 2364,
      "numberInSurah": 16,
      "transliteration": "Falaa yasuddannnaka 'anhaa mal laa yu'minu bihaa wattaba'a hawaahu fatardaa",
      "diyanet": "\"Buna inanmayan ve hevesine uyan kimse seni ondan alıkoymasın, yoksa helak olursun.\"",
      "ozturk": "\"O halde ona inanmayıp keyfi peşinde giden, seni ondan yüz geri etmesin. Yoksa perişan olursun.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "binaenaleyh sakın ona inanmayıp da kendi hevasına uyan kimse seni ondan alıkoymasın sonra helak olursun",
      "islamoglu": "Bu hakikate inanmayıp da bencilce arzularının tutsağı olan kimse seni yolundan alıkoymasın; aksi halde kendi değerini düşürmüş olursun.",
      "bulac": "\"Öyleyse, ona inanmayıp kendi hevasına uyan, sakın seni ondan alıkoymasın; sonra yıkıma uğrarsın.\"",
      "esed": "Bunun içindir ki, onun geleceğine inanmayıp sadece kendi arzularının, tutkularının peşine düşen kimse seni bu (gerçeğe inanmak)tan alıkoymasın; yoksa, kendine yazık etmiş olursun!",
      "suleymaniye": "Ona inanmayan ve arzusuna uyan kişi sakın seni ondan (kıyamet saatine inanmaktan) engellemesin yoksa yıkılıp gidersin.",
      "ates": "\"Ona inanmayıp keyfine uyan kimse, seni on(a inanmak)dan alıkoymasın, sonra helak olursun!\""
    },
    {
      "number": 2365,
      "numberInSurah": 17,
      "transliteration": "Wa maa tilka bi yamee nika yaa Moosaa",
      "diyanet": "\"Ey Musa! Sağ elindeki nedir?\"",
      "ozturk": "\"Nedir o sağ elindeki ey Mûsa?\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "O yeminindeki de ne ya Musa?",
      "islamoglu": "Ve (o ses devam etti): \"Nedir o sağ elindeki ey Musa?\"",
      "bulac": "\"Sağ elindeki nedir ey Musa?\"",
      "esed": "\"O sağ elindeki nedir, ey Musa?\"",
      "suleymaniye": "(Allah dedi ki:) \"Sağ elindeki nedir, ey Musa[1]?\"",
      "ates": "\"Sağ elindeki nedir ey Musa?\""
    },
    {
      "number": 2366,
      "numberInSurah": 18,
      "transliteration": "Qaala hiya 'asaaya atawakka'u alaihaa wa ahushshu bihaa 'alaa ghanamee wa liya feehaa ma aaribu ukhraa",
      "diyanet": "Musa: \"O benim değneğimdir, ona dayanırım, onunla davarıma yaprak silkerim, ondan daha birçok işlerde faydalanırım\" dedi.",
      "ozturk": "Cevap verdi: \"O, benim asamdır. Ona dayanırım, onunla koyunlarıma ağaçtan yaprak indiririm. Onda, işime yarayan başka özellikler de vardır.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "O dedi: asam, üzerine dayanırım ve onunla davarlarıma yaprak çırparım, benim onda daha diğer hacetlerim de vardır",
      "islamoglu": "(Musa) \"Bu? Benim değneğim!\" dedi, \"Ona yaslanırım, onunla davarlarıma yaprak silkelerim; tabi ki benim için işe yaradığı başka yerler de var!\"",
      "bulac": "Dedi ki: \"O, benim asamdır; ona dayanmakta, onunla davarlarım için ağaçlardan yaprak düşürmekteyim, onda benim için daha başka yararlar da var.\"",
      "esed": "(Musa:) \"Bu benim değneğim\" dedi, \"buna dayanırım; bununla davarıma yaprak silkelerim; ve başka işlerde de kullanırım onu.\"",
      "suleymaniye": "\"O, değneğimdir.\" dedi. \"Ona dayanır, onunla koyun ve keçilerime yaprak silkelerim; başka işlerime de yarar.\"",
      "ates": "(Musa) dedi: \"O, asa'mdır. Ona dayanıyorum ve onunla davarıma yaprak silkeliyorum ve onda benim daha birçok ihtiyaçlarım var (onunla birçok ihtiyacımı gideririm).\""
    },
    {
      "number": 2367,
      "numberInSurah": 19,
      "transliteration": "Qaala alqihaa yaa Moosaa",
      "diyanet": "Allah: \"Ey Musa! Bırak onu\" dedi.",
      "ozturk": "Buyurdu: \"Yere at onu ey Mûsa!\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Buyurdu ki bırak onu ya Musa!",
      "islamoglu": "(O ses) \"Onu yere bırak ey Musa!\" dedi.",
      "bulac": "Dedi ki: \"Onu at, ey Musa.\"",
      "esed": "\"Şimdi onu yere at, ey Musa!\" dedi.",
      "suleymaniye": "Allah, \"Onu yere at, Musa!\" dedi.",
      "ates": "(Allah) buyurdu; \"(Yere) at onu ey Musa!\""
    },
    {
      "number": 2368,
      "numberInSurah": 20,
      "transliteration": "Fa-alqaahaa fa -izaa hiya haiyatun tas'aa",
      "diyanet": "Bırakınca, değnek hemen, koşan bir yılan oluverdi.",
      "ozturk": "O da onu attı. Bir de ne görsün, bir yılan olmuş o, koşuyor...",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Bıraktı ne baksın o bir yılan olmuş koşuyor",
      "islamoglu": "Bunun üzerine (Musa) onu yere bıraktı. Bir de ne görsün: o değnek bir yılan türü... hızla akıyor...",
      "bulac": "Böylece, onu attı; (bir de ne görsün) o hemen hızla koşan (kocaman) bir yılan (oluvermiş).",
      "esed": "Bunun üzerine, (Musa), onu yere attı; bir de ne görsün! hızla akan bir yılan oluvermişti o!",
      "suleymaniye": "O da hemen attı. Bir de ne görsün! Değnek bir yılan olmuş, hızla hareket ediyor!",
      "ates": "(Musa) attı, bir de ne görsün o, koşan kocaman bir yılan!"
    },
    {
      "number": 2369,
      "numberInSurah": 21,
      "transliteration": "Qaala khuzhaa wa laa ta khaf sanu'eeduhaa seeratahal oolaa",
      "diyanet": "Allah: \"Onu al, korkma; biz onu yine eski durumuna çevireceğiz. Daha büyük mucizelerimizi sana göstermemiz için elini koltuğunun altına koy da, diğer bir mucize olarak, kusursuz, bembeyaz çıksın\" dedi.",
      "ozturk": "Buyurdu: \"Al onu, korkma! Biz onu ilk görünümüne döndüreceğiz.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Tut onu, buyurdu: ve korkma biz onu evvelki siretine iade edeceğiz",
      "islamoglu": "(O ses) \"Onu al ve sakın korkma!\" dedi, \"Biz onu ilk haline geri döndüreceğiz.\"",
      "bulac": "Dedi ki: \"Onu al ve korkma, biz onu ilk durumuna çevireceğiz.\"",
      "esed": "\"Onu tut\" dedi, \"ve korkma! Biz onu hemen eski haline döndüreceğiz.\"",
      "suleymaniye": "Allah, \"Al onu, korkma! Onu ilk haline çevireceğiz.\" dedi[1].",
      "ates": "(Allah): \"Al onu, dedi, korkma biz onu yine ilk durumuna sokacağız.\""
    },
    {
      "number": 2370,
      "numberInSurah": 22,
      "transliteration": "Wadmum yadaka ilaa janaahika takhruj baidaaa'a min ghairi sooo'in Aayatan ukhraa",
      "diyanet": "Allah: \"Onu al, korkma; biz onu yine eski durumuna çevireceğiz. Daha büyük mucizelerimizi sana göstermemiz için elini koltuğunun altına koy da, diğer bir mucize olarak, kusursuz, bembeyaz çıksın\" dedi.",
      "ozturk": "\"Bir de elini koynuna sok! Bir başka mucize olarak lekesiz, bembeyaz bir halde çıksın.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Bir de elini koynuna sok, çıksın bembeyaz bir afetsiz diğer bir ayet olarak",
      "islamoglu": "\"Şimdi de elini koynuna sok! Her tür kusurdan arınmış olarak, bir başka mucize olarak bembeyaz çıkacaktır;",
      "bulac": "\"Elini koltuğuna sok, bir hastalık olmadan, başka bir mucize (ayet) olarak bembeyaz bir durumda çıksın.\"",
      "esed": "\"Şimdi de elini koynuna sok: herhangi bir uğursuzluğun değil, (Bizim rahmetimizin) başka bir işareti olarak bembeyaz (ışıldayarak) çıkacaktır;",
      "suleymaniye": "\"Şimdi de elini koynuna sok. Bir başka mucize olarak, elin lekesiz, bembeyaz bir şekilde çıksın[1].",
      "ates": "\"Elini böğrüne sok; bir hastalık olmadan, ayrı bir mu'cize olarak bembeyaz bir durumda çıksın.\""
    },
    {
      "number": 2371,
      "numberInSurah": 23,
      "transliteration": "Linuriyaka min Aayaatinal Kubra",
      "diyanet": "Allah: \"Onu al, korkma; biz onu yine eski durumuna çevireceğiz. Daha büyük mucizelerimizi sana göstermemiz için elini koltuğunun altına koy da, diğer bir mucize olarak, kusursuz, bembeyaz çıksın\" dedi.",
      "ozturk": "\"Böylece sana en büyük mucizelerimizden bazılarını göstereceğiz.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "ki sana en büyük ayetlerimizden gösterelim",
      "islamoglu": "ki bu sayede, sana en büyük mucizelerimizden birini gösterebilelim...\"",
      "bulac": "\"Öyle ki, sana büyük mucizelerimizden (birini) göstermiş olalım.\"",
      "esed": "ki böylece sana büyük mucizelerimizden bir kısmını göstermiş olalım.",
      "suleymaniye": "Bunlar, en büyük mucizelerimizden bazısını sana gösterelim diyedir.",
      "ates": "\"Ki sana en büyük mu'cizelerimizden bazılarını göstermiş olalım\""
    },
    {
      "number": 2372,
      "numberInSurah": 24,
      "transliteration": "Izhab ilaa Fir'awna innahoo taghaa",
      "diyanet": "\"Firavun'a git, doğrusu o azmıştır.\"",
      "ozturk": "\"Firavun'a git; çünkü o, azdı.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Git Fir'avna zira o pek azdı",
      "islamoglu": "\"(Artık) Firavun'a git, çünkü o iyice azgınlaştı!\"",
      "bulac": "\"Firavun'a git, çünkü o azmış bulunuyor.\"",
      "esed": "(Ve şimdi artık) o Firavun'a git; çünkü o, gerçekten her türlü ölçüyü çiğneyip geçti.\"",
      "suleymaniye": "Haydi, Firavun'a git; o taşkınlık etti[1]!\"",
      "ates": "\"İmdi sen Fir'avn'e git: çünkü o azdı.\""
    },
    {
      "number": 2373,
      "numberInSurah": 25,
      "transliteration": "Qaala Rabbish rah lee sadree",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "Mûsa dedi: \"Rabbim, göğsümü açıp genişlet;",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Dedi: ya rab! benim göğsüme genişlik ver",
      "islamoglu": "(Musa) şöyle dua etti: \"Rabbim! Göğsüme genişlik ver",
      "bulac": "Dedi ki: \"Rabbim, benim göğsümü aç.\"",
      "esed": "(Musa:) \"Ey Rabbim!\" dedi, \"İçimi (Senin aydınlığınla) genişlet;",
      "suleymaniye": "Musa dedi ki: \"Rabbim! İçimi ferahlat,",
      "ates": "(Musa) dedi ki: \"Rabbim, benim göğsümü aç (risalet görevini yüklenebilmesi için yüreğimi genişlet)\""
    },
    {
      "number": 2374,
      "numberInSurah": 26,
      "transliteration": "Wa yassir leee amree",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "İşimi bana kolaylaştır.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Ve bana işimi kolaylaştır",
      "islamoglu": "kolaylaştır işimi;",
      "bulac": "\"Bana işimi kolaylaştır.\"",
      "esed": "görevimi bana kolaylaştır;",
      "suleymaniye": "İşimi kolaylaştır,",
      "ates": "\"Bana işimi kolaylaştır.\""
    },
    {
      "number": 2375,
      "numberInSurah": 27,
      "transliteration": "Wahlul 'uqdatam milli saanee",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "\"Dilimden düğümü çöz,",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Ve dilimden ukdeyi çöz",
      "islamoglu": "düğümü çöz dilimden;",
      "bulac": "\"Dilimden düğümü çöz;\"",
      "esed": "dilimdeki düğümü çöz",
      "suleymaniye": "Dilimdeki düğümü çöz.",
      "ates": "\"Dilimin düğümünü çöz\"."
    },
    {
      "number": 2376,
      "numberInSurah": 28,
      "transliteration": "Yafqahoo qawlee",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "Ki sözümü iyi anlasınlar.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Sözümü iyi anlasınlar",
      "islamoglu": "ki anlasınlar beni!",
      "bulac": "\"Ki söyleyeceklerimi kavrasınlar.\"",
      "esed": "ki söyleyeceklerimi tam olarak anlayabilsinler",
      "suleymaniye": "Çöz de sözlerimi iyi anlasınlar.",
      "ates": "\"Ki sözümü anlasınlar\""
    },
    {
      "number": 2377,
      "numberInSurah": 29,
      "transliteration": "Waj'al lee wazeeram min ahlee",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "\"Bana ailemden bir yardımcı ver,",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Ve bana ehlimden bir vezir ver",
      "islamoglu": "\"Bana yakınlarımdan yükümü paylaşacak birini görevlendir;",
      "bulac": "'Ailemden bana bir yardımcı kıl,'",
      "esed": "ve bana yakınlarımın arasından yükümü paylaşacak bir yardımcı tayin et:",
      "suleymaniye": "Ailemden birini de bana yardımcı eyle.",
      "ates": "\"Bana ailemden bir vezir ver:\""
    },
    {
      "number": 2378,
      "numberInSurah": 30,
      "transliteration": "Haaroona akhee",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "Kardeşim Hârun'u.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "o Kardeşim Harunu",
      "islamoglu": "(Mesela) Kardeşim Harun'u!",
      "bulac": "'Kardeşim Harun'u'",
      "esed": "Kardeşim Harun'u (mesela);",
      "suleymaniye": "Kardeşim Harun'u.",
      "ates": "\"Kardeşim Harun'u.\""
    },
    {
      "number": 2379,
      "numberInSurah": 31,
      "transliteration": "Ushdud biheee azree",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "\"Onunla sırtımı kuvvetlendir!\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Onunla sırtımı pekit",
      "islamoglu": "Onun sayesinde gücüme güç kat!",
      "bulac": "\"Onunla arkamı kuvvetlendir.\"",
      "esed": "o'nunla benim gücümü pekiştir",
      "suleymaniye": "Onunla gücümü artır.",
      "ates": "\"Onunla arkamı kuvvetlendir.\""
    },
    {
      "number": 2380,
      "numberInSurah": 32,
      "transliteration": "Wa ashrik hu feee amree",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "\"Onu işime ortak kıl!\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Ve onu işimde şerik et",
      "islamoglu": "Görevimden bir pay da ona ver",
      "bulac": "\"Onu işimde ortak kıl,\"",
      "esed": "ve görevimden o'na da pay ver",
      "suleymaniye": "Onu görevime ortak et[1].",
      "ates": "\"Onu da işime ortak yap,\""
    },
    {
      "number": 2381,
      "numberInSurah": 33,
      "transliteration": "Kai nusabbihaka kaseeraa",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "\"Taki seni çokça tespih edelim!\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Ki seni çok tesbih edelim",
      "islamoglu": "ki, zaten yüce olan adını çok daha yüceltelim;",
      "bulac": "\"Böylece seni çok tesbih edelim.\"",
      "esed": "ki, (birlikte) Senin yüceler yücesi adını (insanların katında) daha yükseklere çıkaralım,",
      "suleymaniye": "Böylece sana daha çok ibadet edelim.",
      "ates": "\"Ki seni çok tesbih edelim,\""
    },
    {
      "number": 2382,
      "numberInSurah": 34,
      "transliteration": "Wa nazkuraka kaseeraa",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "\"Seni çokça analım!\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Ve çok zikreyleyelim",
      "islamoglu": "ve Seni sürekli analım:",
      "bulac": "\"Ve seni çok zikredelim.\"",
      "esed": "ve Seni sürekli analım!",
      "suleymaniye": "Seni çokça zikredelim[1].",
      "ates": "\"Ve seni çok analım,\""
    },
    {
      "number": 2383,
      "numberInSurah": 35,
      "transliteration": "Innaka kunta binaa baseeraa",
      "diyanet": "Musa: \"Rabbim! Göğsümü genişlet, işimi kolaylaştır, dilimin düğümünü çöz ki sözümü iyi anlasınlar. Ailemden kardeşim Harun'u bana vezir yap, beni onunla destekle, onu görevimde ortak kıl ki Seni daha çok tesbih edelim ve çokça analım. Şüphesiz Sen bizi görmektesin\" dedi.",
      "ozturk": "\"Kuşkusuz sen, bizi görmektesin.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Şüphe yok ki sen bizi görüp duruyorsun",
      "islamoglu": "Kuşku yok ki Sen, bizi daima görüp duruyorsun!\"",
      "bulac": "\"Şüphesiz sen bizi görüyorsun.\"",
      "esed": "Muhakkak ki, Sen bizi bütün varlığımızla görmektesin!\"",
      "suleymaniye": "Sen bizi elbette daima görmektesin.\"",
      "ates": "\"Şüphesiz sen, bizi görmektesin.\""
    },
    {
      "number": 2384,
      "numberInSurah": 36,
      "transliteration": "Qaala qad ooteeta su'laka yaa Moosaa",
      "diyanet": "Allah: \"Ey Musa! İstediğin sana verildi\" dedi, \"Zaten sana başka bir defa da iyilikte bulunmuş ve annene vahyedilmesi gerekeni vahyetmiştik: Musa'yı bir sandığa koy da suya bırak; su onu kıyıya atar, Bana da, ona da düşman olan biri onu alır. Ey Musa! Gözümün önünde yetişesin diye seni sevimli kıldım.\"",
      "ozturk": "Buyurdu: \"İstediğin sana verildi, ey Mûsa!\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Haydi! Buyurdu: irdirildin dileğine ya Musa",
      "islamoglu": "(Rab) dedi ki: \"Doğrusu Ey Musa, işte istediklerin sana verilmiştir;",
      "bulac": "(Allah) Dedi ki: \"Ey Musa istediğin sana verilmiştir.\"",
      "esed": "(Allah:) \"İşte istediğin her şey sana verildi, ey Musa!\" dedi.",
      "suleymaniye": "Allah dedi ki: \"Musa! İstediklerin verildi[1].",
      "ates": "(Allah) buyurdu: \"Ey Musa, istediğin sana verildi.\""
    },
    {
      "number": 2385,
      "numberInSurah": 37,
      "transliteration": "Wa laqad manannaa 'alaika marratan ukhraaa",
      "diyanet": "Allah: \"Ey Musa! İstediğin sana verildi\" dedi, \"Zaten sana başka bir defa da iyilikte bulunmuş ve annene vahyedilmesi gerekeni vahyetmiştik: Musa'yı bir sandığa koy da suya bırak; su onu kıyıya atar, Bana da, ona da düşman olan biri onu alır. Ey Musa! Gözümün önünde yetişesin diye seni sevimli kıldım.\"",
      "ozturk": "\"Yemin olsun, sana bir kez daha lütufta bulunmuştuk.\"",
      "juz": 16,
      "page": 313,
      "sajda": false,
      "elmali": "Şanım hakkı için biz lutfeylemiştik sana diğer bir def'a daha",
      "islamoglu": "ve zaten geçmişte bir kez daha sana (bu şekilde) ikramda bulunmuştuk.",
      "bulac": "\"Andolsun, biz sana bir defa daha lütufta bulunmuştuk.\"",
      "esed": "\"Zaten sana geçmişte bir kere daha lütufda bulunmuştuk;",
      "suleymaniye": "Sana bir iyilik daha yapmıştık:",
      "ates": "\"Zaten biz sana bir kez daha lutufta bulunmuştuk.\""
    },
    {
      "number": 2386,
      "numberInSurah": 38,
      "transliteration": "Iz awhainaaa ilaaa ummika maa yoohaaa",
      "diyanet": "Allah: \"Ey Musa! İstediğin sana verildi\" dedi, \"Zaten sana başka bir defa da iyilikte bulunmuş ve annene vahyedilmesi gerekeni vahyetmiştik: Musa'yı bir sandığa koy da suya bırak; su onu kıyıya atar, Bana da, ona da düşman olan biri onu alır. Ey Musa! Gözümün önünde yetişesin diye seni sevimli kıldım.\"",
      "ozturk": "Hani, annene vahyedileni şöyle vahyetmiştik:",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "O vakıt ki anana verilen şu ilhamı verdik",
      "islamoglu": "Hani ilahi mesajı annene şöyle iletmiştik;",
      "bulac": "\"Hani, annene vahyolunan şeyi vahyetmiştik, (şöyle ki:)\"",
      "esed": "hani, annene vahyi, buyruğu şöyle esinlemiştik:",
      "suleymaniye": "Bir gün annene şunları vahyetmiştik[1]:",
      "ates": "\"(Sen doğduğun zaman,) Annene vahyedileni vahyetmiştik:\""
    },
    {
      "number": 2387,
      "numberInSurah": 39,
      "transliteration": "Aniqzifeehi fit Taabooti faqzifeehi fil yammi fal yul qihil yammu bis saahili yaakhuzhu 'aduwwul lee wa 'aduwwul lah; wa alqaitu 'alaika mahabbatam minnee wa litusna'a 'alaa 'ainee",
      "diyanet": "Allah: \"Ey Musa! İstediğin sana verildi\" dedi, \"Zaten sana başka bir defa da iyilikte bulunmuş ve annene vahyedilmesi gerekeni vahyetmiştik: Musa'yı bir sandığa koy da suya bırak; su onu kıyıya atar, Bana da, ona da düşman olan biri onu alır. Ey Musa! Gözümün önünde yetişesin diye seni sevimli kıldım.\"",
      "ozturk": "\"Onu tabuta koyup ırmağa bırak! Irmak onu sahile götürsün ki, benim de düşmanım, onun da düşmanı olan biri onu alsın. Üzerine kendimden bir sevgi bıraktım ki, gözümün önünde yetiştirilesin.\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Onu tabut içine koy da deryaya bırak, derya da onu sahile, bıraksın, onu hem bana düşman hem ona düşman biri alsın ve üzerine benden bir sevgi koydum ki hem nezaretim altında yetiştirilesin",
      "islamoglu": "\"Onu sandığa koy, ardından da o sandığı suyun akıntısına bırak; akıntı onu kıyıya ulaştıracaktır; Bana düşman olan ve ona da düşman olacak olan biri ona sahip çıkacaktır.\"İşte Ben, seni daha (o zamandan) katımdan bir muhabbetle kuşatmıştım ki, gözlemimiz altında yetiştirilesin diye.",
      "bulac": "\"Onu sandığın içine koy, suya bırak, böylece su onu sahile bıraksın; onu benim de düşmanım, onun da düşmanı olan biri alacaktır. Gözümün önünde yetiştirilmen için, kendimden sana bir sevgi yönelttim.\"",
      "esed": "O'nu bir sandığa koy ve sandığı ırmağa bırak; ırmak o'nu kıyıya çıkaracaktır; Bana düşman olan biri ve o'na ilerde düşman olacak olan biri o'nu oradan alıp evlat edinecektir. Ve (böylece daha o çağda) Kendi katımdan kutlu bir sevgiyle seni kuşattım ki, gözümün önünde yetişip olgunlaşasın.",
      "suleymaniye": "\"Musa'yı şu sandığa koy da suya /Nil nehrine bırak, nehir onu kıyıya atsın, benim ve onun düşmanı olan biri onu alsın.\" Seni sevimli bir çocuk kıldım ki gözümün önünde yetiştirilesin.",
      "ates": "\"Onu sandığa koy, suya at; su onu sahile bıraksın; onu benim de düşmanım onun da düşmanı olan biri alacaktır.\" \"Gözümün önünde yetiştirilmen için senin üzerine benden bir sevgi koydum (görenler senin üzerine koyduğum bu sevgiden ötürü sana meftun oldular).\""
    },
    {
      "number": 2388,
      "numberInSurah": 40,
      "transliteration": "Iz tamsheee ukhtuka fataqoolu hal adullukum 'alaa mai yakfuluhoo faraja 'naaka ilaaa ummika kai taqarra 'ainuhaa wa laa tahzan; wa qatalta nafsan fanajjainaaka minal ghammi wa fatannaaka futoonaa; falabista sineena feee ahli Madyana summa ji'ta 'alaa qadariny yaa Moosa",
      "diyanet": "Kızkardeşin Firavun'un sarayına giderek: \"Ona bakacak birini size göstereyim mi?\" diyordu. Böylece, annen üzülmesin, sevinsin diye, seni ona iade etmiştik. Sen bir cana kıymıştın, seni üzüntüden kurtarmış ve seni birçok musibetlerle denemiştik. Bunun için, Medyen halkı arasında yıllarca kalmıştın. Sonra, ey Musa, peygamberlik görevini yüklenecek bir yaşa gelince dönüp geldin.",
      "ozturk": "\"Hani, kızkardeşin gidiyor, şöyle diyordu: 'Onun bakımını üstlenecek kişiyi size göstereyim mi?' Nihayet, seni annene geri döndürdük ki, gözü aydın olsun, tasalanmasın. Sen bir de adam öldürmüştün. O zaman seni gamdan kurtarmıştık. Seni iyice bir imtihana çekmiştik. Bunun ardından sen Medyen halkı arasında yıllarca kaldın. Sonra, belirlenen bir vakitte/bir kadere göre geliverdin, ey Mûsa!\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "O vakıt hemşiren gidiyor da diyordu: \"ona iyi bakacak birini buluvereyim mi size?\" Bu suretle seni anana iade ettik ki gözü aydın olsun da mahzun olmasın, hem bir adam öldürdün de seni gamdan kurtardık, ve türlü mihnetlerle seni imtihan ettik bu sebeble senelerce Ehli Medyen içinde kaldın, sonra da bir kader üstüne geldin ya Musa",
      "islamoglu": "O zaman kız kardeşin de takip etmiş ve onlara \"Size, ona bakabilecek birini göstermemi ister misiniz?\" demişti. En sonunda seni annene geri kavuşturduk ki, onun da gözü aydın olsun ve üzülmesin... Derken (erişkin biri olunca) tuttun bir cana kıydın; fakat Biz seni bu tasatan da kurtarmıştık; yani seni bir sınavdan diğerine deneyip durmuştuk.Daha sonra yıllarca Medyenliler arasında yaşadın; en sonunda takdirimiz gereği (bu noktaya) geldin ey Musa!",
      "bulac": "\"Hani kız kardeşin gezinip; \"Onu(n bakımını) üstlenecek birini size haber vereyim mi?\" demekteydi. Böylece, seni annene geri çevirmiş olduk ki, gözü aydın olsun ve hüzne kapılmasın. Sen bir insan öldürmüştün de, biz seni tasadan kurtarmış ve seni 'esaslı bir denemeden geçirip denemiştik.' Medyen halkı arasında da yıllarca kalmıştın, sonra bir kader üzerine (buraya) geldin ey Musa.\"",
      "esed": "Kız kardeşin (Firavun ailesine) gidip de onlara: 'Ona bakabilecek birini size göstereyim mi? dediği zaman (bunun böyle olmasını Biz takdir etmiştik). Ve böylece seni yeniden annene kavuşturduk ki onun yüzü gülsün ve (artık) üzülmesin. Ve (büyüyüp belli bir yaşa vardığın zaman) birini öldürmüştün: Fakat Biz seni (bu yüzden içine gömüldüğün) tasadan kurtarmış ve seni çeşitli sınamalardan geçirmiştik. (Bu olaydan) sonra yıllarca Medyen halkı arasında yaşadın; ve sonunda, (Benim) takdir(im)e uyarak işte (buraya) geldin ey Musa:",
      "suleymaniye": "Kız kardeşin de orada dolaşıyordu, (seni alanlara) şöyle demişti[1]: \"Buna bakacak birini size göstereyim mi?\" Böylece seni tekrar annene kavuşturduk ki mutlu olsun, artık üzülmesin. (Bir gün) birini öldürmüştün[2] de seni o tasadan da kurtarmıştık. Seni, çeşitli sıkıntılarla imtihan etmiştik. Yıllarca Medyen halkı arasında kalmıştın[3]. Sonra bir plan dahilinde buraya geldin, ey Musa!",
      "ates": "\"Kızkardeşin ona bakacak birini size göstereyim mi? diyordu. Böylece seni annene geri verdik ki gözü aydın olsun, üzülmesin. Sen bir de adam öldürmüştün. O zaman da seni tasadan kurtarmış ve seni iyice denemiştik. Medyen halkı arasında yıllarca kaldın. Sonra belirlediğimiz bir vakitte bize geldin ey Musa!\""
    },
    {
      "number": 2389,
      "numberInSurah": 41,
      "transliteration": "Wastana' tuka linafsee",
      "diyanet": "Seni kendim için ayırdım.",
      "ozturk": "\"Seni kendim için seçip yetiştirdim.\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Ben seni kendim için yetiştirdim",
      "islamoglu": "Zira seni kendim için seçip yetiştirmiştim:",
      "bulac": "\"Seni kendim için seçtim.\"",
      "esed": "çünkü, Ben seni Kendime (elçi olarak) seçmiştim.",
      "suleymaniye": "Seni kendim için yetiştirdim.",
      "ates": "\"Seni kendim için yetiştirdim.\""
    },
    {
      "number": 2390,
      "numberInSurah": 42,
      "transliteration": "Izhab anta wa akhooka bi Aayaatee wa laa taniyaa fee zikree",
      "diyanet": "Sen ve kardeşin, ayetlerimle gidin; beni anmakta gevşek davranmayın.",
      "ozturk": "\"Sen ve kardeşin, ayetlerimi götürün; beni anmakta gevşeklik etmeyin.\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Git ayetlerimle sen ve biraderin. Ve benim zikrimde gevşeklik etmeyin",
      "islamoglu": "(İmdi) sen ve kardeşin verdiğim mucizevi belgelerle yola çıkın; sakın ola adımı (yüceltme) konusunda ihmalkar davranmayın!",
      "bulac": "\"Sen ve kardeşin ayetlerimle gidin ve beni zikretmede gevşek davranmayın.",
      "esed": "(Şimdi) sen ve kardeşin, artık Benim mesajlarımla yola çıkın ve sakın Beni anmakta üşengeç davranmayın:",
      "suleymaniye": "Sen ve kardeşin, mucizelerimle gidin. Benim zikrim konusunda[1] gevşeklik etmeyin.",
      "ates": "\"Sen ve kardeşin, ayetlerimi götürün, beni anmakta gevşeklik etmeyin.\""
    },
    {
      "number": 2391,
      "numberInSurah": 43,
      "transliteration": "Izhabaaa ilaa Fir'awna innahoo taghaa",
      "diyanet": "Firavun'a gidin, doğrusu o azmıştır.",
      "ozturk": "\"Firavun'a gidin, çünkü o azdı.\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Fir'avna gidin çünkü o pek azdı",
      "islamoglu": "Siz ikiniz doğruca Firavun'a gidin, çünkü o pek azdı!",
      "bulac": "\"İkiniz Firavun'a gidin, çünkü o, azmış bulunuyor.\"",
      "esed": "İkiniz birlikte doğruca Firavun'a gidin; çünkü o gerçekten her türlü ölçüyü aşmış bulunuyor!",
      "suleymaniye": "Haydi Firavun'a gidin; taşkınlık etti[1].",
      "ates": "\"Fir'avn'e gidin, çünkü o azdı.\""
    },
    {
      "number": 2392,
      "numberInSurah": 44,
      "transliteration": "Faqoolaa lahoo qawlal laiyinal la allahoo yatazakkkaru 'aw yakhshaa",
      "diyanet": "Ona yumuşak söz söyleyin, belki öğüt dinler veya korkar.",
      "ozturk": "\"Ona yumuşak ve tatlı bir sözle hitap edin; belki öğüt alır, yahut ürperir.\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Varın da ona belki dinler veya korkar diye yumuşak dille söyleyin",
      "islamoglu": "Fakat ona konuşurken yumuşak bir üslup kullanın! (O zaman) belki söz dinler, ya da en azından (daha ileri gitmekten) çekinir.",
      "bulac": "\"Ona yumuşak söz söyleyin, umulur ki öğüt alıp düşünür veya içi titrer, korkar.\"",
      "esed": "Ama onunla yumuşak bir dille konuşun ki, o zaman belki aklını başına toplar, yahut (böylece, en azından kendisine) gözdağı verilmiş olur.\"",
      "suleymaniye": "Ona yumuşak bir dille hitap edin. Belki aklını başına alır veya çekinir[1].\"",
      "ates": "\"Ona yumuşak söz söyleyin, belki öğüt alır veya korkar.\""
    },
    {
      "number": 2393,
      "numberInSurah": 45,
      "transliteration": "Qaalaa Rabbanaaa innanaa nakhaafu ai yafruta 'alainaaa aw ai yatghaa",
      "diyanet": "Musa ve kardeşi: \"Rabbimiz! Onun bize kötülük etmesinden veya azgınlığının artmasından korkarız\" dediler.",
      "ozturk": "Dediler ki: \"Rabbimiz, onun aleyhimizde bir taşkınlık yapmasından yahut yine azmasından korkuyoruz.\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Rabbena dediler, korkarız ki bize şiddetle saldırır, yahud tuğyanını artırır",
      "islamoglu": "O ikisi \"Rabbimiz!\" dediler, \"doğrusu biz, bize aşırı şiddet uygulamasından veya daha da azgınlaşmasından korkarız.\"",
      "bulac": "Dediler ki: \"Rabbimiz, gerçekten, onun bize karşı 'taşkın bir tutum takınmasından' ya da 'azgın davranmasından' korkuyoruz.\"",
      "esed": "(Musa ile Harun:) \"Ey Rabbimiz!\" dediler, \"onun bize düşmanca davranmasından yahut azgınlık(ta devam) etmesinden korkarız\".",
      "suleymaniye": "Dediler ki: \"Rabbimiz! Bize kötü davranmasından veya taşkınlık etmesinden korkuyoruz.\"",
      "ates": "Dediler ki: \"Rabbimiz, onun bize taşkınlık etmesinden, yahut iyice azmasından korkuyoruz.\""
    },
    {
      "number": 2394,
      "numberInSurah": 46,
      "transliteration": "Qaala laa takhaafaaa innanee ma'akumaa asma'u wa araa",
      "diyanet": "Allah: Korkmayın, dedi; Ben sizinle beraberim; görür ve işitirim. Ona gidin şöyle söyleyin: \"Doğrusu biz senin Rabbinin elçileriyiz. İsrailoğullarını bizimle beraber gönder, onlara azabetme; Rabbinden sana bir mucize getirdik; selam, doğru yolda gidene olsun! Doğrusu bize, yalanlayıp sırt çevirene azap edileceği vahyolundu.\"",
      "ozturk": "Buyurdu: \"Korkmayın! Ben sizinle beraberim; işitiyorum, görüyorum.\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Korkmayın buyurdu: çünkü ben sizinle beraberim, işitirim ve görürüm",
      "islamoglu": "(Allah) \"Korkmayınız\" dedi, \"Şu kesin ki Ben sizinle birlikteyim; her şeyi duyuyor ve görüyorum.",
      "bulac": "Dedi ki: \"Korkmayın, çünkü ben sizinle birlikteyim; işitiyorum ve görüyorum.\"",
      "esed": "(Allah:) \"Korkmayın!\" diye cevap verdi, \"Şüphesiz (Ben her şeyi) işiterek ve görerek, sizin yanınızda olacağım.",
      "suleymaniye": "(Allah,) \"Korkmayın, çünkü ben sizinle beraberim; sizi duyarım ve görürüm\" dedi[1].",
      "ates": "\"Korkmayın, dedi, ben sizinle beraberim, işitir ve görürüm.\""
    },
    {
      "number": 2395,
      "numberInSurah": 47,
      "transliteration": "Faatiyaahu faqoolaaa innaa Rasoolaa Rabbika fa arsil ma'anaa Banee Israaa'eela wa laa tu'azzibhum qad ji'naaka bi Aayatim mir Rabbika wassa laamu 'alaa manit taba'al hudaa",
      "diyanet": "Allah: Korkmayın, dedi; Ben sizinle beraberim; görür ve işitirim. Ona gidin şöyle söyleyin: \"Doğrusu biz senin Rabbinin elçileriyiz. İsrailoğullarını bizimle beraber gönder, onlara azabetme; Rabbinden sana bir mucize getirdik; selam, doğru yolda gidene olsun! Doğrusu bize, yalanlayıp sırt çevirene azap edileceği vahyolundu.\"",
      "ozturk": "\"Hadi gidin ona! Deyin ki; \"Biz senin Rabbinin iki resulüyüz. İsrailoğullarını bizimle gönder, onlara işkence etme! Rabbinden sana bir mucize getirdik. Selam, hidayete uyanlaradır.\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Haydin varın da ona deyin ki haberin olsun biz rabbının Resulleriyiz, artık Beni İsraili bizimle gönder ve onları ta'zib etme, biz sana rabbından bir ayetle geldik, selam da doğruya tabi' olanadır",
      "islamoglu": "Haydi, artık ona gidiniz ve deyiniz ki: \"Biz ikimiz Rabbinin elçileriyiz; artık İsrailoğullarının bizimle birlikte çıkıp gitmesine izin ver; onlara yaptığın işkenceye de derhal bir son ver! Doğrusu biz sana Rabbinden bir belgeyle gelmişiz; sonuçta gerçek kurtuluş, O'nun yolunu izleyenlerin olacaktır.",
      "bulac": "\"Haydi ona gidin de deyin ki: Biz senin Rabbinin elçileriyiz, İsrailoğullarını bizimle birlikte gönder ve onlara (artık) azab verme. Sana Rabbinden bir ayetle geldik. Selam, hidayete tabi olanların üzerine olsun.\"",
      "esed": "Öyleyse artık ona gidin ve deyin ki: 'Biz ikimiz senin Rabbinin elçileriyiz; bunun için, İsrailoğulları'nın bizimle gelmesine izin ver ve onlara (artık) sıkıntı çektirme. Biz sana Rabbinden bir mesajla geldik; ve (bil ki O'nun bahşedeceği) nihai kurtuluş ve esenlik (yalnızca, O'nun gösterdiği) yolu izleyen kimselerin olacaktır:",
      "suleymaniye": "Ona varın da şöyle deyin: \"Biz Rabbinin elçileriyiz. İsrailoğullarını bizimle gönder[1], onlara azab etme! Sana Rabbinden mucize de getirdik. Hidayete uyana selam olsun!",
      "ates": "\"Haydi, varın ona, deyin ki: Biz senin Rabbinin elçileriyiz; İsrail oğullarını bizimle gönder, onlara azab etme. Biz Rabbinden sana bir ayet getirdik. Esenlik, hidayete uyanlaradır.\""
    },
    {
      "number": 2396,
      "numberInSurah": 48,
      "transliteration": "Innaa qad oohiya ilainaaa annnal 'azaaba 'alaa man kaz zaba wa tawalla",
      "diyanet": "Allah: Korkmayın, dedi; Ben sizinle beraberim; görür ve işitirim. Ona gidin şöyle söyleyin: \"Doğrusu biz senin Rabbinin elçileriyiz. İsrailoğullarını bizimle beraber gönder, onlara azabetme; Rabbinden sana bir mucize getirdik; selam, doğru yolda gidene olsun! Doğrusu bize, yalanlayıp sırt çevirene azap edileceği vahyolundu.\"",
      "ozturk": "\"Azabın, yalanlayıp yüz çevirenler üzerine olacağı bize vahyedildi.\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "İnan ki bize şöyle vahyolundu: her halde azab, tekzib edip yüz çevirenedir",
      "islamoglu": "Bir de unutmayın ki, (büyük) azabın hakikatı yalanlayan ve ondan yüz çevirenlerin üzerine olacağı bize vahyolunmuştur.\"",
      "bulac": "\"Gerçekten bize vahyolundu ki: Doğrusu azab, yalanlayan ve yüz çevirenlerin üstünedir.\"",
      "esed": "Çünkü, bakın, (öte dünyada) azabın, hakkı yalanlayıp (ona) sırt çevirenlerin başına çökeceği bize vahyedildi!\"",
      "suleymaniye": "Bize şu vahyedildi: Azap, yalana sarılan ve (doğrulara) sırt çevirenleredir.\"",
      "ates": "\"Bize, yalanlayıp yüz çevirenin, azaba uğrayacağı vahyolundu.\""
    },
    {
      "number": 2397,
      "numberInSurah": 49,
      "transliteration": "Qaala famar Rabbu kumaa yaa Moosa",
      "diyanet": "Firavun: \"Musa! Rabbiniz kimdir?\" dedi.",
      "ozturk": "Firavun dedi: \"Sizin Rabbiniz kim, ey Mûsa?\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Hele, dedi: sizin rabbınız kim ya Musa?",
      "islamoglu": "(Firavun): \"Kimmiş bakayım sizin Rabbiniz ey Musa?\" dedi.",
      "bulac": "(Ona gidip aynı şeyleri tekrarladıklarında, Firavun onlara) Dedi ki: \"Sizin Rabbiniz kim ey Musa?\"",
      "esed": "(Fakat Allah'ın mesajı kendisine iletilince, Firavun:) \"Ey Musa, sizin Rabbiniz de kimmiş?\" dedi.",
      "suleymaniye": "\"Siz ikinizin Rabbi kim Ey Musa?\" dedi[1].",
      "ates": "(Fir'avn): \"Rabbiniz kimdir ey Musa?\" dedi."
    },
    {
      "number": 2398,
      "numberInSurah": 50,
      "transliteration": "Qaala Rabbunal lazeee a'taa kulla shai'in khalqahoo summa hadaa",
      "diyanet": "Musa: \"Rabbimiz, her şeye ayrı bir özellik veren, sonra doğru yola eriştirendir\" dedi.",
      "ozturk": "Mûsa dedi: \"Rabbimiz, herşeye yaratılışını lütfeden, sonra da yol-yordam gösteren kudrettir.\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Bizim dedi: rabbımız her şey'e hılkatini veren sonra da yolunu gösterendir",
      "islamoglu": "(Musa): \"Bizim Rabbimiz her şeyin yaratılışını takdir edip, sonra da onu yaratılış amacına yöneltendir.\"",
      "bulac": "Dedi ki: \"Bizim Rabbimiz, her şeye yaratılışını veren, sonra doğru yolunu gösterendir.\"",
      "esed": "(Musa:) \"Bizim Rabbimiz, (var olan) her şeye gerçek özünü ve biçimini veren ve sonra da her şeyi (kendi doğasının gerektirdiği) yola yönelten varlıktır\" diye cevap verdi.",
      "suleymaniye": "Musa: \"Bizim Rabbimiz her varlığa kendine has bir yapı veren, sonra da doğru yolu gösterendir[1].\" dedi.",
      "ates": "(Musa): \"Rabbimiz, her şeye yaratılışını (varlığını ve biçimini) verip sonra onu doğru yola ileten (yaratılış gayesine uygun yola yönelten)dir.\" dedi."
    },
    {
      "number": 2399,
      "numberInSurah": 51,
      "transliteration": "Qaala famaa baalul quroonil oolaa",
      "diyanet": "Firavun: \"Öyleyse önceki nesillerin durumu ne oluyor?\" dedi.",
      "ozturk": "Dedi: \"Peki, ilk nesillerin hali ne olacak?\"",
      "juz": 16,
      "page": 314,
      "sajda": false,
      "elmali": "Dedi: ya öyle ise kurun-ı ula'nın hali ne?",
      "islamoglu": "(Firavun): \"İyi ama\" dedi, \"ya önceki kuşakların durumu ne olacak?\"",
      "bulac": "(Firavun) Dedi ki: \"İlk çağlardaki nesillerin durumu nedir öyleyse?\"",
      "esed": "(Firavun:) \"Peki\" dedi, \"ya önceki kuşakların durumu ne oldu?\"",
      "suleymaniye": "Firavun dedi ki: \"Peki, ya önceki nesillerin hali ne olacak?\"",
      "ates": "(Fir'avn): \"Peki ya ilk nesillerin hali ne olacak?\" dedi."
    },
    {
      "number": 2400,
      "numberInSurah": 52,
      "transliteration": "Qaala 'ilmuhaa 'inda Rabee fee kitaab, laa yadillu Rabbee wa laa yansaa",
      "diyanet": "Musa: \"Onların bilgisi Rabbimin katında yazılıdır. Rabbim şaşırmaz ve unutmaz.\" dedi.",
      "ozturk": "\"Onlara ilişkin bilgi, Rabbim katında bir Kitap'tadır. Rabbim ne şaşırır ne de unutur.\"",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "Onun dedi: ılmi rabbımın ındinde bir kitabdadır, rabbım şaşmaz ve unutmaz",
      "islamoglu": "(Musa): \"Onların ne olacağının  bilgisi Rabbim katında bir yasaya bağlı kılınmıştır: benim Rabbim ne yanılır, ne de unutur\" dedi.",
      "bulac": "Dedi ki: \"Bunun bilgisi Rabbimin katında bir kitaptadır. Benim Rabbim şaşırmaz ve unutmaz.\"",
      "esed": "(Musa:) \"Onlar hakkındaki bilgi yalnızca Rabbimin katında, (O'nun, toplumları bağlı kıldığı) yasalar örgüsünde (yazılı)dır; benim Rabbim asla yanılmaz ve asla unutmaz.\"",
      "suleymaniye": "Musa \"Onların bilgisi Rabbimin katında bir kitaptadır[1]. Benim Rabbim ne yanlış yapar ne de unutur.\" dedi.",
      "ates": "Dedi ki: \"Onların bilgisi Rabbimin yanında bir Kitaptadır. Rabbim şaşmaz ve unutmaz.\""
    },
    {
      "number": 2401,
      "numberInSurah": 53,
      "transliteration": "Allazee ja'ala lakumul arda mahdanw wa salaka lakum feehaa subulanw wa anzala minas samaaa'i maaa'an fa akhrajnaa biheee azwaajam min nabaatin shatta",
      "diyanet": "Sizin için yeryüzünü döşeyen, yollar açan, gökten su indiren O'dur. Biz o su ile türlü türlü, çift çift bitkiler yetiştirdik.",
      "ozturk": "Yeryüzünü size beşik yapan, onda sizin için yollar açan, gökten su indiren O'dur. Biz o suyla çeşitli bitkilerden çiftler çıkardık.",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "O ki size arzı bir beşik yaptı ve onda size yollar açtı ve semadan bir su indirdi de bu sebeble muhtelif nebattan çiftler çıkarmaktayız",
      "islamoglu": "O, sizin için yeryüzünü bir beşik yaptı; ve orada sizin için yolları O açtı; yine gökten yağmuru O indirdi. İşte bu sayede onunla envai çeşit bitkilerden çift çift ürünler çıkarmışızdır;",
      "bulac": "\"Ki (Rabbim), yeryüzünü sizin için bir beşik kıldı, onda sizin için yollar döşedi ve gökten su indirdi; böylelikle bununla her tür bitkiden çiftler çıkardık.\"",
      "esed": "Sizin için yeryüzünü bir beşik yapan, (hayatınızı kolaylaştırmak için) onun üzerinde yollar açan, gökten su indiren ve onunla (topraktan) türlü türlü bitki çıkaran O'dur;",
      "suleymaniye": "(Rabbimiz) Yeryüzünü sizin için bir beşik[1] yapan, orada size yollar açan[2], gökten su indiren ve onunla erkekli dişili, çeşit çeşit bitkiler[3] çıkarandır[4].",
      "ates": "O ki, yeri size beşik yaptı ve onda sizin için yollar açtı, gökten bir su indirdi. Onunla her çeşit bitkiden çiftler çıkardık."
    },
    {
      "number": 2402,
      "numberInSurah": 54,
      "transliteration": "Kuloo war'aw an'aamakum; inna fee zaalika la Aayaatil li ulin nuhaa",
      "diyanet": "İster yiyin, ister hayvanlarınızı otlatın, onlarda akıl sahipleri için şüphesiz dersler vardır.",
      "ozturk": "Yiyin, hayvanlarınızı yayıp otlatın. Kuşkusuz bunda, aklı başında insanlar için ibretler vardır.",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "Hem yiyiniz hem hayvanlarınızı güdünüz, her halde bunda üli'n-nüha için çok ayetler var",
      "islamoglu": "siz de beslenin, hayvanlarınızı da besleyin: Şüphesiz bütün bunlarda, sahibini kötülükten koruyan bir akla sahip olanlar için alınacak dersler vardır.",
      "bulac": "\"Yiyin ve hayvanlarınızı otlatın. Şüphesiz, bunda sağduyu sahipleri için elbette ayetler vardır.",
      "esed": "(bu,) hem sizin (o toprağın ürünleriyle) beslenmeniz, hem de hayvanlarınızı otlatmanız (içindir). Şüphesiz, bütün bunlarda akıl sahipleri için çıkarılacak dersler vardır.",
      "suleymaniye": "Onlardan yiyin, en'am cinsi hayvanlarınızı otlatın[1]. Yanlışlardan engelleyen bir akla sahip olanlar için ayetler /göstergeler vardır.\"",
      "ates": "Yeyin, hayvanlarınızı otlatın. Şüphesiz bunda, akıl sahipleri için ibretler vardır."
    },
    {
      "number": 2403,
      "numberInSurah": 55,
      "transliteration": "Minhaa khalaqnaakum wa feehaa nu'eedukum wa minhaa nukhrijukum taaratan ukhraa",
      "diyanet": "Sizi yerden yarattık, oraya döndüreceğiz, sizi tekrar oradan çıkaracağız.",
      "ozturk": "Sizi yerden yarattık. Tekrar oraya göndereceğiz. Ve oradan sizi bir kez daha çıkaracağız.",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "Sizi o Arzdan yarattık, yine sizi ona iade edeceğiz hem de ondan sizi diğer bir def'a daha çıkaracağız",
      "islamoglu": "Biz sizi (topraktan) yarattık, yine ona döndüreceğiz; ve oradan bir kez daha çıkaracağız.",
      "bulac": "Sizi ondan yarattık, ona geri vereceğiz ve sizi bir kere daha ondan çıkaracağız.",
      "esed": "(şöyle ki:) sizi yerden yarattık; yine ona döndürecek ve sonra ondan tekrar diriltip çıkaracağız.",
      "suleymaniye": "Sizi topraktan yarattık, ona iade edeceğiz ve bir kere daha sizi topraktan çıkaracağız[1].",
      "ates": "Sizi topraktan yarattık, yine oraya döndürürüz ve sizi bir kez daha ondan çıkarırız."
    },
    {
      "number": 2404,
      "numberInSurah": 56,
      "transliteration": "Wa laqad arainaahu Aayaatinaa kullahaa fakaz zaba wa abaa",
      "diyanet": "And olsun ki Firavun'a bütün delillerimizi gösterdik de yalan sayıp kabulden çekindi ve: \"Ey Musa! Sihirbazlığınla bizi yurdumuzdan çıkarmaya mı geldin? Şimdi biz de seninkinin benzeri bir sihri sana göstereceğiz. Bizimle senin aranda bir vakit tayinet ki sen de biz de düz bir yerde bulunalım da caymayalım\" dedi.",
      "ozturk": "Yemin olsun, o Firavun'a ayetlerimizin tamamını gösterdik ama yalanlayıp inadını sürdürdü.",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "Kasem olsun biz, ona ayetlerimizin hepsini gösterdik, öyle iken o yine yalan dedi dayattı",
      "islamoglu": "Doğrusu Biz (Firavun'a) mucizevi belgelerimizin her türünü gösterdik; fakat o yalanladı ve küstahça yüz çevirdi.",
      "bulac": "Andolsun, biz ona ayetlerimizin tümünü gösterdik; fakat o, yalanladı ve ayak diretti.",
      "esed": "Gerçek şu ki, Biz Firavun'u mesajlarımızın hepsinden haberdar kıldık; ama o bunları yalan saydı ve kabule yanaşmadı.",
      "suleymaniye": "(Musa'nin getirdiği) mucizelerimizin tümünü Firavun'a gösterdik ama o yalana sarıldı ve direndi[1].",
      "ates": "Andolsun biz o(Fir'av)n'a ayetlerimizin hepsini gösterdik, yine de yalanladı ve dayattı."
    },
    {
      "number": 2405,
      "numberInSurah": 57,
      "transliteration": "Qaala aji'tanaa litukhri janaa min ardinaa bisihrika yaa Moosa",
      "diyanet": "And olsun ki Firavun'a bütün delillerimizi gösterdik de yalan sayıp kabulden çekindi ve: \"Ey Musa! Sihirbazlığınla bizi yurdumuzdan çıkarmaya mı geldin? Şimdi biz de seninkinin benzeri bir sihri sana göstereceğiz. Bizimle senin aranda bir vakit tayinet ki sen de biz de düz bir yerde bulunalım da caymayalım\" dedi.",
      "ozturk": "Şöyle dedi: \"Büyünle bizi, toprağımızdan çıkarasın diye mi geldin, ey Mûsa!\"",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "Sen, dedi: sihrinle bizi yerimizden çıkarmak için mi geldin bize ya Musa!",
      "islamoglu": "(Firavun) dedi ki: \"Sen, sihrinle bizi yurdumuzdan çıkarmak için mi geldin ey Musa?",
      "bulac": "Dedi ki: \"Ey Musa, sen bizi sihrinle yurdumuzdan sürüp çıkarmaya mı gelmiş bulunuyorsun?\"",
      "esed": "(Firavun:) \"Ey Musa!\" dedi, \"Sen sihrinle bizi yurdumuzdan çıkarmaya mı geldin?",
      "suleymaniye": "Dedi ki: \"Musa! Sihrinle bizi yurdumuzdan çıkarmak için mi geldin[1]?",
      "ates": "Ve: \"Sen bizi büyünle yurdumuzdan çıkarasın diye mi geldin ey Musa?\" dedi."
    },
    {
      "number": 2406,
      "numberInSurah": 58,
      "transliteration": "Falanaatiyannaka bisihrim mislihee faj'al bainanaa wa bainaka maw'idal laa nukhlifuhoo nahnu wa laaa anta makaanan suwaa",
      "diyanet": "And olsun ki Firavun'a bütün delillerimizi gösterdik de yalan sayıp kabulden çekindi ve: \"Ey Musa! Sihirbazlığınla bizi yurdumuzdan çıkarmaya mı geldin? Şimdi biz de seninkinin benzeri bir sihri sana göstereceğiz. Bizimle senin aranda bir vakit tayinet ki sen de biz de düz bir yerde bulunalım da caymayalım\" dedi.",
      "ozturk": "\"Seninki gibi bir büyü, biz de mutlaka sana getireceğiz. Seninle bizim aramızda öyle bir buluşma yeri ve zamanı belirle ki, ne biz cayalım ne de sen. Herkese uygun bir yer olsun.\"",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "O halde bilmiş ol ki biz de onun gibi bir sihir sana yapacağız, şimdi sen, seninle aramızda bir miad ta'yin et ki ne senin ne bizim hulf etmiyeceğimiz denk bir mahal olsun.",
      "islamoglu": "Fakat şunu da bil ki biz de sana, benzer bir sihirle karşılık vereceğiz. Haydi, şimdi bizimle senin aranda kamuya açık bir mekanda, iki tarafın da cayamayacağı bir buluşma zamanı tayin et!\"",
      "bulac": "\"Madem böyle, biz de sana buna benzer bir sihirle geleceğiz; şimdi sen, bir 'buluşma zamanı ve yeri' tesbit et, bizim de, senin de karşı olamayacağımız açık, geniş bir yer olsun\" dedi.",
      "esed": "Madem öyle, biz de sana mutlaka bunun gibi bir sihirle karşılık vereceğiz! O halde şimdi, aramızda, uygun bir yerde -katılmaktan bizim de, senin de caymayacağımız- bir buluşma günü tayin et!\"",
      "suleymaniye": "Biz de sana, seninki gibi bir sihir getireceğiz. Şimdi aramızda, uygun bir yerde, senin de bizim de karşı çıkmayacağımız bir buluşma zamanı belirle.\"",
      "ates": "\"Biz de mutlaka sana o(se)nin (büyün) gibi bir büyü getireceğiz. Sen şimdi seninle bizim aramızda bir buluşma zamanı ve yeri tayin et; ne senin, ne de bizim caymayacağımız uygun bir yer olsun.\""
    },
    {
      "number": 2407,
      "numberInSurah": 59,
      "transliteration": "Qaala maw'idukum yawmuz zeenati wa ai yuhsharan naasu duhaa",
      "diyanet": "Musa: \"Buluşma zamanımız sizin bayram gününüzde, insanların toplandığı kuşluk vaktidir\" dedi.",
      "ozturk": "Mûsa dedi: \"Bizimle buluşacağınız zaman, süs günü olsun. İnsanlar kuşluk vakti bir araya getirilsin.\"",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "Size miad, dedi: ziynet günü ve nasın toplanacağı kuşluk vakti",
      "islamoglu": "(Musa) dedi ki: \"Buluşma zamanınız bayram günü; tam da halkın toplandığı kuşluk vakti olsun!\"",
      "bulac": "(Musa) Dedi ki: \"Buluşma zamanımız, (ülkenin ulusal) bayram günü ve insanların toplanacağı kuşluk vakti (olsun).\"",
      "esed": "Musa: \"Bayram günü olsun, buluşma gününüz; ve (o gün) kuşluk vaktinde ahali toplansın\" diye cevap verdi.",
      "suleymaniye": "Musa dedi ki: \"Buluşma zamanımız, süslenme günü, insanların toplanacağı kuşluk vakti olsun.\"",
      "ates": "(Musa): \"Buluşma zamanınız, Süs (bayram) günü ve insanların toplanacağı kuşluk vakti olsun\" dedi."
    },
    {
      "number": 2408,
      "numberInSurah": 60,
      "transliteration": "Fatawallaa Fir'awnu fajjama'a kaidahoo summa ataa",
      "diyanet": "Firavun döndü, tuzaklarını toplayıp o gün geldi.",
      "ozturk": "Bunun üzerine Firavun oradan ayrıldı, tüm kurnazlığını topladı, sonra geldi.",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "Bunun üzerine Fir'avn tedbire girişti, bütün hilesini derdi topladı da sonra geldi",
      "islamoglu": "Hemen ardından Firavun görüşmeyi sona erdirdi ve tüm numaralarını hazırladıktan sonra (buluşma zamanı) çıkageldi.",
      "bulac": "Böylelikle Firavun arkasını dönüp gitti, hileli düzenini (yürütecek büyücüleri) bir araya getirdi, sonra geldi.",
      "esed": "Bunun üzerine Firavun (danışmanlarıyla görüşmek üzere) çekildi, kuracağı düzeni kurup tasarladı ve günü gelince (buluşma yerinde) boy gösterdi.",
      "suleymaniye": "Firavun döndü, oyun kuranlarını (sihirbazlarını) topladı[1] ve (buluşma yerine) geldi.",
      "ates": "Fir'avn, dönüp gitti, hilesini (büyücüleri ve onların aletlerini) topladı, sonra (belirtilen yere) geldi."
    },
    {
      "number": 2409,
      "numberInSurah": 61,
      "transliteration": "Qaala lahum Moosaa wailakum laa taftaroo 'alal laahi kaziban fa yus hitakum bi 'azaab, wa qad khaaba manif taraa",
      "diyanet": "Musa onlara: \"Size yazıklar olsun! Allah'a karşı yalan uydurmayın, yoksa sizi azabla yok eder. Allah'a iftira eden hüsrana uğrar\" dedi.",
      "ozturk": "Mûsa onlara dedi ki: \"Yazıklar olsun size, yalan düzerek Allah'a iftira etmeyin! Yoksa bir azap ile kökünüzü kurutur. İftira eden, perişan olmuştur.\"",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "Musa onlara veyl sizlere, dedi: Allaha yalanı iftira etmeyin sonra bir azab ile kökünüzü keser, filhakıka iftira eden haib oldu",
      "islamoglu": "Musa onlara \"Size yazıklar olsun!\" diye çıkıştı; \"Allah'a karşı yalan uydurmayın; böyle yaparsanız, O size kökünüzü kurutacak bir ceza verir: zaten O'na iftira eden daha baştan kaybetmiştir.\"",
      "bulac": "Musa onlara dedi ki: \"Size yazıklar olsun, Allah'a karşı yalan düzüp uydurmayın, sonra bir azab ile kökünüzü kurutur. Yalan düzüp uyduran gerçekten yok olup gitmiştir.\"",
      "esed": "Musa onlara: \"Yazıklar olsun size!\" dedi, \"Allah'a karşı (böyle) yalan uydurmayın; yoksa O müthiş bir azapla sizin kökünüzü kazır; zaten (böyle) bir yalan uyduran kimse baştan kaybetmiş demektir!\"",
      "suleymaniye": "Musa onlara dedi ki: \"Yazık size! Sakın bir yalanı Allah'a mal etmeyin; yoksa Allah, azabı ile kökünüzü kazır. Allah'a iftira edenlerin hayalleri boşa çıkar.\"",
      "ates": "Musa onlara: \"Yazık size, dedi, Allah'a yalan uydurmayın, sonra (O), bir azab ile kökünüzü keser, doğrusu iftira eden perişan olmuştur!\""
    },
    {
      "number": 2410,
      "numberInSurah": 62,
      "transliteration": "Fatanaaza'ooo amrahum bainahum wa asarrun najwaa",
      "diyanet": "Sihirbazlar işi aralarında tartıştılar ve konuşmalarını gizli tuttular.",
      "ozturk": "Bunun üzerine işlerini aralarında tartıştılar, fısıltıyı koyulaştırdılar.",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "Şöyle ki: aralarında işlerine kavraştılar ve gizli fısıldaştılar",
      "islamoglu": "Derken, (Firavun ve yandaşları) aralarında tartışarak planlarını yaptılar, fakat bunu gizlediler;",
      "bulac": "Bunun üzerine, kendi aralarında durumlarını tartışmaya başladılar ve gizli konuşmalara geçtiler.",
      "esed": "(Firavun ve adamları) yapacakları şey konusunda aralarında tartıştılar, fakat konuşmalarını gizli tuttular;",
      "suleymaniye": "Gizlice fısıldaşarak ne yapacaklarını aralarında tartıştılar.",
      "ates": "(Fir'avn'ın topladığı büyücüler), işlerini kendi aralarında tartıştılar ve gizli konuştular."
    },
    {
      "number": 2411,
      "numberInSurah": 63,
      "transliteration": "Qaalooo in haaazaani lasaahiraani yureedaani ai yukhrijaakum min ardikum bisihrihimaa wa yazhabaa bitareeqatikumul muslaa",
      "diyanet": "Musa ile Harun'u göstererek: \"Bu iki sihirbaz, sihirleriyle sizi yurdunuzdan çıkarmak, sizin en üstün dininizi ortadan kaldırmak istiyorlar; onun için tuzaklarınızı bir araya getirin, sonra sırayla gelin. Bugün üstün gelen başarıya erecektir\" dediler.",
      "ozturk": "Dediler ki: \"Şunlar, iki büyücüden başka birşey değillerdir. Büyüleriyle sizi toprağınızdan çıkarmak ve sizin örnek yolunuzu silip yok etmek istiyorlar.\"",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "Her halde dediler: bunlar iki sihirbaz, sizi yerinizden çıkarmak ve nümune-i imtisal olan tarikatınızı gidermek istiyorlar",
      "islamoglu": "diyorlardı ki: \"Bu ikisi, sizi sihirleriyle yurdunuzdan sürüp çıkarmak ve sizin oluşturduğunuz ideal yaşam tarzınıza son vermek isteyen büyücülerden başkası değil!",
      "bulac": "Dediler ki: \"Bunlar her halde iki sihirbazdır, sizi sihirleriyle yurdunuzdan sürüp çıkarmak ve örnek olarak tutturduğunuz yolunuzu (dininizi) yok etmek istemektedirler.\"",
      "esed": "şöyle diyorlardı (birbirlerine): \"Bu iki sihirbaz sihir yoluyla sizi ülkenizden çıkarmak ve geleneksel yaşama tarzınızı ortadan kaldırmak istiyorlar.",
      "suleymaniye": "(Firavun ve adamları sihirbazlara) dediler ki: \"Bu ikisi (Musa ile Harun) kesinlikle sihirbazdırlar. Sizi sihirleriyle yurdunuzdan çıkarmak ve örnek düzeninizi[1] ortadan kaldırmak istiyorlar.",
      "ates": "Dediler ki: \"Bunlar iki büyücü, başka bir şey değil. Büyüleriyle sizi yurdunuzdan çıkarmak ve sizin örnek yolunuzu, (üstün dininizi) gidermek istiyorlar.\""
    },
    {
      "number": 2412,
      "numberInSurah": 64,
      "transliteration": "Fa ajmi'oo kaidakum summma'too saffaa; wa qad aflahal yawma manis ta'laa",
      "diyanet": "Musa ile Harun'u göstererek: \"Bu iki sihirbaz, sihirleriyle sizi yurdunuzdan çıkarmak, sizin en üstün dininizi ortadan kaldırmak istiyorlar; onun için tuzaklarınızı bir araya getirin, sonra sırayla gelin. Bugün üstün gelen başarıya erecektir\" dediler.",
      "ozturk": "\"Hemen hünerlerinizi birleştirin; sonra saf bağlamış olarak gelin! Bugün, üstün gelen kurtulmuş olacaktır.\"",
      "juz": 16,
      "page": 315,
      "sajda": false,
      "elmali": "siz de bütün hilenize ittifak edin, sonra da saf halinde gelin, bu gün üstün gelen, muhakkak felahı buldu",
      "islamoglu": "İşte bu nedenle, tüm hile ve tuzaklarınızı bir araya getirecek tek saf halinde üzerlerine gidin; zira bugün galip gelen taraf, kesin bir başarı kazanmış olacaktır.\"",
      "bulac": "\"Bundan ötürü, tuzaklarınızı bir araya getirin, sonra gruplar halinde gelin; bugün üstünlük sağlayan, gerçekten kurtuluşu bulmuştur.\"",
      "esed": "Bunun içindir ki, (ey Mısırlı sihirbazlar) düzenleyeceğiniz oyuna iyi karar verin ve tek bir güç olarak boy gösterin; çünkü, bugün üstün gelen gerçekten başarmış olacaktır!\"",
      "suleymaniye": "Haydi oyun kuranlarınızı (sihirbazlarınızı) birleştirin ve tek saf olun. Bugün üstün gelen umduğuna kavuşacaktır[1].\"",
      "ates": "Onun için siz hilenizi toplayın, sonra sıra halinde gelin. Bugün üstün gelen başarmıştır."
    },
    {
      "number": 2413,
      "numberInSurah": 65,
      "transliteration": "Qaaloo yaa Moosaaa immaaa an tulqiya wa immaaa an nakoona awala man alqaa",
      "diyanet": "\"Ey Musa! Marifetini ya sen ortaya koy, ya da önce biz koyalım\" dediler.",
      "ozturk": "Dediler: \"Ey Mûsa, ya hünerini ortaya at yahut da ilk hüner sergileyen biz olacağız.\"",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Ya Musa! Dediler: ya at, yahud ilk atan biz olalım",
      "islamoglu": "(Sihirbazlar): \"Ey Musa!\" dediler, \"Sen mi atarsın, yoksa ilk atan biz mi olalım?\"",
      "bulac": "\"Ey Musa\" dediler. Ya sen (asanı) at veya önce biz atalım.\"",
      "esed": "(Büyücüler) Musa'ya: \"Ey Musa!\" dediler, \"(önce) sen mi atacaksın (asanı), yoksa ilk atan biz mi olalım?\"",
      "suleymaniye": "(Sihirbazlar:) \"Musa! (Değneğini) Sen mi atarsın, yoksa ilk atan biz mi olalım?\" dediler.",
      "ates": "(Büyücüler önce Musa'nın işe başlamasını istediler) Dediler ki: \"Ey Musa, ya sen at, yahut önce atan biz olalım.\""
    },
    {
      "number": 2414,
      "numberInSurah": 66,
      "transliteration": "Qaala bal alqoo fa izaa hibaaluhum wa 'isiyyuhum yuhaiyalu ilaihi min sihrihim annahaa tas'aa",
      "diyanet": "Musa: \"Siz koyun\" dedi. Hemen, değnekleri ve ipleri, sihirleri yüzünden, Musa'ya sanki yürüyorlarmış gibi geldi.",
      "ozturk": "Mûsa dedi: \"Hayır, siz atın!\" Bir de ne görsün! Onların ipleri, sopaları, yaptıkları büyüler yüzünden, kendisine gerçekten koşuyorlarmış hayalini verdi.",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Haydin siz atın dedi, ne baksın onların ipleri ve sopaları sihirlerinden ona öyle tahyil olunuyor ki cidden bunlar koşuyorlar",
      "islamoglu": "(Musa): \"Hayır!\" dedi, \"(Önce) siz atın!\"Bunu yapar yapmaz, onların ipleri ve sopaları sihirden dolayı ona akıyormuş gibi göründü;",
      "bulac": "Dedi ki: \"Hayır, siz atın.\" Sonra hemen (ne görsün), sihirlerinden dolayı, onların ipleri ve asaları kendisine gerçekten koşuyormuş gibi göründü.",
      "esed": "(Musa:) \"Hayır, (önce) siz atın!\" karşılığını verdi. Ve derken onların ipleri ve asaları, yaptıkları sihir marifetiyle, ona hızla akıyorlarmış gibi göründü;",
      "suleymaniye": "Musa dedi ki: \"Yok, siz atın!\" O da ne! Sihirlerinden dolayı ipleri ve değnekleri Musa'ya, koşuyor gibi göründü.",
      "ates": "(Musa): \"Hayır siz atın!\" dedi. (Attılar. Musa) bir de ne görsün: Büyülerinden ötürü onların ipleri ve sopaları gerçekten koşuyor gibi görünüyor."
    },
    {
      "number": 2415,
      "numberInSurah": 67,
      "transliteration": "Fa awjasa fee nafsihee kheefatam Moosa",
      "diyanet": "Bu yüzden Musa içinde bir korku hissetti.",
      "ozturk": "Mûsa birdenbire içinde bir korku duydu.",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Birdenbire Musa içinde bir nevi' korku duydu",
      "islamoglu": "işte bu yüzden Musa, içinde bir ürperti hissetti.",
      "bulac": "Musa, bu yüzden kendi içinde bir tür korku duymaya başladı.",
      "esed": "öyle ki, bu yüzden Musa'nın içinde bir korku belirdi.",
      "suleymaniye": "Musa birden, içinde bir korku hissetti.",
      "ates": "Bu yüzden Musa, içinde bir korku duydu."
    },
    {
      "number": 2416,
      "numberInSurah": 68,
      "transliteration": "Qulnaa laa takhaf innaka antal a'laa",
      "diyanet": "\"Korkma, sen muhakkak daha üstünsün\" dedik.",
      "ozturk": "Şöyle dedik: \"Korkma, üstün gelecek olan sensin!\"",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Korkma dedik: çünkü sensin üstün sen",
      "islamoglu": "Ona \"Korkma!\" dedik, \"Şüphe yok ki sonunda üstün gelecek olan sen olacaksın, elbette sen!",
      "bulac": "\"Korkma\" dedik. \"Muhakkak sen üstün geleceksin.\"",
      "esed": "(Fakat o'na:) \"Korkma!\" dedik, \"Sonunda üstün gelecek olan sensin!",
      "suleymaniye": "Ona, \"Korkma, üstün gelecek olan sensin!\" dedik.",
      "ates": "(Biz kendisine): \"Korkma, dedik, üstün gelecek sensin, sen!\""
    },
    {
      "number": 2417,
      "numberInSurah": 69,
      "transliteration": "Wa alqi maa fee yamee nika talqaf maa sana'oo; innamaa sana'oo kaidu saahir; wa laa yuflihus saahiru haisu ataa",
      "diyanet": "\"Sağ elindekini at da onların yaptıklarını yutsun, yaptıkları sadece sihirbaz düzenidir. Sihirbaz nereden gelirse gelsin başarı kazanamaz.\"",
      "ozturk": "\"Sağ elindekini yere bırak! Onların, sanayi olarak ortaya çıkardıklarını yalayıp yutsun. Onların sanayi olarak ürettikleri sadece bir büyücünün hilesidir. Büyücü ise nereye gitse iflah etmez.\"",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Ve elindekini bırakıver, o onların yaptıklarını yalar yutar, çünkü onların yaptıkları sırf sihirbaz hilesidir, sihirbaz ise her nerede olsa felah bulmaz",
      "islamoglu": "Şimdi sağ elindeki (asa)yı at, onların yaptıklarını silip süpürecektir; çünkü onların yaptığı, sihirbazların gözbağcılığından başka bir şey değil. Kaldı ki, bir sihirbaz ne amaç güderse gütsün, asla kalıcı bir başarı elde edemez.",
      "bulac": "\"Sağ elindekini atıver, onların yaptıklarını yutacaktır; çünkü onların yaptıkları yalnızca bir büyücü hilesidir. Büyücü ise nereye varsa kurtulamaz.\"",
      "esed": "(Şimdi) sağ elindeki (asayı) at, bu (senin attığın) onların düzenlediği her şeyi yutacaktır: (çünkü) onların bütün yaptığı sihirden ibaret; ve zaten sihirbaz, hangi amacı güderse gütsün, asla başarıya ulaşamaz!\"",
      "suleymaniye": "\"Sağ elindeki değneği at da onların ustaca yaptıklarını yalayıp yutsun! Onların yaptıkları sadece bir sihirbaz oyunudur. Sihirbaz ne yaparsa yapsın umduğuna kavuşamaz.\"",
      "ates": "\"Sağ elindekini at! Onların yaptıklarını yutsun. Çünkü onların yaptıkları, bir büyücünün hilesidir. Büyücü de nereye varsa iflah olmaz!\""
    },
    {
      "number": 2418,
      "numberInSurah": 70,
      "transliteration": "Fa ulqiyas saharatu sujjadan qaalooo aamannaa bi Rabbi Haaroona wa Moosa",
      "diyanet": "Sonunda sihirbazlar: \"Biz Musa ve Harun'un Rabbine inandık\" deyip secdeye kapandılar.",
      "ozturk": "Bunun üzerine büyücüler secdelere kapanıp şöyle seslendiler: \"Hârun'un ve Mûsa'nın Rabbine inandık!\"",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Binnetice bütün sihirbazlar secdeye kapandılar, Harun ile Musanın rabbına iyman ettik dediler",
      "islamoglu": "Nihayet sihirbazlar secdeye kapanarak dediler ki: \"Biz Harun ve Musa'nın Rabbine iman ettik!\"",
      "bulac": "Bunun üzerine büyücüler, secdeye kapandılar: \"Harun'un ve Musa'nın Rabbine iman ettik\" dediler.",
      "esed": "(Ve sonuç Musa'ya bildirdiğimiz gibi oldu,) bunun üzerine büyücüler saygıyla hemen yere kapandılar; ve \"Biz artık Musa ile Harun'un Rabbine inanıyoruz!\" diye çağırıştılar.",
      "suleymaniye": "(Yaptıklarının yutulduğunu gören) Sihirbazlar bir anda kendilerini secdede buldular. \"Bizler Harun'un ve Musa'nın Rabbine inandık.\" dediler.",
      "ates": "Bunun üzerine büyücüler secdeye kapandılar: \"Harun'un ve Musa'nın Rabbine inandık!\" dediler."
    },
    {
      "number": 2419,
      "numberInSurah": 71,
      "transliteration": "Qaala aamantum lahoo qabla an aazana lakum; innahoo lakabeerukumul lazee 'allama kumus sihra fala uqatti'anna aidiyakum wa arjulakum min khilaafinw wa la usallibannakum fee juzoo'in nakhli wa lata'lamunna aiyunaaa ashaddu 'azaabanw wa abqaa",
      "diyanet": "Firavun \"Ben size izin vermeden mi O'na inandınız? Doğrusu size sihri öğreten, büyüğünüz odur. And olsun ki, ellerinizi ve ayaklarınızı çaprazlama keseceğim, sizi hurma kütüklerine asacağım. Hangimizin azabının daha çetin ve daha devamlı olduğunu bileceksiniz\" dedi.",
      "ozturk": "Firavun dedi: \"Ben izin vermeden ona inandınız öyle mi? O size, büyüyü öğreten büyüğünüzdür. Yemin olsun, ellerinizi, ayaklarınızı çaprazlama keseceğim ve yemin olsun sizi hurma ağaçlarına asacağım. O zaman iyice bileceksiniz, hangimizin azabı daha şiddetli ve sürekli.\"",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Ya! Dedi: ben size izin vermeden ona iyman ettiniz ha? O her halde size sihri öğreten büyüğünüz, o halde ahdim olsun ben ve elbet sizin ellerinizi ve ayaklarınızı çaprazlama keseceğim ve elbette sizleri hurma dallarına asacağım, ve her halde bileceksiniz ki hangimiz azabca daha şiddetli ve daha bekalı?",
      "islamoglu": "(Firavun) \"Demek siz, benden izin almadan ona inandınız ha?\" dedi; \"Öyle anlaşılıyor ki size sihri öğreten baş ustanız bu olmalı. Fakat dönekliğinizden dolayı kesinlikle ellerinizi ve ayaklarınızı keseceğim; ve topunuzu götürüp hurma kütüklerine asacağım: böylece hangimizin cezasının daha şiddetli ve kalıcı olduğunu iyice anlamış olacaksınız!\"",
      "bulac": "(Firavun) Dedi ki: \"Ben size izin vermeden önce O'na inandınız öyle mi? Şüphesiz o, size büyüyü öğreten büyüğünüzdür. O halde ben de sizin ellerinizi ve ayaklarınızı çapraz olarak keseceğim ve sizi hurma dallarında sallandıracağım. Siz de elbette, hangimizin azabı daha şiddetliymiş ve daha sürekliymiş öğrenmiş olacaksınız.\"",
      "esed": "(Firavun:) \"Ben size izin vermeden mi o'na inandınız?\" dedi, \"Mutlaka size sihirbazlığı öğreten ustanız o olmalı! Ama bu ihanetinizden ötürü, hiç şüpheniz olmasın, çoğunuzun ellerini ayaklarını kesivereceğim; ve yine hiç şüpheniz olmasın ki, pek çoğunuzu da hurma kütüğüne asacağım ki, böylece hangimizin azapta daha zorlu ve daha sürekli olduğunu iyice anlayasınız!\"",
      "suleymaniye": "Firavun: \"Ben izin vermeden Musa'ya inandınız, öyle mi! Demek ki size sihri öğreten büyüğünüz oymuş. Öyleyse ben de ellerinizi ve ayaklarınızı çaprazlama keseceğim ve sizi hurma ağaçlarına asacağım. Hangimizin azabının daha güçlü ve daha kalıcı olduğunu kesinlikle öğreneceksiniz.\"",
      "ates": "(Fir'avn): \"Ben size izin vermeden ona inandınız ha? O, size büyü öğreten büyüğünüzdür. Öyleyse ben de sizin ellerinizi ve ayaklarınızı çapraz keseceğim ve sizi hurma dallarına asacağım, hangimizin azabı daha çetin ve sürekli imiş bileceksiniz!\" dedi."
    },
    {
      "number": 2420,
      "numberInSurah": 72,
      "transliteration": "Qaaloo lan nu'siraka 'alaa maa jaaa'anaa minal baiyinaati wallazee fataranaa faqdi maaa anta qaad; innamaa taqdee haazihil hayaatad dunyaa",
      "diyanet": "İman eden sihirbazlar: \"Seni, gelen apaçık mucizelere ve bizi yaratana üstün tutmayacağız. Ne hüküm vereceksen ver. Sen, ancak bu dünya hayatına hükmedebilirsin. Doğrusu biz, yanılmalarımızı ve bize zorla yaptırdığın sihri bağışlaması için Rabbimize iman ettik. Allah'ın vereceği mükafat daha iyi ve daha devamlıdır\" dediler.",
      "ozturk": "Dediler: \"Biz seni, bize gelen açık-seçik kanıtlara ve bizi yaratmış olana asla tercih etmeyeceğiz. Verdiğin hükmü uygula. Senin hükmün olsa olsa bu dünya hayatında geçer.\"",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "İhtimali yok dediler: bize gelen bu açık mu'cizelere ve bizi yaratana karşı seni tercih edemeyiz, artık neye hukmün geçer, ne yapabilirsen yap, senin olsa olsa bu Dünya hayata hukmün geçer",
      "islamoglu": "Onlar şöyle cevap verdiler: \"Senin tehditlerine kapılıp da asla bize gelen hakikatın apaçık delillerine ve bizi yaratana sırt dönmeyeceğiz; ne karar verirsen ver, umurumuzda değil; nasıl olsa senin kararın sadece bu (fani) dünya hayatında geçerlidir!",
      "bulac": "Dediler ki: \"Bize gelen apaçık delillere ve bizi yaratana seni asla 'tercih edip seçmeyiz.\" Neyde hükmünü yürütebileceksen, durmaksızın hükmünü yürüt; sen, yalnızca bu dünya hayatında hükmünü yürütebilirsin.\"",
      "esed": "Berikiler: \"Bize gelen hakkın apaçık belirtilerini ve bizi yaratan varlığı bırakıp asla seni tercih edecek değiliz! Artık (hakkımızda) nasıl bir yargıda bulunacaksan bulun: sen ancak bu dünya hayatında (geçerli) yargılarda bulunabilirsin!",
      "suleymaniye": "Dediler ki \"Seni, ne bize gelen bu apaçık mucizelere ne de bizi yaratana tercih ederiz. Elinden geleni yap. Sen yapacağını sadece bu dünya hayatında yapabilirsin.",
      "ates": "Dediler ki: \"Biz, seni, bize gelen açık delillere ve bizi yaratana tercih edemeyiz. Yapacağını yap, sen ancak bu dünya hayatında istediğini yapabilirsin.\""
    },
    {
      "number": 2421,
      "numberInSurah": 73,
      "transliteration": "Innaaa aamannaa bi Rabbinaa liyaghfira lanaa khataayaanaa wa maaa akrahtanaa 'alaihi minas sihr; wallaahu khairunw waabqaa",
      "diyanet": "İman eden sihirbazlar: \"Seni, gelen apaçık mucizelere ve bizi yaratana üstün tutmayacağız. Ne hüküm vereceksen ver. Sen, ancak bu dünya hayatına hükmedebilirsin. Doğrusu biz, yanılmalarımızı ve bize zorla yaptırdığın sihri bağışlaması için Rabbimize iman ettik. Allah'ın vereceği mükafat daha iyi ve daha devamlıdır\" dediler.",
      "ozturk": "\"Biz Rabbimize inandık ki, günahlarımızı ve senin bizi zorladığın büyüyü affetsin. Allah daha hayırlı, daha süreklidir.\"",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Doğrusu biz günahlarımıza ve bizi zorladığın sihre karşı bize mağrifet etsin diye rabbımıza iyman ettik, Allah, hem daha hayırlı hem daha bekalıdır",
      "islamoglu": "Şu kesin ki biz, hatalarımızı ve senin bizi icra etmeye zorladığın sihir türü şeyleri bağışlaması için Rabbimize gönülden inanıp güvenmişiz: Zira Allah (güven duyulanların) en hayırlısı ve en kalıcısıdır.\"",
      "bulac": "\"Gerçekten biz Rabbimize iman ettik; günahlarımızı ve sihir dolayısıyla bizi kendisine karşı zorlayarak sürüklediğin (suçumuzu) bağışlasın. Allah, daha hayırlıdır ve daha süreklidir.\"",
      "esed": "Bize gelince, açıkçası biz, hatalarımızı ve bize sihir alanında zorla yaptırdığın şeyleri bağışlaması umuduyla Rabbimize inandık: çünkü Allah (umut bağlananların) en hayırlısı ve en kalıcısıdır\".",
      "suleymaniye": "Biz Rabbimize inanıp güvendik ki hatalarımızı ve yapmaya zorladığın bu sihirden dolayı bizi bağışlasın. Allah'ın vereceği, daha iyi ve daha kalıcıdır[1].\"",
      "ates": "\"Biz Rabbimize inandık ki (O) bizim günahlarımızı ve senin bizi yapmaya zorladığın büyüyü bağışlasın. (Elbette) Allah daha hayırlı ve (O'nun mükafatı ve cezası) daha süreklidir.\""
    },
    {
      "number": 2422,
      "numberInSurah": 74,
      "transliteration": "Innahoo mai yaati Rabbahoo mujriman fa inna lahoo Jahannama laa yamotu feehaa wa laa yahyaa",
      "diyanet": "Rabbine suçlu olarak gelen bilsin ki, cehennem onun içindir. Orada ne ölür, ne yaşar.",
      "ozturk": "Şu bir gerçek ki, Rabbinin huzuruna suçlu olarak gelen için cehennem vardır. Orada ne ölür ne de hayat bulur.",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Her kim rabbına mücrim olarak varırsa şüphesiz ki ona Cehennem var onda ne ölür ne dirilir",
      "islamoglu": "Şüphe yok ki, kim Rabbine günaha batmış bir halde kavuşursa kendisini cehennemin beklediğini unutmasın! Orada ne tam ölebilir, ne de tam yaşayabilir.",
      "bulac": "\"Gerçek şu ki, kim Rabbine suçlu günahkar olarak gelirse, hiç şüphe yok, onun için cehennem vardır. Onun içinde ise, ne ölebilir, ne dirilebilir.\"",
      "esed": "Kim ki (Hesap Günü) Rabbinin huzuruna günahkarca davranışlar üzere çıkarsa, bilsin ki, onu cehennem beklemektedir: orada ne ölür, ne de hayata kavuşur.",
      "suleymaniye": "Rabbinin huzuruna suçlu olarak gelenin yeri cehennemdir. Orada ne ölür ne de yaşar.",
      "ates": "Kim Rabbine suçlu olarak gelirse onun için cehennem vardır; orada ne ölür ne de yaşar."
    },
    {
      "number": 2423,
      "numberInSurah": 75,
      "transliteration": "Wa mai yaatihee mu'minan qad 'amilas saalihaati fa ulaaa'ika lahumud dara jaatul 'ulaa",
      "diyanet": "Rabbine inanmış ve yararlı iş yaparak gelenlere, işte onlara, en üstün dereceler, içlerinden ırmaklar akan, içinde temelli kalacakları Adn cennetleri vardır. Bu, arınanların mükafatıdır.",
      "ozturk": "O'nun huzuruna, hayra ve barışa yönelik iyilikler üretmiş bir mümin olarak varana gelince, işte böyleleri için çok yüksek dereceler öngörülmüştür.",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Her kim de ona mü'min olarak salih ameller işlemiş bir halde varırsa işte onlara en yüksek dereceler var",
      "islamoglu": "Ama kim de (sahibine) erdemli işler yaptıran bir iman ile kavuşursa, işte en yüce makamlar onların olacaktır:",
      "bulac": "\"Kim O'na iman edip salih amellerde bulunarak O'na gelirse, işte onlar, onlar için de yüksek dereceler vardır.\"",
      "esed": "Oysa, (Rabbinin huzuruna) dürüst ve erdemli davranışlar ile mümin olarak çıkan kimseye gelince, (öte dünyada) en yüksek makamlar işte böylelerinin olacaktır:",
      "suleymaniye": "Onun huzuruna, iyi işler yapmış bir mümin olarak gelenlere ise yüksek dereceler vardır.",
      "ates": "Kim de iyi işler yapmış bir mü'min olarak O'na gelirse, işte onlar için de yüksek dereceler vardır:"
    },
    {
      "number": 2424,
      "numberInSurah": 76,
      "transliteration": "Jannaatu 'Adnin tajree min tahtihal anhaaru khaalideena feehaa; wa zaalika jazaaa'ua man tazakka",
      "diyanet": "Rabbine inanmış ve yararlı iş yaparak gelenlere, işte onlara, en üstün dereceler, içlerinden ırmaklar akan, içinde temelli kalacakları Adn cennetleri vardır. Bu, arınanların mükafatıdır.",
      "ozturk": "Adn cennetleri ki, altlarından ırmaklar akar; sürekli kalacaklar içlerinde. Arınıp temizlenenlerin ödülü işte budur.",
      "juz": 16,
      "page": 316,
      "sajda": false,
      "elmali": "Adn Cennetleri altından nehirler akar, onlarda muhalled olarak kalacaklar, ve o işte temizlenen kimsenin mükafatı",
      "islamoglu": "mutluluğun üretildiği, zemininden ırmakların çağladığı, girenin bir daha çıkmadığı cennetler... İşte bu da, arınan kimselerin ödülüdür.",
      "bulac": "\"İçlerinde ebedi kalacakları altından ırmaklar akan Adn cennetleri de (onlarındır). Ve işte bu, arınmış olanın karşılığıdır.\"",
      "esed": "içlerinde sonsuza kadar yaşayacakları, vadilerinde derelerin, ırmakların çağıldadığı asude hasbahçeler!.. İşte budur, kendini arındıranları bekleyen karşılık.",
      "suleymaniye": "Yani içinden ırmaklar akan Adn cennetleri vardır. Orada ölümsüz olacaklardır. İşte kendini arındırıp geliştirenlerin alacakları karşılık budur[1].",
      "ates": "Altlarından ırmaklar akan Adn cennetleri. Orada sürekli olarak kalırlar. İşte arınanların mükafatı budur!"
    },
    {
      "number": 2425,
      "numberInSurah": 77,
      "transliteration": "Wa laqad awhainaaa ilaa Moosaaa an asri bi'ibaadee fadrib lahum tareeqan fil bahri yabasal laa takhaafu darakanw wa laa takhshaa",
      "diyanet": "And olsun ki Musa'ya: \"Kullarımı geceleyin yürüt, denizde onlara kuru bir yol aç, batmaktan ve düşmanların yetişmesinden korkma, endişe etme\" diye vahyettik.",
      "ozturk": "Yemin olsun, Mûsa'ya şöyle vahyetmiştik: \"Kullarımı geceleyin yürüt! Denizde onlar için kuru bir yol aç! Size yetişecekler diye korkma, endişelenme.!\"",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "Ve filhakıka Musaya şöyle vahyettik: kullarımla geceleyin yürü de onlara denizde kuru bir yol aç, yetişilmekten korkmazsın ve perva etmezsin",
      "islamoglu": "Ve doğrusu Biz Musa'ya şöyle vahyetmiştik: \"Kullarımla birlikte geceleyin yola koyul, onları denizin ortasında kuru bir yola vur; arkanızdan yetişirler diye endişe etme, hepsinden öte (Allah'tan gayrı kimseden) korkma!\"",
      "bulac": "Andolsun, biz Musa'ya vahyetmiştik: \"Kullarımı geceleyin yürüyüşe geçir, onlara denizde kuru bir yol aç, yetişilmekten korkmadan ve endişeye kapılmadan.\"",
      "esed": "Ve Gerçek şu ki, (zamanı gelince) Musa'ya: \"Kullarımla beraber geceleyin yola çık ve onlara denizin ortasında kupkuru (güvenli) bir yol tutuver; arkanızdan yetişirler diye korkup kaygılanma\" diye vahyettik.",
      "suleymaniye": "Musa'ya şöyle vahyettik: \"Geceleyin kullarımı en tepeye (dağa) çıkar[1]!. Sonra onlara denizin içinde kuru bir yol aç. Bunların seni yakalamalarından korkma ve kendini sıkıntıya sokma.\"",
      "ates": "Andolsun biz Musa'ya: \"Kullarımı geceleyin (Mısır'dan çıkarıp) yürüt; (asanla suya) vur, denizde onlar için kuru bir yol (aç). (Fir'avn'ın sana) yetişme(sin)den korkma, (boğulmaktan) endişe etme.\" diye vahyetmiştik."
    },
    {
      "number": 2426,
      "numberInSurah": 78,
      "transliteration": "Fa atba'ahum Fir'awnu bijunoodihee faghashiyahum minal yammmi maa ghashi yahum",
      "diyanet": "Firavun, ordusuyla onları takip etti, deniz de onları içine alıverdi, hem de ne alış!",
      "ozturk": "Derken, Firavun, ordusuyla birlikte onların arkasına düştü. Ama denizden onları sarıp kuşatan, sarıp kuşattı.",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "Derken Firavn ordulariyle onları ta'kıb etti, kendilerini de deryadan saran sarıverdi",
      "islamoglu": "Derken Firavun da askerleriyle birlikte onların peşine düştü; ama birden onları boğacak olan su (görevini yapıp) onları içine alıverdi;",
      "bulac": "Firavun ise, ordularıyla peşlerine düştü; sulardan onları kaplayıveren kaplayıverdi.",
      "esed": "(Musa İsrailoğulları'yla beraber yola koyulunca) Firavun, ordularıyla onların peşine düştü, ama sonunda onları içine alıp boğması mukadder olan deniz onları yutuverdi.",
      "suleymaniye": "(Musa yola çıkınca) Firavun, ordularıyla birlikte peşlerine düştü. Sonra deniz üstlerine kapanıp onları içine aldı.",
      "ates": "Fir'avn, askerleriyle onların ardına düştü, denizden onları örten örttü (deniz onları örtüp boğdu)."
    },
    {
      "number": 2427,
      "numberInSurah": 79,
      "transliteration": "wa adalla fir'awnu qawmahoo wa maa hadaa",
      "diyanet": "Firavun, milletini saptırdı, onlara doğru yolu göstermedi.",
      "ozturk": "Firavun kendi toplumunu saptırmıştı; kılavuzluk edemedi.",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "Velhasıl Firavn kavmini dalalete sürükledi, hidayete götürmedi",
      "islamoglu": "bir kez Firavun halkını yoldan çıkarmıştı; bir daha da yolu bulamadılar.",
      "bulac": "Firavun, kendi kavmini şaşırtıp saptırdı ve onları doğruya yöneltmedi.",
      "esed": "Çünkü Firavun halkını saptırmış ve (onlara) doğru yolu göstermemişti.",
      "suleymaniye": "Firavun halkını yoldan çıkarmış, doğru yolu göstermemişti[1].",
      "ates": "Fir'avn toplumunu saptırdı, doğru yola iletmedi."
    },
    {
      "number": 2428,
      "numberInSurah": 80,
      "transliteration": "Yaa Baneee Israaa'eela qad anjainaakum min 'aduw wikum wa wa'adnaakum jaanibat Tooril aimana wa nazzalnaa 'alaikumul Manna was Salwaa",
      "diyanet": "Ey İsrailoğulları! Sizleri düşmanınızdan kurtardık, Tur'un sağ yanını size vadettik ve üzerinize kudret helvasıyla bıldırcın indirdik.",
      "ozturk": "Ey İsrailoğulları, şu bir gerçek ki, biz sizi düşmanınızdan kurtardık. Tûr'un sağ yanında size vaatte bulunduk. Ve üstünüze kudret helvasıyla bıldırcın indirdik.",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "Ey Beni İsrail! Sizi düşmanınızdan kurtardık ve size Turun sağ tarafına va'd verdik ve üzerinize kudret helvası ve bıldırcın indirdik",
      "islamoglu": "Siz ey İsrailoğulları! Doğrusu sizi düşmanlarınızdan kurtarmış ve (Sina) Dağı'nın sağ yamacında sizden söz almıştık; üstelik bir de size menn ve selva indirmiştik:",
      "bulac": "Ey İsrailoğulları, andolsun, sizi düşmanlarınızdan kurtardık. Tur'un sağ yanında sizinle vaadleştik ve üzerinize kudret helvasıyla bıldırcın indirdik.",
      "esed": "Ey İsrailoğulları! (Böylece) sizi düşmanınızın elinden kurtardık ve (sonra) Sina Dağı'nın sağ yamacında sizinle bir andlaşma yaptık; ve size kudret helvası ve bıldırcın indirdik;",
      "suleymaniye": "Ey İsrailoğulları! Böylece sizi düşmanınızdan kurtarmış, Tur'un /Sina Dağı'nın sağ yanında sizinle sözleşmiş, üzerinize men /ekmek[1] ile bıldırcın indirmiştik.",
      "ates": "Ey İsrail oğulları, biz sizi düşmanınızdan kurtardık ve Tur'un sağ yanında, (Musa ile konuşmayı) size va'dettik; üzerinize kudret helvasıyle bıldırcın indirdik."
    },
    {
      "number": 2429,
      "numberInSurah": 81,
      "transliteration": "Kuloo min taiyibaati maa razaqnaakum wa laa tatghaw feehi fa yahilla 'alaikum ghadabee wa mai yahlil 'alaihi ghadabee faqad hawaa",
      "diyanet": "Size verdiğimiz rızıkların temizlerinden yiyin, bunda aşırı gitmeyin ki gazabımı haketmeyesiniz. Gazabımı hakeden kimse muhakkak mahvolur.",
      "ozturk": "Size verdiğimiz rızkın temizlerinden yiyin! Bu konuda azgınlık etmeyin! Yoksa öfkem üzerinize çöker. Ve kimin üstüne öfkem inerse o uçuruma gider.",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "Size verdiğimiz rızıkların en hoşlarından yeyin ve hakkında tuğyan etmeyin ki sonra üzerinize gadabım iner, her kim üzerine de gadabım inerse o uçuruma gider",
      "islamoglu": "(ve demiştik ki): \"Size verdiğimiz rızıklarla beslenin, fakat bu hususta sınırı aşmayın; aksi halde gazabımı hak etmiş olursunuz! Kim benim gazabımı hak ederse, işte o artık tepe taslak gitmiş olur.",
      "bulac": "Size, rızık olarak verdiklerimizden temiz olanlarından yiyin, bu konuda azgınlık yapmayın, yoksa gazabım üzerinize kaçınılmaz olarak iner: benim gazabım, kimin üzerine inerse, muhakkak o, tepetaklak düşmüştür.",
      "esed": "(ve şöyle dedik:) \"Size rızık olarak verdiğimiz temiz ve hoş şeylerden yiyin ama bunda ölçüyü aşmayın; yoksa, gazabıma uğrarsınız; Benim gazabıma uğrayan kimse, bilin ki, gerçekten kendini bütünüyle yıkıma sürükleyen kimsedir!\"",
      "suleymaniye": "Size verdiğimiz rızıkların temiz olanlarından yiyin. Sakın bu konuda taşkınlık etmeyin![1] Yoksa öfkem üzerinize çöker. Öfkem kimin üzerine çökerse o mahvolur gider.",
      "ates": "\"Size verdiğimiz rızkın temizlerinden yeyin, ama bu hususta taşkınlık etmeyin; sonra gazabım üzerinize iner, kimin üstüne gazabım inerse o, düşmüş(mahvolmuş)tur."
    },
    {
      "number": 2430,
      "numberInSurah": 82,
      "transliteration": "Wa innee la Ghaffaarul liman taaba wa aamana wa 'amila saalihan summah tadaa",
      "diyanet": "Doğrusu Ben, tevbe edeni, inanıp yararlı iş işleyerek doğru yola gireni bağışlarım.",
      "ozturk": "Ve ben, tövbe eden, inanan, hayra ve barışa yönelik iş yapıp sonra da düzgün bir biçimde yol alan kimseye karşı, gerçekten çok affediciyim, Gaffâr'ım.",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "Bununla beraber şübhe yok ki ben, tevbe eden ve iyman edip salih amel yapan, sonra da doğru giden kimse için gaffarım",
      "islamoglu": "Ama şu da var ki Ben, af dileyip samimiyetle Bana yönelen, iman eden ve erdemli davranan, nihayet doğru yolda olan herkesi tekrar tekrar bağışlayan biriyim!",
      "bulac": "Gerçekten ben, tevbe eden, inanan, salih amellerde bulunup da sonra doğru yola erişen kimseyi şüphesiz bağışlayıcıyım.",
      "esed": "Bununla birlikte, yine unutmayın ki, pişman olup doğru yola dönen, imana erişip dürüst ve erdemli davranışlar ortaya koyan ve bundan sonra da doğru yolda yürüyen kimse için gerçek bağışlayıcı Benim.",
      "suleymaniye": "Şurası kesindir ki tevbe eden /dönüş yapan, inanıp güvenen, iyi iş yapan ve bundan sonra da doğru yolda gideni ben mutlaka bağışlarım[1].",
      "ates": "\"Ve Ben, tevbe eden, inanan ve yararlı iş yapan, sonra da yola gelen kimseye karşı çok bağışlayıcıyımdır.\""
    },
    {
      "number": 2431,
      "numberInSurah": 83,
      "transliteration": "Wa maaa a'jalaka 'an qawmika yaa Moosa",
      "diyanet": "\"Musa! Seni milletinden daha çabuk gelmeye sevkeden nedir?\" dedik.",
      "ozturk": "Seni toplumundan çabucak uzaklaştıran neydi, ey Mûsa?",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "Hem seni acele ile kavminden geçiren, ne ya Musa?",
      "islamoglu": "Ve (Allah şöyle dedi:) \"Ey Musa, seni halkını terk etme pahasına böylesine tez canlı kılan nedir?\"",
      "bulac": "\"Seni kavminden 'çarçabuk ayrılmaya iten' nedir ey Musa?\"",
      "esed": "(Ve Allah Musa'ya:) \"Kavmini geride yalnız bırakacak kadar seni tez canlı kılan nedir, ey Musa?\" dedi.",
      "suleymaniye": "(Allah Tur'da /Sina Dağı'nda Musa'ya[1] şöyle dedi:) \"Ey Musa! Seni halkından ayırıp vaktinden önce buraya getiren neydi?\"",
      "ates": "\"Seni kavminden çabucak ayrıl(ıp gel)meğe sevk eden nedir? (Niçin onları hemen bırakıp geldin) ey Musa?\" (dedik)."
    },
    {
      "number": 2432,
      "numberInSurah": 84,
      "transliteration": "Qaala hum ulaaa'i 'alaaa asaree wa 'ajiltu ilaika Rabbi litardaa",
      "diyanet": "Musa: \"Onlar ardımdadır, Rabbim! Hoşnut olman için Sana acele geldim\" dedi.",
      "ozturk": "Dedi: \"Onlar, benim eserim üzerindeler. Ben sana gelmede acele davrandım ki, benden hoşnut olasın, ey Rabbim!\"",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "Onlar, dedi, benim izim üzerindeler ve ben sana acele ettim ki rabbım hoşnud olasın",
      "islamoglu": "(Musa) şöyle cevap verdi: \"Onlar, beni izlemeyi sürdürüyorlar; ben ise ey Rabbim, Sana ulaşan yolda sırf Senin rızanı kazanmak için acele ettim!\"",
      "bulac": "Dedi ki: \"Onlar arkamda izin üzerindedirler, hoşnut kalman için, sana gelmekte acele ettim Rabbim.\"",
      "esed": "(Musa:) \"Ben Seni hoşnut etmek için, ey Rabbim, Sana varmakta tezlik gösterirken, onlar benim izimde yürüyorlar\" dedi.",
      "suleymaniye": "\"Onlar benim yolumdalar. Rabbim! Sen hoşnut olasın diye huzuruna erken geldim.\" dedi.",
      "ates": "Dedi: \"Onlar benim arkamdan geliyorlar, ya Rabbi razı olman için sana çabuk geldim.\""
    },
    {
      "number": 2433,
      "numberInSurah": 85,
      "transliteration": "Qaala fa innaa qad fatannaa qawmaka mim ba'dika wa adallahumus Saamiriyy",
      "diyanet": "Allah: \"Doğrusu Biz, senden sonra milletini sınadık; Samiri onları saptırdı\" dedi.",
      "ozturk": "Buyurdu: \"Biz senden sonra toplumunu tam bir biçimde imtihan ettik. Sâmirî onları saptırdı.\"",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "Amma dedi: biz senin ardından kavmini fitneye düşürdük, Samiri onları şaşırttı",
      "islamoglu": "(Allah): \"O halde haberin olsun ki\" dedi, \"senin ardından Biz kavmini sınadık; ve Samiri onları yoldan çıkardı.\"",
      "bulac": "Dedi ki: \"Biz senden sonra kavmini deneme (fitne)den geçirdik, Samiri onları şaşırtıp saptırdı.\"",
      "esed": "(Allah:) \"Öyleyse bil ki\" dedi, \"senin yokluğunda Biz kavmini sınadık; ve Samiri onları yoldan çıkardı.\"",
      "suleymaniye": "Allah dedi ki: \"Ama senden sonra halkını ağır bir imtihana soktuk. Samiri onları yoldan çıkardı.\"",
      "ates": "(Allah): \"Ama biz senden sonra kavmini sınadık. Samiri onları saptırdı\" dedi."
    },
    {
      "number": 2434,
      "numberInSurah": 86,
      "transliteration": "Faraja's Moosaaa ilaa qawmihee ghadbaana asifaa; qaala yaa qawmi alam ya'idkum Rabbukum wa'dan hasanaa; afataala 'alaikumul 'ahdu am arattum ai yahilla 'alaikum ghadabum mir Rabbikum fa akhlaftum maw'idee",
      "diyanet": "Musa, milletine kızgın ve üzgün olarak döndü. \"Ey milletim! Rabbiniz size güzel bir vaadde bulunmadı mı? Uzun bir zaman mı geçti, yoksa Rabbinizin gazabına mı uğramak istediniz de bana verdiğiniz sözden caydınız?\" dedi.",
      "ozturk": "Bunun üzerine Mûsa, öfkeli ve ümidi kırık bir halde kavmine döndü. Dedi: \"Ey toplumum! Rabbiniz size güzel bir vaatte bulunmadı mı? Süre mi size uzun geldi yoksa Rabbinizden üzerinize bir gazabın inmesini mi istediniz de bana verdiğiniz söze ters davrandınız?\"",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "Derhal Musa kavmine gadabnak esefnak olarak döndü, ey kavmım dedi: rabbınız size güzel bir va'd va'detmedi mi? Zaman mı uzadı? Yoksa üzerinize rabbınızdan bir gadab inmesini arzu ettinizde mi bana olan va'dinize hulfettiniz",
      "islamoglu": "Bunun üzerine Musa hüzünle karışık bir kızgınlıkla toplumuna döndü; \"Ey kavmim!\" dedi, \"Rabbiniz size güzel bir vaadde bulunmamış mıydı? Yoksa (bu sözün) vadesi size çok uzun (ve bedeli çok ağır) mı geldi? Veya, Rabbinizin gazabını üzerinize çekmeye can mı atıyorsunuz? İşte, sonuçta bana verdiğiniz sözden dönmüş oldunuz!\"",
      "bulac": "Bunun üzerine Musa, kavmine oldukça kızgın, üzgün olarak döndü. Dedi ki: \"Ey kavmim, Rabbiniz size güzel bir vaadde bulunmadı mı? Size (verilen) söz (ya da süre) pek uzun mu geldi? Yoksa Rabbinizden üzerinize kaçınılmaz bir gazabın inmesini mi istediniz de bana verdiğiniz sözden caydınız?\"",
      "esed": "Bunun üzerine Musa öfke ve üzüntüyle dolu olarak kavminin yanına döndü (Ve onlara:) \"Ey kavmim!\" diye çıkıştı, \"Rabbiniz size güzel bir söz vermemiş miydi? Peki, bu söz(ün gerçekleşmesi) size çok mu uzak göründü? Yoksa, Rabbinizin gazabına uğramanıza mı karar verildi ki bana verdiğiniz sözden böyle döndünüz?\"",
      "suleymaniye": "Musa öfkeli ve üzüntülü bir şekilde halkına döndü[1]. Dedi ki: \"Ey halkım! Rabbiniz size güzel bir söz vermedi mi? O sözün üzerinden çok mu zaman geçti? Yoksa Rabbinizin öfkesinin üzerinize çökmesini istediniz de onun için mi bana verdiğiniz sözden döndünüz?\"",
      "ates": "Bunun üzerine Musa, çok kızgın ve üzüntülü bir halde kavmine döndü: \"Ey Kavmim, dedi, Rabbiniz size güzel bir va'idde bulunmamış mıydı? Süre mi size uzun geldi (zamanla verdiğiniz sözü unuttunuz mu)? Yoksa Rabbinizden bir gazabın üstünüze inmesini mi istediniz ki, bana verdiğiniz sözden caydınız (beni izlemediniz)?\""
    },
    {
      "number": 2435,
      "numberInSurah": 87,
      "transliteration": "Qaaloo maaa akhlafnaa maw'idaka bimalkinna wa laakinna hummilnaaa awzaaram min zeenatil qawmi faqazafnaahaa fakazaalika alqas Saamiriyy",
      "diyanet": "Onlar: \"Sana verdiğimiz sözden kendi başımıza caymadık. O milletin ziynet eşyasından bize yükler dolusu taşıtıldı. Biz onları ateşe attık, aynı şekilde Samiri de attı\" dediler.",
      "ozturk": "Dediler ki: \"Biz sana kendi irademizle/malımızla karşı çıkmadık. Olay şu: Bize o topluluğun süs eşyalarından bazıları yükletilmişti, onları kaldırıp attık; aynı şekilde Sâmirî de attı.\"",
      "juz": 16,
      "page": 317,
      "sajda": false,
      "elmali": "(87-88) Biz dediler, senin va'dine kendiliğimizden hulfetmedik ve lakin o kavmin ziynetinden bir takım ağırlıklar yüklenmiş idik, onları ateşe attık, kezalik Samiri de bıraktı derken onlara bir dana, böğürmesi var bir cesed çıkardı, bunun üzerine dediler ki işte bu sizin ilahınız ve Musanın ilahı fakat unuttu",
      "islamoglu": "Onlar (kendilerini) şöyle savundular: \"Biz sana verdiğimiz sözü kasıtlı olarak çiğnemedik; fakat (Mısır) halkının ziynet eşyalarına (haksız yere) konmanın vebalini taşıyorduk; ama biz onları (sorumluluktan kurtulmak için) kaldırıp attık, bunun üzerine Samiri de (onları alıp ateşe) attı.\"",
      "bulac": "Dediler ki: \"Biz sana verdiğimiz sözden kendiliğimizden dönmedik, ancak o kavmin (Mısır halkının) süs eşyalarından birtakım yükler yüklenmiştik, onları (ateşe) attık, böylece Samiri de attı.\"",
      "esed": "\"Sana verdiğimiz sözden biz kendi isteğimizle dönmedik; fakat (Mısır) halkı(nın kirli) zinet yükleriyle yüklüydük; ve bu yüzden onları (ateşe) attık; aynı şekilde Samiri de (kendininkini) attı.\"",
      "suleymaniye": "Dediler ki: \"Sana verdiğimiz sözden kendiliğimizden caymadık. Üzerimize Firavun halkından kalan ziynet eşyaları yüklendi. Onları (eritmek için ateşe[1]) attık. Samiri de aynı şekilde attı.\"",
      "ates": "Dediler ki: \"Kendi malımızla senin sözünden çıkmadık\", fakat o milletin (yani Mısırlıların) süs(eşyas)ından bize yükler yükletilmişti. Onları (ateşe) attık. Aynı şekilde Samiri de attı.\""
    },
    {
      "number": 2436,
      "numberInSurah": 88,
      "transliteration": "Fa akhraja lahum 'ijlan jasadal lahoo khuwaarun faqaaloo haazaaa ilaahukum wa ilaahu Moosaa fanasee",
      "diyanet": "Bunun üzerine Samiri onlara böğüren bir buzağı heykeli ortaya koydu. O ve adamları: \"Bu sizin de Musa'nın da tanrısıdır, ama o unuttu\" dediler.",
      "ozturk": "Sâmirî onlar için, böğürmesi olan bir buzağı heykeli çıkardı. Dediler ki: \"Bu, hem sizin hem de Mûsa'nın tanrısıdır. Ama Mûsa unuttu.\"",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "(87-88) Biz dediler, senin va'dine kendiliğimizden hulfetmedik ve lakin o kavmin ziynetinden bir takım ağırlıklar yüklenmiş idik, onları ateşe attık, kezalik Samiri de bıraktı derken onlara bir dana, böğürmesi var bir cesed çıkardı, bunun üzerine dediler ki işte bu sizin ilahınız ve Musanın ilahı fakat unuttu",
      "islamoglu": "Derken o onların önüne, böğürme sesi çıkaran bir inek yavrusu heykeli çıkarttı. Daha sonra da (birbirlerine) \"İşte sizin de ilahınız Musa'nın ilahı buydu; fakat o unuttu!\" dediler.",
      "bulac": "Böylece onlara böğüren bir buzağı heykeli döküp çıkardı, \"İşte, sizin ve ilahınız, Musa'nın ilahı budur; fakat (Musa) unuttu\" dediler.",
      "esed": "Fakat sonra, (onların Musa'ya anlattıklarına göre, Samiri) onlara (erimiş altından), böğüren bir buzağı heykeli yapıp çıkardı; ve bunun üzerine onlar da (birbirlerine:) \"İşte sizin tanrınız da, Musa'nın tanrısı da budur; ne var ki, o (geçmişini) unuttu!\" dediler.",
      "suleymaniye": "Böylece Samiri onlara böğürebilen bir boğa heykeli çıkardı[1]. (Samiri ve taraftarları[2]) \"Bu sizin ilahınızdır, Musa'nın da ilahıdır ama o, onu unuttu.\" dediler[3].",
      "ates": "Onlara, böğürmesi olan bir buzağı heykeli ortaya çıkardı. Dediler ki, \"Bu sizin de tanrınız, Musa'nın da tanrısıdır, fakat o unuttu\"."
    },
    {
      "number": 2437,
      "numberInSurah": 89,
      "transliteration": "Afalaa yarawna allaa yarji'u ilaihim qawlanw wa laa yamliku lahum darranw wa laa naf'aa",
      "diyanet": "Görmüyorlar mıydı ki, o heykel onlara ne söz söyleyebilir, ne zarar ve ne de fayda verebilirdi?",
      "ozturk": "Görmüyorlar mı ki; o buzağı onlara bir sözü geri çeviremiyor; kendilerine bir zarar veremiyor, bir yarar sağlayamıyor.",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "Şu hakıkati görmüyorlar mı idi ki o onlara bir söz iade edemiyor ve kendilerine ne bir zarar ne de bir menfaat iriştirmeğe malik olamıyordu",
      "islamoglu": "Fakat onlar görmüyorlar mı ki, bu (heykel) kendilerine tek kelime cevap veremez; dahası, kendilerine ne zarar verebilir ne de yarar sağlayabilir?",
      "bulac": "Onun kendilerine bir sözle cevap vermediğini ve onlara bir zarar veya fayda sağlamaya gücü olmadığını görmüyorlar mı?",
      "esed": "Peki, görmüyorlar mıydı ki, (bu heykel) onlara cevap veremez; onlara ne zarar verebilir, ne de bir yarar sağlayabilir?",
      "suleymaniye": "Tek bir sözle olsun, kendilerine karşılık veremediğini görmüyorlar mıydı? Onlara ne bir zarar verebilirdi ne de bir fayda!",
      "ates": "Onlar görmüyorlar mı ki o (buzağı) kendilerine bir söz söyleyemez; bir zarar, ve yarar veremez?"
    },
    {
      "number": 2438,
      "numberInSurah": 90,
      "transliteration": "Wa laqad qaala lahum Haaroonu min qablu yaa qawmi innamaa futintum bihee wa inna Rabbakumur Rahmaanu fattabi'oonee wa atee'ooo amree",
      "diyanet": "And olsun ki, Harun da onlara önceden: \"Ey milletim! Siz bu buzağı ile sınanıyorsunuz. Sizin gerçek Rabbiniz Rahman'dır. Bana uyun, emrime itaat edin\" demişti.",
      "ozturk": "Yemin olsun, Hârun daha önce onlara şunu söylemişti: \"Ey kavmim, siz bununla imtihan edildiniz. Sizin Rabbiniz o Rahman'dır. Artık bana uyun, emrime itaat edin!\"",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "Kasem olsun ki önceden Harun onlara: Ey kavmin siz bununla sırf bir fitneye tutuldunuz ve doğrusu sizin rabbınız ancak Rahmandır, gelin bana tabi' olun ve emrime itaat edin demişti",
      "islamoglu": "Üstelik, (Musa dönmeden) önce Harun onlara \"Ey kavmim!\" demişti, \"Fena halde tuzağa düşürüldünüz; unutmayın ki sizin Rabbiniz O sınırsız rahmet kaynağıdır: o halde artık beni izleyin ve benim talimatlarıma uyun!\"",
      "bulac": "Andolsun, Harun bundan önce onlara: \"Ey kavmim, gerçekten siz bununla fitneye düşürüldünüz (denendiniz). Sizin asıl Rabbiniz Rahman (olan Allah)dır; şu halde bana uyun ve emrime itaat edin\" demişti.",
      "esed": "Oysa, (Musa daha dönmeden) önce Harun, onlara: \"Ey kavmim!\" demişti, \"Bu (put)la çok kötü bir biçimde ayartılmaktasınız; çünkü, unutmayın, sizin Rabbiniz O sınırsız rahmet Sahibidir! Öyleyse, bana uyun ve emrime itaat edin!\"",
      "suleymaniye": "Harun onlara daha önce şöyle demişti: \"Ey halkım! Bununla sadece ağır bir imtihandan geçiriliyorsunuz. Sizin Rabbiniz, Rahman /iyiliği sonsuz olandır. Siz bana uyun ve emrime itaat edin.\"",
      "ates": "Önceden Harun, kendilerine: \"Ey kavmim, andolsun siz bununla sınandınız. Rabbiniz, o çok esirgeyendir. Bana uyun, buyruğuma ita'at edin!\" demişti."
    },
    {
      "number": 2439,
      "numberInSurah": 91,
      "transliteration": "Qaaloo lan nabraha 'alaihi 'aakifeena hattaa yarji'a ilainaa Moosaa",
      "diyanet": "\"Musa bize dönene kadar buna sarılmaktan vazgeçmeyeceğiz\" demişlerdi.",
      "ozturk": "Onlar şöyle demişlerdi: \"Mûsa bize dönünceye kadar ona tapıcılar olmakta devam edeceğiz.\"",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "Biz dediler: bunun başına devam edip durmaktan asla ayrılmayız ta dönünciye kadar bize Musa",
      "islamoglu": "Onlar dediler ki: \"Musa bize dönüp gelinceye kadar asla ona perestiş göstermekten geri durmayacağız!\"",
      "bulac": "Demişlerdi ki: \"Musa bize geri gelinceye kadar ona (buzağıya) karşı bel büküp önünde eğilmekten kesinlikle ayrılmayacağız.\"",
      "esed": "(Ama) onlar: \"Asla\" dediler, \"Musa bize dönünceye kadar o'na tapınmaktan vazgeçmeyeceğiz!\"",
      "suleymaniye": "Onlar ise \"Musa dönüp gelene kadar boğa heykelinin karşısında saygıyla durmaktan vazgeçmeyeceğiz\" demişlerdi[1].",
      "ates": "Dediler: \"Musa bize dönünceye kadar buna tapmaktan vazgeçmeyeceğiz!\""
    },
    {
      "number": 2440,
      "numberInSurah": 92,
      "transliteration": "Qaala Yaa Haaroonu maa mana 'aka iz ra aitahum dallooo",
      "diyanet": "Musa gelince: \"Harun! Onların sapıttığını görünce seni benim yolumdan gitmekten alıkoyan nedir? Benim emrime karşı mı geldin?\" dedi.",
      "ozturk": "Mûsa dedi: \"Ey Hârun, onların saptıklarını gördüğün zaman seni ne engelledi de,",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "Ey Harun, dedi, sana ne mani' oldu da bunların dalalete düştüklerini gödüğün vakıt",
      "islamoglu": "(Musa dönünce) \"Ey Harun!\" dedi, \"Onların sapıttıklarını gördüğün halde neden engel olmadın?",
      "bulac": "(Musa da gelince:) \"Ey Harun\" demişti. \"Onların saptıklarını gördüğün zaman seni (Onlara müdahale etmekten) alıkoyan neydi?\"",
      "esed": "(Ve Musa döndüğünde:) \"Ey Harun!\" dedi, \"Bunların yoldan çıktığını gördüğün halde, seni tutan neydi?",
      "suleymaniye": "Musa (dönünce) dedi ki: \"Harun! Onların sapıttığını gördüğünde sana ne engel oldu ki[1]",
      "ates": "(Musa) \"Ey Harun, oların saptıklarını gördüğün zaman sana ne engel oldu (da önlemedin)? dedi."
    },
    {
      "number": 2441,
      "numberInSurah": 93,
      "transliteration": "Allaa tattabi'ani afa'asaita amree",
      "diyanet": "Musa gelince: \"Harun! Onların sapıttığını görünce seni benim yolumdan gitmekten alıkoyan nedir? Benim emrime karşı mı geldin?\" dedi.",
      "ozturk": "Benim ardım sıra gelmedin. Emrime isyan mı ettin?\"",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "benim ardımca gelmedin, emrime ısyan mı ettin",
      "islamoglu": "Bana uyman gerekmiyor muydu? Şimdi sen emrime karşı gelmiş olmadın mı?\"",
      "bulac": "\"Niye bana uymadın, emrime baş mı kaldırdın?\"",
      "esed": "(Neydi, onları terk edip) beni izlemekten (seni alıkoyan)? Yoksa, (bile bile) benim emrime karşı mı geldin?\"",
      "suleymaniye": "bana uymadın? Emrime karşı mı geldin?\"",
      "ates": "\"Neden bana uymadın, buyruğuma karşı mı geldin?\" (Ve kardeşinin sakalından tutup çekmeğe başladı.)"
    },
    {
      "number": 2442,
      "numberInSurah": 94,
      "transliteration": "Qaala yabna'umma laa taakhuz bilihyatee wa laa biraasee innee khashetu an taqoola farraqta baina Baneee Israaa'eela wa lam tarqub qawlee",
      "diyanet": "Harun: \"Ey Annemoğlu! Saçımdan sakalımdan tutma; doğrusu İsrailoğulları arasına ayrılık koydun, sözüme bakmadın demenden korktum\" dedi.",
      "ozturk": "Hârun dedi: \"Ey annemin oğlu! Sakalımı, başımı tutma! Ben senin şöyle diyeceğinden korkmuştum: 'Beniisrail arasına ayrılık soktun, sözüme bağlı kalmadın!\"",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "Ey anamın oğlu dedi, sakalımı başımı tutma, emin ol ki dediğime bakmadın da Beni İsrail arasına tefrika düşürdün dersin diye korktum",
      "islamoglu": "\"Ey anamın oğlu!\" dedi, \"Sakalımı-saçımı çekiştirip durma! İnan ki senin bana \"İsrailoğulları arasına ayrılık tohumları saçtın, nasihatimi dinlemedin!\" demenden korktum, (fakat gücüm yetmedi)!\"",
      "bulac": "Dedi ki: \"Ey annemin oğlu, sakalımı ve başımı tutup yolma. Ben, senin: \"İsrailoğulları arasında ayrılık çıkardın, sözümü önemsemedin\" demenden endişe edip korktum.\"",
      "esed": "(Harun:) \"Ey anamın oğlu!\" dedi, \"Saçımdan sakalımdan tutma! Gerçek şu ki, ben senin, 'Bak işte, İsrailoğulları'nın arasına ayrılık soktun; sözüme riayet etmedin! demenden korktum\".",
      "suleymaniye": "Harun dedi ki: \"Ey anamın oğlu! Saçıma sakalıma yapışma! Ben senin 'İsrailoğullarını böldün; sözümü de dinlemedin' demenden korktum[1] .\"",
      "ates": "(Harun, kardeşini yumuşatabilmek için): \"Ey anamın oğlu, dedi, sakalımı, başımı tutma. Ben senin 'İsrail oğulları arasında ayrılık çıkardın, sözümü tutmadın' diyeceğinden korktum (da onun için idare yoluna gittim).\""
    },
    {
      "number": 2443,
      "numberInSurah": 95,
      "transliteration": "Qaala famaa khatbuka yaa Saamiriyy",
      "diyanet": "Musa: \"Ey Samiri! Ya senin yaptığın nedir?\" dedi.",
      "ozturk": "Mûsa dedi: \"Senin derdin neydi, ey Sâmirî?\"",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "Ya ey samiri, senin derdin ne?",
      "islamoglu": "(Musa) \"Peki, ya senin derdin neydi ey Samiri!\" dedi.",
      "bulac": "(Musa) Dedi ki: \"Ya senin amacın nedir ey Samiri?\"",
      "esed": "(Musa:) \"Peki, ya senin amacın neydi, ey Samiri?\" dedi.",
      "suleymaniye": "Musa, Samiri'ye: \"Ey Samiri! Senin hedefin ne idi?\" dedi.",
      "ates": "(Musa, Samiri'ye döndü): \"Ey Samiri, ya senin amacın nedir?\" dedi."
    },
    {
      "number": 2444,
      "numberInSurah": 96,
      "transliteration": "Qaala basurtu bimaa lam yabsuroo bihee faqabadtu qabdatam min asarir Rasooli fanabaztuhaa wa kazaalika sawwalat lee nafsee",
      "diyanet": "Samiri: \"Onların görmedikleri bir şey gördüm ve o sana gelen elçinin bastığı yerden bir avuç avuçladım. Bunu ziynet eşyasının eritildiği potaya attım. Nefsim böyle yaptırdı\" dedi.",
      "ozturk": "Sâmirî dedi: \"Onların görmediklerini gördüm. Resulün izinden bir avuç avuçladım da onu attım. Nefsim bana böylesini hoş gösterdi.\"",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "ben dedi, onların görmediklerini gördüm de Resulün izinden bir avuç avuçladım da onu attım, ve bana nefsim böyle hoş gösterdi",
      "islamoglu": "O dedi ki: \"Ben (bu) işe onların bakmadıkları bir gözle baktım; bu nedenle de Elçi'nin (İnanç sisteminden) etkili bir parçayı çekip aldım ve kaldırıp attım: zira güdülerim beni böyle yapmaya sevk etti.\"",
      "bulac": "Dedi ki: \"Ben onların görmediklerini gördüm, böylece elçinin izinden bir avuç alıp atıverdim; böylelikle bana bunu nefsim hoşa giden (bir şey) gösterdi.\"",
      "esed": "\"Ben onların göremediği bir şeyi gördüm; ve bu yüzden, Elçi'nin öğretilerinden bir tutam aldım ve onu fırlatıp attım; içimde bir şey böyle (yapmaya) itti beni.\"",
      "suleymaniye": "Samiri dedi ki: \"Ben onların göremediklerini gördüm de Resulün yolundan /şeriatından[1] bir kısmını çıkarıp attım[2]. Canım böyle istedi.\"",
      "ates": "(Samiri): \"Ben dedi, onların görmediklerini gördüm. Elçinin eserinden bir avuç aldım da attım; nefsim bana böyle (yapmayı) hoş gösterdi.\""
    },
    {
      "number": 2445,
      "numberInSurah": 97,
      "transliteration": "Qaala fazhab fa inna laka fil hayaati an taqoola laa misaasa wa inna laka maw'idal lan tukhlafahoo wanzur ilaaa ilaahikal lazee zalta 'alaihi 'aakifaa; lanuharriqannnahoo summa lanansifanahoo fil yammi nasfaa",
      "diyanet": "Musa: \"Defol! Doğrusu artık hayatta, \"Bana dokunmayın!\" demenden başka yapacağın yoktur. Senin için asla kaçamayacağın bir ceza daha vardır. Durup üzerinde titrediğin tanrına bak, onu yakacağız, sonra denize dökeceğiz\" dedi.",
      "ozturk": "Mûsa dedi: \"Defol, çünkü sen, hayatın boyunca 'Bana dokunmayın!' diyeceksin! Ve senin için asla kurtulamayacağın bir hesap zamanı da var. O başını bekleyip durduğun tanrına bir bak! Onu kesinlikle yakacağız, sonra da un-ufak edip denize dökeceğiz.\"",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "Haydi, dedi, defol, çünkü sana hayatta şöyle demek var, temas yok, hem sana bir vaid var ki ona asla hulfedilmiyeceksin, o başını bekleyip durduğun ilahına da bak, her halde biz onu yakacağız da yakacağız, sonra da kül edip onu muhakkak deryaya dökeceğiz",
      "islamoglu": "(Musa): \"Defol, git!\" dedi, \"Ama iyi bil ki bundan böyle senin hayatın '(Ben) tecrit edildim' demekten ibaret olacaktır. Bir şeyi daha unutma ki, seni (öte dünyada) asla atlatamayacağın bir buluşma daha beklemektedir. Şimde, kendisine tapınmakta bunca ısrar ettiğin ilahına dön de bir bak: onu cayır cayır yakacak, ardından da külünü suya savuracağız!",
      "bulac": "Dedi ki: \"Haydi çekip git, artık senin hayatta (hakettiğin ceza: \"Bana dokunulmasın\") deyip yerinmendir.\" Ve şüphesiz senin için kendisinden asla kaçınamayacağın (azab dolu) bir buluşma zamanı vardır. Üstüne kapanıp bel bükerek önünde eğildiğin ilahına bir bak; biz onu mutlaka yakacağız, sonra darmadağın edip denizde savuracağız.\"",
      "esed": "(Musa:) \"Git artık\" dedi (ona), \"ama şunu bil ki, bundan böyle hayat boyunca 'Bana dokunmayın! demekten ibaret olacaktır senin payına düşen! (Öte dünyada ise) hiç kuşkusuz, kaçıp kurtulamayacağın bir yazgı beklemektedir seni! Şimdi bak, kendini her şeyinle adayarak tapındığın şu düzmece tanrına: onu nasıl yakacağız ve sonra toza toprağa çevirip nasıl denize savuracağız!",
      "suleymaniye": "Musa: \"Defol![1]\" dedi. \"Artık bu hayatta sana düşen: 'Kimse kimseye dokunmasın!' demendir. Ayrıca senin için kaçılamayacak bir gün de var. Şimdi, karşısında saygıyla durmaya devam ettiğin ilahına bak! Onu, kesinlikle yakıp eritecek, sonra denize savuracağız.",
      "ates": "(Musa): \"Git, dedi. Artık hayat boyunca sen: 'Bana dokunmayın!' diyeceksin (toplumdan refüze edilip yalnız başına kalacaksın), sana va'dedilen bir ceza var ki ondan asla şaşırılmayacaksın (mutlaka o cezanı tam zamanında bulacaksın). Şimdi durup taptığın tanrına bak. Biz onu yakacağız, sonra onu ufalayıp denize savuracağız.\""
    },
    {
      "number": 2446,
      "numberInSurah": 98,
      "transliteration": "Innamaaa ilaahukkumul laahul lazee laa ilaaha illaa Hoo; wasi'a kulla shai'in ilmaa",
      "diyanet": "Sizin Tanrınız, ancak, O'ndan başka tanrı olmayan Allah'tır. İlmi her şeyi içine almıştır.",
      "ozturk": "Gerçek olan şu ki, sizin ilahınız kendisinden başka hiçbir tanrı olmayan Allah'tır. O, ilim bakımından her şeyi çepeçevre kuşatmıştır.",
      "juz": 16,
      "page": 318,
      "sajda": false,
      "elmali": "sizin ilahınız ancak o Allahdır ki ondan başka ilah yok, o ılmi ile her şey'i kuşatmıştır",
      "islamoglu": "Şu gerçeği hiç unutmayın: ilahınız yalnızca kendisinden başka ilah olmayan Allah'tır: O'nun bilgisi her şeyi kuşatmıştır.",
      "bulac": "\"Sizin ilahınız yalnızca Allah'tır ki, O'nun dışında ilah yoktur. O, ilim bakımından her şeyi kuşatmıştır.\"",
      "esed": "(Size gelince, ey İsrailoğulları!) Sizin biricik tanrınız, kendisinden başka tanrı olmayan Allah'tır; sınırsız bilgisiyle her şeyi kuşatan O'dur!\"",
      "suleymaniye": "Sizin ilahınız, sadece, kendinden başka ilah olmayan Allah'tır. O, bilgisiyle her şeyi kuşatmıştır.\"",
      "ates": "\"Tanrınız ancak kendisinden başka tanrı olmayan Allah'tır. O'nun bilgisi her şeyi kuşatmıştır.\""
    },
    {
      "number": 2447,
      "numberInSurah": 99,
      "transliteration": "Kazaalika naqussu 'alaika min ambaaa'i maa qad sabaq; wa qad aatainaaka mil ladunnaa Zikraa",
      "diyanet": "Geçmiş olayları sana böyle anlatırız. Katımızdan sana da bir Kitap verdik; kim ondan yüz çevirirse bilsin ki kıyamet günü bir günah yükü yüklenecektir.",
      "ozturk": "İşte böylece, geçip gitmişlerin haberlerinden bir kısmını sana anlatıyoruz. Biz sana katımızdan da bir Zikir/Kur'an vermişizdir.",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "İşte sana böyle ya Muhammed geçmişin mühim haberlerinden kıssa naklediyoruz, şübhe yok ki sana ledünnümüzden bir zikir verdik",
      "islamoglu": "İşte bu şekilde, geçmişte yaşanmış birtakım olayların özüne ilişkin anlatımı sana sunmuş olduk; zira sana, katımızdan hatırlatıcı bir mesaj vermiş bulunuyoruz.",
      "bulac": "Sana geçmişlerin haberlerinden bir bölümünü böylece aktarıyoruz. Gerçekten, sana katımızdan bir zikir verdik.",
      "esed": "İşte sana geçmişte olup bitenlerin mahiyetinden de böyle (bir üslup içinde) bahsediyoruz; çünkü katımızdan hatırlatıcı bir öğreti bahşettik sana.",
      "suleymaniye": "Sana katımızdan bir zikir[1] /kitap vererek eskilerin haberlerinden böyle bölümler aktarıyoruz[2].",
      "ates": "Böylece sana geçmişlerin haberlerinden bir miktar anlatıyoruz. Gerçekten sana katımızdan bir Zikir (geçmiş olaylardan bir anı) verdik."
    },
    {
      "number": 2448,
      "numberInSurah": 100,
      "transliteration": "Man a'rada 'anhu, fa innahoo yahmilu Yawmal Qiyaamati wizraa",
      "diyanet": "Geçmiş olayları sana böyle anlatırız. Katımızdan sana da bir Kitap verdik; kim ondan yüz çevirirse bilsin ki kıyamet günü bir günah yükü yüklenecektir.",
      "ozturk": "Kim ondan yüz çevirirse, kıyamet günü bir günah yüklenecektir.",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "Her kim ondan yüz çevirirse şübhesiz o, Kıyamet günü bir vebal yüklenecek",
      "islamoglu": "Her kim bu (ilahi mesajdan) yüz çevirirse, iyi bilsin ki o, Kıyamet Günü (zorlanacağı) bir sorumluluğun altına girmiş olacak;",
      "bulac": "Kim bundan yüz çevirirse, şüphesiz kıyamet günü o, bir günah yükü yüklenecektir.",
      "esed": "Ondan yüz çeviren herkes, hiç şüphe edilmesin ki, Kıyamet Günü'nde sırtında (ağır) bir yük taşıyacaktır;",
      "suleymaniye": "Bu zikirden yüz çevirenler, kıyamet /mezardan kalkış günü ağır bir günah yüklenecek,",
      "ates": "Kim ondan yüz çevirirse o, kıyamet günü (ağır) bir günah yüklenecekdir."
    },
    {
      "number": 2449,
      "numberInSurah": 101,
      "transliteration": "Khaalideena feehi wa saaa'a lahum Yawmal Qiyaamati himlaa",
      "diyanet": "Devamlı bu günahın azabında kalacaklar. Kıyamet günü onlar için ne kötüdür bu yük!",
      "ozturk": "Uzun süre o yükün altındadır; kıyamet gününde bu onlar için ne kötü yüktür!",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "Ebediyyen onun altında kalacaklar ki onlar için Kıyamet günü o ne fena yüktür",
      "islamoglu": "o sorumluluğun altından bir daha da asla kalkamayacaktır; üstelik o, Kıyamet Günü onlar için çok berbat bir yük olacaktır.",
      "bulac": "O (yükün altı)nda ebedi olarak kalıcıdırlar. Bu, kıyamet günü onlar için ne kötü bir yüktür.",
      "esed": "ebediyyen bu yük altında kalacaktır böyleleri; (bir bilseler,) onlar için Kıyamet Günü'nde ne kötü bir yük olacak bu!",
      "suleymaniye": "o yükün altında ölümsüzleşeceklerdir. Kıyamet günündeki yükleri ne kötüdür[1]!",
      "ates": "Sürekli olarak o yükün altında kalacaklardır. Kıyamet gününde bu, onlar için ne kötü bir yüktür!"
    },
    {
      "number": 2450,
      "numberInSurah": 102,
      "transliteration": "Yawma yunfakhu fissoori wa nahshurul mujrimeena Yawma 'izin zurqaa",
      "diyanet": "Sura üflendiği gün, işte o gün, suçluları gözleri korkudan göğermiş olarak toplarız.",
      "ozturk": "O gün sûra üfrülür ve günahkârları o gün gözleri gömgök bir halde haşrederiz.",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "O gün ki sur üfürülecek ve mücrimler o gün gömgök mahşeri toplayacağız",
      "islamoglu": "O gün sura üflenecek; ve Biz de o gün günahı hayat tarzı haline getirmiş olanları, (korku ve dehşetten) morarmış olarak bir araya toplayacağız;",
      "bulac": "Sur'a üfürüleceği gün, biz suçlu günahkarları o gün, (yüzleri kara, gözleri) gömgök (kaskatı ve kör) olarak toplayacağız.",
      "esed": "O Gün ki, sura üflenir; o Gün ki, suçlu olanları, gözleri (korku ve şaşkınlıktan) donuklaşmış olarak bir araya toplayacağız;",
      "suleymaniye": "(Bunlar) Sura üflendiği gün olacaktır. O gün suçluları gözleri donuklaşmış bir halde toplayacağız.",
      "ates": "O gün Sur'a üflenir ve o gün suçluları, gömgök (kör bir durumda) süreriz."
    },
    {
      "number": 2451,
      "numberInSurah": 103,
      "transliteration": "Yatakhaafatoona bainahum il labistum illaa 'ashraa",
      "diyanet": "\"Siz dünyada sadece on gün eğleştiniz\" diye, aralarında saklı saklı konuşurlar.",
      "ozturk": "Aralarında fısıldaşır gibi konuşurlar: \"Ancak on gün filan kaldınız.\"",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "\"Ondan fazla durmadınız\" diye aralarında gizli gizli konuşacaklar",
      "islamoglu": "korkudan kısılmış bir sesle birbirlerine \"(Dünyada) ne kadar kaldınız ki; hepsi hepsi on gün işte!\" diye fısıldaşacaklar.",
      "bulac": "\"(Dünyada) Yalnızca on (gün) kaldınız\" diye kendi aralarında fısıldaşacaklar.",
      "esed": "birbirleriyle fısıldaşarak: \"(Dünyada) on (günden) fazla kalmadınız (değil mi)?\" diye soracaklar.",
      "suleymaniye": "Aralarında, \"Dünyada sadece on gün kaldınız.\" diye sessiz sessiz konuşurlar.",
      "ates": "Kendi aralarında gizli gizli, \"(dünyada) On günden fazla kalmadınız\" derler."
    },
    {
      "number": 2452,
      "numberInSurah": 104,
      "transliteration": "nahnu a'lamu bimaa yaqooloona iz yaqoolu amsaluhum tareeqatan illabistum illaa yawmaa",
      "diyanet": "Aralarında konuştuklarını Biz daha iyi biliriz. En akıllıları: \"Sadece bir gün eğleştiniz\" der.",
      "ozturk": "Onların söylemekte olduklarını biz daha iyi biliriz. Yolca en seçkinleri olan şöyle diyordu: \"Eni-sonu, bir gün kaldınız.\"",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "Gidişce en beri benzerleri \"bir günden fazla durmadınız\" deyince ne diyeceklerini biz biliriz",
      "islamoglu": "Onların en akıldane yol göstericisinin \"Hayır, asla bir günden fazla kalmadınız!\" dediği zaman, berikilerin (kendi içlerinde) neler neler diyeceklerini de yine en iyi Biz biliriz.",
      "bulac": "Onların sözünü ettiklerini biz daha iyi biliyoruz. Tutulan yol bakımından onların daha üst olanları ise: \"Siz yalnızca bir gün kaldınız\" derler.",
      "esed": "İçlerinden en kavrayışlısı: \"(Orada) sadece bir tek gün kaldınız!\" dediği zaman onların birbirlerine (şaşkınlıktan) neler diyeceklerini de, şüphesiz en iyi Biz biliriz.",
      "suleymaniye": "Kendilerince görüşü en isabetli olanı \"Sadece bir gün kaldınız[1]\" derken, onların ne konuşacaklarını en iyi biz biliriz.",
      "ates": "Onların dedikleri(kalış süresi)ni biz daha iyi biliriz. En akıllıları ise: \"Siz yalnız bir gün kaldınız,\" der."
    },
    {
      "number": 2453,
      "numberInSurah": 105,
      "transliteration": "Wa yas'aloonaka 'anil jibaali faqul yansifuhaa Rabbee nasfaa",
      "diyanet": "Sana dağları sorarlar; de ki: \"Rabbim onları ufalayıp savuracak, yerlerini düz, kuru bir toprak haline getirecek; orada ne çukur, ne tümsek göreceksin. O gün, hiçbir tarafa sapmadan bir davetçiye uyarlar. Sesler Rahman'ın heybetinden kısılmıştır; ancak bir fısıltı işitirsin.\"",
      "ozturk": "Sana dağlardan soruyorlar. De ki: \"Rabbim onları un-ufak edecektir.\"",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "Bir de sana dağlardan soruyorlar, binaenaleyh de ki: rabbım onları un ufra edip savuracak da",
      "islamoglu": "Sana, (o gün) dağların ne olacağı hakkında sorarlar. Bu takdirde onlara şöyle de: \"Rabbim onları un ufak edip tümünü savuracak;",
      "bulac": "Sana dağlar hakkında soruyorlar. De ki: \"Benim Rabbim, onları darmadağın edip savuracak\"",
      "esed": "Ve sana (Kıyamet Günü'nde) dağları(n ne olacağını) soracaklar. O zaman (onlara) de ki: \"Rabbim onları toza toprağa çevirip savuracak,",
      "suleymaniye": "Sana dağları soruyorlar. De ki: \"Rabbim onları un ufak edip savuracak.",
      "ates": "Sana dağlardan soruyorlar. De ki: \"Rabbim onları ufalayıp savuracak!"
    },
    {
      "number": 2454,
      "numberInSurah": 106,
      "transliteration": "Fa yazaruhaa qaa'an safsafaa",
      "diyanet": "Sana dağları sorarlar; de ki: \"Rabbim onları ufalayıp savuracak, yerlerini düz, kuru bir toprak haline getirecek; orada ne çukur, ne tümsek göreceksin. O gün, hiçbir tarafa sapmadan bir davetçiye uyarlar. Sesler Rahman'ın heybetinden kısılmıştır; ancak bir fısıltı işitirsin.\"",
      "ozturk": "\"Yerlerini bomboş, dümdüz bırakacaktır.\"",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "Yerlerini düpedüz bomboş bırakacak",
      "islamoglu": "ve arzı çırılçıplak, kupkuru bir düzlük olarak bırakacak;",
      "bulac": "\"Yerlerini bomboş, çırçıplak bırakacaktır.\"",
      "esed": "yeri dümdüz ve çıplak bir hale getirecek,",
      "suleymaniye": "Yerlerini de bomboş ve dümdüz bırakacak[1].",
      "ates": "Yerlerini boş, dümdüz bırakacaktır."
    },
    {
      "number": 2455,
      "numberInSurah": 107,
      "transliteration": "Laa taraa feehaa 'iwajanw wa laaa amtaa",
      "diyanet": "Sana dağları sorarlar; de ki: \"Rabbim onları ufalayıp savuracak, yerlerini düz, kuru bir toprak haline getirecek; orada ne çukur, ne tümsek göreceksin. O gün, hiçbir tarafa sapmadan bir davetçiye uyarlar. Sesler Rahman'ın heybetinden kısılmıştır; ancak bir fısıltı işitirsin.\"",
      "ozturk": "\"Yerlerinde bir eğrilik de bir yumruluk da görmeyeceksin.\"",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "Onda ne bir eğrilik ne bir yumruluk göremiyeceksin",
      "islamoglu": "orada ne bir çukur ne de bir tümsek göreceksin!\"",
      "bulac": "\"Orada ne bir eğrilik göreceksin, ne de bir tümsek.\"",
      "esed": "(öyle ki) orada ne kıvrım ne de tümsek göreceksin\".",
      "suleymaniye": "Orada herhangi bir çukur da bir tümsek de göremeyeceksin!\"",
      "ates": "Orada ne bir eğrilik, ne de bir tümsek görmeyeceksin."
    },
    {
      "number": 2456,
      "numberInSurah": 108,
      "transliteration": "Yawma iziny yattabi'oonad daa'iya laa 'iwaja lahoo wa khasha'atil aswaatu lir Rahmaani falaa tasma'u illaa hamsaa",
      "diyanet": "Sana dağları sorarlar; de ki: \"Rabbim onları ufalayıp savuracak, yerlerini düz, kuru bir toprak haline getirecek; orada ne çukur, ne tümsek göreceksin. O gün, hiçbir tarafa sapmadan bir davetçiye uyarlar. Sesler Rahman'ın heybetinden kısılmıştır; ancak bir fısıltı işitirsin.\"",
      "ozturk": "O gün, eğip bükmesi olmayan davetçiye uyarlar. Rahman'ın huzurunda sesler kısılır, artık bir hışıltıdan başka şey işitmezsiniz.",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "O gün da'vetçiye ı'vicasız tebe'ıyyet edecekler öyle ki Rahmanın heybetinden sesler kısılmıştır, artık bir hışıltıdan başka bir şey işitmezsin",
      "islamoglu": "O gün onların (tümü), kendisine karşı yanlış yapamayacakları bir davetçiye tabi olmak durumundadırlar: artık bütün sesler O rahmet kaynağının azametinden dolayı iyice kısılmıştır; öyle ki, boğuk bir uğuldu dışında hiçbir ses işitemeyeceksin.",
      "bulac": "O gün, kendisinden sapma imkanı olamayan çağırıcıya uyacaklar. Rahman (olan Allah)a karşı sesler kısılmıştır; artık bir hırıltıdan başka bir şey işitemezsin.",
      "esed": "O Gün herkes, kendisinden kaçıp kurtulmak kabil olmayan bir davetçinin peşinden gider; ve tüm sesler o sınırsız rahmet Sahibi'nin huzurunda saygıyla kısılır; öyle ki yalnızca cansız, baygın bir uğultu işitirsin.",
      "suleymaniye": "O gün, kendilerini çağırana hiçbir tarafa sapmadan uyacaklar[1]. Sesler Rahman için kısılmış olacak, fısıltıdan başka bir şey duyamayacaksın.",
      "ates": "O gün hiç pürüzü olmayan çağrıcıya uyarlar; (ondan sapma imkanı yoktur). Rahman'ın huzurunda sesler kısılır, fısıltıdan başka bir şey işitemezsin."
    },
    {
      "number": 2457,
      "numberInSurah": 109,
      "transliteration": "Yawma 'izil laa tanfa'ush shafaa'atu illaa man azina lahur Rahmaanu wa radiya lahoo qawlaa",
      "diyanet": "O gün Rahman'ın izin verdiği ve sözünden hoşnut olduğu kimseden başkasının şefaati fayda vermez.",
      "ozturk": "O gün şefaat yarar sağlamaz. Ancak Rahman'ın izin verdiği ve sözünden hoşnut olduğu kimse müstesna...",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "O gün şefaat faide vermez, ancak Rahmanın izin verdiği ve sözüne razı olduğu kimse müstesna",
      "islamoglu": "O gün, kendisine O rahmet kaynağının geçit verdiği ve sözünden razı olduğu kimselerden başkasına şefaatin hiçbir yararı olmayacak.",
      "bulac": "O gün, Rahman (olan Allah)'ın kendisine izin verdiği ve sözünden hoşnut olduğu kimseden başkasının şefaati bir yarar sağlamaz.",
      "esed": "O Gün, hakkında sınırsız rahmet Sahibi'nin izin verdiği, sözünden hoşnut olduğu kimseden başkasına kayırmanın, arka çıkmanın bir yararı olmayacaktır.",
      "suleymaniye": "O gün[1] şefaat, Rahman'ın onay verdiği ve lehine söz söylenmesine razı olduğu kişilerden başkasına fayda sağlamaz[2].",
      "ates": "O gün Rahman'ın izin verip sözünden hoşlandığı kimseden başkasının şefa'ati fayda vermez."
    },
    {
      "number": 2458,
      "numberInSurah": 110,
      "transliteration": "Ya'lamu maa bainaa aideehim wa maa khalfahum wa laa yauheetoona bihee 'ilmaa",
      "diyanet": "Allah onların geçmişlerini de, geleceklerini de bilir. Onların hiçbirinin ilmi ise O'nu kuşatamaz.",
      "ozturk": "Onların önden gönderdiklerini de arkada bıraktıklarını da bilir, ama onlar O'nu ilimle kuşatamazlar.",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "O onların önlerindekini ve arkalarındakini bilir, onlar ise onu ılmen ihata edemezler",
      "islamoglu": "O onların bildiklerini de, bilmediklerini de biliyor; fakat insan bilgi (kapasitesinin sınırlılığı) sebebiyle bunu asla kavrayamaz.",
      "bulac": "O, önlerindekini de, arkalarındakini de bilir. Onlar ise, bilgi bakımından O'nu kavrayıp kuşatamazlar.",
      "esed": "(Çünkü) O, insanların gözleri önünde olanı da, onlardan saklı tutulanı da bütünüyle bilmektedir, ama onlar O'nu bilgice asla kuşatamazlar.",
      "suleymaniye": "Allah, önlerinde[1] olan ve arkalarında kalan ne varsa hepsini bilir. Ama onlar bilgileriyle Allah'ı kavrayamazlar[2].",
      "ates": "O, onların önlerindekini ve arkalarındakini (geçmişlerini ve geleceklerini) bilir; onlar ise bilgice O'nu kavrayamazlar."
    },
    {
      "number": 2459,
      "numberInSurah": 111,
      "transliteration": "Wa 'anatil wujoohu lil Haiiyil Qaiyoomi wa qad khaaba man hamala zulmaa",
      "diyanet": "İnsanlar, diri ve her an yaratıklarını gözetip duran Allah'a boyun eğmiştir. Yükü zulüm olan kimse ise hüsrana uğramıştır.",
      "ozturk": "Bütün yüzler o Hayy ve Kayyûm önünde yere inmiştir. Zulüm taşıyan perişan olup gitmiştir.",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "Ve bütün yüzler o hayyü kayyuma baş eğmiş ve bir zulüm yüklenen cidden haib olmuştur",
      "islamoglu": "Her şeyi ayakta tutan Mutlak Diri'nin huzurunda yüzler yere eğilmiştir ve sıtına zulüm yükünü yüklenen kimsenin işi bitmiştir.",
      "bulac": "(Artık bütün) Yüzler, diri, kaim olanın önünde eğik durmuştur ve zulüm yüklenen ise yok olup gitmiştir.",
      "esed": "Ve var olan her şeyin kaynağı, dayanağı olan O kendine yeterli ebedi, diri varlık önünde (o Gün) yüzler saygı ve hicapla eğilir; ve zulmün yüküyle yüklü olanın soluğu kesilir, gücü tükenir.",
      "suleymaniye": "Bütün başlar, daima diri ve sürekli işinin başında olan Allah için saygıyla eğilmiş, yanlışları yüklenenlerin[1] hayalleri ise boşa çıkmıştır[2].",
      "ates": "Bütün yüzler, o diri ve yöneticiye boyun eğmiştir. Zulüm yüklenen perişan olmuştur."
    },
    {
      "number": 2460,
      "numberInSurah": 112,
      "transliteration": "Wa mai ya'mal minas saalihaati wa huwa mu'minun falaa yakhaafu zulmanw wa laa hadmaa",
      "diyanet": "İnanmış olarak, yararlı işler işleyen kimse, haksızlıktan ve hakkının yeneceğinden korkmaz.",
      "ozturk": "Mümin olarak hayra ve barışa yönelik iyilikler yapan ise ne haksızlığa uğratılmaktan korkar ne de ezilip horlanmaktan.",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "Her kim de mü'min olarak salih amellerden işlerse o vakıt o, ne bir zulümden korkar, ne çiğnenmeden",
      "islamoglu": "Fakat, kim de mü'min olduğu halde erdemli davranırsa, artık o ne haksızlığa uğramaktan ne de (cehenneme) yem olmaktan korksun.",
      "bulac": "Kim de bir mü'min olarak, salih olan amellerde bulunursa, artık o, ne zulümden korksun, ne hakkının eksik tutulmasından.",
      "esed": "Buna karşılık, inanıp da dürüst ve erdemli davranışlar ortaya koyan kimseye gelince: böyle birinin, haksızlığa uğramaktan ya da (hak ettiği karşılıktan) yoksun bırakılmaktan korkmasına hiçbir sebep yoktur.",
      "suleymaniye": "İnanıp güvenerek iyi işler yapan, kendine haksızlık edilmesinden de hakkının yenmesinden de korkmaz[1].",
      "ates": "Kim inanarak iyi olan işlerden yaparsa artık o, ne zulümden, ne de hakkının çiğnenmesinden korkar."
    },
    {
      "number": 2461,
      "numberInSurah": 113,
      "transliteration": "Wa kazaalika anzalnaahu Qur-aanan 'Arabiyyanw wa sarrafnaa fee hi minal wa'eedi la'allahum yattaqoona aw yuhdisu lahum zikraa",
      "diyanet": "İşte Kuran'ı, Arapça okunmak üzere indirdik, onda tehditleri türlü türlü açıkladık ki belki sakınırlar yahut onlara ibret verir.",
      "ozturk": "Biz onu işte böyle, Arapça bir Kur'an olarak indirdik ve onun içinde tehditleri türlü ifadelerle sıraladık ki sakınabilsinler, yahut da Kur'an onlara yeni bir hatırlatıcı/hatırlatma sunsun.",
      "juz": 16,
      "page": 319,
      "sajda": false,
      "elmali": "Ve işte onu böyle Arabi bir Kur'an olarak indirdik ve bunda vaiydden türlü şekilde tekrar yaptık, ki belki korunur takva yolunu tutarlar, yahud da o, onlara bir zikr ihdas eyler",
      "islamoglu": "Ve böylece Biz bu (vahyi) Arapça bir hitap olarak indirdik; ve ondaki tüm uyarıları bütün boyutlarıyla ortaya serdik: Belki sorumluluk duyarlar veya (bu mesaj) onları (fıtratlarında zaten) var olanı hatırlatarak yeniden ortaya çıkarır diye.",
      "bulac": "Böylece biz onu, Arapça bir Kur'an olarak indirdik ve onda korkulacak şeyleri türlü şekillerde açıkladık; umulur ki korkup sakınırlar ya da onlar için düşünme (yeteneğini) oluşturur.",
      "esed": "İşte böylece bu (vahyi mesajı) Biz sana Arap diliyle (ifade edilmiş) bir hitabe olarak indirdik; ve onda her türden uyarıyı apaçık dile getirdik ki, insanlar Bize karşı sorumluluk bilinci taşısınlar; yahut bu (kitap) onlarda yepyeni bir bilinç uyanıklığı meydana getirsin.",
      "suleymaniye": "Böylece bunu /Kur'an'ı, Arapça kur'anlar /ayet kümeleri[1] halinde indirdik. Tehditleri de onun içinde, değişik biçimlerde anlattık ki yanlışlardan sakınsınlar ya da Kur'an onlar için bir bilgi oluştursun.",
      "ates": "Biz sana onu böyle Arapça bir Kur'an olarak indirdik ve onda tehditleri türlü biçimlere çevirip açıkladık ki korunsunlar. Yahut (Kur'an,) onlara bir hatırlama yaptırsın."
    },
    {
      "number": 2462,
      "numberInSurah": 114,
      "transliteration": "Fata'aalal laahul Malikul Haqq; wa laa ta'jal bil Quraani min qabli ai yuqdaaa ilaika wahyuhoo wa qur Rabbi zidnee 'ilmaa",
      "diyanet": "Gerçek hükümdar olan Allah Yüce'dir. Kuran sana vahyedilirken, vahy bitmezden önce, unutmamak için, tekrarda acele edip durma, \"Rabbim! ilmimi artır\" de.",
      "ozturk": "O Melik/o hak hükümdar olan Allah, yüceler yücesidir. Sana vahyi tamamlanmadan önce, Kur'an hakkında aceleci olma. Şöyle de:\"Rabbim, ilmimi artır!\"",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Demek ki Allah o hak şehinşah yüksek, çok yüksek, maamafih sana vahyi tamam edilmeden evvel Kur'anı acele etme ve de ki \"rabbım artır beni ılimce\"",
      "islamoglu": "Sonuçta, aşkın olan Allah,mutlak otoritenin sahibi olarak mutlak hakikatin de kaynağıdır: şu halde O'nun vahyi tamamıyla sana ulaştırılmadan önce, Kur'an hakkında tez canlı davranarak (sonuç çıkarma), fakat, \"Rabbim, ilmimi artır!\" de.",
      "bulac": "Hak olan, biricik hükümdar olan Allah yücedir. Onun vahyi sana gelip tamamlanmadan evvel, Kur'an'ı (okumada) acele etme ve de ki: \"Rabbim, ilmimi arttır.\"",
      "esed": "Öyleyse, (bil ki) Allah, var olan her şeyin ötesindeki yüceler yücesidir; mutlak ve nihai egemenlik sahibi, mutlak ve nihai Gerçek'tir; dolayısıyla, Kuran'ın vahyi sana bütünüyle ulaştırılmadan önce onun hakkında (görüş bildirmekte) tezlik gösterme; fakat (daima) \"Ey Rabbim, benim ilmimi artır!\" de.",
      "suleymaniye": "Gerçek hükümdar olan Allah pek yücedir. Kur'an'ın /ilgili ayet kümelerinin sana vahyedilmesi tamamlanmadan (hüküm vermekte) acele etme[1]. De ki: \"Rabbim ilmimi artır!\"",
      "ates": "Gerçek hükümdar olan Allah, yücedir. Sana vahyedilmesi henüz tamamlanmadan Kur'an'ı acele okumağa kalkma; \"Rabbim, ilmimi artır!\" de."
    },
    {
      "number": 2463,
      "numberInSurah": 115,
      "transliteration": "Wa laqad 'ahidnaaa ilaaa Aadama min qablu fanasiya wa lam najid lahoo 'azmaa",
      "diyanet": "And olsun ki daha önce \"Adem'e secde edin\" demiştik; İblis'ten başka hepsi secde etmiş, o çekinmişti.",
      "ozturk": "Yemin olsun, biz daha önce Âdem'e ahit verdik de unuttu; biz onda bir kararlılık bulamadık.",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Filhakıka bundan evvel Ademe ahid verdik de unuttu ve biz onda bir azim bulmadık",
      "islamoglu": "Ve doğrusu Biz Adem'e, her şeyden önce, talimatımıza (uygun bir fıtrat) nakşetmiştik; fakat o buna yabancılaştı; dolayısıyla Biz onu bu hususta kararlılık sahibi bulmadık.",
      "bulac": "Andolsun, biz bundan önce Adem'e ahid vermiştik, fakat o, unutuverdi. Biz onda bir kararlılık bulmadık.",
      "esed": "Ve gerçek şu ki, biz Adem'e önceden buyruğumuzu ulaştırmıştık; ne var ki o bunu unuttu; o'nu, yaratılışındaki amaçta azimli ve gayretli bulmadık.",
      "suleymaniye": "Daha önce Adem'e bir emir vermiştik ama onu aklından çıkardı. Onda bir kararlılık görmedik.",
      "ates": "Andolsun biz, önceden Adem'e (o ağaçtan yememesini) emretmiştik, unuttu. Biz onda bir azim (ve sebat) bulmadık."
    },
    {
      "number": 2464,
      "numberInSurah": 116,
      "transliteration": "Wa iz qulnaa lilma laaa'ikatis judoo li Aadama fasajadooo illaaa Iblees; abaa",
      "diyanet": "\"Ey Adem! Doğrusu bu, senin ve eşinin düşmanıdır. Sakın sizi cennetten çıkarmasın, yoksa bedbaht olursun. Doğrusu cennette ne acıkırsın, ne de çıplak kalırsın; orada ne susarsın ne de güneşin sıcağında kalırsın\" dedik.",
      "ozturk": "Hani meleklere \"Âdem'e secde edin!\" demiştik de İblis müstesna hepsi secde etmişti. İblis dayatmıştı.",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Ve düşün o vaktı ki: Melaikeye \"Adem için secde edin\" dedik, hemen secde ettiler, ancak İblis dayattı",
      "islamoglu": "Hani meleklere \"Adem(oğlu) için emre amade olun!\" dediğimiz zaman, onların tümü hemen emre amade olmuştu; fakat sadece İblis yüz çevirmişti.",
      "bulac": "Hani biz meleklere: \"Adem'e secde edin\" demiştik, İblis'in dışında (diğerleri) secde etmişlerdi, o, ayak diremişti.",
      "esed": "(Şöyle ki:) Biz meleklere, \"Adem'in önünde yere kapanın!\" dediğimiz zaman, İblis'in dışında, onların hepsi yere kapandı; (İblis bunu yapmaya) yanaşmadı;",
      "suleymaniye": "Bir gün meleklere \"Adem'e secde edin /onun karşısında saygıyla eğilin![1]\" dedik; İblis hariç hemen secde ettiler ama İblis direndi.",
      "ates": "Meleklere: \"Adem'e secede edin,\" demiştik, secde ettiler, yalnız İblis diretti."
    },
    {
      "number": 2465,
      "numberInSurah": 117,
      "transliteration": "Faqulnaa yaaa Aadamu inna haazaa 'aduwwul laka wa lizawjika falaa yukhrijan nakumaa minal Jannati fatashqaa",
      "diyanet": "\"Ey Adem! Doğrusu bu, senin ve eşinin düşmanıdır. Sakın sizi cennetten çıkarmasın, yoksa bedbaht olursun. Doğrusu cennette ne acıkırsın, ne de çıplak kalırsın; orada ne susarsın ne de güneşin sıcağında kalırsın\" dedik.",
      "ozturk": "Bunun üzerine biz şöyle demiştik: \"Ey Âdem! Şu, senin de eşinin de düşmanıdır, dikkat et de sizi cennetten çıkarmasın; sonra bedbaht olursun.\"",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Bunun üzerine biz de ya Adem dedik: haberin olsun bu sana ve zevcene düşmandır, sakın sizi Cennetten çıkarmasın ki sonra bedbaht olursun",
      "islamoglu": "Bunun üzerine Biz de \"Ey Adem!\" demiştik, \"İşte bu, sana ve eşine tarifsiz bir düşmanlık beslemektedir; dolayısıyla, onun sizi bu has bahçeden çıkarma girişimlerine karşı çok dikkatli olun; yoksa bedbaht olursun!",
      "bulac": "Bunun üzerine dedik ki: \"Ey Adem, bu gerçekten sana ve eşine düşmandır; sakın sizi cennetten sürüp çıkarmasın, sonra mutsuz olursun.\"",
      "esed": "ve bunun üzerine Adem'e: \"Ey Adem!\" dedik, \"Gerçek şu ki, bu senin ve eşinin düşmanıdır; öyleyse, dikkat edin, sizi (bu) hasbahçeden çıkarıp da seni bedbaht kılmasın.",
      "suleymaniye": "Dedik ki: \"Ey Adem! Bu sana da eşine de düşmandır. Sakın sizi bu bahçeden çıkarmasın yoksa sıkıntıya girersin[1].",
      "ates": "Dedik ki: \"Ey Adem, bu, senin ve eşinin düşmanıdır. Sakın, sizi cennetten çıkarmasın, sonra yorulursun.\""
    },
    {
      "number": 2466,
      "numberInSurah": 118,
      "transliteration": "Innaa laka allaa tajoo'a feeha wa laa ta'raa",
      "diyanet": "\"Ey Adem! Doğrusu bu, senin ve eşinin düşmanıdır. Sakın sizi cennetten çıkarmasın, yoksa bedbaht olursun. Doğrusu cennette ne acıkırsın, ne de çıplak kalırsın; orada ne susarsın ne de güneşin sıcağında kalırsın\" dedik.",
      "ozturk": "\"Senin burada ne acıkman söz konusudur ne de çıplak kalman.\"",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Çünkü senin acıkmaman, çıplak kalmaman oradadır",
      "islamoglu": "Zira aklından çıkarma ki burada aç değilsin, açık değilsin;",
      "bulac": "Şüphesiz ki, senin acıkmaman ve çıplak kalmaman orda (cennette kalmana bağlı)dır.\"",
      "esed": "(O hasbahçe ki,) orada acıkmaman ve kendini çıplak hissetmemen sağlanmıştır;",
      "suleymaniye": "Burada ne açlık çekersin ne de çıplak kalırsın.",
      "ates": "\"Şimdi burada acıkmayacaksın, çıplak kalmayacaksın.\""
    },
    {
      "number": 2467,
      "numberInSurah": 119,
      "transliteration": "Wa annaka laa tazma'u feehaa wa laa tadhaa",
      "diyanet": "\"Ey Adem! Doğrusu bu, senin ve eşinin düşmanıdır. Sakın sizi cennetten çıkarmasın, yoksa bedbaht olursun. Doğrusu cennette ne acıkırsın, ne de çıplak kalırsın; orada ne susarsın ne de güneşin sıcağında kalırsın\" dedik.",
      "ozturk": "\"Ve sen burada ne susayacaksın ne de güneşten yanacaksın.\"",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Ve sen orada susamazsın ve Güneşte yanmazsın",
      "islamoglu": "yine unutma ki burada ne susuzluk çekersin, ne de sıcağa maruz kalırsın!\"",
      "bulac": "Ve gerçekten sen burada susamayacaksın ve güneş altında yanmayacaksın da.\"",
      "esed": "keza, orada susamaman ve güneşin sıcaklığından etkilenmemen de sağlanmıştır\".",
      "suleymaniye": "Burada susuzluk çekmez, güneş altında da kalmazsın.\"",
      "ates": "\"Ve sen susamayacaksın, kuşluk vakti güneşi(nin ısısı)ndan etkilenmeyeceksin.\""
    },
    {
      "number": 2468,
      "numberInSurah": 120,
      "transliteration": "Fa waswasa ilaihish Shaitaanu qaala yaaa Aadamu hal adulluka 'alaa shajaratil khuldi wa mulkil laa yablaa",
      "diyanet": "Ama şeytan ona vesvese verip: \"Ey Adem! Sana sonsuzluk ağacını ve çökmesi olmayan bir saltanatı göstereyim mi?\" dedi.",
      "ozturk": "Derken, şeytan ona şöyle diyerek vesvese verdi: \"Ey Âdem! Sana, sonsuzluk ağacıyla eskimez-çökmez mülk ve saltanatı göstereyim mi?\"",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Derken Şeytan ona vesvese verdi: ey Adem! sana kılağuzluk edeyim mi Huld ağacına ve çürümez mülke? dedi.",
      "islamoglu": "Hal böyleyken Şeytan onu vehimlere sürükleyerek \"Ey Adem!\" dedi, \"Sana sonsuzluk ağacını ve sonu gelmez bir saltanatın (yolunu) göstereyim mi?\"",
      "bulac": "Sonunda şeytan ona vesvese verdi; dedi ki: \"Sana sonsuzluk ağacını ve yok olmayacak bir mülkü haber vereyim mi?\"",
      "esed": "Ne var ki, Şeytan o'na sinsice fısıldayarak: \"Ey Adem!\" dedi, \"Sana sonsuzluk ağacını ve (dolayısıyla) hiç çökmeyecek bir hükümranlığı(n yolunu) göstereyim mi?\"",
      "suleymaniye": "Sonra Şeytan ona fısıldadı. \"Bak Adem! Sana ölümsüzlük ağacını ve yıpranmayacak bir saltanatı göstereyim mi?\" dedi.",
      "ates": "Nihayet şeytan ona fısıldayıp: \"Ey Adem, sana ebedilik ağacını ve yok olmayacak bir hükümranlığı göstereyim mi? dedi."
    },
    {
      "number": 2469,
      "numberInSurah": 121,
      "transliteration": "Fa akalaa minhaa fabadat lahumaa saw aatuhumaa wa tafiqaa yakhsifaani 'alaihimaa minw waraqil jannah; wa 'asaaa Aadamu Rabbahoo faghawaa",
      "diyanet": "Bunun üzerine ikisi de o ağacın meyvesinden yedi, ayıp yerleri görünüverdi. Cennet yapraklarıyla örtünmeye koyuldular. Adem, Rabbine baş kaldırdı ve yolunu şaşırdı.",
      "ozturk": "Nihayet, ikisi de ondan yediler. Bunun üzerine, çirkin yerleri kendilerine açıldı; üzerlerine cennet yapraklarından örtmeye başladılar. Âdem, Rabbine isyan etmiş, azmış, ziyana uğramıştı.",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Bunun üzerine ikisi de ondan yediler, derhal kendilerine kötü yerleri açılıverdi ve üzerlerine Cennet yaprağından yamamağa başladılar ve Adem rabbına asiy oldu da şaşkın düştü",
      "islamoglu": "Derken o ikisi ondan yediler. Bunun ardından kendi cinselliklerinin farkına vardılar ve başladılar has bahçenin yapraklarından topladıklarıyla üzerlerini örtmeye: sonuçta Adem Rabbine karşı gelmiş ve huzurunu bozmuş oldu.",
      "bulac": "Böylece ikisi ondan yediler, hemen ardından ayıp yerleri kendilerine açılıverdi, üzerlerini cennet yapraklarından yamayıp örtmeye başladılar. Adem, Rabbine karşı gelmiş oldu da şaşırıp kaldı.",
      "esed": "Ve böylece her ikisi de o ağac(ın meyvesin)den yediler; bunun üzerine çıplaklıklarının farkına vardılar ve bahçeden topladıkları yapraklarla üzerlerini örtmeye çalıştılar. Ve (böylece) Adem Rabbine karşı geldi ve dolayısıyla ciddi bir hataya düşmüş oldu.",
      "suleymaniye": "İkisi de o ağaçtan yediler, bunun üzerine tüm bedenleri kendilerine göründü. Bahçenin yapraklarını üst üste koyup örtünmeye başladılar. Adem, Rabbine isyan etti ve yanlış kurgulara kapıldı.[1]",
      "ates": "O ağaçtan yediler. Böylece kendilerine kötü yerleri göründü (üreme organları ortaya çıktı). Üstlerini cennet yaprağıyle örtmeğe başladılar. Adem Rabbinin buyruğuna karşı geldi de şaşırdı."
    },
    {
      "number": 2470,
      "numberInSurah": 122,
      "transliteration": "Summaj tabbahu Rabbuhoo fataaba 'alaihi wa hadaa",
      "diyanet": "Rabbi yine de onu seçip tevbesini kabul etti, ona doğru yolu gösterdi.",
      "ozturk": "Sonra, Rabbi onu arıtıp temizledi, onun tövbesini kabul edip kendisini iyiye ve doğruya kılavuzladı.",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Sonra rabbı onu ıstıfa etti de tevbesini kabul buyurdu ve yol gösterdi",
      "islamoglu": "Nihayet Rabbi onu seçip arındırdı. Dolayısıyla hem tevbesini kabul etti; hem de ona (sorumluluğunu ifa edecek) yolu göstererek",
      "bulac": "Sonra Rabbi onu seçti, tevbesini kabul etti ve doğru yola iletti.",
      "esed": "Ama sonra Rabbi (yine de) o'nu (Rahmetiyle) seçip ayırdı; o'nun tevbesini kabul etti ve o'na doğru yolu gösterdi;",
      "suleymaniye": "Sonra Rabbi onu tekrar seçti[1], tövbesini /dönüşünü kabul etti ve doğru yolu gösterdi",
      "ates": "Sonra Rabbi onu seçti, tevbesini kabul etti, doğru yola iletti."
    },
    {
      "number": 2471,
      "numberInSurah": 123,
      "transliteration": "Qaalah bita minhaa jamee'am ba'dukum liba'din 'aduww; fa immaa yaati yannakum minnee hudan famanit taba'a hudaaya falaa yadillu wa laa yashhqaa",
      "diyanet": "Onlara şöyle dedi: \"Birbirinize düşman olarak hepiniz oradan inin. Elbet size Benden bir yol gösteren gelir; Benim yoluma uyan ne sapar ve ne de bedbaht olur.\"",
      "ozturk": "Allah dedi: \"İkiniz birlikte inin oradan! Birbirinize düşmansınız. Benden size bir hidayet geldiğinde, benim o hidayetime uyan artık ne sapar ne de bedbaht olur.\"",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Buyurdu ki; ininiz ikiniz de oradan hepiniz, ba'zınız ba'zınıza düşman olarak, sonra ne zaman size benden bir hidayetçi gelir de her kim hidayetçime uyarsa işte o dalalete düşmez ve bedbaht olmaz",
      "islamoglu": "dedi ki: \"O makamdan hep birlikte birbirinize düşman olarak inin! Bundan böyle de, Benim katımdan size doğru yol bilgisi gelecektir: artık kim benim gösterdiğim yolu izlerse, işte o ne sapacak ne de kendini yitirecektir.",
      "bulac": "Dedi ki: \"Kiminiz kiminize düşman olarak, hepiniz ordan inin. Artık size benden bir yol gösterici gelecektir; kim benim hidayetime uyarsa artık o şaşırıp sapmaz ve mutsuz olmaz.\"",
      "esed": "(yani onlara şöyle) dedi: \"Birbirinize düşman olarak hepiniz topluca inin bu (safiyet/arınmışlık) makamından! Bununla birlikte, muhakkak ki, size Benden doğru yol bilgisi gelecektir: kim ki Benim doğru yol öğretimi izlerse yoldan sapmayacak ve bedbaht olmayacaktır.",
      "suleymaniye": "(Allah, Adem ile Havva'ya) dedi ki: \"Biriniz diğerine düşman olarak birlikte oradan inin[1]! Tarafımdan bir rehber /Kitap gelir de kim rehberime uyarsa ne yanlış yola girer ne de mutsuz olur[2].\"",
      "ates": "Dedi ki: \"Hepiniz oradan inin, birbirinize düşmansınız. İmdi benden size bir hidayet geldiği zaman kim benim hidayetime uyarsa o, sapmaz ve sıkıntıya düşmez.\""
    },
    {
      "number": 2472,
      "numberInSurah": 124,
      "transliteration": "Wa man a'rada 'an Zikree fa inna lahoo ma'eeshatan dankanw wa nahshuruhoo Yawmal Qiyaamati a'maa",
      "diyanet": "Benim Kitap'ımdan yüz çeviren bilsin ki onun dar bir geçimi olur ve kıyamet günü de onu kör olarak haşrederiz.",
      "ozturk": "Kim benim zikrimden/Kur'anımdan yüz çevirirse onun için zor, sıkıcı bir hayat şekli/dar bir geçim vardır; kıyamet günü de onu kör olarak haşrederiz.",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Her kim de zikrimden yüz çevirirse ona dar bir maışet vardır ve onu Kıyamet günü kör olarak haşrederiz",
      "islamoglu": "Fakat, kim de benim uyarıcı mesajlarımdan yüz çevirirse, iyi bilsin ki onun hayat alanı daraldıkça daralacak ve Kıyamet Günü Biz o kimseyi kör olarak kaldıracağız.",
      "bulac": "\"Kim de benim zikrimden yüz çevirirse, artık onun için sıkıntılı bir geçim vardır ve biz onu kıyamet günü kör olarak haşredeceğiz.\"",
      "esed": "Ama kim ki Beni anmaktan yüz çevirirse, bilsin ki, onun dar bir hayat alanı olacaktır; ve Kıyamet Günü onu kör olarak kaldıracağız\".",
      "suleymaniye": "Kim de zikrimden[1] /Kitabımdan yüz çevirirse sıkıntılı bir hayatı olur. Onu kıyamet /mezardan kalkış günü mahşer yerine kör olarak getiririz.\"",
      "ates": "\"Ama kim beni anmaktan yüz çevirirse, onun için de dar bir geçim var. Kıyamet günü onu kör olarak (yüce Divana) süreriz.\""
    },
    {
      "number": 2473,
      "numberInSurah": 125,
      "transliteration": "Qaala Rabbi lima hashar tanee a'maa wa qad kuntu baseeraa",
      "diyanet": "O zaman: \"Rabbim! Beni niçin kör olarak haşrettin, oysa ben gören bir kimseydim\" der.",
      "ozturk": "O der ki: \"Rabbim, beni neden kör haşrettin, ben gören biri idim?\"",
      "juz": 16,
      "page": 320,
      "sajda": false,
      "elmali": "Rabbım beni niçin kör olarak haşrettin, halbuki ben gözlü idim der",
      "islamoglu": "O kimse \"Rabbim\" diyecek, \"Niçin beni kör olarak kaldırdın; oysa ki ben daha önce gören biriydim?\"",
      "bulac": "\"O da (şöyle) demiş olur: -Ben görmekte olan biriyken, beni niye kör olarak haşrettin Rabbim?\"",
      "esed": "(Böyle biri, Kıyamet Günü'nde:) \"Rabbim, ben gören biriyken beni niçin kör olarak kaldırdın?\" diye soracak.",
      "suleymaniye": "\"Rabbim, beni mahşer yerine neden kör olarak getirdin? Halbuki ben gören biriydim[1]\" der.",
      "ates": "\"Rabbim der, niçin beni kör sürdün, oysa ben görür idim?\""
    },
    {
      "number": 2474,
      "numberInSurah": 126,
      "transliteration": "Qaala kazaalika atatka Aayaatunaa fanaseetahaa wa kazaalikal Yawma tunsaa",
      "diyanet": "Allah: \"Böyledir, ayetlerimiz sana gelmişti de sen onları unutmuştun, bugün de öylece unutulursun\" der.",
      "ozturk": "Allah buyurur: \"Ayetlerimiz sana geldiğinde sen böyle unutmuştun; bugün de sen aynı şekilde unutuluyorsun.\"",
      "juz": 16,
      "page": 321,
      "sajda": false,
      "elmali": "Buyurur ki: öyle, sana ayetlerimiz geldi de onları unuttun, bugün de böyle bırakılacaksın",
      "islamoglu": "(Allah) \"Böyle gerekiyordu\" diyecek, \"Sana Bizim ayetlerimiz ulaşmıştı, fakat sen onları unutmuştun; sonuçta bugün de sen unutulacaksın!",
      "bulac": "(Allah da) Der ki: \"İşte böyle, sana ayetlerimiz gelmişti, fakat sen onları unuttun, bugün de sen işte böyle unutulmaktasın.\"",
      "esed": "(Allah da ona:) \"Şunun için,\" diye cevap verecek, \"sana mesajlarımız gelmişti de sen onları gözardı etmiştin; ve bugün de aynen öyle gözardı edileceksin!\"",
      "suleymaniye": "Allah der ki: \"Öyle ama ayetlerimiz sana geldi, sen de onları unuttun /aklından çıkardın. Bugün de sen, aynı şekilde unutulacaksın[1].\"",
      "ates": "(Allah) buyurur ki: \"Nasıl sana ayetlerimiz geldiği zaman, sen onları unuttuysan, bugün de sen öyle unutulursun!\""
    },
    {
      "number": 2475,
      "numberInSurah": 127,
      "transliteration": "Wa kazaalika najzee man asrafa wa lam yu'mim bi Aayaati Rabbih; wa la'azaabul Aakhirati ashaddu wa abqaa",
      "diyanet": "İşte haddi aşanları, Rabbinin ayetlerine inanmayanları böylece cezalandıracağız. Hem, ahiretin azabı bu dünya azabından daha şiddetli ve daha devamlıdır.",
      "ozturk": "İsraf eden/haddi aşan ve Rabbinin ayetlerine inanmayan kimseleri biz böyle cezalandırırız. Ve âhiretin azabı çok daha şiddetli, çok daha kalıcıdır.",
      "juz": 16,
      "page": 321,
      "sajda": false,
      "elmali": "Ve işte rabbının ayatına iyman etmeyip israf edeni biz böyle cezalandıracağız ve elbette o Ahıret azabı daha şiddetli ve daha bakalıdır",
      "islamoglu": "İşte Biz de, haddi aşan ve Rabbinin ayetlerine güvenip inanmayan kimseleri böyle cezalandırırız; hele bir de ahiret azabı var ki, o çok daha şiddetli ve çok daha kalıcıdır.",
      "bulac": "İşte biz ölçüsüzce davrananları ve Rabbinin ayetlerine inanmayanları böyle cezalandırırız; ahiretin azabı ise gerçekten daha şiddetli ve daha süreklidir.",
      "esed": "Çünkü, kendi elindekileri boşa harcayan ve Rabbinin mesajlarına inanmayan kimseleri Biz işte böyle cezalandıracağız; ve (böylelerinin) ahirette (çekeceği) azap, gerçekten de, (azapların) en zorlusu olacaktır!",
      "suleymaniye": "Aşırı giden ve Rabbinin ayetlerine güvenmeyenleri işte böyle cezalandırırız[1]. Şüphesiz ki ahiretteki azap en çetin[2] ve en kalıcı olandır.",
      "ates": "İşte israf eden ve Rabbinin ayetlerine inanmayanları böyle cezalandırırız. Elbette ahiretin azabı daha çetin ve daha süreklidir."
    },
    {
      "number": 2476,
      "numberInSurah": 128,
      "transliteration": "Afalam yahdi lahum kam ahlaknaa qablahum minal qurooni yamshoona fee masaakinihim; inna fee zaalika la Aayaatil li ulinnuhaa",
      "diyanet": "Onları yerlerinde gezdikleri, kendilerinden önce yok etmiş olduğumuz bunca nesiller doğru yola sevketmedi mi? Doğrusu bunlarda akıl sahipleri için ibretler vardır.",
      "ozturk": "Kendilerinden önceki nesillerden nicelerini helâk etmemiz onları yola getirmedi mi? Onların yurtlarında/barınaklarında dolaşıp duruyorlar. Akıl sahipleri için bunda elbette ibretler vardır!",
      "juz": 16,
      "page": 321,
      "sajda": false,
      "elmali": "Daha onları şu irşad etmedi mi? Ki kendilerinden evvel nice kurun helak etmişiz, onların meskenlerinde yürüyüp duruyorlar, her halde bunda ıbret alacak aklı olanlar için çok ayetler var",
      "islamoglu": "Şimdi yurtlarında gezip tozdukları, kendilerinden önce yaşayıp gitmiş olan nesillerden bir nicesini cezalandırmış olmamız onların aklını başına getirmedi mi? Şüphesiz bunda, kendisini kötülükten koruyan bir akla sahip olanlar için alınacak dersler vardır.",
      "bulac": "Kendilerinden önceki nesillerden nicelerini yıkıma uğratmamız, onları doğruya yöneltmedi mi? (Oysa bugün kendileri) onların kaldıkları yerlerde (tarihi kalıntıları üzerinde) gezinip duruyorlar. Şüphesiz bunda sağduyu sahipleri için ayetler vardır.",
      "esed": "Peki, bu (hakkı inkar eden) kimseler, yurtlarında gezip dolaştıkları kendilerinden önce gelip geçmiş kuşaklardan nicesini helak ettiğimizi görerek bundan kendileri için bir ders çıkarmadılar mı? Oysa, bu olguda, akıl sahipleri için mutlaka çıkarılacak dersler vardır!",
      "suleymaniye": "Kendilerinden önce nice nesilleri yok etmiş olmamız, onları yola getirmedi mi? Üstelik bunlar, onların yaşadığı yerlerde dolaşmaktadır. Yanlışlardan engelleyen bir akla sahip olanlar için bunda ayetler /göstergeler vardır[1].",
      "ates": "(Bugün) meskenlerinde dolaştıkları, kendilerinden önce yaşamış nice nesilleri yok edişimiz onları hala yola getirmedi mi? Elbette bunda akıl sahipleri için ibretler vardır."
    },
    {
      "number": 2477,
      "numberInSurah": 129,
      "transliteration": "Wa law laa Kalimatun sabaqat mir Rabbika lakaana lizaamanw wa ajalum musammaa",
      "diyanet": "Eğer Rabbinin verilmiş bir sözü ve tayin ettiği bir süre olmasaydı, hemen azaba uğrarlardı.",
      "ozturk": "Eğer Rabbin tarafından daha önce söylenmiş bir söz, belirlenmiş bir süre olmasaydı, bunlar için de helâk kaçınılmaz olurdu.",
      "juz": 16,
      "page": 321,
      "sajda": false,
      "elmali": "Rabbından bir kelime sebketmiş olmasa idi her halde azab lizam olurdu fakat müsemma bir ecel var",
      "islamoglu": "Ve eğer Rabbin tarafından -belirli bir süreye kadar (fırsat tanınacağına) dair- başlangıçta konulmuş bir yasa olmasaydı, (günahkarları) hemen cezalandırmak kaçınılmaz olurdu.",
      "bulac": "Eğer Rabbinden geçmiş bir söz ve adı konulmuş (belirlenmiş) bir süre (ecel) olmasaydı muhakkak (yıkım azabı) kaçınılmaz olurdu.",
      "esed": "Rabbinin (her günahkara tevbe için tanınan) belirli süre konusunda önceden verilmiş bir kararı olmasaydı, (günah işleyenlerin derhal cezalandırılması) kaçınılmaz olurdu.",
      "suleymaniye": "Rabbin tarafından evvelce verilmiş bir söz[1] ve belirlenmiş bir ecel[2] olmasaydı gereken mutlaka yapılırdı.",
      "ates": "Eğer Rabbin tarafından söylenmiş bir söz ve belirtilmiş bir süre olmasaydı. (bunların da hemen helak edilmeleri) gerekli olurdu."
    },
    {
      "number": 2478,
      "numberInSurah": 130,
      "transliteration": "Fasbir 'alaa maa yaqooloona wa sabbih bihamdi Rabbika qabla tuloo'ish shamsi wa qabla ghuroobihaa wa min aanaaa'il laili fasbbih wa atraafan nahaari la 'allaka tardaa",
      "diyanet": "Onların dediklerine sabret; güneşin doğmasından ve batmasından önce Rabbini hamd ile tesbih et; gece saatlerinde ve gündüzleri de tesbih et ki Rabbinin rızasına eresin.",
      "ozturk": "Artık, onların söylediklerine sabret; Güneş'in doğuşundan önce de batışından önce de Rabbini överek tespih et! Gecenin bazı saatleriyle gündüzün iki ucunda da tespit et ki, hoşnutluğa erebilesin.",
      "juz": 16,
      "page": 321,
      "sajda": false,
      "elmali": "O halde dediklerine sabret de rabbına hamdile tesbih eyle; güneş doğmadan evvel, gece saatlerinde de tesbih et gündüzün etrafında da, ki rızaya irebilesin",
      "islamoglu": "Öyleyse, artık onların söyleyeceklerine karşı sabırlı ol! Bir de güneşin doğumu ve batımından önce Rabbinin aşkın olan yüce zatını (namaz kılarak) hamd ile an! Yine gecenin bazı saatlerinde ve gündüzün belli zamanlarında (namaz kılarak) O'nun yüce zatını an (ki, O'ndan) razı olduğun belli olsun!",
      "bulac": "Şu halde onların söylediklerine karşı sabırlı ol, güneşin doğuşundan ve batışından önce Rabbini hamd ile tesbih et (yücelt). Gecenin bir bölümünde ve gündüzün uçlarında da tesbihte bulun ki hoşnut olabilesin.",
      "esed": "Bunun içindir ki, (hakkı inkar eden)ler ne derlerse desinler, sabret; ve güneşin doğmasından ve batmasından önce Rabbinin sınırsız kudret ve yüceliğini övgüyle an; ve gecenin bazı saatlerinde ve gündüzün belli vakitlerinde yine Rabbinin kudret ve yüceliğini an ki hoşnutluğa, esenliğe erişesin.",
      "suleymaniye": "Onların söylediklerine sabret /duruşunu bozma. Güneşin doğmasından önce de batmasından önce de her şeyi güzel yapmasına karşılık Rabbine ibadet et[1]. Gece saatlerinde[2] ve gündüzün bölümlerinde[3] de ibadet et ki memnun kalasın[4].",
      "ates": "Onların dediklerine sabret, güneşin doğmasından ve batmasından önce Rabbini överek tesbih et; gece sa'atlerinden bir kısmında ve gündüzün taraflarında da tesbih et ki memnun olasın!"
    },
    {
      "number": 2479,
      "numberInSurah": 131,
      "transliteration": "Wa laa tamuddanna 'ainaika ilaa ma matta'na biheee azwajam minhum zahratal hayaatid dunya linaftinahum feeh; wa rizqu Rabbika khairunw wa abqaa",
      "diyanet": "Kendilerini sınamak için, dünya hayatının süsü olarak bol bol geçimlik verdiğimiz kimselere sakın göz dikme, Rabbinin rızkı daha iyi ve daha devamlıdır.",
      "ozturk": "Onlardan bazı çiftlere, kendilerini imtihan etmek için iğreti hayatın süsü olarak verdiğimiz nimetlere gözlerini dikme! Rabbinin rızkı hem daha hayırlı hem daha süreklidir.",
      "juz": 16,
      "page": 321,
      "sajda": false,
      "elmali": "Ve sakın öyle şey'e gözlerini uzatma ki biz onun hakkında kafirleri fitneye düşürmek için onunla bir kaç çiftini Dünya hayatın cici bicisinden zevkıyab etmişizdir, halbuki rabbının rızkı hem daha hayırlı, hem daha bakalıdır",
      "islamoglu": "Ve onlardan kimi çiftlere kendilerini sınamak için verdiğimiz bu dünya hayatının aldatıcı parlaklığına gözlerini dikme: zira senin Rabbinin (sana verdiği) nimet, çok daha yararlı ve çok daha kalıcıdır.",
      "bulac": "Onlardan bazı gruplara, kendilerini denemek için yararlandırdığımız dünya hayatının süsüne gözünü dikme. Senin Rabbinin rızkı daha hayırlı ve daha süreklidir.",
      "esed": "Ve sakın, pek çoklarına, (sadece) onları sınamak için, avunsunlar diye verdiğimiz dünya hayatına mahsus şu ya da bu parlaklığa, görkeme gözünü dikme; çünkü Rabbinin (sana) sağladığı rızık, daha hayırlı ve daha kalıcıdır.",
      "suleymaniye": "İmtihan edelim diye, onlardan bazı kesimleri kat kat yararlandırdığımız dünya hayatının süslerine gözünü dikme. Rabbinin verdiği rızık daha hayırlı ve kalıcıdır[1].",
      "ates": "Onlardan bazı zümrelere kendilerini denemek için verdiğimiz dünya hayatının süsüne gözlerini dikme. Rabbinin rızkı daha hayırlı ve daha süreklidir."
    },
    {
      "number": 2480,
      "numberInSurah": 132,
      "transliteration": "Waamur ahlaka bis Salaati wastabir 'alaihaa la nas'aluka rizqaa; nahnu narzuquk; wal 'aaqibatu littaqwaa",
      "diyanet": "Ehline namaz kılmalarını emret, kendin de onda devamlı ol. Biz senden rızık istemiyoruz, sana rızık veren Biziz. Sonuç Allah'a karşı gelmekten sakınanındır.",
      "ozturk": "Aileni namaza/duaya özendir kendin de ona sabırla devam et! Biz senden rızık istemiyoruz. Seni biz rızıklandırıyoruz. Sonuç takvanındır!",
      "juz": 16,
      "page": 321,
      "sajda": false,
      "elmali": "Hem ehline de namaz ile emret hem de kendin ona sabrile devam eyle, biz senden bir rızk istemiyoruz. Biz seni merzuk ederiz ve akıbet takvanındır",
      "islamoglu": "Öyleyse yakınlarına namazı emret ve sen de bunun üzerinde kararlı ol! Biz senden rızık istemiyoruz; seni Biz doyuruyoruz: ve mutlu son (kişinin) sorumluluk bilincine bağlıdır.",
      "bulac": "Ehline (ümmetine) namazı emret ve onda kararlı davran. Biz senden rızık istemiyoruz, biz sana rızık veriyoruz. Sonuç da takvanındır.",
      "esed": "Yakınlarına da salatı emret ve sen de bunda devamlı, sebatlı ol. (Fakat unutma ki) Biz senden (Bizim için) rızık sağlamanı istemiyoruz; (tersine,) senin rızkını veren Biziz. Ve gelecek, Allah'a karşı sorumluluk bilinci taşıyan kimselerin olacaktır.",
      "suleymaniye": "Ailene namazı emret, sen de onu sebatla kıl[1]. Senden bir rızık istemeyiz, sana rızık veren biziz. Mutlu son, kendini yanlışlardan koruyan içindir.",
      "ates": "Ailene namazı emret, kendin de namaz kılmaya dayan. Biz senden rızık istemiyoruz. Seni biz besliyoruz. Sonuç takva(sahipleri)nindir."
    },
    {
      "number": 2481,
      "numberInSurah": 133,
      "transliteration": "Wa qaaloo law laa yaateenaa bi Aayatim mmir Rabbih; awalam taatihim baiyinatu maa fis suhufil oolaa",
      "diyanet": "\"Rabbinden bize bir mucize getirseydi ya\" derler. Onlara, önceki Kitablarda bulunan belgeler gelmedi mi?",
      "ozturk": "Dediler ki: \"Rabbinden bize bir mucize getirseydi ya!\" Peki, önceki sayfalardaki açık kanıt onlara gelmedi mi?",
      "juz": 16,
      "page": 321,
      "sajda": false,
      "elmali": "Birde rabbından bir ayet getirse ya! Dediler, ya kendilerine evvelki kitablardakinin beyyinesi gelmedimi ki?",
      "islamoglu": "Bir de dediler ki \"O bize, Rabbinden bir mucize getirmeli değil miydi?\" İyi de, daha önceki vahiylerin içeriğinde yer alan açık deliller kendilerine ulaşmadı mı?",
      "bulac": "Dediler ki: \"Bize kendi Rabbinden bir ayet (mucize) getirmesi gerekmez miydi?\" Onlara önceki kitaplarda açık belgeler gelmedi mi?",
      "esed": "Yine de (hakka karşı kör olanlar): \"(Muhammed) Rabbinden bize bir mucize getirseydi ya!\" deyip duruyorlar. (Fakat) zaten onlara, eski yazılı belgelerde bulunması gereken konularda (bu ilahi mesajın doğruluğunu gösteren) açık bir delil gelmedi mi?",
      "suleymaniye": "Dediler ki: \"Bize Rabbinden bir mucize getirseydi ya[1]?\" Önceki kitaplarda olanların açık belgesi (Kur'an) onlara gelmedi mi?",
      "ates": "Dediler ki: \"Rabbinden bize bir ayet (mu'cize) getirmeli değil mi?\" Onlara, önceki Kitap'larda bulunan kanıt gelmedi mi?"
    },
    {
      "number": 2482,
      "numberInSurah": 134,
      "transliteration": "Wa law annaaa ahlaknaahum bi'azaabim min qablihee laqaaloo Rabbanaa law laaa arsalta ilainaa Rasoolan fanattabi's Aayaatika min qabli an nazilla wa nakhzaa",
      "diyanet": "Eğer onları ondan önce bir azaba uğratarak yok etseydik: \"Rabbimiz! Bize bir peygamber gönderseydin de, alçak ve rezil olmazdan önce ayetlerine uysaydık, olmaz mıydı?\" diyeceklerdi.",
      "ozturk": "Eğer biz onları, ondan önce bir azapla helâk etseydik mutlaka şöyle diyeceklerdi: \"Rabbimiz, ne olurdu bize bir resul gönderseydin de zelil ve rezil olmadan önce senin ayetlerine uysaydık!\"",
      "juz": 16,
      "page": 321,
      "sajda": false,
      "elmali": "Eğer biz onları bundan evvel azab ile ihlak etmiş olsa idik derlerdi ki o rabbımız! Ne olurdu bize bir Resul gönderseydin de biz zelil ve rüsvay olmadan evvel ayetlerine ittiba etseydik",
      "islamoglu": "Ve eğer Biz, onları (elçi göndermeden) önce bir helake uğratarak cezalandırmış olsaydık, bu kez de \"Ey Rabbimiz! Eğer Sen, şu zillet verici ve onur kırıcı duruma düşmeden önce bize bir elçi göndermiş olsaydın ona hemen uyardık!\" diyecekleri kesindi!",
      "bulac": "Eğer biz onları bundan önceki bir azab ile yıkıma uğratmış olsaydık, şüphesiz diyeceklerdi ki: \"Rabbimiz, bize bir elçi gönderseydin de, küçülmeden ve aşağılanmadan önce senin ayetlerine tabi olsaydık.\"",
      "esed": "Çünkü, eğer bu (ilahi mesajı vahyetmeden) önce onları (cezalandırıcı) bir azapla helak etseydik, (Hesap Günü'nde): \"Ey Rabbimiz, keşke bize bir elçi gönderseydin de (ahirette böyle) alçalıp gözden düşeceğimize Senin mesajlarına uysaydık!\" demekte gerçekten de (haklı olurlardı).",
      "suleymaniye": "Kur'an gelmeden önce onları bir azap ile yok etseydik[1], derlerdi ki: \"Rabbimiz! Böyle rezil hale düşüp sürünmeden önce keşke bize bir elçi gönderseydin de senin ayetlerine uysaydık.\"",
      "ates": "Şayet onları, ondan önce bir azab ile helak etseydik: \"Rabbimiz, bize bir elçi gönderseydin de böyle alçak ve rezil olmadan önce senin ayetlerine uysaydık!\" derlerdi."
    },
    {
      "number": 2483,
      "numberInSurah": 135,
      "transliteration": "Qul kullum mutarabbisun fatarabbasoo fasta'lamoona man Ashaabus Siraatis Sawiyyi wa manih tadaa",
      "diyanet": "De ki: \"Herkes gözlemektedir, siz de gözleyin. Şüphesiz düz yolun sahiplerinin kimler olduğunu ve kimlerin doğru yolda bulunduğunu bileceksiniz.\"",
      "ozturk": "De ki: \"Herkes bekleyip gözetlemede; hadi siz de bekleyip gözetleyin! Yakında bileceksiniz dosdoğru yolu izleyenler kimlermiş, hidayete eren kimmiş!\"",
      "juz": 16,
      "page": 321,
      "sajda": false,
      "elmali": "De ki hep beklemekte, bekleyin bakalım çünkü yakında bileceksiniz: doğru yol sahibleri kimler? ve doğru giden kim?",
      "islamoglu": "De ki: \"Herkes (hak ettiği akıbeti) beklemektedir; o halde siz de bekleyiniz! Nasıl olsa, doğru dürüst bir yol seçenlerin kimler olduğunu; ve (bu tercih sonucunda Allah'ın) kimleri doğru yola yönelttiğini, günü gelince öğreneceksiniz.",
      "bulac": "De ki: \"Herkes gözetlemektedir; siz de gözleyip durun. Sonunda, dümdüz (dosdoğru) yolun sahipleri kimlermiş ve doğru yola ulaşan kimlermiş, pek yakında öğreneceksiniz.\"",
      "esed": "De ki: \"Herkes (geleceğin kendilerine getireceği şeyi) ümitle beklemektedir; öyleyse siz de bekleyin, bakalım; çünkü kimlerin düz yolu seçtiğini ve kimlerin doğru yolu bulduğunu yakında göreceksiniz!\"",
      "suleymaniye": "De ki: \"Herkes beklemektedir, siz de bekleyin. Yolu düzgün olanların kimler olduğunu, kimlerin doğru yola geldiğini yakında öğreneceksiniz[1].\"",
      "ates": "De ki: \"Herkes gözetlemektedir. Gözetleyin, düzgün yolun sahipleri kimdir, doğru yolda olan kimdir, bileceksiniz!\""
    }
  ]
}