{
  "surah": {
    "number": 21,
    "name": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa",
    "englishNameTranslation": "The Prophets",
    "turkishName": "Enbiya",
    "numberOfAyahs": 112,
    "revelationType": "Meccan",
    "revelationOrder": 73
  },
  "ayahs": [
    {
      "number": 2484,
      "numberInSurah": 1,
      "transliteration": "Iqtaraba linnaasi hisaa buhum wa hum fee ghaflatim mu'ridoon",
      "diyanet": "İnsanların hesap görme zamanı yaklaştı, fakat onlar hala habersiz, hakdan yüz çeviriyorlar.",
      "ozturk": "Yaklaştı insanlara hesapları! Ve onlar hâlâ gaflet içinde yüz çevirip durmadalar.",
      "juz": 17,
      "page": 322,
      "sajda": false,
      "elmali": "Yaklaştı nasa hisabları onlar ise hala gaflette aldırmıyorlar",
      "islamoglu": "İnsanlar için yaptıklarının hesabını verme vakti oldukça yaklaştı; fakat onlar hala gaflet içerisinde (bu gerçeğe) sırt çeviriyorlar.",
      "bulac": "İnsanları sorgulama (zamanı) yaklaştı, kendileri ise gaflet içinde yüz çeviriyorlar.",
      "esed": "İnsanlar için hesap görme vakti yaklaşıyor; ama onlar (bu yaklaşan şeye karşı) hala inatla umursamazlık gösteriyorlar.",
      "suleymaniye": "İnsanların hesap verme zamanı yaklaştı oysa onlar umursamazlık içindeler, yüz çevirip dururlar[1].",
      "ates": "İnsanların hesapları yaklaştı, fakat onlar hala gaflet içinde yüz çevirmektedirler."
    },
    {
      "number": 2485,
      "numberInSurah": 2,
      "transliteration": "Maa yaateehim min zikrim mir Rabbihim muhdasin illas tama'oohu wa hum yal'aboon",
      "diyanet": "Rablerinden kendilerine gelen her yeni ihtarı mutlaka, gönülleri gaflet içinde eğlenerek dinlerler. Zulmedenler, gizli toplantılarında: \"Bu zat, sizin gibi bir insandan başka bir şey midir? Siz, göz göre göre sihre mi uyarsınız?\" diye konuşurlar.",
      "ozturk": "Rablerinden kendilerine ulaşan, söze bürünmüş her yeni öğüt ve hatırlatmayı ancak eğlenerek dinliyorlar.",
      "juz": 17,
      "page": 322,
      "sajda": false,
      "elmali": "Rablarından kendilerine gelen her yeni ıhtarı mutlak eğlenerek dinliyorlar",
      "islamoglu": "Rablerinden kendilerine ne zaman yeni bir uyarı gelse, onu da sadece alaya alarak dinliyorlar.",
      "bulac": "Rablerinden kendilerine yeni bir hatırlatma gelmeyiversin, bunu mutlaka oyun konusu yaparak dinliyorlar.",
      "esed": "Ne zaman Rablerinden kendilerine yeni bir uyarıcı, hatırlatıcı (mesaj) gelse, onu ancak alaya alarak dinliyorlar,",
      "suleymaniye": "Rablerinden kendilerine gelen her yeni zikri /bilgiyi sadece eğlenerek dinlerler[1].",
      "ates": "Kendilerine Rablerinden gelen her yeni ikazı mutlaka eğlenerek dinlerler."
    },
    {
      "number": 2486,
      "numberInSurah": 3,
      "transliteration": "Laahiyatan quloobuhum; wa asarrun najwal lazeena zalamoo hal haazaa illaa basharum mislukum afataa toonas sihra wa antum tubsiroon",
      "diyanet": "Rablerinden kendilerine gelen her yeni ihtarı mutlaka, gönülleri gaflet içinde eğlenerek dinlerler. Zulmedenler, gizli toplantılarında: \"Bu zat, sizin gibi bir insandan başka bir şey midir? Siz, göz göre göre sihre mi uyarsınız?\" diye konuşurlar.",
      "ozturk": "Kalpleri hep oyun ve oyalanmada. O zulüm sergileyenler, şu yolda bir fısıldaşmayı iyice koyulaştırdılar: \"Bu adam, sizin gibi bir insandan başkası değil. Gözünüz baka baka büyüye mi gidiyorsunuz!\"",
      "juz": 17,
      "page": 322,
      "sajda": false,
      "elmali": "Kalbleri hep oyunda hem onlar o zalimler şu gizli fısıltıyı sirleştiler: bu sırf sizin gibi, bir beşer artık göre göre sihire mi gidiyorsunuz?",
      "islamoglu": "Onların aklı fikri oyunda oynaştadır; üstelik bilinci altüst olan bu kimseler el altından şöyle fiskos yapıyorlar: \"Bu da sizin gibi ölümlü bir insan değil mi? Şu halde siz, göz göre göre büyüye kapılıp gidecek misiniz?\"",
      "bulac": "Onların kalpleri tutkuyla oyalanmadadır. Zulmedenler, gizlice fısıldaştılar: \"Bu sizin benzeriniz olan bir beşer değil mi? Öyleyse, göz göre göre büyüye mi geleceksiniz?\"",
      "esed": "kalpleri geçici hoşnutluklar peşinde; bununla birlikte, zulme (böylece) niyetli olanlar (birbirlerine şunu söylerken) gerçek düşüncelerini saklıyorlar: \"(Peygamber olduğunu söyleyen) bu kişi sizin gibi ölümlü biri değil mi? Peki öyleyse, böyle göz göre göre büyü ürünü bir söze mi kapılacaksınız?\"",
      "suleymaniye": "Dinlerken kalpleri boş işlerle meşguldür. Yanlışa dalan bu kimseler, aralarında gizlice şöyle konuşurlar: \"Bu da sizin gibi bir beşerden başka nedir ki[1]! Göz göre göre büyüye mi kapılıyorsunuz?\"",
      "ates": "Kalbleri eğlencededir. O zulmedenler, aralarında şu konuşmayı gizlediler: \"Bu (Muhammed) de sizin gibi bir insan değil mi? Şimdi siz, göre göre büyüye mi kapılacaksınız?\""
    },
    {
      "number": 2487,
      "numberInSurah": 4,
      "transliteration": "Qaala Rabbee ya'lamul qawla fis samaaa'i wal ardi wa Huwas Samee'ul Aleem",
      "diyanet": "Peygamber: \"Benim Rabbim gökte ve yerde söyleneni bilir. O, işitendir, bilendir\" dedi.",
      "ozturk": "Dedi: \"Rabbim, gökteki sözü de yerdeki sözü de bilir. O, herşeyi duyan, her şeyi bilendir!\"",
      "juz": 17,
      "page": 322,
      "sajda": false,
      "elmali": "Dedi: rabbım söyleneni bilir: Gökte de Yerde de ve o öyle semi, öyle alimdir",
      "islamoglu": "(Ve) dedi ki: \"Rabbim gökte ve yerde söylenen her sözü, her düşünceyi bilmektedir: zira O her şeyi işitendir, her şeyi bilendir.\"",
      "bulac": "Dedi ki: \"Benim Rabbim, gökte ve yerde söylenen sözü bilir; O, işitendir, bilendir.\"",
      "esed": "De ki: \"Benim Rabbim gökte ve yerde konuşulan her sözü bilir; her şeyi işiten ve her şeyin aslını bilen O'dur\".",
      "suleymaniye": "(Elçimiz onlara) Dedi ki: \"Rabbim, göklerde ve yerde söylenen her sözü bilir. O, her şeyi dinleyen ve bilendir[1].\"",
      "ates": "Dedi ki: \"Rabbim gökte ve yerde konuşulan her sözü bilir, (O'ndan gizli kalan hiçbir şey yoktur). O, işitendir, bilendir.\""
    },
    {
      "number": 2488,
      "numberInSurah": 5,
      "transliteration": "Bal qaalooo adghaasu ahlaamim balif taraahu bal huwa shaa'irun falyaatinaa bi Aayatin kamaa ursilal awwaloon",
      "diyanet": "Onlar: \"Hayır; bunlar karışık rüyalardır\", \"Hayır; onu uydurmuştur\", \"Hayır; o şairdir\", \"Haydi önceki peygamberler gibi o da bize bir mucize getirsin\" dediler.",
      "ozturk": "Şöyle de dediler: \"Saçma sapan rüyalar bunlar! Belki de uydurduğu bir yalandır. Belki de bir şairdir o. Hadi bir mucize getirsin bize, öncekilere gönderildiği gibi...\"",
      "juz": 17,
      "page": 322,
      "sajda": false,
      "elmali": "Dediler: adgasü ahlam, yok onu uydurdu, yok o bir şair, yoksa bize evvelkilerin gönderildikleri gibi bir ayet getirsin",
      "islamoglu": "\"Hayır!\" dediler; \"(Bunlar) karma karışık düşlerdir!.. Yok yok, onu kendisi uydurmuştur!.. Bu da değilse, o bir şair olmalı... İyi ama, önceden gönderilen (peygamberler) gibi bize bir mucize getirse ya!..\"",
      "bulac": "\"Hayır\" dediler. (Bunlar) Karmakarışık düşlerdir; hayır, onu kendisi uydurmuştur; hayır o bir şairdir. Böyle değilse, öncekilere gönderildiği gibi bize de bir ayet (mucize) getirsin.\"",
      "esed": "\"Yoo\", diyorlar, \"(Muhammed'in bu söyledikleri) karmakarışık rüyalardan ibaret!\" \"Yok yok, bütün bunları kendisi uyduruyor!\" \"Hayır, o sadece bir şairdir!\" \"Peki, madem öyle, önceki (peygamberlerin mucizelerle) gönderildiği gibi o da bize bir mucize getirse ya!\"",
      "suleymaniye": "Aslında şunları dediler: \"Karmakarışık düşler! Hayır, onu kendisi uydurdu[1]. Yok, o bir şairdir[2]. (Eğer elçi ise) Bize, öncekilere gönderilenler gibi bir mucize getirse ya[3]!\".",
      "ates": "\"Hayır, dediler, (bu) karmakarışık hayallerdir; hayır onu uydurmuş; hayır o şa'irdir. (Eğer gerçekten peygamberse) öncekilerin, (mu'cizelerle) gönderildikleri gibi o da bize bir mu'cize getirsin.\""
    },
    {
      "number": 2489,
      "numberInSurah": 6,
      "transliteration": "Maaa aaamanat qablahum min qaryatin ahlaknaahaa a-fahum yu'minoon",
      "diyanet": "Onlardan önce yoketmiş olduğumuz kasabalar halkı inanmadılar, bunlar mı inanacaklar?",
      "ozturk": "Onlardan önce yere batırdığımız hiçbir yurt ve uygarlık iman etmemiştir. Onlar mı iman edecekler!...",
      "juz": 17,
      "page": 322,
      "sajda": false,
      "elmali": "Onlardan evvel ihlak ettiğimiz hiç bir karye iyman etmedi şimdi onlar mı iyman edecekler?",
      "islamoglu": "Onlardan önce kendilerini (inkarda ısrarlarından dolayı) helak ettiğimiz nice kentler iman etmemişlerdi, şimdi bunlar mı iman edecekler?",
      "bulac": "Kendilerinden evvel yıkıma uğrattığımız hiç bir ülke (halkı) iman etmemişti; şimdi bunlar mı iman edecek?",
      "esed": "Geçmişte helak ettiğimiz toplumlardan hiç biri (kendilerine gönderilen peygamberlere) inanmamışlardı; şimdi, bunlar mı inanacak?",
      "suleymaniye": "Bunlardan önce helak ettiğimiz kentlerden hiçbiri inanmamıştı; şimdi bunlar mı inanacaklar[1]!",
      "ates": "Bunlardan önce helak ettiğimiz hiçbir kent (halkı) inanmamıştı, şimdi bunlar mı inanacaklar?"
    },
    {
      "number": 2490,
      "numberInSurah": 7,
      "transliteration": "Wa maaa arsalnaa qablaka illaa rijaalan nooheee ilaihim fas'aloo ahlaz zikri in kuntum laa ta'lamoon",
      "diyanet": "Senden önce de, kendilerine vahyettiğimiz adamlar gönderdik. Bilmiyorsanız kitablılara sorun.",
      "ozturk": "Senden önce de ancak kendilerine vahyettiğimiz erler gönderdik. Hadi, sorun zikir/Kur'an ehline, eğer bilmiyorsanız...",
      "juz": 17,
      "page": 322,
      "sajda": false,
      "elmali": "Senden evvel de başka değil ancak kendilerine vahiy gönderdiğimiz bir takım rical gönderdik, haydin zikr ehline sorun bilmiyorsanız",
      "islamoglu": "Biz senden önce de kendilerine mesajlarımızı ilettiğimiz (ölümlü) insanlardan başka birilerini peygamber olarak göndermedik. Hem eğer (bu konuda bir şey) bilmiyorsanız, (geçmiş) vahiylerin mensuplarına sorun!",
      "bulac": "Biz senden önce de kendilerine vahyettiğimiz erkekler dışında elçi göndermedik. Eğer bilmiyorsanız, o halde zikir ehline sorun.",
      "esed": "Biz senden önce de (ey Muhammed,) kendilerine vahiy indirilen (ölümlü) adamlardan başkasını (elçi olarak) göndermedik; bunun içindir ki, (o inkarcılara de ki:) \"Eğer kendiniz bilmiyorsanız, önceki kitapları okuyup izleyen kimselere sorun\".",
      "suleymaniye": "Senden önce elçi olarak gönderdiklerimiz de kendilerine vahyettiğimiz erkeklerden başkası değildi[1]. Bilmiyorsanız ehl-i zikre /önceki kitapların uzmanlarına sorun[2].",
      "ates": "Biz, senden önce yalnız kendilerine vahyedilen erkeklerden başkasını elçi göndermedik. Eğer bilmiyorsanız Zikir ehline (Kitap sahiplerine) sorun."
    },
    {
      "number": 2491,
      "numberInSurah": 8,
      "transliteration": "Wa maa ja'alnaahum jasadal laa yaakuloonat ta'aama wa maa kaanoo khaalideen",
      "diyanet": "Biz onları yemek yemez birer ceset kılmadık ve onlar ölümsüz de değillerdi.",
      "ozturk": "Biz onları yemek yemez bir ceset olarak yaratmadık. Onlar sonsuza dek kalıcı da değillerdi.",
      "juz": 17,
      "page": 322,
      "sajda": false,
      "elmali": "biz onları hem yemek yemez bir cesed yapmadık hemde mühalled değildiler",
      "islamoglu": "Biz onları yemeğe bile ihtiyaç duymayan varlıklar olarak göndermedik; dahası onlar ölümsüz de değildiler.",
      "bulac": "Biz onları, yemek yemez cesetler kılmadık ve onlar ölümsüz değillerdi.",
      "esed": "(Göreceksiniz ki,) Biz o'nları yiyip içmeye ihtiyaç duymayan bir yapıda yaratmamıştık; o'nlar ölümsüz de değillerdi.",
      "suleymaniye": "O elçileri yemek yemeyen bedenler kılmadık; ölümsüz de değillerdi[1].",
      "ates": "Biz onları yemek yemeyen ceset(ler) yapmadık. (Onlar), ölümsüz de değillerdi."
    },
    {
      "number": 2492,
      "numberInSurah": 9,
      "transliteration": "summa sadaqnaa humul wa'da fa-anjainaahum wa man nashaaa'u wa ahlaknal musrifeen",
      "diyanet": "Sonra Biz onlara verdiğimiz sözü yerine getirdik, kendilerini ve dilediklerimizi kurtardık; aşırı gidenleri ise yok ettik.",
      "ozturk": "Sonra onlara verilen söze sadık kaldık da onları ve dilediklerimizi kurtardık. Ve israfa saplanıp haddi aşanları helâk ettik.",
      "juz": 17,
      "page": 322,
      "sajda": false,
      "elmali": "Sonra onlara olan va'de sadık olduk da kendilerini ve dilediklerimizi necata çıkarıp müsrifleri helak ettik",
      "islamoglu": "Nitecede Biz onlara verdiğimiz sözü tuttuk; bunun sonucunda onları ve dilediklerimi kurtarıp, (hayatlarını) amaçsızca harcayanları ise helak ettik.",
      "bulac": "Sonra onlara verdiğimiz söze sadık kaldık, böylece onları ve dilediklerimizi kurtardık da ölçüsüz davrananları yıkıma uğrattık.",
      "esed": "Sonuç olarak, Biz onlara verdiğimiz sözü yerine getirdik ve bunun için kendilerini ve dilediğimiz kimseleri kurtardık; ama kendi kendilerini ziyan edenleri ise yok ettik.",
      "suleymaniye": "Sonunda verdiğimiz sözü tuttuk; elçileri ve uygun gördüğümüz[1] kişileri kurtardık[2]. Aşırı gidenleri de helak ettik.",
      "ates": "Sonra onlara verdiğimiz sözü yerine getirdik, onları ve dilediklerimizi kurtardık, aşırı gidenleri helak ettik."
    },
    {
      "number": 2493,
      "numberInSurah": 10,
      "transliteration": "Laqad anzalnaaa ilaikum Kitaaban feehi zikrukum afalaa ta'qiloon",
      "diyanet": "And olsun ki, size şerefiniz ve öğüt veren bir Kitap indirdik; akletmiyor musunuz?",
      "ozturk": "Yemin olsun, size bir Kitap gönderdik ki, öğüt ve uyarınız/zikriniz/şerefiniz yalnız ondadır. Hâlâ aklınızı çalıştırmayacak mısınız?",
      "juz": 17,
      "page": 322,
      "sajda": false,
      "elmali": "Şanım hakkı için size bir kitab indirdik ki bütün şanımız onda? Hala akıllanmıyacakmısınız?",
      "islamoglu": "Doğrusu Biz size, içinde size şeref ve itibar kazandıran bir mesaj indirmiş bulunuyoruz: şu halde, aklınızı başınıza almayacak mısınız?",
      "bulac": "Andolsun, size (bütün durumlarınızı kapsayan) zikrinizin içinde bulunduğu bir Kitap indirdik. Yine de akıllanmayacak mısınız?",
      "esed": "(Ey İnsanlar!) Gerçek şu ki, Biz size, akılda tutmanız gereken her şeyi kapsayan ilahi bir mesaj indirdik: hala aklınızı kullanmayacak mısınız?",
      "suleymaniye": "(Ey ehl-i zikir /önceki kitapların uzmanları!) Size, kendi kitaplarınızın bilgisini de içeren bir kitap indirdik[1]. Bu bağı kuramıyor musunuz?",
      "ates": "Andolsun, size, içinde Zikr'iniz bulunan bir Kitap indirdik. Aklınızı kullanmıyor musunuz?"
    },
    {
      "number": 2494,
      "numberInSurah": 11,
      "transliteration": "Wa kam qasamnaa min qaryatin kannat zaalimatanw wa anshadnaa ba'dahaa qawman aakhareen",
      "diyanet": "Halkı zalim olan nice kasabaları kırıp geçirdik ve onlardan sonra başka milletler varettik.",
      "ozturk": "Zulmetmiş nice kenti/medeniyeti biz kırıp geçirdik ve arkalarından başka bir topluluk oluşturduk.",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Halbuki biz zulmetmekte olan nice memleket kırdık geçirdik ve arkasından diğerlerini başka bir kavm olarak neşet ettirdik",
      "islamoglu": "Üstelik Biz, zulümde ısrarcı olan nice beldeleri kırıp geçirdik; ve (bunun) ardından onların (yerine) başka bir toplum ikame ettik.",
      "bulac": "Biz, zulmeden ülkelerden nicesini kırıp geçirdik ve bunun ardından bir başka kavmi meydana getirdik.",
      "esed": "Hem (bilmiyor musunuz ki) Biz, zulümde ısrar eden nice toplumları kırıp geçirdik de onların yerine başka toplumlar meydana getirdik!",
      "suleymaniye": "Yanlışlar yapan nice kenti kırıp geçirdik[1] ve arkalarından başka topluluklar oluşturup geliştirdik.",
      "ates": "(Halkı) zulmeden nice şehri kırıp geçirdik ve onlardan sonra başka bir topluluk getirdik."
    },
    {
      "number": 2495,
      "numberInSurah": 12,
      "transliteration": "Falammaaa ahassoo baasanaaa izaaa hum minhaa yarkudoon",
      "diyanet": "Onlar bizim baskınımızı hissettiklerinde, oradan kaçmağa koyuluyorlardı.",
      "ozturk": "Şiddetimizi hissettiklerinde hiç vakit geçirmeksizin oradan dört nala kaçıyorlardı.",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Be'simizi hissettikleri vakit, hemen oradan üzengi depiyorlardı,",
      "islamoglu": "Ve onlar Bizim ezici gücümüzü hissettikleri zaman, derhal oradan kaçmaya yeltendiler.",
      "bulac": "Bizim zorlu azabımızı hissettikleri zaman, oradan büyük bir hızla uzaklaşıp kaçıyorlardı.",
      "esed": "Ve onlar Bizim cezalandırıcı kudretimizi hissetmeye başlar başlamaz, hemen oradan kaçmaya davranırlardı.",
      "suleymaniye": "Baskınımızı hissedince hemen oradan kaçıyorlardı.",
      "ates": "Azabımızı hissettikleri zaman onlar, derhal oradan (kaçmak için hayvanlarını) mahmuzluyorlardı."
    },
    {
      "number": 2496,
      "numberInSurah": 13,
      "transliteration": "Laa tarkudoo warji'ooo ilaa maaa utriftum feehe wa masaakinikum la'allakum tus'aloon",
      "diyanet": "\"Koşup kaçmayın; size nimet verilen yere, yurdlarınıza dönün, elbette sorguya çekileceksiniz\" dedik.",
      "ozturk": "Kaçmayın, içinde servet şımarıklığına düştüğünüz yere, meskenlerinize dönün ki, hesaba çekilebilesiniz.",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "yok, dedik: tepinmeyin, dönün o içinde şımartıldığınız şeylere ve meskenlerinize, ki sorguya çekileceksiniz",
      "islamoglu": "Durun, kaçmayın! Haydi, sizi küstahça şımartan konforlu yaşantınıza ve konuklarınıza geri dönün! Ne yani, herhalde hesaba çekilecektiniz!",
      "bulac": "\"Uzaklaşıp kaçmayın, içinde şımarıp azdığınız refaha ve yurtlarınıza dönün; çünkü sorguya çekileceksiniz.\"",
      "esed": "(Ama sanki kendilerine:) \"Kaçmaya kalkışmayın; bolluk ve keyif içinde sizi şımartan şeylere, evlerinize yurtlarınıza dönün, ki belki (yapıp ettiklerinizden ötürü) sorguya çekileceksiniz!\" (denmiş gibi, kaybettiklerini anlarlar).",
      "suleymaniye": "\"Kaçmayın, şımartıldığınız şeylere ve evlerinize dönün! Belki sizden bir şeyler istenir[1].\"",
      "ates": "(Boşuna) Kaçmayın, (bol bol verilip) içinde şımartıldığınız(ni'metler)e ve yurtlarınıza dönün, çünkü sorguya çekileceksiniz!"
    },
    {
      "number": 2497,
      "numberInSurah": 14,
      "transliteration": "Qaaloo yaa wailanaaa innaa kunnaa zaalimeen",
      "diyanet": "\"Vay başımıza gelenlere! Doğrusu biz haksızlık yapmış kimseleriz\" dediler.",
      "ozturk": "Dediler: \"Eyvah bize! Biz gerçekten zalimlermişiz.\"",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Vay bizlere: bizler cidden zalimler idik dediler",
      "islamoglu": "Onlar \"Vah bize!\" diyecekler; \"Şu kesin ki, bizler hep zulümde ısrar ettik!\"",
      "bulac": "\"Yazıklar bize\" dediler. \"Gerçekten biz, zalimmişiz.\"",
      "esed": "Ve yalnızca: \"Vah bize!\" diye yanıp yakınırlardı, \"Doğrusu, gerçekten zalim kimselerdik biz!\"",
      "suleymaniye": "Şöyle dediler: \"Vay halimize! Biz gerçekten yanlış yapan kişilerdik[1]!\"",
      "ates": "\"Eyvah bize, dediler, gerçekten biz zalimlermişiz!\""
    },
    {
      "number": 2498,
      "numberInSurah": 15,
      "transliteration": "Famaa zaalat tilka da'waahum hattaa ja'alnaahum haseedan khaamideen",
      "diyanet": "Biz onları biçilmiş ot ve bir yığın kül haline getirinceye kadar haykırmaları devam etti.",
      "ozturk": "Bu davaları sürüp giderken biz onları kökten biçiverdik, sönüp silindiler.",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Artık bütün davaları bu oldu kaldı, nihayet onları öyle yapdık ki biçildiler, söndüler",
      "islamoglu": "Ve onların bu yazıklanmaları, Biz kendilerini biçilmiş ekin haline getirip sönmüş köze çevirinceye kadar devam edip gidecek.",
      "bulac": "Onların bu yakınmaları, biz onları biçilmiş ekin, sönmüş ocak durumuna getirinceye kadar son bulmadı.",
      "esed": "Ve bu yakınmaları, Biz kendilerini biçilmiş bir tarlaya (ya da) bir kül yığınına çevirinceye kadar sürüp giderdi.",
      "suleymaniye": "Bu şekildeki feryatları, onları biçilmiş ekin, alevi sönmüş ateş gibi yapmamıza kadar sürmüştü.",
      "ates": "Bu mırıldanmaları sürüp giderken biz onları, biçilmiş (ekin gibi) yaptık, sönüp gittiler."
    },
    {
      "number": 2499,
      "numberInSurah": 16,
      "transliteration": "Wa maa khalaqnas samaaa'a wal arda wa maa bainahumaa laa'ibeen",
      "diyanet": "Biz gökleri, yeri ve ikisinin arasındakileri oyun olsun diye yaratmadık.",
      "ozturk": "Biz, gökleri de yeri de bunlar arasındakileri de eğlenip eğlendirelim diye yaratmadık.",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Biz o Göğü ve Yeri oyunculuk etmek üzere yaratmadık",
      "islamoglu": "(Ey insanlar!) Biz göğü, yeri ve bunların arasındakileri bir oyun olsun diye yaratmadık.",
      "bulac": "Biz, bir 'oyun ve oyalanma konusu' olsun diye göğü, yeri ve ikisi arasında bulunanları yaratmadık.",
      "esed": "Bir de, (şunu bilin ki,) gökleri ve yeri ve bu ikisi arasında var olan hiçbir şeyi bir oyun, bir eğlence olarak yaratmadık;",
      "suleymaniye": "Gökleri, yeri ve ikisinin arasında olanları, oyun oynayalım diye yaratmadık[1].",
      "ates": "Biz göğü, yeri ve bunlar arasında bulunanları, eğlence için yaratmadık."
    },
    {
      "number": 2500,
      "numberInSurah": 17,
      "transliteration": "Law aradnaaa an nattakhiza lahwal lat takhaznaahu mil ladunnaaa in kunnaa faa'ileen",
      "diyanet": "Eğlenme dileseydik, bunu yapacak olsaydık, şanımıza uygun şekilde yapardık; ama yapmayız.",
      "ozturk": "Eğer bir eğlence edinmek isteseydik onu kendi katımızdan edinirdik. Ama böyle yapanlar değildik/yapsaydık öyle yapardık.",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Eğer bir eğlence ittihaz etmiş olsa idik onu kendi ledünnümüzden ittihaz ederdik, yapacak olsa idik öyle yapardık",
      "islamoglu": "Eğer Biz bir eğlence edinmek isteseydik, onu kendi katımızdan edinirdik; ne ki bunu asla yapacak değiliz.",
      "bulac": "Eğer bir 'oyun ve oyalanma' edinmek isteseydik, bunu, kendi katımızdan edinirdik. Yapacak olsaydık, böyle yapardık.",
      "esed": "(çünkü,) eğer bir oyun, bir eğlence edinmek dileseydik, bunu herhalde kendi katımızdan edinirdik; ama hiç böyle bir şeyi diler miyiz!",
      "suleymaniye": "Eğlenmek isteseydik eğlenceyi katımızda olanlarla yapardık. Yapsak öyle yapardık.",
      "ates": "Eğer bir eğlence edinmek isteseydik, kendi katımızdan edinirdik. Yapacak olsaydık, böyle yapardık."
    },
    {
      "number": 2501,
      "numberInSurah": 18,
      "transliteration": "Bal naqzifu bilhaqqi 'alal baatili fa yadmaghuhoo fa izaa huwa zaahiq; wa lakumul wailu mimmaa tasifoon",
      "diyanet": "Gerçeği batılın başına çarparız ve onun beynini parçalar; böylece batıl ortadan kalkar. Allah'a yakıştırdığınız vasıflardan ötürü yazıklar olsun size!",
      "ozturk": "Hayır, biz hakkı, bâtılın üzerine fırlatırız da o, onun beynini parçalar. Bir de bakarsın o yok olup gitmiştir. Yakıştırdığınız niteliklerden ötürü yazıklar olsun size!",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Hayır biz hakkı batılın tepesine fırlatırız da beynini parçalar, bir de bakarsın o anda mahvolmuştur, vay sizlere de o ettiğiniz vasıflardan",
      "islamoglu": "Aksine Biz, mutlak hakikate atıf olan (amaçlı ve anlamlı yaratılış) gerçeğini, malum amaçsız ve anlamsızlığın başına çalarız da, o berikinin belini kırar; işte o zaman beriki de yok olup gider. İşte (Yaratan ve yaratılan) konusunda bu türden tanımlamalarınızdan dolayı yazıklar olsun size!",
      "bulac": "Hayır, biz hakkı batılın üstüne fırlatırız, o da onun beynini darmadağın eder. Bir de bakarsın ki, o, yok olup gitmiştir. (Allah'a karşı) Nitelendiregeldiklerinizden dolayı eyvahlar size.",
      "esed": "Tersine, Biz (gerçek bir yaratma eylemiyle) hakkı batılın başına çarparız da bu onu paramparça eder ve böylece beriki yok olur gider. O halde, (Allah'a) yakıştırdığınız şeylerden ötürü yazıklar olsun size!",
      "suleymaniye": "Tam aksine, hakkı batılın üstüne atarız, onun beynini dağıtır; batıl bir anda yok olup gider[1]. (Ey batıla saplananlar!) Yaptığınız nitelemelerden dolayı çekeceğiniz var[2]!",
      "ates": "Hayır, biz hakkı batılın üstüne atarız da o onun beynini parçalar, derhal (batılın) canı çıkar. Allah'a yakıştırdığınız niteliklerden ötürü de vay siz(in haliniz)e!"
    },
    {
      "number": 2502,
      "numberInSurah": 19,
      "transliteration": "Wa lahoo man fis samaawaati wal ard; wa man 'indahoo laa yastakbiroona 'an 'ibaada tihee wa laa yastahsiroon",
      "diyanet": "Göklerde ve yerde ne varsa O'nundur. Katında olanlar O'na kulluk etmekten çekinmezler ve usanmazlar.",
      "ozturk": "Göklerde ve yerde kim varsa O'na aittir. Ve O'nun katındakiler, O'na ibadet etmekten ne çekinirler ne de yorulurlar.",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Halbuki Göklerde Yerde kim varsa onundur, ve onun huzurundakiler ona ibadetten ne çekinirler ne de yorgunluk duyarlar",
      "islamoglu": "Zira, göklerde ve yerde ne varsa hepsi O'na aittir; nitekim O'nun tarafında yer alanlar, O'na kulluk etmede ne kibre kapılırlar, ne de bıkıp usanırlar.",
      "bulac": "Göklerde ve yerde kim varsa O'nundur. O'nun yanında olanlar, O'na ibadet etmekte büyüklüğe kapılmazlar ve yorgunluk duymazlar.",
      "esed": "Çünkü, göklerde ve yerde var olan her şey O'nundur; O'nun yanında yer alanlar O'na kulluk etmekte asla ne kibre kapılırlar ne de usanç duyarlar.",
      "suleymaniye": "Göklerde ve yerde kim varsa hepsi Allah'a aittir. Onun yanında olanlar ona kulluk etmekten ne büyüklenerek geri durur ne de yorulurlar[1].",
      "ates": "Göklerde ve yerde kim varsa hep O'nundur. O'nun yanında bulunanlar, O'na kulluk etmekten büyüklenmez ve yorulmazlar."
    },
    {
      "number": 2503,
      "numberInSurah": 20,
      "transliteration": "Yusabbihoona laila wannahaara laa yafturoon",
      "diyanet": "Gece ve gündüz, bıkmadan tesbih ederler.",
      "ozturk": "Gece ve gündüz tespih ederler, bıkıp usanmazlar.",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Gece gündüz ona tesbih ederler, fütur getirmezler",
      "islamoglu": "Onlar, gece gündüz demeden aralıksız O'nun aşkın ve yüce olan zatını anarlar.",
      "bulac": "Gece ve gündüz, hiç durmaksızın tesbih ederler.",
      "esed": "Gece gündüz, bıkmadan yorulmadan O'nun sınırsız kudret ve yüceliğini anıp dururlar.",
      "suleymaniye": "Onlar gece gündüz, bir gevşeklik göstermeden ona boyun eğerler.",
      "ates": "Gece gündüz tesbih ederler, hiç ara vermezler."
    },
    {
      "number": 2504,
      "numberInSurah": 21,
      "transliteration": "Amit takhazooo aalihatam minal ardi hum yunshiroon",
      "diyanet": "Yeryüzünde edindikleri tanrılar mı, onlar mı ölüleri diriltecekler?",
      "ozturk": "Yoksa yerden bazı ilahlar edindiler de topraktan çıkarıp diriltme işini onlar mı yapacak?",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Yoksa bir takım ilahlar edindiler de Arzdan neşri onlar mı yapacaklar?",
      "islamoglu": "Yoksa onlar (gökyüzü yerine), kendileri (ilah diye tapınılan o cansız nesneler) tarafından canlandırılsınlar diye mi yeryüzünden ilah ediniyorlar?",
      "bulac": "Yoksa onlar, yerden birtakım ilahlar edindiler de, onlar mı (ölüleri) diriltecekler?",
      "esed": "Yine de bazı insanlar, birtakım dünyevi varlıkları, bunların (ölüleri) diriltebileceği yanılgısı içinde, tanrı ediniyorlar;",
      "suleymaniye": "\"Yoksa yeryüzünden ilahlar mı edindiler, (ölüleri) onlar mı diriltip ortaya çıkaracak[1]?\"",
      "ates": "Yoksa (o müşrikler), yerden birtakım tanrılar edindiler de (ölüleri) onlar mı diriltecek?"
    },
    {
      "number": 2505,
      "numberInSurah": 22,
      "transliteration": "Law kaana feehimaaa aalihatun illal laahu lafasadataa; fa-Subhaanal laahi Rabbil 'Arshi 'ammaa yasifoon",
      "diyanet": "Eğer yerle gökte Allah'tan başka tanrılar olsaydı, ikisi de bozulurdu. Arşın Rabbi olan Allah, onların vasıflandırdıklarından münezzehtir.",
      "ozturk": "Eğer yerde-gökte Allah'tan başka tanrılar olsaydı, o ikisi de mutlaka fesada uğrardı. Arşın Rabbi o Allah, onların nitelendirmelerinden yücedir, uzaktır.",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Yerde Gökte Allahtan başka ilahlar olsa idi ikisi de fasid olmuş gitmişti, rabbın o arşın rabbı Allah münezzeh sübhandır onların isnad ettikleri vasıflardan",
      "islamoglu": "Eğer göklerde ve yerde Allah'tan başka ilahlar olsaydı, (gökler ve yer) kaos içinde mahvolurdu: işte bu nedenle O her şeyden yüce olan Allah, O mutlak otorite sahibi, onların yakıştırdıkları her şeyin ötesindedir.",
      "bulac": "Eğer her ikisinde (gökte ve yerde) Allah'ın dışında ilahlar olsaydı, elbette, ikisi de bozulup gitmişti. Arşın Rabbi olan Allah onların nitelendiregeldikleri şeylerden yücedir.",
      "esed": "oysa, (anlamıyorlar ki,) göklerde ve yerde Allah'tan başka tanrılar olsaydı, bu iki alem de kargaşalık içinde yıkılıp giderdi! Bunun içindir ki, O mutlak hükümranlık tahtının Efendisi, O sınırsız kudret ve yücelik sahibi Allah, insanların tanımlama ve tasvir yoluyla kendisine yakıştırdığı her şeyin ötesinde, her şeyin üstündedir!",
      "suleymaniye": "Göklerde ve yerde Allah'tan başka ilahlar olsaydı, ikisinin de düzeni bozulurdu[1]. Bütün yönetimin (arşın) Rabbi /Sahibi olan Allah, onların yaptıkları nitelemelerden uzaktır.",
      "ates": "Eğer yerde, gökte Allah'tan başka tanrılar olsaydı, ikisi de (yer de, gök de) bozulup gitmişti. Arş'ın sahibi Allah, onların nitelendirmelerinden yüce(münezzeh)dir."
    },
    {
      "number": 2506,
      "numberInSurah": 23,
      "transliteration": "Laa yus'alu 'ammaa yaf'alu wa hum yus'aloon",
      "diyanet": "O, yaptığından sorumlu değildir, onlar ise sorumlu tutulacaklardır.",
      "ozturk": "O, yaptığından hesaba çekilmez ama onlar hesaba çekilirler.",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "O yaptığından mes'ul olmaz onlar ise mes'uldürler",
      "islamoglu": "O, yaptıklarından dolayı asla sorgulanamaz; fakat onlar her daim sorgulanırlar.",
      "bulac": "O, yaptıklarından sorulmaz, oysa onlar sorguya çekilirler.",
      "esed": "O edip eylediği şeylerden ötürü sorguya çekilemez; ama onlar (mutlaka) sorgulanacaklar:",
      "suleymaniye": "Allah, yaptığından sorgulanamaz. Ama onlar sorgulanırlar[1].",
      "ates": "O, yaptığından sorulmaz, ama onlar, sorulurlar."
    },
    {
      "number": 2507,
      "numberInSurah": 24,
      "transliteration": "Amit takhazoo min doonihee aalihatan qul haatoo burhaanakum haaza zikru mam ma'iya wa zikru man qablee; bal aksaruhum laa ya'lamoonal haqqa fahum mu'ridoon",
      "diyanet": "O'nu bırakıp tanrılar mı edindiler? De ki: \"Kesin delilinizi getirin. İşte benim ve ümmetimin Kitap'ı ve senden öncekilerin kitapları.\" Hayır; onların çoğu gerçeği bilmez de yüz çevirirler.",
      "ozturk": "Yoksa O'nun dışında bazı ilahlar mı edindiler? De ki: \"Susturucu delilinizi getirin! Benimle beraber olanların da benden öncekilerin de Zikir'i budur. Ne yazık ki onların çokları hakkı bilmezler; bu yüzden de yüz çevirirler.\"",
      "juz": 17,
      "page": 323,
      "sajda": false,
      "elmali": "Yoksa ondan başka ilahlar mı edindiler? De ki: haydi getirin bürhanınızı, işte benimle beraber olanların zikri ve benden evvelkilerin zikri, fakat çokları hakkı bilmezler de onun için ı'raz ederler",
      "islamoglu": "Yoksa onlar (bu gerçeğe rağmen) O'nun dışında ilahlar edinmekte ısrar mı edecekler? De ki: \"Haydi, siz de kendi delilinizi getirin! İşte bu, hem benimle birlikte olanların hem de benden öncekilerin dile getirdikleri (ortak) mesajdır\". Ama hayır, onların çoğu bu (açık) gerçeği bilmiyorlar; bu nedenle (ondan) yüz çeviriyorlar.",
      "bulac": "Yoksa O'ndan başka ilahlar mı edindiler? De ki: \"Kesin kanıt (burhan)ınızı getirin. İşte benimle birlikte olanların zikri (Kitabı) ve benden öncekilerin de zikri.\" Hayır, onların çoğu hakkı bilmiyorlar, bundan dolayı yüz çeviriyorlar.",
      "esed": "(hal böyleyken), onlar yine de, kulluk etmek için O'nun yerine (düzmece) tanrılar ediniyorlar! (Ey Peygamber,) de ki: \"Haydi, siz de davanızı destekleyecek bir delil getirin: İşte bu, benimle birlikte olanların ve benden önceki (peygamber)lerin dile getirip durdukları ilahi öğretidir\". Hayır, onların çoğu gerçeği bilmiyor ve bunun için de (ondan) inatla yüz çeviriyorlar.",
      "suleymaniye": "Yoksa Allah ile aralarına girecek ilahlar mı edindiler? De ki: \"Kanıtınızı getirin. Bu Kur'an, benimle birlikte olanların zikri /kitabı, benden öncekilerin de zikridir[1].\" Aslında onların çoğu, bu gerçeği bilmezler de yüz çevirirler.",
      "ates": "Yoksa O'ndan başka tanrılar mı edindiler? De ki: \"(Bu hususta kesin) delilinizi getirin. İşte benimle beraber olanların da öğütü ve benden öncekilerin de öğütü budur.\" Ama çokları hakkı bilmezler, bundan dolayı onlar, (haktan) yüz çevirirler."
    },
    {
      "number": 2508,
      "numberInSurah": 25,
      "transliteration": "Wa maaa arsalnaa min qablika mir Rasoolin illaa nooheee ilaihi annahoo laaa ilaaha illaaa Ana fa'budoon",
      "diyanet": "Senden önce gönderdiğimiz her peygambere: \"Benden başka tanrı yoktur, Bana kulluk edin\" diye vahyetmişizdir.",
      "ozturk": "Senden önce hiçbir resul göndermedik ki ona şöyle vahyetmiş olmayalım: \"Gerçek şu: İlah yok benden başka, artık bana kulluk/ibadet edin.\"",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "Senden evvel hiç bir Resul göndermedik ki ona şöyle vahyetmiş olmıyalım: hakikat bu: benden başka ilah yoktur, onun için hep bana ıbadet edin",
      "islamoglu": "Halbuki Biz, senden önce gönderdiğimiz peygamberlerin tümüne her mesajı ısrarla ilettik; o da şu: \"Benden başka ilah yok, o halde yalnız Bana kulluk edin!\"",
      "bulac": "Senden önce hiç bir elçi göndermedik ki, ona şunu vahyetmiş olmayalım: \"Benden başka ilah yoktur, öyleyse bana ibadet edin.\"",
      "esed": "Oysa, Biz senden önce de peygamberleri yalnızca: \"Benden başka tanrı yok, öyleyse (yalnızca) Bana kulluk edin!\" diye vahyederek gönderdik.",
      "suleymaniye": "Senden önce gönderdiğimiz her elçiye mutlaka şunu vahyetmişizdir: \"Benden başka ilah yoktur, kulluğu bana yapın[1].\"",
      "ates": "Senden önce hiçbir peygamber göndermedik ki ona: \"Benden başka tanrı yoktur, bana kulluk edin!\" diye vahyetmiş olmayalım."
    },
    {
      "number": 2509,
      "numberInSurah": 26,
      "transliteration": "Wa qaalut takhazar Rahmaanu waladan Subhaanah; bal 'ibaadum mkkramoon",
      "diyanet": "\"Rahman çocuk edindi\" dediler. Haşa; hayır, melekler şerefli kılınmış kullardır.",
      "ozturk": "\"Rahman çocuk edindi\" dediler. Hâşâ, bundan arınmıştır O! Onlar, lütuflandırılmış kullardır.",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "Böyle iken dediler ki: Rahman veled ittihaz etti, tenzih o sübhana, doğrusu onlar ikram olunmuş kullardır",
      "islamoglu": "Ama (onların takipçileri arasından) yine de \"Rahman çocuk edindi\" diyenler çıktı. O şanı yüce olan, (ölümlülere has bu tür) tanımlamalardan sonsuzca uzaktır; aksine, (Allah'ın soyundan geldiğini iddia ettikleri o kimseler), ilahi ikrama mazhar olan kullardır:",
      "bulac": "\"Rahman (olan Allah) çocuk edindi\" dediler. O, (bu yakıştırmadan) yücedir. Hayır, onlar (melekler) ikrama layık görülmüş kullardır.",
      "esed": "Yine de, bazıları kalkıp: \"Rahman kendine bir oğul edinmiştir!\" diyor. O yüceler yücesi (ölümlülere özgü bu tür eksiklerden) mutlak anlamda uzaktır! Hayır, (Allah'ın \"soyundan\" gelmiş gözüyle baktıkları o kimseler) yalnızca Allah'ın seçkin kullarıdır:",
      "suleymaniye": "\"Rahman çocuk edindi.\" dediler. Bu ona yakıştırılamaz! Aslında onlar, değerli kullardır[1].",
      "ates": "\"Rahman çocuk edindi.\" dediler. O, yücedir. Hayır (Rahman'ın çocukları sanılan melekler, O'nun) değerli kullar(ı)dır."
    },
    {
      "number": 2510,
      "numberInSurah": 27,
      "transliteration": "Laa yasbiqoonahoo bil qawli wa hum bi amrihee ya'maloon",
      "diyanet": "Allah'tan önce söz söyleyemezler; ancak O'nun emri üzerine iş işlerler.",
      "ozturk": "Onlar O'nun sözünün önüne geçmezler; onlar yalnız O'nun emriyle iş yaparlar.",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "Onun sözünün önüne geçmezler hep onun emriyle hareket ederler",
      "islamoglu": "Onlar, kendi sözlerini O'nun sözünün önüne geçirmezler: yani onlar sadece O'nun talimatıyla hareket ederler.",
      "bulac": "Onlar sözle (bile olsa) O'nun önüne geçmezler ve onlar O'nun emriyle yapıp etmektedirler.",
      "esed": "Sözkonusu kimseler, O kendileriyle konuşmadan asla konuşmazlar; ve ancak O'nun buyruğuyla edip eylerler.",
      "suleymaniye": "Onun sözünün önüne geçmezler; hep onun emriyle hareket ederler.",
      "ates": "O'ndan önce söz söylemezler ve onlar, O'nun buyruğunu yaparlar."
    },
    {
      "number": 2511,
      "numberInSurah": 28,
      "transliteration": "Ya'lamu maa baina aideehim wa maa khalfahum wa laa yashfa'oona illaa limanir tadaa wa hum min khash yatihee mushfiqoon",
      "diyanet": "Allah, onların yaptıklarını ve yapmakta olduklarını bilir. Onlar Allah'ın hoşnut olduğu kimseden başkasına şefaat edemezler; O'nun korkusundan titrerler.",
      "ozturk": "O, onların önlerindekini de arkalarındakini de bilir. Onlar, O'nun hoşnutluk verdiklerinden başkasına da şefaat etmezler. Ve onlar O'nun korkusundan titrerler.",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "O onların önlerindekini arkalarındakini bilir ve onlar onun rıza verdiği kimselerden başkasına şefaat etmezler ve hepsi onun haşyetinden titrerler",
      "islamoglu": "O, onların bildiklerini de bilmediklerini de bilir. Ki zaten onlar, O'nun hoşnut ve razı olmadığı hiç kimseye şefaat edemezler: zira onlar O'nun yüceliği karşısında derin bir saygıyla titrerler.",
      "bulac": "O, önlerindekini ve arkalarındakini bilir; onlar şefaat etmezler (kendisinden) hoşnut olunandan başka. Ve onlar, O'nun haşmetinden içleri titremekte olanlardır.",
      "esed": "O, onların gözünün önünde olanları da bilir, onlardan gizli tutulan şeyleri de bilir; bunun içindir ki, onlar, O'nun (zaten) hoşnut olduğu insanların dışında kimseye yan çıkıp kayıramazlar; çünkü (herkesten önce) onların kendileri O'nun korkusuyla titrerler.",
      "suleymaniye": "Onların önlerinde olanı da arkalarında kalanı da Allah bilir[1]. Onun razı olduğu kişiden başkasına şefaat edemez /destek veremezler[2]. Onlar, Allah'tan çekindikleri için korkudan titrerler.",
      "ates": "(Allah) Onların önlerinde ve arkalarında olanı bilir. (Allah'ın) razı olduğundan başkasına şefa'at edemezler ve onlar, O'nun korkusundan titrerler."
    },
    {
      "number": 2512,
      "numberInSurah": 29,
      "transliteration": "Wa mai yaqul minhum inneee ilaahum min doonihee fazaalika najzeehi Jahannam; kazaalika najziz zaalimeen",
      "diyanet": "Bunlar içinde kim \"Ben, Allah'tan başka bir tanrıyım\" derse, işte onu cehennemle cezalandırırız. Zulmedenlerin cezasını böyle veririz.",
      "ozturk": "İçlerinden her kim, \"Ben O'nun berisinden/alt mertebesinden bir ilahım!\" derse böylesini cehennemle cezalandırırız. Zalimleri işte böyle cezalandırırız biz.",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "Ve içlerinden her kim ben ondan başka bir ilahım derse biz ona Cehennemi ceza veririz, zalimleri biz böyle cezalandırırız",
      "islamoglu": "Kaldı ki onlardan biri \"O'ndan bir alt basamakta da olsa, sonuçta ben de bir ilahım demiş olsaydı, bu takdirde onu cehennemle cezalandırırdık: Çünkü haddini bilmeyenleri Biz böyle cezalandırırız.",
      "bulac": "Onlardan her kim: \"Gerçekten ben, O'nun dışında bir ilahım\" diyecek olsa, bu durumda biz onu cehennemle cezalandırırız. Zalimleri biz böyle cezalandırırız.",
      "esed": "Ve eğer onlardan biri: \"O'nun gibi ben de bir tanrıyım\" diyecek olsaydı mutlaka onu cehennemle cezalandırırdık: (çünkü) zalimleri biz böyle cezalandırırız.",
      "suleymaniye": "Onlardan her kim \"Ben Allah ile aranızda bir ilahım!\" derse, onu Cehennem ile cezalandırırız. Bu yanlışı yapanları işte böyle cezalandırırız[1].",
      "ates": "Onlardan her kim: \"Ben O'ndan başka bir tanrıyım!\" derse onu cehennemle cezalandırırız. Biz zalimleri böyle cezalandırırız."
    },
    {
      "number": 2513,
      "numberInSurah": 30,
      "transliteration": "Awalam yaral lazeena kafarooo annas samaawaati wal arda kaanataa ratqan faftaqnaahumaa wa ja'alnaa minal maaa'i kulla shai'in haiyin afalaa yu'minoon",
      "diyanet": "İnkar edenler, gökler ve yer yapışıkken onları ayırdığımızı ve bütün canlıları sudan meydana getirdiğimizi bilmezler mi? İnanmıyorlar mı?",
      "ozturk": "O küfre sapanlar görmediler mi ki gökler ve yer bitişik idi, biz onları ayırdık. Her canlı şeyi sudan oluşturduk. Hâlâ iman etmeyecekler mi?",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "Ya o küfredenler görmedilerde mi ki Semavat-ü Arz bitişik idiler de biz onları ayırdık, hayatı olan her şey'i sudan yaptık, hala inanmıyorlar mı?",
      "islamoglu": "İnkarda ısrar eden o kimseler görmezler mi ki; gökler ve yer başlangıçta bitişikken Biz onları ayırdık ve (hareket edebilen) her canlıyı sudan var ettik? Buna rağmen hala inanmayacaklar mı?",
      "bulac": "O inkar edenler görmüyorlar mı ki, (başlangıçta) göklerle yer, birbiriyle bitişik iken, biz onları ayırdık ve her canlı şeyi sudan yarattık. Yine de onlar inanmayacaklar mı?",
      "esed": "Peki, hakkı inkara şartlanmış olan bu insanlar, göklerin ve yerin (başlangıçta) bir tek bütün olduğunu ve Bizim sonradan onu ikiye ayırdığımızı ve yaşayan her şeyi sudan yarattığımızı görmüyorlar mı? Hala inanmayacaklar mı?",
      "suleymaniye": "Kafirlik edenler görmediler mi, gökler ve yer bütün halinde idi, onları ayırdık ve her canlı varlığı sudan yarattık[1], hala inanmayacaklar mı?",
      "ates": "O nankörler görmediler mi ki göklerle yer bitişik idi, biz onları ayırdık ve her canlı şeyi sudan yarattık? Hala inanmıyorlar mı?"
    },
    {
      "number": 2514,
      "numberInSurah": 31,
      "transliteration": "Wa ja'alnaa fil ardi rawaasiya an tameeda bihim wa ja'alnaa feehaa fijaajan subulal la'allahum yahtadoon",
      "diyanet": "Yeryüzüne, insanlar sarsılmasın diye sabit dağlar yerleştirdik; rahat gidebilsinler diye aralarında geniş yollar varettik.",
      "ozturk": "Yerküreye, onları çalkalamasın diye bir takım dağlar diktik. Ve orada geniş geniş yollar açtık ki, doğru gidebilsinler.",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "Arzda da onları çalkalar diye baskılar oturttuk, hem onda bol bol açıklıklar yaptık ki doğru gidebilsinler",
      "islamoglu": "Ve yeryüzünde kendilerini sarsar diye kalkmaz kımıldamalar dağlar var ettik; ve onların aralarında, yollarını bulabilsinler diye vadiler açtık.",
      "bulac": "Yeryüzünde, onları sarsmasın diye, sabit dağlar yarattık ve doğru gidebilsinler diye geniş yollar açtık.",
      "esed": "Ve (görmüyorlar mı ki,) onları sarsmasın diye arz üzerine sapasağlam dağlar yerleştirdik; ve kolayca yollarını bulabilsinler diye orada vadiler açtık;",
      "suleymaniye": "Yer kabuğu onları sarsar diye yerde sabit dağlar oluşturduk[1]. Gidecekleri yere ulaşsınlar diye de geniş yollar oluşturduk[2].",
      "ates": "Yer, onları sarsar diye, onun üstünde yüksek dağlar yarattık. Ve istedikleri yere gidebilmeleri için orada geniş yollar açtık."
    },
    {
      "number": 2515,
      "numberInSurah": 32,
      "transliteration": "Wa ja'alnas samaaa'a saqfam mahfoozanw wa hum 'an Aayaatihaa mu'ridoon",
      "diyanet": "Göğü karışıklıktan korunmuş bir tavan kıldık; oysa onlar bundaki delillerden yüz çeviriyorlar.",
      "ozturk": "Göğü, korunmuş bir tavan yaptık. Ama onlar göğün ayetlerinden hâlâ yüz çeviriyorlar.",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "Semayı da mahfuz bir sakıf yaptık, onlar ise onun ayetlerinden yüz çeviriyorlar",
      "islamoglu": "Ve göğü güvenlikli bir kubbe olarak tepelerine diktik; ama onlar, bu tür göstergelerle işaret ettiğimiz (hakikatlere) sırt çeviriyorlar.",
      "bulac": "Gökyüzünü korunmuş bir tavan kıldık; onlar ise bunun ayetlerinden yüz çeviriyorlar.",
      "esed": "ve göğü güvenli bir kubbe, bir çatı olarak yükselttik? Ve yine de onlar (yaratılışın) bu açık işaretlerine inatla sırt çeviriyor,",
      "suleymaniye": "Gökyüzünü de korunmuş bir tavan yaptık[1]. Ama onlar göğün ayetlerinden /göstergelerinden yüz çeviriyorlar.",
      "ates": "Göğü, korunmuş bir tavan yaptık; onlarsa hala göğün, (Allah'ın) ayetlerinden yüz çevirmektedirler."
    },
    {
      "number": 2516,
      "numberInSurah": 33,
      "transliteration": "Wa Huwal lazee khalaqal laila wannahaara washshamsa wal qamara kullun fee falakiny yashbahoon",
      "diyanet": "Geceyi ve gündüzü, güneşi ve ayı yaratan O'dur. Her biri bir yörüngede yürür.",
      "ozturk": "O odur ki, geceyi, gündüzü, Güneş'i ve Ay'ı yarattı. Her biri bir yörüngede yüzmektedir.",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "Halbuki o, o halık ki geceyi, gündüzü ve Şems-ü Kameri yaratmış, bütün o ecram her biri birer felekte yüzüyorlar",
      "islamoglu": "Oysa ki geceyi ve gündüzü, güneşi ve ayı yaratan da O'dur; (ama yıldız ve gezegenlerin) hepsi de (kendileri için tesbit edilen) bir yörüngede akıp durmaktadırlar.",
      "bulac": "Geceyi, gündüzü, güneşi ve ayı yaratan O'dur; her biri bir yörüngede yüzüp gidiyor.",
      "esed": "ve (görmüyorlar ki,) geceyi ve gündüzü, güneşi ve ayı -hepsi de uzayda dolaşan (o gök cisimlerini)- yaratan O'dur!",
      "suleymaniye": "Geceyi, gündüzü, Güneş'i ve Ay'ı yaratan odur. Her biri bir yörüngede akıp gider.[1]",
      "ates": "Geceyi, gündüzü, güneşi, ayı yaratan O'dur. (Bunların) her biri bir yörüngede yüzmektedir."
    },
    {
      "number": 2517,
      "numberInSurah": 34,
      "transliteration": "Wa maa ja'alnaa libasharim min qablikal khuld; afaimmitta fahumul khaalidoon",
      "diyanet": "Senden önce de hiçbir insanı ölümsüz kılmadık, sen ölürsün de onlar baki kalır mı?",
      "ozturk": "Senden önce hiçbir insana ölümsüzlük vermedik. Şimdi sen ölürsen, onlar ölümsüz mü olacaklar?\"",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "Bir de biz senden evvel hiç biri beşer için huld nasib etmedik, şimdi ser ölürsen onlar muhalled mi kalacaklar?",
      "islamoglu": "(Ey Peygamber!) Biz, senden önce yaşamış hiçbir insana ölümsüzlük bahşetmedik. Hem sanki sen öleceksin de, onlar ebediyyen yaşayacaklar mı?",
      "bulac": "Senden önce hiç bir beşere ölümsüzlüğü vermedik; şimdi sen ölürsen onlar ölümsüz mü kalacaklar?",
      "esed": "(Ey peygamber, sana inanmayanlara hatırlat ki,) Biz senden önce de hiçbir insana ölümsüzlük vermedik; ve imdi, sen ölürsen bunlar kendilerinin sonsuza kadar yaşayacaklarını mı sanıyorlar?",
      "suleymaniye": "Senden önce hiçbir beşeri ölümsüz yapmadık. Sen ölürsen onlar ölümsüz mü olacaklar[1]!",
      "ates": "Senden önce hiçbir insana ebedi yaşama vermedik. Şimdi sen ölürsen onlar ebedi mi kalacaklar?"
    },
    {
      "number": 2518,
      "numberInSurah": 35,
      "transliteration": "Kullu nafsin zaaa'iqatul mawt; wa nablookum bishsharri walkhairi fitnatanw wa ilainaa turja'oon",
      "diyanet": "Her can ölümü tadacaktır. Bir imtihan olarak size iyilik ve kötülük veririz. Sonunda Bize dönersiniz.",
      "ozturk": "Her canlı, ölümü tadacaktır. Biz bir imtihan olarak sizi şer ile de hayır ile de deniyoruz. Sonunda bize döndürüleceksiniz.",
      "juz": 17,
      "page": 324,
      "sajda": false,
      "elmali": "Her nefis ölümü tadacak ve sizi bir imtihan olarak şer ve hayr ile mübtela kılacağız, hepiniz de nihayet bize irca' olunacaksınız",
      "islamoglu": "Her can ölümü tadacaktır; şu da var ki, Biz sizi seçip ayırmak için hayır ve şer ile sınava tabi tutuyoruz: zaten sonunda bize döneceksiniz.",
      "bulac": "Her nefis ölümü tadıcıdır. Biz sizi, şerle de, hayırla da deneyerek imtihan ediyoruz ve siz bize döndürüleceksiniz.",
      "esed": "Her can ölümü tadacaktır; ne var ki, (hayatın) iyi ve kötü (tezahürleriyle) karşı karşıya getirerek sınıyoruz sizi; ve sonunda hepiniz Bize döneceksiniz.",
      "suleymaniye": "Her canlı ölümü tadacaktır[1]. Sizi imtihan[2] için, şerle de hayırla da zor bir denemeden geçireceğiz[3]. (Sonunda) Huzurumuza çıkarılacaksınız.",
      "ates": "Her nefis, ölümü tadacaktır. Biz sizi sınamak için şerre de hayra da müptela kılıyoruz. Ve (sonunda) bize döndürüleceksiniz."
    },
    {
      "number": 2519,
      "numberInSurah": 36,
      "transliteration": "Wa izaa ra aakal lazeena kafarooo iny-yattakhizoonaka illa huzuwaa; ahaazal lazee yazkuru aalihatakum wa hum bi zikrir Rahmaani hum kaafiroon",
      "diyanet": "İnkarcılar seni gördükleri zaman, şüphesiz, seni alaya almaktan başka bir şey yapmazlar. \"Sizin tanrılarınızı diline dolayan bu mudur?\" derler ve Rahman'ın Kitabını işte onlar inkar ederler.",
      "ozturk": "O küfredenler seni gördüklerinde, seni şu şekilde alaya almaktan başka birşey yapmazlar: \"İlahlarınızı diline dolayan bu mu?\" Ama Rahman'ın zikrini/Kur'an'ı bizzat onlar örtüp inkâr ediyorlar.",
      "juz": 17,
      "page": 325,
      "sajda": false,
      "elmali": "O küfredenler seni gördükleri vakıt da seni alaya tutuyorlar, bu mu ilahlarınızı anıp duran diyorlar, halbuki onlar hep rahmanın zikrine küfrediyorlar",
      "islamoglu": "Ve o küfre saplanmış olanlar ne zaman seni görseler, sadece alaya almak amacıyla \"Bu muymuş sizin ilahlarınızı diline dolayan?\" diye (dudak bükerler); ama iş, Rahman (adının) anılıp yüceltilmesine gelince: onu ısrarla tanımazdan gelen de yine onlar olur.",
      "bulac": "İnkar edenler seni gördüklerinde, seni yalnızca alay konusu ediyorlar (ve:) \"Sizin ilahlarınızı diline dolayan bu mu?\" (derler.) Oysa Rahman (olan Allah)ın sözünü (Kitabını) inkar edenler kendileridir.",
      "esed": "Ama hakkı inkara şartlanmış olan bu insanlar ne zaman seni gözönüne alsalar, (birbirlerine:) \"Bu mu sizin tanrılarınızı diline dolayan?\" (diyerek) seni alaya almaktan başka bir şey yapmazlar. Ve Rahman'dan her söz edişlerinde hakkı örtbas etmeye kalkışanlar da yine böyleleridir!",
      "suleymaniye": "O kafirler seni gördüklerinde, \"İlahlarınıza dil uzatan bu mu!\" diyerek sadece hafife alırlar[1]. Onlar, Rahman'ın zikrini /kitabını görmezlikte direnen kimselerdir[2].",
      "ates": "Kafirler seni gördükleri zaman: \"Sizin tanrılarınızı diline dolayan bu mu?\" diye seninle alay ederler. Oysa kendileri Rahman'ın Zikri(uyarısı)nı kabul etmiyorlar."
    },
    {
      "number": 2520,
      "numberInSurah": 37,
      "transliteration": "Khuliqal insaanu min 'ajal; sa ureekum Aayaatee falaa tasta'jiloon",
      "diyanet": "İnsan aceleci olarak yaratılmıştır. Size ayetlerimi göstereceğim, bunu Benden acele istemeyin.",
      "ozturk": "İnsan, aceleden yaratılmıştır. Ayetlerimi size göstereceğim. Benden acele istemeyin!",
      "juz": 17,
      "page": 325,
      "sajda": false,
      "elmali": "İnsan aceleden yaratıldı, yarın ben onlara ayetlerimi göstereceğim şimdi siz acele etmeyin",
      "islamoglu": "İnsanoğlu aceleci bir yaratılışa sahiptir; zamanı gelince size mesajlarımı (gerçek olduğunu) göstereceğim; dolayısıyla acele etmenize hiç gerek yok.",
      "bulac": "İnsan aceleden (aceleci olarak) yaratıldı. Size ayetlerimi yakında göstereceğim. Şimdi hemen acele etmeyin.",
      "esed": "İnsan tezcanlı bir yaratıktır; (fakat yakında) mesajlarımı(n işaret ettiği gerçeği) size göstereceğim; şimdi (bunu) Benden acele istemeyin!",
      "suleymaniye": "İnsan aceleci bir yapıda yaratılmıştır[1]. Size ayetlerimi göstereceğim[2]; benden bunu hemen istemeyin!",
      "ates": "(İnsanın tabiatinde acelecilik vardır. Öye acelecidir ki, sanki) İnsan aceleden yaratılmıştır. (Durun,) Size ayetlerimi göstereceğim, benden acele istemeyin."
    },
    {
      "number": 2521,
      "numberInSurah": 38,
      "transliteration": "Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen",
      "diyanet": "\"Doğru sözlü iseniz bildirin bu tehdit ne zamandır?\" derler.",
      "ozturk": "Diyorlar ki: \"Eğer doğru sözlüler iseniz bu vaat ne zaman?\"",
      "juz": 17,
      "page": 325,
      "sajda": false,
      "elmali": "Bir de bu va'd ne zaman? Doğru iseniz, diyorlar",
      "islamoglu": "Buna rağmen onlar diyorlar ki: \"Eğer sözünüze sadıksanız (cevap verin bakalım): bu tehdit ne zaman gerçekleşecek?\"",
      "bulac": "\"Eğer doğruyu söylüyor iseniz, bu vaid (edilen günün sorgu ve azabı) ne zamandır?\" derler.",
      "esed": "Ama (mesajlarımı ciddiye almayanlar:) \"Eğer doğru sözlü kimselerseniz, (cevap verin, ey inananlar), (Allah'ın nihai yargısı konusunda ileri sürdüğünüz) söz ne zaman gerçekleşecek?\" diye sorup duruyorlar.",
      "suleymaniye": "Onlar şöyle derler: \"Dürüstseniz söyleyin bu vaat ne zaman[1]?\"",
      "ates": "\"Doğru söyleyenler iseniz bu (bizi) tehdid (ettiğiniz azab) ne zaman?\" diyorlar."
    },
    {
      "number": 2522,
      "numberInSurah": 39,
      "transliteration": "Law ya'lamul lazeena kafaroo heena laa yakuffoona 'anw wujoohihimun Naara wa laa 'an zuhoorihim wa laa hum yunsaroon",
      "diyanet": "Bu kafirler, ateşi yüzlerinden ve sırtlarından menedemeyecekleri ve yardım da göremiyecekleri zamanı keşke bilseler.",
      "ozturk": "O inkâr edenler, ne yüzlerinden ne sırtlarından azabı uzak tutamayacakları ve hiçbir yardım da göremeyecekleri zamanı bir bilselerdi!",
      "juz": 17,
      "page": 325,
      "sajda": false,
      "elmali": "Bilseler o küfredenler ne yüzlerinden ne arkalarından ateşi men'edemiyecekleri, ve hiç bir taraftan yardım olunmıyacakları o demi",
      "islamoglu": "İnkarda ısrar eden bu kimseler, yüzlerini ve sırtlarını ateşten koruyamayacakları, dahası hiçbir yardım da alamayacakları anın (dehşetini) keşke bir bilseler!",
      "bulac": "O inkar edenler, yüzlerinden ve sırtlarından ateşi püskürtemeyecekleri ve hiç yardım alamayacakları zamanı bir bilselerdi.",
      "esed": "Hakkı inkara şartlanmış olan bu insanlar, yüzlerinden ve sırtlarından ateşi savamayacakları, kimseden bir yardım bulamayacakları o günü keşke bilselerdi!",
      "suleymaniye": "Kafirlik edenler, o ateşi, yüzlerinden ve sırtlarından savamayacakları, yardım da göremeyecekleri zamanı keşke bilseler!",
      "ates": "İnkar edenler, ne yüzlerinden, ne de sırtlarından ateşi savamayacakları ve yardım da olunmayacakları zamanı bir bilselerdi (onu böyle acele istemezlerdi)!"
    },
    {
      "number": 2523,
      "numberInSurah": 40,
      "transliteration": "Bal taateehim baghtatan fatabhatuhum falaa yastatee'oona raddahaa wa laa hum yunzaroon",
      "diyanet": "Belki aniden gelecek de onları şaşırtacaktır. Artık onu geri çeviremezler; kendileri de ertelenmez.",
      "ozturk": "Doğrusu şu ki, o onlara ansızın gelecek de onları şaşkınlıktan donduracak. Artık ne onu geri çevirmeye güçleri yetecek ne de yüzlerine bakılacak.",
      "juz": 17,
      "page": 325,
      "sajda": false,
      "elmali": "Doğrusu o onları bağdeten gelecek de kendilerini dondura kalacak, artık ne reddini güçleri yetecek ne de kendilerine mühlet verilecek",
      "islamoglu": "Ama hayır, o (an) birdenbire gelecek ve onları şaşkına çevirecektir; artık ne onu geri çevirebilecekler, ne de kendilerine zaman tanınacaktır!",
      "bulac": "Hayır, onlara apansız gelecek de, böylece onları şaşkına çevirecek; artık ne onu geri çevirmeye güçleri yetecek ve ne onlara süre tanınacak.",
      "esed": "Yoo, (o Son Saat) apansız gelip çatacak ve onları şaşkına çevirecek; öyle ki, ne onu geri çevirmeye güçleri yeter, ne de kendilerine soluk alacak zaman verilir.",
      "suleymaniye": "Aslında o, hiç beklemedikleri bir anda[1] gelecek ve onları şaşırtacaktır. Onu ne geri çevirebilecekler ne de kendilerine süre verilecektir[2].",
      "ates": "Doğrusu o, onlara ansızın gelecek, onları şaşırtacak, ne onu reddedebilecekler, ne de kendilerine süre verilecek."
    },
    {
      "number": 2524,
      "numberInSurah": 41,
      "transliteration": "Wa laqadis tuhzi'a bi-Rusulim min qablika fahaaqa billazeena sakhiroo minhum maa kaanoo bihee yastahzi'oon",
      "diyanet": "And olsun ki, senden önce birçok peygamber alaya alınmıştı da, alaya alanları, eğlendikleri şey mahvetmişti.",
      "ozturk": "Yemin olsun, senden önceki resullerle de alay edilmiştir. Sonunda, onlarla eğlenenleri, alay konusu yaptıkları şey kuşatıverdi.",
      "juz": 17,
      "page": 325,
      "sajda": false,
      "elmali": "Kasem olsun ki senden evvel bir çok Peygamberlerle istihza edildi de içlerinden alay edenleri o istihza ettikleri şey kuşatıverdi",
      "islamoglu": "Doğrusu (ey Muhammed)! Senden önceki elçilerle de alay edilmişti; fakat alay eden kimseleri bizzat alay ede geldikleri şey perişan etti.",
      "bulac": "Andolsun, senden önceki elçilerle de alay edildi, fakat içlerinden küçük düşürenleri, o alaya aldıkları (azap) sarıp kuşatıverdi.",
      "esed": "(Ey Muhammed,) senden önceki elçilerle de alay edilmişti ama ne var ki, onları küçümseyen kimseleri, sonunda, alay edip durdukları şeyin kendisi tepeleyiverdi.",
      "suleymaniye": "Senden önce gelen elçiler de mutlaka hafife alınmışlardı. Sonunda onunla alay edenleri, hafife aldıkları şey kuşatıverdi[1].",
      "ates": "Andolsun, senden önceki peygamberlerle de alay edildi, ama onlarla alay edenleri, o alay ettikleri şey kuşatıverdi."
    },
    {
      "number": 2525,
      "numberInSurah": 42,
      "transliteration": "Qul mai yakla 'ukum billaili wannahaari minar Rahmaan; bal hum 'an zikri Rabbihim mu'ridoon",
      "diyanet": "De ki: \"Geceleyin ve gündüzün sizi Rahman'dan kim koruyabilir?\" Ama onlar Rablerinin Kitabından yüz çevirmektedirler.",
      "ozturk": "De ki: \"Sizi gece ve gündüz Rahman'dan kim koruyabilir?\" Hayır, hayır! Onlar, Rablerinin zikrinden/Kur'an'ından yüz çeviriyorlar.",
      "juz": 17,
      "page": 325,
      "sajda": false,
      "elmali": "De ki sizi: gece ve gündüz o rahmandan kim koruyabilir? Fakat onlar rablarının zikrinden sarfı nazar etmişlerdir",
      "islamoglu": "De ki: \"Sizi O sınırsız rahmet kaynağına karşı, gece ya da gündüz kim koruyacak? Ama hayır, onlar Rablerinin uyarılarından yüz çeviriyorlar.\"",
      "bulac": "De ki: \"Gece ve gündüz sizi Rahman (olan Allah)tan kim koruyabilir?\" Hayır, onlar Rablerini zikirden yüz çevirenlerdir.",
      "esed": "De ki: \"Gece ya da gündüz, sizi Rahman'a karşı kim koruyabilir?\" Hayır hayır, onlar Rablerini hatırlatan mesajdan bütün bütün yüz çevirmiş kimselerdir!",
      "suleymaniye": "Onlara de ki: \"Sizi, gece-gündüz Rahmana karşı kim koruyabilir!\" Aslında onlar, (senden değil) Rablerinin /Sahiplerinin zikrinden /kitabından yüz çeviriyorlar[1].",
      "ates": "De ki: \"Gece gündüz, sizi Rahman'dan kim koruyacak?\" Hayır, onlar, Rablerinin Zikr'inden yüz çeviriyorlar."
    },
    {
      "number": 2526,
      "numberInSurah": 43,
      "transliteration": "Am lahum aalihatun tamna'ulum min dooninaa; laa yastatee'oona nasra anfusihim wa laa hum minnna yus-haboon",
      "diyanet": "Yoksa kendilerini bize karşı savunacak tanrıları mı var? O tanrılar kendilerine bile yardım edemezler. Katımızdan da dostluk görmezler.",
      "ozturk": "Yoksa onların; kendilerini bize karşı siperleyecek tanrıları mı var? Ne kendilerine yardıma güç yetirebilirler ne de bizden bir dostluğa muhatap olurlar.",
      "juz": 17,
      "page": 325,
      "sajda": false,
      "elmali": "Yoksa onlar için kendilerini önümüzden men'edecek ilahlar mı var? Onlar kendi nefislerini bile kurtaramıyacakları gibi bizden sahabet de olunmazlar",
      "islamoglu": "Yoksa onların Bizim dışımızda kendilerini savunacak birtakım ilahları mı var? O (sahte ilahlar) kendilerine dahi yardım edecek güçten yoksunlar; üstelik onlara katımızdan hiç bir himaye de ulaşmayacak.",
      "bulac": "Yoksa bize karşı kendilerini, engelleyerek koruyabilecek ilahları mı var? Onların kendi nefislerine bile yardıma güçleri yetmez ve onlar bizden yakınlık bulamazlar.",
      "esed": "Yoksa onlar, gerçekten, kendilerini Bizim elimizden kurtaracak tanrıları olduğunu mu (düşünüyorlar)? Onların bu (düzmece) tanrıları kendi kendilerini bile koruyacak durumda değiller; öyleyse, (onlara tapınanlara, onlara güvenenlere de) Bize karşı kimse arka çıkamayacaktır.",
      "suleymaniye": "Yoksa onları bize karşı koruyacak ilahları mı var? Onların /ilah sandıklarının, kendilerine bir fayda sağlamaya güçleri yetmez, bizden bir yakınlık da göremezler[1].",
      "ates": "Yoksa onları, bize karşı koruyacak tanrıları mı var? Onlar, ne kendilerine yardım edebilirler, ne de bizim tarafımızdan onlara sahip çıkılır."
    },
    {
      "number": 2527,
      "numberInSurah": 44,
      "transliteration": "Bal matta'naa haaa'ulaaa'i wa aabaaa'ahum hattaa taala 'alaihimul 'umur; afalaa yarawna anna naatil arda nanqusuhaa min atraafihaa; afahumul ghaaliboon",
      "diyanet": "Biz bunlara ve babalarına geçimlikler verdik de ömürleri uzadı; şimdi memleketlerini her yandan eksilttiğimizi görmüyorlar mı? Üstün gelen onlar mıdır?",
      "ozturk": "Gerçek şu ki, biz onları ve atalarını, ömür kendilerine uzun gelecek kadar nimetlendirdik. Hâlâ görmüyorlar mı ki, biz yerküreye geliyor, onu uçlarından eksiltiyoruz. Galip gelenler onlar mı?",
      "juz": 17,
      "page": 325,
      "sajda": false,
      "elmali": "Doğrusu biz, onları ve atalarını yaşattık hatta o ömür onlara uzun geldi, fakat şimdi görmüyorlar mı o Arzı etrafından eksiltip duruyoruz, o halde galip onlar mı?",
      "islamoglu": "Hayır, Biz onları ve atalarını geçici zevklere daldırdık; ta ki ömrün kendileri için böyle uzayıp gideceği (zehabına kapılsınlar): İyi ama, onlar görmüyorlar mı ki Biz yeryüzüne müdahil olup, ona (ait değerleri) her bir tarafından eksiltiyoruz? Bir de kalkıp kazanacaklarını umuyorlar, öyle mi?",
      "bulac": "Evet, biz onları ve atalarını yararlandırdık; öyle ki, ömür onlara (hiç bitmeyecekmiş gibi) uzun geldi. Fakat şimdi, bizim gerçekten yere gelip onu etrafından eksiltmekte olduğumuzu görmüyorlar mı? Şu halde, üstün gelenler onlar mı?",
      "esed": "Kaldı ki, Biz bunlara da, bunların atalarına da, ömürlerinin sonuna kadar, hayatın tadını çıkararak avunmalarına fırsat verdik; fakat bu insanlar, Bizim yeryüzüne -üzerindeki en iyi, en güzel şeyleri her gün biraz daha eksilterek- vaziyet ettiğimizi görmüyorlar mı? Buna rağmen, yine de baskın çıkacaklar(ını umuyorlar) mı?",
      "suleymaniye": "Halbuki onlara ve atalarına rahat bir hayat yaşattık, hatta ömürleri kendilerine uzun bile geldi[1]. Şimdi görmüyorlar mı, yurtlarına geliyor, çemberi sürekli daraltıyoruz[2]. Bu durumda onlar mı bize galip gelecekler!",
      "ates": "Biz onları ve atalarını yaşattık, nihayet kendilerine ömür uzun geldi, (ebedi yaşayacaklarını sandılar). Bizim, yere gelip, onu uçlarından eksilttiğimizi görmüyorlar mı? Üstün gelen onlar mı (yoksa biz miyiz)?"
    },
    {
      "number": 2528,
      "numberInSurah": 45,
      "transliteration": "Qul innamaaa unzirukum bilwahyi; wa laa yasma'us summud du'aaa'a izaa maa yunzaroon",
      "diyanet": "De ki: \"Ben ancak sizi vahy ile uyarıyorum\" Uyarıldıkları zaman, sağırlar çağrıyı duymazlar.",
      "ozturk": "De ki: \"Ben sizi ancak vahiyle uyarıyorum.\" Ama sağırlar, uyarıldıklarında çağrıyı işitmezler ki!",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "De ki ben sizi ancak vahyile inzar ediyorum, amma ne kadar inzar edilseler sağırlar da'veti işitmezler",
      "islamoglu": "(Ey Muhammed!) \"Ben sizi sadece vahiyle uyarıyorum!\" de. Ama, ne kadar uyarılsalar da (kalbi) sağır olanlar bu çağrıyı işitmeyecekler.",
      "bulac": "De ki: \"Ben sizi yalnızca vahy ile uyarıp korkutuyorum. Ancak sağır olanlar, uyarıldıklarında çağrıyı işitmezler.\"",
      "esed": "De ki: \"Ben yalnızca vahye dayanarak sizi uyarıyorum!\" Ne var ki, (kalbi) sağır olan kimseler bu çağrıyı işitmeyecek(ler)dir, defalarca uyarılsalar da.",
      "suleymaniye": "De ki: \"Ben sadece sizi vahiyle uyarıyorum[1].\" Ama o sağırlar, uyarıldıklarında çağrıya kulak vermezler ki[2]!",
      "ates": "De ki: \"Ben ancak sizi vahiyle uyarıyorum. Ama sağır(lar) uyarıldıkları zaman çağırıyı işitmez(ler).\""
    },
    {
      "number": 2529,
      "numberInSurah": 46,
      "transliteration": "Wa la'im massat hum nafhatum min 'azaabi Rabbika la yaqoolunna yaawailanaaa innnaa kunnaa zaalimeen",
      "diyanet": "Rabbinin azabından onlara bir esinti dokunsa: \"Vah bize! Doğrusu biz haksızdık\" derler.",
      "ozturk": "Rabbinin azabından onlara bir esinti dokunsa, yemin olsun şöyle diyecekler: \"Vay bizlere, biz zalimlermişiz!\"",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "Maamafih kasem olsun rabbının azabından onlara bir nefha dokunursa muhakkak diyeceklerdir ki vay bizlere! Bizler cidden zalimler idik",
      "islamoglu": "Fakat, Rabbinin azap rüzgarından onlara bi efilti dokunsa, hemen \"Yazıklar olsun bize!\" derler, \"Meğerse biz, zulmü karakter haline getirmişiz!\"",
      "bulac": "Andolsun, onlara Rabbinin azabından 'bir ufak esinti' dokunacak olsa hiç tartışmasız; \"Eyvahlar bize, gerçekten bizler zulme sapanlarmışız\" diyecekler.",
      "esed": "Yine de, kendilerini Rabbinin azabından bir esinti yoklasa, hiç şüphe yok, hemen, \"Vah bize!\" derler, \"Doğrusu, zalim kimselerdik biz!\"",
      "suleymaniye": "Onlara, Rabbinin azabından küçük bir şey dokunsa hemen şöyle derler: \"Vay halimize! Biz yanlışlar içindeydik[1].\"",
      "ates": "Andolsun, onlara Rabbinin azabından bir esinti dokunsa, \"Eyvah bize, biz gerçekten zalimlermişiz,\" derler."
    },
    {
      "number": 2530,
      "numberInSurah": 47,
      "transliteration": "Wa nada'ul mawaazeenal qista li Yawmil Qiyaamati falaa tuzlamu nafsun shai'aa; wa in kaana misqaala habbatim min khardalin atainaa bihaa; wa kafaa binaa haasibeen",
      "diyanet": "Kıyamet günü doğru teraziler kurarız; hiçbir kimse hiçbir haksızlığa uğratılmaz. Hardal tanesi kadar olsa bile yapılanı ortaya koyarız. Hesap gören olarak Biz yeteriz.",
      "ozturk": "Kıyamet günü için adalet terazilerini kuracağız/adaleti terazilere koyacağız. Hiç kimseye zere kadar zulüm edilmeyecek. Hardal tanesi kadar birşey olsa onu ortaya getiririz. Hesapçılar olarak biz yeteriz!",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "Biz ise Kıyamet günü için mizanlara adaleti koruz da hiç bir nefis, zerrece zulm edilmez, bir hardel tanesi ağırlığınca da olsa onu getirir koruz, hisabcı da biz yeteriz",
      "islamoglu": "Ve Biz, Kıyamet Günü dosdoğru tartan teraziler kurarız da, hiçbir kişi en küçük bir haksızlığa uğratılmaz; hatta hardal tanesi ağırlığında bir şey olsa, onu dahi gündeme getiririz: Biz, hesap görücü olarak yeter de artarız bile...",
      "bulac": "Biz ise, kıyamet gününe ait duyarlı teraziler koyarız da artık, hiç bir nefis hiç bir şeyle haksızlığa uğramaz. Bir hardal tanesi bile olsa ona (teraziye) getiririz. Hesap görücüler olarak biz yeteriz.",
      "esed": "Ve Kıyamet Günü (öyle) doğru, (öyle hassas) teraziler kurarız ki, kimse en küçük bir haksızlığa uğratılmaz; bir hardal tanesi kadar bile olsa, (iyi ya da kötü) her şeyi tartıya sokarız; hesap görücü olarak kimse Bizden ileri geçemez!",
      "suleymaniye": "Kıyamet /mezardan kalkış günü hassas teraziler kurarız[1]; kimseye hiçbir şekilde haksızlık edilmez. Yaptıkları bir hardal danesi ağırlığında da olsa onu oraya getiririz[2]. Hesap görücü olarak biz yeteriz.",
      "ates": "Kıyamet günü için adalet terazileri kurarız. Hiç kimseye bir haksızlık edilmez (insanın yaptığı iş), bir hardal danesi ağırlığınca da olsa onu getiririz. Hesab gören olarak biz yeteriz."
    },
    {
      "number": 2531,
      "numberInSurah": 48,
      "transliteration": "Wa laqad aatainaa Moosa wa haaroonal Furqaana wa diyaa'anw wa zikral lilmuttaqeen",
      "diyanet": "And olsun ki, Musa ve Harun'a eğriyi doğrudan ayıran Kitap'ı sakınanlar için ışık ve öğüt olarak verdik.",
      "ozturk": "Yemin olsun, biz, Mûsa'ya ve Hârun'a hak ile bâtılı ayıran, korunanlar için bir ışık ve öğüt olan furkanı verdik.",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "Celalim hakkı için biz Musa ile Haruna fürkan ve bir zıya ve bir zikir vermiştik, müttekıler için",
      "islamoglu": "Doğrusu Biz, Musa ve Harun'a, hakkı batıldan ayıran, karanlıkları aydınlatan ve sorumluluk bilincine sahip olanlara (yabancılaştıkları özlerini) hatırlatan bir mesaj vermiştik;",
      "bulac": "Andolsun, biz Musa'ya ve Harun'a, takva sahipleri için bir aydınlık ve bir öğüt (zikir) olarak, hak ile batılı birbirinden ayıran (furkan)ı verdik.",
      "esed": "Ve gerçek şu ki, Biz Musa ile Harun'a, Allah'a karşı sorumluluk bilinci taşıyan kimseler için doğruyu eğriden ayırmaya yarayan bir ölçü, ışık saçan bir kaynak ve bir uyarıcı, hatırlatıcı (olarak vahyimizi) bahşettik;",
      "suleymaniye": "Musa ile Harun'a, hak ile batılı ayıran[1]; yanlışlardan korunanların önlerini aydınlatan ve akılda tutmaları gereken bilgileri içeren kitabı verdik.",
      "ates": "Andolsun biz, Musa'ya ve Harun'a hak ve batılı ayırdeden ve korunanlar için bir ışık ve öğüt olan Kitabı verdik."
    },
    {
      "number": 2532,
      "numberInSurah": 49,
      "transliteration": "Allazeena yakhshawna Rabbahum bilghaibi wa hum minas Saa'ati mushfiqoon",
      "diyanet": "Onlar görmedikleri halde Rablerinden korkarlar; kıyamet saatinden de titrerler.",
      "ozturk": "O korunanlar ki, hiç görmeden Rablerinden korkarlar. Kıyamet saatinden de ürperirler onlar.",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "O müttekıler için ki rablarına gıyabda haşyet beslerler ve o saatten titrer dururlar",
      "islamoglu": "onlar ki, idrak sınırını aşan bir hakikat olsa da Rablerinden korkarlar; yine onlar (görürcesine inandıkları) Son Saat'ten dolayı titrerler.",
      "bulac": "Onlar, Rablerine karşı gayb ile (O'nu görmedikleri halde) bir haşyet içindedirler ve onlar, kıyamet saatinden 'içleri titremekte olanlardır.'",
      "esed": "o (bilinçli, duyarlı) kimseler ki, algı ve tasavvurlarının ötesinde olsa da, Rablerinden korkar ve Son Saat'in kaygısıyla titrerler.",
      "suleymaniye": "Kendilerini yanlışlardan koruyanlar; içten içe[1] Rablerinden çekinen ve hesap verme saatinden dolayı korkudan titreyen kimselerdir.",
      "ates": "Korunanlar görmeden Rablerinden korkarlar ve (Duruşma) sa'at(in)den de titrerler."
    },
    {
      "number": 2533,
      "numberInSurah": 50,
      "transliteration": "Wa haazaa Zikrum Mubaarakun anzalnaah; afa antum lahoo munkiroon",
      "diyanet": "İşte bu, indirdiğimiz kutsal bir Kitap'dır. Siz mi onu inkar ediyorsunuz?",
      "ozturk": "Bu, bereketli bir Zikir'dir ki, onu indirdik. Yoksa siz onu inkâr mı ediyorsunuz?",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "İşte bu (Kur'an) da bizim indirdiğimiz mübarek zikirdir şimdi siz bunu mu inkar ediyorsunuz",
      "islamoglu": "İşte bu da, kendisini Bizim indirdiğimiz mübarek bir hatırlatıcı mesajdır: Peki, bu durumda siz onu hala inkar edecek misiniz?",
      "bulac": "Bu, bizim ona indirdiğimiz mübarek bir zikirdir. Şu halde onu inkar edecek olanlar siz misiniz?",
      "esed": "Ve indirdiğimiz bu (mesaj da, öncekiler gibi) uyarıcı hatırlatıcı kutlu bir mesajdır; hal böyleyken yine de onu inkar mı edeceksiniz?",
      "suleymaniye": "Bu Kur'an, akılda tutulması gereken çok faydalı bir bilgidir[1]; onu biz indirdik. Şimdi siz bunu inkar mı ediyorsunuz?",
      "ates": "Bu (Kur'an) da ona (yani Muhammed'e) indirdiğimiz mübarek (çok faydalı) bir öğüttür. Şimdi siz onu inkar mı ediyorsunuz? (Ne kadar gafilsiniz siz)!"
    },
    {
      "number": 2534,
      "numberInSurah": 51,
      "transliteration": "Wa laqad aatainaaa Ibraaheema rushdahoo min qablu wa kunnaa bihee 'aalimeen",
      "diyanet": "And olsun ki, daha önce İbrahim'e de akla uygun olanı göstermiştik. Biz onu biliyorduk.",
      "ozturk": "Yemin olsun, İbrahim'e daha önceden, doğruyu bulma gücünü vermiştik. Onu bilmekteydik biz.",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "Şanım hakkı için bundan evvel de İbrahime rüşdünü vermiştik",
      "islamoglu": "Doğrusu Biz, (Musa'dan) çok daha önce İbrahim'e de doğru işleyen bir muhakeme vermiştik; (İbrahim'in) bununla (doğru yolu bulacağını) daha baştan biliyorduk.",
      "bulac": "Andolsun, bundan önce İbrahim'e rüşdünü vermiştik ve biz onu (doğruyu seçme yeteneğinde olduğunu) bilenlerdik.",
      "esed": "Ve gerçek şu ki, Biz (Musa'dan) çok önce İbrahim'e (de) sağduyu vermiştik; ve o'na (yön veren saiki) biliyorduk,",
      "suleymaniye": "Biz daha önce (Musa ve Harun'dan önce) İbrahim'e de olgunluğunu vermiştik. Biz onu biliyorduk.",
      "ates": "Andolsun biz, daha önceden İbrahim'e de doğru yolu bulma yeteneğini vermiştik. Zaten biz onu(n olgun insan olduğunu) biliyorduk."
    },
    {
      "number": 2535,
      "numberInSurah": 52,
      "transliteration": "Iz qaala li abeehi wa qawmihee maa haazihit tamaaseelul lateee antum lahee 'aakifoon",
      "diyanet": "İbrahim, babasına ve milletine: \"Bu tapınıp durduğunuz heykeller nedir?\" demişti.",
      "ozturk": "Babasına ve toplumuna şöyle demişti: \"Şu başına toplanıp durduğunuz heykeller de ne?\"",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "O vakıt ki babasına ve kavmine ne bu başına toplanıb durduğunuz temasil dedi",
      "islamoglu": "Hani o babasına ve kendi toplumuna \"Sizin kendilerine tapınıp durduğunuz bu heykeller de neyin nesi?\" dediği zaman,",
      "bulac": "Hani babasına ve kavmine demişti ki: \"Sizin, karşılarında bel büküp eğilmekte olduğunuz bu temsili heykeller nedir?",
      "esed": "babasına ve halkına (şöyle): \"Kendinizi bu kadar yürekten adadığınız bu biçimsel nesneler nedir?\" dediği zaman,",
      "suleymaniye": "Bir gün babasına ve halkına şöyle demişti: \"Karşılarında saygıyla durduğunuz şu heykeller de nedir?\"",
      "ates": "Babasına ve kavmine demişti ki: \"Sizin şu karşısında durup taptığınız heykeller nedir?\""
    },
    {
      "number": 2536,
      "numberInSurah": 53,
      "transliteration": "Qaaloo wajadnaaa aabaaa'anaa lahaa 'aabideen",
      "diyanet": "\"Babalarımızı onlara tapar bulduk\" demişlerdi.",
      "ozturk": "Dediler: \"Atalarımızı onlara kulluk/ibadet eder bulduk.\"",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "Atalarımızı bunlara ıbadet ediyor bulduk dediler",
      "islamoglu": "onlar şöyle cevap verdiler: \"Atalarımızı onlara kulluk eder bulduk!\"",
      "bulac": "\"Biz atalarımızı bunlara tapıyor bulduk\" dediler.",
      "esed": "\"Biz atalarımızı bunlara tapar bulduk\" diye cevap verdiler.",
      "suleymaniye": "Dediler ki \"Biz bildik bileli atalarımız onlara kulluk ederler.\"",
      "ates": "\"Babalarımızı onlara tapar bulduk (da onun için biz de onlara tapıyoruz.)\" dediler."
    },
    {
      "number": 2537,
      "numberInSurah": 54,
      "transliteration": "Qaala laqad kuntum antum wa aabaaa'ukum fee dalaalim mubeen",
      "diyanet": "İbrahim: \"And olsun ki sizler de babalarınız da apaçık bir sapıklık içindesiniz\" deyince:",
      "ozturk": "Dedi: \"Vallahi, siz de atalarınız da açık bir sapıklık içine düşmüşsünüz.\"",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "Kasem olsun ki dedi, siz de atalarınız da açık bir dalal içindesiniz",
      "islamoglu": "Dedi ki: \"Doğrusu siz de, atalarınız da başından beri açık bir sapıklık içindeymişsiniz.\"",
      "bulac": "Dedi ki: \"Andolsun, siz ve atalarınız apaçık bir sapıklık içindesiniz.\"",
      "esed": "(İbrahim:) \"Doğrusu, siz de atalarınız da apaçık bir sapıklık içindeymişsiniz!\" dedi.",
      "suleymaniye": "Dedi ki: \"Siz de atalarınız da belli ki doğru yoldan çıkmışsınız.\"",
      "ates": "\"Doğrusu siz de, babalarınız da açık bir sapıklık içine düşmüşsünüz!\" dedi."
    },
    {
      "number": 2538,
      "numberInSurah": 55,
      "transliteration": "Qaalooo aji'tanaa bil haqqi am anta minal laa'ibeen",
      "diyanet": "\"Sen bize gerçeği mi getirdin yoksa şaka mı ediyorsun?\" dediler.",
      "ozturk": "Dediler: \"Sen gerçeği mi getirdin yoksa oynayıp eğlenenlerden biri misin?\"",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "Dediler: ciddi mi söylüyorsun yoksa sen şakacılardan mısın",
      "islamoglu": "Dediler ki: \"Sen (bunları söylerken) gerçekten ciddi misin, yoksa bize (şakacıktan) bir oyun mu oynuyorsun?\"",
      "bulac": "'Sen bize gerçeği mi getirdin, yoksa (bizimle) oyun oynayanlardan mısın?\"",
      "esed": "\"Sen (bu sözle) karşımıza çıkarken tamamen ciddi misin yoksa o şakacı insanlardan biri misin?\" diye sordular.",
      "suleymaniye": "Dediler ki: \"Ciddi misin, yoksa sen şakacılardan mısın?\"",
      "ates": "Dediler ki: \"Sen bize gerçeği mi getirdin, yoksa şaka yapanlardan mısın?\""
    },
    {
      "number": 2539,
      "numberInSurah": 56,
      "transliteration": "Qaala bar Rabbukum Rabbus samaawaati wal ardil lazee fatarahunna wa ana 'alaa zaalikum minash shaahideen",
      "diyanet": "O şöyle dedi: \"Hayır; Rabbiniz, göklerin ve yerin Rabbidir ki onları O yaratmıştır. Ben de buna şahidlik edenlerdenim.\"",
      "ozturk": "Dedi: \"Hiç de değil! Sizin Rabbiniz, göklerin ve yerin Rabbidir ki, onları yaratmıştır. Ben de bunlara tanıklık edenlerdenim.\"",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "Doğrusu, dedi: rabbınız o Göklerin ve Yerin rabbıdır ki onları yaratmıştır ve ben buna şehadet edenlerdenim",
      "islamoglu": "(İbrahim): \"Asla!\" dedi, \"Sizin Rabbiniz göklerin ve yerin Rabbidir ki, onları O yaratmıştır; ve ben de bu gerçeğe tanıklık etmek için (size gönderilen) biriyim.",
      "bulac": "\"Hayır\" dedi. \"Sizin Rabbiniz göklerin ve yerin Rabbidir, onları kendisi yaratmıştır ve ben de buna şehadet edenlerdenim.\"",
      "esed": "(İbrahim:) \"Yoo!\" dedi, \"Ama sizin Rabbiniz göklerin ve yerin Rabbidir; yani, onları O yoktan var edip düzene sokmuştur: ve ben de bu gerçeğe tanıklık edenlerden biriyim!\"",
      "suleymaniye": "İbrahim: \"Hayır! Sizin Rabbiniz /Sahibiniz, göklerin ve yerin Rabbidir, onları yaratmış olandır. Ben bunu gözüyle görmüş gibi bilenlerdenim[1].\" dedi.",
      "ates": "\"Hayır, dedi, Rabbiniz, göklerin ve yerin Rabbidir ki, onları yaratmıştır. Ben de buna şahidlik edenlerdenim.\""
    },
    {
      "number": 2540,
      "numberInSurah": 57,
      "transliteration": "Wa tallaahi la akeedanna asnaamakum ba'da an tuwalloo mudbireen",
      "diyanet": "\"Allah'a yemin ederim ki, siz ayrıldıktan sonra, putlarınıza bir tuzak kuracağım!\"",
      "ozturk": "\"Allah'a yemin ederim, sırtınızı dönüp gidişinizden sonra, putlarınıza bir oyun çevireceğim.\"",
      "juz": 17,
      "page": 326,
      "sajda": false,
      "elmali": "Ve tallahi siz dönüp gittikten sonra putlarınıza labüdd bir tedbir yapacağım",
      "islamoglu": "Derken, (İbrahim kendi içinden şu kararı aldı): \"Allah'a yemin olsun ki, siz dönüp gittikten sonra, putlarınız için tasarladığım şeyi mutlaka gerçekleştireceğim!\"",
      "bulac": "\"Andolsun Allah'a, sizler arkanızı dönüp gittikten sonra, ben sizin putlarınıza muhakkak bir tuzak kuracağım.\"",
      "esed": "Ve (içinden:) \"Allah'a yemin olsun, siz arkanızı dönüp uzaklaşır uzaklaşmaz putlarınızı yere sereceğim!\" diye ekledi.",
      "suleymaniye": "(İçinden şöyle dedi:) Vallahi sizler çekilip gittikten sonra putlarınıza kesinlikle bir oyun kuracağım.\"",
      "ates": "\"Allah'a and olsun ki siz dönüp gittikten sonra putlarınıza bir tuzak kuracağım!\""
    },
    {
      "number": 2541,
      "numberInSurah": 58,
      "transliteration": "Faja'alahum juzaazan illaa kabeeral lahum la'allahum ilaihi yarji'oon",
      "diyanet": "Hepsini paramparça edip, içlerinden büyüğünü ona başvursunlar diye, sağlam bıraktı.",
      "ozturk": "Sonunda onları parça parça etti. Yalnız en büyüklerini bıraktı ki, dönüp ona başvurabilsinler.",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Derken onları parça parça etti, ancak bir büyüklerini bıraktı ki belki ona müracaat ederler",
      "islamoglu": "Nihayet, onların tümünü paramparça etti; dönüp de kendisine başvurabilsinler diye (!) onların en iri yarı olanına dokunmadı.",
      "bulac": "Böylece o, yalnızca büyükleri hariç olmak üzere onları paramparça etti; belki ona başvururlar diye.",
      "esed": "Ve en büyükleri dışında (putların) hepsini paramparça etti; belki dönüp (bu olup biten için) ona başvururlar diye.",
      "suleymaniye": "Sonra hepsini paramparça etti ama kendisine başvururlar diye sadece büyüğüne dokunmadı.",
      "ates": "Nihayet (İbrahim) onları parça parça etti, yalnız onların büyüğünü bıraktı; belki ona müracaat ederler diye(!)"
    },
    {
      "number": 2542,
      "numberInSurah": 59,
      "transliteration": "Qaaloo man fa'ala haazaa bi aalihatinaaa innahoo laminaz zaalimeen",
      "diyanet": "Milleti: \"Tanrılarımıza bunu kim yaptı? Doğrusu o zalimlerden biridir\" dediler.",
      "ozturk": "Dediler: \"Tanrılarımıza bunu yapan kesinlikle zalimlerdendir.\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Bunu bizim ilahlarımıza kim yapmış? Her halde o zalimlerden biri dediler",
      "islamoglu": "(Olan bitene vakıf olunca, birbirlerine) dediler ki: \"Kim yaptı bunu ilahlarımıza? Her kimse, onun haddini bilmez biri olduğu apaçık ortada.",
      "bulac": "\"Bizim ilahlarımıza bunu kim yaptı? Şüphesiz o, zalimlerden biridir\" dediler.",
      "esed": "(Dönüp de olanları görünce:) \"Kim yaptı bunu tanrılarımıza?\" diye sordular, \"Her kimse, o'nun çok zalim biri olduğundan kuşku yok!\"",
      "suleymaniye": "\"Bunu ilahlarımıza kim yaptı? O gerçekten yanlış yapanlardan biridir\" dediler.",
      "ates": "(Döndükleri zaman): \"Bunu tanrılarımıza kim yaptı? Muhakkak o zalimlerden biridir.\" dediler."
    },
    {
      "number": 2543,
      "numberInSurah": 60,
      "transliteration": "Qaaloo sami'naa fatany yazkuruhum yuqaalu lahooo Ibraaheem",
      "diyanet": "Bazıları: \"İbrahim denen bir gencin onları diline doladığını duymuştuk\" deyince, \"O halde bunların şahidlik edebilmeleri için onu halkın gözü önüne getirin\" dediler.",
      "ozturk": "Dediler: \"Onları diline dolayan bir genç duymuştuk. Kendisine 'İbrahim' deniyor.\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Bir delikanlı işittik bunları anıyor adına İbrahim deniyormuş dediler",
      "islamoglu": "(Onlardan bazıları) \"Adına İbrahim denilen bir gencin onları diline doladığı kulağımıza kadar geldi\" dediler.",
      "bulac": "\"Kendisine İbrahim denilen bir gencin bunları diline doladığını işittik\" dediler.",
      "esed": "İçlerinden bazıları: \"İbrahim denen bir gencin o (tanrı)ları diline doladığını işitmiştik\" dediler.",
      "suleymaniye": "\"İbrahim denen bir gencin onları diline doladığını duyduk.\" dediler.",
      "ates": "\"Onları diline dolayan bir genç işittik, kendisine İbrahim deniliyormuş,\" dediler."
    },
    {
      "number": 2544,
      "numberInSurah": 61,
      "transliteration": "Qaaloo faatoo bihee 'alaaa a'yunin naasi la'allahum yash hadoon",
      "diyanet": "Bazıları: \"İbrahim denen bir gencin onları diline doladığını duymuştuk\" deyince, \"O halde bunların şahidlik edebilmeleri için onu halkın gözü önüne getirin\" dediler.",
      "ozturk": "Dediler: \"Halkın gözleri önüne getirin onu ki, açıkça görebilsinler.\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Haydin dediler: getirin onu nasın gözleri önüne belki şehadet ederler",
      "islamoglu": "(Diğerleri) dediler ki: \"Onu insanların önüne çıkarın; belki görgü şahitliği yapacak birileri çıkar!\"",
      "bulac": "Dediler ki: \"Öyleyse, onu insanların gözü önüne getirin ki ona (nasıl bir ceza vereceğimize) şahid olsunlar.\"",
      "esed": "(Berikiler:) \"Onu insanların karşısına çıkarın, (aleyhine) tanıklık etsinler!\" dediler.",
      "suleymaniye": "\"Öyleyse getirin onu halkın önüne; belki onlar görmüşlerdir\" dediler.",
      "ates": "\"Onu insanların gözü önüne getirin de (nasıl cezalandırılacağına) tanık olsunlar\" dediler."
    },
    {
      "number": 2545,
      "numberInSurah": 62,
      "transliteration": "Qaalooo 'a-anta fa'alta haazaa bi aalihatinaa yaaa Ibraaheem",
      "diyanet": "İbrahim gelince, ona: \"Ey İbrahim, bunu tanrılarımıza sen mi yaptın?\" dediler.",
      "ozturk": "Dediler: \"Tanrılarımıza bunu sen mi yaptın, ey İbrahim?\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Dediler: sen mi yaptın bunu ilahlarımıza ya İbrahim",
      "islamoglu": "(Getirerek) \"İlahlarımıza bunu sen mi yaptın ey İbrahim?\" diye sorguladılar.",
      "bulac": "Dediler ki: \"Ey İbrahim, bunu ilahlarımıza sen mi yaptın?\"",
      "esed": "(İbrahim onların yanına getirilince, o'na) \"Bunu tanrılarımıza sen mi yaptın, ey İbrahim?\" diye sordular.",
      "suleymaniye": "(İbrahim getirilince) \"Bunu ilahlarımıza sen mi yaptın, İbrahim?\" dediler.",
      "ates": "(İbrahim'i getirdiler), dediler ki: \"İbrahim, tanrılarımıza sen mi bunu yaptın?\""
    },
    {
      "number": 2546,
      "numberInSurah": 63,
      "transliteration": "Qaala bal fa'alahoo kabeeruhum haazaa fas'aloohum in kaanoo yantiqoon",
      "diyanet": "İbrahim: \"Belki onu şu büyükleri yapmıştır, konuşabiliyorlarsa onlara sorun\" dedi.",
      "ozturk": "Dedi: \"Hayır, ben değil. Şu büyükleri yapmıştır onu. Hadi, sorun onlara eğer konuşabiliyorlarsa!\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Belki dedi şu büyükleri yapmıştır, sorun bakalım onlara eğer söylerlerse",
      "islamoglu": "(İbrahim) \"Hayır!\" dedi, \"Bunu yapsa yapsa, şu en iri-yarı olanı yapmış olmalıdır; en iyisi mi siz kendilerine sorun; tabi ki eğer cevap verebilirlerse!\"",
      "bulac": "\"Hayır\" dedi. \"Bu yapmıştır, bu onların büyükleridir; eğer konuşabiliyorsa, siz onlara soruverin.\"",
      "esed": "(İbrahim:) \"Bu işi, belli ki, şu yapmıştır, putların en irisi yani: ama en iyisi, siz kendiniz onlara sorun; tabii, eğer konuşmasını biliyorlarsa!\"",
      "suleymaniye": "\"Belki onların şu büyüğü yapmıştır. Konuşabiliyorlarsa onlara (kırılan putlara) sorun!\" dedi.",
      "ates": "\"Hayır dedi, (büyük putu göstererek) işte şu büyükleri yapmış; onlara sorun, eğer konuşurlarsa (!)\""
    },
    {
      "number": 2547,
      "numberInSurah": 64,
      "transliteration": "Faraja'ooo ilaaa anfusihim faqaalooo innakum antumuz zaalimoon",
      "diyanet": "Kendi kendilerine: \"Doğrusu siz haksızsınız\", sonra kafalarında olan eski inançlarına dönerek: \"Ey İbrahim! bunların konuşmayacağını, and olsun ki, bilirsin\" dediler.",
      "ozturk": "Bunun üzerine kendi benliklerine döndüler de şöyle dediler: \"Siz, zalimlerin ta kendilerisiniz.\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Bunun üzerine vicdanlarına müracaat ettiler de dediler: doğrusu siz haksızsınız",
      "islamoglu": "Bunun üzerine kendi iç dünyalarına döndüler ve (kendi kendilerine) \"Siz var ya, siz\" dediler, \"işte asıl haddini bilmezin ta kendisisiniz!\"",
      "bulac": "Bunun üzerine kendi vicdanlarına başvurdular da; \"Gerçek şu ki, zalim olanlar sizlersiniz (biziz)\" dediler.",
      "esed": "Bunun üzerine birbirlerine dönüp: \"Doğrusu, asıl zalim olan sizlermişsiniz!\" dediler.",
      "suleymaniye": "Bunun üzerine kendilerine geldiler ve şöyle dediler: \"Biz, gerçekten yanlış yoldayız[1]!\"",
      "ates": "Kendi vicdanlarına başvurup (içlerinden): \"Hakikaten sizler haksızsınız!\" dediler."
    },
    {
      "number": 2548,
      "numberInSurah": 65,
      "transliteration": "Summa nukisoo 'alaa ru'oosihim laqad 'alimta maa haaa'ulaaa'i yantiqoon",
      "diyanet": "Kendi kendilerine: \"Doğrusu siz haksızsınız\", sonra kafalarında olan eski inançlarına dönerek: \"Ey İbrahim! bunların konuşmayacağını, and olsun ki, bilirsin\" dediler.",
      "ozturk": "Sonra, yine kendi kafalarına döndürüldüler: \"Vallahi, sen de bilirsin ki, bunlar konuşamazlar.\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Sonra yine tepeleri üstü ters döndüler, sen cidden bilirsin ki bunlar söylemez dediler",
      "islamoglu": "Fakat daha sonra, baş aşağı çevrilmiş bilinç haline (geri dönerek); \"Doğrusu, onların konuşamayacağını kendin de çok iyi biliyorsun!\" (dediler).",
      "bulac": "Sonra, yine tepeleri üstüne ters döndüler: \"Andolsun, bunların konuşamayacaklarını sen de bilmektesin.\"",
      "esed": "Ama çok geçmeden yine eski düşünce tarzlarına döndüler ve (İbrahim'e:) \"Bu (put)ların konuşamadıklarını kendin de pekala biliyorsun!\" dediler.",
      "suleymaniye": "Sonra tekrar eski hallerine döndüler (ve şöyle dediler): \"İyi biliyorsun ki bunlar konuşamazlar.\"",
      "ates": "Sonra yine eski kafalarına döndürüldüler: \"Sen de bilirsin ki bunlar konuşmazlar,\" dediler."
    },
    {
      "number": 2549,
      "numberInSurah": 66,
      "transliteration": "Qaala afata'budoona min doonil laahi maa laa yanfa'ukum shai'anw wa laa yadurrukum",
      "diyanet": "İbrahim: \"O halde, Allah'ı bırakıp da size hiçbir fayda ve zarar veremeyecek olan putlara ne diye taparsınız? Size de, Allah'ı bırakıp taptıklarınıza da yazıklar olsun! Akletmiyor musunuz?\" dedi.",
      "ozturk": "İbrahim dedi: \"Siz, Allah'ın berisinden, size hiçbir şekilde yarar sağlamayan, zarar veremeyen şeylere mi tapıyorsunuz?\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "O halde dedi: Allahı bırakıp da size hiç bir faide veremiyecek, zarar da edemiyecek nesnelere mi tapıyorsunuz?",
      "islamoglu": "(İbrahim) \"Ne yani\" dedi, \"şimdi siz Allah'ı bırakıp da, size hiçbir yarar sağlayamayan ve hiç bir zarardan (da sizi koruyamayan) nesnelere mi kulluk ediyorsunuz?",
      "bulac": "Dedi ki: \"O halde, Allah'ı bırakıp da sizlere yararı olmayan ve zararı dokunmayan şeylere mi tapıyorsunuz?\"",
      "esed": "(İbrahim:) \"O halde\" dedi, \"Allah'ı bırakıp da, size hiçbir şekilde ne yararı ne de zararı dokunmayan şeylere mi tapınıyorsunuz?",
      "suleymaniye": "\"Yani size hiçbir şekilde fayda veremeyecek, zararı da dokunmayacak şeyleri, Allah ile aranıza koyup onlara mı kulluk ediyorsunuz?",
      "ates": "\"Peki, dedi, siz Allah'ı bırakıp da size hiçbir fayda ve zarar vermeyen şeylere mi tapıyorsunuz?\""
    },
    {
      "number": 2550,
      "numberInSurah": 67,
      "transliteration": "Uffil lakum wa limaa ta'budoona min doonil laah; afalaa ta'qiloon",
      "diyanet": "İbrahim: \"O halde, Allah'ı bırakıp da size hiçbir fayda ve zarar veremeyecek olan putlara ne diye taparsınız? Size de, Allah'ı bırakıp taptıklarınıza da yazıklar olsun! Akletmiyor musunuz?\" dedi.",
      "ozturk": "\"Yazıklar olsun size ve Allah'ın berisinden taptıklarınıza! Siz hâlâ aklınızı kullanmayacak mısınız?\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Yuf size ve Allahdan başka taptıklarınıza! hala akıllanmıyacak mısınız?",
      "islamoglu": "Size de, Allah'ı bırakıp taptığınız bütün bu nesnelere de yuh olsun! Siz hiç mi akıllanmayacaksınız?!\"",
      "bulac": "\"Yuh size ve Allah'tan başka taptıklarınıza. Siz yine de akıllanmayacak mısınız?\"",
      "esed": "Yazıklar olsun size de, Allah yerine tapınıp durduğunuz bütün bu nesnelere de! Hala aklınızı kullanmayacak mısınız?\"",
      "suleymaniye": "\"Sizden de Allah ile aranıza koyarak kulluk ettiklerinizden de bıktım! Hiç aklınızı kullanmayacak mısınız?\"",
      "ates": "\"Yuh size ve Allah'tan başka taptıklarınıza. Aklınızı kullanmıyor musunuz siz?\""
    },
    {
      "number": 2551,
      "numberInSurah": 68,
      "transliteration": "Qaaloo harriqooho wansurooo aalihatakum in kuntum faa'ileen",
      "diyanet": "Onlar: \"Bir şey yapacaksanız, şunu yakın da tanrılarınıza yardım edin\" dediler.",
      "ozturk": "Dediler: \"Yakın bunu! Eğer birşey yapacak kişilerseniz, ilahlarınıza yardım edin.\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Siz bunu, dediler: yakın da ilahlarınızın öcünü alın, bir iş yapacaksınız",
      "islamoglu": "\"Onu yakın!\" diye bağrıştılar; \"İlle de bir şey yapacaksanız (böyle yapın) ki, ilahlarınızı desteklemiş olasınız!\"",
      "bulac": "Dediler ki: \"Eğer (bir şey) yapacaksanız, onu yakın ve ilahlarınıza yardımda bulunun.\"",
      "esed": "\"Eğer (bir şey) yapacaksanız\" dediler, \"bari o'nu yakın da, böylece tanrılarınıza arka çıkmış olun!\"",
      "suleymaniye": "Dediler ki: \"Bir şey yapacaksanız, yakın şunu da ilahlarınıza destek verin!\"",
      "ates": "Dediler: \"Onu yakın, tanrılarınıza yardım edin, eğer bir iş yapacaksanız.\""
    },
    {
      "number": 2552,
      "numberInSurah": 69,
      "transliteration": "Qulnaa yaa naaru koonee bardanw wa salaaman 'alaaa Ibraaheem",
      "diyanet": "Biz: \"Ey ateş! İbrahim'e karşı serin ve zararsız ol\" dedik.",
      "ozturk": "Biz de şöyle dedik: \"Ey ateş, İbrahim'e bir serinlik ol, bir selam ol!\"",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Ey nar, serin ve selamet ol İbrahime dedik",
      "islamoglu": "Biz \"Ey ateş!\" dedik; \"İbrahim'e karşı serin ve esenlikli ol!\"",
      "bulac": "Biz de dedik ki: \"Ey ateş, İbrahim'e karşı soğuk ve esenlik ol.\"",
      "esed": "(Ne var ki) Biz \"Ey ateş, serin ol, İbrahim'e dokunma!\" dedik.",
      "suleymaniye": "Biz de \"Ey ateş! İbrahim için serin ve güvenli ol!\" dedik.",
      "ates": "Biz de: \"Ey ateş, İbrahim'e serin ve esenlik ol!\" dedik."
    },
    {
      "number": 2553,
      "numberInSurah": 70,
      "transliteration": "Wa araadoo bihee kaidan faja'alnaahumul akhsareen",
      "diyanet": "Ona düzen kurmak istediler, fakat Biz onları hüsrana uğrattık.",
      "ozturk": "Ona tuzak kurmak istediler de biz onları hüsranın en beterine uğrayanlar yaptık.",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Ona bir dolab kurmak istediler, biz de daha ziyade kendilerini husrana düşürdük",
      "islamoglu": "İşte onlar (İbrahim'e) karşı bir düzen kurmak istediler; fakat Biz onların (düzenini) boşa çıkardık.",
      "bulac": "Ona bir düzen (tuzak) kurmak istediler, fakat biz onları daha çok hüsrana uğrayanlar kıldık.",
      "esed": "Bu arada onlar İbrahim'e tuzak kurmaya çalıştılar; ama Biz onların bütün yapıp ettiklerini boşa çıkardık:",
      "suleymaniye": "Ona bir oyun kurmak[1] istediler; ama zararın en büyüğünü onlara verdik.",
      "ates": "Ona bir tuzak kurmak istediler. Biz de, asıl kendilerini hüsrana uğrattık."
    },
    {
      "number": 2554,
      "numberInSurah": 71,
      "transliteration": "Wa najjainaahu wa Lootan ilal ardil latee baaraknaa feehaa lil 'aalameen",
      "diyanet": "Onu da, Lut'u da, alemler için kutsal kıldığımız yere ulaştırıp kurtardık.",
      "ozturk": "Biz onu da Lût'u da kurtarıp içinde âlemlere bereketler sakladığımız toprağa ulaştırdık.",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Ve onu Lut ile beraber kurtarıp içinde alemine bereketler verdiğimiz Arza çıkardık",
      "islamoglu": "Dahası onu ve (yeğeni) Lut'u (oradan) kurtararak, bütün milletler için mübarek kıldığımız yurda ilettik.",
      "bulac": "Onu ve Lut'u kurtarıp içinde, alemler (insanlık) için bereketler kıldığımız yere (ülkeye) çıkardık.",
      "esed": "ve o'nu da, (kardeşinin oğlu) Lut'u da, gelecek bütün çağlar için kutlu kıldığımız bir beldeye ulaştırarak kurtardık.",
      "suleymaniye": "İbrahim'i ve Lut'u kurtarıp herkes için bereketli kıldığımız yere (Filistin'e) yerleştirdik.",
      "ates": "Onu ve Lut'u kurtarıp, alemlere bereketli kıldığımız bir yere getirdik."
    },
    {
      "number": 2555,
      "numberInSurah": 72,
      "transliteration": "Wa wahabnaa lahooo Ishaaq; wa Ya'qooba naafilah; wa kullan ja'alnaa saaliheen",
      "diyanet": "İbrahim'e, buna ilaveten İshak ve Yakub'u da verdik, her birini iyi kimseler kıldık.",
      "ozturk": "Ona İshak'ı bağışladık, ayrıca Yakub'u da hediye ettik. Hepsini hak ve barış için çalışan insanlar yaptık.",
      "juz": 17,
      "page": 327,
      "sajda": false,
      "elmali": "Ve ona İshakı ihsan ettik, fazla olarak Ya'kubu da ve her birini salihinden kıldık",
      "islamoglu": "Ve ona bir armağan olarak İshak'ı ve (onun oğlu) Yakub'u bahşettik; ve onların hepsini kişilik ve erdem sahibi kıldık;",
      "bulac": "Ona İshak'ı armağan ettik, üstüne de Yakub'u; her birini salihler kıldık.",
      "esed": "Ve o'na ayrıca İshak'ı ve (İshak'ın oğlu) Yakub'u armağan ettik, ve onların hepsinin dürüst ve erdemli insanlar olmalarını sağladık;",
      "suleymaniye": "İbrahim'e, İshak'ı ve ona ilaveten Yakub'u verdik; hepsini de iyi kimseler yaptık[1].",
      "ates": "Ona İshak'ı hediye ettik, üstelik (torunu) Ya'kub'u da (verdik). Hepsini de iyi insanlar yaptık."
    },
    {
      "number": 2556,
      "numberInSurah": 73,
      "transliteration": "Wa ja'alnaahum a'immatany yahdoona bi amrinaa wa awhainaaa ilaihim fi'lal khairaati wa iqaamas Salaati wa eetaaa'az Zakaati wa kaanoo lanaa 'aabideen",
      "diyanet": "Onları, buyruğumuz altında insanları doğru yola götüren önderler yaptık; onlara, iyi işler yapmayı, namaz kılmayı, zekat vermeyi vahyettik. Onlar, bize kulluk eden kimselerdi.",
      "ozturk": "Onları, bizim buyruğumuzla yol alan önderler yaptık. Onlara iyilikler yapmayı, duayı/namazı yerine getirmeyi, zekât vermeyi vahyettik. Onlar, yalnız bize kulluk ediyorlardı.",
      "juz": 17,
      "page": 328,
      "sajda": false,
      "elmali": "Ve hepsini emrimizle yol gösteren imamlar ettik ve kendilerine hayırlar işlemeği, namaz kılmayı zekat vermeyi, vahyeyledik ve hep bize abid idiler",
      "islamoglu": "ve onları talimatlarımız çerçevesinde herkese doğru yolu gösteren önderler yaptık; nitekim onlara hayırlı işler yapmalarını, Allah'a ibadetin hakkını vermelerini, arınmak ve yücelmek için gerekli bedeli ödemelerini vahyettik: Nihayet, onların tümü de sadece Bize kulluk eden kimselerdi.",
      "bulac": "Ve onları, kendi emrimizle hidayete yönelten önderler kıldık ve onlara hayrı kapsayan fiilleri, namaz kılmayı ve zekat vermeyi vahyettik. Onlar bize ibadet edenlerdi.",
      "esed": "ve onları buyruklarımız doğrultusunda (başkalarına) yol gösteren önderler yaptık; çünkü onlara iyi ve yararlı işler yapmayı, salat konusunda duyarlı ve devamlı olmayı, arınmak için verilmesi gereken şeyi vermeyi vahyettik; böylece onlar hep Bize kulluk ettiler.",
      "suleymaniye": "Onları, emrimizle yol gösteren önderler yaptık. Onlara hayırlı işler yapmayı, namazı düzgün ve sürekli kılmayı, zekatı vermeyi vahyettik. Onlar yalnız bize kulluk eden kimselerdi[1].",
      "ates": "Onları, emrimizle doğru yolu gösteren önderler yaptık ve onlara hayırlı işler yapmayı, namaz kılmayı ve zekat vermeyi vahyettik. Onlar bize kulluk eden(insan)lardı."
    },
    {
      "number": 2557,
      "numberInSurah": 74,
      "transliteration": "Wa Lootan aatainaahu hukmanw wa 'ilmanw wa najjainaahu minal qaryatil latee kaanat ta'malul khabaaa'is; innahum kaanoo qawma saw'in faasiqeen",
      "diyanet": "Lut'a da hüküm ve ilim verdik; onu, çirkin işler işleyen kasabadan kurtardık. Doğrusu onlar yoldan çıkmış kötü bir milletti.",
      "ozturk": "Lût'a da hükümranlık ve ilim verdik. Onu, pislikler üretip duran bir kentten kurtardık. O kent halkı yoldan çıkmış kötü bir kavimdi.",
      "juz": 17,
      "page": 328,
      "sajda": false,
      "elmali": "Lut, ona da huküm, bir ılim verdik ve onu habasetler işliyen o karyeden kurtardık, hakıkat onlar kötü, fasık bir kavm idiler",
      "islamoglu": "Lut'a da sağlam bir muhakeme ve seçip ayırma yeteneği kazandıran bir bilgi tasavvuru bahşettik; ve onu çirkin eylemleriyle tanınan kentten kurtardık; çünkü onlar yoldan çıkmış yoz bir kavimdi.",
      "bulac": "Lut'a da bir hüküm ve ilim verdik ve onu çirkin işler yapmakta olan şehirden kurtardık. Şüphesiz onlar, bozulmaya uğrayan kötü bir kavimdi.",
      "esed": "Ve Lut'a da (doğru ile eğrinin seçiminde) sağlam bir muhakeme yetisi ve ilim verdik; ve o'nu çirkin davranışlar ortaya koyan bir toplumun elinden kurtardık. (Bu toplumu ise yok ettik, çünkü) gerçekten günaha gömülüp gitmiş yoz bir toplumdu.",
      "suleymaniye": "Lut'a doğru karar verme yeteneği ve ilim verdik. Onu, pis işler yapan bir kentten kurtardık. Onlar yoldan çıkmış kötü bir topluluktu[1].",
      "ates": "Lut'a da hüküm (hükümranlık, peygamberlik, hikmet) ve ilim verdik ve onu çirkin işler yapan bir kentten kurtardık. Gerçekten onlar yoldan çıkan kötü bir kavim idiler."
    },
    {
      "number": 2558,
      "numberInSurah": 75,
      "transliteration": "Wa adkhalnaahu fee rahmatinaa innahoo minas saalihee",
      "diyanet": "Lut'u rahmetimizin içine aldık; doğrusu o iyilerdendi.",
      "ozturk": "Onu rahmetimizin içine soktuk. O, hak ve barış için çalışanlardandı.",
      "juz": 17,
      "page": 328,
      "sajda": false,
      "elmali": "Onu ise rahmetimize idhal eyledik, çünkü o cidden salihinden idi",
      "islamoglu": "Ama (Lut'a bir şey olmadı), onu rahmetimizle kuşatmıştık; zira o dürüst ve erdemli kimselerdendi.",
      "bulac": "Onu rahmetimize soktuk, çünkü o, salihlerdendi.",
      "esed": "Ve (Lut'u) rahmetimizle kuşattık: çünkü o gerçekten dürüst ve erdemli kimselerdendi.",
      "suleymaniye": "Onu iyilik ve ikramımız içine aldık; çünkü o iyi kişilerdendi.",
      "ates": "Ve onu rahmetimizin içine soktuk. Çünkü o, Salihlerden idi."
    },
    {
      "number": 2559,
      "numberInSurah": 76,
      "transliteration": "Wa noohan iz naadaa min qablu fastajabnaa lahoo fanajjainaahu wa ahlahoo minal karbil 'azeem",
      "diyanet": "Nuh da daha önceleri Bize yalvarmıştı, onun duasını kabul edip, kendisini ve ailesini büyük sıkıntıdan kurtardık.",
      "ozturk": "Nûh'a gelince, o da daha önce bize yakarmıştı. Yakarışına cevap verdik de onu ve ailesini, o büyük sıkıntıdan kurtardık.",
      "juz": 17,
      "page": 328,
      "sajda": false,
      "elmali": "Nuhu da, zira mukaddema nida etmişti, biz de duasını kabul ettik de kendisini ve ehlini büyük bir sıkıntıdan kurtardık",
      "islamoglu": "Onlardan çok daha önce Nuh da Bize yalvarmış, bunun üzerine Biz de onun duasını kabul etmiş, onu ve onun yakınlarını büyük bir beladan kurtarmıştık.",
      "bulac": "Nuh da; daha önce çağrıda bulunduğu zaman, biz onun çağrısına cevap verdik, onu ve ailesini büyük bir üzüntüden kurtardık.",
      "esed": "Ve Nuh(u da hatırla); hani, o (İbrahim ve Lut'tan) çok önce (Bize) yakarmıştı ve Biz de o'nun (bu yakarışına) cevap vermiş, o'nu ve o'nunla beraber olanları büyük bir felaketten kurtarmıştık;",
      "suleymaniye": "Nuh'u da... O, bunlardan önce yalvarıp yakarmıştı da isteğini kabul etmiş, onu ve ailesini büyük bir sıkıntıdan kurtarmıştık.",
      "ates": "Nuh'u da (an), o da bunlardan önce bize yalvarmıştı. Biz de onun du'asını kabul edip kendisini ve ailesini büyük sıkıntıdan kurtarmıştık."
    },
    {
      "number": 2560,
      "numberInSurah": 77,
      "transliteration": "Wa nasarnaahu minal qawmil lazeena kazzaboo bi Aayaatinaa; innahum kkaanoo qawma saw'in fa-aghraq naahum ajma'een",
      "diyanet": "Ayetlerimizi yalanlayan millete karşı ona yardım ettik. Doğrusu onlar fena bir milletti, hepsini suda boğduk.",
      "ozturk": "Ona, ayetlerimizi yalanlayan topluluğa karşı yardım ettik. Kötülüğün toplumuydu onlar. Hepsini birden batırıp boğduk.",
      "juz": 17,
      "page": 328,
      "sajda": false,
      "elmali": "Ve ayetlerimizi tekzib eden kavmden öcünü aldık, hakikat onlar kötü bir kavm idiler, biz de hepsini birden gargettik",
      "islamoglu": "Yine onu, ayetlerimizi yalanlamakta ısrar eden bir topluma karşı desteklemiştik: zira onlar da ahlaken yozlaşmış bir toplumdu; bu yüzden Biz de tümünü boğulmaya terk ettik.",
      "bulac": "Ve ayetlerimizi yalanlayan kavimden 'ona yardım edip öcünü aldık'. Şüphesiz onlar, kötü bir kavimdi, biz de onların tümünü suya batırıp boğduk.",
      "esed": "Onu, ayetlerimizi yalanlayan bir topluma karşı korumuştuk; gerçekten de günaha gömülüp gitmiş bir toplumdu onlar ve bu yüzden Biz de onların hepsini boğuverdik.",
      "suleymaniye": "Ayetlerimiz karşısında yalana sarılan o topluluğa karşı Nuh'a yardım etmiştik. Onlar kötü bir topluluktu. Sonunda hepsini suda boğduk[1] .",
      "ates": "Ve ayetlerimizi yalanlayan kavimden onun öcünü almıştık. Onlar, kötü bir kavim olmuşlardı, biz de onların hepsini boğmuştuk."
    },
    {
      "number": 2561,
      "numberInSurah": 78,
      "transliteration": "Wa Daawooda wa Sulaimaana iz yahkumaani fil harsi iz nafashat feehi ghanamul qawmi wa kunnaa lihukmihim shaahideen",
      "diyanet": "Davud ve Süleyman da milletin koyunlarının yayıldığı bir ekin hakkında hüküm veriyorlarken, Biz onların hükmüne şahiddik.",
      "ozturk": "Ve Dâvud ile Süleyman... Hani, halkın davarının yayıldığı ekinler hakkında hüküm veriyorlardı da biz hükümlerine tanıklar olmuştuk.",
      "juz": 17,
      "page": 328,
      "sajda": false,
      "elmali": "Davud ile Süleymanı da, o vakit ki ikisi de hars hakkında huküm veriyorlardı, o vakıt ki ekinde geceleyin kavmin davarı yayılmıştı, biz de hukümlerine şahid idik",
      "islamoglu": "Davud ve Süleyman'ı da (gündeme taşı)! Hani o ikisi, bir topluluğa ait çobansız ve dağınık koyun sürüsünün gece yayıldığı tarla konusunda karar vereceklerdi; ve Biz de onların kararına şahit idik;",
      "bulac": "Davud ve Süleyman da; hani kavmin hayvanlarının içine girip yayıldığı ekin tarlaları konusunda hüküm yürütüyorlardı. Biz onların hükmüne şahid idik.",
      "esed": "Ve Davud ile Süleyman(ı da an): Hani bu ikisi, bir topluluğa ait koyun sürüsünün geceleyin girip otladığı bir ekin hakkında hüküm vereceklerdi ve Biz de o'nların bu hükümlerine tanık idik;",
      "suleymaniye": "Davut ve Süleyman… Bir ekin ile ilgili karar veriyorlardı. Bir topluluğun koyun ve keçileri geceleyin orada yayılmıştı. Biz de onların kararlarının şahidi idik.",
      "ates": "Davud ile Süleyman'ı da (an); hani onlar, toplumun davarının yayıldığı bir ekin hakkında hükmediyorlardı, biz de onların hükümlerine tanık idik."
    },
    {
      "number": 2562,
      "numberInSurah": 79,
      "transliteration": "Fafahhamnaahaa sulaimaan; wa kullan aatainaa hukmanw wa'ilmanw wa sakh kharnaa ma'a Daawoodal jibaala yusabbihna wattayr; wa kunnaa faa'ileen",
      "diyanet": "Süleyman'a bu meselenin hükmünü bildirmiştik; her birine hüküm ve ilim verdik. Davud ile beraber tesbih etsinler diye dağları ve kuşları buyruk altına aldık. Bunları Biz yapmıştık.",
      "ozturk": "Onu Süleyman'a derhal kavrattık. Her birine hükümdarlık ve bilgi verdik. Dâvud'a dağları boyun eğdirdik. Kuşlarla beraber tespih ediyorlardı. Yapmak isteyince yapanlarız biz!",
      "juz": 17,
      "page": 328,
      "sajda": false,
      "elmali": "Derhal onu Süleymana anlattık, bununla beraber her birine bir huküm ve bir ılim vermiştik ve Davudun maıyyetinde dağları müsahhar kılmıştık, kuşlarla beraber tesbih ediyorlardı ve biz bunları yaparız",
      "islamoglu": "fakat bu davada Süleyman'a (daha) derin bir kavrayış vermiştik. Bununla beraber Biz, her birine sağlam bir muhakeme ve seçip ayırma yeteneği kazandıran bir bilgi tasavvuru bahşettik. Zaten Davud ile birlikte, emrimize amade kıldığımız dağlar da O'nun kudret ve ihtişamını dillendiriyordu, kuşlar da... Zira Biz, her zaman istediğimizi gerçekleştiririz.",
      "bulac": "Biz bunu (hükmü) Süleyman'a kavrattık, her birine hüküm ve ilim verdik. Davud ile birlikte tesbih etsinler diye, dağlara ve kuşlara boyun eğdirdik. (Bunları) Yapanlar biz idik.",
      "esed": "ve bu olayda Süleyman'ın dava konusunu (daha derinden) anlamasını sağladık; bununla birlikte, Biz her ikisine de sağlam bir muhakeme gücü ve ilim bahşetmiştik. Bizim sınırsız kudret ve yüceliğimizi anarken, dağı taşı ve kuşları Davud'un çağrısına boyun eğdirdik; ve Biz (dilediğimiz her şeyi) yapabilme kudretine sahibiz.",
      "suleymaniye": "İkisine de ilim[1] ve doğru karar verme yeteneği verdiğimiz halde kararı Süleyman'ın vermesini sağladık. Dağları ve kuşları da Davud'un emrine verdik; onunla beraber tesbih (ibadet) ederlerdi. Bunları yapan bizdik.",
      "ates": "O hükmü Süleyman'a bellettik. Onların hepsine de hükümdarlık ve bilgi verdik. Davud'a dağları ve kuşları boyun eğdirdik, onunla beraber tesbih ediyorlardı. Biz (bunları) yaparız."
    },
    {
      "number": 2563,
      "numberInSurah": 80,
      "transliteration": "Wa 'allamanaahu san'ata laboosil lakum lituhsinakum mim baasikum fahal antum shaakiroon",
      "diyanet": "Ona, sizi savaşta korumak için zırh yapma sanatını öğrettik, artık şükreder misiniz?",
      "ozturk": "Ona, sizi sizin şiddetinizden koruyacak olan zırh yapma sanatını öğrettik. Peki, siz şükrediyor musunuz?",
      "juz": 17,
      "page": 328,
      "sajda": false,
      "elmali": "Bir de ona sizin için sizi harbinizin şiddetinden korusun diye giyecek san'atı ta'lim etmiştik, şimdi siz şükrüne eda ediyor musunuz?",
      "islamoglu": "Ve Biz ona, sizi korku ve zilletten kahredecek her belaya karşı koruyacak (manevi) savunma araçları geliştirmeyi öğrettik: Hal böyleyken siz (gereği gibi) şükrediyor musunuz?",
      "bulac": "Ve sizin için ona, zorlu savaşınızda sizi korusun diye, '(madeni) giyim sanatını' öğrettik. Buna rağmen siz şükredenler misiniz?",
      "esed": "Ve sizin için o'na, sizi her türlü korkuya karşı (Allah'a karşı sorumluluk bilinci giysisiyle) zırhlandıracak (üstün) bir korunma sanatı öğrettik; peki, (bütün bunlar için) şükrediyor musunuz?",
      "suleymaniye": "Davud'a, (saldırıda) alacağınız darbelere karşı sizi koruyacak zırhlı elbise yapmayı da öğretmiştik[1]. Artık şükredersiniz / görevinizi yerine getirirsiniz, değil mi?",
      "ates": "Ona, sizi, savaşın şiddetinden korumak için zırh yapmayı öğretmiştik. Ama siz şükrediyor musunuz ki?"
    },
    {
      "number": 2564,
      "numberInSurah": 81,
      "transliteration": "Wa li Sulaimaanar reeha 'aasifatan tajree bi amriheee ilal ardil latee baaraknaa feehaa; wa kunnaa bikulli shai'in 'aalimeen",
      "diyanet": "Bereketli kıldığımız yere doğru, Süleyman'ın emriyle yürüyen şiddetli rüzgarı, onun buyruğuna verdik. Biz herşeyi biliyorduk.",
      "ozturk": "Ve Süleyman'a kasırgayı boyun eğdirdik. İçini bereketlerle doldurduğumuz toprağa doğru onun emriyle akıp giderdi. Her şeyi bilenleriz biz!",
      "juz": 17,
      "page": 328,
      "sajda": false,
      "elmali": "Süleyman için de şiddetli rüzgarı ki o içine bereketler verdiğimiz Arza emriyle cereyan ediyordu ve biz her şeyi biliriz",
      "islamoglu": "Kendisini bereketli kıldığımız ülkeye doğru esip O'nun emriyle (çalışan gemileri) yüzdürsün diye şiddetli rüzgarları Süleyman'a (amade kıldık): zira Biziz her şeyin (yasasına) vakıf olan.",
      "bulac": "Süleyman için de, fırtına biçiminde esen rüzgara (boyun eğdirdik) ki, kendi emriyle, içinde bereketler kıldığımız yere akıp giderdi. Biz her şeyi bilenleriz.",
      "esed": "Kutlu ülkeye doğru o'nun buyruğuyla esip gitsin diye o zorlu rüzgarı Süleyman'ın buyruğuna (Biz verdik); çünkü her şeyin aslını bilen Biziz.",
      "suleymaniye": "Kuvvetli esen bir rüzgarı da Süleyman'ın emrine verdik. Onun emri ile bereketli kıldığımız yere doğru akıp giderdi[1]. Biz her şeyi biliriz.",
      "ates": "Süleyman'a da fırtınayı (boyun eğdirmiştik). Onun emriyle, içinde bereketler yarattığımız yere akıp giderdi. Biz her şeyi biliriz."
    },
    {
      "number": 2565,
      "numberInSurah": 82,
      "transliteration": "Wa minash Shayaateeni mai yaghoosoona lahoo wa ya'maloona 'amalan doona zaalika wa kunna lahum baafizeen",
      "diyanet": "Dalgıçlık yapan ve bundan başka işler de gören şeytanlardan da onun buyruğu altına verdik. Onların hepsini gözetiyorduk.",
      "ozturk": "Kendisi için dalgıçlık eden, daha başka iş de yapan bazı şeytanları da onun emrine verdik. Biz onları koruyup gözetiyorduk.",
      "juz": 17,
      "page": 329,
      "sajda": false,
      "elmali": "Şeytanlardan da onun için dalgıçlık edenleri ve daha başka amel için çalışanları teshır etmiştik ve hep onları zabteden biz idik",
      "islamoglu": "Yine dik başlı birileri, hem onun için dalgıçlık yapıyorlar, hem de bunun dışında başka hizmetler görüyorlardı. Aslında onlara mukayyet olan da Biziz.",
      "bulac": "Onun için denizde dalgıçlık yapan ve bundan başka iş(ler) de gören şeytanlardan kimseleri de (emrine verdik). Biz onların koruyucuları idik.",
      "esed": "Baş eğmeyen güçlerden (de o'nun buyruğuna verdiklerimiz vardı ki) bunlar o'nun için dalgıçlık ve (bu türden) başka işler yaparlardı. Bu güçleri de gözetim altında tutan yine Bizdik.",
      "suleymaniye": "Onun için dalgıçlık yapan ve daha başka işler gören şeytanları da emrine verdik. Onları gözetim altında tutuyorduk[1].",
      "ates": "Kendisi için denize dalan ve bundan başka işler yapan bazı şeytanları da emrine vermiştik. Biz onları onun emrinde tutuyorduk."
    },
    {
      "number": 2566,
      "numberInSurah": 83,
      "transliteration": "Wa Ayyooba iz naadaa Rabbahooo annee massaniyad durru wa Anta arhamur raahimeen",
      "diyanet": "Eyyub da: \"Başıma bir bela geldi, (Sana sığındım), Sen merhametlilerin merhametlisisin\" diye Rabbine nida etmişti.",
      "ozturk": "Ve Eyyûb... Rabbine şöyle yakarmıştı: \"Dert/zorluk gelip çattı bana; sen, rahmet edenlerin en merhametlisisin!\"",
      "juz": 17,
      "page": 329,
      "sajda": false,
      "elmali": "Eyyubu da, zira \"enni messeniyed durru ve ente erhamur rahimin\" diye rabbına nida etti",
      "islamoglu": "Eyyub'u da (gündeme taşı)! Hani o bir zamanlar; \"Bu dert gelip beni buldu, ama Sen merhametlilerin en merhametlisisin!\" diye Rabbine yalvarmıştı.",
      "bulac": "Eyüp de; hani o Rabbine çağrıda bulunmuştu: \"Şüphesiz bu dert (ve hastalık) beni sarıverdi. Sen merhametlilerin en merhametli olanısın.\"",
      "esed": "Ve Eyyub'u (da an ki) o: \"Ey Rabbim, dert beni buldu; ama Sen merhametlilerin en merhametlisisin!\" diye yakarmıştı.",
      "suleymaniye": "Eyüb… O bir gün Rabbine şöyle yalvarıp yakarmıştı: \"Ben (yorgunluk ve acı veren[1]) bir derde düştüm sen ise merhametlilerin en merhametlisisin.\"",
      "ates": "Eyyub'u da an. O, Rabbine: \"Bu dert bana dokundu, sen merhametlilerin en merhametlisisin!\" diye du'a etmişti."
    },
    {
      "number": 2567,
      "numberInSurah": 84,
      "transliteration": "Fastajabnaa lahoo fakashaf naa maa bihee min durrinw wa aatainaahu ahlahoo wa mislahum ma'ahum rahmatam min 'indinaa wa zikraa lil'aabideen",
      "diyanet": "Biz de onun duasını kabul etmiş ve başına gelenleri kaldırmıştık. Katımızdan bir rahmet ve kulluk edenlere bir hatıra olmak üzere ona tekrar ailesini ve kaybettikleriyle bir mislini daha vermiştik.",
      "ozturk": "Hemen cevap verdik ona, kendisindeki derdi kaldırdık. Tarafımızdan bir rahmet ve ibadet edenler için bir hatırlatma olarak, ona ailesini ve beraberinde, benzerlerini de verdik.",
      "juz": 17,
      "page": 329,
      "sajda": false,
      "elmali": "Biz de duasını kabul ettik de hemen kendisindeki durru açtık ve tarafımızdan bir rahmet ve abidler için bir muhtıra olmak üzere ona ehlini ve beraberlerinde onların bir mislini de verdik",
      "islamoglu": "Biz de onun duasını kabul etmiş ve onu bizar eden dertten kurtarmıştık; dahası katımızdan bir rahmet ve gereği gibi kulluk edenlere bir öğüt olmak üzere, ona yakınlarını bir kat daha artırarak geri vermiştik.",
      "bulac": "Böylece onun duasına icabet ettik. Kendisinden o derdi giderdik; ona katımızdan bir rahmet ve ibadet edenler için bir zikir olmak üzere ailesini ve onlarla birlikte bir katını daha verdik.",
      "esed": "Bunun üzerine, o(nun bu yakarışı)na karşılık verdik ve o'nu çektiği dertten kurtardık; ayrıca, o'na katımızdan bir rahmet ve Bize kulluk edenlere bir ders olmak üzere, sayılarını bir kat artırarak yeni bir zürriyyet verdik.",
      "suleymaniye": "İsteğini kabul edip derdine derman olduk. Katımızdan ona bir ikram ve kulluk edenlere güzel bir örnek olsun diye ailesini geri getirdik ve onlarla birlikte bir o kadarını daha verdik[1].",
      "ates": "Biz de onun du'asını kabul etmiş, kendisine bulaşan derdi kaldırmıştık; ona tarafımızdan bir rahmet ve ibadet edenler için bir öğüt olarak ailesini ve onlarla beraber bir katını daha vermiştik."
    },
    {
      "number": 2568,
      "numberInSurah": 85,
      "transliteration": "Wa Ismaa'eela wa Idreesa wa Zal Kifli kullum minas saabireen",
      "diyanet": "İsmail, İdris ve Zülkifl hakkında anlattığımızı da an; onların her biri sabredenlerdendi.",
      "ozturk": "İsmail, İdris, Zülkifl, hepsi sabredenlerdendi.",
      "juz": 17,
      "page": 329,
      "sajda": false,
      "elmali": "İsmaili de, İdrisi de, Zül'kıfli de; hepsi sabirinden",
      "islamoglu": "İsmail'i, İdris'i ve yükümlülük alan kişiyi de (gündeme taşı); hepsi de sıkıntıya karşı direnen kimselerdendi:",
      "bulac": "İsmail, İdris ve Zü'l-Kifl, hepsi sabredenlerdendi.",
      "esed": "Ve İsmail ile İdris(i) ve (o'nlar gibi) kendisini andla (Allah'a) bağlayan herkesi (an ki): o'nların hepsi darlığa göğüs geren kimselerdi,",
      "suleymaniye": "İsmail, İdris ve Zülkifl… Hepsi de sabırlı /duruşunu bozmayan kimselerdendi[1].",
      "ates": "İsma'il'i, İdris'i, Zu'l-Kifl'i de an; hepsi de sabredenlerdendi."
    },
    {
      "number": 2569,
      "numberInSurah": 86,
      "transliteration": "Wa adkhalnaahum fee rahmatinaa innahum minas saaliheen",
      "diyanet": "Onları rahmetimizin içine aldık; doğrusu onlar iyilerdendi.",
      "ozturk": "Hepsini rahmetimize soktuk. Onlar hak ve barış için çalışanlardandı.",
      "juz": 17,
      "page": 329,
      "sajda": false,
      "elmali": "Bunları da rahmetimize idhal eyledik, çünkü cidden salihindendirler",
      "islamoglu": "bu yüzden onları rahmetimize gark ettik: Zira onlar dürüst ve erdemli kimselerdendi.",
      "bulac": "Onları rahmetimize soktuk, şüphesiz onlar salih kimselerdi.",
      "esed": "Ve bu yüzden o'nları(n hepsini) rahmetimizle kuşatmıştık; gerçekten de onlar dürüst ve erdemli kimselerdi!",
      "suleymaniye": "Onları iyilik ve ikramımız içine aldık, çünkü onlar iyi kimselerdendi.",
      "ates": "Onları rahmetimize soktuk, çünkü onlar Salihlerdendi."
    },
    {
      "number": 2570,
      "numberInSurah": 87,
      "transliteration": "Wa Zan Nooni iz zahaba mughaadiban fazaanna al lan naqdira 'alaihi fanaanna al lan naqdira 'alaihi fanaadaa fiz zulumaati al laaa ilaaha illaaa Anta Subhaanaka innee kuntu minaz zaalimeen",
      "diyanet": "Zünnun (Balık Sahibi; Yunus) hakkında söylediğimizi de an. O, öfkelenerek giderken, kendisini sıkıntıya sokmayacağımızı sanmıştı; fakat sonunda karanlıklar içinde: \"Senden başka tanrı yoktur, Sen münezzehsin, doğrusu ben haksızlık edenlerdenim\" diye seslenmişti.",
      "ozturk": "Ve Zünnûn. Hani, kızarak gitmişti de ona asla güç yetiremeyeceğimizi/ölçüyü kendisine uygulamayacağımızı sanmıştı. Sonra, karanlıkların bağrında şöyle yakardı: \"Senden başka ilah yok, tespih ederim seni! Kuşkusuz, ben zalimlerden oldum.\"",
      "juz": 17,
      "page": 329,
      "sajda": false,
      "elmali": "Zennunu da; hani öfkelenerek gitmişti de biz kendisini asla sıkıştırmayız zannetmişti, derken zulmetler içinde \"la ilahe illa ente subhaneke inni kuntu minezzalimin\" diye nida etti",
      "islamoglu": "Ve balık olayının kahramanını da (gündeme taşı)! Hani bir zamanlar o, hakkında işlem yapmayacağımızı düşünerek, öfkeyle (görev yerinden) çekip gitmişti. Derken o (düştüğü) zifiri karanlığın içerisinde \"İbadete layık başka ilah yok; sadece yüceler yücesi olan Sen varsın: hiç şüphesiz ben (bu tavrımla) zalimlerden biri olup çıktım!\" diye yakarmıştı.",
      "bulac": "Balık sahibi (Yunus'u da); hani o, kızmış vaziyette gitmişti ki; bundan dolayı kendisini sıkıntıya düşürmeyeceğimizi sanmıştı. (Balığın karnındaki) Karanlıklar içinde: \"Senden başka ilah yoktur, sen yücesin, gerçekten ben zulmedenlerden oldum\" diye çağrıda bulunmuştu.",
      "esed": "Ve o balık olayının kahramanı(nı da an); hani, o gücümüzün kendisine ulaşamayacağını sanarak öfkeyle çıkıp gitmişti! Ama sonra (düştüğü bunalımın) derin karanlığı içinde: \"Senden başka tanrı yok! Sınırsız kudret ve yüceliğinle Sen her şeyin üstündesin: doğrusu ben gerçekten büyük bir haksızlık yaptım!\" diye seslenmişti.",
      "suleymaniye": "Zünnun[1] (Yunus)… Hayatı kendisine dar etmeyeceğimizi düşünerek bir gün kızgın bir şekilde çekip gitmiş, sonra (balığın karnındaki) karanlıklar[2] içinde şöyle yalvarıp yakarmıştı: \"Senden başka ilah yoktur. Sana boyun eğerim; ben yanlış yapanlardan oldum.\"",
      "ates": "Zünnun'u (balık karnına girmiş olan Yunus ibn Matta'yı) da an; zira (o, kavmine) kızarak gitmişti, bizim kendisine güç yetiremeyeceğimizi, (kavminin arasından çıkmakla kendisini kurtaracağını) sanmıştı. Nihayet karanlıklar içinde (kalıp): \"Senden başka tanrı yoktur. Senin şanın yücedir, ben zalimlerden oldum!\" diye yalvardı."
    },
    {
      "number": 2571,
      "numberInSurah": 88,
      "transliteration": "Fastajabnaa lahoo wa najjainaahu minal ghamm; wa kazaalika nunjil mu'mineen",
      "diyanet": "Biz de ona cevap verip, onu üzüntüden kurtarmıştık. inananları böyle kurtarırız.",
      "ozturk": "Hemen imdadına yetiştik. Gamdan kurtardık onu. İnananları işte böyle kurtarırız biz!",
      "juz": 17,
      "page": 329,
      "sajda": false,
      "elmali": "Biz de duasını kabul ile icabet ettik de kendisini gamden kurtardık ve işte mü'minleri böyle kurtarırız",
      "islamoglu": "Bunun ardından Biz de onun yakarışını kabul ettik ve onu içine düştüğü sıkıntıdan kurtardık: işte Biz, inanıp güvenenleri böyle kurtarırız.",
      "bulac": "Bunun üzerine duasına icabet ettik ve onu üzüntüden kurtardık. İşte biz, iman edenleri böyle kurtarırız.",
      "esed": "Bunun üzerine, Biz de onun bu yakarışına karşılık vermiş ve onu düştüğü bunalımdan, sıkıntıdan kurtarmıştık. İnananları Biz işte böyle kurtarırız.",
      "suleymaniye": "İsteğini kabul ettik ve onu da üzüntüsünden kurtardık. İnanıp güvenenleri işte böyle kurtarırız.",
      "ates": "Biz de onun du'asını kabul ettik ve onu tasadan kurtardık. İşte biz, inananları böyle kurtarırız."
    },
    {
      "number": 2572,
      "numberInSurah": 89,
      "transliteration": "Wa Zakariyyaaa iz naadaa Rabbahoo Rabbi laa tazarnee fardanw wa Anta khairul waariseen",
      "diyanet": "Zekeriya da: \"Rabbim! Beni tek Başıma bırakma, Sen varislerin en hayırlısısın\" diye nida etmişti.",
      "ozturk": "Ve Zekeriyya. Hani, Rabbine yakarmıştı: \"Rabbim, beni yapayalnız, bir başıma bırakma! Sen, Vâris olanların/mirasçıların en hayırlısısın!\"",
      "juz": 17,
      "page": 329,
      "sajda": false,
      "elmali": "Zekeriyyayı da; hani rabbına \"rabbi la tezerni ferden ve ente hayrul varisin\" diye nida etmişti",
      "islamoglu": "Zekeriyya'yı da (gündeme taşı)! Hani bir zamanlar o \"Rabbim!\" diye yalvarmıştı; \"Beni (evlatsız) tek başına bırakma! Şu da var ki, Sen varislerin en hayırlısısın!\"",
      "bulac": "Zekeriya da; hani Rabbine çağrıda bulunmuştu: \"Rabbim, beni yalnız başıma bırakma, sen mirasçıların en hayırlısısın.\"",
      "esed": "Ve Zekeriya(yı da an ki o'nu da böyle kurtarmıştık;) hani, o da Rabbine seslenerek: \"Ey Rabbim!\" demişti, \"Beni çocuksuz bırakma; fakat, (beni varissiz bıraksan bile, biliyorum ki) herkes göçüp gittikten sonra kalıcı olan biricik varlık Sensin!\"",
      "suleymaniye": "Zekeriya... O da bir gün Rabbine şöyle yalvarıp yakarmıştı: \"Rabbim, beni tek başıma bırakma gerçi sen varislerin en iyisisin!\"",
      "ates": "Zekeriyya'yı da (an). Rabbine: \"Rabbim, beni tek bırakma! Sen, varislerin en iyisisin (her şeyim sana kalacaktır)\" diye du'a etmişti."
    },
    {
      "number": 2573,
      "numberInSurah": 90,
      "transliteration": "Fastajabnaa lahoo wa wahabnaa lahoo Yahyaa Wa aslahnaa lahoo zawjah; innahum kaanoo yusaari'oona fil khairaati wa yad'oonanaa raghabanw wa rahabaa; wa kaanoo lanaa khaashi'een",
      "diyanet": "Biz de ona icabet ederek, Yahya'yı bahşetmiş, eşini de doğum yapacak hale getirmiştik. Doğrusu onlar iyi işlerde yarışıyorlar, korkarak ve umarak Bize yalvarıyorlardı. Bize karşı gönülden saygı duyuyorlardı.",
      "ozturk": "Kendisine hemen cevap vermiş. Yahya'yı ona hediye etmiş, karısını kendisi için doğurmaya elverişli hale getirmiştik. Onlar, hayırlarda yarışırlar, umarak ve korkarak bize yalvarırlardı. Onlar, bize ürpererek saygı gösterirlerdi.",
      "juz": 17,
      "page": 329,
      "sajda": false,
      "elmali": "Biz de duasını kabul ile icabet ettik de kendisine Yahyayı verdik ve onun zevcesini ıslah eyledik, hakıkat bunlar hayratta müsaraat ve bize rağbet ve rehbetle dua ederlerdi ve bizim için haşı'lerdi",
      "islamoglu": "Ve Biz onun yakarışını da kabul ettik ve onun eşini kendisi için çocuk doğurmaya elverişli hale getirerek ona Yahya'yı armağan ettik. İşte bunların (üçü) de birbirleriyle hayırlarda yarışan kimselerdi; Bize bollukta da darlıkta da yalvarıp yakarırlardı: zira onlar Bize karşı derin bir saygı duyarlardı.",
      "bulac": "Onun duasına icabet ettik, kendisine Yahya'yı armağan ettik, eşini de doğurmaya elverişli kıldık. Gerçekten onlar hayırlarda yarışırlardı, umarak ve korkarak bize dua ederlerdi. Bize derin saygı gösterirlerdi.",
      "esed": "Ve bunun üzerine o(nun bu yakarışı)na da karşılık verdik ve karısını onun için çocuk doğurabilecek hale getirerek ona Yahya'yı armağan ettik; doğrusu bu üç kişi iyi ve yararlı işlerde birbiriyle yarışır ve Bize korku ve umutla yakarırlar; Bize karşı her zaman saygı ve duyarlık gösterirlerdi.",
      "suleymaniye": "Onun da isteğini kabul ettik ve eşini doğum yapabilecek hale getirerek ona Yahya'yı bağışladık. Onlar hayırlarda yarışır, bize umut ve korku ile yalvarırlardı. Bize karşı derin bir saygı içindeydiler[1].",
      "ates": "Onun du'asını da kabul buyurduk ve ona Yahya'yı armağan ettik. Eşini de kendisi için ıslah ettik (çocuk doğurmağa elverişli bir hale getirdik). Gerçekten onlar hayır işlere koşarlar, umarak ve korkarak bize du'a ederlerdi ve bize derin saygı gösterirlerdi."
    },
    {
      "number": 2574,
      "numberInSurah": 91,
      "transliteration": "Wallateee ahsanat farjahaa fanafakhnaa feehaa mir roohinaa wa ja'alnaahaa wabnahaaa Aayatal lil'aalameen",
      "diyanet": "Mahrem yerini koruyan Meryem'e ruhumuzdan üflemiş, onu ve oğlunu, alemler için bir mucize kılmıştık.",
      "ozturk": "Ve o, cinsiyet organını/ırzını titizlikle koruyan kadın. Onun bağrına ruhumuzdan üfledik de kendisini ve oğlunu âlemler için bir mucize yaptık.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "Ve o dişiyi de ki ırzını muhkem korudu da kendisine ruhumuzdan nefhettik ve kendisile oğlunu alemine bir ayet kıldık",
      "islamoglu": "Bir de iffetini koruyan o kadını (gündeme taşı)! \"Kuşkusuz ona da ruhumuzdan üflemiş; onu ve oğlunu (çağının) bütün insanları için (rahmetimizin) bir belgesi kılmıştık.",
      "bulac": "Irzını koruyan (Meryem); biz ona kendi ruhumuzdan üfledik, onu ve çocuğunu insanlığa bir ayet kıldık.",
      "esed": "Ve o iffetini koruyan (kadın)ı da (an) ki, Biz ona ruhumuzdan üflemiş, onu ve oğlunu bütün insanlar için (rahmetimizin) bir simgesi kılmıştık.",
      "suleymaniye": "Namusunu korumuş kadına (Meryem'e) gelince, onun içine ruhumuzdan üflemiş, onu ve oğlunu, alemler için bir ayet /bir mucize kılmıştık[1].",
      "ates": "O ırzını korumuş olan(Meryem)i de an; ona ruhumuzdan bir çocuk üflemiş, kendisini ve oğlunu alemlere bir ibret yapmıştık."
    },
    {
      "number": 2575,
      "numberInSurah": 92,
      "transliteration": "Inna haaziheee ummatukum ummatanw waahidatanw wa Ana Rabbukum fa'budoon",
      "diyanet": "Doğrusu tevhid dini olan Müslümanlık, bir tek din olarak sizin dininizdir ve Ben de Rabbinizim, artık Bana kulluk edin.",
      "ozturk": "İşte şu sizin ümmetiniz bir tek ümmettir. Ben de Rabbinimiz. O halde bana ibadet edin.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "İşte bu sizin ümmetiniz bir tek ümmet, rabbınız da bir benim onun için hep bana kulluk edin",
      "islamoglu": "(Ey insanlar!) İşte (burada kısaca anlatılan peygamberler tarihinin de gösterdiği gibi) sizin ümmetiniz bir tek ümmettir ve Ben sizin Rabbinizim: O halde sadece Bana kulluk edin!",
      "bulac": "Gerçekten, sizin bu ümmetiniz tek bir ümmettir. Ben de sizin Rabbinizim, öyleyse bana ibadet ediniz.",
      "esed": "(Siz ey inananlar,) gerçek şu ki, bu sizin ümmetiniz tek bir ümmettir: çünkü hepinizin Rabbi Benim; öyleyse (yalnızca) Bana kulluk edin!",
      "suleymaniye": "İşte bu sizin (bağlı olduğunuz) ümmettir, tek bir ümmet. Ben de sizin Rabbinizim /Sahibinizim, öyleyse yalnızca bana kulluk edin[1]!",
      "ates": "İşte bu sizin ümmetiniz (olan tevhid ve İslam milleti), bir tek ümmettir. Rabbiniz de benim. Yalnız bana kulluk edin."
    },
    {
      "number": 2576,
      "numberInSurah": 93,
      "transliteration": "Wa taqatta'ooo amrahum bainahum kullun ilainaaa raaji'oon",
      "diyanet": "Ama insanlar, din konusunda aralarında bölüklere ayrıldılar, hepsi Bize döneceklerdir.",
      "ozturk": "İşlerini aralarında parçaladılar. Hepsi bize dönecekler.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "Onlar kumandalarını beyinlerinde parçaladılar, fakat hepsi bize rücu' edecekler",
      "islamoglu": "Ama onlar birliklerini aralarında paramparça ettiler: (oysa ki) hepsi de sonunda yine Bize dönecekler.",
      "bulac": "Onlar, işlerini kendi aralarında parça parça dağıttılar (dinlerinde bölünmeler yaptılar); hepsi bize döneceklerdir.",
      "esed": "Ama insanlar aralarındaki bu birliği paramparça ettiler; (hem de) sonunda topluca Bize dönecekler(ini unutarak).",
      "suleymaniye": "Fakat onlar, işlerini /dinlerini kendi aralarında böldüler[1]. Hepsi huzurumuza çıkacaktır.",
      "ates": "İşlerini aralarında parçaladılar (Tanrıdan gelen dini parça parça ettiler, ayrılığa düştüler); hepsi (sonunda) bize döneceklerdir."
    },
    {
      "number": 2577,
      "numberInSurah": 94,
      "transliteration": "Famai ya'mal minas saalihaati wa huwa mu'minun falaa kufraana lisa'yihee wa innaa lahoo kaatiboon",
      "diyanet": "İnanmış olarak yararlı iş işleyenin ameli inkar edilmeyecektir. Biz onu yazmaktayız.",
      "ozturk": "Kim inanmış olarak hayra ve barışa yönelik işlerden bir şey yaparsa, onun gayretine nankörlük edilmez. Biz böylesi lehine kâtiplik ederiz.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "İmdi her kim mü'min olarak salihattan bir amel işlerse onun sa'yine küfran yok ve her halde biz onun hisabına yazarız",
      "islamoglu": "Neticede, kim iman etmiş olarak o imanla uyumlu davranışlar göstermeye gayret ederse, onun bu gayreti asla görmezden gelinmeyecektir: zira Biz, onun lehine bütün bunları kaydediyoruz.",
      "bulac": "Artık kim, bir mü'min olarak salih amellerde bulunursa, onun çabası için (karşılık olarak) küfran (nankörlük) yoktur. Şüphesiz biz, onun yazıcılarıyız.",
      "esed": "Yine de her kim, hem inanmış, hem de dürüst ve erdemli davranışlardan (bir şeyler) ortaya koymuşsa, onun bu çabası asla ziyan edilmeyecektir; çünkü, hiç kuşkusuz Biz bunu onun lehine kaydetmekteyiz.",
      "suleymaniye": "Her kim inanarak iyi işlerden yaparsa onun çabası görmezlikten gelinmez[1]. Biz onu, kayda geçirmekteyiz[2].",
      "ates": "İmdi kim inanmış olarak iyi işlerden yaparsa onun çalışmasına nankörlük edilmez, biz (onun çalışmasını) yazanlarız."
    },
    {
      "number": 2578,
      "numberInSurah": 95,
      "transliteration": "Wa haraamun 'alaa qaryatin ahlaknaahaaa annahum laa yarji'oon",
      "diyanet": "Yok ettiğimiz kasaba halkının ahirette ceza görmek üzere Bize dönmemesi imkansızdır.",
      "ozturk": "Helâk ettiğimiz bir kente/medeniyete yaşamak haram edilmiştir. Onlar bir daha geri dönemezler.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "İhlak ettiğimiz karyeye dahi haramdır ki rücu' etmiyecek olsunlar",
      "islamoglu": "Ne ki, Bizim helakine karar verdiğimiz bir toplum mecburi (istikamete girmiştir); artık onların geri dönmesi mümkün değildir;",
      "bulac": "Yıkıma uğrattığımız bir ülkeye (tekrar dünya hayatı) imkansız (haram)dır; hiç şüphesiz onlar, (dünyaya) bir daha geri dönmeyecekler.",
      "esed": "Bu bakımdan, yok etmeye karar verdiğimiz herhangi bir toplumun, (tuttuğu günahkarca yoldan) bir daha geri dönmesi asla mümkün değildir!",
      "suleymaniye": "Helak ettiğimiz bir kentin halkının huzurumuza gelmemesi diye bir şey yoktur.",
      "ates": "Helak ettiğimiz bir ülkeye artık (yaşamak) haramdır: Onlar bir daha geri dönemezler."
    },
    {
      "number": 2579,
      "numberInSurah": 96,
      "transliteration": "Hattaaa izaa futihat Yaajooju wa Maajooju wa hum min kulli hadabiny yansiloon",
      "diyanet": "Yecüc ve Mecüc'ün seddi yıkıldığı zaman her dere ve tepeden boşanırlar.",
      "ozturk": "Ye'cûc ve Me'cûc'ün önü açıldığı zaman onlar, her tepeden akın ederler.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "Nihayet Ye'cuc ve Me'cuc açılıb da her tepeden saldırdıkları",
      "islamoglu": "ta ki Ye'cuc ve Me'cuc'un salınıp, her bir köşeden boşalacakları zamana dek...",
      "bulac": "Yecuc ve Mecuc (un sedleri) açıldığında, onlar her bir tepeden akın ederler;",
      "esed": "Ta ki, Yecüc ve Mecüc'ün (dünyaya) salınıp, (yeryüzünün) her köşe(sin)den boşalacakları zamana kadar,",
      "suleymaniye": "Nihayet Ye'cüc ve Me'cüc (onların kabirleri)[1] açıldığında; onlar her bir tümsekten[2] akın ettiğinde",
      "ates": "Nihayet Ye'cuc ve Me'cuc'un önü açıldığı ve onlar her tepeden akın etmeye başladıkları zaman,"
    },
    {
      "number": 2580,
      "numberInSurah": 97,
      "transliteration": "Waqtarabal wa'dul haqqu fa-izaa hiya shaakhisatun absaarul lazeena kafaroo yaawailanaa qad kunna fee ghaflatim min haaza bal kunnaa zaalimeen",
      "diyanet": "Gerçek vaad yaklaştığında, inkar edenlerin gözleri beleriverir: \"Vah bize! Bundan önce gaflet içindeydik, hem de zalimdik\" derler.",
      "ozturk": "Hak olan vaat yaklaşmıştır. İnkâr edenlerin gözleri birden donup kalmıştır. \"Vay başımıza! Biz bundan gafil bulunuyorduk. Hayır, biz zalimlerdik!\" derler.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "ve hak va'd yaklaştığı vakıt, o zaman işte o küfredenlerin derhal gözleri belerecek \"eyvah bizlere biz bundan gaflet ettik, hayır kendimize zulmetmiş olduk\" diyecekler",
      "islamoglu": "İmdi, mutlaka gerçekleşecek olan sözün vakti yaklaşmıştır: işte o zaman, küfürde ısrar edenler, gözleri yuvalarından fırlatmış bir halde \"Yazıklar olsun bize!\" (diyecekler), \"Doğrusu biz bu (söze) karşın gaflete dalmışız; dahası (böyle yapmakla) kendi kendimize kıymışız!\"",
      "bulac": "Gerçek olan va'd yaklaşmıştır, işte o zaman, inkar edenlerin gözleri yuvalarından fırlayacak: \"Eyvahlar bize, biz bundan tam bir gaflet içindeydik, hayır, bizler zalim kimselerdik\" (diyecekler).",
      "esed": "(ki o zaman) başa gelmesi kaçınılmaz olan (kıyamet) söz(ün)ün gerçekleşmesi de yaklaşmış olacaktır. O zaman ki, hakkı inkara şartlanmış olan kimselerin gözleri yerinden oynayacak ve (birbirlerine:) \"Vah bize!\" (diye yakınacaklar), \"Bu (kıyamet sözüne) karşı hep umursamazlık gösterdik! Çünkü, zulüm ve kötülük yap(maya eğilimli ol)an kimselerdik!\"",
      "suleymaniye": "tümüyle gerçek olan o vaat (cezalandırma vakti) yaklaşmış olur[1]. Bir de bakarsın ki (kabirlerinden çıkan bütün) kafirlerin gözleri yuvalarından fırlamış şöyle diyorlar: \"Vay halimize, bu konuda umursamazlık içindeydik[2], aslında biz yanlışa dalan kimselerdik!\"",
      "ates": "Gerçek va'd (yani kıyamet) yaklaşmış olur. İnkar edenlerin gözleri birden donup kalır. \"Vah bize, biz bundan gaflet içinde idik (bunun doğru olacağını hiç düşünmüyorduk). Meğer biz zulmediyormuşuz!\" (diye mırıldandılar)."
    },
    {
      "number": 2581,
      "numberInSurah": 98,
      "transliteration": "Innakum wa maa ta'budoona min doonil laahi hasabu Jahannama antum lahaa waaridoon",
      "diyanet": "Siz ve Allah'tan başka taptıklarınız, cehennemin yakıtısınız; oraya gireceksiniz.",
      "ozturk": "Siz ve Allah'ın berisinden, kulluk/kölelik ettikleriniz, cehennem odunusunuz. Hepiniz oraya gireceksiniz.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "Haberiniz olsun ki siz ve Allahdan başka taptığınız nesneler hep Cehennem mermisisiniz, siz, ona vürud edeceksiniz",
      "islamoglu": "Şu kesin ki, siz de, Allah'tan başka taptıklarınız da cehennemin yakıtısınız: sizler ona mutlaka takdim edileceksiniz!",
      "bulac": "Gerçekten siz de, Allah'ın dışında taptıklarınız da cehennemin odunusunuz, siz ona varacaksınız.",
      "esed": "(O gün onlara:) \"Gerçek şu ki, siz ve Allah'ın yerine tapınıp durduğunuz bütün o (düzmece) şeyler cehennemin yakıtısınız: varacağınız yer orasıdır\" denecek.",
      "suleymaniye": "(Onlara şöyle hitap edilir:) \"Siz de Allah ile aranıza koyarak kulluk ettikleriniz de cehenneme atılıp yakılacak şeylersiniz[1]. Siz oraya gireceksiniz.\"",
      "ates": "Siz ve Allah'tan başka taptıklarınız cehennemin odunusunuz. Siz, oraya gireceksiniz."
    },
    {
      "number": 2582,
      "numberInSurah": 99,
      "transliteration": "Law kaana haaa'ulaaa'i aalihatam maa waradoohaa wa kullun feehaa khaalidoon",
      "diyanet": "Eğer bunlar tanrı olsaydı cehenneme girmezlerdi; hepsi orada temelli kalacaktır.",
      "ozturk": "Eğer onlar ilah olsalardı, oraya girmezlerdi. Oysaki, hepsi orada uzun süre kalacaklardır.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "Onlar ilah olsalardı ona vürud etmezlerdi, halbuki hepsi onda muhalled kalacaklar",
      "islamoglu": "Eğer (tanrılaştırdıkları) gerçek ilah olsalardı, oraya asla girmezlerdi: (ama) hepsi orada temelli kalacaklar:",
      "bulac": "Eğer onlar (gerçek) ilahlar olsalardı, ona girmeyeceklerdi. Oysa onların tümü içinde temelli kalıcıdırlar.",
      "esed": "Eğer (o tapınıp durduğunuz düzmece nesneler) gerçekten tanrı olsalardı, kuşkusuz, oraya girmezlerdi; ama (işte gördüğünüz gibi,) hepiniz orada yerleşip temelli kalacaksınız!\"",
      "suleymaniye": "Bunlar ilah olsalardı oraya girmezlerdi. Hepsi orada, ölümsüz olarak kalırlar.",
      "ates": "Eğer onlar tanrı olsalardı oraya girmezlerdi. Oysa hepsi orada sürekli kalacaklardır."
    },
    {
      "number": 2583,
      "numberInSurah": 100,
      "transliteration": "Lahum feehaa zafeerunw wa hum feehaa laa yasma'oon",
      "diyanet": "Orada onlara ah etmek vardır; birşey de işitemezler.",
      "ozturk": "Onlar için orada derin bir iç çekiş var. Ve onlar orada hiçbir şey işitmezler.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "Öyle ki onların orada bir zefiri var, bunlar da orada iken işitmiyecekler",
      "islamoglu": "orada onların payına inim inim inlemek düşecek; ve onlar orada (iniltiden başka bir ses) duymayacaklar.",
      "bulac": "Orda kendileri için, 'kemikleri çatırdatan inlemeler' vardır. Onlar orda işitmezler de.",
      "esed": "Orada onların payına ah edip inlemek düşecek; ve orada (başka) bir şey işitmeyecekler.",
      "suleymaniye": "Orada nefes verişleri hırıltılıdır. Onlar orada kimseyi dinleyemezler.",
      "ates": "Onlar için bir inleme ve soluma vardır! Ve onlar orada (azabın dehşeti içinde hiçbir şey) işitmezler."
    },
    {
      "number": 2584,
      "numberInSurah": 101,
      "transliteration": "Innal lazeena sabaqat lahum minnal husnaaa ulaaa'ika 'anhaa mub'adoon",
      "diyanet": "Yaptıklarına karşılık katımızdan kendileri için iyi şeyler yazılmış olanlar, işte onlar cehennemden uzak tutulanlardır.",
      "ozturk": "Tarafımızdan kendilerine güzellik hazırlananlara gelince, bunlar cehennemden uzaklaştırılmışlardır.",
      "juz": 17,
      "page": 330,
      "sajda": false,
      "elmali": "Şübhe yok ki haklarında bizden husna sebkedenler, bunlar, ondan uzaklaştırılmışlardır",
      "islamoglu": "Ne var ki, katımızdan kendilerine iyilik-güzellik ihsan ettiğimiz kimselere gelince: işte onlar (cehennem)den uzak tutulacaklar.",
      "bulac": "Ama bizden kendilerine güzellik geçmiş bulunanlar; işte, onlar, ondan uzaklaştırılmışlardır.",
      "esed": "(Ama,) bakın, kendileri için katımızdan nihai iyilik ve güzellik (yazılmış) bulunanlara gelince; böyleleri (cehennemden) uzak tutulacaklar.",
      "suleymaniye": "Yaptıklarının en güzeli ile karşılama sözü verdiklerimiz var ya[1] işte onlar Cehennemden uzak tutulacak olanlardır.",
      "ates": "Ama bizden kendilerine (ezelde) güzellik geçmiş (mutluluk takdir edilmiş) olanlar, işte onlar, ondan (cehennemden) uzaklaştırılmışlardır."
    },
    {
      "number": 2585,
      "numberInSurah": 102,
      "transliteration": "Laa yasma'oona hasee sahaa wa hum fee mash tahat anfusuhum khaalidoon",
      "diyanet": "Cehennemin uğultusunu duymazlar. Canlarının istediği şeyler içinde temelli kalırlar.",
      "ozturk": "Onun uğultusunu duymazlar. Onlar, gönüllerinin istediği şeyler içinde sürekli yaşayacaklardır.",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "ve bunlar canlarının istediğinde muhalled kalacaklardır",
      "islamoglu": "Onlar oranın uğultusunu bile duymayacaklar. Ve onlar canlarının çektiği şeyler arasında kalıcı bir hayat sürecekler.",
      "bulac": "Onun uğultusunu bile duymazlar. Onlar nefislerinin arzuladığı (sayısız nimet) içinde ebedi kalıcıdırlar.",
      "esed": "onlar (cehennemin) soluğunu (bile) işitmeyecekler ve canlarının arzu edegeldiği şeyler arasında sonsuza kadar yaşayıp gidecekler.",
      "suleymaniye": "Canlarının çektiği nimetler içinde ölümsüz olarak kalacak, Cehennemin hışırtısını dahi duymayacaklardır[1].",
      "ates": "Onun uğultusunu duymazlar. Ve canlarının çektiği (ni'metler) içinde ebedi kalırlar."
    },
    {
      "number": 2586,
      "numberInSurah": 103,
      "transliteration": "Laa yahzunuhumul faza'ul akbaru wa tatalaq qaahumul malaaa'ikatu haazaa Yawmukumul lazee kuntum too'adoon",
      "diyanet": "En büyük korku bile onları üzmez; kendilerini melekler: \"Size söz verilen gün işte bugündür\" diye karşılarlar.",
      "ozturk": "O en büyük korku onları tasalandırmaz. Melekler onları şöyle karşılarlar: \"Bu size o vaat edilen gününüzdür!\"",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "O fezeı ekber bunları mahzun etmiyecek ve bunları Melekler şöyle karşılayacaklar: bu işte sizin o gününüz ki va'dolunuyordunuz",
      "islamoglu": "Onları, (kıyamete mahsus) o benzeri görülmemiş dehşetli panik dahi tasalandırmayacak; zira melekler kendilerini \"Bu, işte size vaad edilen o (mutlu) gündür!\" diye karşılayacaklar.",
      "bulac": "Onları, o en büyük korku hüzne kaptırmaz ve: \"İşte bu sizin gününüzdür, size va'dedilmişti\" diye melekler onları karşılayacaklardır.",
      "esed": "(Kıyamet Günü'nün uyandıracağı) o benzeri olmayan büyük korku bile onları kaygılandırmayacak; çünkü melekler böylelerini \"Size söz verilen (mutlu) Gün işte bu Gün'dür!\" sözleriyle karşılayacaklar.",
      "suleymaniye": "O en büyük dehşet onları üzmeyecek[1], melekler: \"Bu sizin gününüz, size söz verilen gündür\" diyerek onları karşılayacaklardır.",
      "ates": "O en büyük korku, onları asla tasalandırmaz. Melekler onları şöyle karşılar: \"İşte bu, size va'dedilen gününüzdür!\""
    },
    {
      "number": 2587,
      "numberInSurah": 104,
      "transliteration": "Yawma natwis samaaa'a kataiyis sijilli lilkutub; kamaa badaanaa awwala khalqin nu'eeduh; wa'dan 'alainaa; innaa kunna faa'ileen",
      "diyanet": "Göğü, kitap dürer gibi dürdüğümüz zaman, yaratmaya ilk başladığımız gibi katımızdan verilmiş bir söz olarak onu tekrar var edeceğiz. Doğrusu Biz yaparız.",
      "ozturk": "Gün olur, göğü, yazı tomarlarını dürer gibi düreriz. İlk yaratılışta başladığımız gibi onu baştan yaparız. Üzerimizde bir vaat olarak biz bunu mutlaka yapacağız.",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "O gün ki Semayı kitablar için defter dürer gibi düreceğiz evvel başladığımız gibi halkı iade edeceğiz, uhdemizde bir va'd, şübhe yok ki biz yaparız",
      "islamoglu": "O gün Biz gökleri, kitap sayfalarını rulo yapar gibi dürüp katlayacağız; mahlukat (evrenini) ilk defa nasıl yaratmışsak, onu öylece tekrar yaratacağız. Bu üstlendiğimiz bir sözdür: zira Biz, evet Biz her istediğimizi hep gerçekleştirmişiz.",
      "bulac": "Bizim, göğü kitabın sahifelerini katlar gibi katlayacağımız gün, ilk yaratmaya başladığımız gibi, yine onu (eski durumuna) iade edeceğiz. Bu, bizim üzerimizde bir vaiddir. Elbette, biz yapıcılarız.",
      "esed": "O Gün gökleri sayfaları dürer gibi düreceğiz; (ve) alemi ilk kez nasıl yarattıysak onu yeniden yine öyle yaratacağız; gerçekleştirilmesini kendi üzerimize aldığımız bir sözdür bu: şüphesiz, Biz (her şeyi) yapabilecek güçteyiz!",
      "suleymaniye": "O gün gökleri, yazılı sayfaları dürer gibi dürecek[1], yaratmayı da ilk başlattığımız gibi tekrarlayacağız[2]. Bu sözü verdik, biz bunu mutlaka yapacağız.",
      "ates": "O gün göğü yazı tomarlarını dürer gibi toplarız. İlk yaratmaya başladığımız gibi onu iade ederiz. Üzerimize sözdür; biz bunu mutlaka yapacağız."
    },
    {
      "number": 2588,
      "numberInSurah": 105,
      "transliteration": "Wa laqad katabnaa fiz Zaboori mim ba'diz zikri annal arda yarisuhaa 'ibaadi yas saalihoon",
      "diyanet": "And olsun ki, Tevrat'tan sonra Zebur'da da yeryüzüne ancak iyi kullarımın mirasçı olduğunu yazmıştık.",
      "ozturk": "Yemin olsun, zikirden sonra Zebur'da şunu yazmıştık: Yeryüzüne benim iyilik ve barış seven kullarım vâris olacaktır.",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "Şanım hakkı için zikirden sonra Zeburda da yazmıştık: ki her halde Arz, ona benim salih kullarım varis olacaktır",
      "islamoglu": "Ve doğrusu Biz, hatırlatıcı mesajların ardından, bütün ilahi vahiylerin hikmet yüklü sayfasına \"(Tekrar yarattığımız) bu yerin varisi salih kullarım olacak\" diye yazmışız.",
      "bulac": "Andolsun, biz Zikir'den sonra Zebur'da da: \"Şüphesiz Arz'a salih kullarım varisçi olacaktır\" diye yazdık.",
      "esed": "Ve gerçek şu ki, (insanı) uyarıp öğüt verdikten sonra hikmetlerle dolu bütün ilahi kitaplarda yeryüzüne dürüst ve erdemli kullarımın varis olacağını kaydettik;",
      "suleymaniye": "Kitaplara, akılda tutulması gereken bilgileri yerleştirdikten sonra şunu yazdık: \"Yeryüzüne iyi kullarım varis olacaktır.\"[1]",
      "ates": "Andolsun Tevrat'tan sonra Zebur'da da: \"Arza mutlaka iyi kullarım varis olacak (bu yer onların eline geçecek)\" diye yazmıştık."
    },
    {
      "number": 2589,
      "numberInSurah": 106,
      "transliteration": "Inna fee haaza labalaa ghal liqawmin 'aabideen",
      "diyanet": "Doğrusu bu Kuran'da, kulluk eden kimselere bildiri vardır.",
      "ozturk": "Kuşkusuz, bunda, ibadet eden/iş yapıp değer üreten bir topluluk için kesin bir tebliğ vardır.",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "Şübhe yok ki bunda abid bir kavm için kafi bir öğüd vardır",
      "islamoglu": "Hiç şüphesiz bunda, Allah'a gereği gibi kulluk etmek isteyenler için nice mesajlar vardır.",
      "bulac": "Gerçek şu ki kulluk eden bir topluluk için bunda (Kur'an'da) 'açık bir mesaj' (veya gerçek bir çıkış yolu) vardır.",
      "esed": "Şüphesiz, bunda (gerçekten) Allah'a kulluk eden kimseler için bir mesaj vardır.",
      "suleymaniye": "İşte bunda, kulluğunu yapan bir topluluk için gerçekten yeterli mesaj vardır.",
      "ates": "Şüphesiz bunda kulluk eden kimseler için yeterli bir öğüt vardır."
    },
    {
      "number": 2590,
      "numberInSurah": 107,
      "transliteration": "Wa maaa arsalnaaka illaa rahmatal lil'aalameen",
      "diyanet": "Biz seni ancak alemlere rahmet olarak gönderdik.",
      "ozturk": "Ve biz seni ancak âlemlere bir merhamet/bir sevgi olman dışında bir şey için göndermedik.",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "Ve seni sade alemine rahmet olarak göndermişizdir",
      "islamoglu": "İşte bu yüzden (Ey Peygamber), Biz seni bütün insanlığa, sadece bir rahmet olarak gönderdik.",
      "bulac": "Biz seni alemler için yalnızca bir rahmet olarak gönderdik.",
      "esed": "Ve (bunun içindir ki, ey Peygamber!) Biz seni yalnızca, bütün alemlere rahmetimiz(in bir işareti) olarak gönderdik.",
      "suleymaniye": "Biz seni alemler için sadece bir rahmet /iyilik ve ikram olsun diye elçi gönderdik[1].",
      "ates": "(Ey Muhammed) Biz seni ancak alemlere rahmet için gönderdik."
    },
    {
      "number": 2591,
      "numberInSurah": 108,
      "transliteration": "Qul innamaa yoohaa ilaiya annamaaa ilaahukum illaahunw Waahid, fahal antum muslimoon",
      "diyanet": "De ki: \"Doğrusu tanrınızın tek bir Tanrı olduğu bana şüphesiz vahyolundu. Artık müslüman olacak mısınız?\"",
      "ozturk": "De ki: \"Bana şu vahyediliyor: \"Tanrınız ancak bir tek tanrıdır. Peki, siz, müslümanlar/Allah'a teslim olanlar mısınız?\"",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "De ki: bana sade vahyolunuyor ki: ilahınız ancak bir ilahdır, şimdi siz müsliman oluyor musunuz?",
      "islamoglu": "De ki: \"Bana vahyolunan her şeyin (özü) yalnız ve yalnızca \"ilahınızın bir tek ilah olduğu\" som gerçeğidir: şu halde artık siz O'na teslim olacak mısınız?",
      "bulac": "De ki: \"Gerçekten bana: -Sizin ilahınız yalnızca bir tek ilahtır\" diye vahyolunuyor; artık siz müslüman olacak mısınız?\"",
      "esed": "De ki: \"Bana yalnızca, tanrınızın tek bir Tanrı olduğu vahyedildi; o halde artık O'na boyun eğecek misiniz?\"",
      "suleymaniye": "De ki: Bana sadece ilahınızın tek bir ilah olduğu vahyediliyor. Siz ona teslim olmuş kimselersiniz değil mi?\"",
      "ates": "De ki: \"Bana, Tanrınız, ancak bir tek Tanrıdır; diye vahyolunur. O'na teslim ol(up putperestliği bırak)cak mısınız?"
    },
    {
      "number": 2592,
      "numberInSurah": 109,
      "transliteration": "Fa in tawallaw faqul aazantukum 'alaa sawaaa'; wa in adreee aqareebun am ba'eedum maa too'adoon",
      "diyanet": "Eğer yüz çevirirlerse, de ki: \"Size düpedüz açıkladım; tehdit olunduğunuz şeyin yakın mı uzak mı olduğunu bilmem.\"",
      "ozturk": "Eğer yüz çevirirlerse de ki: \"Hepinize aynı şekilde, aynı düzeyde açıkladım. Artık bilmiyorum, tehdit edildiğiniz şey yakın mıdır, uzak mıdır?\"",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "Bunun üzerine aldırmazlarsa o halde de de ki: size düpedüz ı'lan ettim, ve bilmem bu size edilen va'd-ü vaid pek yakın mı, yoksa uzak mı?",
      "islamoglu": "Fakat eğer (bu davetten) yüz çevirirlerse, o zaman da de ki: \"Ben bu daveti hiçbir ayrım gözetmeden hepinize duyurdum; ne var ki ben tehdit edildiğiniz (Hesap Günü'nün) yakın mı uzak mı olduğunu da bilemem.\"",
      "bulac": "Buna rağmen yüz çevirecek olurlarsa, de ki: \"Size eşitlik üzere açıklamada bulundum. Tehdit edildiğiniz (sorgu ve azab günü) yakın mı, uzak mı, bilemem.\"",
      "esed": "Ama eğer (bu gerçeğe) yüz çevirirlerse de ki: \"Ben bu gerçeği hepinize aynı şekilde duyurdum; ama artık, size vaad edilen (Hesap Günü'nün) yakın mı, uzak mı olduğunu ben bilemem\".",
      "suleymaniye": "Yüz çevirirlerse de ki: \"Size aynı duyuruyu yaptım. Tehdit edildiğiniz şey yakın mıdır, yoksa uzak mıdır bilmem.",
      "ates": "Eğer yüz çevirirlerse de ki: \"Ben sizin hepinize eşit biçimde açıkladım. Artık tehdid edildiğiniz şeyin yakın mı, yoksa uzak mı olduğunu bilmem.\""
    },
    {
      "number": 2593,
      "numberInSurah": 110,
      "transliteration": "Innahoo ya'lamul jahra minal qawli wa ya'lamu maa taktumoon",
      "diyanet": "\"Doğrusu O, açığa vurulan sözü de bilir, gizlediklerinizi de bilir.\"",
      "ozturk": "Kuşkusuz O, sözün açığa vurulanını da bilir; saklamakta olduklarımızı da bilir.",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "Şübhe yok ki o, söylenenden, açığa vurulanı da bilir gizlediğinizi de bilir",
      "islamoglu": "Fakat (Allah) açıktan söyleneni nasıl bilirse, gizlediklerinizi de öylece bilir.",
      "bulac": "\"Şüphesiz O, sözün açıkta söylenenini de bilmekte, saklamakta olduklarınızı da bilmektedir.\"",
      "esed": "\"Doğrusu O, sözün açığa vurulanını da bilir, örtüp gizlediklerinizi de bilir.",
      "suleymaniye": "Allah, açıkça söylenenleri bilir. O, gizlediklerinizi de bilir[1].",
      "ates": "\"Şüphesiz O, sözün açığını da bilir, gizlediklerinizi de bilir.\""
    },
    {
      "number": 2594,
      "numberInSurah": 111,
      "transliteration": "Wa in adree la'allahoo fitnatul lakum wa mataa'un ilaaheen",
      "diyanet": "\"Bilmem; belki bu gecikme sizi denemek ve bir süreye kadar geçindirmek içindir.\"",
      "ozturk": "Bilmiyorum, belki de o, sizin için bir fitnedir. Belirli bir süreye kadar bir nimetlendirmedir.",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "Ve bilmem belki bu (mühlet) sizin için bir imtihan ve vakta kadar bir istifadedir",
      "islamoglu": "Ama ben; (bu ertelemenin) sizin için bir sınama ve kısa süreliğine verilmiş bir mühlet olup olmadığını herhalde bilemem.\"",
      "bulac": "\"Bilemem; belki bu (sürenin açıklanmaması), sizin için bir (fitne) denemedir, (belki de) belli bir vakte kadar yararlanma (meta)dır.\"",
      "esed": "Ve (bana gelince, Hesap Günü'ndeki) bu (gecikmenin) sizin için bir sınama mı, yoksa bir süreye kadar (merhameten yapılmış) bir erteleme mi olduğunu ben bilemem.\"",
      "suleymaniye": "Bilmiyorum, belki o (azabın gecikmesi) sizin için bir imtihan[1] ve bir süreye kadar verilmiş fırsattır.\"",
      "ates": "\"Bilmem belki de o (azabın ertelenmesi) sizi denemek ve bir süreye kadar yaşatmak içindir\""
    },
    {
      "number": 2595,
      "numberInSurah": 112,
      "transliteration": "Qaala Rabbih kum bil haqq; wa Rabbunar Rahmaa nul musta'aanu 'alaa maa tasifoon",
      "diyanet": "Peygamber: \"Rabbim! Aramızda gerçekle hükmet, anlattıklarınıza karşı ancak Rahman olan Rabbimizden yardım istenir\" dedi.",
      "ozturk": "Resul şöyle yakardı: \"Rabbim, hak ile hükmet! Bizim Rabbimiz Rahman'dır. Sizin nitelendirmelerinize karşı yardımına başvurulandır, Müsteân'dır.\"",
      "juz": 17,
      "page": 331,
      "sajda": false,
      "elmali": "Dedi: ya rabb! hakka hukmet ve rabbımız rahmandır ancak isnadlarınıza karşı sığınılacak müstean",
      "islamoglu": "(Allah'a yönel ve) de ki: \"Rabbim! Aramızda hakkaniyetle hüküm ver!\" (Onlara dön) ve (de ki): \"Kendisine yakıştırdığınız tüm (gerçek dışı) nitelemelere karşı kendisinden yardım istenecek tek merci, (yine) O sınırsız merhamet sahibi olan Rabbimizdir.\"",
      "bulac": "(Resulullah) Dedi ki: \"Rabbim, hak ile hükmet. Bizim Rabbimiz, sizin her türlü nitelendirmelerinize karşı yardımına sığınılan Rahman (olan Allah)dır.\"",
      "esed": "De ki: \"Ey Rabbim! (Aramızda) hakça hüküm ver!\" Yine (de ki \"Rabbimiz Rahman, sizin (O'na ilişkin) tüm tanımlama gayretlerinize karşı yardımına başvurulabilecek yegane (Hakim)dir!\"",
      "suleymaniye": "(Elçimiz) Dedi ki: \"Rabbim, sen doğru olan kararı ver!\" (Ey müşrikler!) Bizim Rabbimiz; iyiliği sonsuz olandır. Sizin yakıştırdığınız şeyler karşısında yardımına sığınılacak olan odur.",
      "ates": "(Allah'ın Resulü) Dedi: \"Rabbim (aramızda) hak ile hükmet, Rabbimiz çok merhamet edendir. Sizin nitelendirdiğinize (iftiralarınıza) karşı O'nun yardımına sığınılır (O, bizi her tehlikeden korur)!\""
    }
  ]
}