{"surah":{"number":21,"name":"سُورَةُ الأَنبِيَاءِ","englishName":"Al-Anbiyaa","englishNameTranslation":"The Prophets","turkishName":"Enbiya","numberOfAyahs":112,"revelationType":"Meccan","revelationOrder":73},"ayahs":[{"number":2484,"numberInSurah":1,"transliteration":"Iqtaraba linnaasi hisaa buhum wa hum fee ghaflatim mu'ridoon","diyanet":"İnsanların hesap görme zamanı yaklaştı, fakat onlar hala habersiz, hakdan yüz çeviriyorlar.","ozturk":"Yaklaştı insanlara hesapları! Ve onlar hâlâ gaflet içinde yüz çevirip durmadalar.","juz":17,"page":322,"sajda":false},{"number":2485,"numberInSurah":2,"transliteration":"Maa yaateehim min zikrim mir Rabbihim muhdasin illas tama'oohu wa hum yal'aboon","diyanet":"Rablerinden kendilerine gelen her yeni ihtarı mutlaka, gönülleri gaflet içinde eğlenerek dinlerler. Zulmedenler, gizli toplantılarında: \"Bu zat, sizin gibi bir insandan başka bir şey midir? Siz, göz göre göre sihre mi uyarsınız?\" diye konuşurlar.","ozturk":"Rablerinden kendilerine ulaşan, söze bürünmüş her yeni öğüt ve hatırlatmayı ancak eğlenerek dinliyorlar.","juz":17,"page":322,"sajda":false},{"number":2486,"numberInSurah":3,"transliteration":"Laahiyatan quloobuhum; wa asarrun najwal lazeena zalamoo hal haazaa illaa basharum mislukum afataa toonas sihra wa antum tubsiroon","diyanet":"Rablerinden kendilerine gelen her yeni ihtarı mutlaka, gönülleri gaflet içinde eğlenerek dinlerler. Zulmedenler, gizli toplantılarında: \"Bu zat, sizin gibi bir insandan başka bir şey midir? Siz, göz göre göre sihre mi uyarsınız?\" diye konuşurlar.","ozturk":"Kalpleri hep oyun ve oyalanmada. O zulüm sergileyenler, şu yolda bir fısıldaşmayı iyice koyulaştırdılar: \"Bu adam, sizin gibi bir insandan başkası değil. Gözünüz baka baka büyüye mi gidiyorsunuz!\"","juz":17,"page":322,"sajda":false},{"number":2487,"numberInSurah":4,"transliteration":"Qaala Rabbee ya'lamul qawla fis samaaa'i wal ardi wa Huwas Samee'ul Aleem","diyanet":"Peygamber: \"Benim Rabbim gökte ve yerde söyleneni bilir. O, işitendir, bilendir\" dedi.","ozturk":"Dedi: \"Rabbim, gökteki sözü de yerdeki sözü de bilir. O, herşeyi duyan, her şeyi bilendir!\"","juz":17,"page":322,"sajda":false},{"number":2488,"numberInSurah":5,"transliteration":"Bal qaalooo adghaasu ahlaamim balif taraahu bal huwa shaa'irun falyaatinaa bi Aayatin kamaa ursilal awwaloon","diyanet":"Onlar: \"Hayır; bunlar karışık rüyalardır\", \"Hayır; onu uydurmuştur\", \"Hayır; o şairdir\", \"Haydi önceki peygamberler gibi o da bize bir mucize getirsin\" dediler.","ozturk":"Şöyle de dediler: \"Saçma sapan rüyalar bunlar! Belki de uydurduğu bir yalandır. Belki de bir şairdir o. Hadi bir mucize getirsin bize, öncekilere gönderildiği gibi...\"","juz":17,"page":322,"sajda":false},{"number":2489,"numberInSurah":6,"transliteration":"Maaa aaamanat qablahum min qaryatin ahlaknaahaa a-fahum yu'minoon","diyanet":"Onlardan önce yoketmiş olduğumuz kasabalar halkı inanmadılar, bunlar mı inanacaklar?","ozturk":"Onlardan önce yere batırdığımız hiçbir yurt ve uygarlık iman etmemiştir. Onlar mı iman edecekler!...","juz":17,"page":322,"sajda":false},{"number":2490,"numberInSurah":7,"transliteration":"Wa maaa arsalnaa qablaka illaa rijaalan nooheee ilaihim fas'aloo ahlaz zikri in kuntum laa ta'lamoon","diyanet":"Senden önce de, kendilerine vahyettiğimiz adamlar gönderdik. Bilmiyorsanız kitablılara sorun.","ozturk":"Senden önce de ancak kendilerine vahyettiğimiz erler gönderdik. Hadi, sorun zikir/Kur'an ehline, eğer bilmiyorsanız...","juz":17,"page":322,"sajda":false},{"number":2491,"numberInSurah":8,"transliteration":"Wa maa ja'alnaahum jasadal laa yaakuloonat ta'aama wa maa kaanoo khaalideen","diyanet":"Biz onları yemek yemez birer ceset kılmadık ve onlar ölümsüz de değillerdi.","ozturk":"Biz onları yemek yemez bir ceset olarak yaratmadık. Onlar sonsuza dek kalıcı da değillerdi.","juz":17,"page":322,"sajda":false},{"number":2492,"numberInSurah":9,"transliteration":"summa sadaqnaa humul wa'da fa-anjainaahum wa man nashaaa'u wa ahlaknal musrifeen","diyanet":"Sonra Biz onlara verdiğimiz sözü yerine getirdik, kendilerini ve dilediklerimizi kurtardık; aşırı gidenleri ise yok ettik.","ozturk":"Sonra onlara verilen söze sadık kaldık da onları ve dilediklerimizi kurtardık. Ve israfa saplanıp haddi aşanları helâk ettik.","juz":17,"page":322,"sajda":false},{"number":2493,"numberInSurah":10,"transliteration":"Laqad anzalnaaa ilaikum Kitaaban feehi zikrukum afalaa ta'qiloon","diyanet":"And olsun ki, size şerefiniz ve öğüt veren bir Kitap indirdik; akletmiyor musunuz?","ozturk":"Yemin olsun, size bir Kitap gönderdik ki, öğüt ve uyarınız/zikriniz/şerefiniz yalnız ondadır. Hâlâ aklınızı çalıştırmayacak mısınız?","juz":17,"page":322,"sajda":false},{"number":2494,"numberInSurah":11,"transliteration":"Wa kam qasamnaa min qaryatin kannat zaalimatanw wa anshadnaa ba'dahaa qawman aakhareen","diyanet":"Halkı zalim olan nice kasabaları kırıp geçirdik ve onlardan sonra başka milletler varettik.","ozturk":"Zulmetmiş nice kenti/medeniyeti biz kırıp geçirdik ve arkalarından başka bir topluluk oluşturduk.","juz":17,"page":323,"sajda":false},{"number":2495,"numberInSurah":12,"transliteration":"Falammaaa ahassoo baasanaaa izaaa hum minhaa yarkudoon","diyanet":"Onlar bizim baskınımızı hissettiklerinde, oradan kaçmağa koyuluyorlardı.","ozturk":"Şiddetimizi hissettiklerinde hiç vakit geçirmeksizin oradan dört nala kaçıyorlardı.","juz":17,"page":323,"sajda":false},{"number":2496,"numberInSurah":13,"transliteration":"Laa tarkudoo warji'ooo ilaa maaa utriftum feehe wa masaakinikum la'allakum tus'aloon","diyanet":"\"Koşup kaçmayın; size nimet verilen yere, yurdlarınıza dönün, elbette sorguya çekileceksiniz\" dedik.","ozturk":"Kaçmayın, içinde servet şımarıklığına düştüğünüz yere, meskenlerinize dönün ki, hesaba çekilebilesiniz.","juz":17,"page":323,"sajda":false},{"number":2497,"numberInSurah":14,"transliteration":"Qaaloo yaa wailanaaa innaa kunnaa zaalimeen","diyanet":"\"Vay başımıza gelenlere! Doğrusu biz haksızlık yapmış kimseleriz\" dediler.","ozturk":"Dediler: \"Eyvah bize! Biz gerçekten zalimlermişiz.\"","juz":17,"page":323,"sajda":false},{"number":2498,"numberInSurah":15,"transliteration":"Famaa zaalat tilka da'waahum hattaa ja'alnaahum haseedan khaamideen","diyanet":"Biz onları biçilmiş ot ve bir yığın kül haline getirinceye kadar haykırmaları devam etti.","ozturk":"Bu davaları sürüp giderken biz onları kökten biçiverdik, sönüp silindiler.","juz":17,"page":323,"sajda":false},{"number":2499,"numberInSurah":16,"transliteration":"Wa maa khalaqnas samaaa'a wal arda wa maa bainahumaa laa'ibeen","diyanet":"Biz gökleri, yeri ve ikisinin arasındakileri oyun olsun diye yaratmadık.","ozturk":"Biz, gökleri de yeri de bunlar arasındakileri de eğlenip eğlendirelim diye yaratmadık.","juz":17,"page":323,"sajda":false},{"number":2500,"numberInSurah":17,"transliteration":"Law aradnaaa an nattakhiza lahwal lat takhaznaahu mil ladunnaaa in kunnaa faa'ileen","diyanet":"Eğlenme dileseydik, bunu yapacak olsaydık, şanımıza uygun şekilde yapardık; ama yapmayız.","ozturk":"Eğer bir eğlence edinmek isteseydik onu kendi katımızdan edinirdik. Ama böyle yapanlar değildik/yapsaydık öyle yapardık.","juz":17,"page":323,"sajda":false},{"number":2501,"numberInSurah":18,"transliteration":"Bal naqzifu bilhaqqi 'alal baatili fa yadmaghuhoo fa izaa huwa zaahiq; wa lakumul wailu mimmaa tasifoon","diyanet":"Gerçeği batılın başına çarparız ve onun beynini parçalar; böylece batıl ortadan kalkar. Allah'a yakıştırdığınız vasıflardan ötürü yazıklar olsun size!","ozturk":"Hayır, biz hakkı, bâtılın üzerine fırlatırız da o, onun beynini parçalar. Bir de bakarsın o yok olup gitmiştir. Yakıştırdığınız niteliklerden ötürü yazıklar olsun size!","juz":17,"page":323,"sajda":false},{"number":2502,"numberInSurah":19,"transliteration":"Wa lahoo man fis samaawaati wal ard; wa man 'indahoo laa yastakbiroona 'an 'ibaada tihee wa laa yastahsiroon","diyanet":"Göklerde ve yerde ne varsa O'nundur. Katında olanlar O'na kulluk etmekten çekinmezler ve usanmazlar.","ozturk":"Göklerde ve yerde kim varsa O'na aittir. Ve O'nun katındakiler, O'na ibadet etmekten ne çekinirler ne de yorulurlar.","juz":17,"page":323,"sajda":false},{"number":2503,"numberInSurah":20,"transliteration":"Yusabbihoona laila wannahaara laa yafturoon","diyanet":"Gece ve gündüz, bıkmadan tesbih ederler.","ozturk":"Gece ve gündüz tespih ederler, bıkıp usanmazlar.","juz":17,"page":323,"sajda":false},{"number":2504,"numberInSurah":21,"transliteration":"Amit takhazooo aalihatam minal ardi hum yunshiroon","diyanet":"Yeryüzünde edindikleri tanrılar mı, onlar mı ölüleri diriltecekler?","ozturk":"Yoksa yerden bazı ilahlar edindiler de topraktan çıkarıp diriltme işini onlar mı yapacak?","juz":17,"page":323,"sajda":false},{"number":2505,"numberInSurah":22,"transliteration":"Law kaana feehimaaa aalihatun illal laahu lafasadataa; fa-Subhaanal laahi Rabbil 'Arshi 'ammaa yasifoon","diyanet":"Eğer yerle gökte Allah'tan başka tanrılar olsaydı, ikisi de bozulurdu. Arşın Rabbi olan Allah, onların vasıflandırdıklarından münezzehtir.","ozturk":"Eğer yerde-gökte Allah'tan başka tanrılar olsaydı, o ikisi de mutlaka fesada uğrardı. Arşın Rabbi o Allah, onların nitelendirmelerinden yücedir, uzaktır.","juz":17,"page":323,"sajda":false},{"number":2506,"numberInSurah":23,"transliteration":"Laa yus'alu 'ammaa yaf'alu wa hum yus'aloon","diyanet":"O, yaptığından sorumlu değildir, onlar ise sorumlu tutulacaklardır.","ozturk":"O, yaptığından hesaba çekilmez ama onlar hesaba çekilirler.","juz":17,"page":323,"sajda":false},{"number":2507,"numberInSurah":24,"transliteration":"Amit takhazoo min doonihee aalihatan qul haatoo burhaanakum haaza zikru mam ma'iya wa zikru man qablee; bal aksaruhum laa ya'lamoonal haqqa fahum mu'ridoon","diyanet":"O'nu bırakıp tanrılar mı edindiler? De ki: \"Kesin delilinizi getirin. İşte benim ve ümmetimin Kitap'ı ve senden öncekilerin kitapları.\" Hayır; onların çoğu gerçeği bilmez de yüz çevirirler.","ozturk":"Yoksa O'nun dışında bazı ilahlar mı edindiler? De ki: \"Susturucu delilinizi getirin! Benimle beraber olanların da benden öncekilerin de Zikir'i budur. Ne yazık ki onların çokları hakkı bilmezler; bu yüzden de yüz çevirirler.\"","juz":17,"page":323,"sajda":false},{"number":2508,"numberInSurah":25,"transliteration":"Wa maaa arsalnaa min qablika mir Rasoolin illaa nooheee ilaihi annahoo laaa ilaaha illaaa Ana fa'budoon","diyanet":"Senden önce gönderdiğimiz her peygambere: \"Benden başka tanrı yoktur, Bana kulluk edin\" diye vahyetmişizdir.","ozturk":"Senden önce hiçbir resul göndermedik ki ona şöyle vahyetmiş olmayalım: \"Gerçek şu: İlah yok benden başka, artık bana kulluk/ibadet edin.\"","juz":17,"page":324,"sajda":false},{"number":2509,"numberInSurah":26,"transliteration":"Wa qaalut takhazar Rahmaanu waladan Subhaanah; bal 'ibaadum mkkramoon","diyanet":"\"Rahman çocuk edindi\" dediler. Haşa; hayır, melekler şerefli kılınmış kullardır.","ozturk":"\"Rahman çocuk edindi\" dediler. Hâşâ, bundan arınmıştır O! Onlar, lütuflandırılmış kullardır.","juz":17,"page":324,"sajda":false},{"number":2510,"numberInSurah":27,"transliteration":"Laa yasbiqoonahoo bil qawli wa hum bi amrihee ya'maloon","diyanet":"Allah'tan önce söz söyleyemezler; ancak O'nun emri üzerine iş işlerler.","ozturk":"Onlar O'nun sözünün önüne geçmezler; onlar yalnız O'nun emriyle iş yaparlar.","juz":17,"page":324,"sajda":false},{"number":2511,"numberInSurah":28,"transliteration":"Ya'lamu maa baina aideehim wa maa khalfahum wa laa yashfa'oona illaa limanir tadaa wa hum min khash yatihee mushfiqoon","diyanet":"Allah, onların yaptıklarını ve yapmakta olduklarını bilir. Onlar Allah'ın hoşnut olduğu kimseden başkasına şefaat edemezler; O'nun korkusundan titrerler.","ozturk":"O, onların önlerindekini de arkalarındakini de bilir. Onlar, O'nun hoşnutluk verdiklerinden başkasına da şefaat etmezler. Ve onlar O'nun korkusundan titrerler.","juz":17,"page":324,"sajda":false},{"number":2512,"numberInSurah":29,"transliteration":"Wa mai yaqul minhum inneee ilaahum min doonihee fazaalika najzeehi Jahannam; kazaalika najziz zaalimeen","diyanet":"Bunlar içinde kim \"Ben, Allah'tan başka bir tanrıyım\" derse, işte onu cehennemle cezalandırırız. Zulmedenlerin cezasını böyle veririz.","ozturk":"İçlerinden her kim, \"Ben O'nun berisinden/alt mertebesinden bir ilahım!\" derse böylesini cehennemle cezalandırırız. Zalimleri işte böyle cezalandırırız biz.","juz":17,"page":324,"sajda":false},{"number":2513,"numberInSurah":30,"transliteration":"Awalam yaral lazeena kafarooo annas samaawaati wal arda kaanataa ratqan faftaqnaahumaa wa ja'alnaa minal maaa'i kulla shai'in haiyin afalaa yu'minoon","diyanet":"İnkar edenler, gökler ve yer yapışıkken onları ayırdığımızı ve bütün canlıları sudan meydana getirdiğimizi bilmezler mi? İnanmıyorlar mı?","ozturk":"O küfre sapanlar görmediler mi ki gökler ve yer bitişik idi, biz onları ayırdık. Her canlı şeyi sudan oluşturduk. Hâlâ iman etmeyecekler mi?","juz":17,"page":324,"sajda":false},{"number":2514,"numberInSurah":31,"transliteration":"Wa ja'alnaa fil ardi rawaasiya an tameeda bihim wa ja'alnaa feehaa fijaajan subulal la'allahum yahtadoon","diyanet":"Yeryüzüne, insanlar sarsılmasın diye sabit dağlar yerleştirdik; rahat gidebilsinler diye aralarında geniş yollar varettik.","ozturk":"Yerküreye, onları çalkalamasın diye bir takım dağlar diktik. Ve orada geniş geniş yollar açtık ki, doğru gidebilsinler.","juz":17,"page":324,"sajda":false},{"number":2515,"numberInSurah":32,"transliteration":"Wa ja'alnas samaaa'a saqfam mahfoozanw wa hum 'an Aayaatihaa mu'ridoon","diyanet":"Göğü karışıklıktan korunmuş bir tavan kıldık; oysa onlar bundaki delillerden yüz çeviriyorlar.","ozturk":"Göğü, korunmuş bir tavan yaptık. Ama onlar göğün ayetlerinden hâlâ yüz çeviriyorlar.","juz":17,"page":324,"sajda":false},{"number":2516,"numberInSurah":33,"transliteration":"Wa Huwal lazee khalaqal laila wannahaara washshamsa wal qamara kullun fee falakiny yashbahoon","diyanet":"Geceyi ve gündüzü, güneşi ve ayı yaratan O'dur. Her biri bir yörüngede yürür.","ozturk":"O odur ki, geceyi, gündüzü, Güneş'i ve Ay'ı yarattı. Her biri bir yörüngede yüzmektedir.","juz":17,"page":324,"sajda":false},{"number":2517,"numberInSurah":34,"transliteration":"Wa maa ja'alnaa libasharim min qablikal khuld; afaimmitta fahumul khaalidoon","diyanet":"Senden önce de hiçbir insanı ölümsüz kılmadık, sen ölürsün de onlar baki kalır mı?","ozturk":"Senden önce hiçbir insana ölümsüzlük vermedik. Şimdi sen ölürsen, onlar ölümsüz mü olacaklar?\"","juz":17,"page":324,"sajda":false},{"number":2518,"numberInSurah":35,"transliteration":"Kullu nafsin zaaa'iqatul mawt; wa nablookum bishsharri walkhairi fitnatanw wa ilainaa turja'oon","diyanet":"Her can ölümü tadacaktır. Bir imtihan olarak size iyilik ve kötülük veririz. Sonunda Bize dönersiniz.","ozturk":"Her canlı, ölümü tadacaktır. Biz bir imtihan olarak sizi şer ile de hayır ile de deniyoruz. Sonunda bize döndürüleceksiniz.","juz":17,"page":324,"sajda":false},{"number":2519,"numberInSurah":36,"transliteration":"Wa izaa ra aakal lazeena kafarooo iny-yattakhizoonaka illa huzuwaa; ahaazal lazee yazkuru aalihatakum wa hum bi zikrir Rahmaani hum kaafiroon","diyanet":"İnkarcılar seni gördükleri zaman, şüphesiz, seni alaya almaktan başka bir şey yapmazlar. \"Sizin tanrılarınızı diline dolayan bu mudur?\" derler ve Rahman'ın Kitabını işte onlar inkar ederler.","ozturk":"O küfredenler seni gördüklerinde, seni şu şekilde alaya almaktan başka birşey yapmazlar: \"İlahlarınızı diline dolayan bu mu?\" Ama Rahman'ın zikrini/Kur'an'ı bizzat onlar örtüp inkâr ediyorlar.","juz":17,"page":325,"sajda":false},{"number":2520,"numberInSurah":37,"transliteration":"Khuliqal insaanu min 'ajal; sa ureekum Aayaatee falaa tasta'jiloon","diyanet":"İnsan aceleci olarak yaratılmıştır. Size ayetlerimi göstereceğim, bunu Benden acele istemeyin.","ozturk":"İnsan, aceleden yaratılmıştır. Ayetlerimi size göstereceğim. Benden acele istemeyin!","juz":17,"page":325,"sajda":false},{"number":2521,"numberInSurah":38,"transliteration":"Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen","diyanet":"\"Doğru sözlü iseniz bildirin bu tehdit ne zamandır?\" derler.","ozturk":"Diyorlar ki: \"Eğer doğru sözlüler iseniz bu vaat ne zaman?\"","juz":17,"page":325,"sajda":false},{"number":2522,"numberInSurah":39,"transliteration":"Law ya'lamul lazeena kafaroo heena laa yakuffoona 'anw wujoohihimun Naara wa laa 'an zuhoorihim wa laa hum yunsaroon","diyanet":"Bu kafirler, ateşi yüzlerinden ve sırtlarından menedemeyecekleri ve yardım da göremiyecekleri zamanı keşke bilseler.","ozturk":"O inkâr edenler, ne yüzlerinden ne sırtlarından azabı uzak tutamayacakları ve hiçbir yardım da göremeyecekleri zamanı bir bilselerdi!","juz":17,"page":325,"sajda":false},{"number":2523,"numberInSurah":40,"transliteration":"Bal taateehim baghtatan fatabhatuhum falaa yastatee'oona raddahaa wa laa hum yunzaroon","diyanet":"Belki aniden gelecek de onları şaşırtacaktır. Artık onu geri çeviremezler; kendileri de ertelenmez.","ozturk":"Doğrusu şu ki, o onlara ansızın gelecek de onları şaşkınlıktan donduracak. Artık ne onu geri çevirmeye güçleri yetecek ne de yüzlerine bakılacak.","juz":17,"page":325,"sajda":false},{"number":2524,"numberInSurah":41,"transliteration":"Wa laqadis tuhzi'a bi-Rusulim min qablika fahaaqa billazeena sakhiroo minhum maa kaanoo bihee yastahzi'oon","diyanet":"And olsun ki, senden önce birçok peygamber alaya alınmıştı da, alaya alanları, eğlendikleri şey mahvetmişti.","ozturk":"Yemin olsun, senden önceki resullerle de alay edilmiştir. Sonunda, onlarla eğlenenleri, alay konusu yaptıkları şey kuşatıverdi.","juz":17,"page":325,"sajda":false},{"number":2525,"numberInSurah":42,"transliteration":"Qul mai yakla 'ukum billaili wannahaari minar Rahmaan; bal hum 'an zikri Rabbihim mu'ridoon","diyanet":"De ki: \"Geceleyin ve gündüzün sizi Rahman'dan kim koruyabilir?\" Ama onlar Rablerinin Kitabından yüz çevirmektedirler.","ozturk":"De ki: \"Sizi gece ve gündüz Rahman'dan kim koruyabilir?\" Hayır, hayır! Onlar, Rablerinin zikrinden/Kur'an'ından yüz çeviriyorlar.","juz":17,"page":325,"sajda":false},{"number":2526,"numberInSurah":43,"transliteration":"Am lahum aalihatun tamna'ulum min dooninaa; laa yastatee'oona nasra anfusihim wa laa hum minnna yus-haboon","diyanet":"Yoksa kendilerini bize karşı savunacak tanrıları mı var? O tanrılar kendilerine bile yardım edemezler. Katımızdan da dostluk görmezler.","ozturk":"Yoksa onların; kendilerini bize karşı siperleyecek tanrıları mı var? Ne kendilerine yardıma güç yetirebilirler ne de bizden bir dostluğa muhatap olurlar.","juz":17,"page":325,"sajda":false},{"number":2527,"numberInSurah":44,"transliteration":"Bal matta'naa haaa'ulaaa'i wa aabaaa'ahum hattaa taala 'alaihimul 'umur; afalaa yarawna anna naatil arda nanqusuhaa min atraafihaa; afahumul ghaaliboon","diyanet":"Biz bunlara ve babalarına geçimlikler verdik de ömürleri uzadı; şimdi memleketlerini her yandan eksilttiğimizi görmüyorlar mı? Üstün gelen onlar mıdır?","ozturk":"Gerçek şu ki, biz onları ve atalarını, ömür kendilerine uzun gelecek kadar nimetlendirdik. Hâlâ görmüyorlar mı ki, biz yerküreye geliyor, onu uçlarından eksiltiyoruz. Galip gelenler onlar mı?","juz":17,"page":325,"sajda":false},{"number":2528,"numberInSurah":45,"transliteration":"Qul innamaaa unzirukum bilwahyi; wa laa yasma'us summud du'aaa'a izaa maa yunzaroon","diyanet":"De ki: \"Ben ancak sizi vahy ile uyarıyorum\" Uyarıldıkları zaman, sağırlar çağrıyı duymazlar.","ozturk":"De ki: \"Ben sizi ancak vahiyle uyarıyorum.\" Ama sağırlar, uyarıldıklarında çağrıyı işitmezler ki!","juz":17,"page":326,"sajda":false},{"number":2529,"numberInSurah":46,"transliteration":"Wa la'im massat hum nafhatum min 'azaabi Rabbika la yaqoolunna yaawailanaaa innnaa kunnaa zaalimeen","diyanet":"Rabbinin azabından onlara bir esinti dokunsa: \"Vah bize! Doğrusu biz haksızdık\" derler.","ozturk":"Rabbinin azabından onlara bir esinti dokunsa, yemin olsun şöyle diyecekler: \"Vay bizlere, biz zalimlermişiz!\"","juz":17,"page":326,"sajda":false},{"number":2530,"numberInSurah":47,"transliteration":"Wa nada'ul mawaazeenal qista li Yawmil Qiyaamati falaa tuzlamu nafsun shai'aa; wa in kaana misqaala habbatim min khardalin atainaa bihaa; wa kafaa binaa haasibeen","diyanet":"Kıyamet günü doğru teraziler kurarız; hiçbir kimse hiçbir haksızlığa uğratılmaz. Hardal tanesi kadar olsa bile yapılanı ortaya koyarız. Hesap gören olarak Biz yeteriz.","ozturk":"Kıyamet günü için adalet terazilerini kuracağız/adaleti terazilere koyacağız. Hiç kimseye zere kadar zulüm edilmeyecek. Hardal tanesi kadar birşey olsa onu ortaya getiririz. Hesapçılar olarak biz yeteriz!","juz":17,"page":326,"sajda":false},{"number":2531,"numberInSurah":48,"transliteration":"Wa laqad aatainaa Moosa wa haaroonal Furqaana wa diyaa'anw wa zikral lilmuttaqeen","diyanet":"And olsun ki, Musa ve Harun'a eğriyi doğrudan ayıran Kitap'ı sakınanlar için ışık ve öğüt olarak verdik.","ozturk":"Yemin olsun, biz, Mûsa'ya ve Hârun'a hak ile bâtılı ayıran, korunanlar için bir ışık ve öğüt olan furkanı verdik.","juz":17,"page":326,"sajda":false},{"number":2532,"numberInSurah":49,"transliteration":"Allazeena yakhshawna Rabbahum bilghaibi wa hum minas Saa'ati mushfiqoon","diyanet":"Onlar görmedikleri halde Rablerinden korkarlar; kıyamet saatinden de titrerler.","ozturk":"O korunanlar ki, hiç görmeden Rablerinden korkarlar. Kıyamet saatinden de ürperirler onlar.","juz":17,"page":326,"sajda":false},{"number":2533,"numberInSurah":50,"transliteration":"Wa haazaa Zikrum Mubaarakun anzalnaah; afa antum lahoo munkiroon","diyanet":"İşte bu, indirdiğimiz kutsal bir Kitap'dır. Siz mi onu inkar ediyorsunuz?","ozturk":"Bu, bereketli bir Zikir'dir ki, onu indirdik. Yoksa siz onu inkâr mı ediyorsunuz?","juz":17,"page":326,"sajda":false},{"number":2534,"numberInSurah":51,"transliteration":"Wa laqad aatainaaa Ibraaheema rushdahoo min qablu wa kunnaa bihee 'aalimeen","diyanet":"And olsun ki, daha önce İbrahim'e de akla uygun olanı göstermiştik. Biz onu biliyorduk.","ozturk":"Yemin olsun, İbrahim'e daha önceden, doğruyu bulma gücünü vermiştik. Onu bilmekteydik biz.","juz":17,"page":326,"sajda":false},{"number":2535,"numberInSurah":52,"transliteration":"Iz qaala li abeehi wa qawmihee maa haazihit tamaaseelul lateee antum lahee 'aakifoon","diyanet":"İbrahim, babasına ve milletine: \"Bu tapınıp durduğunuz heykeller nedir?\" demişti.","ozturk":"Babasına ve toplumuna şöyle demişti: \"Şu başına toplanıp durduğunuz heykeller de ne?\"","juz":17,"page":326,"sajda":false},{"number":2536,"numberInSurah":53,"transliteration":"Qaaloo wajadnaaa aabaaa'anaa lahaa 'aabideen","diyanet":"\"Babalarımızı onlara tapar bulduk\" demişlerdi.","ozturk":"Dediler: \"Atalarımızı onlara kulluk/ibadet eder bulduk.\"","juz":17,"page":326,"sajda":false},{"number":2537,"numberInSurah":54,"transliteration":"Qaala laqad kuntum antum wa aabaaa'ukum fee dalaalim mubeen","diyanet":"İbrahim: \"And olsun ki sizler de babalarınız da apaçık bir sapıklık içindesiniz\" deyince:","ozturk":"Dedi: \"Vallahi, siz de atalarınız da açık bir sapıklık içine düşmüşsünüz.\"","juz":17,"page":326,"sajda":false},{"number":2538,"numberInSurah":55,"transliteration":"Qaalooo aji'tanaa bil haqqi am anta minal laa'ibeen","diyanet":"\"Sen bize gerçeği mi getirdin yoksa şaka mı ediyorsun?\" dediler.","ozturk":"Dediler: \"Sen gerçeği mi getirdin yoksa oynayıp eğlenenlerden biri misin?\"","juz":17,"page":326,"sajda":false},{"number":2539,"numberInSurah":56,"transliteration":"Qaala bar Rabbukum Rabbus samaawaati wal ardil lazee fatarahunna wa ana 'alaa zaalikum minash shaahideen","diyanet":"O şöyle dedi: \"Hayır; Rabbiniz, göklerin ve yerin Rabbidir ki onları O yaratmıştır. Ben de buna şahidlik edenlerdenim.\"","ozturk":"Dedi: \"Hiç de değil! Sizin Rabbiniz, göklerin ve yerin Rabbidir ki, onları yaratmıştır. Ben de bunlara tanıklık edenlerdenim.\"","juz":17,"page":326,"sajda":false},{"number":2540,"numberInSurah":57,"transliteration":"Wa tallaahi la akeedanna asnaamakum ba'da an tuwalloo mudbireen","diyanet":"\"Allah'a yemin ederim ki, siz ayrıldıktan sonra, putlarınıza bir tuzak kuracağım!\"","ozturk":"\"Allah'a yemin ederim, sırtınızı dönüp gidişinizden sonra, putlarınıza bir oyun çevireceğim.\"","juz":17,"page":326,"sajda":false},{"number":2541,"numberInSurah":58,"transliteration":"Faja'alahum juzaazan illaa kabeeral lahum la'allahum ilaihi yarji'oon","diyanet":"Hepsini paramparça edip, içlerinden büyüğünü ona başvursunlar diye, sağlam bıraktı.","ozturk":"Sonunda onları parça parça etti. Yalnız en büyüklerini bıraktı ki, dönüp ona başvurabilsinler.","juz":17,"page":327,"sajda":false},{"number":2542,"numberInSurah":59,"transliteration":"Qaaloo man fa'ala haazaa bi aalihatinaaa innahoo laminaz zaalimeen","diyanet":"Milleti: \"Tanrılarımıza bunu kim yaptı? Doğrusu o zalimlerden biridir\" dediler.","ozturk":"Dediler: \"Tanrılarımıza bunu yapan kesinlikle zalimlerdendir.\"","juz":17,"page":327,"sajda":false},{"number":2543,"numberInSurah":60,"transliteration":"Qaaloo sami'naa fatany yazkuruhum yuqaalu lahooo Ibraaheem","diyanet":"Bazıları: \"İbrahim denen bir gencin onları diline doladığını duymuştuk\" deyince, \"O halde bunların şahidlik edebilmeleri için onu halkın gözü önüne getirin\" dediler.","ozturk":"Dediler: \"Onları diline dolayan bir genç duymuştuk. Kendisine 'İbrahim' deniyor.\"","juz":17,"page":327,"sajda":false},{"number":2544,"numberInSurah":61,"transliteration":"Qaaloo faatoo bihee 'alaaa a'yunin naasi la'allahum yash hadoon","diyanet":"Bazıları: \"İbrahim denen bir gencin onları diline doladığını duymuştuk\" deyince, \"O halde bunların şahidlik edebilmeleri için onu halkın gözü önüne getirin\" dediler.","ozturk":"Dediler: \"Halkın gözleri önüne getirin onu ki, açıkça görebilsinler.\"","juz":17,"page":327,"sajda":false},{"number":2545,"numberInSurah":62,"transliteration":"Qaalooo 'a-anta fa'alta haazaa bi aalihatinaa yaaa Ibraaheem","diyanet":"İbrahim gelince, ona: \"Ey İbrahim, bunu tanrılarımıza sen mi yaptın?\" dediler.","ozturk":"Dediler: \"Tanrılarımıza bunu sen mi yaptın, ey İbrahim?\"","juz":17,"page":327,"sajda":false},{"number":2546,"numberInSurah":63,"transliteration":"Qaala bal fa'alahoo kabeeruhum haazaa fas'aloohum in kaanoo yantiqoon","diyanet":"İbrahim: \"Belki onu şu büyükleri yapmıştır, konuşabiliyorlarsa onlara sorun\" dedi.","ozturk":"Dedi: \"Hayır, ben değil. Şu büyükleri yapmıştır onu. Hadi, sorun onlara eğer konuşabiliyorlarsa!\"","juz":17,"page":327,"sajda":false},{"number":2547,"numberInSurah":64,"transliteration":"Faraja'ooo ilaaa anfusihim faqaalooo innakum antumuz zaalimoon","diyanet":"Kendi kendilerine: \"Doğrusu siz haksızsınız\", sonra kafalarında olan eski inançlarına dönerek: \"Ey İbrahim! bunların konuşmayacağını, and olsun ki, bilirsin\" dediler.","ozturk":"Bunun üzerine kendi benliklerine döndüler de şöyle dediler: \"Siz, zalimlerin ta kendilerisiniz.\"","juz":17,"page":327,"sajda":false},{"number":2548,"numberInSurah":65,"transliteration":"Summa nukisoo 'alaa ru'oosihim laqad 'alimta maa haaa'ulaaa'i yantiqoon","diyanet":"Kendi kendilerine: \"Doğrusu siz haksızsınız\", sonra kafalarında olan eski inançlarına dönerek: \"Ey İbrahim! bunların konuşmayacağını, and olsun ki, bilirsin\" dediler.","ozturk":"Sonra, yine kendi kafalarına döndürüldüler: \"Vallahi, sen de bilirsin ki, bunlar konuşamazlar.\"","juz":17,"page":327,"sajda":false},{"number":2549,"numberInSurah":66,"transliteration":"Qaala afata'budoona min doonil laahi maa laa yanfa'ukum shai'anw wa laa yadurrukum","diyanet":"İbrahim: \"O halde, Allah'ı bırakıp da size hiçbir fayda ve zarar veremeyecek olan putlara ne diye taparsınız? Size de, Allah'ı bırakıp taptıklarınıza da yazıklar olsun! Akletmiyor musunuz?\" dedi.","ozturk":"İbrahim dedi: \"Siz, Allah'ın berisinden, size hiçbir şekilde yarar sağlamayan, zarar veremeyen şeylere mi tapıyorsunuz?\"","juz":17,"page":327,"sajda":false},{"number":2550,"numberInSurah":67,"transliteration":"Uffil lakum wa limaa ta'budoona min doonil laah; afalaa ta'qiloon","diyanet":"İbrahim: \"O halde, Allah'ı bırakıp da size hiçbir fayda ve zarar veremeyecek olan putlara ne diye taparsınız? Size de, Allah'ı bırakıp taptıklarınıza da yazıklar olsun! Akletmiyor musunuz?\" dedi.","ozturk":"\"Yazıklar olsun size ve Allah'ın berisinden taptıklarınıza! Siz hâlâ aklınızı kullanmayacak mısınız?\"","juz":17,"page":327,"sajda":false},{"number":2551,"numberInSurah":68,"transliteration":"Qaaloo harriqooho wansurooo aalihatakum in kuntum faa'ileen","diyanet":"Onlar: \"Bir şey yapacaksanız, şunu yakın da tanrılarınıza yardım edin\" dediler.","ozturk":"Dediler: \"Yakın bunu! Eğer birşey yapacak kişilerseniz, ilahlarınıza yardım edin.\"","juz":17,"page":327,"sajda":false},{"number":2552,"numberInSurah":69,"transliteration":"Qulnaa yaa naaru koonee bardanw wa salaaman 'alaaa Ibraaheem","diyanet":"Biz: \"Ey ateş! İbrahim'e karşı serin ve zararsız ol\" dedik.","ozturk":"Biz de şöyle dedik: \"Ey ateş, İbrahim'e bir serinlik ol, bir selam ol!\"","juz":17,"page":327,"sajda":false},{"number":2553,"numberInSurah":70,"transliteration":"Wa araadoo bihee kaidan faja'alnaahumul akhsareen","diyanet":"Ona düzen kurmak istediler, fakat Biz onları hüsrana uğrattık.","ozturk":"Ona tuzak kurmak istediler de biz onları hüsranın en beterine uğrayanlar yaptık.","juz":17,"page":327,"sajda":false},{"number":2554,"numberInSurah":71,"transliteration":"Wa najjainaahu wa Lootan ilal ardil latee baaraknaa feehaa lil 'aalameen","diyanet":"Onu da, Lut'u da, alemler için kutsal kıldığımız yere ulaştırıp kurtardık.","ozturk":"Biz onu da Lût'u da kurtarıp içinde âlemlere bereketler sakladığımız toprağa ulaştırdık.","juz":17,"page":327,"sajda":false},{"number":2555,"numberInSurah":72,"transliteration":"Wa wahabnaa lahooo Ishaaq; wa Ya'qooba naafilah; wa kullan ja'alnaa saaliheen","diyanet":"İbrahim'e, buna ilaveten İshak ve Yakub'u da verdik, her birini iyi kimseler kıldık.","ozturk":"Ona İshak'ı bağışladık, ayrıca Yakub'u da hediye ettik. Hepsini hak ve barış için çalışan insanlar yaptık.","juz":17,"page":327,"sajda":false},{"number":2556,"numberInSurah":73,"transliteration":"Wa ja'alnaahum a'immatany yahdoona bi amrinaa wa awhainaaa ilaihim fi'lal khairaati wa iqaamas Salaati wa eetaaa'az Zakaati wa kaanoo lanaa 'aabideen","diyanet":"Onları, buyruğumuz altında insanları doğru yola götüren önderler yaptık; onlara, iyi işler yapmayı, namaz kılmayı, zekat vermeyi vahyettik. Onlar, bize kulluk eden kimselerdi.","ozturk":"Onları, bizim buyruğumuzla yol alan önderler yaptık. Onlara iyilikler yapmayı, duayı/namazı yerine getirmeyi, zekât vermeyi vahyettik. Onlar, yalnız bize kulluk ediyorlardı.","juz":17,"page":328,"sajda":false},{"number":2557,"numberInSurah":74,"transliteration":"Wa Lootan aatainaahu hukmanw wa 'ilmanw wa najjainaahu minal qaryatil latee kaanat ta'malul khabaaa'is; innahum kaanoo qawma saw'in faasiqeen","diyanet":"Lut'a da hüküm ve ilim verdik; onu, çirkin işler işleyen kasabadan kurtardık. Doğrusu onlar yoldan çıkmış kötü bir milletti.","ozturk":"Lût'a da hükümranlık ve ilim verdik. Onu, pislikler üretip duran bir kentten kurtardık. O kent halkı yoldan çıkmış kötü bir kavimdi.","juz":17,"page":328,"sajda":false},{"number":2558,"numberInSurah":75,"transliteration":"Wa adkhalnaahu fee rahmatinaa innahoo minas saalihee","diyanet":"Lut'u rahmetimizin içine aldık; doğrusu o iyilerdendi.","ozturk":"Onu rahmetimizin içine soktuk. O, hak ve barış için çalışanlardandı.","juz":17,"page":328,"sajda":false},{"number":2559,"numberInSurah":76,"transliteration":"Wa noohan iz naadaa min qablu fastajabnaa lahoo fanajjainaahu wa ahlahoo minal karbil 'azeem","diyanet":"Nuh da daha önceleri Bize yalvarmıştı, onun duasını kabul edip, kendisini ve ailesini büyük sıkıntıdan kurtardık.","ozturk":"Nûh'a gelince, o da daha önce bize yakarmıştı. Yakarışına cevap verdik de onu ve ailesini, o büyük sıkıntıdan kurtardık.","juz":17,"page":328,"sajda":false},{"number":2560,"numberInSurah":77,"transliteration":"Wa nasarnaahu minal qawmil lazeena kazzaboo bi Aayaatinaa; innahum kkaanoo qawma saw'in fa-aghraq naahum ajma'een","diyanet":"Ayetlerimizi yalanlayan millete karşı ona yardım ettik. Doğrusu onlar fena bir milletti, hepsini suda boğduk.","ozturk":"Ona, ayetlerimizi yalanlayan topluluğa karşı yardım ettik. Kötülüğün toplumuydu onlar. Hepsini birden batırıp boğduk.","juz":17,"page":328,"sajda":false},{"number":2561,"numberInSurah":78,"transliteration":"Wa Daawooda wa Sulaimaana iz yahkumaani fil harsi iz nafashat feehi ghanamul qawmi wa kunnaa lihukmihim shaahideen","diyanet":"Davud ve Süleyman da milletin koyunlarının yayıldığı bir ekin hakkında hüküm veriyorlarken, Biz onların hükmüne şahiddik.","ozturk":"Ve Dâvud ile Süleyman... Hani, halkın davarının yayıldığı ekinler hakkında hüküm veriyorlardı da biz hükümlerine tanıklar olmuştuk.","juz":17,"page":328,"sajda":false},{"number":2562,"numberInSurah":79,"transliteration":"Fafahhamnaahaa sulaimaan; wa kullan aatainaa hukmanw wa'ilmanw wa sakh kharnaa ma'a Daawoodal jibaala yusabbihna wattayr; wa kunnaa faa'ileen","diyanet":"Süleyman'a bu meselenin hükmünü bildirmiştik; her birine hüküm ve ilim verdik. Davud ile beraber tesbih etsinler diye dağları ve kuşları buyruk altına aldık. Bunları Biz yapmıştık.","ozturk":"Onu Süleyman'a derhal kavrattık. Her birine hükümdarlık ve bilgi verdik. Dâvud'a dağları boyun eğdirdik. Kuşlarla beraber tespih ediyorlardı. Yapmak isteyince yapanlarız biz!","juz":17,"page":328,"sajda":false},{"number":2563,"numberInSurah":80,"transliteration":"Wa 'allamanaahu san'ata laboosil lakum lituhsinakum mim baasikum fahal antum shaakiroon","diyanet":"Ona, sizi savaşta korumak için zırh yapma sanatını öğrettik, artık şükreder misiniz?","ozturk":"Ona, sizi sizin şiddetinizden koruyacak olan zırh yapma sanatını öğrettik. Peki, siz şükrediyor musunuz?","juz":17,"page":328,"sajda":false},{"number":2564,"numberInSurah":81,"transliteration":"Wa li Sulaimaanar reeha 'aasifatan tajree bi amriheee ilal ardil latee baaraknaa feehaa; wa kunnaa bikulli shai'in 'aalimeen","diyanet":"Bereketli kıldığımız yere doğru, Süleyman'ın emriyle yürüyen şiddetli rüzgarı, onun buyruğuna verdik. Biz herşeyi biliyorduk.","ozturk":"Ve Süleyman'a kasırgayı boyun eğdirdik. İçini bereketlerle doldurduğumuz toprağa doğru onun emriyle akıp giderdi. Her şeyi bilenleriz biz!","juz":17,"page":328,"sajda":false},{"number":2565,"numberInSurah":82,"transliteration":"Wa minash Shayaateeni mai yaghoosoona lahoo wa ya'maloona 'amalan doona zaalika wa kunna lahum baafizeen","diyanet":"Dalgıçlık yapan ve bundan başka işler de gören şeytanlardan da onun buyruğu altına verdik. Onların hepsini gözetiyorduk.","ozturk":"Kendisi için dalgıçlık eden, daha başka iş de yapan bazı şeytanları da onun emrine verdik. Biz onları koruyup gözetiyorduk.","juz":17,"page":329,"sajda":false},{"number":2566,"numberInSurah":83,"transliteration":"Wa Ayyooba iz naadaa Rabbahooo annee massaniyad durru wa Anta arhamur raahimeen","diyanet":"Eyyub da: \"Başıma bir bela geldi, (Sana sığındım), Sen merhametlilerin merhametlisisin\" diye Rabbine nida etmişti.","ozturk":"Ve Eyyûb... Rabbine şöyle yakarmıştı: \"Dert/zorluk gelip çattı bana; sen, rahmet edenlerin en merhametlisisin!\"","juz":17,"page":329,"sajda":false},{"number":2567,"numberInSurah":84,"transliteration":"Fastajabnaa lahoo fakashaf naa maa bihee min durrinw wa aatainaahu ahlahoo wa mislahum ma'ahum rahmatam min 'indinaa wa zikraa lil'aabideen","diyanet":"Biz de onun duasını kabul etmiş ve başına gelenleri kaldırmıştık. Katımızdan bir rahmet ve kulluk edenlere bir hatıra olmak üzere ona tekrar ailesini ve kaybettikleriyle bir mislini daha vermiştik.","ozturk":"Hemen cevap verdik ona, kendisindeki derdi kaldırdık. Tarafımızdan bir rahmet ve ibadet edenler için bir hatırlatma olarak, ona ailesini ve beraberinde, benzerlerini de verdik.","juz":17,"page":329,"sajda":false},{"number":2568,"numberInSurah":85,"transliteration":"Wa Ismaa'eela wa Idreesa wa Zal Kifli kullum minas saabireen","diyanet":"İsmail, İdris ve Zülkifl hakkında anlattığımızı da an; onların her biri sabredenlerdendi.","ozturk":"İsmail, İdris, Zülkifl, hepsi sabredenlerdendi.","juz":17,"page":329,"sajda":false},{"number":2569,"numberInSurah":86,"transliteration":"Wa adkhalnaahum fee rahmatinaa innahum minas saaliheen","diyanet":"Onları rahmetimizin içine aldık; doğrusu onlar iyilerdendi.","ozturk":"Hepsini rahmetimize soktuk. Onlar hak ve barış için çalışanlardandı.","juz":17,"page":329,"sajda":false},{"number":2570,"numberInSurah":87,"transliteration":"Wa Zan Nooni iz zahaba mughaadiban fazaanna al lan naqdira 'alaihi fanaanna al lan naqdira 'alaihi fanaadaa fiz zulumaati al laaa ilaaha illaaa Anta Subhaanaka innee kuntu minaz zaalimeen","diyanet":"Zünnun (Balık Sahibi; Yunus) hakkında söylediğimizi de an. O, öfkelenerek giderken, kendisini sıkıntıya sokmayacağımızı sanmıştı; fakat sonunda karanlıklar içinde: \"Senden başka tanrı yoktur, Sen münezzehsin, doğrusu ben haksızlık edenlerdenim\" diye seslenmişti.","ozturk":"Ve Zünnûn. Hani, kızarak gitmişti de ona asla güç yetiremeyeceğimizi/ölçüyü kendisine uygulamayacağımızı sanmıştı. Sonra, karanlıkların bağrında şöyle yakardı: \"Senden başka ilah yok, tespih ederim seni! Kuşkusuz, ben zalimlerden oldum.\"","juz":17,"page":329,"sajda":false},{"number":2571,"numberInSurah":88,"transliteration":"Fastajabnaa lahoo wa najjainaahu minal ghamm; wa kazaalika nunjil mu'mineen","diyanet":"Biz de ona cevap verip, onu üzüntüden kurtarmıştık. inananları böyle kurtarırız.","ozturk":"Hemen imdadına yetiştik. Gamdan kurtardık onu. İnananları işte böyle kurtarırız biz!","juz":17,"page":329,"sajda":false},{"number":2572,"numberInSurah":89,"transliteration":"Wa Zakariyyaaa iz naadaa Rabbahoo Rabbi laa tazarnee fardanw wa Anta khairul waariseen","diyanet":"Zekeriya da: \"Rabbim! Beni tek Başıma bırakma, Sen varislerin en hayırlısısın\" diye nida etmişti.","ozturk":"Ve Zekeriyya. Hani, Rabbine yakarmıştı: \"Rabbim, beni yapayalnız, bir başıma bırakma! Sen, Vâris olanların/mirasçıların en hayırlısısın!\"","juz":17,"page":329,"sajda":false},{"number":2573,"numberInSurah":90,"transliteration":"Fastajabnaa lahoo wa wahabnaa lahoo Yahyaa Wa aslahnaa lahoo zawjah; innahum kaanoo yusaari'oona fil khairaati wa yad'oonanaa raghabanw wa rahabaa; wa kaanoo lanaa khaashi'een","diyanet":"Biz de ona icabet ederek, Yahya'yı bahşetmiş, eşini de doğum yapacak hale getirmiştik. Doğrusu onlar iyi işlerde yarışıyorlar, korkarak ve umarak Bize yalvarıyorlardı. Bize karşı gönülden saygı duyuyorlardı.","ozturk":"Kendisine hemen cevap vermiş. Yahya'yı ona hediye etmiş, karısını kendisi için doğurmaya elverişli hale getirmiştik. Onlar, hayırlarda yarışırlar, umarak ve korkarak bize yalvarırlardı. Onlar, bize ürpererek saygı gösterirlerdi.","juz":17,"page":329,"sajda":false},{"number":2574,"numberInSurah":91,"transliteration":"Wallateee ahsanat farjahaa fanafakhnaa feehaa mir roohinaa wa ja'alnaahaa wabnahaaa Aayatal lil'aalameen","diyanet":"Mahrem yerini koruyan Meryem'e ruhumuzdan üflemiş, onu ve oğlunu, alemler için bir mucize kılmıştık.","ozturk":"Ve o, cinsiyet organını/ırzını titizlikle koruyan kadın. Onun bağrına ruhumuzdan üfledik de kendisini ve oğlunu âlemler için bir mucize yaptık.","juz":17,"page":330,"sajda":false},{"number":2575,"numberInSurah":92,"transliteration":"Inna haaziheee ummatukum ummatanw waahidatanw wa Ana Rabbukum fa'budoon","diyanet":"Doğrusu tevhid dini olan Müslümanlık, bir tek din olarak sizin dininizdir ve Ben de Rabbinizim, artık Bana kulluk edin.","ozturk":"İşte şu sizin ümmetiniz bir tek ümmettir. Ben de Rabbinimiz. O halde bana ibadet edin.","juz":17,"page":330,"sajda":false},{"number":2576,"numberInSurah":93,"transliteration":"Wa taqatta'ooo amrahum bainahum kullun ilainaaa raaji'oon","diyanet":"Ama insanlar, din konusunda aralarında bölüklere ayrıldılar, hepsi Bize döneceklerdir.","ozturk":"İşlerini aralarında parçaladılar. Hepsi bize dönecekler.","juz":17,"page":330,"sajda":false},{"number":2577,"numberInSurah":94,"transliteration":"Famai ya'mal minas saalihaati wa huwa mu'minun falaa kufraana lisa'yihee wa innaa lahoo kaatiboon","diyanet":"İnanmış olarak yararlı iş işleyenin ameli inkar edilmeyecektir. Biz onu yazmaktayız.","ozturk":"Kim inanmış olarak hayra ve barışa yönelik işlerden bir şey yaparsa, onun gayretine nankörlük edilmez. Biz böylesi lehine kâtiplik ederiz.","juz":17,"page":330,"sajda":false},{"number":2578,"numberInSurah":95,"transliteration":"Wa haraamun 'alaa qaryatin ahlaknaahaaa annahum laa yarji'oon","diyanet":"Yok ettiğimiz kasaba halkının ahirette ceza görmek üzere Bize dönmemesi imkansızdır.","ozturk":"Helâk ettiğimiz bir kente/medeniyete yaşamak haram edilmiştir. Onlar bir daha geri dönemezler.","juz":17,"page":330,"sajda":false},{"number":2579,"numberInSurah":96,"transliteration":"Hattaaa izaa futihat Yaajooju wa Maajooju wa hum min kulli hadabiny yansiloon","diyanet":"Yecüc ve Mecüc'ün seddi yıkıldığı zaman her dere ve tepeden boşanırlar.","ozturk":"Ye'cûc ve Me'cûc'ün önü açıldığı zaman onlar, her tepeden akın ederler.","juz":17,"page":330,"sajda":false},{"number":2580,"numberInSurah":97,"transliteration":"Waqtarabal wa'dul haqqu fa-izaa hiya shaakhisatun absaarul lazeena kafaroo yaawailanaa qad kunna fee ghaflatim min haaza bal kunnaa zaalimeen","diyanet":"Gerçek vaad yaklaştığında, inkar edenlerin gözleri beleriverir: \"Vah bize! Bundan önce gaflet içindeydik, hem de zalimdik\" derler.","ozturk":"Hak olan vaat yaklaşmıştır. İnkâr edenlerin gözleri birden donup kalmıştır. \"Vay başımıza! Biz bundan gafil bulunuyorduk. Hayır, biz zalimlerdik!\" derler.","juz":17,"page":330,"sajda":false},{"number":2581,"numberInSurah":98,"transliteration":"Innakum wa maa ta'budoona min doonil laahi hasabu Jahannama antum lahaa waaridoon","diyanet":"Siz ve Allah'tan başka taptıklarınız, cehennemin yakıtısınız; oraya gireceksiniz.","ozturk":"Siz ve Allah'ın berisinden, kulluk/kölelik ettikleriniz, cehennem odunusunuz. Hepiniz oraya gireceksiniz.","juz":17,"page":330,"sajda":false},{"number":2582,"numberInSurah":99,"transliteration":"Law kaana haaa'ulaaa'i aalihatam maa waradoohaa wa kullun feehaa khaalidoon","diyanet":"Eğer bunlar tanrı olsaydı cehenneme girmezlerdi; hepsi orada temelli kalacaktır.","ozturk":"Eğer onlar ilah olsalardı, oraya girmezlerdi. Oysaki, hepsi orada uzun süre kalacaklardır.","juz":17,"page":330,"sajda":false},{"number":2583,"numberInSurah":100,"transliteration":"Lahum feehaa zafeerunw wa hum feehaa laa yasma'oon","diyanet":"Orada onlara ah etmek vardır; birşey de işitemezler.","ozturk":"Onlar için orada derin bir iç çekiş var. Ve onlar orada hiçbir şey işitmezler.","juz":17,"page":330,"sajda":false},{"number":2584,"numberInSurah":101,"transliteration":"Innal lazeena sabaqat lahum minnal husnaaa ulaaa'ika 'anhaa mub'adoon","diyanet":"Yaptıklarına karşılık katımızdan kendileri için iyi şeyler yazılmış olanlar, işte onlar cehennemden uzak tutulanlardır.","ozturk":"Tarafımızdan kendilerine güzellik hazırlananlara gelince, bunlar cehennemden uzaklaştırılmışlardır.","juz":17,"page":330,"sajda":false},{"number":2585,"numberInSurah":102,"transliteration":"Laa yasma'oona hasee sahaa wa hum fee mash tahat anfusuhum khaalidoon","diyanet":"Cehennemin uğultusunu duymazlar. Canlarının istediği şeyler içinde temelli kalırlar.","ozturk":"Onun uğultusunu duymazlar. Onlar, gönüllerinin istediği şeyler içinde sürekli yaşayacaklardır.","juz":17,"page":331,"sajda":false},{"number":2586,"numberInSurah":103,"transliteration":"Laa yahzunuhumul faza'ul akbaru wa tatalaq qaahumul malaaa'ikatu haazaa Yawmukumul lazee kuntum too'adoon","diyanet":"En büyük korku bile onları üzmez; kendilerini melekler: \"Size söz verilen gün işte bugündür\" diye karşılarlar.","ozturk":"O en büyük korku onları tasalandırmaz. Melekler onları şöyle karşılarlar: \"Bu size o vaat edilen gününüzdür!\"","juz":17,"page":331,"sajda":false},{"number":2587,"numberInSurah":104,"transliteration":"Yawma natwis samaaa'a kataiyis sijilli lilkutub; kamaa badaanaa awwala khalqin nu'eeduh; wa'dan 'alainaa; innaa kunna faa'ileen","diyanet":"Göğü, kitap dürer gibi dürdüğümüz zaman, yaratmaya ilk başladığımız gibi katımızdan verilmiş bir söz olarak onu tekrar var edeceğiz. Doğrusu Biz yaparız.","ozturk":"Gün olur, göğü, yazı tomarlarını dürer gibi düreriz. İlk yaratılışta başladığımız gibi onu baştan yaparız. Üzerimizde bir vaat olarak biz bunu mutlaka yapacağız.","juz":17,"page":331,"sajda":false},{"number":2588,"numberInSurah":105,"transliteration":"Wa laqad katabnaa fiz Zaboori mim ba'diz zikri annal arda yarisuhaa 'ibaadi yas saalihoon","diyanet":"And olsun ki, Tevrat'tan sonra Zebur'da da yeryüzüne ancak iyi kullarımın mirasçı olduğunu yazmıştık.","ozturk":"Yemin olsun, zikirden sonra Zebur'da şunu yazmıştık: Yeryüzüne benim iyilik ve barış seven kullarım vâris olacaktır.","juz":17,"page":331,"sajda":false},{"number":2589,"numberInSurah":106,"transliteration":"Inna fee haaza labalaa ghal liqawmin 'aabideen","diyanet":"Doğrusu bu Kuran'da, kulluk eden kimselere bildiri vardır.","ozturk":"Kuşkusuz, bunda, ibadet eden/iş yapıp değer üreten bir topluluk için kesin bir tebliğ vardır.","juz":17,"page":331,"sajda":false},{"number":2590,"numberInSurah":107,"transliteration":"Wa maaa arsalnaaka illaa rahmatal lil'aalameen","diyanet":"Biz seni ancak alemlere rahmet olarak gönderdik.","ozturk":"Ve biz seni ancak âlemlere bir merhamet/bir sevgi olman dışında bir şey için göndermedik.","juz":17,"page":331,"sajda":false},{"number":2591,"numberInSurah":108,"transliteration":"Qul innamaa yoohaa ilaiya annamaaa ilaahukum illaahunw Waahid, fahal antum muslimoon","diyanet":"De ki: \"Doğrusu tanrınızın tek bir Tanrı olduğu bana şüphesiz vahyolundu. Artık müslüman olacak mısınız?\"","ozturk":"De ki: \"Bana şu vahyediliyor: \"Tanrınız ancak bir tek tanrıdır. Peki, siz, müslümanlar/Allah'a teslim olanlar mısınız?\"","juz":17,"page":331,"sajda":false},{"number":2592,"numberInSurah":109,"transliteration":"Fa in tawallaw faqul aazantukum 'alaa sawaaa'; wa in adreee aqareebun am ba'eedum maa too'adoon","diyanet":"Eğer yüz çevirirlerse, de ki: \"Size düpedüz açıkladım; tehdit olunduğunuz şeyin yakın mı uzak mı olduğunu bilmem.\"","ozturk":"Eğer yüz çevirirlerse de ki: \"Hepinize aynı şekilde, aynı düzeyde açıkladım. Artık bilmiyorum, tehdit edildiğiniz şey yakın mıdır, uzak mıdır?\"","juz":17,"page":331,"sajda":false},{"number":2593,"numberInSurah":110,"transliteration":"Innahoo ya'lamul jahra minal qawli wa ya'lamu maa taktumoon","diyanet":"\"Doğrusu O, açığa vurulan sözü de bilir, gizlediklerinizi de bilir.\"","ozturk":"Kuşkusuz O, sözün açığa vurulanını da bilir; saklamakta olduklarımızı da bilir.","juz":17,"page":331,"sajda":false},{"number":2594,"numberInSurah":111,"transliteration":"Wa in adree la'allahoo fitnatul lakum wa mataa'un ilaaheen","diyanet":"\"Bilmem; belki bu gecikme sizi denemek ve bir süreye kadar geçindirmek içindir.\"","ozturk":"Bilmiyorum, belki de o, sizin için bir fitnedir. Belirli bir süreye kadar bir nimetlendirmedir.","juz":17,"page":331,"sajda":false},{"number":2595,"numberInSurah":112,"transliteration":"Qaala Rabbih kum bil haqq; wa Rabbunar Rahmaa nul musta'aanu 'alaa maa tasifoon","diyanet":"Peygamber: \"Rabbim! Aramızda gerçekle hükmet, anlattıklarınıza karşı ancak Rahman olan Rabbimizden yardım istenir\" dedi.","ozturk":"Resul şöyle yakardı: \"Rabbim, hak ile hükmet! Bizim Rabbimiz Rahman'dır. Sizin nitelendirmelerinize karşı yardımına başvurulandır, Müsteân'dır.\"","juz":17,"page":331,"sajda":false}]}