{
  "surah": {
    "number": 24,
    "name": "سُورَةُ النُّورِ",
    "englishName": "An-Noor",
    "englishNameTranslation": "The Light",
    "turkishName": "Nur",
    "numberOfAyahs": 64,
    "revelationType": "Medinan",
    "revelationOrder": 102
  },
  "ayahs": [
    {
      "number": 2792,
      "numberInSurah": 1,
      "transliteration": "Sooratun anzalnaahaa wa faradnaahaa wa anzalnaa feehaaa Aayaatim baiyinaatil la'allakum tazakkaroon",
      "diyanet": "Bu, indirip, hükümlerini kesinleştirdiğimiz suredir. Öğüt alasınız diye onda apaçık ayetler indirdik.",
      "ozturk": "Bir suredir, indirdik onu; farz kıldık onu... Ve içinde açık-seçik ayetler indirdik ki, düşünüp ders alabilesiniz.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Bir Sure ki indirdik ve farz kıldık hem içinde açık açık ayetler indirdik gerek ki beller tutarsınız",
      "islamoglu": "Bu, Bizim indirdiğimiz, kesin ve ayrıntılı hükümleri açıkladığımız bir suredir; ve Biz onda hakikatin apaçık belgesi olan ayetler indirdik ki, sorumluluğunuzu hatırlayasınız.",
      "bulac": "(Bu,) İndirdiğimiz ve (hükümlerini) farz kıldığımız bir suredir. İçinde, umulur ki öğüt alıp düşünürsünüz diye apaçık ayetler indirdik.",
      "esed": "Yücelerden indirdiğimiz, açık ve kesin hükümlerle vaz'ettiğimiz bir suredir bu; bu (sure)de (de) apaçık mesajlar indirdik ki belki ders alır da aklınızda tutarsınız.",
      "suleymaniye": "Bu, indirdiğimiz ve (hükümlerini) farz kıldığımız bir suredir[1]. İçindeki bilgileri kullanasınız diye burada açık ayetler indirdik.",
      "ates": "Bu indirdiğimiz ve uygulanmasını farz kıldığımız bir suredir. Düşünüp öğüt almanız için onda açık açık ayetler indirdik."
    },
    {
      "number": 2793,
      "numberInSurah": 2,
      "transliteration": "Azzaaniyatu wazzaanee fajlidoo kulla waahidim minhumaa mi'ata jaldatinw wa laa taakhuzkum bihimaa raafatun fee deenil laahi in kuntum tu'minoona billaahi wal Yawmil Aakhiri wal yashhad 'azaabahumaa taaa'ifatum minal mu'mineen",
      "diyanet": "Zina eden kadın ve erkeğin her birine yüzer değnek vurun. Allah'a ve ahiret gününe inanıyorsanız, Allah'ın dini konusunda o ikisine acımayın. Onların ceza görmesine, inananlardan bir topluluk da şahit olsun.",
      "ozturk": "Zina eden kadınla zina eden erkek... Yüz vuruş vurun herbirinin ciltlerine... Allah'a ve âhiret gününe inanıyorsanız, Allah'ın dini konusunda bunlara acıma duygusu sizi yakalamasın. Müminlerden bir grup da bunların cezalarına tanık olsun.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Zaniye ve zani, hemen bunlardan her birine yüz değnek vurun, Allahın dininde bunlara bir acıyacağız tutmasın, Allaha ve Ahıret gününe gerçekten inanıyorsanız, hem mü'minlerden bir taife azablarına şahid olsun",
      "islamoglu": "Zina eden kadın ve zina eden erkek: işte bunlardan her biri için, etkisi cilt ile sınırlı yüz vuruş yapın; eğer Allah'a ve Ahiret Günü'ne inanıyorsanız, o ikisine olan acıma duygunuz sizi Allah'ın hükmünü uygulamaktan alıkoymasın; inananlardan bir gurup da onların cezalandırılmasına tanık olsun.",
      "bulac": "Zina eden kadın ve zina eden erkeğin her birine yüzer değnek (celde) vurun. Eğer Allah'a ve ahiret gününe iman ediyorsanız, onlara Allah'ın dini(ni uygulama) konusunda sizi bir acıma tutmasın; onlara uygulanan cezaya mü'minlerden bir grup da şahit bulunsun.",
      "esed": "İmdi, zina eden kadın ve erkeğin her birine yüz değnek vurun ve eğer Allah'a ve Ahiret Günü'ne inanıyorsanız, onlara karşı duyduğunuz acıma, sizi Allah'ın bu yasasını uygulamaktan alıkoymasın; ve inananlardan bir topluluk da onların cezalandırılmalarına şahit olsun.",
      "suleymaniye": "Zina eden kadınla zina eden erkekten her birinin cildine yüz kırbaç[1] vurun! Allah'ın verdiği cezayı yerine getirirken onlara karşı yumuşamayın! Allah'a ve ahiret gününe inanıyorsanız böyle yapın! Müminlerden bir grup da onlara uygulanan cezayı gözleriyle görsün[2]!",
      "ates": "Zina eden kadın ve zina eden erkeğin her birine yüz değnek vurun; Allah'a ve ahiret gününe inananlar iseniz Allah'ın cezasını uygulamada sizi, onlara karşı acıma duygusu tut(up engelle)mesin. Mü'minlerden bir grup da onlara yapılan azaba şahid olsun."
    },
    {
      "number": 2794,
      "numberInSurah": 3,
      "transliteration": "Azzaanee laa yankihu illaa zaaniyatan aw mushrikatanw wazzaaniyatu laa yankihuhaaa illaa zaanin aw mushrik; wa hurrima zaalika 'alal mu'mineen",
      "diyanet": "Zina eden erkek, ancak zina eden veya putperest bir kadınla evlenebilir. Zina eden kadınla da, ancak zina eden veya putperest olan bir erkek evlenebilir. Bu, müminlere yasak edilmiştir.",
      "ozturk": "Zina eden erkeği zina eden bir kadın veya putperest bir kadından başkası nikâhlamaz. Zina eden kadına gelince, onu da zina eden bir erkek veya putperest bir erkekten başkası nikâhlamaz. Müminlere bu, haram kılınmıştır.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Zani bir zaniye veya müşrikeden başkasını nikah etmez, zaniye, onu da bir zani veya müşrikten başkası nikah etmez, mü'minlere ise bu haram kılındı.",
      "islamoglu": "Zina yapan erkek ancak zinakar bir kadınla; -diğer bir ifadeyle, cinsel güdülerine kul-köle olan bir kadınla- birlikte olur. Zina eden bir kadın da ancak zinakar bir erkekle; -diğer bir ifadeyle, cinsel güdülerine kul-köle olan bir erkekle- birlikte olur: zaten bu tür bir (birleşme) inananlara haram kılınmıştır.",
      "bulac": "Zina eden erkek, zina eden ya da müşrik olan bir kadından başkasını nikahlayamaz; zina eden kadını da zina eden ya da müşrik olan bir erkekten başkası nikahlayamaz. Bu, mü'minlere haram kılınmıştır.",
      "esed": "(Onların her ikisi de eşit derecede suçludur:) zina yapan erkek ancak zina yapan bir kadınla -yani, (kendi cinsel arzularını) tanrılaştıran bir kadınla- birleşir; zina yapan kadın da ancak zina yapan bir erkekle -yani, (kendi cinsel arzularını) tanrılaştıran erkekle- birleşir: bu (birleşme) müminlere yasak edilmiştir.",
      "suleymaniye": "Zina eden erkek, ancak zina eden veya müşrik bir kadını nikahına alabilir[1]. Zina eden kadını da ancak zina eden veya müşrik bir erkek nikahına alabilir. Bunlar (iffetli) müminlere haram kılınmıştır[2].",
      "ates": "Zina eden erkek, zina eden veya ortak koşan kadından başkasıyla evlenmez; zina eden kadın da zina eden veya ortak koşan erkekten başkasıyla evlenmez. Böyleleriyle evlenmek mü'minlere haram kılınmıştır."
    },
    {
      "number": 2795,
      "numberInSurah": 4,
      "transliteration": "Wallazeena yarmoonal muhsanaati summa lam yaatoo bi-arba'ati shuhadaaa'a fajlidoohum samaaneena jaldatanw wa laa taqbaloo lahum shahaadatan abadaa; wa ulaaa'ika humul faasiqoon",
      "diyanet": "İffetli kadınlara zina isnat edip de, sonra dört şahit getiremeyenlere seksen değnek vurun; ebediyen onların şahidliğini kabul etmeyin. İşte onlar yoldan çıkmış kimselerdir.",
      "ozturk": "İffetli kadınlara iftira atıp da dört tanık getirmeyenlere gelince, onlara hemen seksen vuruş vurun. Ve onların tanıklıklarını asla kabul etmeyin. Onlar, sapmışların ta kendileridir.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Irz ehli kadınlara atan, sonra dört şahid getirmiyen kimselere de seksen değnek vurun ve ebeda bunların şehadetini kabul etmeyin, bunlar öyle fasıklerdir",
      "islamoglu": "İffetli kadınları (zinayla) suçlayıp da, ardından buna dört tanık getirmeyen kimselere gelince: işte böylelerine seksen celde vurun, bir daha da onların tanıklığını kabul etmeyin: zira gerçekte kötü yola düşenler işte bunlardır.",
      "bulac": "Korunan (iffetli) kadınlara (zina suçu) atan, sonra dört şahid getirmeyenlere de seksen değnek vurun ve onların şahidliklerini ebedi olarak kabul etmeyin. Onlar fasık olanlardır.",
      "esed": "İffetli kadınları (zinayla) suçlayıp sonra da (bu suçlamayı doğrulayıcı yönde) dört şahit getiremeyen kimselere gelince, böylelerine seksen değnek vurun; bundan böyle hiçbir zaman onların şahitliğini kabul etmeyin; çünkü bunlar gerçekten yoldan çıkmış kimselerdir!",
      "suleymaniye": "İffetli kadınları zina ile suçlayan, sonra da dört şahit getirmeyenlerin[1] cildine seksen kere vurun ve onların şahitliğini asla kabul etmeyin! Onlar, yoldan çıkmış kimselerdir[2].",
      "ates": "Namuslu kadınları zina ile suçlayıp da sonra (bu suçlamalarını ispat için) dört şahid getirmeyenlere seksen değnek vurun ve artık onların şahidliğini asla kabul etmeyin. Onlar yoldan çıkmış kimselerdir."
    },
    {
      "number": 2796,
      "numberInSurah": 5,
      "transliteration": "Illal lazeena taaboo mim ba'di zaalika wa aslahoo fa innal laaha Ghafoorur Raheem",
      "diyanet": "Ama bundan sonra, tevbe edip düzelenler bunun dışındadır. Şüphesiz Allah bağışlar ve merhamet eder.",
      "ozturk": "Bu suçtan sonra tövbe edip iyi hal sergileyenler müstesna. Şu bir gerçek ki, Allah Gafûr'dur, Rahîm'dir.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Ancak onun arkasından tevbe edip ıslahı hal edenler başka, zira Allah, gafurdur, rahimdir",
      "islamoglu": "Ancak bunun ardından tevbe edip kendilerini düzeltenler bunun dışındadır; iyi bilin ki Allah tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ancak bundan sonra tevbe eden ve salihçe davrananlar hariç. Çünkü gerçekten Allah, bağışlayandır, esirgeyendir.",
      "esed": "Ancak, bundan sonra (yaptığından ötürü) tevbe edip kendini düzeltenler (bu kısıtlamanın dışındadır); çünkü Allah çok acıyıp esirgeyen gerçek bağışlayıcıdır.",
      "suleymaniye": "Fakat bundan sonra, tövbe eden /dönüş yapan ve kendini düzeltenler bunun dışındadır. Allah çok bağışlayan ve ikramı bol olandır[1].",
      "ates": "Ancak bundan sonra tevbe edip uslananlar hariç. Çünkü Allah çok bağışlayan, çok esirgeyendir."
    },
    {
      "number": 2797,
      "numberInSurah": 6,
      "transliteration": "Wallazeena yarmoona azwaajahum wa lam yakul lahum shuhadaaa'u illaaa anfusuhum fashahaadatu ahadihim arb'u shahaadaatim billaahi innahoo laminas saadiqeen",
      "diyanet": "Karılarına zina isnat edip de kendilerinden başka şahidleri olmayanların şahidliği, kendisinin doğru sözlülerden olduğuna Allah'ı dört defa şahit tutmasıyla olur. Beşincisinde, eğer yalancılardan ise Allah'ın lanetinin kendisine olmasını diler.",
      "ozturk": "Kendi eşlerine bir zina isnat edip de kendilerinden başka tanıkları olmayanların herbirinin tanıklığı, kendisinin kesinlikle doğru sözlülerden olduğu hususunda Allah'a yeminden ibaret dört kez tanıklık ikrarıdır.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Zevcelerine atan kendi nefislerinden başka şahidleri de olmıyan kimseler ise her biri şöyle şehadet etmelidir: dört şehadet \"billahi kendisi şübhesiz sadıklardan\" diye",
      "islamoglu": "Bir de kendilerinden başka tanıkları olmadığı halde eşlerini (zinayla) suçlayan kimseler var. İşte bu tür kişilerin her birine düşen, dört kez kendisinin doğru söylediğine Allah'ı tanık tutarak şahadette bulunmaktadır;",
      "bulac": "Kendi eşlerine (zina suçu) atan ve kendileri dışında şahidleri bulunmayanlar ise, onlardan da her birinin şahidliği, Allah adına dört (kere yemin) ile kendisinin hiç şüphesiz doğru söyleyenlerden olduğuna şahidlik etmektir.",
      "esed": "Kendi zevcelerini zinayla suçlayan, fakat kendilerinden başka şahitleri olmayan kimselere gelince; bu (suçlamayı yapanların) her biri doğru söylediklerine dair dört kere Allah'ı şahit tutsunlar,",
      "suleymaniye": "Eşlerini zina ile suçlayan ama kendileri dışında şahitleri olmayan erkeklere gelince: Onlardan her biri, dört kere \"Allah şahit, kesinlikle doğruyu söylüyorum.\" diye şahitlik etmelidir.",
      "ates": "Eşlerini zina ile suçlayıp kendilerinden başka şahidleri bulunmayan kimselere gelince: Onlardan her birinin şahidliği, kendisinin mutlaka doğru söyleyenlerden olduğuna, dört defa Allah'ı şahid tutmasıdır."
    },
    {
      "number": 2798,
      "numberInSurah": 7,
      "transliteration": "Wal khaamisatu anna la'natal laahi 'alaihi in kaana minal kaazibeen",
      "diyanet": "Karılarına zina isnat edip de kendilerinden başka şahidleri olmayanların şahidliği, kendisinin doğru sözlülerden olduğuna Allah'ı dört defa şahit tutmasıyla olur. Beşincisinde, eğer yalancılardan ise Allah'ın lanetinin kendisine olmasını diler.",
      "ozturk": "Beşincide, eğer yalancılardansa, Allah'ın laneti üzerine olsun diye söz söyler.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Beşincisi de eğer kaziblerden ise muhakkak Allahın la'neti boynuna",
      "islamoglu": "beşincisinde ise, eğer yalancılardan biriyse Allah'ın lanetinin üzerine olmasını (ister).",
      "bulac": "Beşinci (yemini) ise, eğer yalan söyleyenlerdense, Allah'ın lanetinin muhakkak kendi üzerinde olması(nı kabul etmesi)dir.",
      "esed": "ve beşincisinde de, (bu suçlamayı yapan kişi), eğer yalancılardansa, Allah'ın lanetine razı olduğunu (ifade etsin).",
      "suleymaniye": "Beşincisi ise şöyle olmalıdır: \"Eğer yalan söylüyorsam Allah'ın laneti üzerime olsun!\"",
      "ates": "Beşinci defa da: Eğer yalan söyleyenlerden ise Allah'ın la'netinin kendi üzerine olmasını diler."
    },
    {
      "number": 2799,
      "numberInSurah": 8,
      "transliteration": "Wa yadra'u anhal 'azaaba an tashhada arba'a shahaa daatim billaahi innahoo laminal kaazibeen",
      "diyanet": "Kocasının yalancılardan olduğuna Allah'ı dört defa şahit tutması, cezayı kadından savar. Beşincisinde, kocası doğrulardan ise kendisinin Allah'ın gazabına uğramasını diler.",
      "ozturk": "İtham edilen eşin, itham eden kocanın kesinlikle yalancılardan olduğuna ilişkin, Allah adına dört kez yemin şeklindeki tanıklığı, ondan cezayı düşürür.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Kadından azabı dört kerre şöyle şehadet etmesi def'eder: \"billahi o muhakkak yalancılardan\"",
      "islamoglu": "(Suçlanan eşin) Allah'ı tanık tutarak, dört kez (kocasının) yalan söylediğine dair şahadette bulunması, cezayı kendisinden düşürür;",
      "bulac": "Onun (kadının) da dört kere Allah adına (yeminle) onun (kocasının) hiç şüphesiz yalan söyleyenlerden olduğuna şahidlik etmesi kendisinden cezayı uzaklaştırır.",
      "esed": "Ve (suçlanan kadına gelince,) onun, kocasının yalan söylediğine dair Allah'ı dört defa şahit tutması (bu suça verilecek) cezayı ondan giderir;",
      "suleymaniye": "Kadından o cezayı[1] kaldıracak olan \"Allah şahit ki o kesinlikle yalan söylüyor!\" diye dört kere şahitlik etmesi[2],",
      "ates": "Kadının da dört defa sözüne Allah'ı şahid tutup kocasının, mutlaka yalan söyleyenlerden olduğuna şahidlik etmesi, kendisinden azabı kaldırır."
    },
    {
      "number": 2800,
      "numberInSurah": 9,
      "transliteration": "Wal khaamisata anna ghadabal laahi 'alaihaaa in kaana minas saadiqeen",
      "diyanet": "Kocasının yalancılardan olduğuna Allah'ı dört defa şahit tutması, cezayı kadından savar. Beşincisinde, kocası doğrulardan ise kendisinin Allah'ın gazabına uğramasını diler.",
      "ozturk": "Bu durumda kadının beşinci sözü, suçlayan erkek doğru söyleyenlerdense, \"Allah'ın gazabının kendisi üzerine olması\"nı söylemekten ibarettir.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Beşincisi de eğer o sadıklardan ise muhakkak Allahın gadabı kendinin üzerinedir",
      "islamoglu": "beşincide eğer (kocası) doğru söylüyorsa, Allah'ın gazabının kendi üzerine olmasını (ister).",
      "bulac": "Beşinci (yemini) ise, eğer o (kocası) doğru söylüyor ise, Allah'ın gazabının muhakkak kendi üzerinde olması(nı kabul etmesi)dır.",
      "esed": "ve beşincisinde, kocası doğruyu söylüyorsa, Allah'ın gazabına razı olduğunu (ifade etmesidir).",
      "suleymaniye": "beşincisinde de şöyle demesidir: \"Eğer onun dediği doğruysa Allah'ın gazabı üzerime olsun!\"",
      "ates": "Beşinci defa da: Eğer kocası doğrulardan ise Allah'ın gazabının kendi üzerine olmasını diler."
    },
    {
      "number": 2801,
      "numberInSurah": 10,
      "transliteration": "Wa law laa fadlul laahi 'alaikum wa rahmatuhoo wa annal laaha Tawwaabun Hakeem",
      "diyanet": "Allah'ın size nimet ve rahmeti bulunmasa ve Allah tevbeleri kabul eden ve Hakim olmasaydı suçlunun hemen cezasını verirdi.",
      "ozturk": "Allah'ın lütuf ve rahmeti üzerinizde olmasaydı neylerdiniz! Ve hiç kuşku yok, Allah Tevvâb'dır, Hakîm'dir.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Ya olmasa idi üzerinizde Allahın fadl-ü rahmeti!... Ve hakıkat Allahın hakim bir tevvab olması!...",
      "islamoglu": "(Düşünsenize bir), ya Allah'ın üzerinizdeki fazlı ve rahmeti olmasaydı? İyi ki Allah, kendisine yönelenlerin tevbesini tekrar tekrar kabul edendir, üstün hikmet sahibidir.",
      "bulac": "Eğer Allah'ın sizin üzerinizde fazlı ve rahmeti olmasaydı ve Allah gerçekten tevbeleri kabul eden hüküm ve hikmet sahibi olmasaydı (ne yapardınız)?",
      "esed": "Ya Allah'ın üzerinizdeki fazlı ve rahmeti olmasaydı! (Ya) Allah hikmet ve adaletle hükmeden bir tevbe kabul edicisi olmasaydı..!",
      "suleymaniye": "Size Allah'ın lütfu ve ikramı olmasaydı, bir de Allah tövbe edenleri /dönüş yapanları kabul eden ve daima doğru hükümler veren zat olmasaydı (haliniz nice olurdu[1]!)",
      "ates": "Ya Allah'ın size lutfu ve rahmeti olmasaydı ve Allah, tevbeleri çok kabul eden ve hikmet sahibi olmasaydı (ne yapardınız)?"
    },
    {
      "number": 2802,
      "numberInSurah": 11,
      "transliteration": "Innal lazeena jaaa'oo bilifki 'usbatum minkum; laa tahsaboohu sharral lakum bal huwa khairul lakum; likul limri'im minhum mak tasaba minal-ism; wallazee tawallaa kibrahoo minhum lahoo 'azaabun 'azeem",
      "diyanet": "(Peygamber'in eşi hakkında) o yalanı uyduranlar içinizden bir güruhtur. Bunu kendiniz için kötü sanmayın, o sizin için hayırlı olmuştur. O kimselerden her birine kazandığı günah karşılığı ceza vardır; içlerinden elebaşılık yapana ise büyük azap vardır.",
      "ozturk": "O ifki/yalan haberi/iftirayı getirenler, içinizden bir gruptur. Onu sizin için şer sanmayın. Aksine, o, sizin için bir hayırdır. Onlardan her kişiye o günahtan kazandığı vardır. Onların, günahın büyüğünü yönetenine de büyük bir azap vardır.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Haberiniz olsun ki ifk ile gelenler içinizden bir takımdır; onu hakkınızda bir şer sanmayın, belki o, hakkınızda bir hayırdır, onlardan her kişiye o vebalden kazandığı, büyüğüne tesaddi eden, ona da büyük bir azab vardır",
      "islamoglu": "Gerçek şu ki, iftirayı tasarlayanlar içinizden bir güruhtur. Siz (ey bu iftiranın mağdurları)! Sanmayın ki bu size dokunan bir şerdir, aksine bu sizin için bir hayırdır! Onlardan her birinin kazandığı günah oranında (cezası) vardır; ama onlar içerisinden bu işin elebaşılığını üstlenen kimse var ya: onu korkunç bir azap beklemektedir.",
      "bulac": "Doğrusu, uydurulmuş bir yalanla gelenler, sizin içinizden birlikte davranan bir topluluktur; siz onu kendiniz için bir şer saymayın, aksine o sizin için bir hayırdır. Onlardan her bir kişiye kazandığı günahtan (bir ceza) vardır. Onlardan (iftiranın) büyüğünü yüklenene ise büyük bir azab vardır.",
      "esed": "Başkalarını yalan yere iffetsizlikle suçlayanlar içinizden bir güruhtur; (fakat, siz, bu haksız suçlamaya maruz kalanlar,) bunu kendiniz için kötü bir şey sanmayın; tersine bu sizin için hayırdır! (İftiracılara gelince,) onların her biri (böyle yaparak) işledikleri günahın yükünü taşıyacaklardır; ve onlardan bu (günahın) işlenmesinde başı çekenleri vahim bir azap beklemektedir!",
      "suleymaniye": "O iftirayı[1] yapanlar içinizden bir çetedir. O olayı sizin için şer görmeyin, aksine o sizin için hayırlı olmuştur! Onlardan her biri, işlediği günahın cezasını görecektir. Suçun elebaşılığını yapan için de büyük bir azap vardır.",
      "ates": "O yalan haberi getir(ip ortaya at)anlar, içinizden bir topluluktur. Siz, onu sizin için şer sanmayın. Tersine o, sizin için hayırdır. Onlardan her kişi işlediği günah'ın cezasını görecektir. Onlardan o(yala)nın en büyüğünü idare edene de büyük bir azab vardır."
    },
    {
      "number": 2803,
      "numberInSurah": 12,
      "transliteration": "Law laaa iz sami'tumoohu zannal mu'minoona walmu'minaatu bi anfusihim khairanw wa qaaloo haazaaa ifkum mmubeen",
      "diyanet": "Onu işittiğiniz zaman, erkek kadın müminlerin, kendiliklerinden hüsnü zanda bulunup da: \"Bu apaçık bir iftiradır\" demeleri gerekmez miydi?",
      "ozturk": "Onu işittiğinizde, erkek ve kadın müminlerin birbirleri için iyi zanda bulunup \"Bu apaçık bir iftiradır\" demeleri gerekmez miydi?\"",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Ne vardı onu işittiğiniz vakıt erkek ve kadın mü'minler kendi kendilerine husni zann etselerdi de bu açık bir ifktir deselerdi ya",
      "islamoglu": "Bu (iftirayı) işittiğinizde, mü'min erkekler ve kadınlar birbirleri hakkında iyi zanda bulunup da, \"Bu düpedüz bir iftiradır\" demeleri gerekmez miydi?",
      "bulac": "Onu işittiğiniz zaman, erkek mü'minler ile kadın mü'minlerin kendi nefisleri adına hayırlı bir zanda bulunup: \"Bu, açıkca uydurulmuş iftira bir sözdür\" demeleri gerekmez miydi?",
      "esed": "Böyle bir (söylenti) işittiğiniz zaman, (siz) inanan erkek ve kadınların, birbirleri hakkında iyi zan besleyip de, \"Bu düpedüz bir iftiradır\" demeleri gerekmez miydi?",
      "suleymaniye": "O iftirayı duyduğunuzda siz mümin erkekler ve mümin kadınların, sizden olanlar için iyi düşünceler beslemeniz ve \"Bu, apaçık bir iftiradır!\" demeniz gerekmez miydi[1]?",
      "ates": "Onu işittiğiniz zaman inanan erkek ve kadınların, kendiliklerinden güzel zanda bulunup: \"Bu, apaçık bir iftiradır\" demeleri gerekmez miydi?"
    },
    {
      "number": 2804,
      "numberInSurah": 13,
      "transliteration": "Law laa jaaa'oo 'alaihi bi-arba'ati shuhadaaa'; fa iz lam yaatoo bishshuhadaaa'i fa ulaaa 'ika 'indal laahi humul kaaziboon",
      "diyanet": "Dört şahit getirmeleri gerekmez miydi? İşte bunlar, şahit getirmedikçe Allah katında yalancı olanlardır.",
      "ozturk": "Ona dört tanık getirselerdi ya! Mademki, tanıkları getiremediler, o halde, Allah katında onlar yalancılardır.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Ona dört şahid getirselerdi ya, mademki şahid getiremediler o halde onlar Allah ındinde yalancılardan ıbarettirler",
      "islamoglu": "(İftiracılar) iddialarını isbat için dört şahit getirselerdi ya! Madem ki bu şahitleri getiremediler, bu takdirde onlar Allah katında yalancının ta kendisidirler.",
      "bulac": "Ona karşı dört şahitle gelmeleri gerekmez miydi? Şahitleri getirmediklerine göre, artık onlar Allah katında yalancıların ta kendileridir.",
      "esed": "(Bu asılsız isnadı ileri sürenlerden) iddialarını doğrulamak için dört şahit getirmeleri(ni istemeniz) gerekmez miydi? Çünkü, bu şehadeti sağlamadıkları sürece, Allah katında yalancı olanlar işte böyleleridir!",
      "suleymaniye": "(Bir de şunu demeliydiniz:) \"O iftirayı atanlar, bunun için dört şahit getirselerdi ya! Getirmedikleri için onlar, Allah katında yalancı kimselerdir[1].\"",
      "ates": "Ona dört şahid getirmeleri gerekmez miydi? Madem ki şahidleri getirmediler, o halde onlar Allah yanında yalancıların ta kendileridir."
    },
    {
      "number": 2805,
      "numberInSurah": 14,
      "transliteration": "Wa law laa fadlul laahi 'alaikum wa rahmatuhoo fiddunyaa wal aakhirati lamassakum fee maaa afadtum feehi 'azaabun 'azeem",
      "diyanet": "Allah'ın dünya ve ahirette size lütuf ve merhameti olmasaydı, o kötü sözü yaymanızdan ötürü büyük bir azaba uğrardınız.",
      "ozturk": "Eğer dünya ve âhirette Allah'ın lütfu üzerinizde olmasaydı, içine daldığınız o yaygarada size mutlaka büyük bir azap dokunurdu.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Eğer Dünya ve Ahırette Allahın fadl-ü rahmeti üzerinizde olmasa idi o daldığınız yaygarada size mutlak büyük bir azab dokunurdu",
      "islamoglu": "Bakın, eğer Allah'ın dünya ve ahirette sizin üzerinizdeki fazlı ve rahmeti olmasaydı, bulaştığınız bu (iftiradan) dolayı mutlaka size korkunç bir azap dokunurdu;",
      "bulac": "Eğer Allah'ın dünyada ve ahirette sizin üzerinizde fazlı ve rahmeti olmasaydı, içine daldığınız dedikodudan dolayı size büyük bir azab dokunurdu.",
      "esed": "Eğer bu dünyada da, ahirette de Allah'ın fazlı ve rahmeti üzerinizde olmasaydı bulaştığınız bu (iftiradan) ötürü size gerçekten büyük bir azap dokunurdu;",
      "suleymaniye": "Eğer dünyada ve ahirette Allah'ın üzerinizdeki lütfu ve ikramı olmasaydı içine daldığınız bu işten dolayı size kesinlikle büyük bir azap çarpardı[1].",
      "ates": "Eğer size dünyada ve ahirette Allah'ın lutfu ve rahmeti olmasaydı, içine daldığınız yaygarada size mutlaka büyük bir azab dokunurdu."
    },
    {
      "number": 2806,
      "numberInSurah": 15,
      "transliteration": "iz talaqqawnahoo bi alsinatikum wa taqooloona bi afwaahikum maa laisa lakum bihee 'ilmunw wa tahsaboo nahoo haiyinanw wa huwa 'indl laahi 'azeem",
      "diyanet": "Onu dilinize dolamıştınız. Bilmediğiniz şeyleri ağzınıza alıyordunuz. Onu önemsiz bir şey sanıyordunuz, oysa Allah katında önemi büyüktü.",
      "ozturk": "O zaman siz, onu dillerinizle birbirinize yetiştiriyordunuz ve ağızlarınızla, hakkında hiçbir bilginiz olmayan şeyi söylüyor, üstelik bunu önemsiz sanıyordunuz. Oysaki Allah katında o, çok büyük bir günahtı.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "O sırada ki dillerinizle telakkı ediyordunuz ve ağızlarınızla hiç bir ılminiz olmıyan bir şey söyleyor ve onu kolay sanıyordunuz, halbuki o, Allah yanında büyük bir vebal",
      "islamoglu": "tam da dillerinize dolayıp, hiçbir bilginiz olmadığı halde basite alarak ağızlarınızda gevelediğiniz bir sırada... Oysa ki bu, Allah katında çok ağır bir (vebaldir).",
      "bulac": "O durumda siz onu (iftirayı) dillerinizle aktardınız ve hakkında bilginiz olmayan şeyi ağızlarınızla söylediniz ve bunu kolay sandınız; oysa o Allah katında çok büyük (bir suç)tür.",
      "esed": "hem de, onu tam dilinize doladığınız ve doğru bilgi sahibi olmadığınız konuda, bu Allah katında son derece önemli olduğu halde, hafife alıp ileri geri konuştuğunuz zaman!",
      "suleymaniye": "Çünkü iftirayı dilinize doluyordunuz ve bilginiz olmayan bir konuda konuşup duruyordunuz. Siz onu önemsiz bir şey sayıyordunuz; oysa o, Allah katında büyük bir olaydır[1].",
      "ates": "Çünkü siz, onu dillerinizle alıveriyorsunuz ve hakkında hiç bilginiz olmayan bir şeyi, (düşünüp taşınmadan, hemen) ağızlarınızla söylüyorsunuz ve onu önemsiz bir iş sanıyorsunuz. Oysa o, Allah yanında büyük(bir günah)tır."
    },
    {
      "number": 2807,
      "numberInSurah": 16,
      "transliteration": "Wa law laaa iz sami'tu moohu qultum maa yakoonu lanaaa an natakallama bihaazaa Subhaanaka haaza buhtaanun 'azeem",
      "diyanet": "O'nu işittiğinizde: \"Bu konuda konuşmamız yakışık almaz; haşa, bu büyük bir iftiradır\" demeniz gerekmez miydi?",
      "ozturk": "Onu duyduğunuzda, \"Bu konuda söz söylememiz bize yakışmaz; hâşâ, bu büyük bir iftiradır\" demeniz gerekmez miydi?",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Onu işittiğiniz vakıt: bunu söylemek bize gerekmez, haşa bu bir büyük bühtandır deseniz ya",
      "islamoglu": "İşte bu yüzden, onu işitir işitmez: \"Bu konuda konuşmak bize düşmez! (Allah'ım, böyle bir iftiradan) Senin yüce zatına sığınırız! Bu dehşet bir iftiradır!\" demeniz gerekmez miydi?",
      "bulac": "Onu işittiğiniz zaman: \"Bu konuda söz söylemek bize yakışmaz. (Allah'ım) Sen yücesin; bu, büyük bir iftiradır\" demeniz gerekmez miydi?",
      "esed": "Ve (bir kez daha): Böyle bir (söylentiyi) işittiğiniz zaman \"Bu konuda konuşmak bize düşmez; kudret ve yüceliğinde sınırsız olan Sensin; şüphesiz bu çok kötü bir iftiradır!\" demeniz gerekmez miydi?",
      "suleymaniye": "Onu duyduğunuzda şöyle de demeniz gerekmez miydi? \"Bu konuda konuşmaya hakkımız yok. Fesubhanallah! Bu büyük bir ithamdır[1]!\"",
      "ates": "Onu işittiğiniz zaman, \"Bunu konuşmamız bize yakışmaz, haşa, bu, büyük bir iftiradır.\" demeniz gerekmez miydi?"
    },
    {
      "number": 2808,
      "numberInSurah": 17,
      "transliteration": "Ya'izukumul laahu an ta'oodoo limisliheee abadan in kuntum mu'mineen",
      "diyanet": "Eğer mümin kişilerdenseniz, Allah buna benzer bir şeye bir daha dönmemenizi tavsiye eder.",
      "ozturk": "Eğer iman sahipleri iseniz, Allah sizi böyle bir şeye bir daha asla dönmemeniz hususunda uyarıyor.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Böyle bir şey'e ebeda avdet etmiyesiniz eğer mü'min iseniz diye Allah size va'z viriyor",
      "islamoglu": "Eğer imanda sebat gösteren kimselerseniz, Allah size bu tür bir (iftiraya) bir daha asla bulaşmamamınızı öğütler.",
      "bulac": "Eğer iman edenlerden iseniz, bunun gibisine bir daha dönmemeniz için Allah size öğüt vermektedir.",
      "esed": "Eğer mümin kimselerseniz, Allah size böyle bir (günaha) bir daha asla bulaşmamanızı öğütler;",
      "suleymaniye": "Eğer inanıp güvenen kimselerseniz Allah size, bunun gibi bir şeyi bir daha tekrarlamamanızı öğütler.",
      "ates": "Allah size öğüt veriyor ki eğer inananlar iseniz böyle bir şeye bir daha asla dönmeyesiniz."
    },
    {
      "number": 2809,
      "numberInSurah": 18,
      "transliteration": "Wa yubaiyinul laahu lakumul Aayaat; wallaahu 'Aleemun Hakeem",
      "diyanet": "Allah size ayetleri açıkça bildirir. Allah bilendir, Hakim'dir.",
      "ozturk": "Allah size ayetleri iyice açıklıyor. Allah Alîm'dir, Hakîm'dir.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Ve sizin için ayetleri beyan buyuruyor ki Allah alimdir hakimdir",
      "islamoglu": "Zira Allah size mesajlarını açıkca bildirir: nitekim her hükmünde tam isabet kaydeden Allah, (bu olayda kimin nerede durduğunu) çok iyi bilmektedir.",
      "bulac": "Allah size ayetleri açıklıyor; Allah bilendir, hüküm ve hikmet sahibidir.",
      "esed": "çünkü Allah mesajlarını size apaçık bildiriyor; çünkü Allah, doğru hüküm ve hikmetle edip eyleyen mutlak ve sınırsız bilgi Sahibidir!",
      "suleymaniye": "Allah size ayetlerini açık açık bildiriyor. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Allah size ayetleri(ni) açıklıyor. Allah bilendir, hüküm ve hikmet sahibidir."
    },
    {
      "number": 2810,
      "numberInSurah": 19,
      "transliteration": "Innal lazeena yuhibboona an tashee'al faahishatu fil lazeena aamanoo lahum 'azaabun aleemun fid dunyaa wal Aakhirah; wallaahu ya'lamu wa antum laa ta'lamoon",
      "diyanet": "Müminler arasından hayasızlığın yayılmasını arzu edenlere, işte onlara, dünya ve ahirette can yakıcı azap vardır. Allah bilir, siz ise bilmezsiniz.",
      "ozturk": "İman edenler içinde edepsizliğin yayılmasını arzu edenler var ya, onlar için dünyada da âhirette de korkunç bir azap öngörülmüştür. Allah bilir ama siz bilmezsiniz.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Mü'minler içinde biedebane sözlerin şüyu' bulmasını arzu edenler için muhakkak Dünya ve Ahırette elim bir azab vardır ve siz bilmediğiniz halde Allah, bilir",
      "islamoglu": "Mü'minler arasında hayasızca söylentilerin yayılmasından hoşlanan kimseleri, bu dünyada da ahirette de can yakıcı bir yalnızlığa terk edeceğiz. (Bir şeyin içyüzünü) Allah bilir, fakat siz bilmezsiniz.",
      "bulac": "Çirkin utanmazlıkların (fuhşun) iman edenler içinde yaygınlaşmasından hoşlananlara, dünyada ve ahirette acıklı bir azab vardır. Allah bilir, siz ise bilmiyorsunuz.",
      "esed": "Müminler arasında çirkin söylentilerin yayılmasından hoşlananları bu dünyada da, ahirette de can yakıcı bir azap beklemektedir; çünkü (her şeyin önünü sonunu) Allah biliyor, ama siz bilmiyorsunuz.",
      "suleymaniye": "Bu hayasızlıkların müminler arasında yayılmasını isteyenlere, dünyada da ahirette de acıklı bir azap vardır. Allah bilir, siz bilemezsiniz[1].",
      "ates": "İnananlar içinde edepsizliğin yayılmasını isteyenler için dünyada da, ahirette de acı bir azab vardır. Allah bilir, siz bilmezsiniz."
    },
    {
      "number": 2811,
      "numberInSurah": 20,
      "transliteration": "Wa law laa fadlul laahi 'alaikum wa rahmatuhoo wa annal laaha Ra'oofur Raheem",
      "diyanet": "Allah'ın size lütuf ve merhameti bulunmasaydı, Allah şefkatli ve merhametli olmasaydı hemen cezanızı verirdi.",
      "ozturk": "Ya Allah'ın lütfu ve rahmeti üzerinizde olmasaydı! Allah Raûf'tur, Rahîm'dir.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Ya olmasa idi üzerinizde Allahın fadl-ü rahmeti ve hakıkati Allahın, bir raufı rahim olması",
      "islamoglu": "Ya Allah'ın üzerinizdeki fazlı ve rahmeti bulunmasaydı? Hele ki Allah çok şefkatlidir, per merhametlidir.",
      "bulac": "Eğer Allah'ın sizin üzerinizde fazlı ve rahmeti olmasaydı ve Allah gerçekten Rauf (şefkat eden ve) Rahim olmasaydı (ne yapardınız)?",
      "esed": "Ya Allah'ın fazlı ve rahmeti üzerinizde olmasaydı; (ya) Allah çok acıyıp esirgeyen gerçek şefkat Sahibi olmasaydı..!",
      "suleymaniye": "Size Allah'ın lütfu ve ikramı olmasaydı, bir de Allah şefkatli ve merhametli olmasaydı (haliniz nice olurdu)[1].",
      "ates": "Eğer size Allah'ın lutfu ve rahmeti olmasaydı ve Allah çok şefkatli ve merhametli olmasaydı (bu iftiranızdan dolayı büyük bir azaba uğrardınız)!"
    },
    {
      "number": 2812,
      "numberInSurah": 21,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo laa tattabi'oo khutuwaatish Shaitaan; wa many-yattabi' khutuwaatish Shaitaani fa innahoo yaamuru bilfahshaaa'i walmunkar; wa law laa fadlul laahi 'alaikum wa rahmatuhoo maa zakaa minkum min ahadin abadanw wa laakinnal laaha yuzakkee many-yashaaa'; wallaahu Samee'un 'Aleem",
      "diyanet": "Ey İnananlar! Şeytana ayak uydurmayın. Kim şeytanın ardına takılırsa, bilsin ki, o, hayasızlığı ve fenalığı emreder. Allah'ın size lütuf ve merhameti bulunmasaydı, hiçbiriniz ebediyen temize çıkamazdı. Fakat Allah dilediğini temize çıkarır. Allah işitir ve bilir.",
      "ozturk": "Ey iman edenler! Şeytanın adımlarını izlemeyin. Kim şeytanın adımlarını izlerse, şeytan ona iğrençlikleri ve kötülüğü emreder. Allah'ın lütuf ve rahmeti üzerinizde olmasaydı, içinizden tek kişi bile asla temize çıkamazdı. Ama Allah dilediğini artırıp temizliyor. Allah her şeyi işitiyor, her şeyi biliyor.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler Şeytanın adımlarına uymayın, her kim Şeytan adımlarına uyarsa şübhe yok ki o çirkin ve merdud şeyler emreder, eğer üzerinizde Allahın fadl-ü rahmeti olmasa idi içinizden hiç biri ebeda temize çıkamazdı ve lakin Allah, dilediğini temize çıkarır ve Allah, semi'dir alimdir",
      "islamoglu": "Siz ey iman edenler! Şeytanın adımlarını izlemeyin! Kim şeytanın adımlarını izlerse, iyi bilsin ki (Şeytan) sadece hayasızlığı ve akl-ı selime aykırı olanı emreder. Ve eğer Allah'ın üzerinizde ki fazlı ve rahmeti bulunmamış olsaydı, sizden hiç kimse ebediyen (günahtan) arınamazdı. Lakin Allah (arınmak) isteyen kimseyi arındırmayı diler; zira Allah (arınmak isteyen herkesi) çok iyi işitir ve çok iyi bilir.",
      "bulac": "Ey iman edenler, şeytanın adımlarına uymayın. Kim şeytanın adımlarına uyarsa, (bilsin ki) gerçekten o (şeytan) çirkin utanmazlıkları ve kötülüğü emreder. Eğer Allah'ın üzerinizde fazlı ve rahmeti olmasaydı, sizden hiç biri ebedi olarak temize çıkamazdı. Ancak Allah, dilediğini temize çıkarır. Allah, işitendir, bilendir.",
      "esed": "Siz ey imana erişenler! Şeytan'ın adımlarını izlemeyin; çünkü, kim ki Şeytan'ın adımlarını izlerse, bilsin ki, o yalnızca çirkin ve iffetsiz olanı, akla ve sağduyuya aykırı olanı emreder. Ve eğer Allah'ın üzerinizdeki fazlı ve rahmeti olmasaydı sizden hiç biriniz asla saffetini koruyamaz, arınamazdı. Ama (gerçek şudur ki,) dilediği kimseyi arındıran, temize çıkaran Allah'tır. Çünkü Allah hem her şeyi bilen, hem de her şeyi işitendir.",
      "suleymaniye": "Ey inanıp güvenenler! Şeytanın izinden gitmeyin. Şeytan, kendi izinden gidenin cinsel günahları ve kötü işleri yapmasını ister. Allah'ın lütfu ve ikramı olmasaydı hiçbiriniz asla temiz kalamazdınız. Ama Allah, gereğini yapanı[1] temize çıkarır. Daima dinleyen ve bilen Allah'tır.",
      "ates": "Ey inananlar, şeytanın adımlarını izlemeyin. Kim şeytanın adımlarını izlerse o, ona edepsizliği ve kötülüğü emreder. Eğer size, lutfu ve rahmeti olmasaydı Allah, hiçbirinizi asla temizlemezdi. Fakat Allah dilediğini arındırır. Allah işitendir, bilendir."
    },
    {
      "number": 2813,
      "numberInSurah": 22,
      "transliteration": "Wa laa yaatali ulul fadli minkum wassa'ati ai yu'tooo ulil qurbaa walmasaakeena walmuhaajireena fee sabeelillaahi walya'foo walyasfahoo; alaa tuhibboona ai yaghfiral laahu lakum; wal laahu Ghafoorur Raheem",
      "diyanet": "İçinizde lütuf ve servet sahibi olanlar, yakınlarına, düşkünlere ve Allah yolunda hicret edenlere, vermemek için yemin etmesinler, affetsinler, geçsinler. Allah'ın sizi bağışlamasından hoşlanmaz mısınız? Allah bağışlayandır, merhametli olandır.",
      "ozturk": "Sizin lütuf ve imkân sahibi olanlarınız; akrabaya, çaresizlere, Allah yolunda hicret edenlere birşey vermemeye yemin etmesinler, affetsinler, hoş görsünler. Allah'ın sizi affetmesini istemez misiniz? Allah Gafûf'dur, Rahîm'dir.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "Bir de içinizden fadl-ü vüs'at sahibi olanlar karabet sahiblerine, miskinlere ve Allah yolunda muhacirlere vergisini vermekten kusur etmesin ve afvetsin, aldırmasın, Allahın size mağrifet etmesini arzu etmez misiniz? Allah gafurdur rahimdir",
      "islamoglu": "Şu halde, içinizden (servetçe) bolluk ve rahatlık içinde olan kimseler, yakınlara, muhtaçlara ve Allah davası uğruna hicret edenlere yardım etmekten geri durmasınlar; onları affedip hoş görsünler! Hem Allah'ın sizi bağışlaması hoşunuza gitmez mi? Nitekim Allah tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Sizden, faziletli ve varlıklı olanlar, yakınlara, yoksullara ve Allah yolunda hicret edenlere vermekte eksiltme yapmasınlar, affetsinler ve hoşgörsünler. Allah'ın sizi bağışlamasını sevmez misiniz? Allah, bağışlayandır, esirgeyendir.",
      "esed": "Bunun içindir ki, (haksız iftiralara uğramış olsalar bile,) içinizden (Allah'ın) bolluk ve genişlik bahşetmiş olduğu kimseler yakınlarına, düşkünlere ve kötülük diyarından Allah için göç eden kimselere yardımdan el çekmesinler; onları affedip geçsinler. (Öyle ya,) Allah'ın da sizi bağışlamasını istemez misiniz; (hem de) Allah'ın çok acıyıp esirgeyen gerçek bağışlayıcı olduğunu (gördüğünüz halde)?",
      "suleymaniye": "İçinizden erdemli ve imkan sahibi olanlar; yakınlarına, çaresiz kalanlara, Allah yolunda hicret edenlere[1] yardımı kesmesinler. Onların kusurlarını görmezlikten gelsinler ve yeni bir sayfa açsınlar. Allah'ın sizi bağışlamasını istemez misiniz? Allah çok bağışlayan ve ikramı bol olandır.",
      "ates": "Sizden fazilet ve servet sahibi kimseler, yakınlığı bulunanlara, yoksullara, Allah yolunda göç edenlere bir şey vermemeğe yemin etmesinler, affetsinler, hoşgörsünler. Allah'ın sizi bağışlamasını sevmez misiniz? Allah bağışlayandır, esirgeyendir."
    },
    {
      "number": 2814,
      "numberInSurah": 23,
      "transliteration": "Innal lazeena yarmoonal muhsanaatil ghaafilaatil mu'minaati lu'inoo fid dunyaa wal Aakhirati wa lahum 'azaabun 'azeem",
      "diyanet": "İffetli, habersiz, mümin kadınlara zina isnat edenler dünya ve ahirette lanetlenmişlerdir. Kendi dilleri, elleri ve ayakları, yapmış olduklarına şahidlik ettikleri gün onlar büyük azaba uğrayacaklardır.",
      "ozturk": "O bir şeyden habersiz iffetli mümin kadınlara iftira atanlar, dünyada da âhirette de lanete çarptırılmışlardır. Büyük bir azap vardır onlar için.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "Şübhe yok ki ırz ehli bihaber mü'min kadınlara atanlar Dünyada ve Ahırette mel'undurlar ve onlara büyük bir azab vardır",
      "islamoglu": "Şu kesin ki, iffetli ve inanmış kadınlara -dalgınlık ve dikkatsizlik etmiş olsalar dahi- iftira atan kimseler, dünya ve ahirette Allah'ın rahmetinden dışlanacaklar. Üstelik onlar korkunç bir terkedilmişliğe mahkum olacaklar;",
      "bulac": "Namus sahibi, bir şeyden habersiz, mü'min kadınlara (zina suçu) atanlar, dünyada ve ahirette lanetlenmişlerdir. Ve onlar için büyük bir azab vardır.",
      "esed": "Fakat, gerçek şu ki, dalgınlık ya da dikkatsizlik göstermiş olsalar da iffetli ve inanmış olan kadınlara asılsız isnadlarda bulunan (ve günahlarından ötürü tevbe etmeyen) kimseler bu dünyada da, ahirette de (Allah'ın bağış ve kayrasından) uzak tutulacaklardır; ve can yakıcı bir azap beklemektedir böylelerini,",
      "suleymaniye": "Zinayla ilgisi olmayan mümin iffetli kadınları zina ile suçlayanlar[1], dünyada da ahirette de lanetlenirler /dışlanırlar[2]. Onların hak ettiği büyük bir azaptır.",
      "ates": "O namuslu, bir şeyden habersiz, inanmış kadınlara zina iftira edenler, dünya'da da ahirette de la'netlenmişlerdir. Onlar için büyük bir azab vardır."
    },
    {
      "number": 2815,
      "numberInSurah": 24,
      "transliteration": "Yawma tashhhadu 'alaihim alsinatuhum wa aideehim wa arjuluhum bimaa kaanoo ya'maloon",
      "diyanet": "İffetli, habersiz, mümin kadınlara zina isnat edenler dünya ve ahirette lanetlenmişlerdir. Kendi dilleri, elleri ve ayakları, yapmış olduklarına şahidlik ettikleri gün onlar büyük azaba uğrayacaklardır.",
      "ozturk": "Gün gelecek onların kendi dilleri, kendi elleri, kendi ayakları, yapıp ettikleri işler hakkında kendi aleyhlerine tanıklık edecektir.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "O gün ki aleyhlerinde dilleri ve elleri ve ayakları yaptıklarına şehadet edecektir",
      "islamoglu": "o gün onların dilleri, elleri ve ayakları yapıp ettiklerinden dolayı kendileri aleyhine tanıklık edecektir.",
      "bulac": "O gün, kendi dilleri, elleri ve ayakları aleyhlerinde yaptıklarına dair şahitlikte bulunacaklardır.",
      "esed": "o Gün ki, kendi dilleri, elleri ve ayakları bütün (bu) yaptıklarını (açığa vurarak) onların aleyhine şahitlik edecektir!",
      "suleymaniye": "Bu azap, yaptıklarına; dillerinin, ellerinin ve ayaklarının aleyhlerinde şahitlik edeceği gün verilecektir[1].",
      "ates": "O gün, dilleri, elleri ve ayakları yaptıklarına şahidlik edecektir."
    },
    {
      "number": 2816,
      "numberInSurah": 25,
      "transliteration": "Yawma'iziny yuwaf feehimul laahu deenahumul haqqa wa ya'lamoona annal laaha Huwal Haqqul Mubeen",
      "diyanet": "O gün, Allah onlara kesinleşmiş cezalarını verecektir. Allah'ın apaçık hak olduğunu bileceklerdir.",
      "ozturk": "O gün Allah, onlara hak ettikleri cezayı tam verecek ve Allah'ın apaçık Hak olduğunu bilecekler.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "O gün Allah, onlara hak cezalarını temamen verecek ve Allahın aşikar hakk olduğunu bileceklerdir",
      "islamoglu": "O gün geldiğinde, Allah onlara hak ettikleri karşılığı tastamam ödeyecek; sonunda onlar da, Allah'ın, evet yalnızca O'dur (her şeyi) apaçık ortaya çıkaran, mutlak hakikat olduğunu öğrenecekler.",
      "bulac": "O gün, Allah hak ettikleri cezayı eksiksiz verecektir ve onlar da Allah'ın hiç şüphesiz hak olduğunu bileceklerdir.",
      "esed": "O Gün Allah, onlara hak ettikleri karşılığı tam olarak ödeyecek ve onlar da (yapılıp edilenlerin gerçek mahiyetini) açığa vuran apaçık ve Nihai Gerçek'in yalnızca Allah olduğunu (böylece) öğrenecekler.",
      "suleymaniye": "İşte o gün Allah onlara, hak ettiklerinin karşılığını tam olarak verecek[1] ve onlar, Allah'ın apaçık gerçek bir ilah olduğunu anlayacaklardır[2].",
      "ates": "O gün Allah, onlara hak ettikleri cezalarını tam verir ve onlar da bilirler ki Allah, apaçık Hak'tır."
    },
    {
      "number": 2817,
      "numberInSurah": 26,
      "transliteration": "Alkhabeesaatu lilkha beeseena walkhabeesoona lilkhabeesaati wattaiyibaatu littaiyibeena wattaiyiboona littaiyibaat; ulaaa'ika mubar ra'oona maimma yaqooloona lahum maghfiratunw wa rizqun kareem",
      "diyanet": "Kötü kadınlar kötü erkeklere, kötü erkekler kötü kadınlara yakışırlar. İyi kadınlar iyi erkeklere, iyi erkekler de iyi kadınlara yakışırlar. Bunlar, onların söylediklerinden uzaktırlar. İşte bunlara mağfiret ve cömertçe verilmiş rızık vardır.",
      "ozturk": "Murdar karılar murdar erkeklere, murdar erkekler de murdar karılara... Temiz kadınlar temiz erkeklere, temiz erkekler de temiz kadınlara... Bunlar, ötekilerin söylediklerinden arınmışlardır. Bunlar için bir bağışlanma ve bol bir rızık vardır.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "Habisat habisler için, habisler habisat için ve tayyibat tayyibler için, tayyibler tayyibat içindir, bunlar, onların dediklerinden müberradırlar, kendilerine bir mağrifet ve bir rızkı kerim vardır",
      "islamoglu": "Kötü kadınlar kötü erkeklerin, kötü erkekler de kötü kadınların dengidir; tıpkı iyi kadınlar iyi erkeklerin, iyi erkekler de iyi kadınların dengi olduğu (gibi): işte onlar, (bu dünyada) iftiracıların dillerine doladıkları şeylerden uzaktır, (ahirette ise) onları sonsuz bir bağış ve tarifsiz güzellikte bir rızık beklemektedir.",
      "bulac": "Kötü kadınlar, kötü erkeklere; kötü erkekler, kötü kadınlara; iyi ve temiz erkekler, iyi ve temiz kadınlara (yaraşır). Bunlar, onların demekte olduklarından uzaktırlar. Bunlar için bir bağışlanma ve kerim (üstün) bir rızık vardır.",
      "esed": "(Kural olarak,) yozlaşmış kadınlar yozlaşmış erkeklere; yozlaşmış erkekler de yozlaşmış kadınlara yaraşır. Tıpkı lekesiz kadınların lekesiz erkeklere; lekesiz erkeklerin de lekesiz kadınlara yakıştığı gibi. (Allah, bu sonrakilerin,) haklarında çıkarılan kötü söylentilerin hepsinden masum ve uzak olduklarını (bildiğine göre), günahlarından ötürü bağışlanma ve büyük/üstün bir rızık onların hakkıdır!",
      "suleymaniye": "(Eş olarak) Pis (iffetsiz) kadınlar, pis (iffetsiz) erkekler için; pis erkekler de pis kadınlar içindir. Temiz (iffetli) kadınlar, temiz (iffetli) erkekler için; temiz erkekler de temiz kadınlar içindir[1]. Temiz olanlar, o iftiracıların dediklerinden aklanmışlardır. Bunlar için mağfiret /bağışlanma[2] ve değerli rızık vardır.",
      "ates": "Kötü kadınlar, kötü erkeklere; kötü erkekler kötü kadınlara; iyi kadınlar iyi erkeklere; iyi erkekler de iyi kadınlara mahsustur. Bunlar onların söyledikleri (çirkin şeyler)den uzaktırlar. Bunlara, (Allah tarafından) bağışlama ve cömertçe bir rızık vardır."
    },
    {
      "number": 2818,
      "numberInSurah": 27,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo laa tadkhuloo buyootan ghaira buyootikum hatta tastaanisoo wa tusallimoo 'allaa ahlihaa; zaalikum khairul lakum la'allakum tazakkaroon",
      "diyanet": "Ey inananlar! Evlerinizden başka evlere, izin almadan, seslenip sahiplerine selam vermeden girmeyiniz. Eğer düşünürseniz bu sizin için daha iyidir.",
      "ozturk": "Ey iman edenler! Kendi evleriniz dışındaki evlere, sahipleriyle kaynaşıp izin almadan, bir de ev sakinlerine selam vermeden girmeyin! Düşünüp taşınmanızı sağlamada bu sizin için daha hayırlıdır.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! kendi odalarınızın gayrı odalara sahiblerine istinas edip selam vermeden girmeyiniz, bu sizin için hayırlıdır, gerek ki düşünürsünüz",
      "islamoglu": "Siz ey iman edenler! Kendinize ait olmayan evlere, sahiplerinden izin almadan ve selam vermeden girmeyiniz: düşünecek olursanız, sizin yararınıza olan da budur.",
      "bulac": "Ey iman edenler, evlerinizden başka evlere, yakınlık kurup (izin almadan) ve (ev halkına) selam vermeden girmeyin. Bu sizin için daha hayırlıdır; umulur ki öğüt alıp düşünürsünüz.",
      "esed": "Siz ey imana erişenler! Kendi evlerinizden başka evlere sakinlerinden izin almadan, onlara selam vermeden girmeyin. Eğer (karşılıklı haklarınızı) dikkate alacak olursanız bu (öğüt) sizin kendi iyiliğiniz içindir.",
      "suleymaniye": "Ey inanıp güvenenler! Kendi evlerinizden başka evlere, kendinizi tanıtıp izin almadan ve içindekilere selam vermeden girmeyin! Sizin için iyi olan budur. Umulur ki bu bilgileri kullanırsınız[1].",
      "ates": "Ey inananlar, kendi evlerinizden başka evlere, izin alıp halkına selam vermeden girmeyin. Herhalde bunun, sizin için daha iyi olduğunu düşünüp anlarsınız."
    },
    {
      "number": 2819,
      "numberInSurah": 28,
      "transliteration": "Fa il lam tajidoo feehaaa ahadan falaa tadkhuloohaa hattaa yu'zana lakum wa in qeela lakumurji'oo farji'oo huwa azkaa lakum; wallaahu bimaa ta'maloona 'Aleem",
      "diyanet": "Eğer evde kimseyi bulamazsanız, yine de size izin verilmedikçe içeriye girmeyiniz. Size \"Dönün\" denirse dönün. Bu, sizi daha çok temize çıkarır. Allah yaptıklarınızı bilir.",
      "ozturk": "Eğer orada kimseyi bulamazsanız, size izin verilinceye kadar oraya girmeyin. Eğer size \"Geri dönün!\" denirse, dönün; bu sizin için daha iyi ve temizdir. Allah, yaptıklarınızı çok iyi biliyor.",
      "juz": 18,
      "page": 353,
      "sajda": false,
      "elmali": "Bunun üzerine onlarda kimse bulmazsanız size bir izin verilmedikçe içeri girmeyin ve eğer size dönün derlerse dönün, o sizin için daha temizdir ve Allah bütün amellerinize alimdir",
      "islamoglu": "Buna rağmen eğer orada kimseyi bulamazsanız, size izin verilinceye kadar oraya girmeyin; dahası eğer size \"dönün\" denilirse, siz de hemen dönün; bu davranış sizin için daha nezihtir: zira Allah yaptığınız her şeyi bilmektedir.",
      "bulac": "Eğer orada kimseyi bulamazsanız, size izin verilinceye kadar artık oraya girmeyin; ve eğer \"Dönün\" denirse, siz de dönün, bu sizin için daha temizdir. Allah yaptıklarınızı bilendir.",
      "esed": "Öyleyse, (evde) kimseyi bulamadığınız takdirde, size izin verilinceye kadar içeri girmeyin ve size \"dönün\" denirse dönün. Bu sizin (töhmet altına girmemeniz) için en uygun davranış tarzıdır; çünkü, Allah edip eylediğiniz her şeyi bilir.",
      "suleymaniye": "Orada kimseyi bulamazsanız, izin verilmedikçe içeri girmeyin! Size \"geri dönün!\" denirse dönün! Sizin için nezih olan budur. Allah yaptığınız her şeyi bilir.",
      "ates": "Eğer orada kimseyi bulamazsanız, size izin verilinceye kadar oraya girmeyin. Ve eğer size: \"Dönün\" denirse dönün. Bu, sizin için daha temizdir. Allah yaptıklarınızı bilendir."
    },
    {
      "number": 2820,
      "numberInSurah": 29,
      "transliteration": "Laisa 'alaikum junaahun ann tadkhuloo buyootan ghaira maskoonatin feeha mataa'ul lakum; wallaahu ya'lamu maa tubdoona wa maa taktumoon",
      "diyanet": "İçinde malınız bulunan boş evlere girmenizde bir sorumluluk yoktur. Allah, açığa vurduğunuzu da, gizlediğinizi de bilir.",
      "ozturk": "Oturanı bulunmayan ve içinde size ait eşya olan evlere girmenizde bir sakınca yoktur. Allah, sizin açıkladıklarınızı da sakladıklarınızı da bilir.",
      "juz": 18,
      "page": 353,
      "sajda": false,
      "elmali": "Meskun olmıyan ve içinde bir intifa' salahiyyetiniz olan odalara girmenizde size bir günah yoktur, neyi açıklar ve neyi saklarsınız Allah bilir",
      "islamoglu": "(Ama) içinde oturulmayan, sizin de yararınıza hizmet veren kamuya açık mekanlara girmenizde bir sakınca yoktur: şu da var ki Allah, açıktan yaptıklarınızı da gizlediklerinizi de bilmektedir.",
      "bulac": "İçinde oturulmayan ve sizin için bir meta (yarar) bulunan evlere girmenizde bir sakınca yoktur. Allah, açığa vurduklarınızı da, sakladıklarınızı da bilir.",
      "esed": "(Öte yandan,) içinde oturulmayan ama kamusal amaçlarla kullanılan evlere girmenizde bir sakınca yoktur; fakat (yine de aklınızdan çıkarmayın ki,) Allah, açıkça yaptıklarınızı da, gizlediklerinizi de bütünüyle bilmektedir.",
      "suleymaniye": "Oturanı olmayan ama içinde size ait eşya bulunan mekanlara girmenizde bir günah yoktur. Allah, açığa vurduğunuzu da gizlediğiniz şeyi de bilir.",
      "ates": "Oturulmayan ve içinde eşyanız bulunan evlere (izinsiz) girmenizden dolayı size bir günah yoktur. Allah, açığa vurduğunuzu da, gizlediğinizi de bilir."
    },
    {
      "number": 2821,
      "numberInSurah": 30,
      "transliteration": "Qul lilmu' mineena yaghuuddoo min absaarihim wa yahfazoo furoojahum; zaalika azkaa lahum; innallaaha khabeerum bimaa yasna'oon",
      "diyanet": "Mümin erkeklere söyle: Gözlerini bakılması yasak olandan çevirsinler, mahrem yerlerini, korusunlar. Bu, onların arınmasını daha iyi sağlar. Allah yaptıklarından şüphesiz haberdardır.",
      "ozturk": "Mümin erkeklere söyle: Bakışlarını yere indirsinler. Cinsel organlarını/ırzlarını korusunlar. Bu onlar için daha arındırıcıdır. Kuşkusuz, Allah, yapmakta olduklarınızdan haberdardır.",
      "juz": 18,
      "page": 353,
      "sajda": false,
      "elmali": "Mü'min erkeklere söyle: gözlerini sakınsınlar ve ırzlarını (apışlarını) muhafaza etsinler, bu kendileri için daha temizdir, her halde Allah ne yaparlarsa habirdir",
      "islamoglu": "Mü'min erkeklere söyle, bakışlarını (yasak) olandan çevirsinler ve iffetlerini korusunlar; tertemiz kalabilmeleri için en uygun davranış şekli budur: unutmasınlar ki Allah, ortaya koydukları her bir şeyden haberdardır.",
      "bulac": "Mü'minlere söyle: \"Gözlerini (harama çevirmekten) kaçındırsınlar ve ırzlarını korusunlar. Bu, onlar için daha temizdir. Gerçekten Allah, yaptıklarından haberdardır.",
      "esed": "İnanan erkeklere söyle, gözlerini bakılması yasak olandan çevirsinler ve iffetlerini korusunlar; temiz ve erdemli kalmaları bakımından en uygun davranış tarzı budur. (Ve) Şüphesiz Allah onların (iyi ya da kötü) işledikleri her şeyden haberdardır.",
      "suleymaniye": "Mümin erkeklere söyle, bakışlarında ölçülü olsunlar[1] ve edep yerlerini korusunlar. Onlar için nezih olan budur. Allah, yapmakta oldukları şeyin iç yüzünü bilir[2].",
      "ates": "İnanan erkeklere söyle: \"Bazı bakışlarını kıssınlar, ırzlarını korusunlar. Bu, onlar için daha temizdir. Şüphesiz Allah, onların her yaptıklarını haber almaktadır."
    },
    {
      "number": 2822,
      "numberInSurah": 31,
      "transliteration": "Wa qul lilmu'minaati yaghdudna min absaarihinna wa yahfazna furoojahunna wa laa yubdeena zeenatahunna illaa maa zahara minhaa walyadribna bikhumurihinna 'alaa juyoobihinna wa laa yubdeena zeenatahunna illaa libu'oolatihinna aw aabaaa'i hinna aw aabaaa'i bu'oolati hinna aw abnaaa'ihinaa aw abnaaa'i bu'oolatihinnna aw ikhwaanihinnna aw baneee ikhwaanihinna aw banee akhawaatihinna aw nisaaa'i hinna aw maa malakat aimaanuhunna awit taabi'eena ghairi ilil irbati minar rijaali awit tiflillazeena lam yazharoo 'alaa 'awraatin nisaaa'i wala yadribnna bi arjulihinna min zeenatihinn; wa toobooo ilallaahi jammee'an aiyuhal mu'minoona la'allakum tuflihoon",
      "diyanet": "Mümin kadınlara da söyle: Gözlerini bakılması yasak olandan çevirsinler, iffetlerini korusunlar. Süslerini, kendiliğinden görünen kısmı müstesna, açmasınlar. Baş örtülerini yakalarının üzerine salsınlar. Süslerini kocaları veya babaları ve kayınpederleri veya oğulları veya kocalarının oğulları veya kardeşleri veya erkek kardeşlerinin oğulları veya kızkardeşlerinin oğulları veya müslüman kadınları veya cariyeleri veya erkekliği kalmamış hizmetçiler, ya da kadınların mahrem yerlerini henüz anlamayan çocuklardan başkasına göstermesinler. Gizledikleri süslerin bilinmesi için ayaklarını yere vurmasınlar. Ey inananlar! Saadete ermeniz için hepiniz tevbe ederek Allah'ın hükmüne dönün.",
      "ozturk": "Mümin kadınlara da söyle: Bakışlarını yere indirsinler. Cinsel organlarını/ırzlarını korusunlar. Süslerini/zînetlerini, görünen kısımlar müstesna, açmasınlar. Örtülerini/başörtülerini göğüs yırtmaçlarının üzerine vursunlar. Süslerini şu kişilerden başkasına göstermesinler: Kocaları yahut babaları yahut kocalarının babaları yahut oğulları yahut kocalarının oğulları yahut kardeşleri yahut erkek kardeşlerinin oğulları yahut kız kardeşlerinin oğulları yahut kendi kadınları yahut ellerinin altında bulunanlar yahut ihtiyaç içinde olmayan erkeklerden kendilerinin hizmetinde bulunanlar yahut kadınların kaygı duyulacak yerlerini henüz anlayacak yaşa gelmemiş çocuklar. Süslerinden, gizlemiş olduklarının bilinmesi için ayaklarını yere vurmasınlar. Ey müminler, Allah'a topluca tövbe edin ki kurtuluşa erebilesiniz!",
      "juz": 18,
      "page": 353,
      "sajda": false,
      "elmali": "Mü'min kadınlara da söyle: gözlerini sakınsınlar, ırzlarını muhafaza etsinler, ziynetlerini açmasınlar, zahir olanı başka ve baş örtülerini yakalarının üzerine vursunlar, ziynetlerini açmasınlar, ancak kendi kocalarına yahud kendi babalarına kocalarının babalarına yahud kendi oğullarına, yahud kendi biraderlerine, yahud kendi biraderlerinin oğullarına, yahud hemşirelerinin oğullarına yahud kendi kadınlarına yahud kendi ellerindeki memluklerine, yahud ihtiyacı olmıyan erkeklerden uyuntulara, yahud henüz kadınların avretlerine muttali' olmıyan çocuklara, müstesna, gizledikleri ziynetleri bilin diye ayaklarını da vurmasınlar, hepiniz Allaha tevbe edin ey mü'minler ki felah bulabilesiniz",
      "islamoglu": "Mü'min kadınlara da söyle, bakışlarını (yasak) olandan çevirsinler, iffetlerini korusunlar, cazibe ve güzelliklerini, bunlardan görünen kısımlar dışında, (kamuya) açmasınlar; bunun için de, başörtülerini yakalarının üzerine sıkıca tuttursunlar; cazibe ve güzelliklerini yalnızca kocalarına, babalarına, kayınbabalarına, oğullarına, üvey oğullarına, kardeşlerine, erkek kardeşlerinin oğullarına, kız kardeşlerinin oğullarına, kendi (evlerindeki) kadınlara, meşru şekilde malik oldukları kimselere, ya da emirleri altındaki cinsel arzudan yoksun erkek hizmetlilere, veya kadınların mahrem yerlerinin henüz farkında olmayan çocuklara açabilirler; bir de yürürken, gizli olan ziynetlerini teşhir etmek için ayaklarını yere vurmasınlar. Siz ey iman edenler! Topyekün günahları terk edip Allah'a yönelin ki, mutluluk ve kurtuluşa erebilesiniz.",
      "bulac": "Mü'min kadınlara da söyle: \"Gözlerini (harama çevirmekten) kaçındırsınlar ve ırzlarını korusunlar; süslerini açığa vurmasınlar, ancak kendiliğinden görüneni hariç. Başörtülerini, yakalarının üstünü (kapatacak şekilde) koysunlar. Süslerini, kendi kocalarından ya da babalarından ya da oğullarından ya da kocalarının oğullarından ya da kendi kardeşlerinden ya da kardeşlerinin oğullarından ya da kız kardeşlerinin oğullarından ya da kendi kadınlarından ya da sağ ellerinin altında bulunanlardan ya da kadına ihtiyacı olmayan (arzusuz veya iktidarsız) hizmetçilerden ya da kadınların henüz mahrem yerlerini tanımayan çocuklardan başkasına göstermesinler. Gizledikleri süsleri bilinsin diye ayaklarını yere vurmasınlar. Hep birlikte Allah'a tevbe edin ey mü'minler, umulur ki felah bulursunuz.\"",
      "esed": "İnanan kadınlara söyle, onlar da gözlerini bakılması yasak olandan çevirsinler; iffetlerini korusunlar; (örfen) görünmesinde sakınca olmayan yerleri dışında, cazibe ve güzelliklerini açığa vurmasınlar; ve bunun için, başörtülerini yakalarının üzerine salsınlar. Cazibe ve güzelliklerini kocalarından, babalarından, kayınpederlerinden, oğullarından, üvey oğullarından, kardeşlerinden, erkek kardeşlerinin ya da kız kardeşlerinin oğullarından, kendi evlerindeki kadınlardan, yahut yasal olarak sahip oldukları kimselerden, yahut kendilerine bağlı olup cinsel isteklerden yoksun bulunan erkeklerden, ya da kadınların mahrem yerlerinin henüz farkında olmayan çocuklardan başka kimsenin önünde açığa vurmasınlar; ve (yürürken) gizli görkem ve güzelliklerini belli edecek şekilde ayaklarını yere vurmasınlar. Ve siz, ey müminler, hepiniz topluca, günahkarca davranışlardan dönüp Allah'a yönelin ki kurtuluşa, esenliğe erişesiniz!",
      "suleymaniye": "Mümin kadınlara da söyle, bakışlarında ölçülü olsunlar ve edep yerlerini korusunlar. Açıkta kalan kısım[1] hariç, ziynetlerini /vücutlarını[2] göstermesinler. Başörtülerinin[3] bir kısmını da yaka açıklıklarının üzerine yerleştirsinler. Kocaları, babaları, kocalarının babaları, oğulları, kocalarının oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kadınlar, hakimiyetleri altında olan esirler, cinsel ihtiyaç sahibi olmayıp (meşru bir sebeple) kendilerine bağlı olan erkekler ve kadınların mahrem yerlerinin farkında olmayan çocuklar[4] hariç hiç kimseye ziynetlerini /vücutlarını açmasınlar. Vücutlarından örttükleri kısımlar bilinsin diye ayaklarını yere vurmasınlar[5]. Ey müminler, hepiniz Allah'a tövbe edin /dönüş yapın ki umduğunuza kavuşasınız[6]!",
      "ates": "İnanan kadınlara da söyle: \"Bazı bakışlarını kıssınlar, ırzlarını korusunlar. Süslerini göstermesinler. Ancak kendiliğinden görünenler hariç. Baş örtülerini (göğüs) yırtmaçlarının üstüne koysunlar. Süslerini kimseye göstermesinler. Yalnız kocalarına, yahut babalarına, yahut kocalarının babalarına, yahut oğullarına, yahut kocalarının oğullarına, yahut kardeşlerine, yahut kardeşlerinin oğullarına, yahut kızkardeşlerinin oğullarına, yahut kadınlarına, yahut ellerinin altında bulunan(köle)lerine, yahut kadına ihtiyacı bulunmayan erkek tabi'lerine, yahut henüz kadınların mahrem yerlerini anlamayan çocuklara gösterebilir. Gizledikleri süslerin bilinmesi için ayaklarını vurmasınlar. Ey mü'minler, topluca Allah'a tevbe edin ki felaha eresiniz."
    },
    {
      "number": 2823,
      "numberInSurah": 32,
      "transliteration": "Wa ankihul ayaamaa minkum was saaliheena min 'ibaadikum wa imaa'kum; iny-yakoonoo fuqaraaa'a yughni himul laahu min fadlih; wal laahu Waasi'un 'Aleem",
      "diyanet": "İçinizdeki bekarları, kölelerinizden ve cariyelerinizden iyi olanları evlendirin. Eğer yoksul iseler, Allah onları lütfü ile zenginleştirir. Allah lütfü bol olandır, bilendir.",
      "ozturk": "İçinizden bekârları/dulları, bir de erkek hizmetçilerinizden ve halayıklarınızdan durumu uygun olanları evlendirin. Eğer yoksul iseler, Allah onları lütfundan zenginleştirir. Allah Vâsi'dir, Alîm'dir.",
      "juz": 18,
      "page": 354,
      "sajda": false,
      "elmali": "Bir de sizden olan dulları ve kölelerinizden, cariyelerinizden salihleri evlendirin, eğer fukara iseler Allah, onlara fazlından gına verir, Allah, vasi'dir, alimdir",
      "islamoglu": "Ve içinizden bekar olanları, erkek ve kadın esirlerinizden (evliliğe) elverişli olanları evlendirin! Yoksul da olsalar, Allah onları lutfuyla destekleyecektir: zira Allah (lutfunda) sınırsızdır, (kime ne kadar vereceğini) çok iyi bilir.",
      "bulac": "İçinizde evli olmayanları, kölelerinizden ve cariyelerinizden salih olanları evlendirin. Eğer fakir iseler Allah, kendi fazlından onları zengin eder. Allah geniş (nimet sahibi)dir, bilendir.",
      "esed": "Ve içinizden bekar olanları ve kadın ya da erkek kölelerinizden (evlenmesi) uygun olacak olanları evlendirin. (Evlenmeye niyeti olanlar) yoksul iseler, (bu sizi kaygılandırmasın,) Allah onları lütfuyla destekleyecektir. Çünkü, Allah her şeyin aslını eksiksiz bilmekte (ve bu itibarla herkesi bağış ve kayrasıyla) kuşatmaktadır.",
      "suleymaniye": "İçinizden evli olmayanları ve uygun durumda olan erkek ve kadın esirlerinizi evlendirin. Eğer yoksul iseler Allah, kendi ikramıyla onların ihtiyacını giderir. Allah, imkanları geniş olan ve daima bilendir.",
      "ates": "İçinizden bekarları ve köle ve cariyelerinizden iyileri evlendirin. Eğer yoksul iseler, Allah, lutfiyle onları zengin eder. Allah(ın mülkü) geniştir, O, (her şeyi) bilendir."
    },
    {
      "number": 2824,
      "numberInSurah": 33,
      "transliteration": "Wal yasta'fifil lazeena laa yajidoona nikaahan hata yughniyahumul laahu mi fadlih; wallazeena yabtaghoonal kitaaba mimmaa malakat aimaanukum fakaatiboohum in 'alimtum feehim khairanw wa aatoohum mimmaalil laahil lazeee aataakum; wa laa tukrihoo fatayaatikum 'alal bighaaa'i in aradna tahassunal litabtaghoo 'aradal hayaatid dunyaa; wa mai yukrihhunna fa innal laaha mim ba'di ikraahihinna Ghafoor Raheem",
      "diyanet": "Evlenemeyenler, Allah kendilerini lütfü ile zenginleştirene kadar iffetli davransınlar. Kölelerinizden hür olmak için bedel vermek isteyenlerin, onlarda bir iyilik görürseniz, bedel vermelerini kabul edin. Onlara Allah'ın size verdiği maldan verin. Dünya hayatının geçici menfaatini elde etmek için, iffetli olmak isteyen cariyelerinizi fuhşa zorlamayın. Kim onları buna zorlarsa bilsin ki Allah hiç şüphesiz onu değil zorlanan kadınları bağışlar ve merhamet eder.",
      "ozturk": "Nikâh imkânı bulamayanlar, Allah kendilerini lütfundan zenginleştirinceye kadar iffetlerini korusunlar. Size bağımlı olanlardan, hürriyetini satın almak isteyenlerin, kendilerinde iyi hal görürseniz, onlarla yazılı anlaşma yapın. Allah'ın size verdiği malından siz de onlara verin. Hizmetinizdeki genç kızları, iffetli kalmak isteyip dururlarken, iğreti dünya hayatının basit menfaatini elde etmek için fuhşa zorlamayın. Kim onları baskı altında tutarsa Allah, fuhşa zorlanmalarından sonra onları affedici, esirgeyicidir.",
      "juz": 18,
      "page": 354,
      "sajda": false,
      "elmali": "Bir nikaha çare bulamıyanlar Allah, kendilerine fazlından bir gına verinciye kadar ıffetli kalmıya çalıssınlar, memluklerinizden mükatebe istiyenleri de eğer kendilerinde bir hayır biliyorsanız hemen kitabete kesin ve onlara Allahın size malından verin ve dünya hayatın geçici metaını kazanacaksınız diye cariyelerinizi fuhşe ikrah etmeyin, hele ıffetli olmak isterlerse; her kim de onları ikrah ederse şübhesiz Allah, onlara ikrahlarından sonra gafurdur, rahimdir",
      "islamoglu": "Ama evlenmeye bir türlü imkan bulamayanlar, Allah lutfundan kendilerine (bir fırsat) tanınıncaya dek iffetlerini korusunlar! Öteden beri mülkiyetinizde bulunan esirlerden azatlık sözleşmesi yapmak isteyenlere gelince: eğer onlarda bir liyakat görüyorsanız, onlarla sözleşme yapınız; üstelik onlara Allah'ın size (emanet) olarak verdiği maldan bir miktar da veriniz. Bir de eğer (evlenme yoluyla) iffetsizliğe karşı korunmak istiyorlarsa, dünya hayatının fani hazlarına tamah ederek sakın kadın esirlerinizi fuhşa zorlamayınız; zira onları zorlayan herkes iyi bilsin ki, Allah bu zorlanmadan dolayı onları bağışlayacak, merhamet edecektir.",
      "bulac": "Nikah (imkanı) bulamayanlar, Allah onları kendi fazlından zenginleştirinceye kadar iffetli davransınlar. Sağ ellerinizin malik olduğu (köle ve cariyelerden) mükatebe isteyenlere -eğer onlarda bir hayır görüyorsanız- mükatebe yapın. Ve Allah'ın size verdiği malından onlara verin. Dünya hayatının geçici metaını elde etmek için -ırzlarını korumak istiyorlarsa- cariyelerinizi fuhşa zorlamayın. Kim onları (fuhşa) zorlarsa, şüphesiz, onların (fuhşa) zorlanmalarından sonra Allah (onları) bağışlayandır, esirgeyendir.",
      "esed": "Evlenmeye imkan bulamayanlar, Allah kendilerine lütfuyla bu imkanı verinceye kadar iffetli davransınlar. Yasal olarak sahip bulunduğunuz kimselerden azatlık sözleşmesi yapmak isteyen olursa, kendilerinde iyi niyet görüyorsanız bu sözleşmeyi onlar için yazın; ve Allah'ın size bahşettiği kendi zenginliğinden onlara (paylarını) verin. Ve eğer evlenerek iffetlerini korumak istiyorlarsa, sakın, dünya hayatının geçici hazları peşine düşerek, (hürriyeti sizin elinizde bulunan) cariyelerinizi fuhşa zorlamayın; kim onları buna zorlarsa, bilsin ki, maruz kaldıkları bu zorlanmadan ötürü, Allah (onları) acıyıp esirgeyecek ve bağışlayacaktır!",
      "suleymaniye": "(Hür olsun, esir olsun) Evlenme imkanı bulamayanlar, Allah, lütfuyla onların ihtiyaçlarını giderinceye kadar iffetlerini korusunlar[1]. Hakimiyetiniz altındaki esirlerden (evlenmeleri konusunda) sizinle sözleşme yapmak isteyenlerle, haklarında hayırlı olacağını bilirseniz sözleşme yapın. Allah'ın size verdiği maldan da onlara verin[2]. Genç kızlarınız evlenmek isterlerse[3] dünya hayatının menfaatini elde etmek için onları zorlayıp hadlerini aşmalarına sebep olmayın. Kim onları zorlar ve onlar da bu zorlanmalarından sonra hadlerini aşarlarsa (bilin ki) Allah daima bağışlayan ve ikramı bol olandır.",
      "ates": "Evlenme (imkanı) bulamayanlar, Allah kendilerini lutfundan zengin edinceye kadar iffetlerini korusunlar. Ellerinizin altında bulunan (köle ve cariye)lerden, mükatebe (akdi) yapmak isteyenlerle -eğer kendilerinde hayır görürseniz- mükatebe yapın ve Allah'ın size verdiği malından onlara da verin. Dünya hayatının geçici menfaatini elde etmek için, namuslu kalmak isteyen cariyelerinizi fuhşa zorlamayın. Kim onları (fuhşa) zorlarsa, şüphesiz Allah (fuhşa) zorlanmalarından sonra (o kadınlara karşı) bağışlayıcı, esirgeyicidir."
    },
    {
      "number": 2825,
      "numberInSurah": 34,
      "transliteration": "Wa laqad anzalnaaa ilaikum Aayaatim mubaiyinaatinw wa masalam minnal lazeena khalaw min qablikum wa maw'izatal lilmuttaqeen",
      "diyanet": "And olsun ki, size apaçık ayetler, sizden önce geçenlerden misal ve sakınanlara öğüt indirdik.",
      "ozturk": "Yemin olsun ki, size, gerçeği açık-seçik anlatan ayetler, sizden önce gelip geçmiş olanlardan örnekler, korunanlar için de bir öğüt indirdik.",
      "juz": 18,
      "page": 354,
      "sajda": false,
      "elmali": "Kasem olsun ki size beyan edici ayetler ve sizden evvel geçenkilerinki kabilinde bir mesel ve müttekıler için bir mev'ıza indirdik",
      "islamoglu": "Ve doğrusu Biz size hakikati açık ve net olarak dile getiren mesajlar, sizden önce geçip gitmiş olanlara ilişkin bir nice mesel ve sorumluluk bilincine sahip olanlar için her türden öğüt indirmişizdir.",
      "bulac": "Andolsun, size açıklayıcı ayetler, sizden önce gelip geçenlerden bir örnek ve takva sahipleri için bir öğüt indirdik.",
      "esed": "Ve gerçek şu ki, Biz size gerçeği bütün açıklığıyla gösteren mesajlar, sizden önce geçip gitmiş toplumlar(ın başına gelenler)den bir (nice) ders ve Allah'a karşı sorumluluk bilinci taşıyan kimseler için bir (nice) öğüt indirdik.",
      "suleymaniye": "Şurası bir gerçek ki size açıklayıcı ayetler, sizden önce yaşayanlardan örnekler ve müttakiler /yanlışlardan sakınanlar için de öğütler indirdik[1].",
      "ates": "Andolsun ki size, açıklayıcı ayetler ve sizden önce gelip geçenlerden bir temsil ve korunanlar için bir öğüt indirdik."
    },
    {
      "number": 2826,
      "numberInSurah": 35,
      "transliteration": "Allaahu noorus samaawaati wal ard; masalu noorihee kamishkaatin feehaa misbaah; almisbaahu fee zujaajatin azzujaajatu ka annahaa kawkabun durriyyuny yooqadu min shajaratim mubaarakatin zaitoonatil laa shariqiyyatinw wa laa gharbiyyatiny yakaadu zaituhaa yudeee'u wa law alm tamsashu naar; noorun 'alaa noor; yahdil laahu linoorihee mai yashaaa'; wa yadribul laahul amsaala linnaas; wallaahu bikulli shai'in Aleem",
      "diyanet": "Allah göklerin ve yerin Nur'udur. O'nun nuru, içinde ışık bulunan bir kandil yuvasına benzer. O ışık bir cam içindedir, cam ise, sanki inci gibi parlayan bir yıldızdır; bu ne yalnız doğuda ve ne de yalnız batıda bulunan bereketli zeytin ağacından yakılır. Ateş değmese bile, nerdeyse yağın kendisi aydınlatacak! Nur üstüne nurdur. Allah dilediğini nuruna kavuşturur. Allah insanlara misaller verir. O, herşeyi bilir.",
      "ozturk": "Allah, göklerin ve yerin Nur'udur. Onun nurunun örneği, içinde çerağ bulunan bir kandile benzer. Kandil, bir sırça içerisindedir. Sırça, inciden bir yıldız gibidir ki, doğuya da batıya da nispeti olmayan bereketli bir zeytin ağacından yakılır. Bu ağacın yağı, neredeyse ateş dokunmasa bile ışık saçar. Nur üzerine nurdur o. Allah, dilediğini kendi nuruna kılavuzlar. Allah, insanlara örnekler verir. Allah herşeyi bilmektedir.",
      "juz": 18,
      "page": 354,
      "sajda": false,
      "elmali": "Allah, Semavat-ü Arzın nurudur, nurunun temsili sanki bir mişkat; içinde bir mısbah, mısbah bir sırçada, sırça sanki bir kevkebi dürri (bir inci yıldız), mübarek bir ağaçtan tutuşturulur: bir zeytundan ki ne şarkidir ne garbi, yağı hemen hemen ateş dokunmasa bile zıya verir, nur üzerine nur, Allah nuruna dilediğini hidayet buyurur ve insanlar için meseller darb eyler ve Allah, her şey'e alimdir",
      "islamoglu": "Allah göklerin ve yerin nuru(nun kaynağı)dır. O'nun nurunun sembolü, içinde kandil bulunan bir ışık mahalli gibidir. O kandil kristal bir fanus içindedir. Öyle bir fanus ki, sanki inci gibi (parıldayan) bir gezegen. O kandil, doğuya da batıya da ait olmayan mübarek bir zeytin ağacından elde edilmiş bir yakıtla tutuşturulur. Öyle ışıltılı bir yağ ki, neredeyse ateş değmeden bile ışık saçacak: nur üstüne nurdur! Allah, isteyeni nurunun (peşine takarak) doğru yola iletmeyi diler. İşte Allah insanlara böyle misaller vermektedir: zira her şeyi en ince ayrıntısına kadar bilen yalnızca Allah'tır.",
      "bulac": "Allah, göklerin ve yerin nurudur. O'nun nurunun misali, içinde çerağ bulunan bir kandil gibidir; çerağ bir sırça içerisindedir; sırça, sanki incimsi bir yıldızdır ki, doğuya da, batıya da ait olmayan kutlu bir zeytin ağacından yakılır; (bu öyle bir ağaç ki) neredeyse ateş ona dokunmasa da yağı ışık verir. (Bu,) Nur üstüne nurdur. Allah, kimi dilerse onu kendi nuruna yöneltip iletir. Allah insanlar için örnekler verir. Allah, her şeyi bilendir.",
      "esed": "Allah göklerin ve yerin nurudur. O'nun nuru içinde kandil bulunan bir oyuk(tan yayılan ışığa) benzer. O kandil ki sırça fanus içindedir; o fanus ki, inci (gibi parıldayan) bir yıldızdır sanki! Ve o kandilin yakıtı, ne doğuda ne de batıda eşine rastlanmayan mübarek bir zeytin ağacından alınmaktadır. Ve o ağacın yağı (öyle arı duru, öyle parlak ki) neredeyse ateş değmeden de ışık verecek: Nur üstüne nur! Allah, (erişmek isteyeni) nuruna eriştirir; işte (bunun içindir ki) Allah insanlara örnekler vermektedir; çünkü her şeyi bütün boyutlarıyla (yalnızca) Allah bilir.",
      "suleymaniye": "Allah göklerin ve yerin nuru /aydınlatıcısıdır. Onun aydınlatmasının örneği şudur: Duvarda bir oyuk[1], oyuğun içinde bir kandil, kandil bir cam fanus içinde. O cam fanus da sanki elmastan oluşan bir gezegen. Kandil, doğu tarafına da batı tarafına da ait olmayan bereketli zeytin ağacının yağından yakılır[2]. Yağı, ateş almamışken bile neredeyse ışık saçar. Nur üstüne nur! Allah, gereğini yapanı[3] kendi nuruna yöneltir. Allah insanlara örnekler verir. Allah her şeyi bilir.",
      "ates": "Allah, göklerin ve yerin nurudur. O'nun nuru, içinde lamba bulunan bir kandile benzer. Lamba cam içerisindedir. Cam, sanki inciden bir yıldız. Ne doğuya ve ne batıya mensub olmayan mübarek bir zeytin ağacı(nın yağı)ndan yakılır. (Öyle mübarek bir ağaç) Ki, neredeyse ateş değmese de yağı ışık verir. Işığı parıl, parıldır. Allah, dilediği kimseyi nuruna iletir. Allah insanlara misaller verir. Allah her şeyi bilir."
    },
    {
      "number": 2827,
      "numberInSurah": 36,
      "transliteration": "Fee buyootin azinal laahu an turfa'a wa yuzkara feehasmuhoo yusabbihu lahoo feehaa bilghuduwwi wal aasaal",
      "diyanet": "Allah'ın yüksek tutulmasına ve içlerinde adının anılmasına izin verdiği evlerde, insanlar sabah akşam O'nu tesbih ederler.",
      "ozturk": "Kandil, Allah'ın yükseltilmesine ve içinde adının anılmasına izin verdiği evlerdedir. Orada sabah-akşam O'nu tespih eder.",
      "juz": 18,
      "page": 354,
      "sajda": false,
      "elmali": "O evlerde ki: Allah onların rif'atlandırılmasına ve içlerinde isminin zikredilmesine izin vermiştir, onlarda sabah ve akşam üstleri ona tesbih ederler",
      "islamoglu": "İçerisinde sabah akşam O'nun adı anıldığı için Allah'ın yükseltilmelerine izin verdiği ibadethanelerde, O'nun ululuğunu ve yüceliğini sürekli dile getiren",
      "bulac": "(Bu nur,) Allah'ın, onların yüceltilmesine ve isminin zikredilmesine izin verdiği evlerdedir; onların içinde sabah akşam O'nu tesbih ederler.",
      "esed": "İçlerinde (yalnız) kendi ismi anılsın diye Allah'ın yükseltilmelerine izin verdiği evlerde O'nun kudret ve yüceliğini sabah akşam dile getiren (öyle)",
      "suleymaniye": "(Aydınlatma), yüceltilmesine ve içlerinde adının anılmasına Allah'ın izin verdiği mekanlarda olur[1]. Oralarda öğle ve ikindide[2] Allah'a boyun eğerler.",
      "ates": "(Bu kandil) Allah'ın yükseltilmesine ve içlerinde adının anılmasına izin verdiği evlerdedir. Onların içinde sabah akşam O'nu tesbih eder(şanının yüceliğini anar)lar:"
    },
    {
      "number": 2828,
      "numberInSurah": 37,
      "transliteration": "Rinjaalul laa tulheehim tijaaratunw wa laa bai'un 'an zikril laahi wa iqaamis Salaati wa eetaaa'iz Zakaati yakkhaafoona Yawman tataqallabu feehil quloobu wal absaar",
      "diyanet": "Bunları ne ticaret ve ne de alışveriş Allah'ı anmaktan, namaz kılmaktan, zekat vermekten alıkoyar. Bunlar, gönüllerin ve gözlerin döneceği günden korkarlar.",
      "ozturk": "Öyle erler vardır ki, bir ticaret de bir alış-veriş de onları Allah'ın zikrinden/Kur'an'ından, namazı/duayı yerine getirmekten, zekât vermekten alıkoyamaz. Onlar, kalplerle gözlerin döneceği/yer değiştireceği günden korkarlar.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Nice erler ki ne ticaret ne beyi' kendilerini zikrullahtan, namaz kılmaktan, zekat vermekten alıkoymaz, kalblerin ve gözlerin kıvranacağı günden korkarlar",
      "islamoglu": "nice yiğitler vardır ki, onları ne ticaret ne bir (başka) kazanç kapısı Allah'ı anmaktan, namazı hakkını vererek eda etmekten ve arınmak için verilmesi gerekeni vermekten alıkoyabilir; onlar kalplerin ve gözlerin dehşetle döndüğü günden korkarlar.",
      "bulac": "(Öyle) Adamlar ki, ne ticaret, ne alışveriş onları Allah'ı zikretmekten, dosdoğru namazı kılmaktan ve zekatı vermekten 'tutkuya kaptırıp alıkoymaz'; onlar, kalplerin ve gözlerin inkılaba uğrayacağı (dehşetten allak bullak olacağı) günden korkarlar.",
      "esed": "kimseler (vardır ki,) bunları ne ticaret ne de kazanma hırsı Allah'ı anmaktan, salatta devamlı ve duyarlı olmaktan, arınmak için verilmesi gerekeni vermekten alıkoyabilir; böyleleri kalplerin ve gözlerin dehşetle döneceği Gün'den korkarlar;",
      "suleymaniye": "Onlar (Allah'a boyun eğenler) öyle adamlardır ki ticaret ve alışveriş[1] onları Allah'ın zikrinden[2], namazı düzgün ve sürekli kılmaktan, zekatı da vermekten alıkoymaz[3]. Onlar, kalplerin ve gözlerin allak bullak olacağı günden korkarlar[4].",
      "ates": "Kendilerini ne ticaretin, ne de alışverişin Allah'ı anmaktan, namaz kılmaktan, zekat vermekten alıkoymadığı erkekler. (Onlar), yüreklerin ve gözlerin (dehşetten) ters döneceği günden korkarlar."
    },
    {
      "number": 2829,
      "numberInSurah": 38,
      "transliteration": "Liyajziyahumul laahu ahsana maa 'amiloo wa yazeedahum min fadlih; wal laahu yarzuqu mai yashaaa'u bighairi hisaab",
      "diyanet": "Allah, onları işlediklerinin en güzeliyle mükafatlandırır ve lütfundan onlara fazlasıyla verir. Allah dilediğini hesapsız şekilde rızıklandırır.",
      "ozturk": "Ki Allah kendilerine, yapıp işlediklerinin en güzelini versin ve lütfundan onlara artışlar sağlasın. Allah dilediğini hesapsızca rızıklandırır.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Çünki Allah kendilerine işledikleri amellerin en güzeliyle ecir verecek, fazlından da ziyadesini bahşeyleyecekdir ve Allah dilediğine hisabsız rızık verir",
      "islamoglu": "Bütün bunların sonucunda da Allah onları yaptıklarının en iyisiyle ödüllendirir; üstelik onlara kendi lutfundan daha fazlasını da verir: zira dilediğine hesapsız rızık bağışlayan yalnızca Allah'tır.",
      "bulac": "Çünkü Allah, yaptıklarının en güzeliyle karşılık verecek ve onlara kendi fazlından arttıracaktır. Allah, dilediğini hesapsız rızıklandırır.",
      "esed": "(Ve ancak böyleleri) Allah('ın kendilerini) yapıp ettiklerinin en iyisi, en güzeliyle ödüllendireceğini ve onlara, lütuf ve cömertliğinden, (hak ettiklerinden de) fazlasını vereceğini (umabilirler); çünkü dilediğine hesapsız rızık bahşeden (yalnızca) Allah'tır.",
      "suleymaniye": "Onlar bunu, Allah kendilerini, yaptıklarının en güzeli ile ödüllendirsin ve lütfederek daha da fazlasını versin diye yaparlar[1]. Allah gerek gördüğü[2] kişiye hesapsız rızık verir.",
      "ates": "Ki Allah onlara yaptıklarının en güzel karşılığını versin ve lutfundan onlara daha fazlasını da ihsan etsin. Allah dilediğini hesapsız rızıklandırır."
    },
    {
      "number": 2830,
      "numberInSurah": 39,
      "transliteration": "Wallazeena kafarooo a'maaluhum kasaraabim biqee'atiny yahsabuhuz zamaanu maaa'an hattaaa izaa jaaa'ahoo lam yajid hu shai'anw wa wajadal laaha 'indahoo fa waffaahu hisaabah; wallaahu saree'ul hisaab",
      "diyanet": "İnkar edenlerin işleri engin çöllerdeki serap gibidir. Susayan kimse onu su zanneder, fakat oraya geldiğinde hiçbir şey bulamaz. Orada Allah'ı bulur ve O da hesabını görür. Allah hesabı çabuk görendir.",
      "ozturk": "Küfre sapanlara gelince, onların amelleri çöldeki serap gibidir ki, susuzluktan bunalan onu su sanır. Ama ona yaklaşınca hiçbir şey bulamaz; yanında Allah'ı bulur; O da onun hesabını eksiksiz bir biçimde görür. Allah, hesabı çok çabuk görendir.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Küfredenlerin ise amelleri bir engin çölde serab gibidir, susayan onu bir su zanneder, nihayet ona vardığı vakıt onu bir şey bulmaz da yanında vicdanı Allahı bulur, o da ona tamamile hisabını görüverir ve Allah seri' hisablıdır",
      "islamoglu": "Ve inkarda ısrar edenlere gelince... Onların yapıp ettikleri çölde (görülen) serap gibidir: susuzluktan yanmış olan onu su sanır, fakat ona yaklaştığında orada (sudan) hiçbir iz bulamaz; fakat Allah'ı kendi vicdanında bulur ve bilir ki, O hesabı tastamam görür: zira Allah çok seri hesap görendir.",
      "bulac": "İnkar edenler ise; onların amelleri dümdüz bir arazideki seraba benzer; susayan onu bir su sanır. Nihayet ona ulaştığında bir şey bulamaz ve yanında Allah'ı bulur. (Allah da) Onun hesabını tam olarak verir. Allah, hesabı çok seri görendir.",
      "esed": "Fakat hakkı inkara şartlanmış olanlara gelince, onların yapıp ettikleri çölde (görülen) serap gibidir; susayan kişi su(yu gördüğünü) sanır; ama (gördüğü şeye) yaklaşınca orada hiçbir şey bulamaz; bunun yerine, yanında (her zaman) Allah'ı(n hazır ve nazır olduğunu) ve sonunda hesabını eksiksiz göreceğini fark eder; çünkü Allah hesapta çok (dakik ve) hızlıdır!",
      "suleymaniye": "Kafirlerin amelleri, uçsuz bucaksız çöllerdeki serap gibidir, susayan onu su zanneder, oraya varınca orada hiçbir şey bulamaz ama yanında Allah'ı bulur. O da onun hesabını tastamam görür. Allah hesabı çabuk görendir[1].",
      "ates": "İnkar edenler(e gelince): Onların işleri, düz arazideki serap gibidir. Susayan onu su sanır, fakat yanına gelince hiçbir şey olmadığını anlar ve yanında Allah'ı bulur; Allah onun hesabını tam görür, O, hesabı çabuk görendir."
    },
    {
      "number": 2831,
      "numberInSurah": 40,
      "transliteration": "Aw kazulumaatin fee bahril lujjiyyiny yaghshaahu mawjum min fawqihee mawjum min fawqihee mawjum min fawqihee sahaab; zulumatum ba'duhaa fawqa ba'din izaaa akhraja yadahoo lam yakad yaraahaa wa mal lam yaj'alil laahu lahoo noora famaa lahoo min noor",
      "diyanet": "Veya derin denizin karanlıklarına benzer. Onu üstüste dalgalar ve dalgaların üstünde de bulutlar örter; karanlıklar üstünde karanlıklar; insan elini uzattığı zaman, nerdeyse onu bile göremez. Allah'ın nur vermediği kimsenin nuru olmaz.",
      "ozturk": "Engin denizdeki karanlıklara da benzerlik var. Üst üste dalgaların kapladığı bir deniz. Daha üstünde de bulutlar var. Birbiri üstüne karanlıklar... Elini çıkarsa göremeyecek halde. Allah'ın ışık vermediği kişiye hiçbir ışık bulunamaz.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Yahud derin bir denizdeki zulümat gibidir, onu bir dalga bürüyor, üstünden bir dalga, üstünden bir bulut, öyle zulümat ki birbiri üstüne, elini çıkardığı vakıt onu görmesi ihtimali yok, her kime de Allah, bir nur yapmamışsa artık onun için hiç nur yoktur",
      "islamoglu": "Veya (onların yapıp ettikleri) bir okyanusun derin karanlıkları gibidir; onu üst üste dalgalar kuşatmıştır, derken üstüne (bir de) kara bulutlar... Birbiri üstüne binmiş, kopkoyu, zifiri karanlıklar... kişi çıkarıp baksa, neredeyse elini dahi göremeyecek durumda: nitekim bir kimseyi Allah aydınlatmamışsa, onun asla aydınlıktan nasibi olamaz!",
      "bulac": "Ya da (inkar edenlerin amelleri) engin bir denizdeki karanlıklara benzer; onun üstünü bir dalga kaplar, onun üstünde bir dalga, onun da üstünde bir bulut vardır. Bir kısmı bir kısmı üzerinde olan karanlıklar; elini çıkardığında onu bile neredeyse göremeyecek. Allah kime nur vermemişse, artık onun için nur yoktur.",
      "esed": "Yahut (onların yapıp ettikleri) engin bir denizin kopkoyu karanlıkları gibidir; (öyle bir deniz ki) üst üste kopan dalgalar ve tepedeki (kara) bulutlar o karanlığı daha da arttırıyor: kat kat, üst üste karanlıklar..! (öyle ki, ) insan, çıkarıp (baksa), neredeyse kendi elini dahi göremez; öyle ya, Allah'ın aydınlatmadığı kimse için ışık (bulma umudu) yoktur!",
      "suleymaniye": "Onların amelleri, okyanusta oluşan karanlıklara da benzer. Okyanusu dalga üstüne dalga kaplamıştır. Onların üstünde de üst üste kara bulutlar vardır. Elini çıkarsa neredeyse onu bile göremeyecek! Allah'ın aydınlatmadığı kimsede bir aydınlık olmaz[1].",
      "ates": "Yahut (Onların işleri) engin bir denizdeki karanlıklar gibidir: (Bir deniz) Ki üstünü bir dalga, örtüyor, onun üstünden bir dalga onun üstünden de bir bulut (örtmektedir). Birbiri üstüne yığılmış karanlıklar. (İçinde bulunan kimse) Elini çıkarsa neredeyse onu dahi göremez. Allah bir kimseye nur vermemişse artık onun nuru olmaz."
    },
    {
      "number": 2832,
      "numberInSurah": 41,
      "transliteration": "Alam tara annal laaha yusabbihu lahoo man fissamaawaati wal ardi wat tairu saaaffaatim kullun qad 'alima Salaatahoo wa tasbeehah; wallaahu 'aleemum bimaa yaf'aloon",
      "diyanet": "Göklerde ve yerde olan kimselerin, sıra sıra uçan kuşların Allah'ı tesbih ettiğini görmez misin? Her biri kendi niyaz ve tesbihini bilir. Allah, onların yaptıklarını bilendir.",
      "ozturk": "Görmedin mi, göklerdeki ve yerdeki şuurlular da bölük bölük olmuş kuşlar da Allah'ı tespih etmektedir. Her biri kendine özgü duasını, kendine özgü tespihini bilmiştir. Allah, onların yapmakta olduklarını çok iyi bilmektedir.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Baksan a hakikat Allah, o Semavat-ü Arzdaki kimseler ve o kanad çırpıb süzülen dizilen kuşlar hep onun için tesbih ediyor, her biri cidden salatını ve tesbihini bilmiş, Allah da, ne yapıyorlarsa hep biliyor",
      "islamoglu": "Sen (ey insan)! Göklerde ve yerde bulunan her bir varlığın -kanat çırpan kuş katarlarına varana dek- Allah'ın yüce kudretini dillendirdiğini fark etmez misin? Doğrusu onların hepsi de, O'na teslim olmayı ve O'nu yüceltmeyi bilmektedir; Allah onların hareketlerini de çok iyi bilmektedir:",
      "bulac": "Görmedin mi ki, göklerde ve yerde olanlar ve dizi dizi uçan kuşlar, gerçekten Allah'ı tesbih etmektedir. Her biri, kendi duasını ve tesbihini şüphesiz bilmiştir. Allah, onların işlediklerini bilendir.",
      "esed": "Göklerde ve yerde var olan bütün yaratıkların, kanatlarını yayarak uçan kuşların, (hepsinin) Allah'ın sınırsız kudret ve yüceliğini dile getirdiklerini görmüyor musun? Gerçek şu ki, Allah'a nasıl yönelip niyaz edeceklerini, O'nun yüceliğini nasıl dile getireceklerini (bunların) hepsi bilmektedirler; ve Allah da onların edip eylediği her şeyi tam olarak bilmektedir;",
      "suleymaniye": "Göklerde ve yerdeki her varlığın ve sıra sıra dizili kuşların Allah'a boyun eğdiklerini görmedin mi[1]?. Her biri görevini[2] ve nasıl boyun eğeceğini kesin olarak bilir. Allah da onların ne yaptıklarını bilir.",
      "ates": "Görmedin mi göklerde ve yerde olan kimseler, kanatlarını çırparak uçan kuşlar Allah'ı tesbih ederler? Her biri kendi du'asını ve tesbihini bilmiştir. Allah da onların ne yaptıklarını bilmektedir."
    },
    {
      "number": 2833,
      "numberInSurah": 42,
      "transliteration": "Wa lillaahi mulkus samaawaati wal ardi wa ilal laahil maseer",
      "diyanet": "Göklerin ve yerin hükümranlığı Allah'ındır. Dönüş Allah'adır.",
      "ozturk": "Göklerin ve yerin mülkü/yönetimi Allah'ındır. Dönüş Allah'adır.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Ve bütün o Göklerin ve Yerin mülkü Allahın, hem bütün gidiş ona",
      "islamoglu": "zira göklerin ve yerin hakimiyeti Allah'a aittir ve nihai dönüş de yalnızca Allah'adır.",
      "bulac": "Göklerin ve yerin mülkü Allah'ındır ve dönüş yalnızca O'nadır.",
      "esed": "Çünkü, göklerin ve yerin egemenliği Allah'a aittir ve bütün yollar Allah'a varmaktadır.",
      "suleymaniye": "Göklerde ve yerde tüm yetkiler Allah'ındır[1]. Dönüp varacağınız yer, Allah'ın huzurudur.",
      "ates": "Göklerin ve yerin mülkü Allah'ındır. Dönüş de Allah'adır."
    },
    {
      "number": 2834,
      "numberInSurah": 43,
      "transliteration": "Alam tara annal laaha yuzjee sahaaban summa yu'allifu bainahoo summa yaj'aluhoo rukaaman fataral wadqa yakhruju min khilaalihee wa yunazzilu minas samaaa'i min jibaalin feehaa mim barain fa yuseebu bihee mai yashaaa'u wa yasrifuhoo 'am mai yashaaa'u yakkaadu sanaa barqihee yazhabu bil absaar",
      "diyanet": "Bilmez misiniz ki, Allah bulutları sürer, sonra onları bir araya getirir; üstüste yığar, sen de onların arasından yağmur yağdığını görürsün. Gökten içinde dolu bulunan dağlar gibi bulutlar indirir, dilediğini ona uğratır, dilediğinden de uzak tutar. Bu bulutların şimşeğinin parıltısı nerdeyse gözleri alır!",
      "ozturk": "Görmedin mi, Allah, bulutları sürüyor, sonra onları kaynaştırıp iç içe sokuyor, sonra onları birbiri üstüne yığıyor. Nihayet, onların arasından yağmurun çıktığını görüyorsun. Gökten, ondaki dağlardan bir dolu indiriyor da onunla dilediğini çarpıyor, dilediğinden de onu yan geçiriyor. Onun şimşeğinin parıltısı, neredeyse gözleri alıp götürecek.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Baksan a şu hakıykate: Allah, bir bulut sevk ediyor sonra onun açıklığını te'lif eyliyor, sonra onu teraküm ettiriyor da yağmuru görüyorsun hılalından çıkıyor, bir de o Semadan, ondaki dağlardan bir tolu indiriyor da dilediğini onunla musab kılıyor ve dilediğinden onu bertaraf ediyor, Şimşeğinin parıltısı hemen hemen gözleri alıverecek",
      "islamoglu": "(Yine) sen fark etmez misin ki bulutları sürükleyen, sonra onları birbiri üzerine istif edip kümeler haline getiren, derken senin onların bağrından boşaldığını gördüğün yağmuru yağdıran Allah'tır. Gökten dolu yüklenmiş (bulut) dağları indiren, peşinden -dilediği kimseye onu isabet ettirip, dilediğinden onu uzak tutan da Allah'tır. (Düşün ki), neredeyse o (bulut)lardan çakan şimşeğin parıltısı gözleri almaktadır:",
      "bulac": "Görmedin mi ki, Allah bulutları sürmekte, sonra aralarını birleştirmekte, sonra da onları üst üste yığmaktadır; böylece, yağmurun bunların arasından akıp çıktığını görürsün. Gökten içinde dolu bulunan dağlar (gibi bulutlar) indiriverir, onu dilediğine isabet ettirir de, dilediğinden onu çevirir; şimşeğinin parıltısı neredeyse gözleri kamaştırıp götürüverecektir.",
      "esed": "Görmüyor musun, bulutları sürükleyen, sonra onları birbiri üzerine yığan ve derken senin onların bağrından boşaldığını gördüğün yağmuru yağdıran Allah'tır. Ve gökten doluyla yüklü (bulut) dağları indiriveren ve onların şimşeğinin parıltısı neredeyse gözleri kamaştırır(ken) dilediği kimseyi doluya uğratan, dilediği kimseden de onu uzak tutan Allah'tır!",
      "suleymaniye": "Şunu da görmedin mi! Allah bulutları hareket ettirir, sonra birbirleriyle birleştirir, sonra onları yığın haline getirir. Aralarından yağmurun çıktığını görürsün. Gökten, gökteki dağ gibi bulutlardan, dolu indirir de dilediğinin üzerine onu isabet ettirir, dilediğinden de uzak tutar[1]. Şimşeğinin parıltısı da gözleri kör edecek gibi olur[2].",
      "ates": "Görmedin mi Allah bulutları sürer, sonra onları birbirine geçirir, sonra onları birbiri üstüne yığar (sıkıştırır), arasından yağmurun çıktığını görürsün. Gökteki dağlar (gibi büyük bulut parçaların)dan bir dolu indirir de onunla dilediğini vurur, dilediğinden de onu öteye çevirir. Şimşeğinin parıltısı neredeyse gözleri alır."
    },
    {
      "number": 2835,
      "numberInSurah": 44,
      "transliteration": "Yuqallibul laahul laila wannahaar; inna fee zaalika la'ibratal li ulil absaar",
      "diyanet": "Allah geceyi gündüze, gündüzü geceye çevirir. Doğrusu, görebilenler için bunda ibretler vardır.",
      "ozturk": "Allah, gece ile gündüzü evirip çeviriyor. Gözleri olanlar için bunda elbette bir ibret vardır.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Allah, geceyi gündüzü taklib ediyor, şübhe yok ki bunlarda gözü olanlar için muhakkak bir ıbret vardır",
      "islamoglu": "(işte böyle), gece ve gündüzü de Allah evirip çevirmektedir. Bakın, bütün bunlarda görecek gözü olanlar için mutlaka alınacak ibretler vardır.",
      "bulac": "Allah, gece ile gündüzü evirip çevirir. Gerçekten bunda basiret sahipleri için birer ibret vardır.",
      "esed": "Geceyle gündüze yer değiştiren Allah'tır; ve bunda da görmesini bilenler için, şüphesiz, (çıkarılacak) bir ders vardır!",
      "suleymaniye": "Allah, gece ile gündüzü döndürüp durur[1]. İleri görüşlüler[2] için bunda kesinlikle alınacak dersler vardır.",
      "ates": "Allah gece ile gündüzü çevirir. Kuşkusuz gözleri olanlar için bunda bir ibret vardır."
    },
    {
      "number": 2836,
      "numberInSurah": 45,
      "transliteration": "Wallaahu khalaqa kulla daaabbatim mim maaa'in faminhum mai yamshee 'alaa batnihee wa minhum mai yamshee 'alaa rijlaine wa minhum mai yamshee 'alaaa arba'; yakhluqul laahu maa yashaaa'; innal laaha 'alaa kulli shai'in Qadeer",
      "diyanet": "Allah bütün canlıları sudan yaratmıştır. Kimi karnı üzerinde sürünür, kimi iki ayakla yürür, kimi dört ayakla yürür. Allah dilediğini yaratır, Allah şüphesiz herşeye Kadir'dir.",
      "ozturk": "Allah, tüm canlıları sudan yarattı. Onlardan kimileri karnı üzerinde yürür, kimileri iki ayak üstünde yürür, kimileri de dört ayak üstünde... Allah dilediğini yaratıyor, Allah her şeye kadirdir.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Hem Allah her hayvanı bir sudan yarattı, öyle iken kimisi karnı üstü yürüyor, kimisi iki ayak üzerine yürüyor, kimisi de dört ayak üzeri yürüyor, Allah, ne dilerse yaratır, hakikat Allah, her şeye kadir, çok kadir",
      "islamoglu": "Yine her tür canlıyı sudan yaratan da Allah'tır: son tahlilde onlardan kimi karnı üzerinde sürünmektedir; kimi iki ayağı, kimi de dört ayağı üzerinde yürümektedir. Allah dilediğini yaratır; şundan emin olun ki, Allah her şeye güç yetirendir.",
      "bulac": "Allah, her canlıyı sudan yarattı. İşte bunlardan kimi karnı üzerinde yürümekte, kimi iki ayağı üzerinde yürümekte, kimi de dört (ayağı) üzerinde yürümektedir. Allah, dilediğini yaratır. Hiç şüphesiz Allah, her şeye güç yetirendir.",
      "esed": "Ve bütün canlıları sudan yaratan Allah'tır; öyle ki, kimi karnı üzerinde sürünür, kimi iki ayağı, kimi de dört ayağı üzerinde yürür. Allah dilediğini yaratır; çünkü O, gerçekten de her şeye kadirdir.",
      "suleymaniye": "Allah her canlıyı sudan yaratmıştır[1]. Bunlardan kimi karnı üzerinde sürünür, kimi iki ayak üzerinde yürür, kimi de dört ayak üzerinde yürür[2]. Allah tercih ettiğini yaratır. Şüphesiz Allah her şeye bir ölçü koyar.",
      "ates": "Allah her canlıyı sudan yarattı; onlardan kimi karnı üzerinde (sürünerek) yürür, kimi iki ayak üstünde yürür, kimi de dört (ayak) üstünde yürür. Allah dilediğini yaratır. Çünkü Allah her şeye kadirdir."
    },
    {
      "number": 2837,
      "numberInSurah": 46,
      "transliteration": "Laqad anzalnaaa Aayaatim mubaiyinaat; wallaahu yahdee mai yashaaa'u ilaa Siraatim Mustaqeem",
      "diyanet": "And olsun ki, açıklayıcı ayetler indirmişizdir. Allah dilediğini doğru yola eriştirir.",
      "ozturk": "Yemin olsun, biz açık-seçik bilgiler veren ayetler indirdik. Allah, dilediğini/dileyeni dosdoğru yola iletiyor.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Kasem olsun ki cidden beyan edici ayetler indirdik ve kimi dilerse Allah, doğru bir caddeye hidayet eyler",
      "islamoglu": "Doğrusu Biz, hakikati bütün açıklığıyla ortaya koyan ayetler indirmişizdir; bununla Allah (isteyen) kimseyi dosdoğru bir yola yöneltmeyi diler.",
      "bulac": "Andolsun biz, açıklayıcı ayetler indirdik. Allah, dilediğini doğru yola yöneltip iletir.",
      "esed": "Gerçek şu ki, Biz gerçeği bütün açıklığıyla ortaya koyan mesajlar indirdik; fakat, yine de Allah (doğru yola gerçekten ulaştırılmak) isteyen kimseyi doğru yola eriştirir.",
      "suleymaniye": "Şurası bir gerçek ki biz, açıklayıcı ayetler indirdik[1]. Allah gereğini yapanı doğru yola yöneltir.",
      "ates": "Andolsun biz, (gerçekleri) açıklayan ayetler indirdik. Allah dilediğini, doğru yola iletir."
    },
    {
      "number": 2838,
      "numberInSurah": 47,
      "transliteration": "Wa yaqooloona aamannaa billaahi wa bir Rasooli wa ata'naa summa yatawallaa fareequm minhum mim ba'di zaalik; wa maaa ulaaa'ika bilmu'mineen",
      "diyanet": "Münafıklar: \"Allah'a ve Peygamber'e inandık, itaat ettik\" derler; sonra da bir takımı yüz çevirirler. İşte bunlar inanmış değillerdir.",
      "ozturk": "\"Allah'a ve o resule inandık, boyun eğdik.\" diyorlar, sonra da içlerinden bir fırka bunun hemen ardından yüz çeviriyor. Bunlar, inanmış insanlar değiller.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Bir de Allaha ve Resulüne inandık ve itaat ettik diyorlar da sonra bunun arkasından yan çiziyorlar, bunlar mü'min değillerdir",
      "islamoglu": "Ama birileri \"Biz Allah'a ve Rasul'e hem inandık, hem de itaat ettik\" derler, sonra da onlardan bir kısmı bunca (taahhüdün) ardından sözlerinden geri dönerler: şu halde bu gibiler gerçek mü'min değildirler.",
      "bulac": "Onlar derler ki: \"Allah'a ve elçisine iman ettik ve itaat ettik\" sonra bunun ardından onlardan bir grup sırt çevirir. Bunlar iman etmiş değildirler.",
      "esed": "Çünkü, (niceleri) \"Allah'a ve Rasul'e inandık, itaat ettik!\" derler de, sonra onlardan bir kısmı, bu (sözlerine) rağmen, (doğru yoldan) geri dönerler; işte böyleleri hiçbir zaman (gerçek) müminler değillerdir.",
      "suleymaniye": "Kimileri, \"Allah'a ve elçisine inandık ve boyun eğdik\" derler. Sonra bunun arkasından onlardan bir takımı yüz çevirir. Onlar mümin değillerdir[1].",
      "ates": "\"Allah'a ve Elçiye inandık ve ita'at ettik,\" diyorlar. Sonra onlardan bir grup, bunun ardından dönüyor. Bunlar inanmış değillerdir."
    },
    {
      "number": 2839,
      "numberInSurah": 48,
      "transliteration": "Wa izaa du'ooo ilal laahi wa Rasoolihee li yahkuma bainahum izaa fareequm minhum mu'ridoon",
      "diyanet": "Aralarında hüküm vermek üzere Allah'a ve Peygamberine çağırıldıkları zaman, bir takımı hemen yüz çevirirler. İşte bunlar inanmış değillerdir.",
      "ozturk": "Allah'a ve aralarında hüküm versin diye elçiye çağrıldıklarında, içlerinden bir fırka hemen yüz çevirenler oluveriyor.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Aralarında hukmetmesi için Resulü ile Allaha da'vet olundukları vakıt da bakarsın bunlardan bir kısmı çekinirler",
      "islamoglu": "Zira onlar aralarında hüküm versin diye Allah'a ve O'nun Rasulü'ne çağrıldıklarında, hiç değilse bir kısmı hemen yüz çeviriverirler;",
      "bulac": "Aralarında hükmetmesi için Allah'a ve Resulüne çağrıldıkları zaman, onlardan bir grup yüz çevirir.",
      "esed": "Ve (böyleleri) aralarında (ilahi kitap hüküm versin diye Allah'a ve O'nun Rasul'üne çağırıldıklarında, onlardan bir kısmı hemen yüz çevirir;",
      "suleymaniye": "Aralarında hüküm versin diye Allah'a ve elçisine çağrıldıklarında bakarsın ki onların birtakımı bundan yüz çevirir[1].",
      "ates": "Elçinin, aralarında hükmetmesi için Allah'a ve Elçisine çağırıldıkları zaman hemen onlardan bir grup yüz çevirirler."
    },
    {
      "number": 2840,
      "numberInSurah": 49,
      "transliteration": "Wa iny-yakul lahumul haqqu yaatooo ilaihi muz'ineen",
      "diyanet": "Ama hak kendilerinden tarafa ise, itaatle koşa koşa gelirler.",
      "ozturk": "Eğer gerçek, kendi lehlerine olursa boyun bükerek ona gelirler.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Ve eğer hak kendilerinin olur ise münkad olarak ona gelirler",
      "islamoglu": "fakat eğer kendileri haklı çıkacak olursa, teslim olmuş bir edayla koşa koşa gelirler.",
      "bulac": "Eğer hak lehlerinde ise, ona boyun eğerek gelirler.",
      "esed": "ama (bu yüz çevirenler) bir de hüküm kendilerinden yana gözükmeye görsün, hemen boyun eğerek kabul ederler!",
      "suleymaniye": "Ama hak kendilerinden yana olursa koşa koşa gelirler.",
      "ates": "Eğer hüküm kendi lehlerine olursa ita'at ederek, gelirler."
    },
    {
      "number": 2841,
      "numberInSurah": 50,
      "transliteration": "Afee quloobihim ma radun amirtaabooo am yakhaafoona ani yaheefallaahu 'alaihim wa Rasooluh; bal ulaaa'ika humuz zaalimoon",
      "diyanet": "Kalplerinde hastalık mı var, yoksa şüphelenmişler midir, yahut Allah'ın ve Peygamberinin onlara haksızlık yapacağından mı korkmaktadırlar? Hayır; onlar sadece zalimdirler.",
      "ozturk": "Kalplerinde maraz mı var bunların, yoksa kuşkuya mı düştüler, yoksa Allah'ın ve resulünün kendilerine haksızlık yapacağından mı korkuyorlar? Hayır, hayır! Bunlar zalimlerin ta kendileri...",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Kalblerinde bir maraz mı var? yoksa Allah ile Resulünün onlara haksızlık edeceğinden kuşkulandılar veya korktular mı? Hayır kendileri zalimler",
      "islamoglu": "(Şimdi sen söyle ey bu hitabın muhatabı!) Bunların kalplerinde mi bir hastalık var, yoksa kuşkuya mı kapılıyorlar!? Yahut da Allah'ın, dolayısıyla O'nun Rasulü'nün kendilerine haksızlık yapmasından mı korkuyorlar!? Hayır, aksine asıl kendileri haksızlık yapmaktadırlar.",
      "bulac": "Bunların kalplerinde hastalık mı var? Yoksa kuşkuya mı kapıldılar? Yoksa Allah'ın ve elçisinin kendilerine karşı haksızlık yapacağından mı korkuyorlar? Hayır, onlar zalim kimselerdir.",
      "esed": "Bunların kalplerinde bir hastalık mı var? Yoksa (bunun ilahi mesaj olduğundan) şüphe mi ediyorlar? Yahut Allah'ın ve Elçisi'nin kendilerine haksızlık yapacağından mı korkuyorlar? Hayır, (kendilerine) haksızlık yapan onların (yine) kendileridir!",
      "suleymaniye": "Kalplerinde hastalık mı var, yoksa şüpheye mi düştüler ya da Allah'ın ve elçisinin kendilerine adaletsiz davranacağından mı korkuyorlar! Hayır, asıl haksız davrananlar onlardır[1].",
      "ates": "Kalblerinde bir hastalık mı var, yoksa şüphe mi ettiler? Yoksa Allah'ın ve Elçisinin kendilerine haksızlık yapacağından mı korkuyorlar? Hayır, onlar zalimlerdir."
    },
    {
      "number": 2842,
      "numberInSurah": 51,
      "transliteration": "Innamaa kaana qawlal mu'mineena izaa du'ooo ilal laahi wa Rasoolihee li yahkuma bainahum ai yaqooloo sami'naa wa ata'naa; wa ulaaa'ika humul muflihoon",
      "diyanet": "Aralarında hüküm verilmek üzere Allah'a ve Peygambere çağırıldıkları vakit: \"İşittik, itaat ettik\" demek, ancak müminlerin sözüdür, işte saadete erenler onlardır.",
      "ozturk": "Allah'a ve aralarında hüküm vermek üzere O'nun resulüne çağrıldıklarında, müminlerin sözleri sadece şunu söylemeleridir: \"İşittik, itaat ettik.\" İşte bunlardır kurtuluşa erenler.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Aralarında hukmetmesi için Resulü ile Allaha da'vet olundukları zaman mü'minlerin sözü ancak \"semi'na ve ata'na\" demeleridir, işte bunlar felah bulacak olanlardır",
      "islamoglu": "Aralarında hüküm vermesi için Allah'a, dolayısıyla O'nun Rasulü'ne çağrıldıkları zaman mü'minlere düşen söz, sadece \"İşittik ve itaat ettik\" demekten ibaret olmalıdır; zira böyleleri gerçek kurtuluşa eren kimseler olacaklar.",
      "bulac": "Aralarında hükmetmesi için, Allah'a ve elçisine çağrıldıkları zaman mü'min olanların sözü: \"İşittik ve itaat ettik\" demeleridir. İşte felaha kavuşanlar bunlardır.",
      "esed": "Aralarında (ilahi kitap) hüküm versin diye Allah'a ve O'nun Elçisi'ne çağırıldıkları zaman müminlerin söyleyeceği tek söz: \"İşittik ve itaat ettik!\" sözü olmalıdır; kurtuluşa, esenliğe ulaşan kimseler de işte böyleleridir:",
      "suleymaniye": "Aralarında hüküm versin diye Allah'a ve elçisine (kitabına)[1] çağrıldıklarında, inanıp güvenenlerin söyleyecekleri tek söz şudur: \"Dinledik ve gönülden boyun eğdik.\" İşte onlar, umduklarına kavuşacak olanlardır[2].",
      "ates": "Elçinin, aralarında hükmetmesi için Allah'a ve Elçisine çağırıldıkları zaman inananların sözü ancak: \"İşittik ve ita'at ettik\" demeleridir. İşte umduklarına erenler bunlardır, bunlar."
    },
    {
      "number": 2843,
      "numberInSurah": 52,
      "transliteration": "Wa mai yuti'il laaha wa Rasoolahoo wa yakhshal laaha wa yattaqhi fa ulaaa'ika humul faaa'izoon",
      "diyanet": "Allah'a ve Peygambere itaat eden, Allah'tan korkan ve O'ndan sakınan kimseler, işte onlar kurtulanlardır.",
      "ozturk": "Allah'a ve O'nun resulüne itaat eden, Allah'a saygı duyan ve O'ndan korkan kişiler, zafere ulaşanların ta kendileridir.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Ve her kim Allaha ve Resulüne itaat eyler ve Allaha haşyet besler ve ona korunursa işte murada irecek olanlar bunlardır",
      "islamoglu": "Ve kim Allah'a dolayısıyla O'nun Rasulü'ne itaat eder, Allah'tan korkar ve Allah'a karşı sorumluluk bilinciyle hareket ederse, işte onlar gerçek başarıya eren kimseler olacaklar.",
      "bulac": "Kim Allah'a ve Resulü'ne itaat ederse ve Allah'tan korkup O'ndan sakınırsa, işte 'kurtuluşa ve mutluluğa' erenler bunlardır.",
      "esed": "Çünkü, Allah'a ve O'nun Rasulü'ne itaat edenler, Allah'tan korkup O'na karşı sorumluluk duyanlar; işte bunlardır, (nihai) zafere erişecek olanlar!",
      "suleymaniye": "Kim Allah'a ve elçisine gönülden boyun eğer, Allah'tan çekinir ve ona karşı yanlış yapmaktan sakınırsa başarıya ulaşanlar işte onlardır[1].",
      "ates": "Kim(ler) Allah'a ve Resulüne ita'at eder, Allah'tan korkar, O'(nun azabı)ndan korunursa işte kurtuluşa erenler onlardır."
    },
    {
      "number": 2844,
      "numberInSurah": 53,
      "transliteration": "Wa aqsamoo billaahi jahda aimaanihim la'in amartahum la yakhrujunna qul laa tuqsimoo taa'atum ma'roofah innal laaha khabeerum bimaa ta'maloon",
      "diyanet": "Eğer kendilerine emredersen, o iki yüzlüler, savaşa çıkacaklarına bütün güçleriyle yemin ederler. De ki: \"Yemin etmeyin; itaatiniz malumdur. Allah yaptıklarınızdan şüphesiz haberdardır.\"",
      "ozturk": "Yeminlerinin olanca gücüyle Allah'a ant içtiler ki, sen onlara emredersen mutlaka savaşa çıkacaklar. De ki: \"Ant içmeyin! Örfe uygun bir itaat yeterli! Allah, yapmakta olduklarınızdan haberdardır.\"",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Ötekiler Allaha en kuvvetli yeminleriyle kasem ettiler vallahi kendilerine emredersen behemehal bilatereddüd çıkar giderlermiş, de ki: Yemin etmeyin, ancak bir taati ma'rufe, her halde Allah bütün yaptıklarınıza ve yapacaklarınıza habirdir",
      "islamoglu": "Bir de kendilerine emredecek olsan, mutlaka (savaş için sefere) çıkacaklarına dair var güçleriyle yemin edenlere de ki: \"Yemin etmeyin! İtaat (herkesçe) bilinen ortak iyiyedir: şu da bir gerçektir ki, Allah yaptıklarınızdan ayrıntısıyla haberdardır.\"",
      "bulac": "Yeminlerinin olanca gücüyle Allah'a and içtiler; eğer sen onlara emredersen (savaşa) çıkacaklar diye. De ki: \"And içmeyin, bu bilinen (örf üzere) bir itaattır. Allah, yaptıklarınızdan haberdardır.\"",
      "esed": "(İki yüzlü kimselere gelince,) böyleleri, kendilerine emredersen, (savaş için) mutlaka çıkacaklarına (ve kendilerini bu işe adayacaklarına) var gücüyle yemin ederler. De ki: \"Yemin etmeyin! (Sizden bütün istenen, Allah'ın mesajına) güzelce boyun eğmektir. Şüphesiz, Allah yaptıklarınızdan bütünüyle haberdardır!\"",
      "suleymaniye": "Kendilerine emir verirsen mutlaka savaşa çıkacaklarına dair var güçleriyle Allah'ın adıyla yemin ettiler. De ki: \"Yemin etmeyin, size düşen herkes gibi itaat etmektir. Allah yaptıklarınızın iç yüzünü bilir[1].\"",
      "ates": "Yeminlerinin var gücüyle Allah'a yemin ettiler: Eğer sen onlara emredersen (savaşa) çıkacaklar diye. De ki: \"Yemin etmeyin. (Sizden istenen, yalan yere yemin etmek değil), güzel ita'at etmektir. Şüphesiz Allah, yaptıklarınızı haber almaktadır\"."
    },
    {
      "number": 2845,
      "numberInSurah": 54,
      "transliteration": "Qul atee'ul laaha wa atee'ur Rasoola fa in tawallaw fa innamaa 'alaihi maa hummila wa 'alaikum maa hummiltum wa in tutee'oohu tahtadoo; wa maa'alar Rasooli illal balaaghul mubeen",
      "diyanet": "De ki: \"Allah'a itaat edin; Peygambere itaat edin.\" Eğer yüz çevirirseniz, bilin ki o Peygamber, kendisine yükletilenden ve siz de kendinize yükletilenden sorumlusunuz. Eğer O'na itaat ederseniz doğru yolu bulursunuz, Peygambere düşen sadece, apaçık tebliğdir.",
      "ozturk": "De ki: \"Allah'a da itaat edin, resule de. Eğer yüz çevirirseniz/yüz çevirirlerse, onun görevi ona yükletilen, sizin göreviniz de size yükletilendir. Eğer ona itaat ederseniz yolu bulursunuz. Resule düşen, açık bir tebliğden başkası değildir.\"",
      "juz": 18,
      "page": 357,
      "sajda": false,
      "elmali": "De ki Allaha itaat edin ve Resule itaat edin, yine dinlemezseniz artık onun üzerindeki ancak ona yükletilen, sizin üzerinize de size yükletilendir ve eğer ona itaat ederseniz hidayete irersiniz, Resulün üzerindeki ise ancak açık bir tebliğdir",
      "islamoglu": "De ki: \"Allah'a itaat edin, dolayısıyla Rasul'e itaat edin!\" Bundan böyle de, eğer (Rasul'den) yüz çevirecek olursanız, o ancak kendi yükümlülüklerinden sorumlu tutulacaktır, siz de sadece kendi yükümlülüklerinzden sorumlu tutulacaksınız. Ama eğer onu izlerseniz, doğru yolu bulursunuz: Rasul'e düşense, yalnızca (kendisine indirileni) bütün açıklığıyla tebliğ etmektir.",
      "bulac": "De ki: \"Allah'a itaat edin, Resul'e itaat edin. Eğer yine yüz çevirirseniz, artık onun (peygamberin) sorumluluğu kendisine yüklenen, sizin sorumluluğunuz da size yüklenendir. Eğer ona itaat ederseniz, hidayet bulmuş olursunuz. Elçiye düşen, apaçık bir tebliğden başkası değildir.\"",
      "esed": "De ki: \"Allah'a itaat edin ve Rasul'e itaat edin\". Ve eğer (Rasul'den) yüz çevirirseniz (bilin ki) o yalnız kendi yükümlülüklerinden sorumlu tutulacak, siz de yalnız kendi yükümlülüklerinizden sorumlu tutulacaksınız; ama eğer o'na itaat ederseniz doğru yola erişirsiniz. Ayrıca, Rasul'e düşen yalnızca (kendisine indirilen mesajı) açıkça duyurmaktır.",
      "suleymaniye": "De ki: \"Allah'a gönülden boyun eğin, elçisine gönülden boyun eğin[1]! Yüz çevirirlerse (bilinmeli ki) elçi sadece kendine yüklenenden sorumludur, siz de kendinize yüklenenden sorumlusunuz[2]. Elçiye gönüllü olarak boyun eğerseniz doğru yola girmiş olursunuz. Elçiye düşen sadece açık bir tebliğden /ayetleri bildirmekten ibarettir[3].",
      "ates": "De ki: \"Allah'a ita'at edin, Elçiye ita'at edin.\" Eğer dönerseniz, ona gereken, kendisine yükletilen (duyurma görevini yapmak), size gereken de size yükletilen (ita'at görevini yapmak)dır. Eğer ona ita'at ederseniz, doğru yolu bulursunuz. Elçiye düşen, sadece açık bir şekilde duyurmaktır."
    },
    {
      "number": 2846,
      "numberInSurah": 55,
      "transliteration": "Wa'adal laahul lazeena aamanoo minkum wa 'amilus saalihaati la yastakhlifan nahum fil ardi kamastakh lafal lazeena min qablihim wa la yumakkinanna lahum deenahumul lazir tadaa lahum wa la yubaddilannahum mim ba'di khawfihim amnaa; ya'budoonanee laayushrikoona bee shai'aa; wa man kafara ba'da zaalika fa ulaaa'ika humul faasiqoon",
      "diyanet": "Allah, içinizden inanıp yararlı iş işleyenlere, onlardan öncekileri halef kıldığı gibi, onları da yeryüzüne halef kılacağına, onlar için beğendiği dini temelli yerleştireceğine, korkularını güvene çevireceğine dair söz vermiştir. Çünkü onlar Bana kulluk eder, hiçbir şeyi Bana ortak koşmazlar. Bundan sonra inkar eden kimseler, işte onlar artık yoldan çıkmış olanlardır.",
      "ozturk": "Allah; sizin, iman edip hayra ve barışa yönelik iyilikler yapanlarınıza şu vaatte bulunmuştur: Onlardan öncekileri halef kıldığı gibi onları da yeryüzünde mutlaka halef kılacak. Onlar için beğenip seçtiği dinlerini yine onlar için güç kaynağı yapacak, onları korkularının arkasından mutlaka güvene ulaştıracak. Bana kulluk/ibadet edecekler, hiçbir şeyi bana ortak koşmayacaklar. Bundan sonra nankörlük edenlerse, yoldan sapanların ta kendileridir.",
      "juz": 18,
      "page": 357,
      "sajda": false,
      "elmali": "Sizden iyman edip salih ameller işliyenlere Allah şöyle va'd buyurdu: kasem olsun ki onlardan evvelkileri istıhlaf ettiği gibi kendilerini Arzda mutlak ve muhakkak istıhlaf edecek ve behemehal onlara kendileri için marzıysi olan dinlerini kuvvetle icra kudreti verecek ve behemehal onları korkularının arkasından emne erdirecek, hakkımda hiç bir şeyi şerik koşmıyarak hep bana ıbadet edecekler, kim de bundan sonra küfranda bulunursa artık onlar hep fasıklardır",
      "islamoglu": "Allah, içinizden iman edenlere ve ıslah edici iyilikler işleyenlere, onlardan öncekileri hakim kıldığı gibi kendilerini de hakim kılacağına, onlar için hoşnut ve razı olduğu dini yine onlar için sağlamlaştıracağına, endişelerinin (baskın olduğu) bir dönemin ardından onları güvenli bir konuma kavuşturacağına söz vermiştir: (değil mi ki) onlar Bana kulluk ediyorlar ve Bana hiçbir şeyi ortak koşmuyorlar! Fakat kim de bunun ardından inkara saplanırsa, işte onlardır asıl yoldan sapmış olanlar.",
      "bulac": "Allah, içinizden iman edenlere ve salih amellerde bulunanlara va'detmiştir: Hiç şüphesiz onlardan öncekileri nasıl 'güç ve iktidar sahibi' kıldıysa, onları da yeryüzünde 'güç ve iktidar sahibi' kılacak, kendileri için seçip beğendiği dinlerini kendilerine yerleşik kılıp sağlamlaştıracak ve onları korkularından sonra güvenliğe çevirecektir. Onlar, yalnızca bana ibadet ederler ve bana hiç bir şeyi ortak koşmazlar. Kim bundan sonra inkar ederse, işte onlar fasıktır.",
      "esed": "Allah, imana erişip dürüst ve erdemli davranışlarda bulunanlara, tıpkı kendilerinden önce gelip geçen (bazı toplumları) egemen kıldığı gibi, onları da yeryüzünde mutlaka egemen kılacağına; onları üzerinde görmekten hoşnut olduğu dini onlar için kuvvetle kökleştireceğine ve çektikleri korkulardan, kaygılardan sonra onları mutlaka güvenli bir duruma kavuşturacağına dair söz vermiştir; çünkü (böyleleri yalnız) Bana kulluk eder, Benden başkasına tanrısal güçler ve nitelikler yakıştırmazlar. Artık (bütün) bu (açıklamalardan) sonra da hakkı inkar yolunu seçenler, günaha gömülüp gitmiş olanların ta kendileridir!",
      "suleymaniye": "Allah, içinizden inanıp güvenen ve iyi işler yapanlara vaat etmiştir. Kendilerinden öncekileri nasıl yeryüzünün hakimi kıldıysa onları da kesinlikle yeryüzünün hakimi kılacaktır. Onlar için uygun gördüğü dini mutlaka uygulama imkanı verecek ve yaşadıkları korkularının ardından onları güvene kavuşturacaktır[1]. Onlar, bana kulluk eder ve hiçbir şeyi bana ortak koşmazlar. Bütün bunlardan sonra kim kafirlik ederse işte yoldan çıkmış olanlar onlardır.",
      "ates": "Allah sizden, inanıp iyi işler yapanlara va'detmiştir: Onlardan öncekileri nasıl hükümran kıldıysa, onları da yer yüzünde hükümran kılacak ve kendileri için seçip beğendiği dinlerini kendilerine sağlamlaştıracak ve korkularının ardından kendilerini (tam) bir güvene erdirecektir. Bana kulluk edecekler ve bana hiçbir şeyi ortak koşmayacaklar. Ama kim(ler) bundan sonra da nankörlük ederse işte onlar, yoldan çıkanlardır."
    },
    {
      "number": 2847,
      "numberInSurah": 56,
      "transliteration": "Wa aqeemus Salaata wa aatuz Zakaata wa atee'ur Rasoola la'allakum turhamoon",
      "diyanet": "Namaz kılın, zekat verin, Peygambere itaat edin ki size merhamet edilsin.",
      "ozturk": "Namazı/duayı yerine getirin, zekâtı verin, resule itaat edin ki, rahmete erdirilesiniz.",
      "juz": 18,
      "page": 357,
      "sajda": false,
      "elmali": "Hem namazı kılın, zekatı verin ve Peygambere itaat edin ki rahmete irdirilesiniz",
      "islamoglu": "Şu halde, namazı hakkını vererek kılın, zekatı gönülden gelerek verin ve Rasul'ü izleyin ki merhamete mazhar olmayı umut edebilesiniz.",
      "bulac": "Dosdoğru namazı kılın, zekatı verin ve elçiye itaat edin. Umulur ki, rahmete kavuşturulmuş olursunuz.",
      "esed": "Öyleyse, (ey inananlar,) salatta devamlı ve duyarlı olun; arınmak için verilmesi gerekeni verin ve Rasul'e itaat edin ki esirgenip korunasınız.",
      "suleymaniye": "Namazı düzgün ve sürekli kılın, zekatı verin[1]. Bu elçiye (kitaba) gönüllü olarak boyun eğin ki iyilik bulasınız[2].",
      "ates": "Namazı kılın, zekatı verin, Elçiye ita'at edin ki size acınsın."
    },
    {
      "number": 2848,
      "numberInSurah": 57,
      "transliteration": "Laa tahsabannal lazeena kafaroo mu'jizeena fil ard; wa maawaahumun Naaru wa labi'sal maseer",
      "diyanet": "İnkar edenlerin, Bizi yeryüzünde aciz bırakacaklarını sanmayasın. Varacakları yer ateştir. Ne kötü dönüştür!",
      "ozturk": "Sakın o küfre sapanların, yeryüzünde âciz bırakıcı güçler olduklarını zannetme. Varacakları yer ateştir onların. Ne kötü dönüş yeridir o, ne kötü!",
      "juz": 18,
      "page": 357,
      "sajda": false,
      "elmali": "Sakın o küfr edenleri Arzda aciz bırakabilirler sanma, onların varacakları yer ateştir ve her halde o pek fena gidiştir",
      "islamoglu": "İnkarda ısrar eden kimseler, bu dünyada asla (Allah'ı) atlatabileceklerini sanmasınlar; onların dönüp dolaşıp varacakları yer ateştir; ki o, ne berbat bir son duraktır!",
      "bulac": "İnkara sapanların, yeryüzünde (Allah'ı) aciz bırakacaklarını sanma. Onların son barınma yerleri ateştir. Ne kötü bir dönüştür o.",
      "esed": "(Ve) hakkı inkara şartlanmış olan kimseler de (hak ettikleri cezayı) bu dünyada (bulmasalar bile, nihai yargıdan) kaçabileceklerini zannetmesinler: Çünkü onların (öte dünyada) varacakları yer ateştir; gerçekten de, varılacak ne kötü bir sondur bu!",
      "suleymaniye": "Kafirlik edenlerin yeryüzünde Allah'tan kaçıp kurtulacaklarını sanma sakın! Sonunda onların varıp kalacakları yer ateştir. Hakikaten ne kötü hale gelmektir o[1]!",
      "ates": "Nankörlerin, yer yüzünde (Allah'ı) aciz bırakacaklarını, (Allah'ın azabına engel olacaklarını) sanma. Onların varacağı yer ateştir. Ne kötü bir gidiş yeridir o!"
    },
    {
      "number": 2849,
      "numberInSurah": 58,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo li yastaazinkumul lazeena malakat aimaanukum wallazeena lam yablughul huluma minkum salaasa marraat; min qabli Salaatil Fajri wa heena tada'oona siyaa bakum minaz zaheerati wa mim ba'di Salaatil Ishaaa'; salaasu 'awraatil lakum; laisa 'alaikum wa laa 'alaihim junaahum ba'dahunn; tawwaafoona 'alaikum ba'dukum 'alaa ba'd; kazaalika yubaiyinul laahu lakumul aayaat wallaahu 'Aleemun Hakeem",
      "diyanet": "Ey inananlar! Ellerinizin altında olan köle ve cariyeler ve sizden henüz erginliğe ermemiş olanlar, sabah namazından önce, öğle sıcağında soyunduğunuzda ve yatsı namazından sonra yanınıza gireceklerinde üç defa izin istesinler. Bunlar, sizin açık bulunabileceğiniz üç vakittir. Bu vakitlerin dışında birbirinizin yanına girip çıkmakta size de, onlara da bir sorumluluk yoktur. Allah size ayetlerini böylece açıklar. Allah bilendir, Hakim'dir.",
      "ozturk": "Ey iman edenler! Ellerinizin altında bulunanlarla, ergenlik yaşına gelmemiş olanlarınız sizden üç vakitte izin istesin: Sabah namazından/duasından önce, öğlen vaktinde elbiselerinizi çıkardığınızda, gün battıktan sonra yerine getirilen namazdan/duadan sonra... Kaygılanacağınız üç vakittir bunlar. Bunlar dışında size de onlara da bir günah yoktur. Aranızda dolaşırlar, birbirinize bakabilirsiniz. Allah, ayetleri size işte böyle açıklıyor. Allah Alîm'dir, Hakîm'dir.",
      "juz": 18,
      "page": 357,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! ellerinizdeki memlukleriniz ve sizden henüz büluğa irmiyenler üç vakıt size istiyzan etsinler: sabah namazından evvel ve öğle sıcağından elbisenizi çıkardığınız sırada, bir de yatsu namazından sonra ki sizin üç eksikli vaktınızdır, bunların maadasında ne size ne onlara günah yoktur, üzerinize dolaşırlar, birbirinize bakarsınız, işte böyle size Allah ayetleri beyan ediyor, ve Allah alimdir, hakimdir",
      "islamoglu": "Siz ey iman edenler! Meşru bir biçimde sahip olduğunuz kimseler ve içinizden ergenlik çağına ulaşmamış olanlar (dahi), günün şu üç (vaktinde) yanınıza girmeden önce sizden izin istesinler: sabah namazından önce, öğleyin elbiselerinizi çıkarıp istirahata çekildiğiniz vakit ve yatsı namazından sonra. Bu üç vakit sizin için mahremiyet vakitleridir. Bu vakitler dışında birbirinizin yanına girip çıkmanızda, sizler için de onlar için de herhangi bir beis yoktur. Bu mesajları Allah size işte böyle açıklamaktadır: zira her hükmünde tam isabet sahibi olan Allah, (yarattığı insanı) çok iyi bilmektedir.",
      "bulac": "Ey iman edenler, sağ ellerinizin malik olduğu ile sizden olup da henüz erginlik çağına ermemiş olan (çocuk)lar, (odalarınıza girmek için şu) üç vakitte izin istesinler: Sabah namazından önce, öğleyin üstünüzü çıkardığınız vakit ve yatsı namazından sonra. (Bu) Üçü sizin için mahrem (vakitleri)dir. Bunların dışında size de, onlara da bir sakınca yoktur; onlar yanınızda dolaşabilirler, birbirinizin yanında olabilirsiniz. İşte Allah, size ayetleri böyle açıklamaktadır. Allah bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Siz ey imana erişenler! Meşru şekilde sahip olduğunuz kimseler, içinizden henüz ergenlik çağına varmamış olanlar, günün şu üç vaktinde, sabah namazından önce, gün ortasında soyunup dinlenmeye çekildiğiniz zaman ve yatsı namazından sonra yanınıza girmeden önce sizden izin istesinler; bu üç vakit mahremiyetinizin korunmasız olabileceği vakitlerdir. Bu vakitlerin dışında birbirinizin yanına girip çıkmanızda sizin için de, onlar için de bir sakınca yoktur. Allah mesajlarını size işte böyle açıklamaktadır: Çünkü Allah doğru hüküm ve hikmetle buyuran mutlak ve sınırsız bilgi Sahibidir!",
      "suleymaniye": "Ey iman edenler! Hakimiyetiniz altındaki esirler ile ergenlik çağına girmemiş çocuklarınız üç vakitte; sabah namazından önce, öğleyin elbisenizi çıkardığınızda ve yatsı namazından sonra (yanınıza girerken) sizden izin istesinler[1]. Bunlar çıplak olabileceğiniz üç vakittir. Bu vakitler dışında size de onlara da bir günah yoktur. Çünkü onlar sizin, siz onların çevresinde dönüp dolaşırsınız. Allah ayetleri size işte böyle açıklar. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Ey inananlar, ellerinizin altında bulunan (köle ve hizmetçi)ler ve henüz erginliğe ermemiş çocuklarınız üç vakitte (odalarınıza girebilmek için) izin istesinler: Sabah namazından önce, öğle vakti elbisenizi çıkar(ıp yat)acağınız zaman ve yatsı namazından sonra. Bunlar sizin üstünüzün açılabileceği üç vakittir. Bunların dışında (hizmetçilerin ve çocukların, izin almadan içeri girmelerinden dolayı) ne size, ne de onlara bir günah yoktur. (Onlar sizin) yanınızda dolaşırlar, birbirinizin yanına girip çıkarsınız. Allah ayetleri size böyle açıklar. Allah bilendir, hüküm ve hikmet sahibidir."
    },
    {
      "number": 2850,
      "numberInSurah": 59,
      "transliteration": "Wa izaa balaghal atfaalu minkumul huluma fal yastaazinoo kamas taazanal lazeena min qablihim; kazaalika yubaiyinul laahu lakum Aayaatih; wallaahu 'Aleemun Hakeem",
      "diyanet": "Çocuklarınız erginlik çağına gelince, büyüklerinin izin istediği gibi, onlar da her defasında izin istesinler. Allah size ayetlerini böylece açıklar. Allah bilendir, Hakim'dir.",
      "ozturk": "Çocuklarınız ergenlik çağına ulaştığında, kendilerinden öncekilerin izin istediği gibi izin istesinler. Allah size ayetleri işte böyle açıklıyor. Allah her şeyi bilir, hikmeti sınırsızdır.",
      "juz": 18,
      "page": 358,
      "sajda": false,
      "elmali": "Sizden olan çocuklar dahi büluğa irdiklerinde kendilerinden evvelkilerin istizan ettikleri gibi istizan etsinler, işte böyle size Allah, ayetlerini beyan ediyor ve Allah alimdir hakimdir",
      "islamoglu": "Ama çocuklarınız ergenlik çağına ulaştıklarında, kendilerinden büyüklerin yaptığı gibi (yanınıza girmek istedikleri her zaman) izin istemelidir. Mesajlarını Allah size işte böyle açıklamaktadır: zira her hükmünde tam isabet sahibi olan Allah, (yarattığı insanı) çok iyi bilmektedir.",
      "bulac": "Sizden olan çocuklar, erginlik çağına erdikleri zaman, kendilerinden öncekilerin izin istediği gibi, bundan böyle izin istesinler. İşte Allah, ayetlerini size böyle açıklar. Allah bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Aranızdaki çocuklar ergenlik çağına girdikleri zaman da, öteki yetişkinlerin yaptığı gibi, (evinize yahut belirtilen vakitlerde odanıza girmek istediklerinde, her defasında) sizden izin istesinler. Allah mesajlarını size işte böyle açıklamaktadır; çünkü O doğru hüküm ve hikmetle buyuran mutlak ve sınırsız bilgi Sahibidir!",
      "suleymaniye": "Çocuklarınız ergenlik çağına varınca kendilerinden önce ergen olanlar nasıl her zaman[1] izin istiyorlarsa onlar da izin istesinler[2]. Allah ayetlerini size işte böyle açıklar. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Çocuklarınız erginlik çağına erdikleri zaman kendilerinden öncekilerin izin istedikleri gibi izin istesinler. İşte Allah size ayetlerini böyle açıklıyor. Allah bilendir, hüküm ve hikmet sahibidir."
    },
    {
      "number": 2851,
      "numberInSurah": 60,
      "transliteration": "Walqawaa'idu minan nisaaa'il laatee laa yarjoona nikaahan falisa 'alaihinna junaahun ai yada'na siyaabahunna ghaira mutabar rijaatim bizeenah; wa ai yasta'fifna khairul lahunn; wallaahu Samee'un 'Aleem",
      "diyanet": "Evlenme ümidi kalmayan, ihtiyarlayıp oturmuş kadınlara, süslerini açığa vurmamak şartiyle, dış esvaplarını çıkarmaktan ötürü sorumluluk yoktur; ama sakınmaları kendileri için daha iyi olur. Allah işitir ve bilir.",
      "ozturk": "Artık nikâh arzuları kalmamış, hayızdan ve evlattan kesilen kadınların, süslerini göstermek için ortalıkta dolaşmamaları şartıyla dış giysilerini bırakmalarında kendileri için bir günah yoktur. Ama sakınmak için titiz davranmaları, onlar için daha hayırlıdır. Allah, her şeyi işitir, her şeyi bilir.",
      "juz": 18,
      "page": 358,
      "sajda": false,
      "elmali": "Nikah ümidi kalmıyan oturmuş kadınlara ise bir ziynet ile gösterişe çıkmamaları şartıyle çarşaflarını bırakmamalarında kendilerine bir günah yoktur, maamafih afifane sakınmaları kendileri için daha hayırlıdır ve Allah, semi'dir alimdir",
      "islamoglu": "Bir de, kadınlardan artık cinsel arzu duymayacak kadar yaşlanmış olanlar var; işte böylelerinin, bedeni teşhir amacı taşımaksızın, giysilerinden bir kısmını çıkarmalarında bir beis yoktur. Ama iffetleri üzerine titrerlerse bu kendileri için daha hayırlıdır: zira Allah (ağızlardan çıkan) her şeyi işitir, (kalplerde olan) her şeyi bilir.",
      "bulac": "Kadınlardan evliliği ummayıp da oturmakta olanlar, süslerini açığa vurmaksızın (dış) elbiselerini çıkarmalarında kendileri için bir sakınca yoktur. Yine de iffetli davranmaları kendileri için daha hayırlıdır. Allah, işitendir, bilendir.",
      "esed": "Ve (Bilin ki) artık cinsi arzu duymayacak kadar kocamış kadınların, cazibe ve güzelliklerini açığa vurmak niyeti taşımaksızın (dış) giysilerini çıkarmalarında bir sakınca yoktur. Ama böylelerinin bile sakınmaları kendileri için daha hayırlı olur. Allah, mutlak ve sınırsız bilgi sahibi olarak, her şeyi işitmektedir.",
      "suleymaniye": "Evlenme konusuna ilgi duymayan yaşlı kadınların, vücutlarını sergilememeleri şartıyla (boyun ve gerdanlarını örten[1]) elbiselerini çıkarmalarında bir günah yoktur[2]. İffetli davranmaları kendileri için her zaman iyi[3] olur. Allah, daima dinleyen ve bilendir.",
      "ates": "Evlenme arzusu kalmamış, oturan (ihtiyar) kadınların, kasden süs göstermeğe çalışmadan, dış örtülerini bırakmalarında kendileri için bir günah yoktur. Ama sakınmaları, kendileri için daha hayırlıdır. Allah işitendir, bilendir."
    },
    {
      "number": 2852,
      "numberInSurah": 61,
      "transliteration": "Laisa 'alal a'maa barajunw wa laa 'alal a'raji barajunw wa laa 'alal mareedi barajun wa laa 'alaa anfusikum an taakuloo mim buyootikum aw buyooti aabaaa'ikum aw buyooti ummahaatikum aw buyooti ikhwaanikum aw buyooti akhawaatikum aw buyooti a'maamikum aw buyooti 'ammaatikum aw buyooti akhwaalikum aw buyooti khaalaatikum aw maa malaktum mafaatihahooo aw sadeeqikum; laisa 'alaikum junaahun an taakuloo jamee'an aw ashtaata; fa izaa dakhaltum buyootan fasallimoo 'alaaa anfusikum tahiyyatam min 'indil laahi mubaarakatan taiyibah; kazaalika yubai yinul laahu lakumul Aayaati la'allakum ta'qiloon",
      "diyanet": "Kör için bir sorumluluk yoktur. Topal için bir sorumluluk yoktur. Hastaya da bir sorumluluk yoktur. Evlerinizde veya babalarınızın evlerinde veya annelerinizin evlerinde veya erkek kardeşlerinizin evlerinde veya kız kardeşlerinizin evlerinde veya amcalarınızın evlerinde veya halalarınızın evlerinde veya dayılarınızın evlerinde veya teyzelerinizin evlerinde veya kahyası olup anahtarları elinde olan evlerde, ya da dostlarınızın evlerinde izinsiz yemek yemenizde bir sorumluluk yoktur. Bir arada veya ayrı ayrı yemenizde de bir sorumluluk yoktur. Evlere girdiğiniz zaman, kendinize ehlinize Allah katından bereket, esenlik ve güzellik dileyerek selam verin. Allah size ayetleri, düşünesiniz diye böylece açıklar.",
      "ozturk": "Köre güçlük yoktur; topala güçlük yoktur, hastaya güçlük yoktur. Sizin için de gerek kendi evlerinizden gerekse şu kişilerin evlerinden yemek yemenizde bir sakınca yoktur: Babalarınızın evleri yahut annelerinizin evleri yahut erkek kardeşlerinizin evleri yahut kız kardeşlerinizin evleri yahut amcalarınızın evleri yahut halalarınızın evleri yahut teyzelerinizin evleri yahut anahtarı size teslim edilmiş olan evler yahut arkadaşlarınızın evleri. Hep birlikte yahut ayrı ayrı yemenizde sizin için hiçbir sakınca yoktur. Evlere girdiğinizde, Allah katından bir esenlik, bir bereketlilik, bir temizlik dileği olarak kendinize de selam verin. Allah size ayetleri işte böyle ayan-beyan bildiriyor ki, aklınızı çalıştırabilesiniz.",
      "juz": 18,
      "page": 358,
      "sajda": false,
      "elmali": "A'maya harec yok, topala harec yok, marazlıya harec yok, kendilerinize de kendi evlerinizden veya babalarınızın evlerinden veya analarınızın evlerinden veya biraderlerinizin evlerinden veya hemşirelerinizin evlerinden veya amucalarınızın evlerinden veya halalarınızın evlerinden veya dayılarınızın evlerinden veya teyzelerinizin evlerinden veya anahtarlarına malik olduğunuzdan veya sadikınızın evinden yemenizde harec yok, gerek toplu ve gerek dağınık yemenizde de beis yoktur, binaenaleyh evlere girdiğiniz vakıt Allah tarafından mübarek, hoş bir sağlık olmak üzere kendilerinize selam veriniz, işte böyle size Allah ayetlerini beyan ediyor, gerek ki akl irdiresiniz",
      "islamoglu": "(Eğer güç gelecekse) görme özürlü zora koşulamaz, yürüme özürlü zora koşulamaz, hasta zora koşulamaz; ve (aile bireyleri olarak) sizin kendi evlerinizde veya babalarınızın evlerinde, veya annelerinizin evlerinde, veya erkek kardeşlerinizin evlerinde, veya kız kardeşlerinizin evlerinde, veya amcalarınızın evlerinde, veya halalarınızın evlerinde, veya dayılarınızın evlerinde, veya teyzelerinizin evlerinde, veya anahtarları size teslim edilmiş olan yahut da sadık arkadaşınıza ait olan (evlerde) yiyip (içmenizde) bir sakınca yoktur; hep birlikte ya da ayrı ayrı yemenizde de bir beis yoktur. Bundan böyle bir eve girdiğiniz zaman, birbirinize Allah katından bir esenlik, bir bereket ve mutluluk dileğiyle selam veriniz: Bu mesajları Allah size işte böyle açıklamaktadır ki, akıllıca hareket edebilesiniz.",
      "bulac": "Kör olana güçlük yoktur, topal olana güçlük yoktur, hasta olana da güçlük yoktur; sizin için de, gerek kendi evlerinizden, gerekse babalarınızın evlerinden, annelerinizin evlerinden, erkek kardeşlerinizin evlerinden, kız kardeşlerinizin evlerinden, amcalarınızın evlerinden, halalarınızın evlerinden, dayılarınızın evlerinden, teyzelerinizin evlerinden, anahtarına malik olduğunuz (yerlerden) ya da dostlarınızın (evlerin)den yemenizde bir güçlük yoktur. Hep bir arada veya ayrı ayrı yemenizde de bir günah yoktur. Evlere girdiğiniz vakit, Allah tarafından kutlu, güzel bir yaşama dileği olarak birbirinize selam verin. İşte Allah, size ayetleri böyle açıklar, umulur ki aklınızı kullanırsınız.",
      "esed": "(Ey müminler, hepiniz birbirinizle kardeşsiniz; bunun içindir ki) kör için (sıhhatli olan kimselerden yardım kabul etmekte) bir sakınca yoktur; topal için bir sakınca yoktur; hasta için bir sakınca yoktur; sizin için de, (çocuklarınızın) evlerinde, yahut babalarınızın evlerinde, yahut analarınızın evlerinde, yahut karındaşlarınızın evlerinde, yahut bacılarınızın evlerinde, yahut amcalarınızın evlerinde, yahut halalarınızın evlerinde, yahut dayılarınızın evlerinde, yahut teyzelerinizin evlerinde yahut anahtarı size emanet edilmiş olan (evlerde), yahut bir arkadaşınızın (evinde) yiyip içmenizde bir sakınca yoktur. Bir arada yahut ayrı ayrı yemenizde de bir sakınca yoktur. Ama bu evlerden (herhangi birine) her girdiğinizde Allah katından bolluk, bereket ve esenlik dileyerek birbirinize mutlaka selam verin. Allah mesajlarını size işte böyle açıklıyor ki, belki aklınızı kullanmayı (öğrenirsiniz).",
      "suleymaniye": "Şu konuda köre sıkıntı yoktur, topala sıkıntı yoktur, hastaya sıkıntı yoktur, size de sıkıntı yoktur: Kendi evlerinizde, babalarınızın evlerinde, annelerinizin evlerinde, erkek kardeşlerinizin evlerinde, kız kardeşlerinizin evlerinde, amcalarınızın evlerinde, halalarınızın evlerinde, dayılarınızın evlerinde, teyzelerinizin evlerinde, anahtarı sizde olanlarda veya arkadaşınızınkinde yiyip içebilirsiniz. Bir arada veya ayrı ayrı yiyip içmenizde de bir günah yoktur. Evlere girdiğiniz vakit Allah'tan hayırlı, bereketli ve güzel bir ömür dileği ile birbirinize selam verin[1]. Allah size ayetlerini işte böyle açıklar, umulur ki aklınızı kullanırsınız.",
      "ates": "Köre güçlük yoktur, topala güçlük yoktur, hastaya güçlük yoktur. Size de kendi evlerinizden, yahut babalarınızın evlerinden, yahut annelerinizin evlerinden, yahut kardeşlerinizin evlerinden, yahut kızkardeşlerinizin evlerinden, yahut amcalarınızın evlerinden, yahut halalarınızın evlerinden, yahut dayılarınızın evlerinden, yahut teyzelerinizin evlerinden, yahut anahtarları ellerinizde bulunan evlerden, yahut arkadaşınızın evlerinden yemenizde bir güçlük yoktur. Toplu olarak yahut ayrı ayrı yemenizde de üzerinize bir günah yoktur. Evlere girdiğiniz zaman Allah tarafından kutlu, güzel bir yaşama dileği olarak kendinize (kendinizden olan ev halkına) selam verin. İşte Allah, ayetleri size böyle açıklıyor ki düşünüp anlayasınız."
    },
    {
      "number": 2853,
      "numberInSurah": 62,
      "transliteration": "Innamal mu'minoonal lazeena aamanoo billaahi wa Rasoolihee wa izaa kaanoo ma'ahoo 'alaaa amrin jaami'il lam yazhaboo hataa yastaazinooh; innal lazeena yastaa zinookana ulaaa'ikal lazeena yu'minoona billaahi wa Rasoolih; fa izas taazanooka liba'di shaanihim faazal liman shi'ta minhum wastaghfir lahumul laah; innal laaha Gahfoor Raheem",
      "diyanet": "Doğrusu Allah'a ve Peygamberine inanan Müminler, Peygamberle beraber bir işe karar vermek için toplandıklarında, ondan izin almaksızın gitmezler. Senden izin isteyenler, işte onlar, Allah'a ve Peygamberine inananlardır. Bazı işleri için senden izin isterlerse, içlerinden dilediğine izin ver, Allah'tan, onların bağışlanmalarını dile. Allah şüphesiz bağışlar, merhamet eder.",
      "ozturk": "Müminler o insanlardır ki, Allah'a ve O'nun resulüne inanırlar. Resulle beraber, ortaklaşa bir iş üzerinde bulundukları zaman, ondan izin almadan çekip gitmezler. O senden izin isteyenler var ya, onlar Allah'a ve O'nun resulüne iman edenlerdir. Bazı uğraşları için senden izin istediklerinde, onlardan dilediğine izin ver ve kendileri için af dile. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 18,
      "page": 359,
      "sajda": false,
      "elmali": "Mü'minler ancak şöylelerdir ki Allaha ve Resulüne iyman etmişlerdir, cem'ıyyetli bir işte bulundukları vakıt da ondan istiyzan etmeyince gitmezler, filhakıka senden izin istiyenler, onlar öyle kimselerdir ki Allaha ve Resulüne inanırlar, binaenaleyh ba'zı işleri için senden izin istediklerinde sen de onlardan dilediğine izin ver, onlar için Allahdan mağrifet isteyiver, şübhe yok ki Allah, gafurdur rahimdir",
      "islamoglu": "Mü'minler, ancak Allah'a ve O'nun Rasulü'ne yürekten inanıp güvenen kimselerdir; onunla toplumsal bir iş görüşmek için bir araya geldiklerinde, onun iznini almadıkça asla ayrılmazlar. Şüphesiz senden (farklı bir görüş geliştirmek için) izin alanlar (da), Allah'a ve O'nun Rasulü'ne yürekten inanıp güvenen kimselerdir. İşte bu yüzden, onlar senden bazı işleri için izin isterlerse onlardan uygun gördüklerine bu izni ver; Allah'tan da onlar için mağfiret dile: Şüphe yok ki Allah, rahmeti bol bir bağışlayıcıdır.",
      "bulac": "Mü'minler o kimselerdir ki, Allah'a ve Resulü'ne iman edenler, onunla birlikte toplu(mu ilgilendiren) bir iş üzerinde iken, ondan izin alıncaya kadar bırakıp gitmeyenlerdir. Gerçekten, senden izin alanlar, işte onlar Allah'a ve elçisine iman edenlerdir. Böylelikle, senden kendi bazı işleri için izin istedikleri zaman, dilediklerine izin ver ve onlar için Allah'tan bağışlanma dile. Şüphesiz Allah, bağışlayandır, esirgeyendir.",
      "esed": "(Gerçek) Müminler öyle kimselerdir ki Allah'a ve O'nun Rasulü'ne yürekten inanırlar ve o'nunla bütün cemaati ilgilendiren bir mesele için bir araya geldiklerinde (hangi karara varılacak olursa olsun) o'nun iznini almadıkça ayrılmazlar. Gerçekten de, senden izin al(madıkça karara bağlanan eylemden geri durmay)anlar, işte Allah'a ve O'nun Rasulü'ne (yürekten) inananlar böyleleridir! Bunun içindir ki, onlar kendi bazı özel işleri için senden izin istedikleri zaman, uygun gördüğün kimselere bu izni ver; ve Allah'tan onlar için bağışlanma dile; çünkü Allah, şüphesiz, çok acıyan esirgeyen gerçek bağışlayıcıdır!",
      "suleymaniye": "Müminler, sadece Allah'a ve resulüne inanıp güvenenlerdir[1]. Onlar, kendilerinin bir araya gelmesine sebep olan bir işte[2] Resulle beraberken ondan izin istemeden çekip gitmezler. Senden izin isteyenler, Allah'a ve resulüne inanıp güvenenlerdir. Birtakım işleri için izin isterlerse uygun gördüğüne izin ver ve onlar için Allah'tan bağışlanma dile[3]. Çünkü Allah çok bağışlayan ve ikramı bol olandır.",
      "ates": "Mü'minler o kimselerdir ki Allah'a ve Elçisine (gönülden) inanmışlardır. Toplumsal bir iş için Allah'ın Elçisi ile beraber bulundukları zaman ondan izin almadan gitmezler. (Ey Muhammed), Senden izin alanlar, işte Allah'a ve Elçisine inananlar onlardır. Bazı işleri için senden izin istedikleri zaman onlardan dilediğine izin ver ve onlar için Allah'tan mağfiret dile. Şüphesiz Allah çok bağışlayan, çok esirgeyendir."
    },
    {
      "number": 2854,
      "numberInSurah": 63,
      "transliteration": "La taj'aloo du'aaa'ar Rasooli bainakum kadu'aaa'i badikum ba'daa; qad ya'lamul laahul lazeena yatasallaloona minkum liwaazaa; fal yahzaril lazeena yukhaalifoona 'an amriheee an tuseebahum fitnatun aw yuseebahum 'azaabun aleem",
      "diyanet": "Peygamberin çağrısını, kendi aranızda birbirinizi çağırmanız gibi tutmayın. Allah, içinizden sıvışıp gidenleri şüphesiz bilir. O'nun buyruğuna aykırı hareket edenler, başlarına bir belanın gelmesinden veya can yakıcı bir azaba uğramaktan sakınsınlar.",
      "ozturk": "Aranızda peygamberi çağırmayı, sizin birbirinizi çağırmanıza eş tutmayın. Allah sizin, birbirini siper ederek sıvışıp gidenlerinizi bilir. Resulün emrine aykırı davrananlar, kendilerine bir fitnenin gelip çatmasından yahut acıklı bir azabın yakalarına yapışmasından çekinsinler.",
      "juz": 18,
      "page": 359,
      "sajda": false,
      "elmali": "Peygamberin duasını aranızda birbirinize ettiğiniz dua gibi farz etmeyin, içinizden birbirini siper ederek sıvışıp sıvışıp gidenleri Allah muhakkak biliyor, binaenaleyh onun emrinden hılafına gidenler başlarına bir fitne inmekten veya elim bir azab irmekten hazer etsinler",
      "islamoglu": "Rasul'ün davetini, sakın birbiriniz arasındaki herhangi bir davet gibi algılamayın! Doğrusu Allah, aranızdan kimselere sezdirmeden sıyrılıp çıkmak isteyenleri biliyor. Şu halde onun emrine karşı gelen kimseler, başlarına (bu dünyada) bir musibetin (ahirette ise) can yakıcı bir azabın gelmesinden sakınsınlar.",
      "bulac": "Elçinin çağırmasını, kendi aranızda kiminizin kimini çağırması gibi saymayın. Allah, sizden bir diğerinizi siper ederek kaçanları gerçekten bilir. Böylece onun emrine aykırı davrananlar, kendilerine bir fitnenin isabet etmesinden veya onlara acı bir azabın çarpmasından sakınsınlar.",
      "esed": "Rasul'ün size yaptığı çağrıyı birbirinize yaptığınız çağrı(lar)la bir tutmayın sakın; gerçek şu ki, Allah, hissettirmeden aranızdan sıyrılmak isteyenleri biliyor; öyleyse, O'nun buyruğuna karşı gelmek isteyenler, başlarına (bu dünyada) bir belanın, bir güçlüğün ya da (öte dünyada) can yakıcı bir azabın gelmesinden korksunlar!",
      "suleymaniye": "Resulün çağrısını aranızda birbirinize yaptığınız çağrıyla bir tutmayın[1]. Gizlenerek sıvışıp gidenleri Allah elbette bilir. Onun emrine aykırı davrananlar, başlarına bir sıkıntı geleceğinden[2] ya da acıklı bir azaba uğrayacaklarından korksunlar.",
      "ates": "Elçinin çağırmasını, aranızda herhangi birinizin diğerini çağırmasıyla bir tutmayın. Allah içinizden, birbirinin arkasına gizlenerek sıvışıp gidenleri bilir. Elçinin emrine aykırı davrananlar, kendilerine bir belanın çarpmasından, yahut onlara acı bir azabın uğramasından sakınsınlar."
    },
    {
      "number": 2855,
      "numberInSurah": 64,
      "transliteration": "Alaaa inna lillaahi maa fis samaawaati wal ardi qad ya'lamu maaa antum 'alaihi wa Yawma yurja'oona ilaihi fa yunaabi 'uhum bimaa 'amiloo; wallaahu bikulli shai'in 'Aleem",
      "diyanet": "Dikkat edin; göklerde ve yerde olanlar Allah'ındır. O, içinde bulunduğunuz durumu da, kendisine döndürüleceğiniz günü de gerçekten bilir. Onlara işlediklerini haber verir. Allah herşeyi bilir.",
      "ozturk": "Gözünüzü açın! Göklerde ne var, yerde ne varsa yalnız Allah'ındır. O sizin ne hal üzere olduğunuzu bilir. Bir gün O'na döndürülecekler de O onlara, yapıp ettiklerini haber verecektir. Allah her şeyi iyice bilmektedir.",
      "juz": 18,
      "page": 359,
      "sajda": false,
      "elmali": "Uyanın! her halde Göklerde ve Yerde ne varsa hep Allahındır, muhakkak o, sizin ne üzerinizde bulunduğunuzu bilir, hele ona irca' olunacakları gün ki ne yaptıklarını kendilerine haber verecektir, ve Allah her şeye alimdir",
      "islamoglu": "Bakın! Göklerde ve yerde olanların hepsi kesinlikle Allah'a aittir; O sizin içinde bulunduğunuz gerçek durumu elbette biliyor; öyle ki, O'na döndürülecekleri gün, evet (o gün) yaptıkları her şey kendilerine haber verilecektir: zira Allah her şeyi bütünüyle bilendir.",
      "bulac": "Dikkatli olun; göklerde ve yerde olanların hepsi Allah'ındır. O, üzerinde bulunduğunuz şeyi elbette bilir. Ve O'na döndürülecekleri gün, yaptıklarını kendilerine haber verecektir. Allah, her şeyi bilendir.",
      "esed": "Unutmayın, göklerde ve yerde var olan her şey Allah'a aittir; (ve dolayısıyla) sizin içinde bulunduğunuz durumu ve güttüğünüz amacı çok iyi bilmektedir O! Ve (yaşayan herkes) bir gün O'na geri dönecek; ve o zaman O, (hayattayken) yapıp ettikleri her şeyi kendilerine haber verecek; çünkü, Allah her şeyi bütün gerçeğiyle bilir.",
      "suleymaniye": "Bilesiniz ki göklerde ve yerde olan her şey Allah'ındır[1]. O, sizin ne durumda olduğunuzu elbette bilir. Herkesin ona döndürüleceği gün, ne yaptıklarını onlara bildirecektir[2]. Allah her şeyi bilir.",
      "ates": "İyi bilinki göklerde ve yerde olanlar hep Allah'ındır. O, sizin ne iş üzerinde bulunduğunuzu, (ne yaptığınızı, içinizde nasıl bir niyet taşıdığınızı) bilir. O'na döndürülüp götürüldükleri gün, ne yaptıklarını onlara haber verir. Allah, her şeyi bilendir."
    }
  ]
}