{"surah":{"number":24,"name":"سُورَةُ النُّورِ","englishName":"An-Noor","englishNameTranslation":"The Light","turkishName":"Nur","numberOfAyahs":64,"revelationType":"Medinan","revelationOrder":102},"ayahs":[{"number":2792,"numberInSurah":1,"transliteration":"Sooratun anzalnaahaa wa faradnaahaa wa anzalnaa feehaaa Aayaatim baiyinaatil la'allakum tazakkaroon","diyanet":"Bu, indirip, hükümlerini kesinleştirdiğimiz suredir. Öğüt alasınız diye onda apaçık ayetler indirdik.","ozturk":"Bir suredir, indirdik onu; farz kıldık onu... Ve içinde açık-seçik ayetler indirdik ki, düşünüp ders alabilesiniz.","juz":18,"page":350,"sajda":false},{"number":2793,"numberInSurah":2,"transliteration":"Azzaaniyatu wazzaanee fajlidoo kulla waahidim minhumaa mi'ata jaldatinw wa laa taakhuzkum bihimaa raafatun fee deenil laahi in kuntum tu'minoona billaahi wal Yawmil Aakhiri wal yashhad 'azaabahumaa taaa'ifatum minal mu'mineen","diyanet":"Zina eden kadın ve erkeğin her birine yüzer değnek vurun. Allah'a ve ahiret gününe inanıyorsanız, Allah'ın dini konusunda o ikisine acımayın. Onların ceza görmesine, inananlardan bir topluluk da şahit olsun.","ozturk":"Zina eden kadınla zina eden erkek... Yüz vuruş vurun herbirinin ciltlerine... Allah'a ve âhiret gününe inanıyorsanız, Allah'ın dini konusunda bunlara acıma duygusu sizi yakalamasın. Müminlerden bir grup da bunların cezalarına tanık olsun.","juz":18,"page":350,"sajda":false},{"number":2794,"numberInSurah":3,"transliteration":"Azzaanee laa yankihu illaa zaaniyatan aw mushrikatanw wazzaaniyatu laa yankihuhaaa illaa zaanin aw mushrik; wa hurrima zaalika 'alal mu'mineen","diyanet":"Zina eden erkek, ancak zina eden veya putperest bir kadınla evlenebilir. Zina eden kadınla da, ancak zina eden veya putperest olan bir erkek evlenebilir. Bu, müminlere yasak edilmiştir.","ozturk":"Zina eden erkeği zina eden bir kadın veya putperest bir kadından başkası nikâhlamaz. Zina eden kadına gelince, onu da zina eden bir erkek veya putperest bir erkekten başkası nikâhlamaz. Müminlere bu, haram kılınmıştır.","juz":18,"page":350,"sajda":false},{"number":2795,"numberInSurah":4,"transliteration":"Wallazeena yarmoonal muhsanaati summa lam yaatoo bi-arba'ati shuhadaaa'a fajlidoohum samaaneena jaldatanw wa laa taqbaloo lahum shahaadatan abadaa; wa ulaaa'ika humul faasiqoon","diyanet":"İffetli kadınlara zina isnat edip de, sonra dört şahit getiremeyenlere seksen değnek vurun; ebediyen onların şahidliğini kabul etmeyin. İşte onlar yoldan çıkmış kimselerdir.","ozturk":"İffetli kadınlara iftira atıp da dört tanık getirmeyenlere gelince, onlara hemen seksen vuruş vurun. Ve onların tanıklıklarını asla kabul etmeyin. Onlar, sapmışların ta kendileridir.","juz":18,"page":350,"sajda":false},{"number":2796,"numberInSurah":5,"transliteration":"Illal lazeena taaboo mim ba'di zaalika wa aslahoo fa innal laaha Ghafoorur Raheem","diyanet":"Ama bundan sonra, tevbe edip düzelenler bunun dışındadır. Şüphesiz Allah bağışlar ve merhamet eder.","ozturk":"Bu suçtan sonra tövbe edip iyi hal sergileyenler müstesna. Şu bir gerçek ki, Allah Gafûr'dur, Rahîm'dir.","juz":18,"page":350,"sajda":false},{"number":2797,"numberInSurah":6,"transliteration":"Wallazeena yarmoona azwaajahum wa lam yakul lahum shuhadaaa'u illaaa anfusuhum fashahaadatu ahadihim arb'u shahaadaatim billaahi innahoo laminas saadiqeen","diyanet":"Karılarına zina isnat edip de kendilerinden başka şahidleri olmayanların şahidliği, kendisinin doğru sözlülerden olduğuna Allah'ı dört defa şahit tutmasıyla olur. Beşincisinde, eğer yalancılardan ise Allah'ın lanetinin kendisine olmasını diler.","ozturk":"Kendi eşlerine bir zina isnat edip de kendilerinden başka tanıkları olmayanların herbirinin tanıklığı, kendisinin kesinlikle doğru sözlülerden olduğu hususunda Allah'a yeminden ibaret dört kez tanıklık ikrarıdır.","juz":18,"page":350,"sajda":false},{"number":2798,"numberInSurah":7,"transliteration":"Wal khaamisatu anna la'natal laahi 'alaihi in kaana minal kaazibeen","diyanet":"Karılarına zina isnat edip de kendilerinden başka şahidleri olmayanların şahidliği, kendisinin doğru sözlülerden olduğuna Allah'ı dört defa şahit tutmasıyla olur. Beşincisinde, eğer yalancılardan ise Allah'ın lanetinin kendisine olmasını diler.","ozturk":"Beşincide, eğer yalancılardansa, Allah'ın laneti üzerine olsun diye söz söyler.","juz":18,"page":350,"sajda":false},{"number":2799,"numberInSurah":8,"transliteration":"Wa yadra'u anhal 'azaaba an tashhada arba'a shahaa daatim billaahi innahoo laminal kaazibeen","diyanet":"Kocasının yalancılardan olduğuna Allah'ı dört defa şahit tutması, cezayı kadından savar. Beşincisinde, kocası doğrulardan ise kendisinin Allah'ın gazabına uğramasını diler.","ozturk":"İtham edilen eşin, itham eden kocanın kesinlikle yalancılardan olduğuna ilişkin, Allah adına dört kez yemin şeklindeki tanıklığı, ondan cezayı düşürür.","juz":18,"page":350,"sajda":false},{"number":2800,"numberInSurah":9,"transliteration":"Wal khaamisata anna ghadabal laahi 'alaihaaa in kaana minas saadiqeen","diyanet":"Kocasının yalancılardan olduğuna Allah'ı dört defa şahit tutması, cezayı kadından savar. Beşincisinde, kocası doğrulardan ise kendisinin Allah'ın gazabına uğramasını diler.","ozturk":"Bu durumda kadının beşinci sözü, suçlayan erkek doğru söyleyenlerdense, \"Allah'ın gazabının kendisi üzerine olması\"nı söylemekten ibarettir.","juz":18,"page":350,"sajda":false},{"number":2801,"numberInSurah":10,"transliteration":"Wa law laa fadlul laahi 'alaikum wa rahmatuhoo wa annal laaha Tawwaabun Hakeem","diyanet":"Allah'ın size nimet ve rahmeti bulunmasa ve Allah tevbeleri kabul eden ve Hakim olmasaydı suçlunun hemen cezasını verirdi.","ozturk":"Allah'ın lütuf ve rahmeti üzerinizde olmasaydı neylerdiniz! Ve hiç kuşku yok, Allah Tevvâb'dır, Hakîm'dir.","juz":18,"page":350,"sajda":false},{"number":2802,"numberInSurah":11,"transliteration":"Innal lazeena jaaa'oo bilifki 'usbatum minkum; laa tahsaboohu sharral lakum bal huwa khairul lakum; likul limri'im minhum mak tasaba minal-ism; wallazee tawallaa kibrahoo minhum lahoo 'azaabun 'azeem","diyanet":"(Peygamber'in eşi hakkında) o yalanı uyduranlar içinizden bir güruhtur. Bunu kendiniz için kötü sanmayın, o sizin için hayırlı olmuştur. O kimselerden her birine kazandığı günah karşılığı ceza vardır; içlerinden elebaşılık yapana ise büyük azap vardır.","ozturk":"O ifki/yalan haberi/iftirayı getirenler, içinizden bir gruptur. Onu sizin için şer sanmayın. Aksine, o, sizin için bir hayırdır. Onlardan her kişiye o günahtan kazandığı vardır. Onların, günahın büyüğünü yönetenine de büyük bir azap vardır.","juz":18,"page":351,"sajda":false},{"number":2803,"numberInSurah":12,"transliteration":"Law laaa iz sami'tumoohu zannal mu'minoona walmu'minaatu bi anfusihim khairanw wa qaaloo haazaaa ifkum mmubeen","diyanet":"Onu işittiğiniz zaman, erkek kadın müminlerin, kendiliklerinden hüsnü zanda bulunup da: \"Bu apaçık bir iftiradır\" demeleri gerekmez miydi?","ozturk":"Onu işittiğinizde, erkek ve kadın müminlerin birbirleri için iyi zanda bulunup \"Bu apaçık bir iftiradır\" demeleri gerekmez miydi?\"","juz":18,"page":351,"sajda":false},{"number":2804,"numberInSurah":13,"transliteration":"Law laa jaaa'oo 'alaihi bi-arba'ati shuhadaaa'; fa iz lam yaatoo bishshuhadaaa'i fa ulaaa 'ika 'indal laahi humul kaaziboon","diyanet":"Dört şahit getirmeleri gerekmez miydi? İşte bunlar, şahit getirmedikçe Allah katında yalancı olanlardır.","ozturk":"Ona dört tanık getirselerdi ya! Mademki, tanıkları getiremediler, o halde, Allah katında onlar yalancılardır.","juz":18,"page":351,"sajda":false},{"number":2805,"numberInSurah":14,"transliteration":"Wa law laa fadlul laahi 'alaikum wa rahmatuhoo fiddunyaa wal aakhirati lamassakum fee maaa afadtum feehi 'azaabun 'azeem","diyanet":"Allah'ın dünya ve ahirette size lütuf ve merhameti olmasaydı, o kötü sözü yaymanızdan ötürü büyük bir azaba uğrardınız.","ozturk":"Eğer dünya ve âhirette Allah'ın lütfu üzerinizde olmasaydı, içine daldığınız o yaygarada size mutlaka büyük bir azap dokunurdu.","juz":18,"page":351,"sajda":false},{"number":2806,"numberInSurah":15,"transliteration":"iz talaqqawnahoo bi alsinatikum wa taqooloona bi afwaahikum maa laisa lakum bihee 'ilmunw wa tahsaboo nahoo haiyinanw wa huwa 'indl laahi 'azeem","diyanet":"Onu dilinize dolamıştınız. Bilmediğiniz şeyleri ağzınıza alıyordunuz. Onu önemsiz bir şey sanıyordunuz, oysa Allah katında önemi büyüktü.","ozturk":"O zaman siz, onu dillerinizle birbirinize yetiştiriyordunuz ve ağızlarınızla, hakkında hiçbir bilginiz olmayan şeyi söylüyor, üstelik bunu önemsiz sanıyordunuz. Oysaki Allah katında o, çok büyük bir günahtı.","juz":18,"page":351,"sajda":false},{"number":2807,"numberInSurah":16,"transliteration":"Wa law laaa iz sami'tu moohu qultum maa yakoonu lanaaa an natakallama bihaazaa Subhaanaka haaza buhtaanun 'azeem","diyanet":"O'nu işittiğinizde: \"Bu konuda konuşmamız yakışık almaz; haşa, bu büyük bir iftiradır\" demeniz gerekmez miydi?","ozturk":"Onu duyduğunuzda, \"Bu konuda söz söylememiz bize yakışmaz; hâşâ, bu büyük bir iftiradır\" demeniz gerekmez miydi?","juz":18,"page":351,"sajda":false},{"number":2808,"numberInSurah":17,"transliteration":"Ya'izukumul laahu an ta'oodoo limisliheee abadan in kuntum mu'mineen","diyanet":"Eğer mümin kişilerdenseniz, Allah buna benzer bir şeye bir daha dönmemenizi tavsiye eder.","ozturk":"Eğer iman sahipleri iseniz, Allah sizi böyle bir şeye bir daha asla dönmemeniz hususunda uyarıyor.","juz":18,"page":351,"sajda":false},{"number":2809,"numberInSurah":18,"transliteration":"Wa yubaiyinul laahu lakumul Aayaat; wallaahu 'Aleemun Hakeem","diyanet":"Allah size ayetleri açıkça bildirir. Allah bilendir, Hakim'dir.","ozturk":"Allah size ayetleri iyice açıklıyor. Allah Alîm'dir, Hakîm'dir.","juz":18,"page":351,"sajda":false},{"number":2810,"numberInSurah":19,"transliteration":"Innal lazeena yuhibboona an tashee'al faahishatu fil lazeena aamanoo lahum 'azaabun aleemun fid dunyaa wal Aakhirah; wallaahu ya'lamu wa antum laa ta'lamoon","diyanet":"Müminler arasından hayasızlığın yayılmasını arzu edenlere, işte onlara, dünya ve ahirette can yakıcı azap vardır. Allah bilir, siz ise bilmezsiniz.","ozturk":"İman edenler içinde edepsizliğin yayılmasını arzu edenler var ya, onlar için dünyada da âhirette de korkunç bir azap öngörülmüştür. Allah bilir ama siz bilmezsiniz.","juz":18,"page":351,"sajda":false},{"number":2811,"numberInSurah":20,"transliteration":"Wa law laa fadlul laahi 'alaikum wa rahmatuhoo wa annal laaha Ra'oofur Raheem","diyanet":"Allah'ın size lütuf ve merhameti bulunmasaydı, Allah şefkatli ve merhametli olmasaydı hemen cezanızı verirdi.","ozturk":"Ya Allah'ın lütfu ve rahmeti üzerinizde olmasaydı! Allah Raûf'tur, Rahîm'dir.","juz":18,"page":351,"sajda":false},{"number":2812,"numberInSurah":21,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa tattabi'oo khutuwaatish Shaitaan; wa many-yattabi' khutuwaatish Shaitaani fa innahoo yaamuru bilfahshaaa'i walmunkar; wa law laa fadlul laahi 'alaikum wa rahmatuhoo maa zakaa minkum min ahadin abadanw wa laakinnal laaha yuzakkee many-yashaaa'; wallaahu Samee'un 'Aleem","diyanet":"Ey İnananlar! Şeytana ayak uydurmayın. Kim şeytanın ardına takılırsa, bilsin ki, o, hayasızlığı ve fenalığı emreder. Allah'ın size lütuf ve merhameti bulunmasaydı, hiçbiriniz ebediyen temize çıkamazdı. Fakat Allah dilediğini temize çıkarır. Allah işitir ve bilir.","ozturk":"Ey iman edenler! Şeytanın adımlarını izlemeyin. Kim şeytanın adımlarını izlerse, şeytan ona iğrençlikleri ve kötülüğü emreder. Allah'ın lütuf ve rahmeti üzerinizde olmasaydı, içinizden tek kişi bile asla temize çıkamazdı. Ama Allah dilediğini artırıp temizliyor. Allah her şeyi işitiyor, her şeyi biliyor.","juz":18,"page":352,"sajda":false},{"number":2813,"numberInSurah":22,"transliteration":"Wa laa yaatali ulul fadli minkum wassa'ati ai yu'tooo ulil qurbaa walmasaakeena walmuhaajireena fee sabeelillaahi walya'foo walyasfahoo; alaa tuhibboona ai yaghfiral laahu lakum; wal laahu Ghafoorur Raheem","diyanet":"İçinizde lütuf ve servet sahibi olanlar, yakınlarına, düşkünlere ve Allah yolunda hicret edenlere, vermemek için yemin etmesinler, affetsinler, geçsinler. Allah'ın sizi bağışlamasından hoşlanmaz mısınız? Allah bağışlayandır, merhametli olandır.","ozturk":"Sizin lütuf ve imkân sahibi olanlarınız; akrabaya, çaresizlere, Allah yolunda hicret edenlere birşey vermemeye yemin etmesinler, affetsinler, hoş görsünler. Allah'ın sizi affetmesini istemez misiniz? Allah Gafûf'dur, Rahîm'dir.","juz":18,"page":352,"sajda":false},{"number":2814,"numberInSurah":23,"transliteration":"Innal lazeena yarmoonal muhsanaatil ghaafilaatil mu'minaati lu'inoo fid dunyaa wal Aakhirati wa lahum 'azaabun 'azeem","diyanet":"İffetli, habersiz, mümin kadınlara zina isnat edenler dünya ve ahirette lanetlenmişlerdir. Kendi dilleri, elleri ve ayakları, yapmış olduklarına şahidlik ettikleri gün onlar büyük azaba uğrayacaklardır.","ozturk":"O bir şeyden habersiz iffetli mümin kadınlara iftira atanlar, dünyada da âhirette de lanete çarptırılmışlardır. Büyük bir azap vardır onlar için.","juz":18,"page":352,"sajda":false},{"number":2815,"numberInSurah":24,"transliteration":"Yawma tashhhadu 'alaihim alsinatuhum wa aideehim wa arjuluhum bimaa kaanoo ya'maloon","diyanet":"İffetli, habersiz, mümin kadınlara zina isnat edenler dünya ve ahirette lanetlenmişlerdir. Kendi dilleri, elleri ve ayakları, yapmış olduklarına şahidlik ettikleri gün onlar büyük azaba uğrayacaklardır.","ozturk":"Gün gelecek onların kendi dilleri, kendi elleri, kendi ayakları, yapıp ettikleri işler hakkında kendi aleyhlerine tanıklık edecektir.","juz":18,"page":352,"sajda":false},{"number":2816,"numberInSurah":25,"transliteration":"Yawma'iziny yuwaf feehimul laahu deenahumul haqqa wa ya'lamoona annal laaha Huwal Haqqul Mubeen","diyanet":"O gün, Allah onlara kesinleşmiş cezalarını verecektir. Allah'ın apaçık hak olduğunu bileceklerdir.","ozturk":"O gün Allah, onlara hak ettikleri cezayı tam verecek ve Allah'ın apaçık Hak olduğunu bilecekler.","juz":18,"page":352,"sajda":false},{"number":2817,"numberInSurah":26,"transliteration":"Alkhabeesaatu lilkha beeseena walkhabeesoona lilkhabeesaati wattaiyibaatu littaiyibeena wattaiyiboona littaiyibaat; ulaaa'ika mubar ra'oona maimma yaqooloona lahum maghfiratunw wa rizqun kareem","diyanet":"Kötü kadınlar kötü erkeklere, kötü erkekler kötü kadınlara yakışırlar. İyi kadınlar iyi erkeklere, iyi erkekler de iyi kadınlara yakışırlar. Bunlar, onların söylediklerinden uzaktırlar. İşte bunlara mağfiret ve cömertçe verilmiş rızık vardır.","ozturk":"Murdar karılar murdar erkeklere, murdar erkekler de murdar karılara... Temiz kadınlar temiz erkeklere, temiz erkekler de temiz kadınlara... Bunlar, ötekilerin söylediklerinden arınmışlardır. Bunlar için bir bağışlanma ve bol bir rızık vardır.","juz":18,"page":352,"sajda":false},{"number":2818,"numberInSurah":27,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa tadkhuloo buyootan ghaira buyootikum hatta tastaanisoo wa tusallimoo 'allaa ahlihaa; zaalikum khairul lakum la'allakum tazakkaroon","diyanet":"Ey inananlar! Evlerinizden başka evlere, izin almadan, seslenip sahiplerine selam vermeden girmeyiniz. Eğer düşünürseniz bu sizin için daha iyidir.","ozturk":"Ey iman edenler! Kendi evleriniz dışındaki evlere, sahipleriyle kaynaşıp izin almadan, bir de ev sakinlerine selam vermeden girmeyin! Düşünüp taşınmanızı sağlamada bu sizin için daha hayırlıdır.","juz":18,"page":352,"sajda":false},{"number":2819,"numberInSurah":28,"transliteration":"Fa il lam tajidoo feehaaa ahadan falaa tadkhuloohaa hattaa yu'zana lakum wa in qeela lakumurji'oo farji'oo huwa azkaa lakum; wallaahu bimaa ta'maloona 'Aleem","diyanet":"Eğer evde kimseyi bulamazsanız, yine de size izin verilmedikçe içeriye girmeyiniz. Size \"Dönün\" denirse dönün. Bu, sizi daha çok temize çıkarır. Allah yaptıklarınızı bilir.","ozturk":"Eğer orada kimseyi bulamazsanız, size izin verilinceye kadar oraya girmeyin. Eğer size \"Geri dönün!\" denirse, dönün; bu sizin için daha iyi ve temizdir. Allah, yaptıklarınızı çok iyi biliyor.","juz":18,"page":353,"sajda":false},{"number":2820,"numberInSurah":29,"transliteration":"Laisa 'alaikum junaahun ann tadkhuloo buyootan ghaira maskoonatin feeha mataa'ul lakum; wallaahu ya'lamu maa tubdoona wa maa taktumoon","diyanet":"İçinde malınız bulunan boş evlere girmenizde bir sorumluluk yoktur. Allah, açığa vurduğunuzu da, gizlediğinizi de bilir.","ozturk":"Oturanı bulunmayan ve içinde size ait eşya olan evlere girmenizde bir sakınca yoktur. Allah, sizin açıkladıklarınızı da sakladıklarınızı da bilir.","juz":18,"page":353,"sajda":false},{"number":2821,"numberInSurah":30,"transliteration":"Qul lilmu' mineena yaghuuddoo min absaarihim wa yahfazoo furoojahum; zaalika azkaa lahum; innallaaha khabeerum bimaa yasna'oon","diyanet":"Mümin erkeklere söyle: Gözlerini bakılması yasak olandan çevirsinler, mahrem yerlerini, korusunlar. Bu, onların arınmasını daha iyi sağlar. Allah yaptıklarından şüphesiz haberdardır.","ozturk":"Mümin erkeklere söyle: Bakışlarını yere indirsinler. Cinsel organlarını/ırzlarını korusunlar. Bu onlar için daha arındırıcıdır. Kuşkusuz, Allah, yapmakta olduklarınızdan haberdardır.","juz":18,"page":353,"sajda":false},{"number":2822,"numberInSurah":31,"transliteration":"Wa qul lilmu'minaati yaghdudna min absaarihinna wa yahfazna furoojahunna wa laa yubdeena zeenatahunna illaa maa zahara minhaa walyadribna bikhumurihinna 'alaa juyoobihinna wa laa yubdeena zeenatahunna illaa libu'oolatihinna aw aabaaa'i hinna aw aabaaa'i bu'oolati hinna aw abnaaa'ihinaa aw abnaaa'i bu'oolatihinnna aw ikhwaanihinnna aw baneee ikhwaanihinna aw banee akhawaatihinna aw nisaaa'i hinna aw maa malakat aimaanuhunna awit taabi'eena ghairi ilil irbati minar rijaali awit tiflillazeena lam yazharoo 'alaa 'awraatin nisaaa'i wala yadribnna bi arjulihinna min zeenatihinn; wa toobooo ilallaahi jammee'an aiyuhal mu'minoona la'allakum tuflihoon","diyanet":"Mümin kadınlara da söyle: Gözlerini bakılması yasak olandan çevirsinler, iffetlerini korusunlar. Süslerini, kendiliğinden görünen kısmı müstesna, açmasınlar. Baş örtülerini yakalarının üzerine salsınlar. Süslerini kocaları veya babaları ve kayınpederleri veya oğulları veya kocalarının oğulları veya kardeşleri veya erkek kardeşlerinin oğulları veya kızkardeşlerinin oğulları veya müslüman kadınları veya cariyeleri veya erkekliği kalmamış hizmetçiler, ya da kadınların mahrem yerlerini henüz anlamayan çocuklardan başkasına göstermesinler. Gizledikleri süslerin bilinmesi için ayaklarını yere vurmasınlar. Ey inananlar! Saadete ermeniz için hepiniz tevbe ederek Allah'ın hükmüne dönün.","ozturk":"Mümin kadınlara da söyle: Bakışlarını yere indirsinler. Cinsel organlarını/ırzlarını korusunlar. Süslerini/zînetlerini, görünen kısımlar müstesna, açmasınlar. Örtülerini/başörtülerini göğüs yırtmaçlarının üzerine vursunlar. Süslerini şu kişilerden başkasına göstermesinler: Kocaları yahut babaları yahut kocalarının babaları yahut oğulları yahut kocalarının oğulları yahut kardeşleri yahut erkek kardeşlerinin oğulları yahut kız kardeşlerinin oğulları yahut kendi kadınları yahut ellerinin altında bulunanlar yahut ihtiyaç içinde olmayan erkeklerden kendilerinin hizmetinde bulunanlar yahut kadınların kaygı duyulacak yerlerini henüz anlayacak yaşa gelmemiş çocuklar. Süslerinden, gizlemiş olduklarının bilinmesi için ayaklarını yere vurmasınlar. Ey müminler, Allah'a topluca tövbe edin ki kurtuluşa erebilesiniz!","juz":18,"page":353,"sajda":false},{"number":2823,"numberInSurah":32,"transliteration":"Wa ankihul ayaamaa minkum was saaliheena min 'ibaadikum wa imaa'kum; iny-yakoonoo fuqaraaa'a yughni himul laahu min fadlih; wal laahu Waasi'un 'Aleem","diyanet":"İçinizdeki bekarları, kölelerinizden ve cariyelerinizden iyi olanları evlendirin. Eğer yoksul iseler, Allah onları lütfü ile zenginleştirir. Allah lütfü bol olandır, bilendir.","ozturk":"İçinizden bekârları/dulları, bir de erkek hizmetçilerinizden ve halayıklarınızdan durumu uygun olanları evlendirin. Eğer yoksul iseler, Allah onları lütfundan zenginleştirir. Allah Vâsi'dir, Alîm'dir.","juz":18,"page":354,"sajda":false},{"number":2824,"numberInSurah":33,"transliteration":"Wal yasta'fifil lazeena laa yajidoona nikaahan hata yughniyahumul laahu mi fadlih; wallazeena yabtaghoonal kitaaba mimmaa malakat aimaanukum fakaatiboohum in 'alimtum feehim khairanw wa aatoohum mimmaalil laahil lazeee aataakum; wa laa tukrihoo fatayaatikum 'alal bighaaa'i in aradna tahassunal litabtaghoo 'aradal hayaatid dunyaa; wa mai yukrihhunna fa innal laaha mim ba'di ikraahihinna Ghafoor Raheem","diyanet":"Evlenemeyenler, Allah kendilerini lütfü ile zenginleştirene kadar iffetli davransınlar. Kölelerinizden hür olmak için bedel vermek isteyenlerin, onlarda bir iyilik görürseniz, bedel vermelerini kabul edin. Onlara Allah'ın size verdiği maldan verin. Dünya hayatının geçici menfaatini elde etmek için, iffetli olmak isteyen cariyelerinizi fuhşa zorlamayın. Kim onları buna zorlarsa bilsin ki Allah hiç şüphesiz onu değil zorlanan kadınları bağışlar ve merhamet eder.","ozturk":"Nikâh imkânı bulamayanlar, Allah kendilerini lütfundan zenginleştirinceye kadar iffetlerini korusunlar. Size bağımlı olanlardan, hürriyetini satın almak isteyenlerin, kendilerinde iyi hal görürseniz, onlarla yazılı anlaşma yapın. Allah'ın size verdiği malından siz de onlara verin. Hizmetinizdeki genç kızları, iffetli kalmak isteyip dururlarken, iğreti dünya hayatının basit menfaatini elde etmek için fuhşa zorlamayın. Kim onları baskı altında tutarsa Allah, fuhşa zorlanmalarından sonra onları affedici, esirgeyicidir.","juz":18,"page":354,"sajda":false},{"number":2825,"numberInSurah":34,"transliteration":"Wa laqad anzalnaaa ilaikum Aayaatim mubaiyinaatinw wa masalam minnal lazeena khalaw min qablikum wa maw'izatal lilmuttaqeen","diyanet":"And olsun ki, size apaçık ayetler, sizden önce geçenlerden misal ve sakınanlara öğüt indirdik.","ozturk":"Yemin olsun ki, size, gerçeği açık-seçik anlatan ayetler, sizden önce gelip geçmiş olanlardan örnekler, korunanlar için de bir öğüt indirdik.","juz":18,"page":354,"sajda":false},{"number":2826,"numberInSurah":35,"transliteration":"Allaahu noorus samaawaati wal ard; masalu noorihee kamishkaatin feehaa misbaah; almisbaahu fee zujaajatin azzujaajatu ka annahaa kawkabun durriyyuny yooqadu min shajaratim mubaarakatin zaitoonatil laa shariqiyyatinw wa laa gharbiyyatiny yakaadu zaituhaa yudeee'u wa law alm tamsashu naar; noorun 'alaa noor; yahdil laahu linoorihee mai yashaaa'; wa yadribul laahul amsaala linnaas; wallaahu bikulli shai'in Aleem","diyanet":"Allah göklerin ve yerin Nur'udur. O'nun nuru, içinde ışık bulunan bir kandil yuvasına benzer. O ışık bir cam içindedir, cam ise, sanki inci gibi parlayan bir yıldızdır; bu ne yalnız doğuda ve ne de yalnız batıda bulunan bereketli zeytin ağacından yakılır. Ateş değmese bile, nerdeyse yağın kendisi aydınlatacak! Nur üstüne nurdur. Allah dilediğini nuruna kavuşturur. Allah insanlara misaller verir. O, herşeyi bilir.","ozturk":"Allah, göklerin ve yerin Nur'udur. Onun nurunun örneği, içinde çerağ bulunan bir kandile benzer. Kandil, bir sırça içerisindedir. Sırça, inciden bir yıldız gibidir ki, doğuya da batıya da nispeti olmayan bereketli bir zeytin ağacından yakılır. Bu ağacın yağı, neredeyse ateş dokunmasa bile ışık saçar. Nur üzerine nurdur o. Allah, dilediğini kendi nuruna kılavuzlar. Allah, insanlara örnekler verir. Allah herşeyi bilmektedir.","juz":18,"page":354,"sajda":false},{"number":2827,"numberInSurah":36,"transliteration":"Fee buyootin azinal laahu an turfa'a wa yuzkara feehasmuhoo yusabbihu lahoo feehaa bilghuduwwi wal aasaal","diyanet":"Allah'ın yüksek tutulmasına ve içlerinde adının anılmasına izin verdiği evlerde, insanlar sabah akşam O'nu tesbih ederler.","ozturk":"Kandil, Allah'ın yükseltilmesine ve içinde adının anılmasına izin verdiği evlerdedir. Orada sabah-akşam O'nu tespih eder.","juz":18,"page":354,"sajda":false},{"number":2828,"numberInSurah":37,"transliteration":"Rinjaalul laa tulheehim tijaaratunw wa laa bai'un 'an zikril laahi wa iqaamis Salaati wa eetaaa'iz Zakaati yakkhaafoona Yawman tataqallabu feehil quloobu wal absaar","diyanet":"Bunları ne ticaret ve ne de alışveriş Allah'ı anmaktan, namaz kılmaktan, zekat vermekten alıkoyar. Bunlar, gönüllerin ve gözlerin döneceği günden korkarlar.","ozturk":"Öyle erler vardır ki, bir ticaret de bir alış-veriş de onları Allah'ın zikrinden/Kur'an'ından, namazı/duayı yerine getirmekten, zekât vermekten alıkoyamaz. Onlar, kalplerle gözlerin döneceği/yer değiştireceği günden korkarlar.","juz":18,"page":355,"sajda":false},{"number":2829,"numberInSurah":38,"transliteration":"Liyajziyahumul laahu ahsana maa 'amiloo wa yazeedahum min fadlih; wal laahu yarzuqu mai yashaaa'u bighairi hisaab","diyanet":"Allah, onları işlediklerinin en güzeliyle mükafatlandırır ve lütfundan onlara fazlasıyla verir. Allah dilediğini hesapsız şekilde rızıklandırır.","ozturk":"Ki Allah kendilerine, yapıp işlediklerinin en güzelini versin ve lütfundan onlara artışlar sağlasın. Allah dilediğini hesapsızca rızıklandırır.","juz":18,"page":355,"sajda":false},{"number":2830,"numberInSurah":39,"transliteration":"Wallazeena kafarooo a'maaluhum kasaraabim biqee'atiny yahsabuhuz zamaanu maaa'an hattaaa izaa jaaa'ahoo lam yajid hu shai'anw wa wajadal laaha 'indahoo fa waffaahu hisaabah; wallaahu saree'ul hisaab","diyanet":"İnkar edenlerin işleri engin çöllerdeki serap gibidir. Susayan kimse onu su zanneder, fakat oraya geldiğinde hiçbir şey bulamaz. Orada Allah'ı bulur ve O da hesabını görür. Allah hesabı çabuk görendir.","ozturk":"Küfre sapanlara gelince, onların amelleri çöldeki serap gibidir ki, susuzluktan bunalan onu su sanır. Ama ona yaklaşınca hiçbir şey bulamaz; yanında Allah'ı bulur; O da onun hesabını eksiksiz bir biçimde görür. Allah, hesabı çok çabuk görendir.","juz":18,"page":355,"sajda":false},{"number":2831,"numberInSurah":40,"transliteration":"Aw kazulumaatin fee bahril lujjiyyiny yaghshaahu mawjum min fawqihee mawjum min fawqihee mawjum min fawqihee sahaab; zulumatum ba'duhaa fawqa ba'din izaaa akhraja yadahoo lam yakad yaraahaa wa mal lam yaj'alil laahu lahoo noora famaa lahoo min noor","diyanet":"Veya derin denizin karanlıklarına benzer. Onu üstüste dalgalar ve dalgaların üstünde de bulutlar örter; karanlıklar üstünde karanlıklar; insan elini uzattığı zaman, nerdeyse onu bile göremez. Allah'ın nur vermediği kimsenin nuru olmaz.","ozturk":"Engin denizdeki karanlıklara da benzerlik var. Üst üste dalgaların kapladığı bir deniz. Daha üstünde de bulutlar var. Birbiri üstüne karanlıklar... Elini çıkarsa göremeyecek halde. Allah'ın ışık vermediği kişiye hiçbir ışık bulunamaz.","juz":18,"page":355,"sajda":false},{"number":2832,"numberInSurah":41,"transliteration":"Alam tara annal laaha yusabbihu lahoo man fissamaawaati wal ardi wat tairu saaaffaatim kullun qad 'alima Salaatahoo wa tasbeehah; wallaahu 'aleemum bimaa yaf'aloon","diyanet":"Göklerde ve yerde olan kimselerin, sıra sıra uçan kuşların Allah'ı tesbih ettiğini görmez misin? Her biri kendi niyaz ve tesbihini bilir. Allah, onların yaptıklarını bilendir.","ozturk":"Görmedin mi, göklerdeki ve yerdeki şuurlular da bölük bölük olmuş kuşlar da Allah'ı tespih etmektedir. Her biri kendine özgü duasını, kendine özgü tespihini bilmiştir. Allah, onların yapmakta olduklarını çok iyi bilmektedir.","juz":18,"page":355,"sajda":false},{"number":2833,"numberInSurah":42,"transliteration":"Wa lillaahi mulkus samaawaati wal ardi wa ilal laahil maseer","diyanet":"Göklerin ve yerin hükümranlığı Allah'ındır. Dönüş Allah'adır.","ozturk":"Göklerin ve yerin mülkü/yönetimi Allah'ındır. Dönüş Allah'adır.","juz":18,"page":355,"sajda":false},{"number":2834,"numberInSurah":43,"transliteration":"Alam tara annal laaha yuzjee sahaaban summa yu'allifu bainahoo summa yaj'aluhoo rukaaman fataral wadqa yakhruju min khilaalihee wa yunazzilu minas samaaa'i min jibaalin feehaa mim barain fa yuseebu bihee mai yashaaa'u wa yasrifuhoo 'am mai yashaaa'u yakkaadu sanaa barqihee yazhabu bil absaar","diyanet":"Bilmez misiniz ki, Allah bulutları sürer, sonra onları bir araya getirir; üstüste yığar, sen de onların arasından yağmur yağdığını görürsün. Gökten içinde dolu bulunan dağlar gibi bulutlar indirir, dilediğini ona uğratır, dilediğinden de uzak tutar. Bu bulutların şimşeğinin parıltısı nerdeyse gözleri alır!","ozturk":"Görmedin mi, Allah, bulutları sürüyor, sonra onları kaynaştırıp iç içe sokuyor, sonra onları birbiri üstüne yığıyor. Nihayet, onların arasından yağmurun çıktığını görüyorsun. Gökten, ondaki dağlardan bir dolu indiriyor da onunla dilediğini çarpıyor, dilediğinden de onu yan geçiriyor. Onun şimşeğinin parıltısı, neredeyse gözleri alıp götürecek.","juz":18,"page":355,"sajda":false},{"number":2835,"numberInSurah":44,"transliteration":"Yuqallibul laahul laila wannahaar; inna fee zaalika la'ibratal li ulil absaar","diyanet":"Allah geceyi gündüze, gündüzü geceye çevirir. Doğrusu, görebilenler için bunda ibretler vardır.","ozturk":"Allah, gece ile gündüzü evirip çeviriyor. Gözleri olanlar için bunda elbette bir ibret vardır.","juz":18,"page":356,"sajda":false},{"number":2836,"numberInSurah":45,"transliteration":"Wallaahu khalaqa kulla daaabbatim mim maaa'in faminhum mai yamshee 'alaa batnihee wa minhum mai yamshee 'alaa rijlaine wa minhum mai yamshee 'alaaa arba'; yakhluqul laahu maa yashaaa'; innal laaha 'alaa kulli shai'in Qadeer","diyanet":"Allah bütün canlıları sudan yaratmıştır. Kimi karnı üzerinde sürünür, kimi iki ayakla yürür, kimi dört ayakla yürür. Allah dilediğini yaratır, Allah şüphesiz herşeye Kadir'dir.","ozturk":"Allah, tüm canlıları sudan yarattı. Onlardan kimileri karnı üzerinde yürür, kimileri iki ayak üstünde yürür, kimileri de dört ayak üstünde... Allah dilediğini yaratıyor, Allah her şeye kadirdir.","juz":18,"page":356,"sajda":false},{"number":2837,"numberInSurah":46,"transliteration":"Laqad anzalnaaa Aayaatim mubaiyinaat; wallaahu yahdee mai yashaaa'u ilaa Siraatim Mustaqeem","diyanet":"And olsun ki, açıklayıcı ayetler indirmişizdir. Allah dilediğini doğru yola eriştirir.","ozturk":"Yemin olsun, biz açık-seçik bilgiler veren ayetler indirdik. Allah, dilediğini/dileyeni dosdoğru yola iletiyor.","juz":18,"page":356,"sajda":false},{"number":2838,"numberInSurah":47,"transliteration":"Wa yaqooloona aamannaa billaahi wa bir Rasooli wa ata'naa summa yatawallaa fareequm minhum mim ba'di zaalik; wa maaa ulaaa'ika bilmu'mineen","diyanet":"Münafıklar: \"Allah'a ve Peygamber'e inandık, itaat ettik\" derler; sonra da bir takımı yüz çevirirler. İşte bunlar inanmış değillerdir.","ozturk":"\"Allah'a ve o resule inandık, boyun eğdik.\" diyorlar, sonra da içlerinden bir fırka bunun hemen ardından yüz çeviriyor. Bunlar, inanmış insanlar değiller.","juz":18,"page":356,"sajda":false},{"number":2839,"numberInSurah":48,"transliteration":"Wa izaa du'ooo ilal laahi wa Rasoolihee li yahkuma bainahum izaa fareequm minhum mu'ridoon","diyanet":"Aralarında hüküm vermek üzere Allah'a ve Peygamberine çağırıldıkları zaman, bir takımı hemen yüz çevirirler. İşte bunlar inanmış değillerdir.","ozturk":"Allah'a ve aralarında hüküm versin diye elçiye çağrıldıklarında, içlerinden bir fırka hemen yüz çevirenler oluveriyor.","juz":18,"page":356,"sajda":false},{"number":2840,"numberInSurah":49,"transliteration":"Wa iny-yakul lahumul haqqu yaatooo ilaihi muz'ineen","diyanet":"Ama hak kendilerinden tarafa ise, itaatle koşa koşa gelirler.","ozturk":"Eğer gerçek, kendi lehlerine olursa boyun bükerek ona gelirler.","juz":18,"page":356,"sajda":false},{"number":2841,"numberInSurah":50,"transliteration":"Afee quloobihim ma radun amirtaabooo am yakhaafoona ani yaheefallaahu 'alaihim wa Rasooluh; bal ulaaa'ika humuz zaalimoon","diyanet":"Kalplerinde hastalık mı var, yoksa şüphelenmişler midir, yahut Allah'ın ve Peygamberinin onlara haksızlık yapacağından mı korkmaktadırlar? Hayır; onlar sadece zalimdirler.","ozturk":"Kalplerinde maraz mı var bunların, yoksa kuşkuya mı düştüler, yoksa Allah'ın ve resulünün kendilerine haksızlık yapacağından mı korkuyorlar? Hayır, hayır! Bunlar zalimlerin ta kendileri...","juz":18,"page":356,"sajda":false},{"number":2842,"numberInSurah":51,"transliteration":"Innamaa kaana qawlal mu'mineena izaa du'ooo ilal laahi wa Rasoolihee li yahkuma bainahum ai yaqooloo sami'naa wa ata'naa; wa ulaaa'ika humul muflihoon","diyanet":"Aralarında hüküm verilmek üzere Allah'a ve Peygambere çağırıldıkları vakit: \"İşittik, itaat ettik\" demek, ancak müminlerin sözüdür, işte saadete erenler onlardır.","ozturk":"Allah'a ve aralarında hüküm vermek üzere O'nun resulüne çağrıldıklarında, müminlerin sözleri sadece şunu söylemeleridir: \"İşittik, itaat ettik.\" İşte bunlardır kurtuluşa erenler.","juz":18,"page":356,"sajda":false},{"number":2843,"numberInSurah":52,"transliteration":"Wa mai yuti'il laaha wa Rasoolahoo wa yakhshal laaha wa yattaqhi fa ulaaa'ika humul faaa'izoon","diyanet":"Allah'a ve Peygambere itaat eden, Allah'tan korkan ve O'ndan sakınan kimseler, işte onlar kurtulanlardır.","ozturk":"Allah'a ve O'nun resulüne itaat eden, Allah'a saygı duyan ve O'ndan korkan kişiler, zafere ulaşanların ta kendileridir.","juz":18,"page":356,"sajda":false},{"number":2844,"numberInSurah":53,"transliteration":"Wa aqsamoo billaahi jahda aimaanihim la'in amartahum la yakhrujunna qul laa tuqsimoo taa'atum ma'roofah innal laaha khabeerum bimaa ta'maloon","diyanet":"Eğer kendilerine emredersen, o iki yüzlüler, savaşa çıkacaklarına bütün güçleriyle yemin ederler. De ki: \"Yemin etmeyin; itaatiniz malumdur. Allah yaptıklarınızdan şüphesiz haberdardır.\"","ozturk":"Yeminlerinin olanca gücüyle Allah'a ant içtiler ki, sen onlara emredersen mutlaka savaşa çıkacaklar. De ki: \"Ant içmeyin! Örfe uygun bir itaat yeterli! Allah, yapmakta olduklarınızdan haberdardır.\"","juz":18,"page":356,"sajda":false},{"number":2845,"numberInSurah":54,"transliteration":"Qul atee'ul laaha wa atee'ur Rasoola fa in tawallaw fa innamaa 'alaihi maa hummila wa 'alaikum maa hummiltum wa in tutee'oohu tahtadoo; wa maa'alar Rasooli illal balaaghul mubeen","diyanet":"De ki: \"Allah'a itaat edin; Peygambere itaat edin.\" Eğer yüz çevirirseniz, bilin ki o Peygamber, kendisine yükletilenden ve siz de kendinize yükletilenden sorumlusunuz. Eğer O'na itaat ederseniz doğru yolu bulursunuz, Peygambere düşen sadece, apaçık tebliğdir.","ozturk":"De ki: \"Allah'a da itaat edin, resule de. Eğer yüz çevirirseniz/yüz çevirirlerse, onun görevi ona yükletilen, sizin göreviniz de size yükletilendir. Eğer ona itaat ederseniz yolu bulursunuz. Resule düşen, açık bir tebliğden başkası değildir.\"","juz":18,"page":357,"sajda":false},{"number":2846,"numberInSurah":55,"transliteration":"Wa'adal laahul lazeena aamanoo minkum wa 'amilus saalihaati la yastakhlifan nahum fil ardi kamastakh lafal lazeena min qablihim wa la yumakkinanna lahum deenahumul lazir tadaa lahum wa la yubaddilannahum mim ba'di khawfihim amnaa; ya'budoonanee laayushrikoona bee shai'aa; wa man kafara ba'da zaalika fa ulaaa'ika humul faasiqoon","diyanet":"Allah, içinizden inanıp yararlı iş işleyenlere, onlardan öncekileri halef kıldığı gibi, onları da yeryüzüne halef kılacağına, onlar için beğendiği dini temelli yerleştireceğine, korkularını güvene çevireceğine dair söz vermiştir. Çünkü onlar Bana kulluk eder, hiçbir şeyi Bana ortak koşmazlar. Bundan sonra inkar eden kimseler, işte onlar artık yoldan çıkmış olanlardır.","ozturk":"Allah; sizin, iman edip hayra ve barışa yönelik iyilikler yapanlarınıza şu vaatte bulunmuştur: Onlardan öncekileri halef kıldığı gibi onları da yeryüzünde mutlaka halef kılacak. Onlar için beğenip seçtiği dinlerini yine onlar için güç kaynağı yapacak, onları korkularının arkasından mutlaka güvene ulaştıracak. Bana kulluk/ibadet edecekler, hiçbir şeyi bana ortak koşmayacaklar. Bundan sonra nankörlük edenlerse, yoldan sapanların ta kendileridir.","juz":18,"page":357,"sajda":false},{"number":2847,"numberInSurah":56,"transliteration":"Wa aqeemus Salaata wa aatuz Zakaata wa atee'ur Rasoola la'allakum turhamoon","diyanet":"Namaz kılın, zekat verin, Peygambere itaat edin ki size merhamet edilsin.","ozturk":"Namazı/duayı yerine getirin, zekâtı verin, resule itaat edin ki, rahmete erdirilesiniz.","juz":18,"page":357,"sajda":false},{"number":2848,"numberInSurah":57,"transliteration":"Laa tahsabannal lazeena kafaroo mu'jizeena fil ard; wa maawaahumun Naaru wa labi'sal maseer","diyanet":"İnkar edenlerin, Bizi yeryüzünde aciz bırakacaklarını sanmayasın. Varacakları yer ateştir. Ne kötü dönüştür!","ozturk":"Sakın o küfre sapanların, yeryüzünde âciz bırakıcı güçler olduklarını zannetme. Varacakları yer ateştir onların. Ne kötü dönüş yeridir o, ne kötü!","juz":18,"page":357,"sajda":false},{"number":2849,"numberInSurah":58,"transliteration":"Yaaa aiyuhal lazeena aamanoo li yastaazinkumul lazeena malakat aimaanukum wallazeena lam yablughul huluma minkum salaasa marraat; min qabli Salaatil Fajri wa heena tada'oona siyaa bakum minaz zaheerati wa mim ba'di Salaatil Ishaaa'; salaasu 'awraatil lakum; laisa 'alaikum wa laa 'alaihim junaahum ba'dahunn; tawwaafoona 'alaikum ba'dukum 'alaa ba'd; kazaalika yubaiyinul laahu lakumul aayaat wallaahu 'Aleemun Hakeem","diyanet":"Ey inananlar! Ellerinizin altında olan köle ve cariyeler ve sizden henüz erginliğe ermemiş olanlar, sabah namazından önce, öğle sıcağında soyunduğunuzda ve yatsı namazından sonra yanınıza gireceklerinde üç defa izin istesinler. Bunlar, sizin açık bulunabileceğiniz üç vakittir. Bu vakitlerin dışında birbirinizin yanına girip çıkmakta size de, onlara da bir sorumluluk yoktur. Allah size ayetlerini böylece açıklar. Allah bilendir, Hakim'dir.","ozturk":"Ey iman edenler! Ellerinizin altında bulunanlarla, ergenlik yaşına gelmemiş olanlarınız sizden üç vakitte izin istesin: Sabah namazından/duasından önce, öğlen vaktinde elbiselerinizi çıkardığınızda, gün battıktan sonra yerine getirilen namazdan/duadan sonra... Kaygılanacağınız üç vakittir bunlar. Bunlar dışında size de onlara da bir günah yoktur. Aranızda dolaşırlar, birbirinize bakabilirsiniz. Allah, ayetleri size işte böyle açıklıyor. Allah Alîm'dir, Hakîm'dir.","juz":18,"page":357,"sajda":false},{"number":2850,"numberInSurah":59,"transliteration":"Wa izaa balaghal atfaalu minkumul huluma fal yastaazinoo kamas taazanal lazeena min qablihim; kazaalika yubaiyinul laahu lakum Aayaatih; wallaahu 'Aleemun Hakeem","diyanet":"Çocuklarınız erginlik çağına gelince, büyüklerinin izin istediği gibi, onlar da her defasında izin istesinler. Allah size ayetlerini böylece açıklar. Allah bilendir, Hakim'dir.","ozturk":"Çocuklarınız ergenlik çağına ulaştığında, kendilerinden öncekilerin izin istediği gibi izin istesinler. Allah size ayetleri işte böyle açıklıyor. Allah her şeyi bilir, hikmeti sınırsızdır.","juz":18,"page":358,"sajda":false},{"number":2851,"numberInSurah":60,"transliteration":"Walqawaa'idu minan nisaaa'il laatee laa yarjoona nikaahan falisa 'alaihinna junaahun ai yada'na siyaabahunna ghaira mutabar rijaatim bizeenah; wa ai yasta'fifna khairul lahunn; wallaahu Samee'un 'Aleem","diyanet":"Evlenme ümidi kalmayan, ihtiyarlayıp oturmuş kadınlara, süslerini açığa vurmamak şartiyle, dış esvaplarını çıkarmaktan ötürü sorumluluk yoktur; ama sakınmaları kendileri için daha iyi olur. Allah işitir ve bilir.","ozturk":"Artık nikâh arzuları kalmamış, hayızdan ve evlattan kesilen kadınların, süslerini göstermek için ortalıkta dolaşmamaları şartıyla dış giysilerini bırakmalarında kendileri için bir günah yoktur. Ama sakınmak için titiz davranmaları, onlar için daha hayırlıdır. Allah, her şeyi işitir, her şeyi bilir.","juz":18,"page":358,"sajda":false},{"number":2852,"numberInSurah":61,"transliteration":"Laisa 'alal a'maa barajunw wa laa 'alal a'raji barajunw wa laa 'alal mareedi barajun wa laa 'alaa anfusikum an taakuloo mim buyootikum aw buyooti aabaaa'ikum aw buyooti ummahaatikum aw buyooti ikhwaanikum aw buyooti akhawaatikum aw buyooti a'maamikum aw buyooti 'ammaatikum aw buyooti akhwaalikum aw buyooti khaalaatikum aw maa malaktum mafaatihahooo aw sadeeqikum; laisa 'alaikum junaahun an taakuloo jamee'an aw ashtaata; fa izaa dakhaltum buyootan fasallimoo 'alaaa anfusikum tahiyyatam min 'indil laahi mubaarakatan taiyibah; kazaalika yubai yinul laahu lakumul Aayaati la'allakum ta'qiloon","diyanet":"Kör için bir sorumluluk yoktur. Topal için bir sorumluluk yoktur. Hastaya da bir sorumluluk yoktur. Evlerinizde veya babalarınızın evlerinde veya annelerinizin evlerinde veya erkek kardeşlerinizin evlerinde veya kız kardeşlerinizin evlerinde veya amcalarınızın evlerinde veya halalarınızın evlerinde veya dayılarınızın evlerinde veya teyzelerinizin evlerinde veya kahyası olup anahtarları elinde olan evlerde, ya da dostlarınızın evlerinde izinsiz yemek yemenizde bir sorumluluk yoktur. Bir arada veya ayrı ayrı yemenizde de bir sorumluluk yoktur. Evlere girdiğiniz zaman, kendinize ehlinize Allah katından bereket, esenlik ve güzellik dileyerek selam verin. Allah size ayetleri, düşünesiniz diye böylece açıklar.","ozturk":"Köre güçlük yoktur; topala güçlük yoktur, hastaya güçlük yoktur. Sizin için de gerek kendi evlerinizden gerekse şu kişilerin evlerinden yemek yemenizde bir sakınca yoktur: Babalarınızın evleri yahut annelerinizin evleri yahut erkek kardeşlerinizin evleri yahut kız kardeşlerinizin evleri yahut amcalarınızın evleri yahut halalarınızın evleri yahut teyzelerinizin evleri yahut anahtarı size teslim edilmiş olan evler yahut arkadaşlarınızın evleri. Hep birlikte yahut ayrı ayrı yemenizde sizin için hiçbir sakınca yoktur. Evlere girdiğinizde, Allah katından bir esenlik, bir bereketlilik, bir temizlik dileği olarak kendinize de selam verin. Allah size ayetleri işte böyle ayan-beyan bildiriyor ki, aklınızı çalıştırabilesiniz.","juz":18,"page":358,"sajda":false},{"number":2853,"numberInSurah":62,"transliteration":"Innamal mu'minoonal lazeena aamanoo billaahi wa Rasoolihee wa izaa kaanoo ma'ahoo 'alaaa amrin jaami'il lam yazhaboo hataa yastaazinooh; innal lazeena yastaa zinookana ulaaa'ikal lazeena yu'minoona billaahi wa Rasoolih; fa izas taazanooka liba'di shaanihim faazal liman shi'ta minhum wastaghfir lahumul laah; innal laaha Gahfoor Raheem","diyanet":"Doğrusu Allah'a ve Peygamberine inanan Müminler, Peygamberle beraber bir işe karar vermek için toplandıklarında, ondan izin almaksızın gitmezler. Senden izin isteyenler, işte onlar, Allah'a ve Peygamberine inananlardır. Bazı işleri için senden izin isterlerse, içlerinden dilediğine izin ver, Allah'tan, onların bağışlanmalarını dile. Allah şüphesiz bağışlar, merhamet eder.","ozturk":"Müminler o insanlardır ki, Allah'a ve O'nun resulüne inanırlar. Resulle beraber, ortaklaşa bir iş üzerinde bulundukları zaman, ondan izin almadan çekip gitmezler. O senden izin isteyenler var ya, onlar Allah'a ve O'nun resulüne iman edenlerdir. Bazı uğraşları için senden izin istediklerinde, onlardan dilediğine izin ver ve kendileri için af dile. Allah Gafûr'dur, Rahîm'dir.","juz":18,"page":359,"sajda":false},{"number":2854,"numberInSurah":63,"transliteration":"La taj'aloo du'aaa'ar Rasooli bainakum kadu'aaa'i badikum ba'daa; qad ya'lamul laahul lazeena yatasallaloona minkum liwaazaa; fal yahzaril lazeena yukhaalifoona 'an amriheee an tuseebahum fitnatun aw yuseebahum 'azaabun aleem","diyanet":"Peygamberin çağrısını, kendi aranızda birbirinizi çağırmanız gibi tutmayın. Allah, içinizden sıvışıp gidenleri şüphesiz bilir. O'nun buyruğuna aykırı hareket edenler, başlarına bir belanın gelmesinden veya can yakıcı bir azaba uğramaktan sakınsınlar.","ozturk":"Aranızda peygamberi çağırmayı, sizin birbirinizi çağırmanıza eş tutmayın. Allah sizin, birbirini siper ederek sıvışıp gidenlerinizi bilir. Resulün emrine aykırı davrananlar, kendilerine bir fitnenin gelip çatmasından yahut acıklı bir azabın yakalarına yapışmasından çekinsinler.","juz":18,"page":359,"sajda":false},{"number":2855,"numberInSurah":64,"transliteration":"Alaaa inna lillaahi maa fis samaawaati wal ardi qad ya'lamu maaa antum 'alaihi wa Yawma yurja'oona ilaihi fa yunaabi 'uhum bimaa 'amiloo; wallaahu bikulli shai'in 'Aleem","diyanet":"Dikkat edin; göklerde ve yerde olanlar Allah'ındır. O, içinde bulunduğunuz durumu da, kendisine döndürüleceğiniz günü de gerçekten bilir. Onlara işlediklerini haber verir. Allah herşeyi bilir.","ozturk":"Gözünüzü açın! Göklerde ne var, yerde ne varsa yalnız Allah'ındır. O sizin ne hal üzere olduğunuzu bilir. Bir gün O'na döndürülecekler de O onlara, yapıp ettiklerini haber verecektir. Allah her şeyi iyice bilmektedir.","juz":18,"page":359,"sajda":false}]}