{
  "surah": {
    "number": 24,
    "name": "سُورَةُ النُّورِ",
    "englishName": "An-Noor",
    "englishNameTranslation": "The Light",
    "turkishName": "Nur",
    "numberOfAyahs": 64,
    "revelationType": "Medinan",
    "revelationOrder": 102
  },
  "ayahs": [
    {
      "number": 2792,
      "numberInSurah": 1,
      "transliteration": "Sooratun anzalnaahaa wa faradnaahaa wa anzalnaa feehaaa Aayaatim baiyinaatil la'allakum tazakkaroon",
      "diyanet": "Bu, indirip, hükümlerini kesinleştirdiğimiz suredir. Öğüt alasınız diye onda apaçık ayetler indirdik.",
      "ozturk": "Bir suredir, indirdik onu; farz kıldık onu... Ve içinde açık-seçik ayetler indirdik ki, düşünüp ders alabilesiniz.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Bir Sure ki indirdik ve farz kıldık hem içinde açık açık ayetler indirdik gerek ki beller tutarsınız",
      "islamoglu": "Bu, Bizim indirdiğimiz, kesin ve ayrıntılı hükümleri açıkladığımız bir suredir; ve Biz onda hakikatin apaçık belgesi olan ayetler indirdik ki, sorumluluğunuzu hatırlayasınız.",
      "bulac": "(Bu,) İndirdiğimiz ve (hükümlerini) farz kıldığımız bir suredir. İçinde, umulur ki öğüt alıp düşünürsünüz diye apaçık ayetler indirdik.",
      "esed": "Yücelerden indirdiğimiz, açık ve kesin hükümlerle vaz'ettiğimiz bir suredir bu; bu (sure)de (de) apaçık mesajlar indirdik ki belki ders alır da aklınızda tutarsınız.",
      "suleymaniye": "Bu, indirdiğimiz ve (hükümlerini) farz kıldığımız bir suredir[1]. İçindeki bilgileri kullanasınız diye burada açık ayetler indirdik.",
      "ates": "Bu indirdiğimiz ve uygulanmasını farz kıldığımız bir suredir. Düşünüp öğüt almanız için onda açık açık ayetler indirdik.",
      "hulusi": "(Bu) inzal ettiğimiz ve (hükmünü) gerekli kıldığımız bir suredir. . . Tezekkür etmeniz (hatırlayıp düşünmeniz) için onda apaçık işaretler inzal ettik.",
      "bayrakli": "Bu, hükümlerini farz kılarak indirdiğimiz bir suredir. Bu surede düşünüp öğüt alasınız diye apaçık deliller de indirdik.",
      "elmali_sade": "Bu indirdiğimiz, farz kıldığımız ve içinde açık açık ayetler indirdiğimiz bir suredir; ola ki iyice belleyip tutarsınız.",
      "cantay": "(Bu), indirdiğimiz ve (hükümlerinin tatbıykını) farz kıldığımız bir suredir. Onda açık açık ayetler indirdik. Taki iyice belleyib ibret alasınız.",
      "piris": "Bir sure ki onu indirip, farz kıldık. Düşünüp öğüt alasınız diye onda apaçık ayetler indirdik.",
      "yildirim": "Bu, indirdiğimiz ve uygulanmasını gerekli kıldığımız bir suredir. İyice belleyip dersinizi alırsınız diye onun içinde açık seçik ayetler indirdik.",
      "safa": "İndirdiğimiz ve zorunlu yaptığımız bir suredir. Çünkü Onun içerisinde açık kanıtlı ayetler indirdik; belki öğüt alırsınız diye.[281]",
      "yuksel": "Bu,  indirerek yasa olarak yayımladığımız bir sure olup öğüt alasınız diye içine apaçık ayetler yerleştirdik.",
      "aktas": "Bu indirip, farz kıldığımız[1] bir suredir. Onda beyyinat1 ayetler ortaya koyduk. Umulur ki öğüt alırsınız.",
      "okuyan": "(Bu), bizim indirdiğimiz ve (hükümlerini) farz kıldığımız bir suredir. Umulur ki (düşünüp gerçeği) hatırlarsınız diye onda apaçık ayetler indirdik."
    },
    {
      "number": 2793,
      "numberInSurah": 2,
      "transliteration": "Azzaaniyatu wazzaanee fajlidoo kulla waahidim minhumaa mi'ata jaldatinw wa laa taakhuzkum bihimaa raafatun fee deenil laahi in kuntum tu'minoona billaahi wal Yawmil Aakhiri wal yashhad 'azaabahumaa taaa'ifatum minal mu'mineen",
      "diyanet": "Zina eden kadın ve erkeğin her birine yüzer değnek vurun. Allah'a ve ahiret gününe inanıyorsanız, Allah'ın dini konusunda o ikisine acımayın. Onların ceza görmesine, inananlardan bir topluluk da şahit olsun.",
      "ozturk": "Zina eden kadınla zina eden erkek... Yüz vuruş vurun herbirinin ciltlerine... Allah'a ve âhiret gününe inanıyorsanız, Allah'ın dini konusunda bunlara acıma duygusu sizi yakalamasın. Müminlerden bir grup da bunların cezalarına tanık olsun.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Zaniye ve zani, hemen bunlardan her birine yüz değnek vurun, Allahın dininde bunlara bir acıyacağız tutmasın, Allaha ve Ahıret gününe gerçekten inanıyorsanız, hem mü'minlerden bir taife azablarına şahid olsun",
      "islamoglu": "Zina eden kadın ve zina eden erkek: işte bunlardan her biri için, etkisi cilt ile sınırlı yüz vuruş yapın; eğer Allah'a ve Ahiret Günü'ne inanıyorsanız, o ikisine olan acıma duygunuz sizi Allah'ın hükmünü uygulamaktan alıkoymasın; inananlardan bir gurup da onların cezalandırılmasına tanık olsun.",
      "bulac": "Zina eden kadın ve zina eden erkeğin her birine yüzer değnek (celde) vurun. Eğer Allah'a ve ahiret gününe iman ediyorsanız, onlara Allah'ın dini(ni uygulama) konusunda sizi bir acıma tutmasın; onlara uygulanan cezaya mü'minlerden bir grup da şahit bulunsun.",
      "esed": "İmdi, zina eden kadın ve erkeğin her birine yüz değnek vurun ve eğer Allah'a ve Ahiret Günü'ne inanıyorsanız, onlara karşı duyduğunuz acıma, sizi Allah'ın bu yasasını uygulamaktan alıkoymasın; ve inananlardan bir topluluk da onların cezalandırılmalarına şahit olsun.",
      "suleymaniye": "Zina eden kadınla zina eden erkekten her birinin cildine yüz kırbaç[1] vurun! Allah'ın verdiği cezayı yerine getirirken onlara karşı yumuşamayın! Allah'a ve ahiret gününe inanıyorsanız böyle yapın! Müminlerden bir grup da onlara uygulanan cezayı gözleriyle görsün[2]!",
      "ates": "Zina eden kadın ve zina eden erkeğin her birine yüz değnek vurun; Allah'a ve ahiret gününe inananlar iseniz Allah'ın cezasını uygulamada sizi, onlara karşı acıma duygusu tut(up engelle)mesin. Mü'minlerden bir grup da onlara yapılan azaba şahid olsun.",
      "hulusi": "Zina (evlilik dışı ilişki) yaşayan dişi ile zina eden erkek(e gelince). . . Her birine yüz değnek vurun! Eğer Esma'sıyla hakikatiniz olan Allah'a ve sonsuz gelecek yaşam sürecine iman etmiş iseniz, Allah'ın Dininde (sisteminde) o ikisi ile ilgili acıma sizi engellemesin (bilakis bu ceza onlara rahmet ve sevginin sonucudur). . . İman edenlerden bir kısmı da o ikisinin azabına şahit olsun.",
      "bayrakli": "Zina eden kadın ve zina eden erkekten her birine yüz değnek  vurunuz; Allah'a ve ahiret gününe inanıyorsanız, Allah'ın cezasında onlara acıyacağınız tutmasın. Müminlerden bir grup da onlara uygulanan cezaya şahit olsun.",
      "elmali_sade": "Zina eden kadın ve zina eden erkekten herbirine yüz değnek vurun; eğer Allah'a ve ahiret gününe gerçekten inanıyorsanız, Allah'ın dinini uygulamada bunlara bir acıyacağınız tutmasın! Ayrıca mü'minlerden bir grup cezalandırılmalarına şahit olsun!",
      "cantay": "Zina eden kadınla zina eden erkekden her birine yüzer değnek vurun. Eğer Allaha ve ahiret gününe inanıyorsanız bunlara, Allahın dini (ni tatbıyk) hususunda, acıyacağınız tutmasın. Mü'minlerden bir zümre de bunların azabına (bu cezalarına) şahid olsun.",
      "piris": "Zina eden kadın ve zina eden erkeğin her birine yüz değnek vurun. Allah'a ve ahiret gününe iman ediyorsanız, Allah'ın dini konusunda sizi bir acıma tutmasın. Onlara verilen cezaya da müminlerden bir grup şahit olsun.",
      "yildirim": "İmdi, zina eden kadın ve erkeğin her birine yüz değnek vurun. Eğer Allah'a ve ahirete iman ediyorsanız, Allah'ın hükmünü uygulama işinde sakın acıma hissi sizi etkisi altına alıp da uygulamayı engellemesin. Hem onların bu cezalandırılmalarında müminlerden bir cemaat da bulunup şahid olsun!",
      "safa": "Zina eden kadın ve zina eden erkeğin her birine, yalnızca derilerini incitecek biçimde yüz sopa vurun. Onlara yönelik acıma duygusu, Allah'ın Dininde sizi engellemesin; eğer Allah'a ve Sonsuz Yaşam Günü'ne inanıyorsanız? İnananlardan bir küme de onların cezalarına tanık olsunlar.[282]",
      "yuksel": "Zina eden kadın ve erkeğin her birine yüz celde vurunuz. ALLAH'a ve ahiret gününe Gerçeği onaylıyorsanız,  onlara olan acıma duygunuz ALLAH'ın yasasını uygulamakta size engel olmamalı. Gerçeği onaylayanlardan bir grup onların cezalandırılma işlemine tanık olsun.[1]",
      "aktas": "Zina yapan kadın ve zina[1] yapan erkeğin her birine yüzer sopa vurun. Allah'a ve ahiret gününe iman ediyorsanız, onlara karşı duyduğunuz acıma duygusu sizi Allah'ın bu yasasını uygulamaktan alıkoymasın. Mü'minlerden bir grup da buna tanık olsun.",
      "okuyan": "Zina eden kadın ve zina eden erkekten her birine yüz(er) celde[1] (değnek) vurun! Allah'a ve ahiret gününe inanıyorsanız, Allah'ın dininde (hükümlerini uygulamada) onlara şefkatiniz tutmasın! Müminlerden bir grup da onlara (uygulanan) cezaya şahit olsun![2]"
    },
    {
      "number": 2794,
      "numberInSurah": 3,
      "transliteration": "Azzaanee laa yankihu illaa zaaniyatan aw mushrikatanw wazzaaniyatu laa yankihuhaaa illaa zaanin aw mushrik; wa hurrima zaalika 'alal mu'mineen",
      "diyanet": "Zina eden erkek, ancak zina eden veya putperest bir kadınla evlenebilir. Zina eden kadınla da, ancak zina eden veya putperest olan bir erkek evlenebilir. Bu, müminlere yasak edilmiştir.",
      "ozturk": "Zina eden erkeği zina eden bir kadın veya putperest bir kadından başkası nikâhlamaz. Zina eden kadına gelince, onu da zina eden bir erkek veya putperest bir erkekten başkası nikâhlamaz. Müminlere bu, haram kılınmıştır.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Zani bir zaniye veya müşrikeden başkasını nikah etmez, zaniye, onu da bir zani veya müşrikten başkası nikah etmez, mü'minlere ise bu haram kılındı.",
      "islamoglu": "Zina yapan erkek ancak zinakar bir kadınla; -diğer bir ifadeyle, cinsel güdülerine kul-köle olan bir kadınla- birlikte olur. Zina eden bir kadın da ancak zinakar bir erkekle; -diğer bir ifadeyle, cinsel güdülerine kul-köle olan bir erkekle- birlikte olur: zaten bu tür bir (birleşme) inananlara haram kılınmıştır.",
      "bulac": "Zina eden erkek, zina eden ya da müşrik olan bir kadından başkasını nikahlayamaz; zina eden kadını da zina eden ya da müşrik olan bir erkekten başkası nikahlayamaz. Bu, mü'minlere haram kılınmıştır.",
      "esed": "(Onların her ikisi de eşit derecede suçludur:) zina yapan erkek ancak zina yapan bir kadınla -yani, (kendi cinsel arzularını) tanrılaştıran bir kadınla- birleşir; zina yapan kadın da ancak zina yapan bir erkekle -yani, (kendi cinsel arzularını) tanrılaştıran erkekle- birleşir: bu (birleşme) müminlere yasak edilmiştir.",
      "suleymaniye": "Zina eden erkek, ancak zina eden veya müşrik bir kadını nikahına alabilir[1]. Zina eden kadını da ancak zina eden veya müşrik bir erkek nikahına alabilir. Bunlar (iffetli) müminlere haram kılınmıştır[2].",
      "ates": "Zina eden erkek, zina eden veya ortak koşan kadından başkasıyla evlenmez; zina eden kadın da zina eden veya ortak koşan erkekten başkasıyla evlenmez. Böyleleriyle evlenmek mü'minlere haram kılınmıştır.",
      "hulusi": "Zina (evlilik dışı ilişki) yaşayan erkek ancak zina eden yahut müşrik bir dişiyi nikah eder. . . Zina eden dişi de ancak zina eden veya müşrik bir erkekle nikah eder. Bu, iman edenlere haram edilmiştir.",
      "bayrakli": "Zina eden erkek, ancak zina eden veya müşrik olan bir kadınla evlenebilir. Zina eden kadınla da ancak zina eden veya müşrik olan erkek evlenir. Bu durum, müminlere çirkin gösterilmiştir.",
      "elmali_sade": "Zina etmiş erkek, ancak zina etmiş olan veya Allah'a ortak koşan bir kadınla; zina etmiş kadın ise, zina etmiş olan veya Allah'a ortak koşan bir erkekle evlenebilir. Bu, mü'minlere haram kılınmıştır.",
      "cantay": "Zina eden erkek; zina eden veya müşrik olan kadından başkasını nikahlamaz. Zina eden kadını da zina eden veya müşrik olan bir erkekden başkası nikahlamaz. Bu (suretle evlenmek) mü'minler üzerine haraam kılınmışdır.",
      "piris": "Zinakar adam ancak zinakar veya müşrik kadınla evlenebilir. Zinakar bir kadın da ancak zinakar ve müşrik bir erkekle evlenebilir. Bu müminlere haram kılınmıştır.",
      "yildirim": "Zinakar, ancak bir fahişe veya putperest bir kadınla evlenmek ister. Fahişeyi de ancak bir zinakar veya putperest nikahlamak ister. Böyle bir evlilik müminlere haram kılınmıştır.",
      "safa": "Zina eden erkek, zina eden bir kadın veya ortaklar koşan bir kadından başkasıyla evlenemez. Zina eden kadın da zina eden bir erkek veya ortaklar koşan bir erkekten başkasıyla evlenemez. Çünkü bu, inananlara yasaklanmıştır.",
      "yuksel": "Zina eden bir erkek,  zina eden veya müşrik bir kadınla evlenir; zina eden bir kadın da zina eden veya müşrik bir erkekle evlenir. Bu,  iman edenler için yasaktır.",
      "aktas": "Zina yapan erkek, zina yapan veya Müşrik olan kadından başkası ile evlenmiyor. Zina yapan kadınla zina yapan veya Müşrik olan bir erkekten başkası evlenmiyor. Bu uygulama Mü'minlere haram kılındı.[1]",
      "okuyan": "Zina eden erkek, zina eden veya müşrik bir kadından başkası ile evlen(e)mez; zina eden kadınla da ancak zina eden veya müşrik erkek evlen(ebil)ir. Bu, (diğer) müminlere haram kılınmıştır.[1]"
    },
    {
      "number": 2795,
      "numberInSurah": 4,
      "transliteration": "Wallazeena yarmoonal muhsanaati summa lam yaatoo bi-arba'ati shuhadaaa'a fajlidoohum samaaneena jaldatanw wa laa taqbaloo lahum shahaadatan abadaa; wa ulaaa'ika humul faasiqoon",
      "diyanet": "İffetli kadınlara zina isnat edip de, sonra dört şahit getiremeyenlere seksen değnek vurun; ebediyen onların şahidliğini kabul etmeyin. İşte onlar yoldan çıkmış kimselerdir.",
      "ozturk": "İffetli kadınlara iftira atıp da dört tanık getirmeyenlere gelince, onlara hemen seksen vuruş vurun. Ve onların tanıklıklarını asla kabul etmeyin. Onlar, sapmışların ta kendileridir.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Irz ehli kadınlara atan, sonra dört şahid getirmiyen kimselere de seksen değnek vurun ve ebeda bunların şehadetini kabul etmeyin, bunlar öyle fasıklerdir",
      "islamoglu": "İffetli kadınları (zinayla) suçlayıp da, ardından buna dört tanık getirmeyen kimselere gelince: işte böylelerine seksen celde vurun, bir daha da onların tanıklığını kabul etmeyin: zira gerçekte kötü yola düşenler işte bunlardır.",
      "bulac": "Korunan (iffetli) kadınlara (zina suçu) atan, sonra dört şahid getirmeyenlere de seksen değnek vurun ve onların şahidliklerini ebedi olarak kabul etmeyin. Onlar fasık olanlardır.",
      "esed": "İffetli kadınları (zinayla) suçlayıp sonra da (bu suçlamayı doğrulayıcı yönde) dört şahit getiremeyen kimselere gelince, böylelerine seksen değnek vurun; bundan böyle hiçbir zaman onların şahitliğini kabul etmeyin; çünkü bunlar gerçekten yoldan çıkmış kimselerdir!",
      "suleymaniye": "İffetli kadınları zina ile suçlayan, sonra da dört şahit getirmeyenlerin[1] cildine seksen kere vurun ve onların şahitliğini asla kabul etmeyin! Onlar, yoldan çıkmış kimselerdir[2].",
      "ates": "Namuslu kadınları zina ile suçlayıp da sonra (bu suçlamalarını ispat için) dört şahid getirmeyenlere seksen değnek vurun ve artık onların şahidliğini asla kabul etmeyin. Onlar yoldan çıkmış kimselerdir.",
      "hulusi": "İffetli kadınlara iftira atıp (zina iddiasında bulunup) sonra dört şahit getirmeyenlere gelince; onlara seksen kere sopa vurun ve onların şahitliklerini ebediyen kabul etmeyin. . . Onlar inancı bozulmuşların ta kendileridir.",
      "bayrakli": "Namuslu kadınlara zina isnadında bulunup, sonra bunu ispat için dört şahit getiremeyenlere seksen değnek vurunuz ve artık onların şahitliğini hiçbir zaman kabul etmeyiniz. Onlar fasıktırlar.",
      "elmali_sade": "Namuslu kadınlara zina suçu atıp sonra dört şahit getirmeyen kimselere de seksen değnek vurun ve artık ebediyyen onların şahitliklerini kabul etmeyin! Bunlar öyle fasıklardır.",
      "cantay": "Namuslu ve hür kadınlara (zina isnadiyle) iftira atan, sonra (bu babda) dört şahid getirmeyen kimseler (in her birine) de seksen değnek vurun. Onların ebedi sahiciliklerini kabul etmeyin. Onlar faasıkların ta kendileridir.",
      "piris": "Namuslu kadınlara iftira atan sonra da dört şahid getiremeyen kimselere seksen değnek vurun. Ve bir daha onların şahidliklerini kabul etmeyin. İşte onlar fasıklardır.",
      "yildirim": "İffetli kadınlara zina isnad edip de buna dair dört şahid getiremeyen herkese seksen değnek vurun ve bundan böyle, onların şahitliklerini artık ebediyyen kabul etmeyin. Çünkü bunlar gerçekten fasıkların ta kendileridir!",
      "safa": "Ve doğru kadınları karaladıktan sonra, dört tanık getiremeyenlere seksen sopa vurun. Ayrıca, sonsuza dek onların tanıklığını kabul etmeyin. Yoldan çıkanlar, işte onlardır.",
      "yuksel": "Korunan kadınları suçladıktan sonra dört tanık getiremeyenlere seksen celde vurun ve onların tanıklığını ebedi olarak kabul etmeyin. Onlar yoldan çıkmış kimselerdir.[1]",
      "aktas": "Ve muhsanat[1] kadınlara iftira edip de sonra dört tanık getiremeyen kimselere seksen sopa vurun. Ve onların tanıklığını ebediyen kabul etmeyin. Onlar fasıktırlar.[2]",
      "okuyan": "Namuslu kadınlara zina iftirasında bulunup, sonra da dört şahit getiremeyenlere seksen(er) celde (değnek) vurun ve artık onların şahitliğini hiçbir zaman kabul etmeyin! Onlar, yoldan çıkanların ta kendileridir."
    },
    {
      "number": 2796,
      "numberInSurah": 5,
      "transliteration": "Illal lazeena taaboo mim ba'di zaalika wa aslahoo fa innal laaha Ghafoorur Raheem",
      "diyanet": "Ama bundan sonra, tevbe edip düzelenler bunun dışındadır. Şüphesiz Allah bağışlar ve merhamet eder.",
      "ozturk": "Bu suçtan sonra tövbe edip iyi hal sergileyenler müstesna. Şu bir gerçek ki, Allah Gafûr'dur, Rahîm'dir.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Ancak onun arkasından tevbe edip ıslahı hal edenler başka, zira Allah, gafurdur, rahimdir",
      "islamoglu": "Ancak bunun ardından tevbe edip kendilerini düzeltenler bunun dışındadır; iyi bilin ki Allah tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ancak bundan sonra tevbe eden ve salihçe davrananlar hariç. Çünkü gerçekten Allah, bağışlayandır, esirgeyendir.",
      "esed": "Ancak, bundan sonra (yaptığından ötürü) tevbe edip kendini düzeltenler (bu kısıtlamanın dışındadır); çünkü Allah çok acıyıp esirgeyen gerçek bağışlayıcıdır.",
      "suleymaniye": "Fakat bundan sonra, tövbe eden /dönüş yapan ve kendini düzeltenler bunun dışındadır. Allah çok bağışlayan ve ikramı bol olandır[1].",
      "ates": "Ancak bundan sonra tevbe edip uslananlar hariç. Çünkü Allah çok bağışlayan, çok esirgeyendir.",
      "hulusi": "Ancak ondan sonra tövbe edenler ve hallerini düzeltenler hariç. . . Muhakkak ki Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Ancak, bundan sonra tövbe edip ıslah olanlar müstesnadır. Allah çok bağışlayıcı ve merhamet sahibidir.",
      "elmali_sade": "Ancak ondan sonra tevbe edip düzelenler başka; çünkü Allah çok bağışlayıcıdır, merhamet sahibidir.",
      "cantay": "Meğer ki bu (hareketden) sonra tevbe (ve rücu') ve (hallerini) ıslah ederler. Çünkü Allah çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "Ancak bundan sonra, tevbe edenler ve hallerini düzeltenler hariçtir. Şüphe yok ki Allah, çok bağışlayan ve çok merhamet edendir.",
      "yildirim": "Ama bu iftira suçundan sonra tövbe edip halini düzeltenler bu fasıklık damgasından kurtulurlar. Çünkü Allah gafurdur, rahimdir.",
      "safa": "Bundan sonra pişmanlık gösterenler ve kendisini düzeltenler başkadır. Kuşkusuz, Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Bununla birlikte,  bundan sonra tövbe edip kendilerini düzeltenler için ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Fakat bundan sonra tevbe eden ve kendilerini düzelten kimseler hariç. Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Ancak bundan sonra tevbe edip kendilerini düzeltenler hariçtir.[1] Şüphesiz ki Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 2797,
      "numberInSurah": 6,
      "transliteration": "Wallazeena yarmoona azwaajahum wa lam yakul lahum shuhadaaa'u illaaa anfusuhum fashahaadatu ahadihim arb'u shahaadaatim billaahi innahoo laminas saadiqeen",
      "diyanet": "Karılarına zina isnat edip de kendilerinden başka şahidleri olmayanların şahidliği, kendisinin doğru sözlülerden olduğuna Allah'ı dört defa şahit tutmasıyla olur. Beşincisinde, eğer yalancılardan ise Allah'ın lanetinin kendisine olmasını diler.",
      "ozturk": "Kendi eşlerine bir zina isnat edip de kendilerinden başka tanıkları olmayanların herbirinin tanıklığı, kendisinin kesinlikle doğru sözlülerden olduğu hususunda Allah'a yeminden ibaret dört kez tanıklık ikrarıdır.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Zevcelerine atan kendi nefislerinden başka şahidleri de olmıyan kimseler ise her biri şöyle şehadet etmelidir: dört şehadet \"billahi kendisi şübhesiz sadıklardan\" diye",
      "islamoglu": "Bir de kendilerinden başka tanıkları olmadığı halde eşlerini (zinayla) suçlayan kimseler var. İşte bu tür kişilerin her birine düşen, dört kez kendisinin doğru söylediğine Allah'ı tanık tutarak şahadette bulunmaktadır;",
      "bulac": "Kendi eşlerine (zina suçu) atan ve kendileri dışında şahidleri bulunmayanlar ise, onlardan da her birinin şahidliği, Allah adına dört (kere yemin) ile kendisinin hiç şüphesiz doğru söyleyenlerden olduğuna şahidlik etmektir.",
      "esed": "Kendi zevcelerini zinayla suçlayan, fakat kendilerinden başka şahitleri olmayan kimselere gelince; bu (suçlamayı yapanların) her biri doğru söylediklerine dair dört kere Allah'ı şahit tutsunlar,",
      "suleymaniye": "Eşlerini zina ile suçlayan ama kendileri dışında şahitleri olmayan erkeklere gelince: Onlardan her biri, dört kere \"Allah şahit, kesinlikle doğruyu söylüyorum.\" diye şahitlik etmelidir.",
      "ates": "Eşlerini zina ile suçlayıp kendilerinden başka şahidleri bulunmayan kimselere gelince: Onlardan her birinin şahidliği, kendisinin mutlaka doğru söyleyenlerden olduğuna, dört defa Allah'ı şahid tutmasıdır.",
      "hulusi": "Kendi eşlerine zina iftirası atıp da kendilerinden başka şahitleri olmayanlara gelince; onların her birinin şahitliği, kendilerinin kesinlikle doğru söyleyenlerden olduğuna dair \"Allah\" adına dört kere (yemin ederek) şahitliktir.",
      "bayrakli": "Eşlerini zina ile suçlayıp kendilerinden başka şahitleri bulunmayan kimselere gelince,onlardan her birinin şahitliği, kendisinin mutlaka doğru söyleyenlerden olduğuna dört defa Allah'ı şahit tutmasıdır.",
      "elmali_sade": "Kendi karılarına zina suçu atıp da kendilerinden başka şahitleri de bulunmayan kimselerden herbiri ise kendisinin doğru söyleyenlerden olduğuna dair dört defa Allah'a yemin ederek şahitlik etmelidir.",
      "cantay": "Zevcelerine zina isnad eden ve kendilerinin kendilerinden başka şahidleri de bulunmayan kimseler (e gelince:) onlardan her birinin (yapacağı) şahidlik, kendisinin hakıykaten saadıklardan olduğunu Allaha yemin (ile) dört (defa ifade ve tekrar edeceği) şahidlikdir.",
      "piris": "Eşlerine zina isnadında bulunan ve kendilerinden başka şahidleri olmayan kimselerden her birinin şahitliği, doğru söylediğine dair Allah'a dört defa yemin etmesiyle yerine gelir.",
      "yildirim": "(6-7) Kendi eşlerini zina etmekle suçlayıp da buna dair kendileri dışında şahit bulamayan kocalar ise, kendilerinin doğru söylediklerine dair ayrı ayrı dört kere Allah adına yemin eder, şahitlik eder, beşinci kere ise, yalancı olması halinde, Allah'ın lanetinin kendi üzerine gelmesini isterler.",
      "safa": "Eşlerini karalayan ve kendilerinden başka tanıkları olmayanların her birinin tanıklığı, kendisinin kesinlikle doğruyu söylediğine, Allah'ı, dört kez tanık göstermesidir.",
      "yuksel": "Eşlerini suçlayıp kendilerinden başka tanıkları olmayan erkeklerden birinin tanıklığı,  doğru konuştuğuna dair dört kez ALLAH'a yemin etmesiyle geçerli olabilir.",
      "aktas": "Eşlerine iftira atanlar, kendilerinden başka tanıkları yoksa o zaman onların her birinin tanıklığı, kendisinin doğru söyleyenlerden olduğuna dair dört defa Allah'ı tanık tutmasıdır.",
      "okuyan": "Eşlerine zina iddiasında bulunup da kendilerinden başka şahitleri olmayanlara gelince, onların her birinin şahitliği, kendisinin doğru söyleyenlerden olduğuna dair Allah'ı dört kez şahit tutmasıdır."
    },
    {
      "number": 2798,
      "numberInSurah": 7,
      "transliteration": "Wal khaamisatu anna la'natal laahi 'alaihi in kaana minal kaazibeen",
      "diyanet": "Karılarına zina isnat edip de kendilerinden başka şahidleri olmayanların şahidliği, kendisinin doğru sözlülerden olduğuna Allah'ı dört defa şahit tutmasıyla olur. Beşincisinde, eğer yalancılardan ise Allah'ın lanetinin kendisine olmasını diler.",
      "ozturk": "Beşincide, eğer yalancılardansa, Allah'ın laneti üzerine olsun diye söz söyler.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Beşincisi de eğer kaziblerden ise muhakkak Allahın la'neti boynuna",
      "islamoglu": "beşincisinde ise, eğer yalancılardan biriyse Allah'ın lanetinin üzerine olmasını (ister).",
      "bulac": "Beşinci (yemini) ise, eğer yalan söyleyenlerdense, Allah'ın lanetinin muhakkak kendi üzerinde olması(nı kabul etmesi)dir.",
      "esed": "ve beşincisinde de, (bu suçlamayı yapan kişi), eğer yalancılardansa, Allah'ın lanetine razı olduğunu (ifade etsin).",
      "suleymaniye": "Beşincisi ise şöyle olmalıdır: \"Eğer yalan söylüyorsam Allah'ın laneti üzerime olsun!\"",
      "ates": "Beşinci defa da: Eğer yalan söyleyenlerden ise Allah'ın la'netinin kendi üzerine olmasını diler.",
      "hulusi": "Beşincisinde: Eğer yalancılardan ise, Allah'ın laneti kendi üzerine olsun, demesidir.",
      "bayrakli": "Beşinci yemininde, eğer yalan söyleyenlerden ise, Allah'ın lanetinin kendi üzerinde olmasını diler.",
      "elmali_sade": "Beşinci defada da, eğer yalan söyleyenlerden ise Allah'ın lanetinin kendi boynuna olmasını ifade etmelidir.",
      "cantay": "Beşinci (şehadet) de eğer yalancılardan ise Allahın la'neti muhakkak kendisinin üstüne (olmasını ifade etmesi) dir.",
      "piris": "Beşincisi, eğer yalan söyledi ise Allah'ın lanetinin kendi üzerine olmasını dilemektir.",
      "yildirim": "(6-7) Kendi eşlerini zina etmekle suçlayıp da buna dair kendileri dışında şahit bulamayan kocalar ise, kendilerinin doğru söylediklerine dair ayrı ayrı dört kere Allah adına yemin eder, şahitlik eder, beşinci kere ise, yalancı olması halinde, Allah'ın lanetinin kendi üzerine gelmesini isterler.",
      "safa": "Ve beşincide, eğer kendisi yalan söylüyorsa, Allah'ın lanetinin kendi üzerine olmasını söyler.",
      "yuksel": "Beşinci yeminde de,  yalancı olduğu taktirde ALLAH'ın lanetinin kendisi üzerine olmasını diler.",
      "aktas": "Beşincide de eğer yalan söyleyenlerden ise, Allah'ın lanetinin[1] kendisi üzerine olmasını dilemesidir.",
      "okuyan": "Beşinci (yemin) ise yalan söyleyenlerden ise Allah'ın lanetinin kendi üzerine olması(nı kabul etmesidir)."
    },
    {
      "number": 2799,
      "numberInSurah": 8,
      "transliteration": "Wa yadra'u anhal 'azaaba an tashhada arba'a shahaa daatim billaahi innahoo laminal kaazibeen",
      "diyanet": "Kocasının yalancılardan olduğuna Allah'ı dört defa şahit tutması, cezayı kadından savar. Beşincisinde, kocası doğrulardan ise kendisinin Allah'ın gazabına uğramasını diler.",
      "ozturk": "İtham edilen eşin, itham eden kocanın kesinlikle yalancılardan olduğuna ilişkin, Allah adına dört kez yemin şeklindeki tanıklığı, ondan cezayı düşürür.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Kadından azabı dört kerre şöyle şehadet etmesi def'eder: \"billahi o muhakkak yalancılardan\"",
      "islamoglu": "(Suçlanan eşin) Allah'ı tanık tutarak, dört kez (kocasının) yalan söylediğine dair şahadette bulunması, cezayı kendisinden düşürür;",
      "bulac": "Onun (kadının) da dört kere Allah adına (yeminle) onun (kocasının) hiç şüphesiz yalan söyleyenlerden olduğuna şahidlik etmesi kendisinden cezayı uzaklaştırır.",
      "esed": "Ve (suçlanan kadına gelince,) onun, kocasının yalan söylediğine dair Allah'ı dört defa şahit tutması (bu suça verilecek) cezayı ondan giderir;",
      "suleymaniye": "Kadından o cezayı[1] kaldıracak olan \"Allah şahit ki o kesinlikle yalan söylüyor!\" diye dört kere şahitlik etmesi[2],",
      "ates": "Kadının da dört defa sözüne Allah'ı şahid tutup kocasının, mutlaka yalan söyleyenlerden olduğuna şahidlik etmesi, kendisinden azabı kaldırır.",
      "hulusi": "(Kendini savunan kadın da): O kesinlikle yalancıdır, diye \"Allah\" adına dört kez kendi sözünün doğruluğuna yeminle, kendisinden ilgili cezayı savar.",
      "bayrakli": "Kadının da dört defa Allah'ı şahit tutup, kocasının mutlaka yalan söyleyenlerden olduğuna şahitlik etmesi, kendisinden cezayı kaldırır.",
      "elmali_sade": "Kadının dört defa: \"Allah'a yemin ederim ki, o muhakkak yalancılardandır!\" diye şahitlik etmesi kendisinden cezayı kaldırır.",
      "cantay": "(8-9) O (kadın) ın billahi onun (zevcinin) muhakkak yalancılardan olduğuna dört (defa) şehadet etmesi, beşincide de eğer o (zevci) saadıklardan ise muhakkak Allahın gazabı kendi üzerine (olmasını söylemesi) ondan (o kadından) bu azabı (cezayı) defeder.",
      "piris": "Kocasının yalan söylediğine dair dört defa Allah'ı şahit tutması kadından cezayı düşürür.",
      "yildirim": "(8-9) Hanımının ise, kocasının bu suçlamasında yalancı olduğuna dair ayrı ayrı dört kere Allah adına yemin ve şahitlik etmesi, beşincide ise kocasının doğru söylemesi halinde, Allah'ın gazabının kendi üzerine çökmesini dilemesi, kendisinden cezayı kaldırır.",
      "safa": "Kocasının kesinlikle yalan söylediğine, Allah'ı, dört kez tanık göstermesi, kadından cezayı kaldırır.",
      "yuksel": "Dört kez ALLAH'a yemin ederek kocasının yalan söylediğine tanıklıkta bulunduğu taktirde kadın cezayı savar.",
      "aktas": "Kadının, dört kez \"Billahi o kesinlikle yalancıdır.\" şeklinde sözüne Allah'ı tanık etmesi ondan cezayı kaldırır.",
      "okuyan": "(Kocasının) yalan söyleyenlerden olduğuna dair (kadının) Allah'ı dört kez şahit tutması kendisinden cezayı kaldırır."
    },
    {
      "number": 2800,
      "numberInSurah": 9,
      "transliteration": "Wal khaamisata anna ghadabal laahi 'alaihaaa in kaana minas saadiqeen",
      "diyanet": "Kocasının yalancılardan olduğuna Allah'ı dört defa şahit tutması, cezayı kadından savar. Beşincisinde, kocası doğrulardan ise kendisinin Allah'ın gazabına uğramasını diler.",
      "ozturk": "Bu durumda kadının beşinci sözü, suçlayan erkek doğru söyleyenlerdense, \"Allah'ın gazabının kendisi üzerine olması\"nı söylemekten ibarettir.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Beşincisi de eğer o sadıklardan ise muhakkak Allahın gadabı kendinin üzerinedir",
      "islamoglu": "beşincide eğer (kocası) doğru söylüyorsa, Allah'ın gazabının kendi üzerine olmasını (ister).",
      "bulac": "Beşinci (yemini) ise, eğer o (kocası) doğru söylüyor ise, Allah'ın gazabının muhakkak kendi üzerinde olması(nı kabul etmesi)dır.",
      "esed": "ve beşincisinde, kocası doğruyu söylüyorsa, Allah'ın gazabına razı olduğunu (ifade etmesidir).",
      "suleymaniye": "beşincisinde de şöyle demesidir: \"Eğer onun dediği doğruysa Allah'ın gazabı üzerime olsun!\"",
      "ates": "Beşinci defa da: Eğer kocası doğrulardan ise Allah'ın gazabının kendi üzerine olmasını diler.",
      "hulusi": "Ve beşincisinde: Eğer doğru söyleyenlerden ise Allah'ın gazabı kendi üzerine olsun, demesidir.",
      "bayrakli": "Beşinci yemininde, eğer kocası doğrulardan ise, Allah'ın gazabının kendi üzerine olmasını diler.",
      "elmali_sade": "Beşincisinde ise, eğer o (kocası) doğru söyleyenlerden ise, Allah'ın gazabının kendi üzerine olmasını ister.",
      "cantay": "(8-9) O (kadın) ın billahi onun (zevcinin) muhakkak yalancılardan olduğuna dört (defa) şehadet etmesi, beşincide de eğer o (zevci) saadıklardan ise muhakkak Allahın gazabı kendi üzerine (olmasını söylemesi) ondan (o kadından) bu azabı (cezayı) defeder.",
      "piris": "Beşincisi, kocası doğru söylüyorsa Allah'ın gazabının kendi üzerine olmasını istemesidir.",
      "yildirim": "(8-9) Hanımının ise, kocasının bu suçlamasında yalancı olduğuna dair ayrı ayrı dört kere Allah adına yemin ve şahitlik etmesi, beşincide ise kocasının doğru söylemesi halinde, Allah'ın gazabının kendi üzerine çökmesini dilemesi, kendisinden cezayı kaldırır.",
      "safa": "Ve beşincide, eğer kocası doğruyu söylüyorsa, Allah'ın öfkesinin kendi üzerine olmasını söyler.",
      "yuksel": "Beşinci yeminde de,  kocasının doğru olması halinde kendisinin ALLAH'ın gazabına uğramasını diler.",
      "aktas": "Ve beşinci kez eğer o doğru söyleyenlerden ise Allah'ın gazabının kendisinin üzerine olmasını diler.",
      "okuyan": "Beşinci (yemin) ise (kocası) doğru söyleyenlerden ise Allah'ın gazabının kendi üzerine olması(nı kabul etmesidir).[1]"
    },
    {
      "number": 2801,
      "numberInSurah": 10,
      "transliteration": "Wa law laa fadlul laahi 'alaikum wa rahmatuhoo wa annal laaha Tawwaabun Hakeem",
      "diyanet": "Allah'ın size nimet ve rahmeti bulunmasa ve Allah tevbeleri kabul eden ve Hakim olmasaydı suçlunun hemen cezasını verirdi.",
      "ozturk": "Allah'ın lütuf ve rahmeti üzerinizde olmasaydı neylerdiniz! Ve hiç kuşku yok, Allah Tevvâb'dır, Hakîm'dir.",
      "juz": 18,
      "page": 350,
      "sajda": false,
      "elmali": "Ya olmasa idi üzerinizde Allahın fadl-ü rahmeti!... Ve hakıkat Allahın hakim bir tevvab olması!...",
      "islamoglu": "(Düşünsenize bir), ya Allah'ın üzerinizdeki fazlı ve rahmeti olmasaydı? İyi ki Allah, kendisine yönelenlerin tevbesini tekrar tekrar kabul edendir, üstün hikmet sahibidir.",
      "bulac": "Eğer Allah'ın sizin üzerinizde fazlı ve rahmeti olmasaydı ve Allah gerçekten tevbeleri kabul eden hüküm ve hikmet sahibi olmasaydı (ne yapardınız)?",
      "esed": "Ya Allah'ın üzerinizdeki fazlı ve rahmeti olmasaydı! (Ya) Allah hikmet ve adaletle hükmeden bir tevbe kabul edicisi olmasaydı..!",
      "suleymaniye": "Size Allah'ın lütfu ve ikramı olmasaydı, bir de Allah tövbe edenleri /dönüş yapanları kabul eden ve daima doğru hükümler veren zat olmasaydı (haliniz nice olurdu[1]!)",
      "ates": "Ya Allah'ın size lutfu ve rahmeti olmasaydı ve Allah, tevbeleri çok kabul eden ve hikmet sahibi olmasaydı (ne yapardınız)?",
      "hulusi": "Ya üzerinizde Allah'ın fazlı ve O'nun rahmeti olmasaydı ve Allah muhakkak Tevvab ve Hakiym olmasaydı!",
      "bayrakli": "Allah'ın size yönelik lütfu ve rahmeti olmasaydı ve Allah, tövbeleri çok  kabul eden bir hikmet sahibi olmasaydı, ne yapardınız?",
      "elmali_sade": "Ya üzerinizde Allah'ın bol nimeti ve rahmeti olmasaydı, bir de Allah tevbeyi çok kabul eden ve hikmet sahibi olmasaydı!..",
      "cantay": "Ya üzerinizde Allahın fazl-u rahmeti olmasaydı, ya hakıykat Allah tevbeleri kabul eden yegane hüküm ve hikmet saahibi olmasaydı (haaliniz neye varırdı)?",
      "piris": "Ya üzerinizde Allah'ın lütfu ve rahmeti olmasaydı? Allah tevbeleri kabul edendir, hakimdir.",
      "yildirim": "Allah'ın sizin hakkınızda lütuf ve merhameti olmasaydı, eğer O Allah, tövbeleri kabul buyuran, yaptığı her iş, verdiği her hüküm hikmetli olan bir zat olmasaydı, müstahak olduğunuz bütün cezaları hemen verir, sizi perişan ederdi.",
      "safa": "Allah'ın lütfu ve O'nun rahmeti üzerinizde olmasaydı? Ve kuşkusuz, Allah, Pişmanlıkları Kabul Eden; Bilgelik ve Adaletle Yöneten olmasaydı?",
      "yuksel": "ALLAH size bağışı ve merhametiyle davranmasaydı,  ALLAH Tövbeleri Kabul Eden ve Bilge olmasaydı...",
      "aktas": "Ya üzerinizde, Allah'ın lütuf ve rahmeti olmasaydı! Allah, tevbeleri[1] Kabul Eden'dir, En İyi Hüküm Verendir.",
      "okuyan": "Allah'ın size lütfu ve merhameti olmasaydı ve Allah tevbeleri çok kabul eden, doğru hüküm veren olmasaydı (hâliniz nasıl olurdu)! "
    },
    {
      "number": 2802,
      "numberInSurah": 11,
      "transliteration": "Innal lazeena jaaa'oo bilifki 'usbatum minkum; laa tahsaboohu sharral lakum bal huwa khairul lakum; likul limri'im minhum mak tasaba minal-ism; wallazee tawallaa kibrahoo minhum lahoo 'azaabun 'azeem",
      "diyanet": "(Peygamber'in eşi hakkında) o yalanı uyduranlar içinizden bir güruhtur. Bunu kendiniz için kötü sanmayın, o sizin için hayırlı olmuştur. O kimselerden her birine kazandığı günah karşılığı ceza vardır; içlerinden elebaşılık yapana ise büyük azap vardır.",
      "ozturk": "O ifki/yalan haberi/iftirayı getirenler, içinizden bir gruptur. Onu sizin için şer sanmayın. Aksine, o, sizin için bir hayırdır. Onlardan her kişiye o günahtan kazandığı vardır. Onların, günahın büyüğünü yönetenine de büyük bir azap vardır.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Haberiniz olsun ki ifk ile gelenler içinizden bir takımdır; onu hakkınızda bir şer sanmayın, belki o, hakkınızda bir hayırdır, onlardan her kişiye o vebalden kazandığı, büyüğüne tesaddi eden, ona da büyük bir azab vardır",
      "islamoglu": "Gerçek şu ki, iftirayı tasarlayanlar içinizden bir güruhtur. Siz (ey bu iftiranın mağdurları)! Sanmayın ki bu size dokunan bir şerdir, aksine bu sizin için bir hayırdır! Onlardan her birinin kazandığı günah oranında (cezası) vardır; ama onlar içerisinden bu işin elebaşılığını üstlenen kimse var ya: onu korkunç bir azap beklemektedir.",
      "bulac": "Doğrusu, uydurulmuş bir yalanla gelenler, sizin içinizden birlikte davranan bir topluluktur; siz onu kendiniz için bir şer saymayın, aksine o sizin için bir hayırdır. Onlardan her bir kişiye kazandığı günahtan (bir ceza) vardır. Onlardan (iftiranın) büyüğünü yüklenene ise büyük bir azab vardır.",
      "esed": "Başkalarını yalan yere iffetsizlikle suçlayanlar içinizden bir güruhtur; (fakat, siz, bu haksız suçlamaya maruz kalanlar,) bunu kendiniz için kötü bir şey sanmayın; tersine bu sizin için hayırdır! (İftiracılara gelince,) onların her biri (böyle yaparak) işledikleri günahın yükünü taşıyacaklardır; ve onlardan bu (günahın) işlenmesinde başı çekenleri vahim bir azap beklemektedir!",
      "suleymaniye": "O iftirayı[1] yapanlar içinizden bir çetedir. O olayı sizin için şer görmeyin, aksine o sizin için hayırlı olmuştur! Onlardan her biri, işlediği günahın cezasını görecektir. Suçun elebaşılığını yapan için de büyük bir azap vardır.",
      "ates": "O yalan haberi getir(ip ortaya at)anlar, içinizden bir topluluktur. Siz, onu sizin için şer sanmayın. Tersine o, sizin için hayırdır. Onlardan her kişi işlediği günah'ın cezasını görecektir. Onlardan o(yala)nın en büyüğünü idare edene de büyük bir azab vardır.",
      "hulusi": "Muhakkak ki zina iftirasıyla gelenler (Hz. Ayşe r. a. 'a iftira eden münafıklar) sizden sırf o çirkin itham için bir araya gelen bir gruptur! Onu (iftirayı) sizin için bir şerr sanmayın! Bilakis o sizin için bir hayırdır. . . Onlardan her bir kişinin o suçtan kazandığı kendisinindir. Onlardan suçun büyüğünü üstlenen elebaşına gelince, onun için çok büyük azap vardır.",
      "bayrakli": "O iftirayı atanlar şüphesiz içinizden bir gruptur. Bu olayın, hakkınızda bir kötülük olduğunu sanmayınız. Tam aksine sizin için daha hayırlı olmuştur. Onlardan her biri işlediği suçun cezasını çekecektir. İçlerinden önderlik yapıp suçun büyüğünü yüklenen kişiye ise, büyük bir azap vardır.",
      "elmali_sade": "Haberiniz olsun ki, o iftirada bulunanlar, sizden bir takımdır. Onu hakkınızda bir şer sanmayın! Bilakis o, sizin için bir hayırdır. Onlardan her kişiye kazandığı günah nisbetinde ceza vardır. Günahın büyüğünü yüklenene de büyük bir azap vardır.",
      "cantay": "O uydurma haberi (iftirayı) getirenler içinizden (mahdud) bir zümredir. Onu (o yalanı) sizin için bir şey sanmayın. Bil'akis o, sizin için bir hayırdır. Onlardan herkese kazandığı günah (nisbetinde ceza) vardır. Onlardan (günah) ın büyüğünü der'uhde (ve irtikab) eden o adam (yok mu? işte) en büyük azab onundur.",
      "piris": "O iftirayı yapanlar içinizden bir topluluktur. Bunu kendiniz için kötü sanmayın. Aksine o, sizin için hayırlı olmuştur. Onlardan her biri için günah olarak kazandıkları şeyler vardır. En büyük azap da onlardan elebaşılık yapanadır.",
      "yildirim": "O İftirayı çıkaranlar, içinizden küçük bir gruptur. Siz o iftirayı kendi hakkınızda fena bir şey sanmayın, bilakis o sizin için hayırlıdır. O iftiracılara gelince, onlardan her birinin, kazandığı günah nisbetinde cezası vardır. Bu yaygaranın elebaşılığını yapan şahsa ise cezanın en büyüğü vardır.",
      "safa": "Aslında, karalamayı yapanlar, aranızdan bir topluluktur. Bunun, sizin için bir kötülük olduğunu sanmayın. Hayır, sizin için iyiliktir. Onların her biri için, işledikleri suçun cezası vardır. Suçun büyüğünü yüklenen elebaşıları için de büyük bir ceza vardır.",
      "yuksel": "O iftirayı,  sizden bir çete uydurdu. Onun sizin için kötü olduğunu sanmayın; aksine sizin için iyi (bir ders) dir. Bu arada,  onlardan her biri günahı paylaşmıştır. Elebaşılık yapanları da büyük bir cezayı haketmiştir.[1]",
      "aktas": "Bu ifk'i[1] yapanlar içinizden birileridir. Sizin için bunun bir şer olduğunu sanmayın. Aksine bu sizin için bir hayırdır. Onlardan her birine günahtan bir pay vardır. İçlerinden önderlik yapıp bunu organize eden kimse için de çok büyük bir azap vardır.",
      "okuyan": "(Peygamber'in eşine) o iftirayı[1] atanlar, şüphesiz ki içinizden (küçük) bir gruptur. Bunu kendiniz için bir kötülük sanmayın; aksine o, sizin için bir iyiliktir. Onlardan her bir kişiye, günah olarak ne işlemişse (onun karşılığı) vardır. Onlardan bu günahın büyüklüğünü yüklenen kimse için büyük bir azap vardır."
    },
    {
      "number": 2803,
      "numberInSurah": 12,
      "transliteration": "Law laaa iz sami'tumoohu zannal mu'minoona walmu'minaatu bi anfusihim khairanw wa qaaloo haazaaa ifkum mmubeen",
      "diyanet": "Onu işittiğiniz zaman, erkek kadın müminlerin, kendiliklerinden hüsnü zanda bulunup da: \"Bu apaçık bir iftiradır\" demeleri gerekmez miydi?",
      "ozturk": "Onu işittiğinizde, erkek ve kadın müminlerin birbirleri için iyi zanda bulunup \"Bu apaçık bir iftiradır\" demeleri gerekmez miydi?\"",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Ne vardı onu işittiğiniz vakıt erkek ve kadın mü'minler kendi kendilerine husni zann etselerdi de bu açık bir ifktir deselerdi ya",
      "islamoglu": "Bu (iftirayı) işittiğinizde, mü'min erkekler ve kadınlar birbirleri hakkında iyi zanda bulunup da, \"Bu düpedüz bir iftiradır\" demeleri gerekmez miydi?",
      "bulac": "Onu işittiğiniz zaman, erkek mü'minler ile kadın mü'minlerin kendi nefisleri adına hayırlı bir zanda bulunup: \"Bu, açıkca uydurulmuş iftira bir sözdür\" demeleri gerekmez miydi?",
      "esed": "Böyle bir (söylenti) işittiğiniz zaman, (siz) inanan erkek ve kadınların, birbirleri hakkında iyi zan besleyip de, \"Bu düpedüz bir iftiradır\" demeleri gerekmez miydi?",
      "suleymaniye": "O iftirayı duyduğunuzda siz mümin erkekler ve mümin kadınların, sizden olanlar için iyi düşünceler beslemeniz ve \"Bu, apaçık bir iftiradır!\" demeniz gerekmez miydi[1]?",
      "ates": "Onu işittiğiniz zaman inanan erkek ve kadınların, kendiliklerinden güzel zanda bulunup: \"Bu, apaçık bir iftiradır\" demeleri gerekmez miydi?",
      "hulusi": "Onu (iftirayı) işittiğinde iman eden erkekler ve iman eden kadınların birbirleri hakkında hayır zannında bulunup: \"Bu apaçık iftiradır\" demeleri gerekmez miydi?",
      "bayrakli": "İftirayı duyduğunuzda, inanan erkek ve kadınlar kendi kendilerine iyi zanda bulunup da, \"Bu, apaçık bir iftiradır\" demeleri gerekmez miydi?",
      "elmali_sade": "Ne vardı, onu işittiğiniz zaman mümin erkeklerle mümin kadınlar kendi kendilerine hüsnü zanda bulunup: \"Bu açık bir iftiradır!\" deselerdi?",
      "cantay": "Onu işitdiğiniz vakit erkek mü'minlerle kadın mü'minlerin, kendi vicdanları (önünde), iyi bir zanda bulunub da \"Bu, apaçık bir iftiradır\" demeleri (lazım) değil miydi?",
      "piris": "Onu işittiğiniz zaman, mümin erkek ve mümin kadınların kendilerince iyi niyette bulunup \"Bu, apaçık bir iftiradır\" demeleri gerekmez miydi?",
      "yildirim": "Siz ey müminler, bu dedikoduyu daha işitir işitmez, mümin erkekler ve mümin kadınlar olarak birbiriniz hakkında iyi zan besleyip: \"Haşa, bu besbelli bir iftiradan başka bir şey değildir!\" demeniz gerekmez miydi?",
      "safa": "Bunu duyduklarında, inanan erkeklerin ve inanan kadınların, kendi benliklerinde güzel düşünerek; \"İşte bu, apaçık bir karalamadır!\" demeleri gerekmez miydi?",
      "yuksel": "Onu işittiğinizde,  siz gerçeği onaylayan erkek ve kadınların birbiriniz hakkında olumlu düşüncelere sahip olarak,  \"Bu,  açıkça büyük bir yalandır\" demeleri gerekmez miydi?",
      "aktas": "Mü'min erkeklerin ve Mü'min kadınların onu işittikleri zaman, iyi zan[1] ile \"Bu apaçık iftiradır.\" demeleri gerekmez miydi?",
      "okuyan": "Bunu (iftirayı) duyduğunuzda erkek ve kadın müminlerin, kendi vicdanları ile olumlu zanda bulunup da \"Bu, apaçık bir iftiradır!\" demeleri gerekmez miydi!"
    },
    {
      "number": 2804,
      "numberInSurah": 13,
      "transliteration": "Law laa jaaa'oo 'alaihi bi-arba'ati shuhadaaa'; fa iz lam yaatoo bishshuhadaaa'i fa ulaaa 'ika 'indal laahi humul kaaziboon",
      "diyanet": "Dört şahit getirmeleri gerekmez miydi? İşte bunlar, şahit getirmedikçe Allah katında yalancı olanlardır.",
      "ozturk": "Ona dört tanık getirselerdi ya! Mademki, tanıkları getiremediler, o halde, Allah katında onlar yalancılardır.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Ona dört şahid getirselerdi ya, mademki şahid getiremediler o halde onlar Allah ındinde yalancılardan ıbarettirler",
      "islamoglu": "(İftiracılar) iddialarını isbat için dört şahit getirselerdi ya! Madem ki bu şahitleri getiremediler, bu takdirde onlar Allah katında yalancının ta kendisidirler.",
      "bulac": "Ona karşı dört şahitle gelmeleri gerekmez miydi? Şahitleri getirmediklerine göre, artık onlar Allah katında yalancıların ta kendileridir.",
      "esed": "(Bu asılsız isnadı ileri sürenlerden) iddialarını doğrulamak için dört şahit getirmeleri(ni istemeniz) gerekmez miydi? Çünkü, bu şehadeti sağlamadıkları sürece, Allah katında yalancı olanlar işte böyleleridir!",
      "suleymaniye": "(Bir de şunu demeliydiniz:) \"O iftirayı atanlar, bunun için dört şahit getirselerdi ya! Getirmedikleri için onlar, Allah katında yalancı kimselerdir[1].\"",
      "ates": "Ona dört şahid getirmeleri gerekmez miydi? Madem ki şahidleri getirmediler, o halde onlar Allah yanında yalancıların ta kendileridir.",
      "hulusi": "(O iftirayı yayanlar) buna dair dört şahit getirmeli değil miydiler? Mademki şahitleri getirmediler, işte onlar Allah indinde yalancıların ta kendileridirler.",
      "bayrakli": "İftira edenlerin buna dört şahit getirmeleri gerekirdi. Onlar bu şahitleri getirmedikleri sürece Allah katında yalancıdırlar.",
      "elmali_sade": "Ona dört şahit getirselerdi ya, madem ki şahit getiremediler, o halde onlar Allah katında yalancılardan ibarettirler.",
      "cantay": "Buna karşı dört şahid getirmeli değil miydiler? Maadem ki onlar (bu) şahidleri getiremediler, o halde onlar Allah indinde yalancıların ta kendileridir.",
      "piris": "İftira atanların da dört şahid getirmeleri gerekmez miydi? Madem ki onlar, şahidleri getirmediler, o halde onlar, Allah katında yalancıdırlar.",
      "yildirim": "O iftiracılar dört şahit getirselerdi ya! Şahitlerini getirmediklerine göre, onlar Allah katında yalancıların ta kendileri olarak tescil edileceklerdir.",
      "safa": "Dört tanık getirmeleri gerekmez miydi? Tanık getiremediklerine göre, artık onlar, Allah'ın katında yalancıdır.",
      "yuksel": "Dört tanık getirmeli değiller miydi? Tanıklar getiremediklerine göre onlar ALLAH yanında yalancılardandır.",
      "aktas": "İddialarına dört tanık getirmeleri gerekmez miydi? Tanık getiremediklerine göre onlar Allah'ın yanında yalancıdırlar.",
      "okuyan": "Onların (iftiracıların) da bu konuda dört şahit[1] getirmeleri gerekmez miydi! Madem ki şahitler(i) getiremediler, onlar Allah katında yalancıların ta kendileridir."
    },
    {
      "number": 2805,
      "numberInSurah": 14,
      "transliteration": "Wa law laa fadlul laahi 'alaikum wa rahmatuhoo fiddunyaa wal aakhirati lamassakum fee maaa afadtum feehi 'azaabun 'azeem",
      "diyanet": "Allah'ın dünya ve ahirette size lütuf ve merhameti olmasaydı, o kötü sözü yaymanızdan ötürü büyük bir azaba uğrardınız.",
      "ozturk": "Eğer dünya ve âhirette Allah'ın lütfu üzerinizde olmasaydı, içine daldığınız o yaygarada size mutlaka büyük bir azap dokunurdu.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Eğer Dünya ve Ahırette Allahın fadl-ü rahmeti üzerinizde olmasa idi o daldığınız yaygarada size mutlak büyük bir azab dokunurdu",
      "islamoglu": "Bakın, eğer Allah'ın dünya ve ahirette sizin üzerinizdeki fazlı ve rahmeti olmasaydı, bulaştığınız bu (iftiradan) dolayı mutlaka size korkunç bir azap dokunurdu;",
      "bulac": "Eğer Allah'ın dünyada ve ahirette sizin üzerinizde fazlı ve rahmeti olmasaydı, içine daldığınız dedikodudan dolayı size büyük bir azab dokunurdu.",
      "esed": "Eğer bu dünyada da, ahirette de Allah'ın fazlı ve rahmeti üzerinizde olmasaydı bulaştığınız bu (iftiradan) ötürü size gerçekten büyük bir azap dokunurdu;",
      "suleymaniye": "Eğer dünyada ve ahirette Allah'ın üzerinizdeki lütfu ve ikramı olmasaydı içine daldığınız bu işten dolayı size kesinlikle büyük bir azap çarpardı[1].",
      "ates": "Eğer size dünyada ve ahirette Allah'ın lutfu ve rahmeti olmasaydı, içine daldığınız yaygarada size mutlaka büyük bir azab dokunurdu.",
      "hulusi": "Eğer dünyada ve sonsuz gelecek sürecinde Allah'ın fazlı ve O'nun rahmeti üzerinizde olmasaydı, attığınız iftira yüzünden kesinlikle çok büyük azap dokunurdu.",
      "bayrakli": "Allah'ın size dünyada ve ahirette lütuf ve merhameti olmasaydı, bu iftiradan dolayı başınıza kesinlikle büyük bir felaket gelecekti.",
      "elmali_sade": "Eğer dünyada ve ahirette Allah'ın lütfu ve rahmeti üzerinizde olmasaydı, daldığınız yaygarada size mutlaka büyük bir azap dokunurdu.",
      "cantay": "Eğer dünyada ve ahiretde Allahın fazl-u rahmeti üstünüzde olmasaydı içine daldığınız (bu) yaygaradan dolayı sizi her halde büyük bir azab çarpardı.",
      "piris": "Eğer Allah'ın size dünyada ve ahirette iyilikleri ve rahmeti olmasaydı, içine daldığınız bu iftirada size büyük bir azap dokunurdu.",
      "yildirim": "Hem dünyada, hem de ahirette Allah'ın lütuf ve merhameti sizinle olmasaydı, daldığınız bu yaygaradan dolayı mutlaka başınıza müthiş bir ceza gelirdi.",
      "safa": "Dünyada ve sonsuz yaşamda, Allah'ın lütfu ve O'nun rahmeti üzerinizde olmasaydı, içine daldığınız bu yaygaradan dolayı, kesinlikle size büyük bir ceza gelirdi.",
      "yuksel": "ALLAH'ın size dünya ve ahirette bağışı ve merhameti olmasaydı daldığınız o olaydan ötürü size büyük bir ceza dokunacaktı.",
      "aktas": "Eğer dünyada ve ahirette Allah'ın lütuf ve rahmeti sizin üzerinize olmasaydı, içine düştüğünüz şeyden dolayı size kesinlikle büyük bir azap dokunurdu.",
      "okuyan": "Size dünyada da ahirette de Allah'ın lütuf ve merhameti olmasaydı, içine daldığınız bu konuda (bu iftirada) size mutlaka büyük bir azap isabet ederdi."
    },
    {
      "number": 2806,
      "numberInSurah": 15,
      "transliteration": "iz talaqqawnahoo bi alsinatikum wa taqooloona bi afwaahikum maa laisa lakum bihee 'ilmunw wa tahsaboo nahoo haiyinanw wa huwa 'indl laahi 'azeem",
      "diyanet": "Onu dilinize dolamıştınız. Bilmediğiniz şeyleri ağzınıza alıyordunuz. Onu önemsiz bir şey sanıyordunuz, oysa Allah katında önemi büyüktü.",
      "ozturk": "O zaman siz, onu dillerinizle birbirinize yetiştiriyordunuz ve ağızlarınızla, hakkında hiçbir bilginiz olmayan şeyi söylüyor, üstelik bunu önemsiz sanıyordunuz. Oysaki Allah katında o, çok büyük bir günahtı.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "O sırada ki dillerinizle telakkı ediyordunuz ve ağızlarınızla hiç bir ılminiz olmıyan bir şey söyleyor ve onu kolay sanıyordunuz, halbuki o, Allah yanında büyük bir vebal",
      "islamoglu": "tam da dillerinize dolayıp, hiçbir bilginiz olmadığı halde basite alarak ağızlarınızda gevelediğiniz bir sırada... Oysa ki bu, Allah katında çok ağır bir (vebaldir).",
      "bulac": "O durumda siz onu (iftirayı) dillerinizle aktardınız ve hakkında bilginiz olmayan şeyi ağızlarınızla söylediniz ve bunu kolay sandınız; oysa o Allah katında çok büyük (bir suç)tür.",
      "esed": "hem de, onu tam dilinize doladığınız ve doğru bilgi sahibi olmadığınız konuda, bu Allah katında son derece önemli olduğu halde, hafife alıp ileri geri konuştuğunuz zaman!",
      "suleymaniye": "Çünkü iftirayı dilinize doluyordunuz ve bilginiz olmayan bir konuda konuşup duruyordunuz. Siz onu önemsiz bir şey sayıyordunuz; oysa o, Allah katında büyük bir olaydır[1].",
      "ates": "Çünkü siz, onu dillerinizle alıveriyorsunuz ve hakkında hiç bilginiz olmayan bir şeyi, (düşünüp taşınmadan, hemen) ağızlarınızla söylüyorsunuz ve onu önemsiz bir iş sanıyorsunuz. Oysa o, Allah yanında büyük(bir günah)tır.",
      "hulusi": "İftirayı dedikodu yollu edinip, hakkında kesin bir bilginiz olmayan şeyi laflıyor ve bunu sıradan bir konuşma sanıyorsunuz. . . (Oysa) o, Allah indinde azimdir (büyük bir şey)!",
      "bayrakli": "Çünkü siz bu olayı dillerinize dolayıp, hakkında herhangi bir bilginiz olmadığı halde aranızda yayıyordunuz ve onu basit bir hadise sayıyordunuz. Oysa bu, Allah katında büyük bir olaydır.",
      "elmali_sade": "Hani siz, onu dillerinizle birbirinize yetiştiriyor, ağızlarınızla hiçbir bilgi sahibi olmadığınız birşeyi söylüyor ve onu kolay sanıyordunuz. Halbuki o Allah katında büyük bir günahtır.",
      "cantay": "O zaman siz o (iftirayi) dillerinizle (birbirinize) yetişdiriyordunuz, (hakkında) hiç bir bilginiz olmayan şey'i ağızlarınızla söylüyordunuz, ve bunu kolay sanıyordunuz. Halbuki o (nun günahı) Allah indinde büyükdür.",
      "piris": "Hani siz, onu dilinize dolamış ve hakkında bir bilginiz olmayan şeyi ağzınızda söylüyordunuz. Siz onu önemsiz sanıyordunuz. Oysa o, Allah katında çok büyüktür.",
      "yildirim": "O sırada siz o iftirayı dilden dile birbirinize aktarıyor, işin aslına dair hiç bilginiz olmayan sözleri ağızlarınızda geveleyip duruyordunuz ve bunu basit, önemsiz bir şey sanıyordunuz. Halbuki o, Allah'ın nazarında pek büyük bir vebaldi!",
      "safa": "Onu dilinize dolamış, hakkında bilginiz olmayan şeyi ağzınızla söylüyor ve bunu önemsiz bir olgu sanıyordunuz. Oysa bu, Allah'ın katında çok büyüktür.",
      "yuksel": "Onu dilinize dolamış ve hakkında bir bilginiz olmayan bir konuda ağzınızı açıp konuşuyordunuz. Onu basit bir şey sanmıştınız. Oysa o,  ALLAH yanında büyüktür.[1]",
      "aktas": "Hani siz onu dillerinize dolayıp, kendisi hakkında bilgi sahibi olmadığınız şeyi aranızda yayıyordunuz. Ve bunun önemsiz olduğunu sanıyordunuz. Oysaki bunun Allah'ın yanında önemi çok büyüktür.",
      "okuyan": "Çünkü siz bunu (iftirayı), dilden dile aktarıyor, hakkında bilgi sahibi olmadığınız şeyi ağızlarınızda geveleyip duruyor, bunun önemsiz olduğunu sanıyorsunuz. (Oysa) bu, Allah katında çok büyük (bir günah)tır."
    },
    {
      "number": 2807,
      "numberInSurah": 16,
      "transliteration": "Wa law laaa iz sami'tu moohu qultum maa yakoonu lanaaa an natakallama bihaazaa Subhaanaka haaza buhtaanun 'azeem",
      "diyanet": "O'nu işittiğinizde: \"Bu konuda konuşmamız yakışık almaz; haşa, bu büyük bir iftiradır\" demeniz gerekmez miydi?",
      "ozturk": "Onu duyduğunuzda, \"Bu konuda söz söylememiz bize yakışmaz; hâşâ, bu büyük bir iftiradır\" demeniz gerekmez miydi?",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Onu işittiğiniz vakıt: bunu söylemek bize gerekmez, haşa bu bir büyük bühtandır deseniz ya",
      "islamoglu": "İşte bu yüzden, onu işitir işitmez: \"Bu konuda konuşmak bize düşmez! (Allah'ım, böyle bir iftiradan) Senin yüce zatına sığınırız! Bu dehşet bir iftiradır!\" demeniz gerekmez miydi?",
      "bulac": "Onu işittiğiniz zaman: \"Bu konuda söz söylemek bize yakışmaz. (Allah'ım) Sen yücesin; bu, büyük bir iftiradır\" demeniz gerekmez miydi?",
      "esed": "Ve (bir kez daha): Böyle bir (söylentiyi) işittiğiniz zaman \"Bu konuda konuşmak bize düşmez; kudret ve yüceliğinde sınırsız olan Sensin; şüphesiz bu çok kötü bir iftiradır!\" demeniz gerekmez miydi?",
      "suleymaniye": "Onu duyduğunuzda şöyle de demeniz gerekmez miydi? \"Bu konuda konuşmaya hakkımız yok. Fesubhanallah! Bu büyük bir ithamdır[1]!\"",
      "ates": "Onu işittiğiniz zaman, \"Bunu konuşmamız bize yakışmaz, haşa, bu, büyük bir iftiradır.\" demeniz gerekmez miydi?",
      "hulusi": "Onu (o yalanı) işittiğinizde: \"Bunu konuşmak bizim işimiz değildir! Subhaneke (Seni tenzih ederiz)! Bu, aziym bir iftiradır!\" demeniz gerekmez miydi?",
      "bayrakli": "Bu iftirayı duyduğunuzda, \"Bunu dilimize dolamak bize yakışmaz; bu, büyük bir iftiradır\" demeliydiniz.",
      "elmali_sade": "Onu duyduğunuz da: \"Bunu söylemek bize yakışmaz, haşa bu büyük bir iftiradır.\" deseydiniz ya!",
      "cantay": "Onu duyduğunuz zaman: \"Bunu söylememiz bize yakışmaz. Haaşa. Bu, büyük bir iftiradır\" demeniz (lazım) değil miydi?",
      "piris": "Onu duyduğunuz zaman \"Bu konuda konuşmak bize yakışmaz. Haşa, bu büyük bir iftiradır.\" demeniz gerekmez miydi?",
      "yildirim": "Nasıl oldu da onu işitir işitmez: \"Böylesi iftiraları ağzımıza alamayız, böyle şeyler bize yakışmaz. Haşa! Bu pek büyük, pek çirkin bir bühtandır.\" demediniz!",
      "safa": "Onu duyduğunuzda, \"Bu konuda konuşmak bize yakışmaz. Sen, tüm yakıştırmalardan ayrıksın. İşte bu, büyük bir karalamadır!\" demeniz gerekmez miydi?",
      "yuksel": "Onu işittiğinizde,  \"Bunu konuşmamız doğru değil. Sen Yücesin. Bu büyük bir iftiradır!\" demeniz gerekmez miydi?",
      "aktas": "Ve onu duyduğunuz zaman: \"Bunu konuşmamız bize yakışmaz. Seni tenzih ederiz! Bu büyük bir iftiradır.\" demeniz gerekmez miydi?",
      "okuyan": "Onu (iftirayı) duyduğunuzda \"Bu konuda konuşmamız bize yakışmaz. (Allah'a yönelerek) Sen yücesin. Bu, çok büyük bir iftiradır!\" demeniz gerekmez miydi!"
    },
    {
      "number": 2808,
      "numberInSurah": 17,
      "transliteration": "Ya'izukumul laahu an ta'oodoo limisliheee abadan in kuntum mu'mineen",
      "diyanet": "Eğer mümin kişilerdenseniz, Allah buna benzer bir şeye bir daha dönmemenizi tavsiye eder.",
      "ozturk": "Eğer iman sahipleri iseniz, Allah sizi böyle bir şeye bir daha asla dönmemeniz hususunda uyarıyor.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Böyle bir şey'e ebeda avdet etmiyesiniz eğer mü'min iseniz diye Allah size va'z viriyor",
      "islamoglu": "Eğer imanda sebat gösteren kimselerseniz, Allah size bu tür bir (iftiraya) bir daha asla bulaşmamamınızı öğütler.",
      "bulac": "Eğer iman edenlerden iseniz, bunun gibisine bir daha dönmemeniz için Allah size öğüt vermektedir.",
      "esed": "Eğer mümin kimselerseniz, Allah size böyle bir (günaha) bir daha asla bulaşmamanızı öğütler;",
      "suleymaniye": "Eğer inanıp güvenen kimselerseniz Allah size, bunun gibi bir şeyi bir daha tekrarlamamanızı öğütler.",
      "ates": "Allah size öğüt veriyor ki eğer inananlar iseniz böyle bir şeye bir daha asla dönmeyesiniz.",
      "hulusi": "Eğer iman edenler iseniz, bunun benzeri bir olayı sonsuza dek yaşamamanız için Allah sizi uyarır!",
      "bayrakli": "İnanmış kişiler iseniz, Allah bir daha öyle bir şeye dönmemeniziçinsize öğüt veriyor.",
      "elmali_sade": "Böyle birşeyi asla bir defa daha tekrarlamayasınız diye Allah size öğüt veriyor; eğer iman etmiş iseniz.",
      "cantay": "Eğer siz iman eden (kimse) lerseniz böyle bir şey'e hayatda bulunduğunuz müddetçe bir daha dönmenizi Allah haraam kılıyor.",
      "piris": "Eğer mümin iseniz, böyle bir şeye bir daha asla dönmemeniz için, Allah size öğüt veriyor.",
      "yildirim": "Eğer mümin iseniz, Allah böylesi bir şeyi tekrarlamaktan sizi kesinlikle sakındırıp yasaklıyor.",
      "safa": "Allah, böyle bir şeyi bir daha asla tekrarlamamanız için size öğüt veriyor; eğer inanıyorsanız?",
      "yuksel": "Benzerini tekrarlamayasınız diye ALLAH size öğüt veriyor. Gerçeği onaylayanlar iseniz.",
      "aktas": "Allah size öğüt veriyor: Eğer iman etmiş kimselerseniz, böyle bir şeyi yapmayı ebediyen yasaklıyor.",
      "okuyan": "İnanıyorsanız, Allah bir daha buna (benzer bir hataya) dönmeniz konusunda sizi uyarıyor!"
    },
    {
      "number": 2809,
      "numberInSurah": 18,
      "transliteration": "Wa yubaiyinul laahu lakumul Aayaat; wallaahu 'Aleemun Hakeem",
      "diyanet": "Allah size ayetleri açıkça bildirir. Allah bilendir, Hakim'dir.",
      "ozturk": "Allah size ayetleri iyice açıklıyor. Allah Alîm'dir, Hakîm'dir.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Ve sizin için ayetleri beyan buyuruyor ki Allah alimdir hakimdir",
      "islamoglu": "Zira Allah size mesajlarını açıkca bildirir: nitekim her hükmünde tam isabet kaydeden Allah, (bu olayda kimin nerede durduğunu) çok iyi bilmektedir.",
      "bulac": "Allah size ayetleri açıklıyor; Allah bilendir, hüküm ve hikmet sahibidir.",
      "esed": "çünkü Allah mesajlarını size apaçık bildiriyor; çünkü Allah, doğru hüküm ve hikmetle edip eyleyen mutlak ve sınırsız bilgi Sahibidir!",
      "suleymaniye": "Allah size ayetlerini açık açık bildiriyor. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Allah size ayetleri(ni) açıklıyor. Allah bilendir, hüküm ve hikmet sahibidir.",
      "hulusi": "Allah size işaretlerini açıklıyor. . . Allah Aliym'dir, Hakiym'dir.",
      "bayrakli": "Allah bu suretle ayetlerini size açıklıyor. Allah, her şeyi bilir; hikmet sahibidir.",
      "elmali_sade": "Ve Allah, size ayetlerini açıklıyor. Allah, herşeyi bilendir, hikmet sahibidir.",
      "cantay": "Ve (işte) size ayetlerini açık açık bildiriyor. Allah (her şey'i) hakkıyle bilendir, tam bir hüküm ve hikmet saahibidir.",
      "piris": "Ve Allah size ayetlerini açıklıyor. Allah, alimdir, hakimdir.",
      "yildirim": "Ve Allah ayetleri size açık açık bildiriyor. Allah alim ve hakimdir (her şeyi bilir, tam hüküm ve hikmet sahibidir).",
      "safa": "Ve Allah, ayetleri size açıklıyor. Çünkü Allah, Bilendir; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "ALLAH size ayetlerini böyle açıklıyor. ALLAH Bilendir,  Bilgedir.",
      "aktas": "Allah, size ayetlerini beyan[1] ediyor. Allah, Her Şeyi Bilen'dir, En İyi Hüküm Veren'dir.",
      "okuyan": "Allah ayetleri size açıklıyor. Allah bilendir, doğru hüküm verendir."
    },
    {
      "number": 2810,
      "numberInSurah": 19,
      "transliteration": "Innal lazeena yuhibboona an tashee'al faahishatu fil lazeena aamanoo lahum 'azaabun aleemun fid dunyaa wal Aakhirah; wallaahu ya'lamu wa antum laa ta'lamoon",
      "diyanet": "Müminler arasından hayasızlığın yayılmasını arzu edenlere, işte onlara, dünya ve ahirette can yakıcı azap vardır. Allah bilir, siz ise bilmezsiniz.",
      "ozturk": "İman edenler içinde edepsizliğin yayılmasını arzu edenler var ya, onlar için dünyada da âhirette de korkunç bir azap öngörülmüştür. Allah bilir ama siz bilmezsiniz.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Mü'minler içinde biedebane sözlerin şüyu' bulmasını arzu edenler için muhakkak Dünya ve Ahırette elim bir azab vardır ve siz bilmediğiniz halde Allah, bilir",
      "islamoglu": "Mü'minler arasında hayasızca söylentilerin yayılmasından hoşlanan kimseleri, bu dünyada da ahirette de can yakıcı bir yalnızlığa terk edeceğiz. (Bir şeyin içyüzünü) Allah bilir, fakat siz bilmezsiniz.",
      "bulac": "Çirkin utanmazlıkların (fuhşun) iman edenler içinde yaygınlaşmasından hoşlananlara, dünyada ve ahirette acıklı bir azab vardır. Allah bilir, siz ise bilmiyorsunuz.",
      "esed": "Müminler arasında çirkin söylentilerin yayılmasından hoşlananları bu dünyada da, ahirette de can yakıcı bir azap beklemektedir; çünkü (her şeyin önünü sonunu) Allah biliyor, ama siz bilmiyorsunuz.",
      "suleymaniye": "Bu hayasızlıkların müminler arasında yayılmasını isteyenlere, dünyada da ahirette de acıklı bir azap vardır. Allah bilir, siz bilemezsiniz[1].",
      "ates": "İnananlar içinde edepsizliğin yayılmasını isteyenler için dünyada da, ahirette de acı bir azab vardır. Allah bilir, siz bilmezsiniz.",
      "hulusi": "İman edenler arasında çirkin söylentilerin yayılmasını sevenler var ya, onlar için dünyada da sonsuz gelecek süreçte de elim bir azap vardır. . . Allah bilir, siz bilmezsiniz.",
      "bayrakli": "İnananlar arasında çirkin şeylerin yayılmasını isteyen kimseler için dünyada da ahirette de çetin bir azap vardır. Allah bilir, siz bilmezsiniz.",
      "elmali_sade": "Müminler arasında edepsizce sözlerin yayılmasını arzu edenler için dünyada ve ahirette acı bir azap vardır. Allah, onları bilir, siz bilemezsiniz.",
      "cantay": "Kötü sözlerin iman edenlerin içinde yayılıb duyulmasını arzu edenler (yok mu?) Dünyada da, ahiretde de onlar için pek acıklı bir azab vardır. (Onları) Allah bilir, siz bilmezsiniz.",
      "piris": "İman edenler arasında fuhşun yayılmasını arzu edenlere, dünya ve ahirette acı bir azap vardır. Allah bilir, siz bilmezsiniz.",
      "yildirim": "Müminler arasında çirkinliklerin yayılmasını arzu eden kimseler için, dünyada da ahirette de gayet acı bir azap vardır. Allah bilir, siz bilemezsiniz.",
      "safa": "Sağtöreye uygun olmayan edimlerin, inananların arasında yayılmasını isteyenlere, dünyada ve sonsuz yaşamda acı bir ceza vardır. Allah bilir, ama siz bilmezsiniz.",
      "yuksel": "İman edenlerin arasından hayasızlığın yaygınlaşmasını arzulayanlar,  dünyada ve ahirette acı verici bir cezayı hak etmişlerdir. ALLAH bilir,  siz bilmezsiniz.",
      "aktas": "İman Edenler arasında, fahişenin[1] yayılmasından hoşlananlara dünya ve ahirette acı bir azap vardır. Allah bilir, siz bilmezsiniz.",
      "okuyan": "Şüphesiz ki inananlar arasında çirkinliğin yayılmasını arzulayanlar için dünyada da ahirette de elem verici bir azap vardır. Allah bilir, siz bilmezsiniz."
    },
    {
      "number": 2811,
      "numberInSurah": 20,
      "transliteration": "Wa law laa fadlul laahi 'alaikum wa rahmatuhoo wa annal laaha Ra'oofur Raheem",
      "diyanet": "Allah'ın size lütuf ve merhameti bulunmasaydı, Allah şefkatli ve merhametli olmasaydı hemen cezanızı verirdi.",
      "ozturk": "Ya Allah'ın lütfu ve rahmeti üzerinizde olmasaydı! Allah Raûf'tur, Rahîm'dir.",
      "juz": 18,
      "page": 351,
      "sajda": false,
      "elmali": "Ya olmasa idi üzerinizde Allahın fadl-ü rahmeti ve hakıkati Allahın, bir raufı rahim olması",
      "islamoglu": "Ya Allah'ın üzerinizdeki fazlı ve rahmeti bulunmasaydı? Hele ki Allah çok şefkatlidir, per merhametlidir.",
      "bulac": "Eğer Allah'ın sizin üzerinizde fazlı ve rahmeti olmasaydı ve Allah gerçekten Rauf (şefkat eden ve) Rahim olmasaydı (ne yapardınız)?",
      "esed": "Ya Allah'ın fazlı ve rahmeti üzerinizde olmasaydı; (ya) Allah çok acıyıp esirgeyen gerçek şefkat Sahibi olmasaydı..!",
      "suleymaniye": "Size Allah'ın lütfu ve ikramı olmasaydı, bir de Allah şefkatli ve merhametli olmasaydı (haliniz nice olurdu)[1].",
      "ates": "Eğer size Allah'ın lutfu ve rahmeti olmasaydı ve Allah çok şefkatli ve merhametli olmasaydı (bu iftiranızdan dolayı büyük bir azaba uğrardınız)!",
      "hulusi": "Ya üzerinizde Allah'ın fazlı ve rahmeti olmasaydı! Allah muhakkak Rauf'tur, Rahıym'dir!",
      "bayrakli": "Allah'ın lütuf ve merhameti size olmasaydı, bir de Allah son derece şefkat ve merhametli olmasaydı, haliniz nice olurdu!",
      "elmali_sade": "Ya üzerinizde Allah'ın bol nimeti ve rahmeti olmasaydı; bir de Allah çok şefkatli ve merhametli olmasaydı!..",
      "cantay": "Ya üzerinizde Allahın fazl-u rahmeti olmasaydı, ya hakıykat Allah çok esirgeyici, çok merhametli olmasaydı (haaliniz neye varırdı)?",
      "piris": "Ya üzerinizde Allah'ın lütfu ve merhameti olmasaydı? Veya Allah çok şefkatli ve merhametli olmasaydı?..",
      "yildirim": "Eğer Allah'ın sizin üzerinizdeki lütfu ve inayeti olmasaydı ve eğer Allah pek şefkatli ve merhametli olmasaydı, başınıza müthiş bir azap gelirdi.",
      "safa": "Allah'ın lütfu ve O'nun rahmeti üzerinizde olmasaydı? Ve kuşkusuz, Allah, Sevecen; Merhametli olmasaydı?",
      "yuksel": "ALLAH'ın size bağış ve rahmeti olmasaydı,  ALLAH En Şefkatli ve Rahim (En Merhametli) olmasaydı...",
      "aktas": "Eğer Allah'ın lütuf ve rahmeti üzerinizde olmasaydı![1] Allah, Çok Şefkatli'dir. Rahmeti Kesintisiz'dir.",
      "okuyan": "Allah'ın size lütfu ve merhameti olmasaydı ve Allah çok şefkatli, çok merhametli olmasaydı (hâliniz nasıl olurdu)!"
    },
    {
      "number": 2812,
      "numberInSurah": 21,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo laa tattabi'oo khutuwaatish Shaitaan; wa many-yattabi' khutuwaatish Shaitaani fa innahoo yaamuru bilfahshaaa'i walmunkar; wa law laa fadlul laahi 'alaikum wa rahmatuhoo maa zakaa minkum min ahadin abadanw wa laakinnal laaha yuzakkee many-yashaaa'; wallaahu Samee'un 'Aleem",
      "diyanet": "Ey İnananlar! Şeytana ayak uydurmayın. Kim şeytanın ardına takılırsa, bilsin ki, o, hayasızlığı ve fenalığı emreder. Allah'ın size lütuf ve merhameti bulunmasaydı, hiçbiriniz ebediyen temize çıkamazdı. Fakat Allah dilediğini temize çıkarır. Allah işitir ve bilir.",
      "ozturk": "Ey iman edenler! Şeytanın adımlarını izlemeyin. Kim şeytanın adımlarını izlerse, şeytan ona iğrençlikleri ve kötülüğü emreder. Allah'ın lütuf ve rahmeti üzerinizde olmasaydı, içinizden tek kişi bile asla temize çıkamazdı. Ama Allah dilediğini artırıp temizliyor. Allah her şeyi işitiyor, her şeyi biliyor.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler Şeytanın adımlarına uymayın, her kim Şeytan adımlarına uyarsa şübhe yok ki o çirkin ve merdud şeyler emreder, eğer üzerinizde Allahın fadl-ü rahmeti olmasa idi içinizden hiç biri ebeda temize çıkamazdı ve lakin Allah, dilediğini temize çıkarır ve Allah, semi'dir alimdir",
      "islamoglu": "Siz ey iman edenler! Şeytanın adımlarını izlemeyin! Kim şeytanın adımlarını izlerse, iyi bilsin ki (Şeytan) sadece hayasızlığı ve akl-ı selime aykırı olanı emreder. Ve eğer Allah'ın üzerinizde ki fazlı ve rahmeti bulunmamış olsaydı, sizden hiç kimse ebediyen (günahtan) arınamazdı. Lakin Allah (arınmak) isteyen kimseyi arındırmayı diler; zira Allah (arınmak isteyen herkesi) çok iyi işitir ve çok iyi bilir.",
      "bulac": "Ey iman edenler, şeytanın adımlarına uymayın. Kim şeytanın adımlarına uyarsa, (bilsin ki) gerçekten o (şeytan) çirkin utanmazlıkları ve kötülüğü emreder. Eğer Allah'ın üzerinizde fazlı ve rahmeti olmasaydı, sizden hiç biri ebedi olarak temize çıkamazdı. Ancak Allah, dilediğini temize çıkarır. Allah, işitendir, bilendir.",
      "esed": "Siz ey imana erişenler! Şeytan'ın adımlarını izlemeyin; çünkü, kim ki Şeytan'ın adımlarını izlerse, bilsin ki, o yalnızca çirkin ve iffetsiz olanı, akla ve sağduyuya aykırı olanı emreder. Ve eğer Allah'ın üzerinizdeki fazlı ve rahmeti olmasaydı sizden hiç biriniz asla saffetini koruyamaz, arınamazdı. Ama (gerçek şudur ki,) dilediği kimseyi arındıran, temize çıkaran Allah'tır. Çünkü Allah hem her şeyi bilen, hem de her şeyi işitendir.",
      "suleymaniye": "Ey inanıp güvenenler! Şeytanın izinden gitmeyin. Şeytan, kendi izinden gidenin cinsel günahları ve kötü işleri yapmasını ister. Allah'ın lütfu ve ikramı olmasaydı hiçbiriniz asla temiz kalamazdınız. Ama Allah, gereğini yapanı[1] temize çıkarır. Daima dinleyen ve bilen Allah'tır.",
      "ates": "Ey inananlar, şeytanın adımlarını izlemeyin. Kim şeytanın adımlarını izlerse o, ona edepsizliği ve kötülüğü emreder. Eğer size, lutfu ve rahmeti olmasaydı Allah, hiçbirinizi asla temizlemezdi. Fakat Allah dilediğini arındırır. Allah işitendir, bilendir.",
      "hulusi": "Ey iman edenler. . . Şeytanın adımlarına (bedenin dürtülerine) tabi olmayın! Kim şeytanın adımlarına tabi olursa (bilsin ki) kesinlikle şeytan fahşa (aşırı bedenselliği yaşamayı) ve münkeri (haddi aşmayı) emreder. . . Eğer üzerinizde Allah'ın lütfu ve O'nun rahmeti olmasaydı sizden hiçbir kimse ebediyen arınıp gelişme gösteremezdi! Fakat Allah dilediğini arındırır. . . Allah Semi'dir, Aliym'dir.",
      "bayrakli": "Ey inananlar! Şeytanın adımlarını izlemeyiniz! Kim şeytanın ardına takılırsa, bilsin ki o, hayasızlığı ve fenalığı emreder. Allah'ın size lütuf ve  merhameti olmasaydı, hiçbiriniz asla temize çıkamazdı. Fakat Allah dileyeni temize çıkarır. Allah her şeyi işitir; her şeyi bilir.",
      "elmali_sade": "Ey iman edenler, şeytanın adımlarına uymayın! Her kim şeytanın adımlarına uyarsa, şunu bilsin ki o, çirkin ve kötü şeyler emreder. Allah'ın size karşı lütfu ve rahmeti olmasaydı, içinizden hiçbiri asla temize çıkamazdı; fakat Allah, dilediğini temize çıkarır. Allah, herşeyi işiten, herşeyi bilendir.",
      "cantay": "Ey iman edenler, şeytanın adımları ardınca gitmeyin. Kim şeytanın adımlarına uyarsa şübhesiz ki o, kötülüğü ve gayr-i meşruu emreder. Eğer üzerinizde Allahın fazl-u rahmeti olmasaydı içinizden hiçbiri (niz) ebedi temize çıkmazdı. Ancak Allahdır ki kimi dilerse temize çıkarır. Allah hakkıyle işiden, (her şey'i) kemaliyle bilendir.",
      "piris": "-Ey inananlar, şeytanın adımlarına uymayın. Kim şeytanın adımlarına uyarsa, şüphesiz o, fuhşu ve kötülüğü emreder. Eğer size Allah'ın lütfu ve merhameti olmasaydı, içinizden hiçbiri ebedi olarak temize çıkamazdı. Fakat, Allah, dilediğini temize çıkarır. Allah, işitendir, bilendir.",
      "yildirim": "Ey iman edenler! Sakın şeytanın izinden gitmeyin! Her kim şeytanın peşinden giderse bilsin ki o kendisinden hep fena, çirkin ve meşru olmayan şeyleri yapmasını ister. Eğer Allah'ın lütuf ve merhameti olmasaydı, sizden hiçbiriniz asla temize çıkamazdı. Ancak Allah dilediğini temizleyip arındırır. Çünkü Allah her şeyi hakkıyla işitir ve bilir.",
      "safa": "Ey inanca çağırılanlar! Şeytanın adımlarını izlemeyin. Kim şeytanın adımlarını izlerse, aslında, o, sağtöreye uygun olmayan edimlerde bulunmanız ve kötülük yapmanız için sizi zorlar. Allah'ın lütfu ve O'nun rahmeti üzerinizde olmasaydı, sonsuza dek hiçbiriniz temize çıkamazdı. Fakat Allah, dilediğini temize çıkarır. Çünkü Allah, Duyandır; Bilendir.",
      "yuksel": "Ey iman edenler,  sapkının adımlarını izlemeyin. Kim sapkının adımlarını izlerse,  kendisine hayasızlığı ve kötülüğü emreder. ALLAH'ın size bağışı ve merhameti olmasaydı sizden hiçbiriniz ebediyen temizlenemezdi. Ancak ALLAH dileyeni temizler. ALLAH İşitendir,  Bilendir.",
      "aktas": "Ey İman Edenler! Şeytanın[1] adımlarını takip etmeyin. Kim şeytanın adımlarını izlerse şunu bilsin ki şeytan, her türlü aşırılığı ve her türlü çirkinliği telkin eder. Ve eğer Allah'ın üzerinizdeki lütuf ve rahmeti olmasaydı sizden hiç kimse arınmayı asla başaramazdı. Fakat Allah hak edeni[2] arındırır. Allah, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
      "okuyan": "Ey iman edenler! Şeytanın adımlarını izlemeyin![1] Kim şeytanın adımlarını izlerse, (bilsin ki) o (şeytan), şüphesiz ki çirkinliği ve kötülüğü emreder.[2] Allah'ın size lütfu ve merhameti olmasaydı, içinizden kimse asla temize çıkamazdı. Fakat Allah dileyeni (layık gördüğünü) arındırır.[3] Allah duyandır, bilendir."
    },
    {
      "number": 2813,
      "numberInSurah": 22,
      "transliteration": "Wa laa yaatali ulul fadli minkum wassa'ati ai yu'tooo ulil qurbaa walmasaakeena walmuhaajireena fee sabeelillaahi walya'foo walyasfahoo; alaa tuhibboona ai yaghfiral laahu lakum; wal laahu Ghafoorur Raheem",
      "diyanet": "İçinizde lütuf ve servet sahibi olanlar, yakınlarına, düşkünlere ve Allah yolunda hicret edenlere, vermemek için yemin etmesinler, affetsinler, geçsinler. Allah'ın sizi bağışlamasından hoşlanmaz mısınız? Allah bağışlayandır, merhametli olandır.",
      "ozturk": "Sizin lütuf ve imkân sahibi olanlarınız; akrabaya, çaresizlere, Allah yolunda hicret edenlere birşey vermemeye yemin etmesinler, affetsinler, hoş görsünler. Allah'ın sizi affetmesini istemez misiniz? Allah Gafûf'dur, Rahîm'dir.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "Bir de içinizden fadl-ü vüs'at sahibi olanlar karabet sahiblerine, miskinlere ve Allah yolunda muhacirlere vergisini vermekten kusur etmesin ve afvetsin, aldırmasın, Allahın size mağrifet etmesini arzu etmez misiniz? Allah gafurdur rahimdir",
      "islamoglu": "Şu halde, içinizden (servetçe) bolluk ve rahatlık içinde olan kimseler, yakınlara, muhtaçlara ve Allah davası uğruna hicret edenlere yardım etmekten geri durmasınlar; onları affedip hoş görsünler! Hem Allah'ın sizi bağışlaması hoşunuza gitmez mi? Nitekim Allah tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Sizden, faziletli ve varlıklı olanlar, yakınlara, yoksullara ve Allah yolunda hicret edenlere vermekte eksiltme yapmasınlar, affetsinler ve hoşgörsünler. Allah'ın sizi bağışlamasını sevmez misiniz? Allah, bağışlayandır, esirgeyendir.",
      "esed": "Bunun içindir ki, (haksız iftiralara uğramış olsalar bile,) içinizden (Allah'ın) bolluk ve genişlik bahşetmiş olduğu kimseler yakınlarına, düşkünlere ve kötülük diyarından Allah için göç eden kimselere yardımdan el çekmesinler; onları affedip geçsinler. (Öyle ya,) Allah'ın da sizi bağışlamasını istemez misiniz; (hem de) Allah'ın çok acıyıp esirgeyen gerçek bağışlayıcı olduğunu (gördüğünüz halde)?",
      "suleymaniye": "İçinizden erdemli ve imkan sahibi olanlar; yakınlarına, çaresiz kalanlara, Allah yolunda hicret edenlere[1] yardımı kesmesinler. Onların kusurlarını görmezlikten gelsinler ve yeni bir sayfa açsınlar. Allah'ın sizi bağışlamasını istemez misiniz? Allah çok bağışlayan ve ikramı bol olandır.",
      "ates": "Sizden fazilet ve servet sahibi kimseler, yakınlığı bulunanlara, yoksullara, Allah yolunda göç edenlere bir şey vermemeğe yemin etmesinler, affetsinler, hoşgörsünler. Allah'ın sizi bağışlamasını sevmez misiniz? Allah bağışlayandır, esirgeyendir.",
      "hulusi": "Sizden faziletli ve varlıklı olanlar; yakınlık sahiplerine, miskinlere ve Allah yolunda göç edenlere vermemeye yemin etmesinler. . . Affetsinler ve hoşgörülü olsunlar. . . Allah'ın sizi bağışlamasını sevmez misiniz? Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Sizden fazilet ve servet sahibi kimseler, yakınlığı bulunanlara, yoksullara ve Allah yolunda hicret edenlere bir şey vermemeye yemin etmesinler; affetsinler, hoş görsünler. Allah'ın sizi bağışlamasını istemez misiniz? Allah, bağışlayandır; merhamet edendir.",
      "elmali_sade": "Bir de içinizden nimet ve varlık sahibi kişiler, yakınlarına, yoksullara ve Allah yolunda hicret edenlere vergisini vermekte kusur etmesinler, affetsinler, kusurlarına aldırmasınlar! Allah'ın sizi bağışlamasını arzu etmez misiniz? Allah, bağışlayandır, merhamet sahibidir.",
      "cantay": "Sizden (dinde) fazıylet ve (dünyada) servet saahibi olanlar, akrabaasına, yoksullara, Allah yolunda hicret edenlere vermelerinde kusur etmesin, afvetsin, aldırış etmesin. Allahın sizi yarlığamasını sevmez misiniz? Allah çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "İçinizden faziletli ve varlıklı olanlar, yakınlarına, yoksullara ve Allah yolunda hicret edenlere vermekte kusur etmesinler. İhtiyaçlarından fazla olanı versinler, affetsinler. Allah'ın sizi bağışlamasını istemiyor musunuz? Allah, bağışlayan, merhamet edendir.",
      "yildirim": "İçinizden fazilet ve imkan sahibi olanlar, akrabalara, fakirlere, Allah yolunda hicret etmiş olanlara sadaka vermeme hususunda yemin etmesinler! Affedip müsamaha göstersinler. Siz de Allah'ın sizi affedip müsamaha göstermesini arzu etmez misiniz?Allah gerçekten gafurdur, rahimdir (çok affedicidir, merhamet ve ihsanı boldur).",
      "safa": "Aranızdaki erdemli ve varlıklı olanlar; yakınlarına, düşkünlere ve Allah'ın yolunda göç edenlere vermekten geri kalmasınlar. Hoşgörsünler ve bağışlasınlar. Allah'ın, sizi bağışlamasından hoşlanmaz mısınız? Çünkü Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Sizden mal ve imkana sahip olanlar,  akrabalara,  yoksullara ve ALLAH yolunda göç edenlere vermemek için yemin etmesinler. Affetsinler,  geçsinler. ALLAH'ın sizi bağışlamasını sevmez misiniz? ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Sizden fazilet[1] ve varlık sahibi olanlar, yakınlarına, miskinlere, Allah yolunda hicret edenlere yardım etmeme konusunda yemin etmesinler. Ve artık bağışlayıp hoş görsünler. Allah'ın sizi bağışlamasından mutlu olmaz mısınız? Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "İçinizden lütuf ve servet sahibi kişiler, yakınlara, yoksullara, Allah yolunda hicret edenlere (mallarından) vermeleri konusunda yemin etmesin;[1] (onları) bağışlasınlar! Dikkat edin! Allah'ın sizi bağışlamasını sevmez misiniz? Allah çok bağışlayandır, çok merhametlidir.[2]"
    },
    {
      "number": 2814,
      "numberInSurah": 23,
      "transliteration": "Innal lazeena yarmoonal muhsanaatil ghaafilaatil mu'minaati lu'inoo fid dunyaa wal Aakhirati wa lahum 'azaabun 'azeem",
      "diyanet": "İffetli, habersiz, mümin kadınlara zina isnat edenler dünya ve ahirette lanetlenmişlerdir. Kendi dilleri, elleri ve ayakları, yapmış olduklarına şahidlik ettikleri gün onlar büyük azaba uğrayacaklardır.",
      "ozturk": "O bir şeyden habersiz iffetli mümin kadınlara iftira atanlar, dünyada da âhirette de lanete çarptırılmışlardır. Büyük bir azap vardır onlar için.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "Şübhe yok ki ırz ehli bihaber mü'min kadınlara atanlar Dünyada ve Ahırette mel'undurlar ve onlara büyük bir azab vardır",
      "islamoglu": "Şu kesin ki, iffetli ve inanmış kadınlara -dalgınlık ve dikkatsizlik etmiş olsalar dahi- iftira atan kimseler, dünya ve ahirette Allah'ın rahmetinden dışlanacaklar. Üstelik onlar korkunç bir terkedilmişliğe mahkum olacaklar;",
      "bulac": "Namus sahibi, bir şeyden habersiz, mü'min kadınlara (zina suçu) atanlar, dünyada ve ahirette lanetlenmişlerdir. Ve onlar için büyük bir azab vardır.",
      "esed": "Fakat, gerçek şu ki, dalgınlık ya da dikkatsizlik göstermiş olsalar da iffetli ve inanmış olan kadınlara asılsız isnadlarda bulunan (ve günahlarından ötürü tevbe etmeyen) kimseler bu dünyada da, ahirette de (Allah'ın bağış ve kayrasından) uzak tutulacaklardır; ve can yakıcı bir azap beklemektedir böylelerini,",
      "suleymaniye": "Zinayla ilgisi olmayan mümin iffetli kadınları zina ile suçlayanlar[1], dünyada da ahirette de lanetlenirler /dışlanırlar[2]. Onların hak ettiği büyük bir azaptır.",
      "ates": "O namuslu, bir şeyden habersiz, inanmış kadınlara zina iftira edenler, dünya'da da ahirette de la'netlenmişlerdir. Onlar için büyük bir azab vardır.",
      "hulusi": "Kozasında yaşayıp hakikat bilgisi olmayarak, iman eden iffetli kadınlara iftira atanlar, muhakkak dünyada da sonsuz gelecekte de lanetlenmişlerdir. . . Onlar için çok büyük bir azap vardır.",
      "bayrakli": "İffetli, saf ve namuslu, inanmış kadınlara zina iftirasında bulunanlar, dünya ve ahirette lanetlenmişlerdir. Onlar için büyük bir azap vardır.",
      "elmali_sade": "Şüphe yok ki, namuslu, kötülükten habersiz mü'min kadınlara zina suçu atanlar, dünyada ve ahirette lanetlenmişlerdir ve onlara büyük bir azap vardır.",
      "cantay": "Namuslu, (kötülüklerden) habersiz mü'min kadınlara (iftira) atanlar dünyada da, ahiretde de la'netlendiler. Onlar için büyük de bir azab var,",
      "piris": "Namuslu, hiçbir şeyden habersiz mümin kadınlara iftira atanlar, dünya ve ahirette lanetlenmişlerdir. Onlara büyük bir azap vardır.",
      "yildirim": "Şu kesin ki, hayasızlıktan habersiz, iffetli mümin hanımlara, zina iftirası atanlar dünyada da ahirette de lanete uğrarlar. Onlara müthiş bir azap vardır.",
      "safa": "İnanmış, doğru ve hiçbir şeyden haberi olmayan kadınları karalayanlar, dünyada ve sonsuz yaşamda lanetlenmiştir. Onlar için, büyük bir ceza vardır.",
      "yuksel": "Korunan ve (kötülüklerden) habersiz gerçeği onaylayan kadınlara iftira edenler,  dünyada ve ahirette lanetlenirler ve onlar için büyük bir ceza vardır.",
      "aktas": "Hiçbir şeyden haberi olmadığı halde muhsanat[1] Mü'min kadınlara iftira atan kimseler dünya ve ahirette lanetlenmişlerdir. Ve onlar için büyük bir azap vardır.",
      "okuyan": "Namuslu, kötülüklerden habersiz mümin kadınlara zina iftirasında bulunanlar, dünya ve ahirette lanetlenmişlerdir. Onlar için büyük bir azap vardır."
    },
    {
      "number": 2815,
      "numberInSurah": 24,
      "transliteration": "Yawma tashhhadu 'alaihim alsinatuhum wa aideehim wa arjuluhum bimaa kaanoo ya'maloon",
      "diyanet": "İffetli, habersiz, mümin kadınlara zina isnat edenler dünya ve ahirette lanetlenmişlerdir. Kendi dilleri, elleri ve ayakları, yapmış olduklarına şahidlik ettikleri gün onlar büyük azaba uğrayacaklardır.",
      "ozturk": "Gün gelecek onların kendi dilleri, kendi elleri, kendi ayakları, yapıp ettikleri işler hakkında kendi aleyhlerine tanıklık edecektir.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "O gün ki aleyhlerinde dilleri ve elleri ve ayakları yaptıklarına şehadet edecektir",
      "islamoglu": "o gün onların dilleri, elleri ve ayakları yapıp ettiklerinden dolayı kendileri aleyhine tanıklık edecektir.",
      "bulac": "O gün, kendi dilleri, elleri ve ayakları aleyhlerinde yaptıklarına dair şahitlikte bulunacaklardır.",
      "esed": "o Gün ki, kendi dilleri, elleri ve ayakları bütün (bu) yaptıklarını (açığa vurarak) onların aleyhine şahitlik edecektir!",
      "suleymaniye": "Bu azap, yaptıklarına; dillerinin, ellerinin ve ayaklarının aleyhlerinde şahitlik edeceği gün verilecektir[1].",
      "ates": "O gün, dilleri, elleri ve ayakları yaptıklarına şahidlik edecektir.",
      "hulusi": "O süreçte; onların dilleri, elleri ve ayakları yapmış oldukları yüzünden kendilerine karşı şahitlik eder.",
      "bayrakli": "O gün, yaptıklarından dolayı dilleri, elleri ve ayakları kendileri aleyhinde tanıklık edecektir.",
      "elmali_sade": "Dilleri, elleri ve ayaklarının yaptıklarına şahitlik edecekleri gün,",
      "cantay": "O günde ki aleyhlerinde kendi dilleri, kendi elleri, kendi ayakları onların neler yapıyor idiklerine şahidlik edecekdir.",
      "piris": "O gün, dilleri, elleri ve ayakları yapmış oldukları şeylere, aleyhlerinde şahitlik ederler.",
      "yildirim": "Gün gelecek, dilleri, elleri ve ayakları yapmış oldukları bütün kötülükleri tek tek bildirerek aleyhlerinde şahitlik edecektir.",
      "safa": "O gün, dilleri, elleri ve ayakları, yaptıklarının tümüne tanıklık edecektir.",
      "yuksel": "O gün ki,  dilleri,  elleri ve ayakları onların yapmış oldukları her şeye tanıklık edeceklerdir.",
      "aktas": "O Gün[1] dilleri, elleri ve ayakları yaptıklarına tanıklık edecektir.",
      "okuyan": "O gün, dilleri, elleri ve ayakları, yapmış olduklarıyla ilgili olarak aleyhlerinde şahitlik edecektir.[1]"
    },
    {
      "number": 2816,
      "numberInSurah": 25,
      "transliteration": "Yawma'iziny yuwaf feehimul laahu deenahumul haqqa wa ya'lamoona annal laaha Huwal Haqqul Mubeen",
      "diyanet": "O gün, Allah onlara kesinleşmiş cezalarını verecektir. Allah'ın apaçık hak olduğunu bileceklerdir.",
      "ozturk": "O gün Allah, onlara hak ettikleri cezayı tam verecek ve Allah'ın apaçık Hak olduğunu bilecekler.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "O gün Allah, onlara hak cezalarını temamen verecek ve Allahın aşikar hakk olduğunu bileceklerdir",
      "islamoglu": "O gün geldiğinde, Allah onlara hak ettikleri karşılığı tastamam ödeyecek; sonunda onlar da, Allah'ın, evet yalnızca O'dur (her şeyi) apaçık ortaya çıkaran, mutlak hakikat olduğunu öğrenecekler.",
      "bulac": "O gün, Allah hak ettikleri cezayı eksiksiz verecektir ve onlar da Allah'ın hiç şüphesiz hak olduğunu bileceklerdir.",
      "esed": "O Gün Allah, onlara hak ettikleri karşılığı tam olarak ödeyecek ve onlar da (yapılıp edilenlerin gerçek mahiyetini) açığa vuran apaçık ve Nihai Gerçek'in yalnızca Allah olduğunu (böylece) öğrenecekler.",
      "suleymaniye": "İşte o gün Allah onlara, hak ettiklerinin karşılığını tam olarak verecek[1] ve onlar, Allah'ın apaçık gerçek bir ilah olduğunu anlayacaklardır[2].",
      "ates": "O gün Allah, onlara hak ettikleri cezalarını tam verir ve onlar da bilirler ki Allah, apaçık Hak'tır.",
      "hulusi": "O süreçte Allah kendilerine (Sünnetullah gereği) yaptıklarının sonucunu tamamıyla yaşatacaktır; bilecekler ki Allah, apaçık Hakk'ın ta kendisidir.",
      "bayrakli": "O gün, Allah onların hak ettikleri cezalarını eksiksiz verecektir. Onlar kesin olarak, Allah'ın apaçık gerçek olduğunu bileceklerdir.",
      "elmali_sade": "O gün Allah, onlara gerçek cezalarını tamamen verecek ve onlar, Allah'ın apaçık Hak olduğunu bileceklerdir.",
      "cantay": "O gün Allah onlara hak olan cezalarını tastamam verecek, şübhesiz onlar da Allahın apaşikar Hakkın ta kendisi olduğunu bileceklerdir.",
      "piris": "O gün, Allah onlara hak ettikleri cezayı verir. Onlar, Allah'ın hakkın ta kendisi olduğunu bilecekler.",
      "yildirim": "O gün Allah onlara hak ettikleri karşılığı tam tamına verecek ve onlar da Allah'ın, gerçeği açıklayan, hakkın ta kendisi olduğunu anlayacaklardır.",
      "safa": "O gün, Allah, hak ettiklerini, eksiksiz olarak onlara verecektir. Onlar da Allah'ın Gerçek olduğunu; Varlığı Apaçık olduğunu anlayacaklardır.",
      "yuksel": "ALLAH o gün,  hak ettiklerini tam olarak ödeyecek ve ALLAH'ın apaçık bir gerçek olduğunu öğreneceklerdir.",
      "aktas": "O Gün Allah, onların hesaplarını hakkıyla görecektir. Onlar da Allah'ın Hakk'ın ta kendisi olduğunu apaçık bileceklerdir.",
      "okuyan": "O gün, Allah onlara gerçek karşılıklarını tastamam verecektir ve Allah'ın sadece apaçık gerçek[1] olduğunu bilip anlayacaklardır. "
    },
    {
      "number": 2817,
      "numberInSurah": 26,
      "transliteration": "Alkhabeesaatu lilkha beeseena walkhabeesoona lilkhabeesaati wattaiyibaatu littaiyibeena wattaiyiboona littaiyibaat; ulaaa'ika mubar ra'oona maimma yaqooloona lahum maghfiratunw wa rizqun kareem",
      "diyanet": "Kötü kadınlar kötü erkeklere, kötü erkekler kötü kadınlara yakışırlar. İyi kadınlar iyi erkeklere, iyi erkekler de iyi kadınlara yakışırlar. Bunlar, onların söylediklerinden uzaktırlar. İşte bunlara mağfiret ve cömertçe verilmiş rızık vardır.",
      "ozturk": "Murdar karılar murdar erkeklere, murdar erkekler de murdar karılara... Temiz kadınlar temiz erkeklere, temiz erkekler de temiz kadınlara... Bunlar, ötekilerin söylediklerinden arınmışlardır. Bunlar için bir bağışlanma ve bol bir rızık vardır.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "Habisat habisler için, habisler habisat için ve tayyibat tayyibler için, tayyibler tayyibat içindir, bunlar, onların dediklerinden müberradırlar, kendilerine bir mağrifet ve bir rızkı kerim vardır",
      "islamoglu": "Kötü kadınlar kötü erkeklerin, kötü erkekler de kötü kadınların dengidir; tıpkı iyi kadınlar iyi erkeklerin, iyi erkekler de iyi kadınların dengi olduğu (gibi): işte onlar, (bu dünyada) iftiracıların dillerine doladıkları şeylerden uzaktır, (ahirette ise) onları sonsuz bir bağış ve tarifsiz güzellikte bir rızık beklemektedir.",
      "bulac": "Kötü kadınlar, kötü erkeklere; kötü erkekler, kötü kadınlara; iyi ve temiz erkekler, iyi ve temiz kadınlara (yaraşır). Bunlar, onların demekte olduklarından uzaktırlar. Bunlar için bir bağışlanma ve kerim (üstün) bir rızık vardır.",
      "esed": "(Kural olarak,) yozlaşmış kadınlar yozlaşmış erkeklere; yozlaşmış erkekler de yozlaşmış kadınlara yaraşır. Tıpkı lekesiz kadınların lekesiz erkeklere; lekesiz erkeklerin de lekesiz kadınlara yakıştığı gibi. (Allah, bu sonrakilerin,) haklarında çıkarılan kötü söylentilerin hepsinden masum ve uzak olduklarını (bildiğine göre), günahlarından ötürü bağışlanma ve büyük/üstün bir rızık onların hakkıdır!",
      "suleymaniye": "(Eş olarak) Pis (iffetsiz) kadınlar, pis (iffetsiz) erkekler için; pis erkekler de pis kadınlar içindir. Temiz (iffetli) kadınlar, temiz (iffetli) erkekler için; temiz erkekler de temiz kadınlar içindir[1]. Temiz olanlar, o iftiracıların dediklerinden aklanmışlardır. Bunlar için mağfiret /bağışlanma[2] ve değerli rızık vardır.",
      "ates": "Kötü kadınlar, kötü erkeklere; kötü erkekler kötü kadınlara; iyi kadınlar iyi erkeklere; iyi erkekler de iyi kadınlara mahsustur. Bunlar onların söyledikleri (çirkin şeyler)den uzaktırlar. Bunlara, (Allah tarafından) bağışlama ve cömertçe bir rızık vardır.",
      "hulusi": "Çirkin fikir ve davranış sahibi kadınlar, çirkin ahlaklı erkekler içindir; çirkin ahlaklı erkekler de çirkin fikir ve yaşam içindeki kadınlar içindir. . . Temiz, iyi fikir sahibi kadınlar, temiz erkekler içindir; temiz fikir sahibi erkekler, iyi fikir sahibi, saf kadınlar içindir. . . İşte bunlar, (o iftiracıların) dedikleri şeylerden uzak olanlardır. . . Onlar için bir mağfiret ve kerim bir yaşam gıdası vardır.",
      "bayrakli": "Kötü kadınlar kötü erkekler için,kötü erkekler de kötü kadınlar içindir. Temiz kadınlar temiz erkekler için,temiz erkekler de temiz kadınlar içindir. Onlar, kötülerin nitelendirmelerinden uzaktırlar. Onlar için bağışlama ve güzel bir rızık vardır.",
      "elmali_sade": "Kötü kadınlar kötü erkeklere, kötü erkekler kötü kadınlara; namuslu kadınlar namuslu erkeklere, namuslu erkekler namuslu kadınlara yaraşır. Bunlar, (namuslular) onların dediklerinden çok uzaktırlar. Kendilerine bir bağışlanma ve değerli bir rızık vardır.",
      "cantay": "Kötü kadınlar (ve kötü sözler) kötü erkeklere, kötü erkekler kötü kadınlara (ve kötü sözlere), temiz kadınlar (ve temiz kelimeler) ise temiz erkeklere, temiz erkekler de temiz kadınlara (ve temiz kelimelere yakışır). Bunlar (o temiz kadınlar ve temiz erkekler) o (iftiracıların) diyeceklerinden çok uzakdırlar. Onlar için mağfiret ve çok şerefli rızık vardır.",
      "piris": "Kötü kadınlar, kötü erkeklere, kötü erkeklerde kötü kadınlara mahsustur. İyi kadınlar iyi erkeklere, iyi erkekler de iyi kadınlara layıktır. işte onlar kötülerin söylediklerinden uzaktırlar. Onlar için bağışlanma ve bol rızık vardır.",
      "yildirim": "Kötü kadınlar ve kötü sözler, kötü erkeklere; kötü erkekler, kötü kadınlara ve kötü sözlere; temiz kadınlar ve temiz kelimeler ise temiz erkeklere; temiz erkekler de temiz kadınlara ve temiz sözlere yakışır. Bu temiz insanlar, o iftiracıların dedikodularından beridirler, onlara mağfiret ve değerli büyük bir nasip vardır.",
      "safa": "Kötü kadınlar, kötü erkeklere; kötü erkekler de kötü kadınlara yaraşır. Temiz kadınlar, temiz erkeklere; temiz erkekler de temiz kadınlara yaraşır. İşte onlar, söylentilerden uzaktır. Onlar için, bağışlanma ve bol geçimlik vardır.",
      "yuksel": "Kötü kadınlar,  kötü erkekler için,  kötü erkekler de kötü kadınlar içindir. İyi kadınlar iyi erkekler için ve iyi erkekler de iyi kadınlar içindir. Bunlar (ikinci grup),  onların söylentilerinden uzaktır. Bunlar bağışlanma ve cömert bir ödül hak etmişlerdir.",
      "aktas": "Habis[1] kadınlar habis erkeklere, habis erkekler habis kadınlara yakışır. Tayyib[2] kadınlar tayyib erkeklere, tayyib erkekler de tayyib kadınlara yakışır. Bunlar,[3] söylenenlerden uzak olanlardır. Onlar için bağışlanma ve cömertçe rızık vardır.",
      "okuyan": "Pis kadınlar pis erkeklere, pis erkekler de pis kadınlara; temiz kadınlar temiz erkeklere, temiz erkekler de temiz kadınlara yakışır. Bu (temiz olanlar iftiracıların) söylediklerinden uzaktır.[1] Onlar için bağışlanma ve değerli bir rızık vardır."
    },
    {
      "number": 2818,
      "numberInSurah": 27,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo laa tadkhuloo buyootan ghaira buyootikum hatta tastaanisoo wa tusallimoo 'allaa ahlihaa; zaalikum khairul lakum la'allakum tazakkaroon",
      "diyanet": "Ey inananlar! Evlerinizden başka evlere, izin almadan, seslenip sahiplerine selam vermeden girmeyiniz. Eğer düşünürseniz bu sizin için daha iyidir.",
      "ozturk": "Ey iman edenler! Kendi evleriniz dışındaki evlere, sahipleriyle kaynaşıp izin almadan, bir de ev sakinlerine selam vermeden girmeyin! Düşünüp taşınmanızı sağlamada bu sizin için daha hayırlıdır.",
      "juz": 18,
      "page": 352,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! kendi odalarınızın gayrı odalara sahiblerine istinas edip selam vermeden girmeyiniz, bu sizin için hayırlıdır, gerek ki düşünürsünüz",
      "islamoglu": "Siz ey iman edenler! Kendinize ait olmayan evlere, sahiplerinden izin almadan ve selam vermeden girmeyiniz: düşünecek olursanız, sizin yararınıza olan da budur.",
      "bulac": "Ey iman edenler, evlerinizden başka evlere, yakınlık kurup (izin almadan) ve (ev halkına) selam vermeden girmeyin. Bu sizin için daha hayırlıdır; umulur ki öğüt alıp düşünürsünüz.",
      "esed": "Siz ey imana erişenler! Kendi evlerinizden başka evlere sakinlerinden izin almadan, onlara selam vermeden girmeyin. Eğer (karşılıklı haklarınızı) dikkate alacak olursanız bu (öğüt) sizin kendi iyiliğiniz içindir.",
      "suleymaniye": "Ey inanıp güvenenler! Kendi evlerinizden başka evlere, kendinizi tanıtıp izin almadan ve içindekilere selam vermeden girmeyin! Sizin için iyi olan budur. Umulur ki bu bilgileri kullanırsınız[1].",
      "ates": "Ey inananlar, kendi evlerinizden başka evlere, izin alıp halkına selam vermeden girmeyin. Herhalde bunun, sizin için daha iyi olduğunu düşünüp anlarsınız.",
      "hulusi": "Ey iman edenler! Kendi evlerinizden başka evlere izinlerini almadan ve o hane halkına selam vermeden girmeyin! Bu sizin için daha hayırlıdır; umulur ki bunun anlamını düşünürsünüz.",
      "bayrakli": "Ey iman edenler! Kendi evlerinizden başka evlere,sahiplerinden izin almadan ve onlara selam vermeden girmeyiniz. Bu, sizin için daha iyidir, her halde bunu düşünüp anlarsınız.",
      "elmali_sade": "Ey iman edenler, kendi odalarınızda (evlerinizden) başka evlere, sahiplerinden izin almadan ve onlara selam vermeden girmeyin! Bu, sizin için daha hayırlıdır. Ola ki, düşünürsünüz.",
      "cantay": "Ey iman edenler, kendi (ev ve) odalarınızdan başka (evlere ve) odalara saahibleriyle alışkanlık peyda etmeden ve selam da vermeden girmeyin. Bu, sizin için daha hayırlıdır. Olur ki iyice düşünür (hikmetini idrak eder) siniz.",
      "piris": "-Ey iman edenler! Evlerinizden başka evlere izin almadan ve ev halkına selam vermeden girmeyin. Eğer düşünecek olursanız bu sizin için daha hayırlıdır.",
      "yildirim": "Ey iman edenler! Kendi evleriniz dışındaki evlere, sahiplerinden izin isteyip onlara selam vermeden girmeyiniz! Böyle yapmanız sizin için daha münasiptir. Olur ki düşünür, hikmetini anlarsınız.",
      "safa": "Ey inanca çağırılanlar! İzin almadan ve selam vermeden, evlerinizden başka evlere girmeyin. İşte, sizin için böylesi daha iyidir; böylece, belki öğüt alırsınız.[283]",
      "yuksel": "Ey iman edenler,  evlerinizden başka evlere,  izin almadan,  halkına selam vermeden girmeyiniz. Düşünürseniz bunun sizin için daha iyi olduğunu görürsünüz.",
      "aktas": "Ey İman Edenler! Kendi evinizden başka evlere, sahiplerinin sizi istekle karşılayacaklarından emin olmadan ve selam vermeden[1] girmeyin. Bu sizin için daha hayırlıdır. Umulur ki öğüt alırsınız.",
      "okuyan": "Ey iman edenler! (Geldiğinizi) farkettirip ev halkına selam verinceye (onlar selamınızı alıncaya) kadar kendi evinizden başka evlere girmeyin! Bu (davranış), sizin için hayırlı olandır; umulur ki (gerceği) hatırlarsınız.[1]"
    },
    {
      "number": 2819,
      "numberInSurah": 28,
      "transliteration": "Fa il lam tajidoo feehaaa ahadan falaa tadkhuloohaa hattaa yu'zana lakum wa in qeela lakumurji'oo farji'oo huwa azkaa lakum; wallaahu bimaa ta'maloona 'Aleem",
      "diyanet": "Eğer evde kimseyi bulamazsanız, yine de size izin verilmedikçe içeriye girmeyiniz. Size \"Dönün\" denirse dönün. Bu, sizi daha çok temize çıkarır. Allah yaptıklarınızı bilir.",
      "ozturk": "Eğer orada kimseyi bulamazsanız, size izin verilinceye kadar oraya girmeyin. Eğer size \"Geri dönün!\" denirse, dönün; bu sizin için daha iyi ve temizdir. Allah, yaptıklarınızı çok iyi biliyor.",
      "juz": 18,
      "page": 353,
      "sajda": false,
      "elmali": "Bunun üzerine onlarda kimse bulmazsanız size bir izin verilmedikçe içeri girmeyin ve eğer size dönün derlerse dönün, o sizin için daha temizdir ve Allah bütün amellerinize alimdir",
      "islamoglu": "Buna rağmen eğer orada kimseyi bulamazsanız, size izin verilinceye kadar oraya girmeyin; dahası eğer size \"dönün\" denilirse, siz de hemen dönün; bu davranış sizin için daha nezihtir: zira Allah yaptığınız her şeyi bilmektedir.",
      "bulac": "Eğer orada kimseyi bulamazsanız, size izin verilinceye kadar artık oraya girmeyin; ve eğer \"Dönün\" denirse, siz de dönün, bu sizin için daha temizdir. Allah yaptıklarınızı bilendir.",
      "esed": "Öyleyse, (evde) kimseyi bulamadığınız takdirde, size izin verilinceye kadar içeri girmeyin ve size \"dönün\" denirse dönün. Bu sizin (töhmet altına girmemeniz) için en uygun davranış tarzıdır; çünkü, Allah edip eylediğiniz her şeyi bilir.",
      "suleymaniye": "Orada kimseyi bulamazsanız, izin verilmedikçe içeri girmeyin! Size \"geri dönün!\" denirse dönün! Sizin için nezih olan budur. Allah yaptığınız her şeyi bilir.",
      "ates": "Eğer orada kimseyi bulamazsanız, size izin verilinceye kadar oraya girmeyin. Ve eğer size: \"Dönün\" denirse dönün. Bu, sizin için daha temizdir. Allah yaptıklarınızı bilendir.",
      "hulusi": "Eğer içeride biri yoksa size izin verilinceye kadar oraya girmeyiniz. . . Eğer size \"Geri dön\" denilirse, geri dönün. . . Bu sizin için daha temizdir. . . Allah yaptıklarınızı (B sırrınca) Aliym'dir.",
      "bayrakli": "Orada bir kimse bulamadıysanız, size izin verilinceye kadar oraya girmeyiniz. Eğer size, \"Geri dönün!\" denilirse, hemen dönünüz. Çünkü bu, sizin için daha erdemli bir davranıştır. Allah yaptıklarınızı bilir.",
      "elmali_sade": "Eğer orada bir kimse bulamazsanız, size izin verilmedikçe içeri girmeyin ve eğer size \"Dönün.\" denilirse dönün; o sizin için daha temizdir. Allah, bütün yaptıklarınızı bilir.",
      "cantay": "Eğer orada bir kimse bulmazsanız size izin verilinceye kadar oraya girmeyin. Şayed size \"Geri dönün\" denilirse dönüb gidin. Bu, sizin için daha temiz (bir hareket) dir. Allah ne yaparsanız hakkıyle bilendir.",
      "piris": "Eğer orada hiç kimseyi bulamazsanız, size izin verilene kadar oraya girmeyin. Şayet size geri dönün denilirse, geri dönün. Bu, sizin için daha temizdir. Allah, yaptıklarınızı bilir.",
      "yildirim": "Şayet orada hiçbir kimse bulamazsanız size izin verilmeden oraya girmeyiniz! Eğer size: \"Müsait değiliz, geri dönün.\" denirse dönün! Bu sizin için daha nezih, daha münasiptir. Allah yaptığınız her şeyi tamamen bilir.",
      "safa": "Orada kimseyi bulamazsanız, size izin verilinceye dek oraya girmeyin. Ve eğer \"Geri dönün!\" denilirse; dönün. Sizin için, böylesi daha uygundur. Çünkü Allah, yaptıklarınızı Bilendir.",
      "yuksel": "Orada hiç kimseyi bulamazsanız (yetkililer tarafından) izin verilmeden oraya girmeyiniz. Size \"Geri dönün\" dendiğinde dönüp gidiniz. Bu,  sizin için daha temiz bir davranıştır. ALLAH yaptıklarınızı Bilendir.",
      "aktas": "Eğer orada kimseyi bulamazsanız, size izin verilinceye kadar oraya girmeyin. Eğer geri dönmeniz istenirse hemen geri dönün. Bu sizin için daha nezihtir.[1] Allah yaptığınız şeyi hangi amaçla yaptığınızdan haberdardır.",
      "okuyan": "Orada hiçbir kimse bulamazsanız, size izin verilinceye kadar oraya girmeyin! Size \"Geri dönün!\" denirse hemen dönün! (Çünkü) bu, sizin için daha uygundur. Allah yapmakta olduğunuz her şeyi bilendir."
    },
    {
      "number": 2820,
      "numberInSurah": 29,
      "transliteration": "Laisa 'alaikum junaahun ann tadkhuloo buyootan ghaira maskoonatin feeha mataa'ul lakum; wallaahu ya'lamu maa tubdoona wa maa taktumoon",
      "diyanet": "İçinde malınız bulunan boş evlere girmenizde bir sorumluluk yoktur. Allah, açığa vurduğunuzu da, gizlediğinizi de bilir.",
      "ozturk": "Oturanı bulunmayan ve içinde size ait eşya olan evlere girmenizde bir sakınca yoktur. Allah, sizin açıkladıklarınızı da sakladıklarınızı da bilir.",
      "juz": 18,
      "page": 353,
      "sajda": false,
      "elmali": "Meskun olmıyan ve içinde bir intifa' salahiyyetiniz olan odalara girmenizde size bir günah yoktur, neyi açıklar ve neyi saklarsınız Allah bilir",
      "islamoglu": "(Ama) içinde oturulmayan, sizin de yararınıza hizmet veren kamuya açık mekanlara girmenizde bir sakınca yoktur: şu da var ki Allah, açıktan yaptıklarınızı da gizlediklerinizi de bilmektedir.",
      "bulac": "İçinde oturulmayan ve sizin için bir meta (yarar) bulunan evlere girmenizde bir sakınca yoktur. Allah, açığa vurduklarınızı da, sakladıklarınızı da bilir.",
      "esed": "(Öte yandan,) içinde oturulmayan ama kamusal amaçlarla kullanılan evlere girmenizde bir sakınca yoktur; fakat (yine de aklınızdan çıkarmayın ki,) Allah, açıkça yaptıklarınızı da, gizlediklerinizi de bütünüyle bilmektedir.",
      "suleymaniye": "Oturanı olmayan ama içinde size ait eşya bulunan mekanlara girmenizde bir günah yoktur. Allah, açığa vurduğunuzu da gizlediğiniz şeyi de bilir.",
      "ates": "Oturulmayan ve içinde eşyanız bulunan evlere (izinsiz) girmenizden dolayı size bir günah yoktur. Allah, açığa vurduğunuzu da, gizlediğinizi de bilir.",
      "hulusi": "İçinde yaşanılmayan ve içlerinde size ait bir eşya bulunan evlere girmenizde bir sakınca yoktur. . . Allah açığa vurduklarınızı da gizlediklerinizi de bilir.",
      "bayrakli": "İçinde kendinize ait eşyaların bulunduğu, oturulmayan evlere girmenizde herhangi bir sakınca yoktur. Allah, sizin açığa vurduklarınızı da, gizledikleriniz de bilir.",
      "elmali_sade": "Meskun olmayan ve içinde bir yararlanma selahiyetiniz olan odalara (evlere) girmenizde size bir sakınca yoktur. Allah, açıkladıklarınızı da bilir, gizlediklerinizi de.",
      "cantay": "Meskun olmayan, içerisinde sizin için bir menfaat (ve alaka) bulunan (ev ve) odalara girmenizde size bir vebal yokdur. Açıklayacağınızı da, gizleyeceğinizi de Allah bilir.",
      "piris": "İçinde eşyanız bulunan ve oturulmayan boş evlere girmenizde size bir günah yoktur. Allah, açığa vurduğunuzu da, gizlediğinizi de bilir.",
      "yildirim": "İçinde oturulmayan fakat sizin faydalanma hakkınız bulunan evlere girmenizde mahzur yoktur. Ama hiç unutmayın ki Allah açığa vurduğunuz ve gizlediğiniz her şeyi bilir.",
      "safa": "İçinde eşyanız bulunan, ama oturulmayan evlere girmenizde bir sakınca yoktur. Allah, açıkladıklarınızı da gizlediklerinizi de zaten bilir.",
      "yuksel": "Oturulmayan ve içinde eşyanız bulunan bir eve girmenizde bir sakınca yoktur. ALLAH açığa vurduklarınızı da gizlediklerinizi de bilir.",
      "aktas": "Oturulmayan ama yararlanmak için kullanılan yerlere girmenizde bir sakınca yoktur. Allah, sizin açığa vurduğunuz şeyleri de gizlediğiniz şeyleri de bilir.",
      "okuyan": "İçinde kendinize ait eşyanın (ihtiyaçlarınızın) bulunduğu oturulmayan evlere (izinsiz) girmenizde size herhangi bir vebal yoktur.[1] Allah sizin açığa vurduklarınızı da gizlediklerinizi de bilir.[2]"
    },
    {
      "number": 2821,
      "numberInSurah": 30,
      "transliteration": "Qul lilmu' mineena yaghuuddoo min absaarihim wa yahfazoo furoojahum; zaalika azkaa lahum; innallaaha khabeerum bimaa yasna'oon",
      "diyanet": "Mümin erkeklere söyle: Gözlerini bakılması yasak olandan çevirsinler, mahrem yerlerini, korusunlar. Bu, onların arınmasını daha iyi sağlar. Allah yaptıklarından şüphesiz haberdardır.",
      "ozturk": "Mümin erkeklere söyle: Bakışlarını yere indirsinler. Cinsel organlarını/ırzlarını korusunlar. Bu onlar için daha arındırıcıdır. Kuşkusuz, Allah, yapmakta olduklarınızdan haberdardır.",
      "juz": 18,
      "page": 353,
      "sajda": false,
      "elmali": "Mü'min erkeklere söyle: gözlerini sakınsınlar ve ırzlarını (apışlarını) muhafaza etsinler, bu kendileri için daha temizdir, her halde Allah ne yaparlarsa habirdir",
      "islamoglu": "Mü'min erkeklere söyle, bakışlarını (yasak) olandan çevirsinler ve iffetlerini korusunlar; tertemiz kalabilmeleri için en uygun davranış şekli budur: unutmasınlar ki Allah, ortaya koydukları her bir şeyden haberdardır.",
      "bulac": "Mü'minlere söyle: \"Gözlerini (harama çevirmekten) kaçındırsınlar ve ırzlarını korusunlar. Bu, onlar için daha temizdir. Gerçekten Allah, yaptıklarından haberdardır.",
      "esed": "İnanan erkeklere söyle, gözlerini bakılması yasak olandan çevirsinler ve iffetlerini korusunlar; temiz ve erdemli kalmaları bakımından en uygun davranış tarzı budur. (Ve) Şüphesiz Allah onların (iyi ya da kötü) işledikleri her şeyden haberdardır.",
      "suleymaniye": "Mümin erkeklere söyle, bakışlarında ölçülü olsunlar[1] ve edep yerlerini korusunlar. Onlar için nezih olan budur. Allah, yapmakta oldukları şeyin iç yüzünü bilir[2].",
      "ates": "İnanan erkeklere söyle: \"Bazı bakışlarını kıssınlar, ırzlarını korusunlar. Bu, onlar için daha temizdir. Şüphesiz Allah, onların her yaptıklarını haber almaktadır.",
      "hulusi": "İman edenlere de ki: Nazarlarını sakınsınlar (cinsel arzuyla bakmaktan kaçınsınlar) ve cinsel organlarını korusunlar. . . Bu onlar için daha temizdir. . . Muhakkak ki Allah yapıp işlediklerini (yaratan olarak) Habiyr'dir.",
      "bayrakli": "Mümin erkeklere, harama bakmamalarını ve iffetlerini korumalarını söyle! Çünkü bu, kendileri için daha güzel bir davranıştır. Şüphesiz Allah, onların yaptıklarından haberdardır.",
      "elmali_sade": "Mü'min erkeklere söyle, gözlerini sakınsınlar ve ırzlarını (apışlarını) korusunlar. Bu, onlar için daha temizdir. Muhakkak Allah, bütün yaptıklarından haberdardır.",
      "cantay": "Mü'min erkeklere söyle: Gözlerini (harama bakmakdan) sakınsınlar ve ırzlarını korusunlar. Bu, kendileri için çok temiz (bir hareket) dir. Şübhesiz ki Allah, (kullarının ne) yapacaklarından hakkıyle haberdardır.",
      "piris": "Mümin erkeklere söyle, gözlerini çevirsinler, sakınsınlar ve mahrem yerlerini korusunlar. Bu kendileri için daha temizdir. Allah, yaptıklarınızdan şüphesiz haberdardır.",
      "yildirim": "Mümin erkeklere bakışlarını kısmalarını ve edep yerlerini açmaktan ve zinadan korumalarını söyle!Bu, onlar için en uygun olan davranıştır. Allah yaptıkları her şeyden hakkıyla haberdardır.",
      "safa": "İnanan erkeklere söyle; bakışlarını korusunlar ve eşey organlarını sakınsınlar. Onlar için, böylesi daha uygundur. Kuşkusuz, Allah, yaptıklarından Haberlidir.",
      "yuksel": "Gerçeği onaylayanlara,  gözlerini sakınmalarını (kadınlara gözünü dikip bakmamalarını) ve iffetlerini korumalarını bildir. Bu,  onlar için daha temiz bir davranıştır. Elbette ALLAH yaptıklarından haberdardır.[1]",
      "aktas": "Mü'min erkeklere söyle, bakışlarından bir kısmını[1] sakınsınlar ve ırzlarını[2] korusunlar. Bu onlar için daha arınmışcadır. Allah, davranışlarından haberdardır.",
      "okuyan": "Mümin erkeklere söyle: \"Gözlerini (harama bakmaktan) kıssınlar ve namuslarını korusunlar!\" Bu, kendileri için daha uygundur.[1] Şüphesiz ki Allah yapmakta olduklarından haberdardır."
    },
    {
      "number": 2822,
      "numberInSurah": 31,
      "transliteration": "Wa qul lilmu'minaati yaghdudna min absaarihinna wa yahfazna furoojahunna wa laa yubdeena zeenatahunna illaa maa zahara minhaa walyadribna bikhumurihinna 'alaa juyoobihinna wa laa yubdeena zeenatahunna illaa libu'oolatihinna aw aabaaa'i hinna aw aabaaa'i bu'oolati hinna aw abnaaa'ihinaa aw abnaaa'i bu'oolatihinnna aw ikhwaanihinnna aw baneee ikhwaanihinna aw banee akhawaatihinna aw nisaaa'i hinna aw maa malakat aimaanuhunna awit taabi'eena ghairi ilil irbati minar rijaali awit tiflillazeena lam yazharoo 'alaa 'awraatin nisaaa'i wala yadribnna bi arjulihinna min zeenatihinn; wa toobooo ilallaahi jammee'an aiyuhal mu'minoona la'allakum tuflihoon",
      "diyanet": "Mümin kadınlara da söyle: Gözlerini bakılması yasak olandan çevirsinler, iffetlerini korusunlar. Süslerini, kendiliğinden görünen kısmı müstesna, açmasınlar. Baş örtülerini yakalarının üzerine salsınlar. Süslerini kocaları veya babaları ve kayınpederleri veya oğulları veya kocalarının oğulları veya kardeşleri veya erkek kardeşlerinin oğulları veya kızkardeşlerinin oğulları veya müslüman kadınları veya cariyeleri veya erkekliği kalmamış hizmetçiler, ya da kadınların mahrem yerlerini henüz anlamayan çocuklardan başkasına göstermesinler. Gizledikleri süslerin bilinmesi için ayaklarını yere vurmasınlar. Ey inananlar! Saadete ermeniz için hepiniz tevbe ederek Allah'ın hükmüne dönün.",
      "ozturk": "Mümin kadınlara da söyle: Bakışlarını yere indirsinler. Cinsel organlarını/ırzlarını korusunlar. Süslerini/zînetlerini, görünen kısımlar müstesna, açmasınlar. Örtülerini/başörtülerini göğüs yırtmaçlarının üzerine vursunlar. Süslerini şu kişilerden başkasına göstermesinler: Kocaları yahut babaları yahut kocalarının babaları yahut oğulları yahut kocalarının oğulları yahut kardeşleri yahut erkek kardeşlerinin oğulları yahut kız kardeşlerinin oğulları yahut kendi kadınları yahut ellerinin altında bulunanlar yahut ihtiyaç içinde olmayan erkeklerden kendilerinin hizmetinde bulunanlar yahut kadınların kaygı duyulacak yerlerini henüz anlayacak yaşa gelmemiş çocuklar. Süslerinden, gizlemiş olduklarının bilinmesi için ayaklarını yere vurmasınlar. Ey müminler, Allah'a topluca tövbe edin ki kurtuluşa erebilesiniz!",
      "juz": 18,
      "page": 353,
      "sajda": false,
      "elmali": "Mü'min kadınlara da söyle: gözlerini sakınsınlar, ırzlarını muhafaza etsinler, ziynetlerini açmasınlar, zahir olanı başka ve baş örtülerini yakalarının üzerine vursunlar, ziynetlerini açmasınlar, ancak kendi kocalarına yahud kendi babalarına kocalarının babalarına yahud kendi oğullarına, yahud kendi biraderlerine, yahud kendi biraderlerinin oğullarına, yahud hemşirelerinin oğullarına yahud kendi kadınlarına yahud kendi ellerindeki memluklerine, yahud ihtiyacı olmıyan erkeklerden uyuntulara, yahud henüz kadınların avretlerine muttali' olmıyan çocuklara, müstesna, gizledikleri ziynetleri bilin diye ayaklarını da vurmasınlar, hepiniz Allaha tevbe edin ey mü'minler ki felah bulabilesiniz",
      "islamoglu": "Mü'min kadınlara da söyle, bakışlarını (yasak) olandan çevirsinler, iffetlerini korusunlar, cazibe ve güzelliklerini, bunlardan görünen kısımlar dışında, (kamuya) açmasınlar; bunun için de, başörtülerini yakalarının üzerine sıkıca tuttursunlar; cazibe ve güzelliklerini yalnızca kocalarına, babalarına, kayınbabalarına, oğullarına, üvey oğullarına, kardeşlerine, erkek kardeşlerinin oğullarına, kız kardeşlerinin oğullarına, kendi (evlerindeki) kadınlara, meşru şekilde malik oldukları kimselere, ya da emirleri altındaki cinsel arzudan yoksun erkek hizmetlilere, veya kadınların mahrem yerlerinin henüz farkında olmayan çocuklara açabilirler; bir de yürürken, gizli olan ziynetlerini teşhir etmek için ayaklarını yere vurmasınlar. Siz ey iman edenler! Topyekün günahları terk edip Allah'a yönelin ki, mutluluk ve kurtuluşa erebilesiniz.",
      "bulac": "Mü'min kadınlara da söyle: \"Gözlerini (harama çevirmekten) kaçındırsınlar ve ırzlarını korusunlar; süslerini açığa vurmasınlar, ancak kendiliğinden görüneni hariç. Başörtülerini, yakalarının üstünü (kapatacak şekilde) koysunlar. Süslerini, kendi kocalarından ya da babalarından ya da oğullarından ya da kocalarının oğullarından ya da kendi kardeşlerinden ya da kardeşlerinin oğullarından ya da kız kardeşlerinin oğullarından ya da kendi kadınlarından ya da sağ ellerinin altında bulunanlardan ya da kadına ihtiyacı olmayan (arzusuz veya iktidarsız) hizmetçilerden ya da kadınların henüz mahrem yerlerini tanımayan çocuklardan başkasına göstermesinler. Gizledikleri süsleri bilinsin diye ayaklarını yere vurmasınlar. Hep birlikte Allah'a tevbe edin ey mü'minler, umulur ki felah bulursunuz.\"",
      "esed": "İnanan kadınlara söyle, onlar da gözlerini bakılması yasak olandan çevirsinler; iffetlerini korusunlar; (örfen) görünmesinde sakınca olmayan yerleri dışında, cazibe ve güzelliklerini açığa vurmasınlar; ve bunun için, başörtülerini yakalarının üzerine salsınlar. Cazibe ve güzelliklerini kocalarından, babalarından, kayınpederlerinden, oğullarından, üvey oğullarından, kardeşlerinden, erkek kardeşlerinin ya da kız kardeşlerinin oğullarından, kendi evlerindeki kadınlardan, yahut yasal olarak sahip oldukları kimselerden, yahut kendilerine bağlı olup cinsel isteklerden yoksun bulunan erkeklerden, ya da kadınların mahrem yerlerinin henüz farkında olmayan çocuklardan başka kimsenin önünde açığa vurmasınlar; ve (yürürken) gizli görkem ve güzelliklerini belli edecek şekilde ayaklarını yere vurmasınlar. Ve siz, ey müminler, hepiniz topluca, günahkarca davranışlardan dönüp Allah'a yönelin ki kurtuluşa, esenliğe erişesiniz!",
      "suleymaniye": "Mümin kadınlara da söyle, bakışlarında ölçülü olsunlar ve edep yerlerini korusunlar. Açıkta kalan kısım[1] hariç, ziynetlerini /vücutlarını[2] göstermesinler. Başörtülerinin[3] bir kısmını da yaka açıklıklarının üzerine yerleştirsinler. Kocaları, babaları, kocalarının babaları, oğulları, kocalarının oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kadınlar, hakimiyetleri altında olan esirler, cinsel ihtiyaç sahibi olmayıp (meşru bir sebeple) kendilerine bağlı olan erkekler ve kadınların mahrem yerlerinin farkında olmayan çocuklar[4] hariç hiç kimseye ziynetlerini /vücutlarını açmasınlar. Vücutlarından örttükleri kısımlar bilinsin diye ayaklarını yere vurmasınlar[5]. Ey müminler, hepiniz Allah'a tövbe edin /dönüş yapın ki umduğunuza kavuşasınız[6]!",
      "ates": "İnanan kadınlara da söyle: \"Bazı bakışlarını kıssınlar, ırzlarını korusunlar. Süslerini göstermesinler. Ancak kendiliğinden görünenler hariç. Baş örtülerini (göğüs) yırtmaçlarının üstüne koysunlar. Süslerini kimseye göstermesinler. Yalnız kocalarına, yahut babalarına, yahut kocalarının babalarına, yahut oğullarına, yahut kocalarının oğullarına, yahut kardeşlerine, yahut kardeşlerinin oğullarına, yahut kızkardeşlerinin oğullarına, yahut kadınlarına, yahut ellerinin altında bulunan(köle)lerine, yahut kadına ihtiyacı bulunmayan erkek tabi'lerine, yahut henüz kadınların mahrem yerlerini anlamayan çocuklara gösterebilir. Gizledikleri süslerin bilinmesi için ayaklarını vurmasınlar. Ey mü'minler, topluca Allah'a tevbe edin ki felaha eresiniz.",
      "hulusi": "İman eden kadınlara da de ki: Nazarlarını sakınsınlar (cinsel arzuyla bakmaktan kaçınsınlar) ve cinsel organlarını korusunlar ve zinetlerini, ondan zahir olan müstesna, açığa vurmasınlar. . . Hımarlarını (başlarına örttükleri örtünün arkaya sallandırdıkları uçlarını, göğüs açıklıklarını kapatacak şekilde) öne getirsinler. . . (Allah'ın bahşetmiş olduğu) zinetlerini göstermesinler. . . Ancak (şu kimseler hariç): Kocaları yahut babaları yahut kocalarının babaları yahut oğulları yahut kocalarının oğulları yahut erkek kardeşleri yahut erkek kardeşlerinin oğulları yahut kız kardeşlerinin oğulları yahut kendi kadınları yahut sağ ellerinin malik oldukları (cariye) yahut ricalden erkekliği kalmamış ihtiyarlara sahibinden başka tabileri (hizmetçileri) yahut kadınların avreti üzere erkek çocuklar. . . Göğüslerine dikkati çekmek ve erkekleri tahrik amacıyla, yürürken ayaklarını vurmasınlar. . . Ey o iman edenler, hepiniz topluca Allah'a tövbe edin ki kurtuluşa eresiniz.",
      "bayrakli": "Mümin kadınlara da, gözlerini haramdan sakınmalarını ve namuslarını korumalarını söyle! Görünmesi zorunlu olanlar dışında, ziynetlerini teşhir etmesinler. Başörtülerini yakalarının üzerine salsınlar. Kocaları, babaları, kayınpederleri, kendi oğulları, kocalarının oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, mümin kadınlar, ellerinin altında bulunanlar; erkeklerden, ailenin kadınına şehvet duymayan hizmetçi ve tabi kimseler, yahut henüz kadınların gizli kadınlık özelliklerinin farkında olmayan çocuklardan başkasına ziynetlerini göstermesinler. Gizlemekte oldukları ziynetleri anlaşılsın diye ayaklarını yere vurmasınlar. \"Ey müminler! Hep birden Allah'a tövbe ediniz ki kurtuluşa  eresiniz.\"",
      "elmali_sade": "Mü'min kadınlara da söyle, gözlerini sakınsınlar, ırzlarını korusunlar; görünmesi zaruri olanların dışında zinetlerini açmasınlar ve baş örtülerini yakalarının üzerine vursunlar; zinetlerini, kocalarından veya babalarından yahut kayınbabalarından yahut oğullarından yahut üvey oğullarından yahut kardeşlerinden yahut kardeş oğullarından yahut kız kardeş oğullarından yahut kendi kadınlarından yahut sahibi bulundukları cariyelerden veya uyuntu (şehvetten yoksun) erkek hizmetçilerden veya henüz kadınların şehvet uyarıcı taraflarından habersiz çocuklardan başkasına göstermesinler; gizledikleri zinetleri bilinsin diye ayaklarını da vurmasınlar. Ey mü'minler, hepiniz Allah'a tevbe edin ki, mutluluğu bulabilesiniz.",
      "cantay": "Mü'min kadınlara da söyle: gözlerini (harama bakmakdan) sakınsınlar, ırzlarını korusunlar. Zinetlerini açmasınlar. Bunlardan görünen kısmı müstesna. Baş örtülerini, yakalarının üstünü (kapayacak suretde), koysunlar. Zinet (mahal) lerini kendi kocalarından, yahud kendi babalarından, yahud kocalarının babalarından, yahud kendi oğullarından, yahud kocalarının oğullarından, yahud kendi biraderlerinden, yahud kendi biraderlerinin oğullarından, yahud kız kardeşlerinin oğullarından, yahud kendi kadınlarından, yahud kendi ellerindeki memlukelerden, yahud erkeklerden yana ihtiyacı olmayan (ya'ni erkeklikden kalmış bulunan) hizmetçilerden, yahud henüz kadınların gizli yerlerine muttali' olmayan çocuklardan başkasına göstermesinler. Gizleyecekleri zinetleri bilinsin diye ayaklarını da vurmasınlar. Hepiniz Allaha tevbe edin ey mü'minler. Taki korkduğunuzdan emin, umduğunuza nail olasınız.",
      "piris": "Mümin kadınlara da söyle, bakışlarını sakınsınlar ve mahrem yerlerini korusunlar. Açıkta olan kısmı hariç zinetlerini göstermesinler. Başörtüleri ile yakalarının üzerini de kapatsınlar. Süslerini; kocaları, babaları, kocalarının babaları, oğulları, kocalarının oğulları, kendi kardeşleri, kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendisi gibi kadınlar, kendi cariyeleri, erkekliği kalmamış hizmetçileri, kadınların mahrem yerlerini henüz bilmeyen çocuklardan başkasına göstermesinler. Gizledikleri süslerinin bilinmesi için ayaklarını yere vurmasınlar. -Ey müminler, kurtuluşa ermek için hep birden Allah'a tevbe edin!",
      "yildirim": "Mümin kadınlara da bakışlarını kısmalarını ve edep yerlerini açmaktan ve günahtan korumalarını söyle. Yine söyle ki mecburen görünen kısımları müstesna olmak üzere, zinetlerini teşhir etmesinler. Başörtülerini yakalarının üzerini kapatacak şekilde örtsünler. Zinet takılan yerlerini kocaları, babaları, kocalarının babaları, oğulları, üvey oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, mümin kadınlar, ellerinin altında bulunanlar (köleler), erkeklikten kesilip kadınlara ihtiyaç duymayan hizmetçileri veya henüz kadınların mahrem yerlerini anlamayan çocuklar dışında kimseye göstermesinler. Saklı zinetlerine dikkat çekmek için, ayaklarını da vurmasınlar. Ey müminler! Hepiniz toptan Allah'a tövbe ediniz ki felaha eresiniz!",
      "safa": "İnanan kadınlara da söyle; bakışlarını korusunlar ve eşey organlarını sakınsınlar. Görünenlerin dışında, çekiciliklerini açığa vurmasınlar. Örtülerini, yakalarının üzerine kapatsınlar. Şu kişilerden başkasına, çekiciliklerini göstermesinler: Kocaları; babaları; kocalarının babaları; oğulları; kocalarının oğulları; erkek kardeşleri; erkek kardeşlerinin oğulları; kız kardeşlerinin oğulları; evlerindeki kadınlar; yanlarında kendilerine bağlı olanlar; kendilerine bağlı olup eşeysel isteklerden yoksun bulunan erkekler; kadınların gizli bölgelerinin ayırdında olmayan çocuklar. Ayrıca, gizledikleri çekiciliklerini belli etmek için adımlarını yere vurmasınlar. Hep birlikte, pişmanlığınızı Allah'a gösterin; ey inanca çağırılanlar! Böylece, belki kurtuluşa erişirsiniz.[284]",
      "yuksel": "Gerçeği onaylayan kadınlara da söyle,  gözlerini sakınsınlar,  iffetlerini korusunlar ve açıkta olması gereken yerleri hariç,  alımlı yerlerini göstermesinler. Örtülerini göğüslerinin üzerine kapasınlar. Vücutlarının alımlı yerlerini kimseye göstermesinler; ancak kocaları,  babaları,  kocalarının babaları,  oğulları,  kocalarının oğulları,  kardeşleri,  erkek kardeşlerinin oğulları,  kızkardeşlerinin oğulları,  diğer kadınlar,  cinsel iktidara sahip olmayan erkek hizmetkarlar ve işçiler ve kadınların cinsel yönlerini henüz anlamayan çocuklar hariç. Gizledikleri alımlı bölgelerini sergilemek/bildirmek için ayaklarını yere vurmasınlar. Ey iman edenler,  topluca ALLAH'a yöneliniz ki başarılı olasınız.",
      "aktas": "Ve de Mü'min kadınlara söyle, bakışlarından bir kısmını sakınsınlar,[1] ırzlarını[2] korusunlar. Doğal olarak görünmesi gerekli olanlar dışında, ziynetlerini[3] açığa vurmasınlar.[4] Örtüleri ile göğüslerini örtsünler.[5] Ziynetlerini; kocaları, babaları, kocalarının babaları, oğulları, kocalarının oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kadınların tamamı, yeminle sahip oldukları,[6] kadına ihtiyaç duymayan erkek hizmetliler, kadınların avret yerlerinin[7] henüz farkında olamayan çocuklar hariç, açığa vurmasınlar. Korudukları ziynetleri bilinsin diye, ayaklarını vurmasınlar.[8] Ey Mü'minler! Hepiniz topluca Allah'a tevbe edin. Umulur ki kurtuluşa erersiniz.",
      "okuyan": "Mümin kadınlara da söyle: \"Gözlerini (harama bakmaktan) kıssınlar[1] ve namuslarını korusunlar! (Kendiliğinden) görünen kısımları hariç olmak üzere,[2] ziynetlerini (süslerini) açmasınlar! Başörtülerini, yakalarının üzerine vurup (salsın)lar![3] Kocaları veya babaları veya kocalarının babaları veya kendi oğulları veya kocalarının oğulları veya erkek kardeşleri veya erkek kardeşlerinin oğulları veya kız kardeşlerinin oğulları veya kendi kadınları veya (meşru olarak) ellerinin altında bulunanlar veya şehvet sahibi olmayıp (evde) bulunan erkek (yaşlı hizmetçiler) veya kadınların avretlerinin henüz farkında olmayan çocuklardan başkasına ziynetlerini açmasınlar! Gizlemekte oldukları ziynetleri bilinsin diye ayaklarını yere vurmasınlar! Ey müminler! Hep birden Allah'a yönelin ki kurtulasınız!\" "
    },
    {
      "number": 2823,
      "numberInSurah": 32,
      "transliteration": "Wa ankihul ayaamaa minkum was saaliheena min 'ibaadikum wa imaa'kum; iny-yakoonoo fuqaraaa'a yughni himul laahu min fadlih; wal laahu Waasi'un 'Aleem",
      "diyanet": "İçinizdeki bekarları, kölelerinizden ve cariyelerinizden iyi olanları evlendirin. Eğer yoksul iseler, Allah onları lütfü ile zenginleştirir. Allah lütfü bol olandır, bilendir.",
      "ozturk": "İçinizden bekârları/dulları, bir de erkek hizmetçilerinizden ve halayıklarınızdan durumu uygun olanları evlendirin. Eğer yoksul iseler, Allah onları lütfundan zenginleştirir. Allah Vâsi'dir, Alîm'dir.",
      "juz": 18,
      "page": 354,
      "sajda": false,
      "elmali": "Bir de sizden olan dulları ve kölelerinizden, cariyelerinizden salihleri evlendirin, eğer fukara iseler Allah, onlara fazlından gına verir, Allah, vasi'dir, alimdir",
      "islamoglu": "Ve içinizden bekar olanları, erkek ve kadın esirlerinizden (evliliğe) elverişli olanları evlendirin! Yoksul da olsalar, Allah onları lutfuyla destekleyecektir: zira Allah (lutfunda) sınırsızdır, (kime ne kadar vereceğini) çok iyi bilir.",
      "bulac": "İçinizde evli olmayanları, kölelerinizden ve cariyelerinizden salih olanları evlendirin. Eğer fakir iseler Allah, kendi fazlından onları zengin eder. Allah geniş (nimet sahibi)dir, bilendir.",
      "esed": "Ve içinizden bekar olanları ve kadın ya da erkek kölelerinizden (evlenmesi) uygun olacak olanları evlendirin. (Evlenmeye niyeti olanlar) yoksul iseler, (bu sizi kaygılandırmasın,) Allah onları lütfuyla destekleyecektir. Çünkü, Allah her şeyin aslını eksiksiz bilmekte (ve bu itibarla herkesi bağış ve kayrasıyla) kuşatmaktadır.",
      "suleymaniye": "İçinizden evli olmayanları ve uygun durumda olan erkek ve kadın esirlerinizi evlendirin. Eğer yoksul iseler Allah, kendi ikramıyla onların ihtiyacını giderir. Allah, imkanları geniş olan ve daima bilendir.",
      "ates": "İçinizden bekarları ve köle ve cariyelerinizden iyileri evlendirin. Eğer yoksul iseler, Allah, lutfiyle onları zengin eder. Allah(ın mülkü) geniştir, O, (her şeyi) bilendir.",
      "hulusi": "Sizden evli olmayanları, kölelerinizden ve cariyelerinizden salihleri nikahlayın! Eğer onlar fakirseler, Allah kendi fazlından onları zengin eder. . . Allah Vasi'dir, Aliym'dir.",
      "bayrakli": "İçinizdeki bekarları, kölelerinizden ve cariyelerinizden evlenmeye elverişli olanları evlendiriniz. Yoksulluk içindeyseler, Allah onları lütfu ile zenginleştirir. Allah lütfu bol olandır;her şeyi bilendir.",
      "elmali_sade": "Bir de sizden olan dulları ve kölelerinizden, cariyelerinizden doğru gidenleri evlendirin. Eğer yoksul iseler, Allah onlara fazlından zenginlik verir. Allah, nimeti bol olan, herşeyi bilendir.",
      "cantay": "İçinizden bekarları ve kölelerinizden, cariyelerinizden saalih (mü'min) olanları evlendirin. Eğer fakir iseler Allah onları (evlenmeleri sayesinde) fazl (-u kerem) iyle zengin yapar. Allah (ın lütfü) boldur, (O, her şey'i) hakkıyle bilendir.",
      "piris": "İçinizden bekarları, köle ve cariyelerinizden iyi olanları evlendirin. Eğer fakir iseler, Allah, onları lütfu ile zenginleştirir. Allah, kuşatıcıdır, alimdir.",
      "yildirim": "İçinizden evli olmayanları, köle ve cariyelerinizden evlenmeye müsait olanları evlendirin! Eğer fakir iseler, Allah lütfu ile onların ihtiyaçlarını giderir. Çünkü Allah'ın lütfu geniştir. Her şeyi hakkıyla bilir (ihtiyaçları ve lütfa layık olanları da bilir).",
      "safa": "Ayrıca, aranızdaki evlenmemiş olanları ve kadın-erkek hizmetçilerinizden erdemli olanları evlendirin. Eğer onlar yoksul ise Allah, Kendi lütfundan, onları varlıklı yapar. Çünkü Allah, Lütfu Geniştir; Bilendir.",
      "yuksel": "Bekarlarınızı,  kadın ve erkek hizmetkarlarınızdan erdemli olanları evlendiriniz; eğer yoksul iseler,  ALLAH onları kendi lütfundan zengin edecektir. ALLAH Cömerttir,  Bilendir.",
      "aktas": "Aranızdaki bekarları, kölelerinizden ve cariyelerinizden salih[1] olanları nikahlayın[2]. Eğer bunların durumları iyi değilse, Allah onlara lütufta bulunur. Allah, Yardımı Çok Kapsamlı Olan'dır, Her Şeyi Bilen'dir.",
      "okuyan": "İçinizden bekârları, kölelerinizden ve cariyelerinizden (durumu evlenmeye) elverişli olanları evlendirin! Fakir iseler, Allah kendi lütfu ile onları zenginleştirir.[1]Allah (imkânları) geniş olandır, bilendir."
    },
    {
      "number": 2824,
      "numberInSurah": 33,
      "transliteration": "Wal yasta'fifil lazeena laa yajidoona nikaahan hata yughniyahumul laahu mi fadlih; wallazeena yabtaghoonal kitaaba mimmaa malakat aimaanukum fakaatiboohum in 'alimtum feehim khairanw wa aatoohum mimmaalil laahil lazeee aataakum; wa laa tukrihoo fatayaatikum 'alal bighaaa'i in aradna tahassunal litabtaghoo 'aradal hayaatid dunyaa; wa mai yukrihhunna fa innal laaha mim ba'di ikraahihinna Ghafoor Raheem",
      "diyanet": "Evlenemeyenler, Allah kendilerini lütfü ile zenginleştirene kadar iffetli davransınlar. Kölelerinizden hür olmak için bedel vermek isteyenlerin, onlarda bir iyilik görürseniz, bedel vermelerini kabul edin. Onlara Allah'ın size verdiği maldan verin. Dünya hayatının geçici menfaatini elde etmek için, iffetli olmak isteyen cariyelerinizi fuhşa zorlamayın. Kim onları buna zorlarsa bilsin ki Allah hiç şüphesiz onu değil zorlanan kadınları bağışlar ve merhamet eder.",
      "ozturk": "Nikâh imkânı bulamayanlar, Allah kendilerini lütfundan zenginleştirinceye kadar iffetlerini korusunlar. Size bağımlı olanlardan, hürriyetini satın almak isteyenlerin, kendilerinde iyi hal görürseniz, onlarla yazılı anlaşma yapın. Allah'ın size verdiği malından siz de onlara verin. Hizmetinizdeki genç kızları, iffetli kalmak isteyip dururlarken, iğreti dünya hayatının basit menfaatini elde etmek için fuhşa zorlamayın. Kim onları baskı altında tutarsa Allah, fuhşa zorlanmalarından sonra onları affedici, esirgeyicidir.",
      "juz": 18,
      "page": 354,
      "sajda": false,
      "elmali": "Bir nikaha çare bulamıyanlar Allah, kendilerine fazlından bir gına verinciye kadar ıffetli kalmıya çalıssınlar, memluklerinizden mükatebe istiyenleri de eğer kendilerinde bir hayır biliyorsanız hemen kitabete kesin ve onlara Allahın size malından verin ve dünya hayatın geçici metaını kazanacaksınız diye cariyelerinizi fuhşe ikrah etmeyin, hele ıffetli olmak isterlerse; her kim de onları ikrah ederse şübhesiz Allah, onlara ikrahlarından sonra gafurdur, rahimdir",
      "islamoglu": "Ama evlenmeye bir türlü imkan bulamayanlar, Allah lutfundan kendilerine (bir fırsat) tanınıncaya dek iffetlerini korusunlar! Öteden beri mülkiyetinizde bulunan esirlerden azatlık sözleşmesi yapmak isteyenlere gelince: eğer onlarda bir liyakat görüyorsanız, onlarla sözleşme yapınız; üstelik onlara Allah'ın size (emanet) olarak verdiği maldan bir miktar da veriniz. Bir de eğer (evlenme yoluyla) iffetsizliğe karşı korunmak istiyorlarsa, dünya hayatının fani hazlarına tamah ederek sakın kadın esirlerinizi fuhşa zorlamayınız; zira onları zorlayan herkes iyi bilsin ki, Allah bu zorlanmadan dolayı onları bağışlayacak, merhamet edecektir.",
      "bulac": "Nikah (imkanı) bulamayanlar, Allah onları kendi fazlından zenginleştirinceye kadar iffetli davransınlar. Sağ ellerinizin malik olduğu (köle ve cariyelerden) mükatebe isteyenlere -eğer onlarda bir hayır görüyorsanız- mükatebe yapın. Ve Allah'ın size verdiği malından onlara verin. Dünya hayatının geçici metaını elde etmek için -ırzlarını korumak istiyorlarsa- cariyelerinizi fuhşa zorlamayın. Kim onları (fuhşa) zorlarsa, şüphesiz, onların (fuhşa) zorlanmalarından sonra Allah (onları) bağışlayandır, esirgeyendir.",
      "esed": "Evlenmeye imkan bulamayanlar, Allah kendilerine lütfuyla bu imkanı verinceye kadar iffetli davransınlar. Yasal olarak sahip bulunduğunuz kimselerden azatlık sözleşmesi yapmak isteyen olursa, kendilerinde iyi niyet görüyorsanız bu sözleşmeyi onlar için yazın; ve Allah'ın size bahşettiği kendi zenginliğinden onlara (paylarını) verin. Ve eğer evlenerek iffetlerini korumak istiyorlarsa, sakın, dünya hayatının geçici hazları peşine düşerek, (hürriyeti sizin elinizde bulunan) cariyelerinizi fuhşa zorlamayın; kim onları buna zorlarsa, bilsin ki, maruz kaldıkları bu zorlanmadan ötürü, Allah (onları) acıyıp esirgeyecek ve bağışlayacaktır!",
      "suleymaniye": "(Hür olsun, esir olsun) Evlenme imkanı bulamayanlar, Allah, lütfuyla onların ihtiyaçlarını giderinceye kadar iffetlerini korusunlar[1]. Hakimiyetiniz altındaki esirlerden (evlenmeleri konusunda) sizinle sözleşme yapmak isteyenlerle, haklarında hayırlı olacağını bilirseniz sözleşme yapın. Allah'ın size verdiği maldan da onlara verin[2]. Genç kızlarınız evlenmek isterlerse[3] dünya hayatının menfaatini elde etmek için onları zorlayıp hadlerini aşmalarına sebep olmayın. Kim onları zorlar ve onlar da bu zorlanmalarından sonra hadlerini aşarlarsa (bilin ki) Allah daima bağışlayan ve ikramı bol olandır.",
      "ates": "Evlenme (imkanı) bulamayanlar, Allah kendilerini lutfundan zengin edinceye kadar iffetlerini korusunlar. Ellerinizin altında bulunan (köle ve cariye)lerden, mükatebe (akdi) yapmak isteyenlerle -eğer kendilerinde hayır görürseniz- mükatebe yapın ve Allah'ın size verdiği malından onlara da verin. Dünya hayatının geçici menfaatini elde etmek için, namuslu kalmak isteyen cariyelerinizi fuhşa zorlamayın. Kim onları (fuhşa) zorlarsa, şüphesiz Allah (fuhşa) zorlanmalarından sonra (o kadınlara karşı) bağışlayıcı, esirgeyicidir.",
      "hulusi": "Nikah (eş - imkanı) bulamayanlar da, Allah kendi fazlından onları zengin edinceye kadar iffetli olsunlar. . . Sahip olduğunuz kölelerden azatlık belgesi talep edenlerle -eğer onlarda bir hayır bilmiş iseniz- yazılı anlaşma yapınız ve onlara Allah'ın size verdiği maldan veriniz. . . Cariyeleriniz iffetli-namuslu kalmayı dilerler ise, dünya hayatının geçici menfaatini isteyerek fuhşa zorlamayın. . . Kim onları zorlar ise, muhakkak ki Allah onların bu yaptıklarından sonra (onlara) Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Evlenmeye imkanı olmayanlar ise, Allah kendilerini lütfu ile zenginleştirene kadar iffetli davransınlar. Kölelerinizden, hür olmak için bedel vermek isteyenlerin, onlarda bir iyilik görürseniz, bedel vermelerini kabul ediniz. Onlara, Allah'ın size verdiği maldan veriniz. Dünya hayatının geçici menfaatini elde etmek için, özellikle iffetli olmak isteyen genç kızlarınızı fuhşa zorlamayınız. Kim onları buna zorlarsa, Allah, hiç şüphesiz zorlayanı değil, zorlanan kadınları bağışlar; merhamet eder.",
      "elmali_sade": "Evlenme imkanı bulamayanlar, Allah kendilerini lütfundan zenginleştirinceye kadar iffetli kalmaya çalışsınlar, sahibi bulunduğunuz köle ve cariyelerden, kendi bedellerini ödeyip azad edilmek için anlaşma yapmak isteyenlerle, eğer kendilerinde bir hayır biliyorsanız, hemen yazılı anlaşma yapın ve Allah'ın size verdiği maldan onlara verin. Dünya hayatının geçici varlığını kazanacaksınız diye, sakın namuslu kalmayı dileyen cariyelerinizi fuhuşa zorlamayın. Her kim de onları fuhuşa zorlarsa, şüphesiz ki Allah, onların zorla bu işe sürüklenmesinden sonra, onları bağışlar, merhamet eder.",
      "cantay": "Nikaha (evlenmiye çare) bulamayanlar Allah kendilerini fazl (-u kerem) inden zengin kılıncaya kadar, (zinaya karşı) iffetlerini korusun. Ellerinizin malik olduğu (köle ve cariyelerden) mükatebe isteyenleri, eğer onlarda bir hayır biliyorsanız, kitabete kesin, onlara Allahın size verdiği maldan verin. Dünya hayatının, geçici metaını kazanacaksınız diye cariyelerinizi, eğer kendileri de iffetli olmak isterlerse, siz fuhşa mecbur etmeyin. Kim onları (buna) mecbur ederse şüphesiz ki Allah onlara (o cariyelere) kendilerinin ikrahlarından sonra da çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "Evlenme imkanı bulunmayanlar, Allah'ın lütfundan kendilerini zenginleştirinceye kadar namuslarını korusunlar. Kölelerinizden hür olmak için bedel vermek isteyenlerin, eğer onlarda bir hayır görüyorsanız, bedel vermelerini kabul edin. Allah'ın size verdiği maldan onlara verin. Dünya hayatının geçici menfaatini elde etmek için, namuslu kalmak istemelerine rağmen cariyelerinizi fuhşa zorlamayın. Kim onları zorlarsa, şüphesiz Allah, onların zorlanmalarından sonra da bağışlayıcı ve merhametlidir.",
      "yildirim": "Evlenme imkanı bulamayanlar ise, Allah lütfu ile onların ihtiyaçlarını giderinceye kadar iffetli kalmaya çalışsınlar! Eliniz altındaki köle ve cariyelerinizden mükatebe yapmak isteyenler olursa ve siz de onlarda liyakat görürseniz mükatebe yapınız! Allah'ın size ihsan ettiği maldan siz de onlara veriniz. (Mecburi hizmet bedellerini ödemelerine yardım ediniz). Dünya hayatının geçici metaını elde etmek için, sakın cariyelerinizi -hele iffetli olmak isterlerse- fuhşa zorlamayın! Her kim onları fuhşa zorlarsa, bilinmelidir ki zorlanmalarından sonra, Allah kendileri hakkında gafurdur, rahimdir (çok affedicidir, merhamet ve ihsanı boldur).",
      "safa": "Evlilik bulamayanlar, Allah, Kendi lütfundan, onları varlıklı yapıncaya dek sağtörelerini korusunlar. Yanınızda size bağlı olanlardan özgür olmak isteyenleri, eğer onlarda iyi niyet görüyorsanız özgürlüklerine kavuşturun ve Allah'ın size verdiği maldan onlara verin. Dünya yaşamının geçimliğini elde etmek için, sağtöreli olmak isteyen hizmetinizdeki kızlarınızı, sağtöreye uygun olmayan ilişkilere zorlamayın. Kim onları zorlarsa, onların zorlanmasından dolayı, Allah, doğal olarak, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Evlenme imkanına sahip olmayanlar da,  ALLAH kendilerini lütfuyla zenginleştirene kadar iffetli davransınlar. Yeminleriniz /anlaşmalarınız yoluyla hak sahibi olduklarınızdan yazılı belge isteyenler olursa -niyetleri dürüstse- karşılıklı yazışınız. Ve ALLAH'ın size verdiği malından onlara veriniz. İffetli olmak isteyen kızlarınızı,  bu dünyanın geçici menfaatini arzulayarak fuhuşa zorlamayın. Kim onları zorlarsa,  o zaman ALLAH onların zorlandığını hesaba katar; O Bağışlayandır,  Rahimdir.",
      "aktas": "Nikaha[1] imkan bulamayanlar iffetlerini korusunlar. Allah lütfedip kendilerine bir imkan verinceye dek. Yeminle hak sahibi olduklarınızdan[2] mukatebe[3] yapmak isteyenlerle hemen antlaşma yapın. Eğer iyi niyetli olduklarını biliyorsanız.[4] Ve Allah'ın size verdiği mallardan onlara verin. İffetli kalmak isteyen genç kadınları[5] taşkınlığa zorlamayın; basit dünya hayatının geçici çıkarı için. Kim onları zorlarsa, bilsin ki Allah, onların zorlanmalarından dolayı onlara karşı Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.[6]",
      "okuyan": "Nikâh (imkânı) bulamayanlar, Allah lütfundan kendilerini zenginleştirene kadar namuslu olsunlar! Kendilerinde bir hayır görüyorsanız ellerinizin sahip olduklarından (kölelerden ve cariyelerden) özgürlük sözleşmesi yapmak isteyenlerle hemen özgürlük sözleşmesi yapın! Allah'ın size vermiş olduğu maldan (servetten) siz de onlara verin![1] Dünya hayatının geçici menfaatini elde edeceksiniz diye namuslu olmak isteyen genç cariyelerinizi fuhşa zorlamayın! Kim onları zorlarsa, (bilinmelidir ki) zorlanmalarından sonra Allah (o zorlananlar için) çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 2825,
      "numberInSurah": 34,
      "transliteration": "Wa laqad anzalnaaa ilaikum Aayaatim mubaiyinaatinw wa masalam minnal lazeena khalaw min qablikum wa maw'izatal lilmuttaqeen",
      "diyanet": "And olsun ki, size apaçık ayetler, sizden önce geçenlerden misal ve sakınanlara öğüt indirdik.",
      "ozturk": "Yemin olsun ki, size, gerçeği açık-seçik anlatan ayetler, sizden önce gelip geçmiş olanlardan örnekler, korunanlar için de bir öğüt indirdik.",
      "juz": 18,
      "page": 354,
      "sajda": false,
      "elmali": "Kasem olsun ki size beyan edici ayetler ve sizden evvel geçenkilerinki kabilinde bir mesel ve müttekıler için bir mev'ıza indirdik",
      "islamoglu": "Ve doğrusu Biz size hakikati açık ve net olarak dile getiren mesajlar, sizden önce geçip gitmiş olanlara ilişkin bir nice mesel ve sorumluluk bilincine sahip olanlar için her türden öğüt indirmişizdir.",
      "bulac": "Andolsun, size açıklayıcı ayetler, sizden önce gelip geçenlerden bir örnek ve takva sahipleri için bir öğüt indirdik.",
      "esed": "Ve gerçek şu ki, Biz size gerçeği bütün açıklığıyla gösteren mesajlar, sizden önce geçip gitmiş toplumlar(ın başına gelenler)den bir (nice) ders ve Allah'a karşı sorumluluk bilinci taşıyan kimseler için bir (nice) öğüt indirdik.",
      "suleymaniye": "Şurası bir gerçek ki size açıklayıcı ayetler, sizden önce yaşayanlardan örnekler ve müttakiler /yanlışlardan sakınanlar için de öğütler indirdik[1].",
      "ates": "Andolsun ki size, açıklayıcı ayetler ve sizden önce gelip geçenlerden bir temsil ve korunanlar için bir öğüt indirdik.",
      "hulusi": "Andolsun ki, size gerçeği açıkça gösteren işaretler, sizden önce gelip geçmişlerden örnekler ve korunmak isteyenler için ibret alınacak öğüt inzal ettik.",
      "bayrakli": "Andolsun ki size, açıklayıcı ayetler, sizden önce gelip geçenlerden bir örnek ve saygılı olanlara bir öğüt indirdik.",
      "elmali_sade": "Andolsun ki, size açıklayıcı ayetler, sizden önce geçenkilerinki kabilinden bir örnek ve takva sahipleri için bir öğüt indirdik.",
      "cantay": "Andolsun ki biz (din hükümlerini) açık açık bildiren ayetler, sizden evvel gelib geçmiş olanlardan misal (ler), takvaya erenler için de öğüd (ler) indirdik.",
      "piris": "Size apaçık ayetler, sizden önce geçenlerden örnekler ve takva sahipleri için de öğütler indirmişizdir.",
      "yildirim": "Muhakkak ki size dinin hükümlerini açıklayan ayetler, sizden önce gelip geçenlerin hallerinden misaller ve Allah'a karşı gelmekten sakınacaklar için birtakım öğütler indirdik.",
      "safa": "Gerçek şu ki, size açıklayıcı ayetler ve sizden önce gelip geçenlerden bir örnek ve sorumluluk bilinci taşıyanlar için bir öğüt indirdik.",
      "yuksel": "Size apaçık ayetler,  sizden önce geçmiş kimselerden örnekler ve erdemliler için bir öğüt indirmiş bulunuyoruz.",
      "aktas": "Ve ant olsun ki size gerçeği apaçık gösteren ayetler, sizden önce yaşamış olan kuşaklardan örnekler ve takva sahipleri için bir va'az[1] indirdik.",
      "okuyan": "Yemin olsun ki biz size apaçık ayetler, sizden önce geçmiş olanlardan bir örnek ve muttakîler (duyarlı olanlar) için bir öğüt indirdik."
    },
    {
      "number": 2826,
      "numberInSurah": 35,
      "transliteration": "Allaahu noorus samaawaati wal ard; masalu noorihee kamishkaatin feehaa misbaah; almisbaahu fee zujaajatin azzujaajatu ka annahaa kawkabun durriyyuny yooqadu min shajaratim mubaarakatin zaitoonatil laa shariqiyyatinw wa laa gharbiyyatiny yakaadu zaituhaa yudeee'u wa law alm tamsashu naar; noorun 'alaa noor; yahdil laahu linoorihee mai yashaaa'; wa yadribul laahul amsaala linnaas; wallaahu bikulli shai'in Aleem",
      "diyanet": "Allah göklerin ve yerin Nur'udur. O'nun nuru, içinde ışık bulunan bir kandil yuvasına benzer. O ışık bir cam içindedir, cam ise, sanki inci gibi parlayan bir yıldızdır; bu ne yalnız doğuda ve ne de yalnız batıda bulunan bereketli zeytin ağacından yakılır. Ateş değmese bile, nerdeyse yağın kendisi aydınlatacak! Nur üstüne nurdur. Allah dilediğini nuruna kavuşturur. Allah insanlara misaller verir. O, herşeyi bilir.",
      "ozturk": "Allah, göklerin ve yerin Nur'udur. Onun nurunun örneği, içinde çerağ bulunan bir kandile benzer. Kandil, bir sırça içerisindedir. Sırça, inciden bir yıldız gibidir ki, doğuya da batıya da nispeti olmayan bereketli bir zeytin ağacından yakılır. Bu ağacın yağı, neredeyse ateş dokunmasa bile ışık saçar. Nur üzerine nurdur o. Allah, dilediğini kendi nuruna kılavuzlar. Allah, insanlara örnekler verir. Allah herşeyi bilmektedir.",
      "juz": 18,
      "page": 354,
      "sajda": false,
      "elmali": "Allah, Semavat-ü Arzın nurudur, nurunun temsili sanki bir mişkat; içinde bir mısbah, mısbah bir sırçada, sırça sanki bir kevkebi dürri (bir inci yıldız), mübarek bir ağaçtan tutuşturulur: bir zeytundan ki ne şarkidir ne garbi, yağı hemen hemen ateş dokunmasa bile zıya verir, nur üzerine nur, Allah nuruna dilediğini hidayet buyurur ve insanlar için meseller darb eyler ve Allah, her şey'e alimdir",
      "islamoglu": "Allah göklerin ve yerin nuru(nun kaynağı)dır. O'nun nurunun sembolü, içinde kandil bulunan bir ışık mahalli gibidir. O kandil kristal bir fanus içindedir. Öyle bir fanus ki, sanki inci gibi (parıldayan) bir gezegen. O kandil, doğuya da batıya da ait olmayan mübarek bir zeytin ağacından elde edilmiş bir yakıtla tutuşturulur. Öyle ışıltılı bir yağ ki, neredeyse ateş değmeden bile ışık saçacak: nur üstüne nurdur! Allah, isteyeni nurunun (peşine takarak) doğru yola iletmeyi diler. İşte Allah insanlara böyle misaller vermektedir: zira her şeyi en ince ayrıntısına kadar bilen yalnızca Allah'tır.",
      "bulac": "Allah, göklerin ve yerin nurudur. O'nun nurunun misali, içinde çerağ bulunan bir kandil gibidir; çerağ bir sırça içerisindedir; sırça, sanki incimsi bir yıldızdır ki, doğuya da, batıya da ait olmayan kutlu bir zeytin ağacından yakılır; (bu öyle bir ağaç ki) neredeyse ateş ona dokunmasa da yağı ışık verir. (Bu,) Nur üstüne nurdur. Allah, kimi dilerse onu kendi nuruna yöneltip iletir. Allah insanlar için örnekler verir. Allah, her şeyi bilendir.",
      "esed": "Allah göklerin ve yerin nurudur. O'nun nuru içinde kandil bulunan bir oyuk(tan yayılan ışığa) benzer. O kandil ki sırça fanus içindedir; o fanus ki, inci (gibi parıldayan) bir yıldızdır sanki! Ve o kandilin yakıtı, ne doğuda ne de batıda eşine rastlanmayan mübarek bir zeytin ağacından alınmaktadır. Ve o ağacın yağı (öyle arı duru, öyle parlak ki) neredeyse ateş değmeden de ışık verecek: Nur üstüne nur! Allah, (erişmek isteyeni) nuruna eriştirir; işte (bunun içindir ki) Allah insanlara örnekler vermektedir; çünkü her şeyi bütün boyutlarıyla (yalnızca) Allah bilir.",
      "suleymaniye": "Allah göklerin ve yerin nuru /aydınlatıcısıdır. Onun aydınlatmasının örneği şudur: Duvarda bir oyuk[1], oyuğun içinde bir kandil, kandil bir cam fanus içinde. O cam fanus da sanki elmastan oluşan bir gezegen. Kandil, doğu tarafına da batı tarafına da ait olmayan bereketli zeytin ağacının yağından yakılır[2]. Yağı, ateş almamışken bile neredeyse ışık saçar. Nur üstüne nur! Allah, gereğini yapanı[3] kendi nuruna yöneltir. Allah insanlara örnekler verir. Allah her şeyi bilir.",
      "ates": "Allah, göklerin ve yerin nurudur. O'nun nuru, içinde lamba bulunan bir kandile benzer. Lamba cam içerisindedir. Cam, sanki inciden bir yıldız. Ne doğuya ve ne batıya mensub olmayan mübarek bir zeytin ağacı(nın yağı)ndan yakılır. (Öyle mübarek bir ağaç) Ki, neredeyse ateş değmese de yağı ışık verir. Işığı parıl, parıldır. Allah, dilediği kimseyi nuruna iletir. Allah insanlara misaller verir. Allah her şeyi bilir.",
      "hulusi": "Allah, semaların ve arzın nurudur (NUR, ilimdir - candır - datadır; semalar ve arzın hakikati ilimden {DATA} ibarettir)! O'nun nurunun (ilminin varlığı ve açığa çıkışı) misali şuna benzer: İçinde lamba (bilinç) bulunan bir kandil (beyin) gibidir. . . O lamba da bir sırça (şuur) kapsamındadır! O sırça (şuur) sanki inciden bir yıldız (yaradılış amacına göre işlevlenmiş Esma bileşimi) gibidir ki, doğu ve batıya (mekan ve zamana) ait olmayan mübarek bir ağaçtan (insani hakikatin), yani zeytinden (TEK'lik şuuruna sahip olması) tutuşturulur! O ağacın yağı (şuurdaki hakikat müşahedesi) neredeyse kendisine bir nar (arınma çalışmaları) dokunmasa da ışık saçar! Nur'un ala nur'dur (Esma ilminin birimsel ilim suretinde açığa çıkışı). . . Allah (insanın hakikati olan Esma mertebesi) dilediği kimseyi kendi nuruna (kendi hakikati ilmine) erdirir! Allah insanlar için misaller veriyor. . . Allah her şeyi (Esma özellikleriyle, o şey olduğu için) Bilen'dir.",
      "bayrakli": "Allah, göklerin ve yerin nurudur. O'nun nuru, içinde kandil bulunan bir oyuğa/lambaya benzer. Kandil, bir cam içerisindedir. Cam, sanki inciden bir yıldızdır. Ne doğuya ne batıya ait olan mübarek bir zeytin ağacının yağından yakılır. Öyle ki, ateş değmese de neredeyse yağı ışık verir. O, nur üstüne nurdur. Allah dileyen kimseyi nuruna iletir. Allah, insanlara örnekler verir. Allah, her şeyi bilir.",
      "elmali_sade": "Allah göklerin ve yerin nurudur. O'nun nuru içinde bir kandil bulunan bir oyma hücre misalidir. Kandil, bir sırça içindedir. Bu sırça sanki inciden bir yıldızdır; ne doğuya, ne de batıya nisbet edilen mübarek bir zeytin ağacından tutuşturulur. Onun yağı hemen hemen ateş dokunmasa bile ışık verir; nur üstüne nur! Allah, dilediğini kendi nuruna yöneltir ve insanlara birçok misaller verir. Allah, herşeyi bilendir.",
      "cantay": "Allah, göklerin ve yerin nuurudur. Onun nuurunun sıfatı, sanki içinde bir çerağ bulunan bir hücredir. O çerağ bir sırça (kandil) içindedir. O sırça (kandil) de sanki bir inci (gibi parıldayan) bir yıldızdır ki güneşin doğduğu yere de, battığı yere de nisbeti olmayan mübarek bir ağacdan, zeytinden tutuşdurulub yakılır. Onun yağı, kendisine bir ateş dokunmasa da, hemen hemen ışık verir. (Bu ışık da) nuur üstüne nuurdur, Allah kimi dilerse onu nuruna kavuşdurur. Allah insanlar için meseller irad eder. Allah, her şey'i hakkıyle bilendir.",
      "piris": "Allah göklerin ve yerin aydınlatıcısıdır. O'nun aydınlatmasının örneği, içinde ışık bulunan bir kandil yuvası gibidir. O ışık bir cam içindedir. Cam sanki inci gibi parlayan bir yıldızdır. Doğuya da batıya da ait olmayan mübarek zeytin ağacından yakılır. Ona ateş değmese bile neredeyse yağı ışık verecek. Nur üstüne nur! Allah dilediği kimseyi nuruna yöneltir. Allah, bu örnekleri insanlar için veriyor. Allah, her şeyi hakkıyla biliyor.",
      "yildirim": "Allah göklerin ve yerin nurudur. O'nun nurunun misali, tıpkı içinde lamba bulunan bir kandillik gibidir. Lamba bir sırça (cam) içinde, o sırça da sanki parlayan incimsi bir yıldız! Bu lamba, ne yalnız doğuya, ne de yalnız batıya mensup olmayan kutlu, pek bereketli bir zeytin ağacından tutuşturulur. Bu öyle bereketli bir ağaç ki, nerdeyse ateş değmeden de yağ ışık verir. Işığı pırıl pırıldır. Allah dilediği kimseyi nuruna iletir, gerçeği anlamaları için insanlara böyle temsiller getirir. Allah her şeyi bilir.",
      "safa": "Allah, göklerin ve yeryüzünün aydınlığıdır. O'nun aydınlığının örneği, içinde ışık kaynağı bulunan bir aydınlatıcı gibidir. Işık kaynağı, koruyucu cam içindedir. Koruyucu cam, inciden bir gezegene benzer. Ne doğuya ne de batıya özgü olmayan, kutsal zeytin ağacından tutuşturulur. Onun yağı, neredeyse ateş değmeden Aydınlık verir. Aydınlık üzerine aydınlıktır. Allah, dilediğini aydınlığına eriştirir. Zaten Allah, insanlar için örnekler verir. Çünkü Allah, her şeyi Bilendir.",
      "yuksel": "ALLAH göklerin ve yerin ışığıdır. Işığının örneği şuna benzer: İçinde lamba bulunan bir oyuk... Lamba bir cam kap içindedir. O cam kap ise,  inci gibi (parlak ve yuvarlak) bir gezegen gibidir. Yakıtı,  ne batıya ne de doğuya bağıntısı olmayan,  zeytinyağı üreten bereketli bir ağaçtandır. Yağı,  neredeyse ateş değmeden aydınlık verir. Işık üzerine ışıktır. ALLAH dileyeni/dilediğini ışığına ulaştırır. İşte ALLAH halka böyle örnekler verir. ALLAH her şeyi bilir.[1]",
      "aktas": "Allah, göklerin ve yeryüzünün aydınlığıdır.[1] O'nun aydınlığı, içinde ışık bulunan kandil yuvası gibidir. O kandil, bir fanus içindedir. O fanus, inciden bir yıldız gibidir. Doğuya da batıya da ait olmayan mübarek bir ağacın yağından yakılır. Onun yağı neredeyse kendisine ateş dokunmasa bile ışık verir. Aydınlık üstüne aydınlıktır. Allah, hak eden kimseyi aydınlığına iletir. Allah, insanlara örnekler verir. Allah, her şeyi bütün ayrıntılarıyla bilendir.",
      "okuyan": "Allah göklerin ve yerin nurudur. O'nun nurunun durumu, içinde kandil bulunan bir oyuk gibidir. O kandil, cam (billur) bir fanus içindedir. O fanus da sanki inci (görünümlü) bir gezegen gibidir ki doğuya da batıya da ait olmayan bereketli bir ağaçtan, yani zeytinden (çıkan yağ ile) tutuşturulur. O (ağac)ın yağı, kendisine ateş değmese bile neredeyse nûr (ışık) verir. (Bu), nûr üstüne nûrdur. Allah dileyeni (layık gördüğü) kimseyi nûruna ulaştırır. Allah insanlara (işte böyle) örnekler verir. Allah her şeyi bilendir.[1]"
    },
    {
      "number": 2827,
      "numberInSurah": 36,
      "transliteration": "Fee buyootin azinal laahu an turfa'a wa yuzkara feehasmuhoo yusabbihu lahoo feehaa bilghuduwwi wal aasaal",
      "diyanet": "Allah'ın yüksek tutulmasına ve içlerinde adının anılmasına izin verdiği evlerde, insanlar sabah akşam O'nu tesbih ederler.",
      "ozturk": "Kandil, Allah'ın yükseltilmesine ve içinde adının anılmasına izin verdiği evlerdedir. Orada sabah-akşam O'nu tespih eder.",
      "juz": 18,
      "page": 354,
      "sajda": false,
      "elmali": "O evlerde ki: Allah onların rif'atlandırılmasına ve içlerinde isminin zikredilmesine izin vermiştir, onlarda sabah ve akşam üstleri ona tesbih ederler",
      "islamoglu": "İçerisinde sabah akşam O'nun adı anıldığı için Allah'ın yükseltilmelerine izin verdiği ibadethanelerde, O'nun ululuğunu ve yüceliğini sürekli dile getiren",
      "bulac": "(Bu nur,) Allah'ın, onların yüceltilmesine ve isminin zikredilmesine izin verdiği evlerdedir; onların içinde sabah akşam O'nu tesbih ederler.",
      "esed": "İçlerinde (yalnız) kendi ismi anılsın diye Allah'ın yükseltilmelerine izin verdiği evlerde O'nun kudret ve yüceliğini sabah akşam dile getiren (öyle)",
      "suleymaniye": "(Aydınlatma), yüceltilmesine ve içlerinde adının anılmasına Allah'ın izin verdiği mekanlarda olur[1]. Oralarda öğle ve ikindide[2] Allah'a boyun eğerler.",
      "ates": "(Bu kandil) Allah'ın yükseltilmesine ve içlerinde adının anılmasına izin verdiği evlerdedir. Onların içinde sabah akşam O'nu tesbih eder(şanının yüceliğini anar)lar:",
      "hulusi": "(O Nur = hakikat ilmi) Allah'ın, yükseltilmesine ve içlerinde (şuurda) kendi isminin (işaret ettiğinin) zikredilmesine (hatırlanıp müşahedesine, Esma'sının elvermesiyle) izin verdiği evlerdedir (beyin - bilinç)! Sabah-akşam (afaki ve enfüsi seyirde) oralarda (o evlerde) O'nun tespihindedirler!",
      "bayrakli": "Bu kandil birtakım evlerdedir ki, Allah  o evlerin yücelmesine ve içlerinde isminin anılmasına izin vermiştir. Orada sabahakşam O'nu tesbih ederler/anarlar.",
      "elmali_sade": "O evlerdeki, Allah onların yüceltilmesine ve kendi adının içlerinde anılmasına izin vermiştir. Onlarda sabah ve akşam üstleri O'nu tesbih ederler.",
      "cantay": "(O kandil) o evlerde (yakılır ki) Allah, onların yüce tanılmasına ve içlerinde adının anılmasına izin vermişdir. Onlar buralarda sabah ve akşam Onu (Allahı) tesbih (ve tenzih) eder (ler).",
      "piris": "(O lamba) Allah'ın yükseltilmesine ve orada isminin anılmasına izin verdiği evlerde/mescidlerdedir. Orada, sabah akşam O'nu tesbih ederler.",
      "yildirim": "(36-37) O nura, Allah'ın yükseltilmesine ve içlerinde kutlu isminin zikredilmesine izin verdiği evlerde (mescidlerde) kavuşulur. Oralarda, sabah akşam O'nun şanını yücelterek tenzih eden öyle yiğitler vardır ki, ne ticaretler, ne alım ve satımlar onları Allah'ı zikretmekten, namazı hakkıyla ifa etmekten, zekatı vermekten alıkoymaz. Onlar kalplerin ve gözlerin dehşetten halden hale döneceği, alt üst olacağı bir günden endişe ederler.",
      "safa": "Allah'ın, yükseltilmelerine ve O'nun İsminin anılmasına izin verdiği evlerdedir. Orada, sabah-akşam O'nu yüceltirler.",
      "yuksel": "(Böyle bir ışık ve hidayet),  içlerinde ismi anıldığı için ALLAH'ın onaylayıp yükselttiği evlerdedir. Orada,  O'nu sabah akşam yücelten...",
      "aktas": "(Allah'ın aydınlığı/ışığı) Allah'ın İsmi'nin yüceltilmesine ve öğütlerinin dinlenmesine izin verdiği evlerde[1] vardır. Orada sabah akşam[2] O'nu tesbih[3] ederler.",
      "okuyan": "(Bu kandil) birtakım evlerdedir ki Allah (o evlerin) yücelmesine ve içlerinde isminin anılmasına izin vermiştir. Orada sabah akşam O'nu (şöyle kişiler) tesbih ederler (yüceltirler):"
    },
    {
      "number": 2828,
      "numberInSurah": 37,
      "transliteration": "Rinjaalul laa tulheehim tijaaratunw wa laa bai'un 'an zikril laahi wa iqaamis Salaati wa eetaaa'iz Zakaati yakkhaafoona Yawman tataqallabu feehil quloobu wal absaar",
      "diyanet": "Bunları ne ticaret ve ne de alışveriş Allah'ı anmaktan, namaz kılmaktan, zekat vermekten alıkoyar. Bunlar, gönüllerin ve gözlerin döneceği günden korkarlar.",
      "ozturk": "Öyle erler vardır ki, bir ticaret de bir alış-veriş de onları Allah'ın zikrinden/Kur'an'ından, namazı/duayı yerine getirmekten, zekât vermekten alıkoyamaz. Onlar, kalplerle gözlerin döneceği/yer değiştireceği günden korkarlar.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Nice erler ki ne ticaret ne beyi' kendilerini zikrullahtan, namaz kılmaktan, zekat vermekten alıkoymaz, kalblerin ve gözlerin kıvranacağı günden korkarlar",
      "islamoglu": "nice yiğitler vardır ki, onları ne ticaret ne bir (başka) kazanç kapısı Allah'ı anmaktan, namazı hakkını vererek eda etmekten ve arınmak için verilmesi gerekeni vermekten alıkoyabilir; onlar kalplerin ve gözlerin dehşetle döndüğü günden korkarlar.",
      "bulac": "(Öyle) Adamlar ki, ne ticaret, ne alışveriş onları Allah'ı zikretmekten, dosdoğru namazı kılmaktan ve zekatı vermekten 'tutkuya kaptırıp alıkoymaz'; onlar, kalplerin ve gözlerin inkılaba uğrayacağı (dehşetten allak bullak olacağı) günden korkarlar.",
      "esed": "kimseler (vardır ki,) bunları ne ticaret ne de kazanma hırsı Allah'ı anmaktan, salatta devamlı ve duyarlı olmaktan, arınmak için verilmesi gerekeni vermekten alıkoyabilir; böyleleri kalplerin ve gözlerin dehşetle döneceği Gün'den korkarlar;",
      "suleymaniye": "Onlar (Allah'a boyun eğenler) öyle adamlardır ki ticaret ve alışveriş[1] onları Allah'ın zikrinden[2], namazı düzgün ve sürekli kılmaktan, zekatı da vermekten alıkoymaz[3]. Onlar, kalplerin ve gözlerin allak bullak olacağı günden korkarlar[4].",
      "ates": "Kendilerini ne ticaretin, ne de alışverişin Allah'ı anmaktan, namaz kılmaktan, zekat vermekten alıkoymadığı erkekler. (Onlar), yüreklerin ve gözlerin (dehşetten) ters döneceği günden korkarlar.",
      "hulusi": "(Onlar o) Ricaldir ki, kendilerini ne ticaret ne de (dünyevi) alışveriş Allah'ın Zikri'nden (hakikatlerini hatırlamaktan engelleyip), salatın ikamesinden (hakikatini yaşamaktan) ve zekatı vermekten (kendisindekini karşılıksız paylaşmaktan) alıkoymaz! Onlar, kalplerinde (şuurlarında açığa çıkan içsellikteki hakikat) ve gözleriyle görecekleri (afakta müşahede edilecek dışsal gerçeklik) nedeniyle, dönüşülecek süreçten korkarlar.",
      "bayrakli": "Ticaretin ve alışverişin kendilerini Allah'ı anmaktan, namazı kılmaktan ve zekatı vermekten alıkoymadığı delikanlı mü'minler, kalplerin ve gözlerin allak bullak olduğu bir günden korkarlar.",
      "elmali_sade": "Nice erler ki, ne ticaret, ne de alışveriş kendilerini Allah'ı anmaktan, namaz kılmaktan ve zekat vermekten alıkoymaz; onlar, kalplerin ve gözlerin kıvranacağı günden korkarlar.",
      "cantay": "(Öyle) adamlar (vardır ki) onları ne bir ticaret, ne bir alış veriş Allahı zikretmeliden, dosdoğru namaz kılmakdan, zekatı vermekden alıkoymaz. Onlar kalblerin ve gözlerin (dehşetle) döneceği gönden korkarlar.",
      "piris": "Ticaretin, alışverişin, kendilerini Allah'ın zikrinden, namaz kılmaktan, zekat vermekten alıkoyamadığı adamlar... Onlar, gönüllerin ve gözlerin ters döneceği bir günden korkarlar.",
      "yildirim": "(36-37) O nura, Allah'ın yükseltilmesine ve içlerinde kutlu isminin zikredilmesine izin verdiği evlerde (mescidlerde) kavuşulur. Oralarda, sabah akşam O'nun şanını yücelterek tenzih eden öyle yiğitler vardır ki, ne ticaretler, ne alım ve satımlar onları Allah'ı zikretmekten, namazı hakkıyla ifa etmekten, zekatı vermekten alıkoymaz. Onlar kalplerin ve gözlerin dehşetten halden hale döneceği, alt üst olacağı bir günden endişe ederler.",
      "safa": "Ne ticaretin ne de alışverişin; Allah'ın Öğretisinden, namazı dosdoğru kılmaktan ve zekatı vermekten alıkoymadığı kişiler, yüreklerin ve gözlerin ters çevrileceği günden korkarlar.",
      "yuksel": "Kişiler vardır. Onları,  ALLAH'ı anmaktan,  salatı gözetmekten ve zekatı vermekten ne bir iş ne de bir ticaret alıkoymaz. Onlar,  kalplerin ve gözlerin ters döneceği günden korkarlar.",
      "aktas": "Öyle kimseler vardır ki ne mal ne de alışveriş onları Allah'ın buyruklarına uymaktan, salatı ikame etmekten[1] ve zekatı yapmaktan[1] alıkoyar. Onlar, kalplerin ve gözlerin altüst olacağı günden korkarlar.",
      "okuyan": "O adamlar, ticaretin de alışverişin de kendilerini Allah'ı hatırlamaktan, namaz kılmaktan ve zekât vermekten alıkoyamadığı kişilerdir. Onlar, kalplerin ve gözlerin ters döneceği bir günden korkarlar. "
    },
    {
      "number": 2829,
      "numberInSurah": 38,
      "transliteration": "Liyajziyahumul laahu ahsana maa 'amiloo wa yazeedahum min fadlih; wal laahu yarzuqu mai yashaaa'u bighairi hisaab",
      "diyanet": "Allah, onları işlediklerinin en güzeliyle mükafatlandırır ve lütfundan onlara fazlasıyla verir. Allah dilediğini hesapsız şekilde rızıklandırır.",
      "ozturk": "Ki Allah kendilerine, yapıp işlediklerinin en güzelini versin ve lütfundan onlara artışlar sağlasın. Allah dilediğini hesapsızca rızıklandırır.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Çünki Allah kendilerine işledikleri amellerin en güzeliyle ecir verecek, fazlından da ziyadesini bahşeyleyecekdir ve Allah dilediğine hisabsız rızık verir",
      "islamoglu": "Bütün bunların sonucunda da Allah onları yaptıklarının en iyisiyle ödüllendirir; üstelik onlara kendi lutfundan daha fazlasını da verir: zira dilediğine hesapsız rızık bağışlayan yalnızca Allah'tır.",
      "bulac": "Çünkü Allah, yaptıklarının en güzeliyle karşılık verecek ve onlara kendi fazlından arttıracaktır. Allah, dilediğini hesapsız rızıklandırır.",
      "esed": "(Ve ancak böyleleri) Allah('ın kendilerini) yapıp ettiklerinin en iyisi, en güzeliyle ödüllendireceğini ve onlara, lütuf ve cömertliğinden, (hak ettiklerinden de) fazlasını vereceğini (umabilirler); çünkü dilediğine hesapsız rızık bahşeden (yalnızca) Allah'tır.",
      "suleymaniye": "Onlar bunu, Allah kendilerini, yaptıklarının en güzeli ile ödüllendirsin ve lütfederek daha da fazlasını versin diye yaparlar[1]. Allah gerek gördüğü[2] kişiye hesapsız rızık verir.",
      "ates": "Ki Allah onlara yaptıklarının en güzel karşılığını versin ve lutfundan onlara daha fazlasını da ihsan etsin. Allah dilediğini hesapsız rızıklandırır.",
      "hulusi": "(Bu yüzdendir ki), Allah onlara, çalışmalarının sonucunu en güzel şekilde yaşatır ve onlara lütfuyla, fazlasını da bağışlar. . . Allah dilediğini ölçüsüz yaşam gıdasıyla besler!",
      "bayrakli": "Allah, onları işlediklerinin en güzeliyle ödüllendirir ve lütfundan onlara fazlasıyla verir. Allah, dilediğini hesapsız şekilde rızıklandırır.",
      "elmali_sade": "Çünkü Allah, kendilerini yaptıkları işlerin en güzeli ile mükafatlandıracak, onlara lütfundan daha fazlasını da bahşedecektir. Allah, dilediğine hesapsız rızık verir.",
      "cantay": "Çünkü Allah, kendilerini işledikleri amellerin en güzeliyle mükafatlandıracak, onlara fazlından daha ziyadesini de verecekdir. Allah kimi dilerse onu sayısız rızıklandırır (Sevaba kavuşdurur).",
      "piris": "Allah, onları yaptıklarının en güzeli ile mükafatlandıracak, onlara katından fazla fazla verecektir. Allah, dilediğine hesapsız rızık verir.",
      "yildirim": "Allah Teala onlara yaptıklarına karşılık en güzel mükafatı verecek, onların mükafatlarını kendi lütfundan artıracaktır. Allah dilediği kimseyi hesapsız rızıklandırır.",
      "safa": "Allah, hem yaptıklarının en güzeliyle onlara karşılık verecek hem de Kendi lütfundan, daha da çoğunu verecektir. Çünkü Allah, dilediğine, hesapsız geçimlik verir.",
      "yuksel": "ALLAH onların güzel işlerini kuşkusuz ödüllendirecek ve onlara lütfunu arttıracaktır. ALLAH dilediğini hesapsız olarak rızıklandırır.",
      "aktas": "Yaptıklarına karşılık Allah onlara en iyi karşılığı verecek ve lütfundan daha fazlasını da verecektir. Ve Allah hak edeni[1] hesapsız rızıklandırır.",
      "okuyan": "Sonunda Allah onları yaptıklarının en güzeli ile ödüllendirecek[1] ve lütfundan onlara fazlasıyla verecektir. Allah dilediğine (layık olana) hesapsız rızık verir."
    },
    {
      "number": 2830,
      "numberInSurah": 39,
      "transliteration": "Wallazeena kafarooo a'maaluhum kasaraabim biqee'atiny yahsabuhuz zamaanu maaa'an hattaaa izaa jaaa'ahoo lam yajid hu shai'anw wa wajadal laaha 'indahoo fa waffaahu hisaabah; wallaahu saree'ul hisaab",
      "diyanet": "İnkar edenlerin işleri engin çöllerdeki serap gibidir. Susayan kimse onu su zanneder, fakat oraya geldiğinde hiçbir şey bulamaz. Orada Allah'ı bulur ve O da hesabını görür. Allah hesabı çabuk görendir.",
      "ozturk": "Küfre sapanlara gelince, onların amelleri çöldeki serap gibidir ki, susuzluktan bunalan onu su sanır. Ama ona yaklaşınca hiçbir şey bulamaz; yanında Allah'ı bulur; O da onun hesabını eksiksiz bir biçimde görür. Allah, hesabı çok çabuk görendir.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Küfredenlerin ise amelleri bir engin çölde serab gibidir, susayan onu bir su zanneder, nihayet ona vardığı vakıt onu bir şey bulmaz da yanında vicdanı Allahı bulur, o da ona tamamile hisabını görüverir ve Allah seri' hisablıdır",
      "islamoglu": "Ve inkarda ısrar edenlere gelince... Onların yapıp ettikleri çölde (görülen) serap gibidir: susuzluktan yanmış olan onu su sanır, fakat ona yaklaştığında orada (sudan) hiçbir iz bulamaz; fakat Allah'ı kendi vicdanında bulur ve bilir ki, O hesabı tastamam görür: zira Allah çok seri hesap görendir.",
      "bulac": "İnkar edenler ise; onların amelleri dümdüz bir arazideki seraba benzer; susayan onu bir su sanır. Nihayet ona ulaştığında bir şey bulamaz ve yanında Allah'ı bulur. (Allah da) Onun hesabını tam olarak verir. Allah, hesabı çok seri görendir.",
      "esed": "Fakat hakkı inkara şartlanmış olanlara gelince, onların yapıp ettikleri çölde (görülen) serap gibidir; susayan kişi su(yu gördüğünü) sanır; ama (gördüğü şeye) yaklaşınca orada hiçbir şey bulamaz; bunun yerine, yanında (her zaman) Allah'ı(n hazır ve nazır olduğunu) ve sonunda hesabını eksiksiz göreceğini fark eder; çünkü Allah hesapta çok (dakik ve) hızlıdır!",
      "suleymaniye": "Kafirlerin amelleri, uçsuz bucaksız çöllerdeki serap gibidir, susayan onu su zanneder, oraya varınca orada hiçbir şey bulamaz ama yanında Allah'ı bulur. O da onun hesabını tastamam görür. Allah hesabı çabuk görendir[1].",
      "ates": "İnkar edenler(e gelince): Onların işleri, düz arazideki serap gibidir. Susayan onu su sanır, fakat yanına gelince hiçbir şey olmadığını anlar ve yanında Allah'ı bulur; Allah onun hesabını tam görür, O, hesabı çabuk görendir.",
      "hulusi": "Hakikat bilgisini inkar edenlere gelince, onların çalışmaları da, çöllerdeki susayanın su sandığı serap gibidir! Nihayet ona (seraba, amellerine), (ölümü tadarak) ulaştığında, bir şey bulmaz! Allah'ı kendi indinde bulmuştur (Esma'sıyla hakikatinde olduğunu fark etmiştir ama ne yazık ki bunu değerlendirmekte geri dönüşü olmayan noktadadır)! (Allah da) ona geçmiş yaşantısının sonuçlarını tümüyle yaşatır! Allah Seriy'ul Hisab'dır (yapılanın sonucunu anında yaşatan)!",
      "bayrakli": "İnkar edenlerin amelleri, engin çöllerdeki serap gibidir. Susayan kimse onu su sanır; fakat oraya geldiğinde hiçbir şey bulamaz. Orada Allah'ın kudretini bulur ve O da hesabını görür. Allah, hesabı çabuk görendir.",
      "elmali_sade": "Küfredenlerin yaptıkları ise, engin bir çöldeki serap gibidir. Susayan onu bir su sanır. Nihayet yanına vardığı zaman onu birşey bulmaz da yanında vicdanı Allah'ı bulur ve O da onun hesabını tamamıyla görür. Allah, hesabı çok süratli olandır.",
      "cantay": "O kafirler (e gelince:) Onların amelleri (etrafında dağlar ve tepeler görünmeyen) dümdüz ve engin çöllerdeki bir serab gibidir ki susayan onun bir su olduğunu sanır. Nihayet o, buna vardığı zaman onu bir şey olarak bulamamışdır. Kendi (ameli) yanında (yalınız) Allahı bulmuşdur. O da onun hesabını tastamam vermişdir. Allah, hesabı çok sür'atli olandır.",
      "piris": "Küfredenlere gelince, onların çalışmaları engin çöllerdeki serap gibidir. Susayan kimse onu su sanır. Fakat yanına vardığı zaman hiç bir şey bulamaz. Orada Allah'ı bulur, O da onun hesabını görür. Allah, hesabı çabuk görendir.",
      "yildirim": "Dini inkar edenlere gelince:Onların işleri düz, ıssız bir çöldeki serap gibidir ki susayan onu su zanneder. Nihayet onun yanına varınca su namına hiçbir şey bulamaz… Fakat Allah'ı bulur. O da onun hesabını tam tamına görür. Zira Allah hesabı pek çabuk görür.",
      "safa": "Oysa nankörlük edenlerin yaptıkları, çöldeki yanılsama gibidir. Susayan, onu su sanır; ama yanına geldiğinde hiçbir şey bulamaz. Zaten karşısında Allah'ı bulur. Sonra, onun hesabını eksiksiz olarak verir. Çünkü Allah, hesabı çok hızlı görür.",
      "yuksel": "İnkarcılara gelince,  işleri,  çöldeki bir serap gibidir. Susayan onu su sanır. Yanına varınca onu bulamaz,  ancak orada ALLAH'ı bulur; O da onun hesabını tam görür. Kuşkusuz ALLAH hesabı çabuk görendir.",
      "aktas": "Kafirlerin yaptıkları, çöldeki serap gibidir. Susayan onu su zanneder. Ancak yanına vardığında hiçbir şey bulamaz. Orada Allah'ı bulur[1] ve O da yaptıklarının hesabını eksiksiz görür. Allah hesabı çabuk görendir.",
      "okuyan": "Kâfir olanlara gelince, onların işleri, ıssız çöllerdeki serap gibidir ki susayan onu su sanır. Sonunda ona (su sandığı yere) vardığında herhangi bir şey bulamamış,[1] yanıbaşında Allah'ı bulmuş (olacak)tır ki O da onun hesabını tastamam görmüş (olacak)tır. Allah hesabı hızlı olandır."
    },
    {
      "number": 2831,
      "numberInSurah": 40,
      "transliteration": "Aw kazulumaatin fee bahril lujjiyyiny yaghshaahu mawjum min fawqihee mawjum min fawqihee mawjum min fawqihee sahaab; zulumatum ba'duhaa fawqa ba'din izaaa akhraja yadahoo lam yakad yaraahaa wa mal lam yaj'alil laahu lahoo noora famaa lahoo min noor",
      "diyanet": "Veya derin denizin karanlıklarına benzer. Onu üstüste dalgalar ve dalgaların üstünde de bulutlar örter; karanlıklar üstünde karanlıklar; insan elini uzattığı zaman, nerdeyse onu bile göremez. Allah'ın nur vermediği kimsenin nuru olmaz.",
      "ozturk": "Engin denizdeki karanlıklara da benzerlik var. Üst üste dalgaların kapladığı bir deniz. Daha üstünde de bulutlar var. Birbiri üstüne karanlıklar... Elini çıkarsa göremeyecek halde. Allah'ın ışık vermediği kişiye hiçbir ışık bulunamaz.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Yahud derin bir denizdeki zulümat gibidir, onu bir dalga bürüyor, üstünden bir dalga, üstünden bir bulut, öyle zulümat ki birbiri üstüne, elini çıkardığı vakıt onu görmesi ihtimali yok, her kime de Allah, bir nur yapmamışsa artık onun için hiç nur yoktur",
      "islamoglu": "Veya (onların yapıp ettikleri) bir okyanusun derin karanlıkları gibidir; onu üst üste dalgalar kuşatmıştır, derken üstüne (bir de) kara bulutlar... Birbiri üstüne binmiş, kopkoyu, zifiri karanlıklar... kişi çıkarıp baksa, neredeyse elini dahi göremeyecek durumda: nitekim bir kimseyi Allah aydınlatmamışsa, onun asla aydınlıktan nasibi olamaz!",
      "bulac": "Ya da (inkar edenlerin amelleri) engin bir denizdeki karanlıklara benzer; onun üstünü bir dalga kaplar, onun üstünde bir dalga, onun da üstünde bir bulut vardır. Bir kısmı bir kısmı üzerinde olan karanlıklar; elini çıkardığında onu bile neredeyse göremeyecek. Allah kime nur vermemişse, artık onun için nur yoktur.",
      "esed": "Yahut (onların yapıp ettikleri) engin bir denizin kopkoyu karanlıkları gibidir; (öyle bir deniz ki) üst üste kopan dalgalar ve tepedeki (kara) bulutlar o karanlığı daha da arttırıyor: kat kat, üst üste karanlıklar..! (öyle ki, ) insan, çıkarıp (baksa), neredeyse kendi elini dahi göremez; öyle ya, Allah'ın aydınlatmadığı kimse için ışık (bulma umudu) yoktur!",
      "suleymaniye": "Onların amelleri, okyanusta oluşan karanlıklara da benzer. Okyanusu dalga üstüne dalga kaplamıştır. Onların üstünde de üst üste kara bulutlar vardır. Elini çıkarsa neredeyse onu bile göremeyecek! Allah'ın aydınlatmadığı kimsede bir aydınlık olmaz[1].",
      "ates": "Yahut (Onların işleri) engin bir denizdeki karanlıklar gibidir: (Bir deniz) Ki üstünü bir dalga, örtüyor, onun üstünden bir dalga onun üstünden de bir bulut (örtmektedir). Birbiri üstüne yığılmış karanlıklar. (İçinde bulunan kimse) Elini çıkarsa neredeyse onu dahi göremez. Allah bir kimseye nur vermemişse artık onun nuru olmaz.",
      "hulusi": "Yahut (onun yaşantısının getirisi), derin bir denizdeki karanlıklar gibidir ki, onu bir dalga kaplar, onun üstüne de başka bir dalga (onu bürür), bu ikinci dalganın üstünde de bulutlar! Birbirinin üstünde karanlıklar! (İçinde bulunan) elini dışarı çıkarsa, neredeyse onu göremez. . . Allah kimde nur (ilim) oluşturmamışsa (artık) onun nuru (ilmi) olmaz!",
      "bayrakli": "Yahut engin bir denizdeki yoğun karanlıklar gibidir. Onu, üst üste dalgalar ve dalgaların üstünde bulutlar örter; karanlıklar üstünde karanlıklar, insan elini dışarı çıkarttığı zaman, neredeyse onu göremez bile. Allah'ın ışık vermediği kimsenin ışığı olmaz.",
      "elmali_sade": "Ya da (küfredenlerin yaptıkları) derin bir denizdeki karanlıklar gibidir ki, onu bir dalga bürümüştür; üstünde bir dalga, onun üstünde de bir bulut bulunmaktadır; kısacası üstüste yığılmış karanlıklar. Elini çıkardığı zaman, onu görme ihtimali bile yoktur. Allah, her kime bir aydınlık vermediyse, artık onun için hiçbir aydınlık yoktur.",
      "cantay": "Yahud (kafirlerin ameli) öyle derin bir denizdeki karanlıklar gibidir ki onu (o denizi) bir dalga kaplayıp bürümekdedir. Bunun üstünde bir dalga, onun üstünde de bir bulut. (Hulasa) birbiri üstüne (yığılmış tabaka tabaka) karanlıklar. (Hani) o (raya düşen bir kimse) elini çıkardığı vakit hemen hemen bunu bile göremez. Allah kime nuur vermemişse artık onun için bir ışık yokdur.",
      "piris": "Veya engin bir denizdeki karanlıklar gibidir. Onun üstünü bir dalga örter. Onun üstünü de başka bir dalga. Onun da üstünde bir bulut vardır. Karanlıklar üstünde karanlıklar. Elini çıkarsa, neredeyse onu bile göremez. Allah'ın nur vermediği kimsenin asla bir nuru olamaz.",
      "yildirim": "Yahut o kafirlerin duygu, düşünce ve davranışları derin bir denizdeki yoğun karanlıklara benzer. Öyle bir deniz ki onu, dalga üstüne dalga kaplıyor... Üstünde de koyu bulut. Üst üste binmiş karanlıklar... İçinde bulunan insan, elini uzatsa nerdeyse kendi elini bile göremiyor. Öyle ya, Allah birine nur vermezse artık onun hiçbir nuru olamaz.",
      "safa": "Veya engin denizdeki karanlıklar gibidir. Üzerini dalga üstüne dalga kaplar. Onun üzerinde bulutlar vardır; üst üste yığılmış karanlıklar. Elini çıkardığında, neredeyse, onu bile göremez. Çünkü Allah, kime aydınlık vermemişse, onun için artık aydınlık yoktur.[285]",
      "yuksel": "Yahut,  yoğun bir sisle birlikte dalga üstüne dalganın örttüğü engin bir denizin ortasındaki karanlıklara benzer. Üst üste yığılmış karanlıklar... İnsan elini uzattığı zaman nerdeyse onu bile göremez. ALLAH'ın ışıktan yoksun bıraktığı kimsenin hiçbir ışığı olamaz.",
      "aktas": "Veya[1] üzerinde bulutlar olan, üst üste dalgaların kuşattığı derin denizlerdeki karanlığa benzer. Elini göremeyecek kadar, karanlık üstüne karanlık. Allah'ın aydınlığıyla aydınlanmamış bir kimse için başka aydınlık yoktur.",
      "okuyan": "Veya (o kâfirlerin davranışları) derin bir denizdeki yoğun karanlıklar gibidir; (öyle) ki onu dalga üstüne dalga kuşatıyor; üzerinde de (bir) bulut; birbiri üstüne karanlıklar.[1] (İnsan), elini çıkar(ıp bak)sa, neredeyse onu bile göremez. Allah bir kimseye nûr (ışık) vermemişse, artık onun hiçbir nuru olmaz. "
    },
    {
      "number": 2832,
      "numberInSurah": 41,
      "transliteration": "Alam tara annal laaha yusabbihu lahoo man fissamaawaati wal ardi wat tairu saaaffaatim kullun qad 'alima Salaatahoo wa tasbeehah; wallaahu 'aleemum bimaa yaf'aloon",
      "diyanet": "Göklerde ve yerde olan kimselerin, sıra sıra uçan kuşların Allah'ı tesbih ettiğini görmez misin? Her biri kendi niyaz ve tesbihini bilir. Allah, onların yaptıklarını bilendir.",
      "ozturk": "Görmedin mi, göklerdeki ve yerdeki şuurlular da bölük bölük olmuş kuşlar da Allah'ı tespih etmektedir. Her biri kendine özgü duasını, kendine özgü tespihini bilmiştir. Allah, onların yapmakta olduklarını çok iyi bilmektedir.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Baksan a hakikat Allah, o Semavat-ü Arzdaki kimseler ve o kanad çırpıb süzülen dizilen kuşlar hep onun için tesbih ediyor, her biri cidden salatını ve tesbihini bilmiş, Allah da, ne yapıyorlarsa hep biliyor",
      "islamoglu": "Sen (ey insan)! Göklerde ve yerde bulunan her bir varlığın -kanat çırpan kuş katarlarına varana dek- Allah'ın yüce kudretini dillendirdiğini fark etmez misin? Doğrusu onların hepsi de, O'na teslim olmayı ve O'nu yüceltmeyi bilmektedir; Allah onların hareketlerini de çok iyi bilmektedir:",
      "bulac": "Görmedin mi ki, göklerde ve yerde olanlar ve dizi dizi uçan kuşlar, gerçekten Allah'ı tesbih etmektedir. Her biri, kendi duasını ve tesbihini şüphesiz bilmiştir. Allah, onların işlediklerini bilendir.",
      "esed": "Göklerde ve yerde var olan bütün yaratıkların, kanatlarını yayarak uçan kuşların, (hepsinin) Allah'ın sınırsız kudret ve yüceliğini dile getirdiklerini görmüyor musun? Gerçek şu ki, Allah'a nasıl yönelip niyaz edeceklerini, O'nun yüceliğini nasıl dile getireceklerini (bunların) hepsi bilmektedirler; ve Allah da onların edip eylediği her şeyi tam olarak bilmektedir;",
      "suleymaniye": "Göklerde ve yerdeki her varlığın ve sıra sıra dizili kuşların Allah'a boyun eğdiklerini görmedin mi[1]?. Her biri görevini[2] ve nasıl boyun eğeceğini kesin olarak bilir. Allah da onların ne yaptıklarını bilir.",
      "ates": "Görmedin mi göklerde ve yerde olan kimseler, kanatlarını çırparak uçan kuşlar Allah'ı tesbih ederler? Her biri kendi du'asını ve tesbihini bilmiştir. Allah da onların ne yaptıklarını bilmektedir.",
      "hulusi": "Görmedin mi ki, semalarda ve arzda ne varsa ve saf saf kuşlar, Allah'ı tespih eder (kulluk işlevini yerine getirmek suretiyle). . . Her biri kendi salatını (hakikati olan Esma bileşiminin gereğini yaşaması) ve kendi tespihini (salatının sonucu olan işlevi) gerçekten bilmiştir. . . Allah yaptıklarını (Esma'sıyla hakikati olarak) Aliym'dir.",
      "bayrakli": "Göklerde ve yerde olan kimselerin, sıra sıra uçan kuşların, Allah'ı yücelttiğini görmez misin? Her biri kendi duasını ve yüceltmesini bilir. Allah, onların yaptıklarını bilendir.",
      "elmali_sade": "Baksana gerçekten Allah, o göklerdeki ve yerdeki kimseler, diziler halinde kanat çırpıp süzülen kuşlar hep O'nun için tesbih ediyorlar. Hepsi gerçekten duasını ve tesbihini bilmiştir. Allah da onların bütün yaptıklarını biliyor.",
      "cantay": "Gör (müş gibi bil) medin mi, göklerde ve yerdekiler ve havada kanatlarını çarpa çarpa uçan kuşlar hakıykatde hep Allahı tesbihy (ve tenzih) ediyor (lar. Hem) her biri düaasını da, tesbiyhini de muhakkak bilmişdir. Allah, ne yaparlarsa hakkıyle bilendir.",
      "piris": "Görmüyor musun ki, göklerde ve yerde olanlar, dizi dizi uçan kuşlar, Allah'ı tesbih ederler. Hepsi de kendi duasını ve tesbihini bilir. Allah da onların yaptıklarını bilir.",
      "yildirim": "Baksana göklerde olan, yerde olan herkes, kanatlarını çarparak uçan dizi dizi kuşlar, hep Allah'ı tesbih ederler. Onlardan her biri kendi duasını ve tesbihini pek iyi bellemiştir. Allah onların yaptıklarını hakkıyla bilir.",
      "safa": "Aslında, göklerde ve yeryüzünde bulunan herkesin ve sıralanarak uçan kuşların, Allah'ı yücelttiğini görmüyor musun? Her biri, kendi yakarışını ve yüceltmesini bilir. Çünkü Allah, onların yaptıklarını Bilendir.",
      "yuksel": "Diziler halinde uçan kuşlar dahil,  göklerde ve yerde bulunan herkesin ALLAH'ı yücelttiğini görmez misin? Her birisi kendi duasını ve yüceltme yöntemini bilir. ALLAH onların yaptıklarını iyi bilir.",
      "aktas": "Göklerde ve yeryüzünde bulunanların, sürü sürü uçanların, Allah'ı nasıl tesbih[1] ettiklerini görmüyor musun? Kuşkusuz hepsi salatını[2] ve tesbihini bilmektedir. Ve Allah, onların yaptıklarını en iyi bilendir.",
      "okuyan": "Göklerde ve yerde bulunanlarla dizi dizi kuşların Allah'ı tesbih ettiklerini görmüyor musun?[1] Elbette her biri kendi salâtını (duasını) ve tesbihini (yüceltmesini) bilmektedir.[2] Allah onların yapmakta olduklarını bilendir. "
    },
    {
      "number": 2833,
      "numberInSurah": 42,
      "transliteration": "Wa lillaahi mulkus samaawaati wal ardi wa ilal laahil maseer",
      "diyanet": "Göklerin ve yerin hükümranlığı Allah'ındır. Dönüş Allah'adır.",
      "ozturk": "Göklerin ve yerin mülkü/yönetimi Allah'ındır. Dönüş Allah'adır.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Ve bütün o Göklerin ve Yerin mülkü Allahın, hem bütün gidiş ona",
      "islamoglu": "zira göklerin ve yerin hakimiyeti Allah'a aittir ve nihai dönüş de yalnızca Allah'adır.",
      "bulac": "Göklerin ve yerin mülkü Allah'ındır ve dönüş yalnızca O'nadır.",
      "esed": "Çünkü, göklerin ve yerin egemenliği Allah'a aittir ve bütün yollar Allah'a varmaktadır.",
      "suleymaniye": "Göklerde ve yerde tüm yetkiler Allah'ındır[1]. Dönüp varacağınız yer, Allah'ın huzurudur.",
      "ates": "Göklerin ve yerin mülkü Allah'ındır. Dönüş de Allah'adır.",
      "hulusi": "Semaların ve arzın varlığı (dilediği manaları seyretmek için onları ilminde vareden) Allah içindir ve dönüş Allah'adır!",
      "bayrakli": "Göklerin ve yerin egemenliği Allah'ındır. Dönüş Allah'adır.",
      "elmali_sade": "Bütün o göklerin ve yerin mülkü Allah'ındır; hem bütün gidiş O'nadır.",
      "cantay": "Göklerin ve yerin mülk (-ü tasarruf) u Allahındır. Dönüş ancak Allahadır.",
      "piris": "Göklerin ve yerin mülkü Allah'ındır. Dönüş de Allah'adır.",
      "yildirim": "Göklerin ve yerin hakimiyeti Allah'ındır. Bütün işler O'na götürülür, hüküm O'nun kapısından çıkar.",
      "safa": "Göklerin ve yeryüzünün yönetimi, Allah'a özgüdür. Zaten dönüş, Allah'a olacaktır.",
      "yuksel": "Göklerin ve yerin yönetimi ALLAH'a aittir. Dönüş de ALLAH'adır.",
      "aktas": "Göklerin ve yeryüzünün egemenliği yalnızca Allah'a aittir. Sonuçta dönüş Allah'adır.",
      "okuyan": "Göklerin ve yerin otoritesi yalnızca Allah'a aittir. Dönüş de yalnız Allah'adır."
    },
    {
      "number": 2834,
      "numberInSurah": 43,
      "transliteration": "Alam tara annal laaha yuzjee sahaaban summa yu'allifu bainahoo summa yaj'aluhoo rukaaman fataral wadqa yakhruju min khilaalihee wa yunazzilu minas samaaa'i min jibaalin feehaa mim barain fa yuseebu bihee mai yashaaa'u wa yasrifuhoo 'am mai yashaaa'u yakkaadu sanaa barqihee yazhabu bil absaar",
      "diyanet": "Bilmez misiniz ki, Allah bulutları sürer, sonra onları bir araya getirir; üstüste yığar, sen de onların arasından yağmur yağdığını görürsün. Gökten içinde dolu bulunan dağlar gibi bulutlar indirir, dilediğini ona uğratır, dilediğinden de uzak tutar. Bu bulutların şimşeğinin parıltısı nerdeyse gözleri alır!",
      "ozturk": "Görmedin mi, Allah, bulutları sürüyor, sonra onları kaynaştırıp iç içe sokuyor, sonra onları birbiri üstüne yığıyor. Nihayet, onların arasından yağmurun çıktığını görüyorsun. Gökten, ondaki dağlardan bir dolu indiriyor da onunla dilediğini çarpıyor, dilediğinden de onu yan geçiriyor. Onun şimşeğinin parıltısı, neredeyse gözleri alıp götürecek.",
      "juz": 18,
      "page": 355,
      "sajda": false,
      "elmali": "Baksan a şu hakıykate: Allah, bir bulut sevk ediyor sonra onun açıklığını te'lif eyliyor, sonra onu teraküm ettiriyor da yağmuru görüyorsun hılalından çıkıyor, bir de o Semadan, ondaki dağlardan bir tolu indiriyor da dilediğini onunla musab kılıyor ve dilediğinden onu bertaraf ediyor, Şimşeğinin parıltısı hemen hemen gözleri alıverecek",
      "islamoglu": "(Yine) sen fark etmez misin ki bulutları sürükleyen, sonra onları birbiri üzerine istif edip kümeler haline getiren, derken senin onların bağrından boşaldığını gördüğün yağmuru yağdıran Allah'tır. Gökten dolu yüklenmiş (bulut) dağları indiren, peşinden -dilediği kimseye onu isabet ettirip, dilediğinden onu uzak tutan da Allah'tır. (Düşün ki), neredeyse o (bulut)lardan çakan şimşeğin parıltısı gözleri almaktadır:",
      "bulac": "Görmedin mi ki, Allah bulutları sürmekte, sonra aralarını birleştirmekte, sonra da onları üst üste yığmaktadır; böylece, yağmurun bunların arasından akıp çıktığını görürsün. Gökten içinde dolu bulunan dağlar (gibi bulutlar) indiriverir, onu dilediğine isabet ettirir de, dilediğinden onu çevirir; şimşeğinin parıltısı neredeyse gözleri kamaştırıp götürüverecektir.",
      "esed": "Görmüyor musun, bulutları sürükleyen, sonra onları birbiri üzerine yığan ve derken senin onların bağrından boşaldığını gördüğün yağmuru yağdıran Allah'tır. Ve gökten doluyla yüklü (bulut) dağları indiriveren ve onların şimşeğinin parıltısı neredeyse gözleri kamaştırır(ken) dilediği kimseyi doluya uğratan, dilediği kimseden de onu uzak tutan Allah'tır!",
      "suleymaniye": "Şunu da görmedin mi! Allah bulutları hareket ettirir, sonra birbirleriyle birleştirir, sonra onları yığın haline getirir. Aralarından yağmurun çıktığını görürsün. Gökten, gökteki dağ gibi bulutlardan, dolu indirir de dilediğinin üzerine onu isabet ettirir, dilediğinden de uzak tutar[1]. Şimşeğinin parıltısı da gözleri kör edecek gibi olur[2].",
      "ates": "Görmedin mi Allah bulutları sürer, sonra onları birbirine geçirir, sonra onları birbiri üstüne yığar (sıkıştırır), arasından yağmurun çıktığını görürsün. Gökteki dağlar (gibi büyük bulut parçaların)dan bir dolu indirir de onunla dilediğini vurur, dilediğinden de onu öteye çevirir. Şimşeğinin parıltısı neredeyse gözleri alır.",
      "hulusi": "Görmedin mi ki Allah bulutları (fikirler) sürüyor, sonra aralarını birleştiriyor (onları hikmetle bütünleştirip), sonra üst üste yığıyor (sistem ve düzen)! Böylece yağmurun (rahmetin) onların aralarından çıktığını görürsün. . . Semadan, dağlar misali bulutlardan (rahmet kaynağından) dolu (hakikat ilmi sağanağı) boşanır. . . Onu dilediği kimseye isabet ettirir, dilediği kimseden de çevirir! Onun şimşeğinin (tecelli-i zat'ı berki = anlık şuurda parlayan zata dönük hakikat müşahedesi) şiddetli parıltısı neredeyse görülesileri görülmez eder!",
      "bayrakli": "Görmez misiniz ki Allah, bulutları sürüyor, sonra onları bir araya getirip sonra üst üste yığıyor. Sen de onların arasından yağmur yağdığını görüyorsun. Gökten, içinde dolu bulunan dağlar gibi bulutlar indirir. Dilediğine onu uğratır, dilediğinden de uzak tutar. Bulutların şimşeğinin parıltısı neredeyse gözlerini kör edecektir!",
      "elmali_sade": "Baksana şu gerçeğe, Allah bir bulut sevk ediyor, sonra onun açıklığını birleştiriyor, sonra onu yoğunlaştırıyor da sen onun içinden yağmurun çıktığını görüyorsun. Bir de gökten, ondaki dağlardan bir dolu yağdırıyor ve onu dilediğine isabet ettiriyor, dilediğinden uzaklaştırıyor. Şimşeğinin parıltısı da neredeyse gözleri alıverecek.",
      "cantay": "Görmedin mi şu hakıykatı ki Allah bulutları (dilediği yere) sürüyor, sonra aralarında bir imtizac haasıl ediyor, sonra da onu (bir biri üstüne binmiş) bir yığın haaline getiriyor. İşte görüyorsun ki yağmur bunların arasından çıkıyor. (Allah), içinde dolu bulunan gökden (yukarıdan) ba'zı dağlar indiriyor da bununla kimi dilerse ona musiybet veriyor, kimi de dilerse ondan bunu bertaraf ediyor. Onun şimşeğinin parıltısı nerdeyse gözleri çalıb kamaşdırır.",
      "piris": "Görmüyor musun ki Allah, bulutları sürüyor, sonra bir araya getirip, üst üste yığıyor. İşte o zaman aralarından yağmurun çıktığını görürsün. Gökten, içinde dolu bulunan dağlar gibi bulutlar indirir de, bu doluyu dilediğine isabet ettirir. Dilediğinden de uzak tutar. Şimşeğin parıltısı ise neredeyse gözleri kamaştırır.",
      "yildirim": "Baksana, Allah bulutları sevk ediyor, sonra onları bir araya getirip üst üste yığıyor. İşte görüyorsun ki bunların arasından yağmur çıkıyor. O, gökten, -oradaki dağlar büyüklüğünde bulutlardan- dolu indirir de onunla dilediğini vurur, dilediğini de ondan korur. Bu bulutların şimşeğinin parıltısı nerdeyse gözleri alıverecek!",
      "safa": "Aslında, Allah'ın, bulutları sürüklediğini, sonra onları kaynaştırıp, birbirlerinin üstüne yığdığını görmüyor musun? Sonunda, onların arasından yağmurun çıktığını görürsün. Ve gökyüzündeki yüklü dağlardan dolu indirerek, dilediği kimseye onu isabet ettirir; dilediği kimseden de onu uzak tutar. Şimşeğinin parıltısı, neredeyse görmeyi yok eder.[286]",
      "yuksel": "Bilmez misin ki ALLAH bulutları sürer,  sonra onları birleştirir,  sonra onları birbiri üstüne yığar ve sen de yağmurun onların arasından çıktığını görürsün? Gökten büyük kütlelerden dolu yağdırır,  dilediği kimseyi ona uğratır ve dilediğinden de onu uzak tutar. Şimşeğinin parıltısı neredeyse gözleri alır.",
      "aktas": "Allah'ın, bulutları sürüklediğini, sonra aralarını birleştirdiğini, sonra da onları küme haline getirdiğini görmüyor musun? Böylece aralarından yağmur çıktığını görürsün. Ve gökten içinde dolu bulunan dağ gibi kümeleri getiriyor. Neredeyse parıltısı gözlerinizi alan şimşeği dilediğine isabet ettiriyor, dilediğinden de onu uzak tutuyor.",
      "okuyan": "Görmüyor musun ki Allah birtakım bulutları (çıkarıp) sürüyor; sonra onları bir araya getiriyor, sonra üst üste yığıyor. (Sonunda bulutların) arasından yağmurun çıktığını görüyorsun. (Allah) gökteki dağlar (gibi büyük bulutlar)dan dolu indirir de onu dilediğine (layık olana) isabet ettirir; dilediğinden de onu öteye çevirir (uzak tutar). (Bu bulutların) şimşeğinin parıltısı neredeyse gözleri alır![1]"
    },
    {
      "number": 2835,
      "numberInSurah": 44,
      "transliteration": "Yuqallibul laahul laila wannahaar; inna fee zaalika la'ibratal li ulil absaar",
      "diyanet": "Allah geceyi gündüze, gündüzü geceye çevirir. Doğrusu, görebilenler için bunda ibretler vardır.",
      "ozturk": "Allah, gece ile gündüzü evirip çeviriyor. Gözleri olanlar için bunda elbette bir ibret vardır.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Allah, geceyi gündüzü taklib ediyor, şübhe yok ki bunlarda gözü olanlar için muhakkak bir ıbret vardır",
      "islamoglu": "(işte böyle), gece ve gündüzü de Allah evirip çevirmektedir. Bakın, bütün bunlarda görecek gözü olanlar için mutlaka alınacak ibretler vardır.",
      "bulac": "Allah, gece ile gündüzü evirip çevirir. Gerçekten bunda basiret sahipleri için birer ibret vardır.",
      "esed": "Geceyle gündüze yer değiştiren Allah'tır; ve bunda da görmesini bilenler için, şüphesiz, (çıkarılacak) bir ders vardır!",
      "suleymaniye": "Allah, gece ile gündüzü döndürüp durur[1]. İleri görüşlüler[2] için bunda kesinlikle alınacak dersler vardır.",
      "ates": "Allah gece ile gündüzü çevirir. Kuşkusuz gözleri olanlar için bunda bir ibret vardır.",
      "hulusi": "Allah geceyi ve gündüzü birbirine dönüştürüyor (müşahede, içsellikle {enfüsi} dışsallık {afaki} arasında yer değiştirmede)! Muhakkak ki bunda basiret sahipleri için bir ibret vardır.",
      "bayrakli": "Allah geceyi ve gündüzü birbiri ardından getirir. Doğrusu, gözlem yapanlar için bunda dersler vardır.",
      "elmali_sade": "Allah gece ile gündüzü ardarda çeviriyor. Şüphe yok ki, bunlarda gözü olanlar için kesin bir ibret vardır.",
      "cantay": "Allah gece ile gündüzü evirib çeviriyor. (Bütün) bunlarda (görür) gözlere malik olanlar için elbette birer ibret vardır.",
      "piris": "Allah, gece ve gündüzü ters çevirir. Doğrusu gözleri olanlar için bunda ibretler vardır.",
      "yildirim": "Allah gece ile gündüzü birbirine çeviriyor, geceyi gündüze, gündüzü geceye dönüştürüyor, sürelerini uzatıp kısaltıyor. Elbette bunda görebilenler için alınacak bir ders vardır.",
      "safa": "Allah, geceyi ve gündüzü çevirir. Aslında, işte bunda, görmesini bilenler için kesinlikle bir ders vardır.",
      "yuksel": "ALLAH gece ile gündüzü çevirip kontrol eder. Gözleri olanlar için elbette bunda bir ders vardır.",
      "aktas": "Allah, geceyi ve gündüzü sürekli değiştirir. Kuşku yok ki, elbette bunda basiret[1] sahipleri için ibretler vardır.",
      "okuyan": "Allah gece ile gündüzü birbirine çeviriyor. Şüphesiz ki bunda, öngörü sahipleri için bir ibret vardır."
    },
    {
      "number": 2836,
      "numberInSurah": 45,
      "transliteration": "Wallaahu khalaqa kulla daaabbatim mim maaa'in faminhum mai yamshee 'alaa batnihee wa minhum mai yamshee 'alaa rijlaine wa minhum mai yamshee 'alaaa arba'; yakhluqul laahu maa yashaaa'; innal laaha 'alaa kulli shai'in Qadeer",
      "diyanet": "Allah bütün canlıları sudan yaratmıştır. Kimi karnı üzerinde sürünür, kimi iki ayakla yürür, kimi dört ayakla yürür. Allah dilediğini yaratır, Allah şüphesiz herşeye Kadir'dir.",
      "ozturk": "Allah, tüm canlıları sudan yarattı. Onlardan kimileri karnı üzerinde yürür, kimileri iki ayak üstünde yürür, kimileri de dört ayak üstünde... Allah dilediğini yaratıyor, Allah her şeye kadirdir.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Hem Allah her hayvanı bir sudan yarattı, öyle iken kimisi karnı üstü yürüyor, kimisi iki ayak üzerine yürüyor, kimisi de dört ayak üzeri yürüyor, Allah, ne dilerse yaratır, hakikat Allah, her şeye kadir, çok kadir",
      "islamoglu": "Yine her tür canlıyı sudan yaratan da Allah'tır: son tahlilde onlardan kimi karnı üzerinde sürünmektedir; kimi iki ayağı, kimi de dört ayağı üzerinde yürümektedir. Allah dilediğini yaratır; şundan emin olun ki, Allah her şeye güç yetirendir.",
      "bulac": "Allah, her canlıyı sudan yarattı. İşte bunlardan kimi karnı üzerinde yürümekte, kimi iki ayağı üzerinde yürümekte, kimi de dört (ayağı) üzerinde yürümektedir. Allah, dilediğini yaratır. Hiç şüphesiz Allah, her şeye güç yetirendir.",
      "esed": "Ve bütün canlıları sudan yaratan Allah'tır; öyle ki, kimi karnı üzerinde sürünür, kimi iki ayağı, kimi de dört ayağı üzerinde yürür. Allah dilediğini yaratır; çünkü O, gerçekten de her şeye kadirdir.",
      "suleymaniye": "Allah her canlıyı sudan yaratmıştır[1]. Bunlardan kimi karnı üzerinde sürünür, kimi iki ayak üzerinde yürür, kimi de dört ayak üzerinde yürür[2]. Allah tercih ettiğini yaratır. Şüphesiz Allah her şeye bir ölçü koyar.",
      "ates": "Allah her canlıyı sudan yarattı; onlardan kimi karnı üzerinde (sürünerek) yürür, kimi iki ayak üstünde yürür, kimi de dört (ayak) üstünde yürür. Allah dilediğini yaratır. Çünkü Allah her şeye kadirdir.",
      "hulusi": "Allah her DABBE'yi (canlı - hareketliyi) sudan yarattı. . . Onlardan kimi karnı üzerinde yürür, onlardan kimi iki ayak üzerinde yürür ve onlardan kimi de dört ayak üzerinde yürür. . . Allah (bunlarda) dilediğini halk eder. . . Muhakkak ki Allah her şey üzerine Kaadir'dir.",
      "bayrakli": "Allah, bütün canlıları sudan yaratmıştır. Kimi karnı üzerinde sürünür, kimi iki ayakla yürür, kimi de dört ayakla yürür. Allah dilediğini yaratır. Doğrusu Allah'ıngücü her şeye yeter.",
      "elmali_sade": "Allah her hayvanı bir sudan yarattı. Öyle iken kimi karnı üzerinde yürür, kimi iki ayak üstünde yürür, kimi de dört ayak üstünde yürür. Allah, dilediğini yaratır. Şüphesiz ki Allah, her şeye gücü yetendir.",
      "cantay": "Allah her hayvanı sudan yaratdı. İşte bunlardan kimi karnı üstünde yürüyor, kimi iki ayağı üstünde yürüyor, kimi de dört (ayağı) üstünde yürüyor. Allah ne dilerse yaratır. Çünkü Allah her şey'e hakkıyle kaadirdir.",
      "piris": "Allah, bütün canlıları sudan yarattı. Bunlardan bir kısmı karnı üzerinde yürür. Kimi iki ayakla yürür, kimi de dört ayakla yürür. Allah dilediğini yaratır. Şüphesiz ki Allah'ın herşeye gücü yeter.",
      "yildirim": "Allah her canlıyı sudan yarattı: Kimi karnı üstünde sürünür, kimi iki ayağı üstünde yürür, kimi dört ayağı üstünde yürür. Allah dilediğini yaratır. Çünkü Allah her şeye kadirdir.",
      "safa": "Allah, tüm yaratıkları sudan yaratmıştır. Kimi karnı üzerinde yürür, kimi iki ayağı üzerinde yürür, kimi de dört ayağı üzerinde yürür. Allah, dilediğini yaratır. Kuşkusuz, Allah, her şeye Gücü Yetendir.[287]",
      "yuksel": "ALLAH bütün canlıları sudan yaratır. Onlardan kimi karnı üzerinde hareket eder,  kimi iki ayakları üzerinde yürür,  kimi de dört ayak üzerinde yürür. ALLAH dilediğini yaratır. ALLAH her şeye gücü yetendir.[1]",
      "aktas": "Allah, hareket eden her canlıyı sudan yarattı. Onların kimisi karnı, kimisi iki ayağı, kimisi de dört ayağı üzerinde yürür. Allah, dilediğini yaratır. Kuşkusuz, Allah'ın Her Şeye Gücü Yeter.",
      "okuyan": "Allah her canlıyı sudan yaratmıştır.[1] İşte onlardan kimi karnı üzerinde yürür (sürünür); kimi iki ayak üzerinde yürür; kimi dört ayak üzerinde yürür. Allah dilediğini yaratır; şüphesiz ki Allah her şeye gücü yetendir.[2]"
    },
    {
      "number": 2837,
      "numberInSurah": 46,
      "transliteration": "Laqad anzalnaaa Aayaatim mubaiyinaat; wallaahu yahdee mai yashaaa'u ilaa Siraatim Mustaqeem",
      "diyanet": "And olsun ki, açıklayıcı ayetler indirmişizdir. Allah dilediğini doğru yola eriştirir.",
      "ozturk": "Yemin olsun, biz açık-seçik bilgiler veren ayetler indirdik. Allah, dilediğini/dileyeni dosdoğru yola iletiyor.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Kasem olsun ki cidden beyan edici ayetler indirdik ve kimi dilerse Allah, doğru bir caddeye hidayet eyler",
      "islamoglu": "Doğrusu Biz, hakikati bütün açıklığıyla ortaya koyan ayetler indirmişizdir; bununla Allah (isteyen) kimseyi dosdoğru bir yola yöneltmeyi diler.",
      "bulac": "Andolsun biz, açıklayıcı ayetler indirdik. Allah, dilediğini doğru yola yöneltip iletir.",
      "esed": "Gerçek şu ki, Biz gerçeği bütün açıklığıyla ortaya koyan mesajlar indirdik; fakat, yine de Allah (doğru yola gerçekten ulaştırılmak) isteyen kimseyi doğru yola eriştirir.",
      "suleymaniye": "Şurası bir gerçek ki biz, açıklayıcı ayetler indirdik[1]. Allah gereğini yapanı doğru yola yöneltir.",
      "ates": "Andolsun biz, (gerçekleri) açıklayan ayetler indirdik. Allah dilediğini, doğru yola iletir.",
      "hulusi": "Andolsun ki açıklayıcı işaretler inzal ettik. Allah dilediğini sırat-ı müstakime hidayet eder.",
      "bayrakli": "Andolsun ki biz her şeyi güzelce açıklayan ayetler indirdik. Allah, dileyeni doğru yola iletir.",
      "elmali_sade": "Andolsun ki, gerçekten açıklayıcı ayetler indirdik. Allah, dilediğini doğru bir caddeye iletir.",
      "cantay": "Andolsun ki biz açık açık ayetler indirdik. Allah, kimi dilerse onu doğru yola iletir.",
      "piris": "Apaçık ayetler indirmişizdir. Allah, dilediği kimseyi dosdoğru yola yöneltir.",
      "yildirim": "Gerçekten Biz hükümlerimizi açıklayan ayetler indirdik. Allah dilediği kimseyi doğru yola hidayet eder.",
      "safa": "Gerçek şu ki, açıklayan ayetler indirdik. Çünkü Allah, dilediğini dosdoğru yola eriştirir.",
      "yuksel": "Apaçık ayetler indirmiş bulunuyoruz. ALLAH dilediğini/ dileyeni dosdoğru yola iletir.",
      "aktas": "Ant olsun ki apaçık ayetler indirdik. Allah, hak eden[1] kimseyi dosdoğru yola iletir.",
      "okuyan": "Şüphesiz ki apaçık ayetler indirdik.[1] Allah dileyeni (layık gördüğünü) doğru yola ulaştırır.[2]"
    },
    {
      "number": 2838,
      "numberInSurah": 47,
      "transliteration": "Wa yaqooloona aamannaa billaahi wa bir Rasooli wa ata'naa summa yatawallaa fareequm minhum mim ba'di zaalik; wa maaa ulaaa'ika bilmu'mineen",
      "diyanet": "Münafıklar: \"Allah'a ve Peygamber'e inandık, itaat ettik\" derler; sonra da bir takımı yüz çevirirler. İşte bunlar inanmış değillerdir.",
      "ozturk": "\"Allah'a ve o resule inandık, boyun eğdik.\" diyorlar, sonra da içlerinden bir fırka bunun hemen ardından yüz çeviriyor. Bunlar, inanmış insanlar değiller.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Bir de Allaha ve Resulüne inandık ve itaat ettik diyorlar da sonra bunun arkasından yan çiziyorlar, bunlar mü'min değillerdir",
      "islamoglu": "Ama birileri \"Biz Allah'a ve Rasul'e hem inandık, hem de itaat ettik\" derler, sonra da onlardan bir kısmı bunca (taahhüdün) ardından sözlerinden geri dönerler: şu halde bu gibiler gerçek mü'min değildirler.",
      "bulac": "Onlar derler ki: \"Allah'a ve elçisine iman ettik ve itaat ettik\" sonra bunun ardından onlardan bir grup sırt çevirir. Bunlar iman etmiş değildirler.",
      "esed": "Çünkü, (niceleri) \"Allah'a ve Rasul'e inandık, itaat ettik!\" derler de, sonra onlardan bir kısmı, bu (sözlerine) rağmen, (doğru yoldan) geri dönerler; işte böyleleri hiçbir zaman (gerçek) müminler değillerdir.",
      "suleymaniye": "Kimileri, \"Allah'a ve elçisine inandık ve boyun eğdik\" derler. Sonra bunun arkasından onlardan bir takımı yüz çevirir. Onlar mümin değillerdir[1].",
      "ates": "\"Allah'a ve Elçiye inandık ve ita'at ettik,\" diyorlar. Sonra onlardan bir grup, bunun ardından dönüyor. Bunlar inanmış değillerdir.",
      "hulusi": "\"Esma'sıyla hakikatimiz olan Allah'a ve Bir-Rasul'e (Rasulü olarak hükmüne) iman ettik, itaat ettik\" diyorlar; ama onlardan bir grup bunu dedikten sonra geri dönüyor! Onlar imanlı değillerdir!",
      "bayrakli": "- Onlar \"Allah'a ve peygambere inandık, itaat ettik\" derler; ondan sonra bir kısmı yüz çevirir. İşte bunlar inanmamışlardır. Aralarında hüküm vermek üzere Allah'a ve Peygamberine çağrıldıkları zaman, birkısmı hemen yüz çevirir.",
      "elmali_sade": "Bir de: \"Allah'a ve peygamberine inandık ve itaat ettik.\" diyorlar. Sonra onlardan bir kısmı bunun arkasından yan çiziyorlar. Onlar mü'min değillerdir.",
      "cantay": "(Münafıklar): \"Allaha da, peygambere de inandık, itaat etdik\" derler de sonra bunun arkasından içlerinden bir zümre yüz çevirirler. Bunlar mü'min adamlar değildir.",
      "piris": "-Allah'a ve peygamberine iman ettik, itaat ettik, diyorlar; sonra bunlardan bir grup, böyle söylemesine rağmen yüz çeviriyor. Bunlar, mümin değillerdir.",
      "yildirim": "Çünkü niceleri: \"Biz Allah'a ve Resulüne inandık ve itaat ettik\" derler de sonra onlardan bir kısmı, buna rağmen geri dönerler. İşte bunlar mümin değildirler.",
      "safa": "\"Allah'a ve elçiye inandık ve boyun eğdik!\" derler. Sonra, bunun ardından, onların arasından bir küme yine döner. İşte onlar, zaten inanmış değildir.",
      "yuksel": "\"ALLAH'ı ve elçiyi onayladık ve itaat ettik\" derler. Fakat sonra,  bunun ardından,  onlardan bir grup yüz çevirir; bunlar gerçeği onaylamış değildir.",
      "aktas": "\"Allah'a ve Resul'e iman ettik ve tabi olduk.\" diyorlar. Sonra da onların bir kısmı yan çiziyor. Bunlar, iman etmiş değillerdir.",
      "okuyan": "(Bazı insanlar:) \"Allah'a ve Elçi'ye inandık ve itaat ettik!\" diyor; sonra da içlerinden bir grup yüz çeviriyor. Bunlar asla inanmış değillerdir."
    },
    {
      "number": 2839,
      "numberInSurah": 48,
      "transliteration": "Wa izaa du'ooo ilal laahi wa Rasoolihee li yahkuma bainahum izaa fareequm minhum mu'ridoon",
      "diyanet": "Aralarında hüküm vermek üzere Allah'a ve Peygamberine çağırıldıkları zaman, bir takımı hemen yüz çevirirler. İşte bunlar inanmış değillerdir.",
      "ozturk": "Allah'a ve aralarında hüküm versin diye elçiye çağrıldıklarında, içlerinden bir fırka hemen yüz çevirenler oluveriyor.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Aralarında hukmetmesi için Resulü ile Allaha da'vet olundukları vakıt da bakarsın bunlardan bir kısmı çekinirler",
      "islamoglu": "Zira onlar aralarında hüküm versin diye Allah'a ve O'nun Rasulü'ne çağrıldıklarında, hiç değilse bir kısmı hemen yüz çeviriverirler;",
      "bulac": "Aralarında hükmetmesi için Allah'a ve Resulüne çağrıldıkları zaman, onlardan bir grup yüz çevirir.",
      "esed": "Ve (böyleleri) aralarında (ilahi kitap hüküm versin diye Allah'a ve O'nun Rasul'üne çağırıldıklarında, onlardan bir kısmı hemen yüz çevirir;",
      "suleymaniye": "Aralarında hüküm versin diye Allah'a ve elçisine çağrıldıklarında bakarsın ki onların birtakımı bundan yüz çevirir[1].",
      "ates": "Elçinin, aralarında hükmetmesi için Allah'a ve Elçisine çağırıldıkları zaman hemen onlardan bir grup yüz çevirirler.",
      "hulusi": "Aralarında hükmetsin diye Allah'a ve O'nun Rasulü'ne çağırıldıklarında, bir de bakarsın ki onlardan bir bölümü yüz çeviriyor.",
      "bayrakli": "- Onlar \"Allah'a ve peygambere inandık, itaat ettik\" derler; ondan sonra bir kısmı yüz çevirir. İşte bunlar inanmamışlardır. Aralarında hüküm vermek üzere Allah'a ve Peygamberine çağrıldıkları zaman, birkısmı hemen yüz çevirir.",
      "elmali_sade": "Aralarında hükmetmesi için Allah'a ve Resulüne çağrıldıklarında bir de bakarsın bunlardan bir kısmı çekiniyorlar.",
      "cantay": "Onlar, aralarında hükmetmesi için, Allahın resulüne da'vet edildikleri vakit (bakarsın ki) bir fırkası hemen yüz çevirib dönücüdürler.",
      "piris": "Aralarında hüküm vermesi için, Allah'a ve Peygamberine çağrıldıkları zaman, onlardan bir grup hemen kaçar.",
      "yildirim": "Aralarında hükmetmesi için Allah'ın ve Resulünün hükmüne davet edildiklerinde, bir de bakarsın onlardan bir kısmı yüz çeviriyor!",
      "safa": "Aralarında yargı vermesi için, Allah'a ve O'nun elçisine çağırıldıklarında, aralarından bir küme yüz çevirir.",
      "yuksel": "Aralarında hüküm vermesi için ALLAH'a ve elçisine çağrıldıkları zaman onlardan bir grup hoşlanmaz.",
      "aktas": "Aralarında hüküm vermesi için Allah'a ve Resul'üne çağrıldıkları zaman, onların bir kısmı bundan kaçınır.",
      "okuyan": "Onlar, aralarında hüküm vermesi için Allah'a ve Elçi'ye çağrıldıklarında (bir de bakarsın ki) içlerinden bir kısmı yüz çevirenler (olmuşlardır)."
    },
    {
      "number": 2840,
      "numberInSurah": 49,
      "transliteration": "Wa iny-yakul lahumul haqqu yaatooo ilaihi muz'ineen",
      "diyanet": "Ama hak kendilerinden tarafa ise, itaatle koşa koşa gelirler.",
      "ozturk": "Eğer gerçek, kendi lehlerine olursa boyun bükerek ona gelirler.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Ve eğer hak kendilerinin olur ise münkad olarak ona gelirler",
      "islamoglu": "fakat eğer kendileri haklı çıkacak olursa, teslim olmuş bir edayla koşa koşa gelirler.",
      "bulac": "Eğer hak lehlerinde ise, ona boyun eğerek gelirler.",
      "esed": "ama (bu yüz çevirenler) bir de hüküm kendilerinden yana gözükmeye görsün, hemen boyun eğerek kabul ederler!",
      "suleymaniye": "Ama hak kendilerinden yana olursa koşa koşa gelirler.",
      "ates": "Eğer hüküm kendi lehlerine olursa ita'at ederek, gelirler.",
      "hulusi": "Eğer gerçek kendi lehlerine ise, sürat ve itaat ile ona gelirler!",
      "bayrakli": "Ama, haklı çıkacaklarını bilirlerse, başlarını eğerek gelirler.",
      "elmali_sade": "Eğer hak kendilerinden yana ise, baş eğerek ona gelirler.",
      "cantay": "Eğer hak kendilerinin lehinde ise itaatle koşa koşa ona gelirler.",
      "piris": "Ama hak kendilerinden yana olursa, hemen boyun eğip gelirler.",
      "yildirim": "Ama hüküm kendilerinden yana gözükmeye görsün, tam bir itaat içinde koşa koşa gelirler.",
      "safa": "Ama gerçek kendilerinden yana olursa, boyun eğerek Ona gelirler.",
      "yuksel": "Ancak karar lehlerine olursa,  ona gönüllü koşarlar.",
      "aktas": "Ama verilen hüküm lehlerine olursa seve seve kabul ederler.",
      "okuyan": "Gerçek kendi lehlerine ise ona boyun eğip gelirler."
    },
    {
      "number": 2841,
      "numberInSurah": 50,
      "transliteration": "Afee quloobihim ma radun amirtaabooo am yakhaafoona ani yaheefallaahu 'alaihim wa Rasooluh; bal ulaaa'ika humuz zaalimoon",
      "diyanet": "Kalplerinde hastalık mı var, yoksa şüphelenmişler midir, yahut Allah'ın ve Peygamberinin onlara haksızlık yapacağından mı korkmaktadırlar? Hayır; onlar sadece zalimdirler.",
      "ozturk": "Kalplerinde maraz mı var bunların, yoksa kuşkuya mı düştüler, yoksa Allah'ın ve resulünün kendilerine haksızlık yapacağından mı korkuyorlar? Hayır, hayır! Bunlar zalimlerin ta kendileri...",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Kalblerinde bir maraz mı var? yoksa Allah ile Resulünün onlara haksızlık edeceğinden kuşkulandılar veya korktular mı? Hayır kendileri zalimler",
      "islamoglu": "(Şimdi sen söyle ey bu hitabın muhatabı!) Bunların kalplerinde mi bir hastalık var, yoksa kuşkuya mı kapılıyorlar!? Yahut da Allah'ın, dolayısıyla O'nun Rasulü'nün kendilerine haksızlık yapmasından mı korkuyorlar!? Hayır, aksine asıl kendileri haksızlık yapmaktadırlar.",
      "bulac": "Bunların kalplerinde hastalık mı var? Yoksa kuşkuya mı kapıldılar? Yoksa Allah'ın ve elçisinin kendilerine karşı haksızlık yapacağından mı korkuyorlar? Hayır, onlar zalim kimselerdir.",
      "esed": "Bunların kalplerinde bir hastalık mı var? Yoksa (bunun ilahi mesaj olduğundan) şüphe mi ediyorlar? Yahut Allah'ın ve Elçisi'nin kendilerine haksızlık yapacağından mı korkuyorlar? Hayır, (kendilerine) haksızlık yapan onların (yine) kendileridir!",
      "suleymaniye": "Kalplerinde hastalık mı var, yoksa şüpheye mi düştüler ya da Allah'ın ve elçisinin kendilerine adaletsiz davranacağından mı korkuyorlar! Hayır, asıl haksız davrananlar onlardır[1].",
      "ates": "Kalblerinde bir hastalık mı var, yoksa şüphe mi ettiler? Yoksa Allah'ın ve Elçisinin kendilerine haksızlık yapacağından mı korkuyorlar? Hayır, onlar zalimlerdir.",
      "hulusi": "Onlar sağlıklı mı düşünemiyorlar, yoksa şüpheye mi düştüler; yoksa Allah'ın ve Rasulünün kendilerine haksızlık etmesinden mi korkarlar? Hayır, onlar zalimlerin ta kendileridir.",
      "bayrakli": "Kalplerinde hastalık mı var, yoksa şüphe mi ediyorlar? Yahut Allah'ın ve Peygamberinin onlara haksızlık yapacağından mı korkuyorlar? Hayır!Onlar sadece  haksızlık etmektedirler.",
      "elmali_sade": "Kalplerinde bir hastalık mı var, yoksa Allah ve Resulünün kendilerine haksızlık edeceğinden kuşkulandılar, ya da korktular mı? Hayır, kendileri asıl zalimlerdir.",
      "cantay": "Kalblerinde bir (küfür) maraz (ı) mı var bunların? Yoksa (onun hak peygamberliğinden) şübhe mi etdiler? Yahud Allahın ve resulünün kendilerine haksızlık edeceğinden mi korkuyorlar? Hayır, asıl zaalimler (haksızlar) kendileridir.",
      "piris": "Onların kalplerinde bir hastalık mı var; yoksa şüpheye mi düştüler; yoksa, Allah'ın ve peygamberinin kendilerine haksızlık yapacaklarından mı korkuyorlar? Hayır, onlar zalimler de ondan!",
      "yildirim": "Sahi, kalplerinde bir inkar hastalığı mı var bunların? Yoksa imanda şüpheye mi düştüler yahut Allah'ın ve Resulünün kendilerine zulüm ve haksızlık yapacağından mı endişe ediyorlar? Doğrusu, asıl zalimler hem de kendi kendilerine haksızlık edenler, onların ta kendileridir!",
      "safa": "Yüreklerinde bir sayrılık mı var? Yoksa kuşku mu duyuyorlar? Yoksa Allah'ın ve O'nun elçisinin haksızlık yapacağından mı korkuyorlar? Hayır! Haksızlık yapanlar, işte onlardır.",
      "yuksel": "Kalplerinde bir hastalık mı var? Kuşku mu duyuyorlar? ALLAH'ın ve elçisinin kendilerine haksızlık yapacağından mı korkmaktadırlar? Aslında onlar zalimlerdir.",
      "aktas": "Onların kalplerinde bir hastalık mı var? Yoksa kuşku mu duyuyorlar? Yoksa Allah ve Resul'ünün kendilerine haksızlık edeceğinden mi korkuyorlar? Hayır! Onlar, zalimlerin ta kendileridir!",
      "okuyan": "Kalplerinde bir hastalık mı var? Yoksa (vahiy konusunda) şüphe içinde mi kaldılar? Veya Allah'ın ve Elçisinin kendilerine haksızlık edeceğinden mi korkuyorlar? Hayır! Onlar zalimlerin ta kendileridir!"
    },
    {
      "number": 2842,
      "numberInSurah": 51,
      "transliteration": "Innamaa kaana qawlal mu'mineena izaa du'ooo ilal laahi wa Rasoolihee li yahkuma bainahum ai yaqooloo sami'naa wa ata'naa; wa ulaaa'ika humul muflihoon",
      "diyanet": "Aralarında hüküm verilmek üzere Allah'a ve Peygambere çağırıldıkları vakit: \"İşittik, itaat ettik\" demek, ancak müminlerin sözüdür, işte saadete erenler onlardır.",
      "ozturk": "Allah'a ve aralarında hüküm vermek üzere O'nun resulüne çağrıldıklarında, müminlerin sözleri sadece şunu söylemeleridir: \"İşittik, itaat ettik.\" İşte bunlardır kurtuluşa erenler.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Aralarında hukmetmesi için Resulü ile Allaha da'vet olundukları zaman mü'minlerin sözü ancak \"semi'na ve ata'na\" demeleridir, işte bunlar felah bulacak olanlardır",
      "islamoglu": "Aralarında hüküm vermesi için Allah'a, dolayısıyla O'nun Rasulü'ne çağrıldıkları zaman mü'minlere düşen söz, sadece \"İşittik ve itaat ettik\" demekten ibaret olmalıdır; zira böyleleri gerçek kurtuluşa eren kimseler olacaklar.",
      "bulac": "Aralarında hükmetmesi için, Allah'a ve elçisine çağrıldıkları zaman mü'min olanların sözü: \"İşittik ve itaat ettik\" demeleridir. İşte felaha kavuşanlar bunlardır.",
      "esed": "Aralarında (ilahi kitap) hüküm versin diye Allah'a ve O'nun Elçisi'ne çağırıldıkları zaman müminlerin söyleyeceği tek söz: \"İşittik ve itaat ettik!\" sözü olmalıdır; kurtuluşa, esenliğe ulaşan kimseler de işte böyleleridir:",
      "suleymaniye": "Aralarında hüküm versin diye Allah'a ve elçisine (kitabına)[1] çağrıldıklarında, inanıp güvenenlerin söyleyecekleri tek söz şudur: \"Dinledik ve gönülden boyun eğdik.\" İşte onlar, umduklarına kavuşacak olanlardır[2].",
      "ates": "Elçinin, aralarında hükmetmesi için Allah'a ve Elçisine çağırıldıkları zaman inananların sözü ancak: \"İşittik ve ita'at ettik\" demeleridir. İşte umduklarına erenler bunlardır, bunlar.",
      "hulusi": "Aralarında hükmetmesi için Allah'a ve O'nun Rasulüne davet edildiklerinde, iman edenlerin sözü ancak: \"İşittik ve itaat ettik\" demeleridir. . . İşte onlar kurtuluşa erenlerin ta kendileridir.",
      "bayrakli": "Aralarında hüküm verilmek üzere Allah'a ve Peygamberine çağırıldıkları vakit \"İşittik, itaat ettik\" demek, ancak inananların sözüdür. İşte başarıya erenler onlardır.",
      "elmali_sade": "Aralarında hükmetmesi için Allah'a ve Resulüne çağrıldıkları zaman mü'minlerin sözü ancak: \"İşittik ve itaat ettik.\" demeleridir. İşte bunlar, kurtuluş bulacak olanlardır.",
      "cantay": "Mü'minlerin — aralarında hükmetmek üzere Allahın resulüne da'vet olundukları vakit — sözü ancak: \"Dinledik, itaat etdik\" demeleridir. İşte asıl muradlarına erenler bunlardır.",
      "piris": "Aralarında hüküm verilmek üzere Allah'a ve peygamberine çağrılan müminlerin sözü sadece \"işittik ve itaat ettik\"dir. İşte kurtuluşa erenler bunlardır.",
      "yildirim": "Haklarında hüküm verilmek üzere Allah'a ve Resulüne davet edilen müminlerin söyledikleri tek söz: \"Hay hay! Baş üstüne!\" demek olmuştur. İşte felaha erenler onlar olacaklardır.",
      "safa": "Aralarında yargı vermesi için, Allah'a ve O'nun elçisine çağırıldıklarında, inananlar, yalnızca şunu söylerler: \"Duyduk ve boyun eğdik!\" Kurtuluşa erişenler, işte onlardır.",
      "yuksel": "Aralarında hüküm vermek üzere,  ALLAH'a ve elçisine çağrıldıkları zaman iman edenler yalnızca şunu söylerler: \"İşittik ve uyduk.\" Kazananlar işte bunlardır.",
      "aktas": "Aralarında hüküm vermesi için Allah'a ve Resul'üne çağrıldıkları zaman İman Edenler'in sözü ancak, \"İşittik ve itaat ettik.\" demeleri oldu. İşte onlar kurtuluşa erenlerdir.",
      "okuyan": "Aralarında hüküm vermesi için Allah'a ve Elçisine davet edildiklerinde, müminlerin sözü sadece \"İşittik ve itaat ettik!\" demeleridir. İşte onlar kurtulanların ta kendileridir."
    },
    {
      "number": 2843,
      "numberInSurah": 52,
      "transliteration": "Wa mai yuti'il laaha wa Rasoolahoo wa yakhshal laaha wa yattaqhi fa ulaaa'ika humul faaa'izoon",
      "diyanet": "Allah'a ve Peygambere itaat eden, Allah'tan korkan ve O'ndan sakınan kimseler, işte onlar kurtulanlardır.",
      "ozturk": "Allah'a ve O'nun resulüne itaat eden, Allah'a saygı duyan ve O'ndan korkan kişiler, zafere ulaşanların ta kendileridir.",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Ve her kim Allaha ve Resulüne itaat eyler ve Allaha haşyet besler ve ona korunursa işte murada irecek olanlar bunlardır",
      "islamoglu": "Ve kim Allah'a dolayısıyla O'nun Rasulü'ne itaat eder, Allah'tan korkar ve Allah'a karşı sorumluluk bilinciyle hareket ederse, işte onlar gerçek başarıya eren kimseler olacaklar.",
      "bulac": "Kim Allah'a ve Resulü'ne itaat ederse ve Allah'tan korkup O'ndan sakınırsa, işte 'kurtuluşa ve mutluluğa' erenler bunlardır.",
      "esed": "Çünkü, Allah'a ve O'nun Rasulü'ne itaat edenler, Allah'tan korkup O'na karşı sorumluluk duyanlar; işte bunlardır, (nihai) zafere erişecek olanlar!",
      "suleymaniye": "Kim Allah'a ve elçisine gönülden boyun eğer, Allah'tan çekinir ve ona karşı yanlış yapmaktan sakınırsa başarıya ulaşanlar işte onlardır[1].",
      "ates": "Kim(ler) Allah'a ve Resulüne ita'at eder, Allah'tan korkar, O'(nun azabı)ndan korunursa işte kurtuluşa erenler onlardır.",
      "hulusi": "Kim Allah'a ve Rasulüne itaat ederse; Allah haşyetini yaşarsa; O'ndan korunursa, işte onlar muratlarına erecekler.",
      "bayrakli": "Allah'a ve Peygamberine itaat eden, Allah'ı sayan ve O'na saygılı olan kimseler, işte onlar kurtulanlardır.",
      "elmali_sade": "Kim Allah'a ve Resulüne itaat eder, Allah'tan korkar ve O'na sığınırsa, işte murada erecek olanlar bunlardır.",
      "cantay": "Kim Allaha ve resulüne itaat ederse, (geçmiş günahlarından dolayı) Allahdan korkarsa, (gelecek günahlarından naşi de) Ondan sakınırsa kurtuluşu bulanlar da bunların ta kendileridir.",
      "piris": "Kim Allah'a ve peygamberine itaat eder ve Allah'tan saygıyla korkar ve sakınırsa, işte kurtuluşa erecek olanlar onlardır.",
      "yildirim": "Kim Allah'a ve Resulüne itaat eder, Allah'ı tazim edip O'na karşı gelmekten sakınırsa, işte ebedi başarı ve mutluluğa erenler onlar olacaklardır.",
      "safa": "Allah'a ve O'nun elçisine kim boyun eğerse, Allah'a derin saygı duyarsa ve O'na karşı sorumluluk bilinci taşırsa; başarıya erişenler, işte onlardır.",
      "yuksel": "ALLAH'a ve elçisine uyan,  ALLAH'ı sayıp O'nu dinleyen kimseler üstün gelenlerdir.",
      "aktas": "Kim Allah'a ve Resul'üne itaat[1] eder, Allah'a huşu[2] duyar ve O'na takvalı olursa işte onlar kazançlı çıkacak olanlardır.",
      "okuyan": "Kim Allah'a ve Elçisine itaat eder, Allah'a saygı duyar ve O'na karşı takvâlı (duyarlı) olursa,[1] işte onlar da mutluluğa ulaşanların ta kendileridir."
    },
    {
      "number": 2844,
      "numberInSurah": 53,
      "transliteration": "Wa aqsamoo billaahi jahda aimaanihim la'in amartahum la yakhrujunna qul laa tuqsimoo taa'atum ma'roofah innal laaha khabeerum bimaa ta'maloon",
      "diyanet": "Eğer kendilerine emredersen, o iki yüzlüler, savaşa çıkacaklarına bütün güçleriyle yemin ederler. De ki: \"Yemin etmeyin; itaatiniz malumdur. Allah yaptıklarınızdan şüphesiz haberdardır.\"",
      "ozturk": "Yeminlerinin olanca gücüyle Allah'a ant içtiler ki, sen onlara emredersen mutlaka savaşa çıkacaklar. De ki: \"Ant içmeyin! Örfe uygun bir itaat yeterli! Allah, yapmakta olduklarınızdan haberdardır.\"",
      "juz": 18,
      "page": 356,
      "sajda": false,
      "elmali": "Ötekiler Allaha en kuvvetli yeminleriyle kasem ettiler vallahi kendilerine emredersen behemehal bilatereddüd çıkar giderlermiş, de ki: Yemin etmeyin, ancak bir taati ma'rufe, her halde Allah bütün yaptıklarınıza ve yapacaklarınıza habirdir",
      "islamoglu": "Bir de kendilerine emredecek olsan, mutlaka (savaş için sefere) çıkacaklarına dair var güçleriyle yemin edenlere de ki: \"Yemin etmeyin! İtaat (herkesçe) bilinen ortak iyiyedir: şu da bir gerçektir ki, Allah yaptıklarınızdan ayrıntısıyla haberdardır.\"",
      "bulac": "Yeminlerinin olanca gücüyle Allah'a and içtiler; eğer sen onlara emredersen (savaşa) çıkacaklar diye. De ki: \"And içmeyin, bu bilinen (örf üzere) bir itaattır. Allah, yaptıklarınızdan haberdardır.\"",
      "esed": "(İki yüzlü kimselere gelince,) böyleleri, kendilerine emredersen, (savaş için) mutlaka çıkacaklarına (ve kendilerini bu işe adayacaklarına) var gücüyle yemin ederler. De ki: \"Yemin etmeyin! (Sizden bütün istenen, Allah'ın mesajına) güzelce boyun eğmektir. Şüphesiz, Allah yaptıklarınızdan bütünüyle haberdardır!\"",
      "suleymaniye": "Kendilerine emir verirsen mutlaka savaşa çıkacaklarına dair var güçleriyle Allah'ın adıyla yemin ettiler. De ki: \"Yemin etmeyin, size düşen herkes gibi itaat etmektir. Allah yaptıklarınızın iç yüzünü bilir[1].\"",
      "ates": "Yeminlerinin var gücüyle Allah'a yemin ettiler: Eğer sen onlara emredersen (savaşa) çıkacaklar diye. De ki: \"Yemin etmeyin. (Sizden istenen, yalan yere yemin etmek değil), güzel ita'at etmektir. Şüphesiz Allah, yaptıklarınızı haber almaktadır\".",
      "hulusi": "Eğer sen onlara (münafıklara) emredersen: \"Mutlaka çıkacaklar\" diye en şiddetle Allah adına yemin ederler. . . De ki: \"Yemin etmeyin! (Sizden istenen) şartların gerektirdiği bir taattır. . . Muhakkak ki Allah yaptıklarınızı Habiyr'dir. \"",
      "bayrakli": "Eğer, o ikiyüzlülere emredersen, savaşa çıkacaklarına bütün güçleriyle yemin ederler. De ki: \"Yemin etmeyiniz, itaatiniz bilinmektedir. Allah yaptıklarınızdan haberdardır.\"",
      "elmali_sade": "Ötekiler (münafıklar), kendilerine emrettiğin takdirde hemen tereddüt etmeden çıkıp gideceklermiş diye, Allah'a en kuvvetli yeminleri ile yemin ettiler. De ki: \"Yemin etmeyin! Sizin ki bilinen bir itaattir! Allah, kesinlikle bütün yaptıklarınız ve yapacaklarınızdan haberdardır.",
      "cantay": "(Münafıklar) eğer kendilerine emr edersen (cihada) behemehal çıkacaklarına, olanca hızlarıyle, yemin etdiler. (Onlara) de ki: \"(Bihude) yemin etmeyin. (Bu), adet (iniz) vech ile (sade dilinizin gevelediği) bir itaatdır. Şübhesiz ki Allah, yapageldiğiniz şeylerden hakkıyle haberdardır\".",
      "piris": "Kendilerine emir verdiğin takdirde savaşa çıkacaklarına var güçleriyle Allah'a yemin ettiler. De ki: -Yemin etmeyin! İtaatiniz malumdur, Allah ise sizin yaptıklarınızdan haberdardır.",
      "yildirim": "Senin kendilerine emretmen halinde hicret edeceklerine veya savaşa çıkacaklarına dair vargüçleriyle yemin billah ettiler. De ki: \"Yemine ne hacet! Yemin etmeyin, sizden istenen makul bir itaattır. Elbette Allah yaptığınız ve yapacağınız her şeyi bilir\"",
      "safa": "Buyruk vermiş olsaydın kesinlikle çıkacaklarına ilişkin, tüm güçleriyle, Allah'ın üzerine yemin ediyorlar. De ki: \"Yemin etmeyin; güzelce boyun eğmek yeterlidir!\" Kuşkusuz, Allah, yaptıklarınızdan Haberlidir.",
      "yuksel": "Kendilerine emrettiğin taktirde çıkacaklarına (yola veya savaşa) dair yeminlerinin en ciddi olanıyla ALLAH'a yemin ettiler. De ki: \"Yemin etmeyin. Nasıl itaat ettiğiniz ortada. ALLAH yaptığınız her şeyden haberdardır.\"",
      "aktas": "Münafıklar,[1] kendilerinden istediğin takdirde kesinlikle savaşa çıkacaklarına dair en kuvvetli yeminleri ile Allah'a yemin ettiler. De ki: \"Yemin etmeyin. Bağlılık ma'ruftur.[2]\" Kuşkusuz Allah, yaptıklarınızdan haberdardır.",
      "okuyan": "(Münafıklar), sen kendilerine emrettiğin takdirde mutlaka (yanında savaşa) çıkacaklarına dair var güçleriyle Allah'a yemin ettiler. De ki: \"Yemin etmeyin![1] İtaatiniz bilinmektedir![2] Şüphesiz ki Allah yaptıklarınızdan haberdardır.\""
    },
    {
      "number": 2845,
      "numberInSurah": 54,
      "transliteration": "Qul atee'ul laaha wa atee'ur Rasoola fa in tawallaw fa innamaa 'alaihi maa hummila wa 'alaikum maa hummiltum wa in tutee'oohu tahtadoo; wa maa'alar Rasooli illal balaaghul mubeen",
      "diyanet": "De ki: \"Allah'a itaat edin; Peygambere itaat edin.\" Eğer yüz çevirirseniz, bilin ki o Peygamber, kendisine yükletilenden ve siz de kendinize yükletilenden sorumlusunuz. Eğer O'na itaat ederseniz doğru yolu bulursunuz, Peygambere düşen sadece, apaçık tebliğdir.",
      "ozturk": "De ki: \"Allah'a da itaat edin, resule de. Eğer yüz çevirirseniz/yüz çevirirlerse, onun görevi ona yükletilen, sizin göreviniz de size yükletilendir. Eğer ona itaat ederseniz yolu bulursunuz. Resule düşen, açık bir tebliğden başkası değildir.\"",
      "juz": 18,
      "page": 357,
      "sajda": false,
      "elmali": "De ki Allaha itaat edin ve Resule itaat edin, yine dinlemezseniz artık onun üzerindeki ancak ona yükletilen, sizin üzerinize de size yükletilendir ve eğer ona itaat ederseniz hidayete irersiniz, Resulün üzerindeki ise ancak açık bir tebliğdir",
      "islamoglu": "De ki: \"Allah'a itaat edin, dolayısıyla Rasul'e itaat edin!\" Bundan böyle de, eğer (Rasul'den) yüz çevirecek olursanız, o ancak kendi yükümlülüklerinden sorumlu tutulacaktır, siz de sadece kendi yükümlülüklerinzden sorumlu tutulacaksınız. Ama eğer onu izlerseniz, doğru yolu bulursunuz: Rasul'e düşense, yalnızca (kendisine indirileni) bütün açıklığıyla tebliğ etmektir.",
      "bulac": "De ki: \"Allah'a itaat edin, Resul'e itaat edin. Eğer yine yüz çevirirseniz, artık onun (peygamberin) sorumluluğu kendisine yüklenen, sizin sorumluluğunuz da size yüklenendir. Eğer ona itaat ederseniz, hidayet bulmuş olursunuz. Elçiye düşen, apaçık bir tebliğden başkası değildir.\"",
      "esed": "De ki: \"Allah'a itaat edin ve Rasul'e itaat edin\". Ve eğer (Rasul'den) yüz çevirirseniz (bilin ki) o yalnız kendi yükümlülüklerinden sorumlu tutulacak, siz de yalnız kendi yükümlülüklerinizden sorumlu tutulacaksınız; ama eğer o'na itaat ederseniz doğru yola erişirsiniz. Ayrıca, Rasul'e düşen yalnızca (kendisine indirilen mesajı) açıkça duyurmaktır.",
      "suleymaniye": "De ki: \"Allah'a gönülden boyun eğin, elçisine gönülden boyun eğin[1]! Yüz çevirirlerse (bilinmeli ki) elçi sadece kendine yüklenenden sorumludur, siz de kendinize yüklenenden sorumlusunuz[2]. Elçiye gönüllü olarak boyun eğerseniz doğru yola girmiş olursunuz. Elçiye düşen sadece açık bir tebliğden /ayetleri bildirmekten ibarettir[3].",
      "ates": "De ki: \"Allah'a ita'at edin, Elçiye ita'at edin.\" Eğer dönerseniz, ona gereken, kendisine yükletilen (duyurma görevini yapmak), size gereken de size yükletilen (ita'at görevini yapmak)dır. Eğer ona ita'at ederseniz, doğru yolu bulursunuz. Elçiye düşen, sadece açık bir şekilde duyurmaktır.",
      "hulusi": "De ki: \"Allah'a itaat edin ve Rasulüne itaat edin!\". . . Eğer yüz çevirirseniz, Onun üzerine düşen sadece kendisine yükletilendir (tebliğ görevi); size de düşen size yükletilendir (itaat görevi)! Eğer O'na (Rasule) itaat ederseniz, hidayet bulursunuz! Rasule ait olan yalnızca apaçık tebliğdir!",
      "bayrakli": "De ki: \"Allah'a itaat  ediniz, Peygambere itaat ediniz! Eğer yüz çevirirseniz biliniz ki, onun görevi tebliğ vazifesini yapmak, sizin vazifeniz de sorumluluklarınızı yapmanızdır. Eğer ona itaat ederseniz doğru yolu bulursunuz. Peygambere düşen, sadece apaçık bildirimde bulunmaktır.\"",
      "elmali_sade": "De ki: \"Allah'a itaat edin, peygambere itaat edin!\" Eğer yine dinlemezseniz artık onun yükümlülüğü, kendisine yükletilen görevi yapmak, sizin üstünüze düşen de size yükletilen görevleri yerine getirmektir. Eğer ona itaat ederseniz doğru yola erersiniz. Peygamberin görevi ise yalnızca açık bir tebliğdir.",
      "cantay": "De ki: \"Allaha itaat edin, peygambere itaat edin\". Eğer yine yüz çevirib dönerseniz onun (peygamberin) uhdesine düşen ancak ona yüklenilen (vazıyfe-i tebliğ) dir. Sizin üstünüze düşen (vazife) de size yükletilen (itaat) dir. Eğer ona itaat ederseniz doğru yolu bulursunuz. Peygambere aid olan (vazife) apaçık tebliğden başkası değildir.",
      "piris": "De ki: -Allah'a itaat edin, Peygamber'e itaat edin. Eğer yüz çevirirseniz, onun (yüklendiği) sorumluluk kendisine, sizin sorumluluğunuz da size aittir. Eğer ona itaat ederseniz, doğru yolu bulursunuz. Peygamberin görevi açıkça tebliğ etmekten başka bir şey değildir.",
      "yildirim": "De ki: \"Allah'a itaat edin, Peygambere itaat edin! Eğer sırtınızı dönerseniz bilin ki peygamber kendi görevinden, siz de kendi yükümlülüğünüzden sorumlu olursunuz. Ama ona itaat ederseniz, doğru yolu bulmuş olursunuz. Yoksa, peygamberin görevi, açıkça tebliğ etmekten başka bir şey değildir.\"",
      "safa": "De ki: \"Allah'a boyun eğin ve elçiye boyun eğin!\" Yüz çevirirseniz, Ona düşen yalnızca Ona yüklenen; size düşen de size yüklenendir. Ona boyun eğerseniz doğru yola erişirsiniz. Elçinin görevi, yalnızca apaçık bildirmektir.",
      "yuksel": "De ki: \"ALLAH'a ve elçiye uyunuz. Reddederseniz,  o kendi görevinden sorumludur,  siz de kendi görevinizden sorumlusunuz. Ona uyarsanız,  doğruyu bulursunuz. Elçinin tek görevi,  mesajı açıkça bildirmekten ibarettir.\"",
      "aktas": "De ki: \"Allah'a itaat edin. Resul'e itaat edin.[1]\" Eğer itaat etmezseniz, ona düşen yalnızca görevini yapmaktır. Size düşen ise sorumlu tutulduğunuz şeye uymaktır. Eğer ona itaat ederseniz, doğru yolu bulursunuz. Resul'ün üzerinde, mesajı açıkça iletmekten başka bir sorumluluk yoktur.",
      "okuyan": "De ki: \"Allah'a itaat edin; Elçi'ye de itaat edin![1] Yüz çevirirseniz (onun sorumluluğu) kendisine yüklenen (tebliğ görevini yapmak)tır; sizin (sorumluluğunuz da) size yüklenen (görevleri yerine getirmeniz)dir.[2] Ona itaat ederseniz, doğru yola ulaşmış olursunuz![3] Elçi'ye düşen, sadece apaçık tebliğdir.\"[4]"
    },
    {
      "number": 2846,
      "numberInSurah": 55,
      "transliteration": "Wa'adal laahul lazeena aamanoo minkum wa 'amilus saalihaati la yastakhlifan nahum fil ardi kamastakh lafal lazeena min qablihim wa la yumakkinanna lahum deenahumul lazir tadaa lahum wa la yubaddilannahum mim ba'di khawfihim amnaa; ya'budoonanee laayushrikoona bee shai'aa; wa man kafara ba'da zaalika fa ulaaa'ika humul faasiqoon",
      "diyanet": "Allah, içinizden inanıp yararlı iş işleyenlere, onlardan öncekileri halef kıldığı gibi, onları da yeryüzüne halef kılacağına, onlar için beğendiği dini temelli yerleştireceğine, korkularını güvene çevireceğine dair söz vermiştir. Çünkü onlar Bana kulluk eder, hiçbir şeyi Bana ortak koşmazlar. Bundan sonra inkar eden kimseler, işte onlar artık yoldan çıkmış olanlardır.",
      "ozturk": "Allah; sizin, iman edip hayra ve barışa yönelik iyilikler yapanlarınıza şu vaatte bulunmuştur: Onlardan öncekileri halef kıldığı gibi onları da yeryüzünde mutlaka halef kılacak. Onlar için beğenip seçtiği dinlerini yine onlar için güç kaynağı yapacak, onları korkularının arkasından mutlaka güvene ulaştıracak. Bana kulluk/ibadet edecekler, hiçbir şeyi bana ortak koşmayacaklar. Bundan sonra nankörlük edenlerse, yoldan sapanların ta kendileridir.",
      "juz": 18,
      "page": 357,
      "sajda": false,
      "elmali": "Sizden iyman edip salih ameller işliyenlere Allah şöyle va'd buyurdu: kasem olsun ki onlardan evvelkileri istıhlaf ettiği gibi kendilerini Arzda mutlak ve muhakkak istıhlaf edecek ve behemehal onlara kendileri için marzıysi olan dinlerini kuvvetle icra kudreti verecek ve behemehal onları korkularının arkasından emne erdirecek, hakkımda hiç bir şeyi şerik koşmıyarak hep bana ıbadet edecekler, kim de bundan sonra küfranda bulunursa artık onlar hep fasıklardır",
      "islamoglu": "Allah, içinizden iman edenlere ve ıslah edici iyilikler işleyenlere, onlardan öncekileri hakim kıldığı gibi kendilerini de hakim kılacağına, onlar için hoşnut ve razı olduğu dini yine onlar için sağlamlaştıracağına, endişelerinin (baskın olduğu) bir dönemin ardından onları güvenli bir konuma kavuşturacağına söz vermiştir: (değil mi ki) onlar Bana kulluk ediyorlar ve Bana hiçbir şeyi ortak koşmuyorlar! Fakat kim de bunun ardından inkara saplanırsa, işte onlardır asıl yoldan sapmış olanlar.",
      "bulac": "Allah, içinizden iman edenlere ve salih amellerde bulunanlara va'detmiştir: Hiç şüphesiz onlardan öncekileri nasıl 'güç ve iktidar sahibi' kıldıysa, onları da yeryüzünde 'güç ve iktidar sahibi' kılacak, kendileri için seçip beğendiği dinlerini kendilerine yerleşik kılıp sağlamlaştıracak ve onları korkularından sonra güvenliğe çevirecektir. Onlar, yalnızca bana ibadet ederler ve bana hiç bir şeyi ortak koşmazlar. Kim bundan sonra inkar ederse, işte onlar fasıktır.",
      "esed": "Allah, imana erişip dürüst ve erdemli davranışlarda bulunanlara, tıpkı kendilerinden önce gelip geçen (bazı toplumları) egemen kıldığı gibi, onları da yeryüzünde mutlaka egemen kılacağına; onları üzerinde görmekten hoşnut olduğu dini onlar için kuvvetle kökleştireceğine ve çektikleri korkulardan, kaygılardan sonra onları mutlaka güvenli bir duruma kavuşturacağına dair söz vermiştir; çünkü (böyleleri yalnız) Bana kulluk eder, Benden başkasına tanrısal güçler ve nitelikler yakıştırmazlar. Artık (bütün) bu (açıklamalardan) sonra da hakkı inkar yolunu seçenler, günaha gömülüp gitmiş olanların ta kendileridir!",
      "suleymaniye": "Allah, içinizden inanıp güvenen ve iyi işler yapanlara vaat etmiştir. Kendilerinden öncekileri nasıl yeryüzünün hakimi kıldıysa onları da kesinlikle yeryüzünün hakimi kılacaktır. Onlar için uygun gördüğü dini mutlaka uygulama imkanı verecek ve yaşadıkları korkularının ardından onları güvene kavuşturacaktır[1]. Onlar, bana kulluk eder ve hiçbir şeyi bana ortak koşmazlar. Bütün bunlardan sonra kim kafirlik ederse işte yoldan çıkmış olanlar onlardır.",
      "ates": "Allah sizden, inanıp iyi işler yapanlara va'detmiştir: Onlardan öncekileri nasıl hükümran kıldıysa, onları da yer yüzünde hükümran kılacak ve kendileri için seçip beğendiği dinlerini kendilerine sağlamlaştıracak ve korkularının ardından kendilerini (tam) bir güvene erdirecektir. Bana kulluk edecekler ve bana hiçbir şeyi ortak koşmayacaklar. Ama kim(ler) bundan sonra da nankörlük ederse işte onlar, yoldan çıkanlardır.",
      "hulusi": "Allah, sizden iman eden ve imanın gereğini uygulayanlara vadetti ki: Onlardan öncekileri halife yaptığı gibi, arzda, onları da mutlaka halife yapacak. . . Kendileri için seçip - razı olduğu dinlerini (imana uygun yaşam tarzlarını) gene onlar için mutlaka yerleştirecek; korkularından sonra onları mutlaka emniyete sokacak. . . (Böylece) bana kulluk ederler, bana hiçbir şeyi ortak koşmazlar! Bundan sonra kim hakikat bilgisini inkar ederse, işte onlar bozuk inançlıların ta kendileridir.",
      "bayrakli": "Allah, onlardan öncekilere yaptığı gibi, sizden inanıp iyi amellerde bulunanları da yeryüzünde iktidar sahibi kılacağını, kendileri için seçtiği dini yerleştireceğini ve korkularından sonra onları güvene kavuşturacağını vaad etmiştir. \"Onlar bana kulluk eder ve hiçbir şeyi ortak koşmazlar. Bundan sonra kimler inkar ederse, işte onlar yoldan çıkmışlardır.\"",
      "elmali_sade": "Allah sizden iman edip güzel işler yapanlara, kendilerinden öncekileri yaptığı gibi onları da muhakkak yeryüzünün hükümranları yapacağına, onlara kendileri için hoş gördüğü dinlerini kuvvetle icra etme gücü vereceğine, kesinlikle onları korkularının arkasından güvenceye erdireceğine dair, yeminle söz verdi. Onlar, hakkımda hiçbir şeyi ortak koşmayarak yalnızca Bana ibadet edeceklerdir. Artık bundan sonra kim nankörlük ederse, onlar fasıkların ta kendileridir!",
      "cantay": "Allah, içinizden iman edib de güzel güzel amel (ve hareket) de bulunanlara yemin ile va'd etdi ki kendilerinden evvel gelenleri nasıl (kafirlerin) yerine getirdi (haakim kıldı) ise onları da yer (yüzün) de muhakkak (müşriklerin) yerine geçir (ib hükümran ede) cek, onlara kendileri için beğendiği dini (Islamı) her halde paydar kılacak, onların korkuların (ı üzerlerinden kaldırdık) dan sonra (hallerini) kat'i bir eminliğe çevirecekdir. (Taki) onlar (bu güvenlik içinde) bana ibadet etsinler, bana hiçbir şey'i ortak tutmasınlar. Kim bundan sonra nankörlük ederse artık onlar faasıkların ta kendileridir.",
      "piris": "Allah, sizden iman eden ve doğruları yapanlara, kendilerinden öncekileri hükümran kıldığı gibi, onları da yeryüzüne halifeler kılacağını vaat etmiştir. Kendileri için hoşnut olduğu dinlerini güçlendirecek, korkularını güvene çevirecektir. Çünkü onlar yalnız bana kulluk ederler, bana hiçbir şeyi şirk koşmazlar. Bundan sonra kim küfrederse, işte onlar, fasık olanlardır.",
      "yildirim": "Allah içinizden iman edip makbul ve güzel işler işleyenlere kesin olarak vaad buyurur ki: Daha önce müminleri dünyada hakim kıldığı gibi kendilerini de hakim kılacak, kendileri için beğenip seçtiği İslam dinini tatbik etme gücü verecek ve yaşadıkları korkulu dönemin arkasından, kendilerini tam bir güvene erdirecektir. Çünkü onlar, yalnız Bana ibadet edip hiçbir şeyi Bana şerik yapmazlar. Artık bundan sonra kim küfrana saparsa, işte onlar yoldan çıkıp Allah'a karşı gelmiş olurlar.",
      "safa": "Allah, inanmış olarak erdemli edimler yapanlara söz vermiştir; onlardan öncekileri egemen yaptığı gibi, onları da yeryüzünde kesinlikle egemen yapacaktır. Onlar için seçip onayladığı dinlerini sağlamlaştıracak ve korkularından sonra, onları kesinlikle güvene kavuşturacaktır. Bana hizmet edecekler ve hiçbir şeyi ortak koşmayacaklar. Bundan sonra da kim nankörlük ederse; yoldan çıkanlar, işte onlardır.",
      "yuksel": "ALLAH,  gerçeği onaylayıp erdemli davrananlarınızı,  kendilerinden öncekileri egemen kıldığı gibi onları da egemen yapacağına,  kendileri için seçtiği dini yerleştireceğine ve korkularını güvene çevireceğine söz vermiştir. Çünkü onlar bana hizmet ederler ve bana hiçbir şeyi ortak koşmazlar. Bundan sonra inkar edenler,  yoldan çıkmış olanlardır.",
      "aktas": "Allah, sizden iman eden ve salihatı yapanlara[1], tıpkı kendilerinden öncekileri halife[2] kıldığı gibi, kendilerini de yeryüzünde halife kılacağını, onlar için beğenip seçtiği dini mutlaka sağlamlaştıracağını ve endişelerinden sonra onları mutlaka güvene kavuşturacağını vaat etti. Onlar, Bana kulluk ederler ve hiçbir şeyi ortak koşmazlar. Bundan sonra da kim küfrederse, işte onlar yoldan çıkanların ta kendileridir.[3]",
      "okuyan": "Allah sizden iman edip iyi işler yapanlara, kendilerinden öncekileri halife (sorumlu) kıldığı gibi onları da yeryüzüne halife (sorumlu) kılacağını,[1] onlar için uygun gördüğü dini (İslam'ı) güçlendireceğini ve (geçirdikleri) korkularından sonra kendilerine güven sağlayacağını vadetmiştir. (Çünkü) onlar, bana kulluk eder; hiçbir şeyi bana eş tutmazlar. Artık bundan sonra kim inkâr ederse, işte onlar yoldan çıkanların ta kendileridir."
    },
    {
      "number": 2847,
      "numberInSurah": 56,
      "transliteration": "Wa aqeemus Salaata wa aatuz Zakaata wa atee'ur Rasoola la'allakum turhamoon",
      "diyanet": "Namaz kılın, zekat verin, Peygambere itaat edin ki size merhamet edilsin.",
      "ozturk": "Namazı/duayı yerine getirin, zekâtı verin, resule itaat edin ki, rahmete erdirilesiniz.",
      "juz": 18,
      "page": 357,
      "sajda": false,
      "elmali": "Hem namazı kılın, zekatı verin ve Peygambere itaat edin ki rahmete irdirilesiniz",
      "islamoglu": "Şu halde, namazı hakkını vererek kılın, zekatı gönülden gelerek verin ve Rasul'ü izleyin ki merhamete mazhar olmayı umut edebilesiniz.",
      "bulac": "Dosdoğru namazı kılın, zekatı verin ve elçiye itaat edin. Umulur ki, rahmete kavuşturulmuş olursunuz.",
      "esed": "Öyleyse, (ey inananlar,) salatta devamlı ve duyarlı olun; arınmak için verilmesi gerekeni verin ve Rasul'e itaat edin ki esirgenip korunasınız.",
      "suleymaniye": "Namazı düzgün ve sürekli kılın, zekatı verin[1]. Bu elçiye (kitaba) gönüllü olarak boyun eğin ki iyilik bulasınız[2].",
      "ates": "Namazı kılın, zekatı verin, Elçiye ita'at edin ki size acınsın.",
      "hulusi": "Salatı ikame edin, zekatı verin ve Rasule itaat edin ki rahmete erdirilesiniz.",
      "bayrakli": "Namazı kılınız, zekatı veriniz, Peygamber'e itaat ediniz ki merhamet göresiniz.",
      "elmali_sade": "Bir de namazı kılın, zekatı verin ve peygambere itaat edin ki rahmete erdirilesiniz.",
      "cantay": "Namazı dosdoğru kılın, zekatı verin, o resule itaat edin. Taki ilahi rahmete kavuşdurulasınız.",
      "piris": "Namazı dosdoğru kılın, zekatı verin ve Peygamber'e itaat edin ki rahmete kavuşturulasınız.",
      "yildirim": "Öyleyse ey müminler, siz namazı hakkıyla ifa etmeye devam edin, zekatı verin, Peygambere itaat edin ki merhamete nail olasınız!",
      "safa": "Namazı dosdoğru kılın, zekatı verin ve elçiye boyun eğin; böylece, belki merhamet edilirsiniz.",
      "yuksel": "Salatı gözetiniz,  zekatı veriniz ve elçiye uyunuz ki merhamet edilesiniz.",
      "aktas": "Salatı ikame edin, zekatı yapın[1]. Ve Resul'e itaat edin.[2] Umulur ki merhamet edilirsiniz.",
      "okuyan": "Namazı kılın, zekâtı verin! Elçi'ye itaat edin ki merhamete ulaştırılasınız."
    },
    {
      "number": 2848,
      "numberInSurah": 57,
      "transliteration": "Laa tahsabannal lazeena kafaroo mu'jizeena fil ard; wa maawaahumun Naaru wa labi'sal maseer",
      "diyanet": "İnkar edenlerin, Bizi yeryüzünde aciz bırakacaklarını sanmayasın. Varacakları yer ateştir. Ne kötü dönüştür!",
      "ozturk": "Sakın o küfre sapanların, yeryüzünde âciz bırakıcı güçler olduklarını zannetme. Varacakları yer ateştir onların. Ne kötü dönüş yeridir o, ne kötü!",
      "juz": 18,
      "page": 357,
      "sajda": false,
      "elmali": "Sakın o küfr edenleri Arzda aciz bırakabilirler sanma, onların varacakları yer ateştir ve her halde o pek fena gidiştir",
      "islamoglu": "İnkarda ısrar eden kimseler, bu dünyada asla (Allah'ı) atlatabileceklerini sanmasınlar; onların dönüp dolaşıp varacakları yer ateştir; ki o, ne berbat bir son duraktır!",
      "bulac": "İnkara sapanların, yeryüzünde (Allah'ı) aciz bırakacaklarını sanma. Onların son barınma yerleri ateştir. Ne kötü bir dönüştür o.",
      "esed": "(Ve) hakkı inkara şartlanmış olan kimseler de (hak ettikleri cezayı) bu dünyada (bulmasalar bile, nihai yargıdan) kaçabileceklerini zannetmesinler: Çünkü onların (öte dünyada) varacakları yer ateştir; gerçekten de, varılacak ne kötü bir sondur bu!",
      "suleymaniye": "Kafirlik edenlerin yeryüzünde Allah'tan kaçıp kurtulacaklarını sanma sakın! Sonunda onların varıp kalacakları yer ateştir. Hakikaten ne kötü hale gelmektir o[1]!",
      "ates": "Nankörlerin, yer yüzünde (Allah'ı) aciz bırakacaklarını, (Allah'ın azabına engel olacaklarını) sanma. Onların varacağı yer ateştir. Ne kötü bir gidiş yeridir o!",
      "hulusi": "Sakın hakikat bilgisini inkar edenlerin arzda aciz bırakacaklarını (Din'i geçersiz kılacaklarını, sistemi atlayacaklarını) sanma! Onların barınağı Nar'dır! Ne kötü bir dönüş yeridir!",
      "bayrakli": "İnkar edenlerin yeryüzünde Allah'ı aciz bırakacaklarını sanmayasınız! Onların varacağı yer cehennemdir. Orası ne kötü bir varış yeridir!",
      "elmali_sade": "Sakın o küfredenlerin yeryüzünde aciz bırakabileceklerini sanma! Onların varacakları yer ateştir! Şüphesiz o, pek kötü bir gidiştir!",
      "cantay": "Sakın o küfredenlerin yer (yüzün) de (bizi) aaciz bırakıcı olduklarını sanma. Onların varacakları yer ateşdir. Şübhesiz o, ne kötü bir dönüşdür!",
      "piris": "Küfredenlerin yeryüzünde kaçıp kurtulacaklarını sanma. Onların barınakları ateştir. Ne kötü dönüş!",
      "yildirim": "İnkar edenlerin dünyada Allah'ın hükmünden kaçıp kurtulacaklarını sakın zannetme! Onların varacakları yer ateştir. Gerçekten ne kötü bir sondur bu!",
      "safa": "Nankörlük edenlerin, yeryüzünde güçsüz bırakacaklarını sanma. Kalacakları yer ateştir; gerçekten, ne kötü bir varış yeridir.",
      "yuksel": "İnkar edenlerin bizi aciz bırakacaklarını sanmayın. Onların varacağı yer ateştir; ne kötü bir varış noktasıdır.",
      "aktas": "Sakın Kafirleri yeryüzünde aciz bırakıcı zannetme. Onların varacağı yer ateştir. Ne kötü bir varış yeridir.",
      "okuyan": "Kâfir olanların, yeryüzünde (Allah'ı) aciz bırakacaklarını sanmayasın![1] Onların barınağı ateştir. Ne kötü varış yeridir (orası)!"
    },
    {
      "number": 2849,
      "numberInSurah": 58,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo li yastaazinkumul lazeena malakat aimaanukum wallazeena lam yablughul huluma minkum salaasa marraat; min qabli Salaatil Fajri wa heena tada'oona siyaa bakum minaz zaheerati wa mim ba'di Salaatil Ishaaa'; salaasu 'awraatil lakum; laisa 'alaikum wa laa 'alaihim junaahum ba'dahunn; tawwaafoona 'alaikum ba'dukum 'alaa ba'd; kazaalika yubaiyinul laahu lakumul aayaat wallaahu 'Aleemun Hakeem",
      "diyanet": "Ey inananlar! Ellerinizin altında olan köle ve cariyeler ve sizden henüz erginliğe ermemiş olanlar, sabah namazından önce, öğle sıcağında soyunduğunuzda ve yatsı namazından sonra yanınıza gireceklerinde üç defa izin istesinler. Bunlar, sizin açık bulunabileceğiniz üç vakittir. Bu vakitlerin dışında birbirinizin yanına girip çıkmakta size de, onlara da bir sorumluluk yoktur. Allah size ayetlerini böylece açıklar. Allah bilendir, Hakim'dir.",
      "ozturk": "Ey iman edenler! Ellerinizin altında bulunanlarla, ergenlik yaşına gelmemiş olanlarınız sizden üç vakitte izin istesin: Sabah namazından/duasından önce, öğlen vaktinde elbiselerinizi çıkardığınızda, gün battıktan sonra yerine getirilen namazdan/duadan sonra... Kaygılanacağınız üç vakittir bunlar. Bunlar dışında size de onlara da bir günah yoktur. Aranızda dolaşırlar, birbirinize bakabilirsiniz. Allah, ayetleri size işte böyle açıklıyor. Allah Alîm'dir, Hakîm'dir.",
      "juz": 18,
      "page": 357,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! ellerinizdeki memlukleriniz ve sizden henüz büluğa irmiyenler üç vakıt size istiyzan etsinler: sabah namazından evvel ve öğle sıcağından elbisenizi çıkardığınız sırada, bir de yatsu namazından sonra ki sizin üç eksikli vaktınızdır, bunların maadasında ne size ne onlara günah yoktur, üzerinize dolaşırlar, birbirinize bakarsınız, işte böyle size Allah ayetleri beyan ediyor, ve Allah alimdir, hakimdir",
      "islamoglu": "Siz ey iman edenler! Meşru bir biçimde sahip olduğunuz kimseler ve içinizden ergenlik çağına ulaşmamış olanlar (dahi), günün şu üç (vaktinde) yanınıza girmeden önce sizden izin istesinler: sabah namazından önce, öğleyin elbiselerinizi çıkarıp istirahata çekildiğiniz vakit ve yatsı namazından sonra. Bu üç vakit sizin için mahremiyet vakitleridir. Bu vakitler dışında birbirinizin yanına girip çıkmanızda, sizler için de onlar için de herhangi bir beis yoktur. Bu mesajları Allah size işte böyle açıklamaktadır: zira her hükmünde tam isabet sahibi olan Allah, (yarattığı insanı) çok iyi bilmektedir.",
      "bulac": "Ey iman edenler, sağ ellerinizin malik olduğu ile sizden olup da henüz erginlik çağına ermemiş olan (çocuk)lar, (odalarınıza girmek için şu) üç vakitte izin istesinler: Sabah namazından önce, öğleyin üstünüzü çıkardığınız vakit ve yatsı namazından sonra. (Bu) Üçü sizin için mahrem (vakitleri)dir. Bunların dışında size de, onlara da bir sakınca yoktur; onlar yanınızda dolaşabilirler, birbirinizin yanında olabilirsiniz. İşte Allah, size ayetleri böyle açıklamaktadır. Allah bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Siz ey imana erişenler! Meşru şekilde sahip olduğunuz kimseler, içinizden henüz ergenlik çağına varmamış olanlar, günün şu üç vaktinde, sabah namazından önce, gün ortasında soyunup dinlenmeye çekildiğiniz zaman ve yatsı namazından sonra yanınıza girmeden önce sizden izin istesinler; bu üç vakit mahremiyetinizin korunmasız olabileceği vakitlerdir. Bu vakitlerin dışında birbirinizin yanına girip çıkmanızda sizin için de, onlar için de bir sakınca yoktur. Allah mesajlarını size işte böyle açıklamaktadır: Çünkü Allah doğru hüküm ve hikmetle buyuran mutlak ve sınırsız bilgi Sahibidir!",
      "suleymaniye": "Ey iman edenler! Hakimiyetiniz altındaki esirler ile ergenlik çağına girmemiş çocuklarınız üç vakitte; sabah namazından önce, öğleyin elbisenizi çıkardığınızda ve yatsı namazından sonra (yanınıza girerken) sizden izin istesinler[1]. Bunlar çıplak olabileceğiniz üç vakittir. Bu vakitler dışında size de onlara da bir günah yoktur. Çünkü onlar sizin, siz onların çevresinde dönüp dolaşırsınız. Allah ayetleri size işte böyle açıklar. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Ey inananlar, ellerinizin altında bulunan (köle ve hizmetçi)ler ve henüz erginliğe ermemiş çocuklarınız üç vakitte (odalarınıza girebilmek için) izin istesinler: Sabah namazından önce, öğle vakti elbisenizi çıkar(ıp yat)acağınız zaman ve yatsı namazından sonra. Bunlar sizin üstünüzün açılabileceği üç vakittir. Bunların dışında (hizmetçilerin ve çocukların, izin almadan içeri girmelerinden dolayı) ne size, ne de onlara bir günah yoktur. (Onlar sizin) yanınızda dolaşırlar, birbirinizin yanına girip çıkarsınız. Allah ayetleri size böyle açıklar. Allah bilendir, hüküm ve hikmet sahibidir.",
      "hulusi": "Ey iman edenler! Sağ ellerinizin malik olduğu kimseler ve sizden buluğa ermemişler, sizden üç defa izin istesinler. . . Sabah namazından önce, öğlen soyunuk olduğunuz zaman ve yatsı namazından sonra. . . (Bunlar) sizin için üç soyunuk olduğunuz vakittir. . . Bunlardan sonra (bu üç vaktin haricinde) sizin ve onların üzerine bir suç yoktur. . . (Onlar) yanınızda dolaşırlar. . . İşte böylece Allah işaretlerini size açıklıyor. . . Allah Aliym'dir, Hakiym'dir.",
      "bayrakli": "Ey inananlar! Ellerinizin altında olan köle ve cariyeler ve sizden henüz ergenliğe ermemiş çocuklar, sabah namazından önce, öğle vaktinde soyunduğunuzda ve yatsı namazından sonra yanınıza gireceklerinde üç defa izin istesinler. Bu vakitler, örtülmesi gereken yerlerinizin açık bulunabileceği üç vakittir. Bu vakitlerin dışında birbirinizin yanına girip çıkmakta size de, onlara da bir sorumluluk yoktur. Allah, hükümlerini size böyle açıklar. Allah her şeyi bilendir; hikmet sahibidir.",
      "elmali_sade": "Ey iman edenler, sahibi olduğunuz köleleriniz ve henüz erginlik çağına girmemiş olan çocuklarınız,(odanıza girmek için) sizden üç vakitte izin istesinler; sabah namazından önce, öğle sıcağında elbisenizi çıkardığınız sırada ve yatsı namazından sonra. Bunlar, sizin için üç eksikli (açık bulunabileceğiniz) vakittir. Bunların dışında ne size, ne de onlara bir günah yoktur; çevrenizde dolaşırlar, birbirinizle iç içesinizdir. İşte böyle, Allah size ayetlerini açıklıyor. Allah, herşeyi bilendir, hikmet sahibidir.",
      "cantay": "Ey iman edenler, sağ elinizin malik olduğu (köle ve cariyeler), bir de sizden olub da henüz buluğ çağına girmemiş (küçük) ler (şu) üç vakıtda, sabah namazından önce, öğle sıcağından elbisenizi çıkaracağınız zaman, bir de yatsı namazından sonra (odanıza girecek olurlarsa) sizden izin istesin (ler. Bu) üç (vakit) sizin için avret (ve halvet vakıfları) dir. Bunlardan sonra ise birbirinizi dolaşmanızda ne sizin üzerinize, ne onların üzerine bir vebal yokdur. Allah, ayetleri size böylece açıklar. Allah (her şey'i) hakkıyle bilendir, tam bir hüküm ve hikmet saahibidir.",
      "piris": "-Ey İman edenler! Köle ve cariyeleriniz ve içinizden erginlik çağına erişmemiş olanlar, sizden üç kez izin istesinler: Sabah namazından önce, öğle sıcağında, soyunduğunuz vakit ve yatsı namazından sonra... Bunlar sizin çıplak olabileceğiniz üç vakittir. Bunun dışındaki vakitlerde sizin yanınıza girip çıkmalarında ne size ne de onlara bir günah yoktur. Allah, size ayetlerini işte böyle açıklar. Allah alimdir, hakimdir.",
      "yildirim": "Ey iman edenler! Ellerinizin altında bulunan köle ve hizmetçileriniz ile içinizden henüz büluğa ermemiş çocuklarınız, odanıza girmek için şu üç vakitte sizden izin istesinler: Sabah namazından önce, öğle vakti istirahat için elbiselerinizi çıkardığınız zaman ve bir de yatsı namazından sonra. İşte bu üç vakit, mahremiyet vakitlerinizdir. Ama bunların dışında izinsiz girmelerinde ne sizin için ne de onlar için bir mahzur yoktur.Çünkü sizin birbirinizin yanına girip çıkmanız kaçınılmazdır. İşte Allah size ayetlerini böylece açıklar. Gerçekten Allah, alim ve hakimdir (her şeyi bilir, tam hüküm ve hikmet sahibidir).",
      "safa": "Ey inanca çağırılanlar! Yanınızda size bağlı olanlar ve aranızdan daha erginlik çağına gelmemiş olanlar, günün şu üç zamanında, sizden izin istesinler: Sabah namazından önce, öğle zamanı giysilerinizi çıkardığınızda ve akşam namazından sonra; bunlar, korunmasız olabileceğiniz üç zamandır. Bu zamanların dışında, sizin için de onlar için de bir sakınca yoktur. Allah, ayetlerini, işte böyle açıklıyor. Çünkü Allah, Bilendir; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Ey iman edenler,  yeminlerinizin/anlaşmalarınızın hak sahibi oldukları ve sizden henüz erginliğe ermemiş olanlar üç kez izin almalıdırlar: Sabah  salatından önce,  öğle vaktinde dinlenmek için elbisenizi çıkardığınız zaman ve Akşam  salatından sonra... Bunlar,  sizin özel üç vaktinizdir. Bunların dışında,  birbirinizin yanına girip çıkmakta bir sakınca yoktur. ALLAH ayetleri size böyle açıklar. ALLAH Bilendir,  Bilgedir.[1]",
      "aktas": "Ey İman Edenler! Antlaşma yoluyla sahip olduğunuz[1] kimseler, sizden[2] erginlik yaşına gelmemiş olanlar; şu üç vakitte, yanınıza girmek için sizden izin istesinler; sabah salatından[3] önce, gün ortasında elbiselerinizi çıkardığınızda, akşam salatından[4] sonra. Bu üç vakit \"avret[5]\" vaktidir. Bunlar dışında birbirinizin yanına girip çıkmanızda siz ve onlar için bir sakınca yoktur. İşte Allah, size ayetleri böyle açıklıyor. Allah, Her Şeyi Bilen'dir, En İyi Hüküm Veren'dir.",
      "okuyan": "Ey iman edenler! Ellerinizin (meşru bir şekilde) sahip olduğu kişiler ve içinizden henüz ergenlik çağına girmemiş olanlar, sabah ibadetinden önce, öğleyin elbiselerinizi çıkardığınız zaman ve yatsı ibadetinden sonra (yanınıza gireceklerinde) sizden izin istesinler![1] (Bunlar), sizin için üç avret (açık bulunabilme) zamanıdır. (Bunun dışında izin istememelerinde) sizin için de onlar için de herhangi bir vebal yoktur. Birbirinizin yanına çok girip çıkanlarsınız.[2]Allah, ayetleri size işte böyle açıklıyor. Allah bilendir, doğru hüküm verendir.[3]"
    },
    {
      "number": 2850,
      "numberInSurah": 59,
      "transliteration": "Wa izaa balaghal atfaalu minkumul huluma fal yastaazinoo kamas taazanal lazeena min qablihim; kazaalika yubaiyinul laahu lakum Aayaatih; wallaahu 'Aleemun Hakeem",
      "diyanet": "Çocuklarınız erginlik çağına gelince, büyüklerinin izin istediği gibi, onlar da her defasında izin istesinler. Allah size ayetlerini böylece açıklar. Allah bilendir, Hakim'dir.",
      "ozturk": "Çocuklarınız ergenlik çağına ulaştığında, kendilerinden öncekilerin izin istediği gibi izin istesinler. Allah size ayetleri işte böyle açıklıyor. Allah her şeyi bilir, hikmeti sınırsızdır.",
      "juz": 18,
      "page": 358,
      "sajda": false,
      "elmali": "Sizden olan çocuklar dahi büluğa irdiklerinde kendilerinden evvelkilerin istizan ettikleri gibi istizan etsinler, işte böyle size Allah, ayetlerini beyan ediyor ve Allah alimdir hakimdir",
      "islamoglu": "Ama çocuklarınız ergenlik çağına ulaştıklarında, kendilerinden büyüklerin yaptığı gibi (yanınıza girmek istedikleri her zaman) izin istemelidir. Mesajlarını Allah size işte böyle açıklamaktadır: zira her hükmünde tam isabet sahibi olan Allah, (yarattığı insanı) çok iyi bilmektedir.",
      "bulac": "Sizden olan çocuklar, erginlik çağına erdikleri zaman, kendilerinden öncekilerin izin istediği gibi, bundan böyle izin istesinler. İşte Allah, ayetlerini size böyle açıklar. Allah bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Aranızdaki çocuklar ergenlik çağına girdikleri zaman da, öteki yetişkinlerin yaptığı gibi, (evinize yahut belirtilen vakitlerde odanıza girmek istediklerinde, her defasında) sizden izin istesinler. Allah mesajlarını size işte böyle açıklamaktadır; çünkü O doğru hüküm ve hikmetle buyuran mutlak ve sınırsız bilgi Sahibidir!",
      "suleymaniye": "Çocuklarınız ergenlik çağına varınca kendilerinden önce ergen olanlar nasıl her zaman[1] izin istiyorlarsa onlar da izin istesinler[2]. Allah ayetlerini size işte böyle açıklar. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Çocuklarınız erginlik çağına erdikleri zaman kendilerinden öncekilerin izin istedikleri gibi izin istesinler. İşte Allah size ayetlerini böyle açıklıyor. Allah bilendir, hüküm ve hikmet sahibidir.",
      "hulusi": "Çocuklarınız bulüğa erdiklerinde, öteki büyüklerin izin istedikleri gibi izin istesinler. . . Allah işaretlerini böylece açıklıyor. . . Allah Aliym'dir, Hakiym'dir.",
      "bayrakli": "Çocuklarınız ergenlik çağına gelince, büyüklerinizin izin istediği gibi, onlar da izin istesinler. Allah size ilkelerini böyle açıklar. Allah bilgindir; hikmet sahibidir.",
      "elmali_sade": "Sizden olan çocuklar da erginlik çağına girince kendilerinden öncekilerin izin istediği gibi, izin istesinler. İşte böyle Allah size ayetlerini açıklıyor. Allah herşeyi bilendir, hikmet sahibidir.",
      "cantay": "Sizden olan (hür) çocuklar buluğ çağına ulaşdığı zaman kendilerinden evvelkilerin izin istediği gibi izin istesinler. Allah size ayetlerini böylece beyan eder. Allah (her şey'i) hakkıyle bilendir, tam bir hüküm ve hikmet saahibidir.",
      "piris": "Çocuklarınızdan ergenlik çağına ulaşanlar, büyüklerinin izin istedikleri gibi izin istesinler. Allah, size ayetini işte böyle açıklar. Allah, alimdir, hakimdir.",
      "yildirim": "Çocuklarınız büluğa erdiklerinde ise, kendilerinden büyük olanları nasıl izin istiyorlardı ise, odanıza girmek için her vakitte izin istesinler! İşte Allah size ayetlerini böylece açıklar.Çünkü Allah her şeyi bilir, her hükmü yerinde açıklar.",
      "safa": "Çocuklarınız erginlik çağına geldiklerinde, onlardan öncekilerin izin istediği gibi, sizden izin istesinler. Allah, ayetlerini, işte böyle açıklıyor. Çünkü Allah, Bilendir; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Çocuklarınız erginlik çağına erişince,  kendilerinden önceki yetişkinlerin izin istedikleri gibi onlar da (özel odanıza girmeden önce) izin istesinler. ALLAH ayetlerini size böyle açıklar. ALLAH Bilendir,  Bilgedir.",
      "aktas": "Ve çocuklarınız, ergenlik çağına geldiği zaman, onlardan öncekilerin izin istedikleri gibi izin istesinler. İşte böylece Allah size ayetlerini açıklıyor. Ve Allah, Her Şeyi Bilen'dir, En İyi Hüküm Veren'dir.",
      "okuyan": "Çocuklarınız ergenlik çağına ulaştığında, kendilerinden öncekiler (büyükler) izin istedikleri gibi onlar da izin istesinler![1] Allah, ayetlerini size işte böyle açıklıyor. Allah bilendir, doğru hüküm verendir."
    },
    {
      "number": 2851,
      "numberInSurah": 60,
      "transliteration": "Walqawaa'idu minan nisaaa'il laatee laa yarjoona nikaahan falisa 'alaihinna junaahun ai yada'na siyaabahunna ghaira mutabar rijaatim bizeenah; wa ai yasta'fifna khairul lahunn; wallaahu Samee'un 'Aleem",
      "diyanet": "Evlenme ümidi kalmayan, ihtiyarlayıp oturmuş kadınlara, süslerini açığa vurmamak şartiyle, dış esvaplarını çıkarmaktan ötürü sorumluluk yoktur; ama sakınmaları kendileri için daha iyi olur. Allah işitir ve bilir.",
      "ozturk": "Artık nikâh arzuları kalmamış, hayızdan ve evlattan kesilen kadınların, süslerini göstermek için ortalıkta dolaşmamaları şartıyla dış giysilerini bırakmalarında kendileri için bir günah yoktur. Ama sakınmak için titiz davranmaları, onlar için daha hayırlıdır. Allah, her şeyi işitir, her şeyi bilir.",
      "juz": 18,
      "page": 358,
      "sajda": false,
      "elmali": "Nikah ümidi kalmıyan oturmuş kadınlara ise bir ziynet ile gösterişe çıkmamaları şartıyle çarşaflarını bırakmamalarında kendilerine bir günah yoktur, maamafih afifane sakınmaları kendileri için daha hayırlıdır ve Allah, semi'dir alimdir",
      "islamoglu": "Bir de, kadınlardan artık cinsel arzu duymayacak kadar yaşlanmış olanlar var; işte böylelerinin, bedeni teşhir amacı taşımaksızın, giysilerinden bir kısmını çıkarmalarında bir beis yoktur. Ama iffetleri üzerine titrerlerse bu kendileri için daha hayırlıdır: zira Allah (ağızlardan çıkan) her şeyi işitir, (kalplerde olan) her şeyi bilir.",
      "bulac": "Kadınlardan evliliği ummayıp da oturmakta olanlar, süslerini açığa vurmaksızın (dış) elbiselerini çıkarmalarında kendileri için bir sakınca yoktur. Yine de iffetli davranmaları kendileri için daha hayırlıdır. Allah, işitendir, bilendir.",
      "esed": "Ve (Bilin ki) artık cinsi arzu duymayacak kadar kocamış kadınların, cazibe ve güzelliklerini açığa vurmak niyeti taşımaksızın (dış) giysilerini çıkarmalarında bir sakınca yoktur. Ama böylelerinin bile sakınmaları kendileri için daha hayırlı olur. Allah, mutlak ve sınırsız bilgi sahibi olarak, her şeyi işitmektedir.",
      "suleymaniye": "Evlenme konusuna ilgi duymayan yaşlı kadınların, vücutlarını sergilememeleri şartıyla (boyun ve gerdanlarını örten[1]) elbiselerini çıkarmalarında bir günah yoktur[2]. İffetli davranmaları kendileri için her zaman iyi[3] olur. Allah, daima dinleyen ve bilendir.",
      "ates": "Evlenme arzusu kalmamış, oturan (ihtiyar) kadınların, kasden süs göstermeğe çalışmadan, dış örtülerini bırakmalarında kendileri için bir günah yoktur. Ama sakınmaları, kendileri için daha hayırlıdır. Allah işitendir, bilendir.",
      "hulusi": "Nikahlanması düşünülmeyen kadınların, zinet yerleriyle tahrik amacı gütmedikleri takdirde, dış elbiselerini giymemelerinde kendileri üzerine bir vebal yoktur. . . İffetli olmaları daha hayırlıdır. . . Allah Semi'dir, Aliym'dir.",
      "bayrakli": "Evlenmeyi arzu etmeyen, çocuktan kesilmiş kadınlara, süslerini açığa vurmamak şartıyla, dış giysilerini çıkarmaktan ötürü sorumluluk yoktur; ama iffetli davranmaları kendileri için daha iyi olur. Allah her şeyi işitir; her şeyi bilir.",
      "elmali_sade": "Nikah ümidi kalmayan oturmuş kadınların, bir zinet ile gösterişe çıkmamaları şartıyla çarşaflarını bırakmalarında kendilerine bir günah yoktur; ancak iffet adabınca sakınmaları kendileri için daha hayırlıdır. Allah işitendir, herşeyi bilendir.",
      "cantay": "Kadınlardan hayızdan, evladdan kesilmiş, artık nikaha ümidleri kalmamış (olan ihtiyarlara gelince: gizli) zinet (mahalleri) ni erkeklere göstermemeleri şartiyle (dış) rubalarını bırakmalarında onlar için bir günah yokdur. (Bununla beraber bundan da) sakınmaları (ve örtünmeleri) kendileri için daha hayırlıdır. Allah, hakkıyle işiden, hakkıyle bilendir.",
      "piris": "Evlenme ümidi kalmamış yaşlı kadınların, süslerini açığa vurmaksızın dış elbiselerini çıkarmalarında bir günah yoktur. Örtünmeleri kendileri için daha hayırlıdır. Allah işitendir, bilendir.",
      "yildirim": "Evlenme arzu ve ümidi kalmamış olan ihtiyar kadınların, zinet yerlerini teşhir etmeksizin, dış giysilerini çıkarmaları, günah değildir. Bununla beraber sakınmaları, kendileri yönünden daha iyidir. Allah her şeyi işitir, gizli aşikar her şeyi bilir.",
      "safa": "Evlilik beklentisi kalmamış yaşlı kadınların, çekiciliklerini açığa vurmadan, dış giysilerini çıkarmalarında bir sakınca yoktur. Yine de sakınmaları kendileri için daha iyidir. Çünkü Allah, Duyandır; Bilendir.",
      "yuksel": "Evlenme beklentisi olmayan yaşlı kadınların,  alımlı yerlerini açıp saçmamak koşuluyla dış elbiselerini bırakmalarında bir sakınca yoktur. İffetli davranmaları kendileri için daha iyidir. ALLAH İşitendir,  Bilendir.",
      "aktas": "Evlenme arzusu kalmamış yaşlı kadınların, cinsiyetlerini teşhir etme amacı gütmeden dış giysilerini çıkarmalarında bir sakınca yoktur. Sakınmaları daha hayırlıdır. Allah, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
      "okuyan": "Nikâh ümidi kalmayan yaşlı kadınların,[1] ziynet(lerin)i açmaksızın elbiselerini çıkarmalarında kendilerine herhangi bir vebal yoktur.[2] (Her şeye rağmen) iffetli davranmaları, kendileri için hayırlı olandır.[3] Allah duyandır, bilendir."
    },
    {
      "number": 2852,
      "numberInSurah": 61,
      "transliteration": "Laisa 'alal a'maa barajunw wa laa 'alal a'raji barajunw wa laa 'alal mareedi barajun wa laa 'alaa anfusikum an taakuloo mim buyootikum aw buyooti aabaaa'ikum aw buyooti ummahaatikum aw buyooti ikhwaanikum aw buyooti akhawaatikum aw buyooti a'maamikum aw buyooti 'ammaatikum aw buyooti akhwaalikum aw buyooti khaalaatikum aw maa malaktum mafaatihahooo aw sadeeqikum; laisa 'alaikum junaahun an taakuloo jamee'an aw ashtaata; fa izaa dakhaltum buyootan fasallimoo 'alaaa anfusikum tahiyyatam min 'indil laahi mubaarakatan taiyibah; kazaalika yubai yinul laahu lakumul Aayaati la'allakum ta'qiloon",
      "diyanet": "Kör için bir sorumluluk yoktur. Topal için bir sorumluluk yoktur. Hastaya da bir sorumluluk yoktur. Evlerinizde veya babalarınızın evlerinde veya annelerinizin evlerinde veya erkek kardeşlerinizin evlerinde veya kız kardeşlerinizin evlerinde veya amcalarınızın evlerinde veya halalarınızın evlerinde veya dayılarınızın evlerinde veya teyzelerinizin evlerinde veya kahyası olup anahtarları elinde olan evlerde, ya da dostlarınızın evlerinde izinsiz yemek yemenizde bir sorumluluk yoktur. Bir arada veya ayrı ayrı yemenizde de bir sorumluluk yoktur. Evlere girdiğiniz zaman, kendinize ehlinize Allah katından bereket, esenlik ve güzellik dileyerek selam verin. Allah size ayetleri, düşünesiniz diye böylece açıklar.",
      "ozturk": "Köre güçlük yoktur; topala güçlük yoktur, hastaya güçlük yoktur. Sizin için de gerek kendi evlerinizden gerekse şu kişilerin evlerinden yemek yemenizde bir sakınca yoktur: Babalarınızın evleri yahut annelerinizin evleri yahut erkek kardeşlerinizin evleri yahut kız kardeşlerinizin evleri yahut amcalarınızın evleri yahut halalarınızın evleri yahut teyzelerinizin evleri yahut anahtarı size teslim edilmiş olan evler yahut arkadaşlarınızın evleri. Hep birlikte yahut ayrı ayrı yemenizde sizin için hiçbir sakınca yoktur. Evlere girdiğinizde, Allah katından bir esenlik, bir bereketlilik, bir temizlik dileği olarak kendinize de selam verin. Allah size ayetleri işte böyle ayan-beyan bildiriyor ki, aklınızı çalıştırabilesiniz.",
      "juz": 18,
      "page": 358,
      "sajda": false,
      "elmali": "A'maya harec yok, topala harec yok, marazlıya harec yok, kendilerinize de kendi evlerinizden veya babalarınızın evlerinden veya analarınızın evlerinden veya biraderlerinizin evlerinden veya hemşirelerinizin evlerinden veya amucalarınızın evlerinden veya halalarınızın evlerinden veya dayılarınızın evlerinden veya teyzelerinizin evlerinden veya anahtarlarına malik olduğunuzdan veya sadikınızın evinden yemenizde harec yok, gerek toplu ve gerek dağınık yemenizde de beis yoktur, binaenaleyh evlere girdiğiniz vakıt Allah tarafından mübarek, hoş bir sağlık olmak üzere kendilerinize selam veriniz, işte böyle size Allah ayetlerini beyan ediyor, gerek ki akl irdiresiniz",
      "islamoglu": "(Eğer güç gelecekse) görme özürlü zora koşulamaz, yürüme özürlü zora koşulamaz, hasta zora koşulamaz; ve (aile bireyleri olarak) sizin kendi evlerinizde veya babalarınızın evlerinde, veya annelerinizin evlerinde, veya erkek kardeşlerinizin evlerinde, veya kız kardeşlerinizin evlerinde, veya amcalarınızın evlerinde, veya halalarınızın evlerinde, veya dayılarınızın evlerinde, veya teyzelerinizin evlerinde, veya anahtarları size teslim edilmiş olan yahut da sadık arkadaşınıza ait olan (evlerde) yiyip (içmenizde) bir sakınca yoktur; hep birlikte ya da ayrı ayrı yemenizde de bir beis yoktur. Bundan böyle bir eve girdiğiniz zaman, birbirinize Allah katından bir esenlik, bir bereket ve mutluluk dileğiyle selam veriniz: Bu mesajları Allah size işte böyle açıklamaktadır ki, akıllıca hareket edebilesiniz.",
      "bulac": "Kör olana güçlük yoktur, topal olana güçlük yoktur, hasta olana da güçlük yoktur; sizin için de, gerek kendi evlerinizden, gerekse babalarınızın evlerinden, annelerinizin evlerinden, erkek kardeşlerinizin evlerinden, kız kardeşlerinizin evlerinden, amcalarınızın evlerinden, halalarınızın evlerinden, dayılarınızın evlerinden, teyzelerinizin evlerinden, anahtarına malik olduğunuz (yerlerden) ya da dostlarınızın (evlerin)den yemenizde bir güçlük yoktur. Hep bir arada veya ayrı ayrı yemenizde de bir günah yoktur. Evlere girdiğiniz vakit, Allah tarafından kutlu, güzel bir yaşama dileği olarak birbirinize selam verin. İşte Allah, size ayetleri böyle açıklar, umulur ki aklınızı kullanırsınız.",
      "esed": "(Ey müminler, hepiniz birbirinizle kardeşsiniz; bunun içindir ki) kör için (sıhhatli olan kimselerden yardım kabul etmekte) bir sakınca yoktur; topal için bir sakınca yoktur; hasta için bir sakınca yoktur; sizin için de, (çocuklarınızın) evlerinde, yahut babalarınızın evlerinde, yahut analarınızın evlerinde, yahut karındaşlarınızın evlerinde, yahut bacılarınızın evlerinde, yahut amcalarınızın evlerinde, yahut halalarınızın evlerinde, yahut dayılarınızın evlerinde, yahut teyzelerinizin evlerinde yahut anahtarı size emanet edilmiş olan (evlerde), yahut bir arkadaşınızın (evinde) yiyip içmenizde bir sakınca yoktur. Bir arada yahut ayrı ayrı yemenizde de bir sakınca yoktur. Ama bu evlerden (herhangi birine) her girdiğinizde Allah katından bolluk, bereket ve esenlik dileyerek birbirinize mutlaka selam verin. Allah mesajlarını size işte böyle açıklıyor ki, belki aklınızı kullanmayı (öğrenirsiniz).",
      "suleymaniye": "Şu konuda köre sıkıntı yoktur, topala sıkıntı yoktur, hastaya sıkıntı yoktur, size de sıkıntı yoktur: Kendi evlerinizde, babalarınızın evlerinde, annelerinizin evlerinde, erkek kardeşlerinizin evlerinde, kız kardeşlerinizin evlerinde, amcalarınızın evlerinde, halalarınızın evlerinde, dayılarınızın evlerinde, teyzelerinizin evlerinde, anahtarı sizde olanlarda veya arkadaşınızınkinde yiyip içebilirsiniz. Bir arada veya ayrı ayrı yiyip içmenizde de bir günah yoktur. Evlere girdiğiniz vakit Allah'tan hayırlı, bereketli ve güzel bir ömür dileği ile birbirinize selam verin[1]. Allah size ayetlerini işte böyle açıklar, umulur ki aklınızı kullanırsınız.",
      "ates": "Köre güçlük yoktur, topala güçlük yoktur, hastaya güçlük yoktur. Size de kendi evlerinizden, yahut babalarınızın evlerinden, yahut annelerinizin evlerinden, yahut kardeşlerinizin evlerinden, yahut kızkardeşlerinizin evlerinden, yahut amcalarınızın evlerinden, yahut halalarınızın evlerinden, yahut dayılarınızın evlerinden, yahut teyzelerinizin evlerinden, yahut anahtarları ellerinizde bulunan evlerden, yahut arkadaşınızın evlerinden yemenizde bir güçlük yoktur. Toplu olarak yahut ayrı ayrı yemenizde de üzerinize bir günah yoktur. Evlere girdiğiniz zaman Allah tarafından kutlu, güzel bir yaşama dileği olarak kendinize (kendinizden olan ev halkına) selam verin. İşte Allah, ayetleri size böyle açıklıyor ki düşünüp anlayasınız.",
      "hulusi": "Amaya, topala, hastaya sakınca yoktur. . . Siz de kendi evlerinizden yahut babalarınızın evlerinden yahut annelerinizin evlerinden yahut erkek kardeşlerinizin evlerinden yahut kız kardeşlerinizin evlerinden yahut amcalarınızın evlerinden yahut halalarınızın evlerinden yahut dayılarınızın evlerinden yahut teyzelerinizin evlerinden yahut anahtarlarına malik olduğunuz (kimselerin evlerinden) yahut dostlarınızın evlerinden yemenizde bir sakınca yoktur. . . Toplu halde yahut ayrı ayrı yemenizde de sizin üzerinize bir sakınca yoktur. . . Evlere girdiğinizde, Allah indinden mübarek, tayyib bir selamlama ile birbirinize selam verin. . . İşte böylece Allah sizin için işaretlerini açıklıyor ki aklınızı kullanasınız.",
      "bayrakli": "Evlerinizde veya babalarınızın, annelerinizin, erkek kardeşlerinizin, kız kardeşlerinizin, amcalarınızın, halalarınızın, dayılarınızın, teyzelerinizin veya kahyası olup anahtarları elinizde olan evlerde ya da can arkadaşlarınızın evlerinde yemek yemenizde size de, kör olana da zorluk yok, topal olana da, hasta olana da zorluk yoktur. Toplu olarak veya ayrı ayrı yemenizde de size bir zorluk yoktur. Evlere girdiğiniz zaman, birbirinize Allah katından mutlu, hoş yaşam dileyerek selam veriniz. Allah, hükümleri düşünürsünüz diye size böyle açıklıyor.",
      "elmali_sade": "Köre sakınca yoktur, topala sakınca yoktur, hastaya sakınca yoktur; size de kendi evlerinizden veya babalarınızın evlerinden veya analarınızın evlerinden veya erkek kardeşlerinizin evlerinden veya kız kardeşlerinizin evlerinden veya amcalarınızın evlerinden veya halalarınızın evlerinden veya dayılarınızın evlerinden veya teyzelerinizin evlerinden yahut anahtarlarına sahip olduğunuz evden veya dostunuzun evinden yemenizde bir sakınca yoktur. Gerek topluca, gerekse ayrı ayrı yemenizde de bir sakınca yoktur. O halde evlere girdiğiniz zaman Allah'tan mübarek, hoş bir sağlık dileği olmak üzere birbirinize selam verin! İşte böyle, Allah size ayetlerini açıklıyor, akıl erdiresiniz diye.",
      "cantay": "A'maaya göre bir harec (darlık ve günah) yok. Topala göre bir harec yok. Hastaya göre bir harec yok. Size göre de (gerek) kendi evlerinizden gerek babalarınızın evlerinden, gerek annelerinizin evlerinden, gerek biraderlerinizin evlerinden, gerek kız kardeşlerinizin evlerinden, gerek amcalarınızın evlerinden, gerek halalarınızın evlerinden, gerek dayılarınızın evlerinden, gerek teyzelerinizin evlerinden, gerek (başkasına aid olub da) anahtarlarına malik (ve hazinedarı) bulunduğunuz (evler) den, yahud da saadık dostlarınız (ın evlerinden) yemenizde de (bir harec yokdur). Hep bir arada toplu olarak da, dağınık dağınık da yemenizde dahi harec yok. (Şu kadar ki) evlere girdiğiniz vakit Allah tarafından mübarek ve pek güzel bir sağlık (dilemiş) olmak üzere kendinize selam verin. İşte Allah ayetleri size böylece beyan eder. Taki anlayasınız.",
      "piris": "Köre bir günah yoktur; topala veya hastaya da bir günah yoktur; aynı şekilde size de evlerinizde, babalarınızın evlerinde, annelerinizin evlerinde, erkek kardeşlerinizin evlerinde, kız kardeşlerinizin evlerinde, amcalarınızın evlerinde, halalarınızın evlerinde, dayılarınızın evlerinde, teyzelerinizin evlerinde, anahtarları sizde olan evlerde veya arkadaşlarınızın evlerinde birlikte ya da ayrı ayrı yemek yemenizde bir günah yoktur. Evlere girdiğinizde, birbirinize selam verin. Allah katından esenlik, bereket ve iyilik dileyin. Allah, aklınızı kullanasınız diye size ayetlerini işte böyle açıklıyor.",
      "yildirim": "Görme özürlü, topal veya hasta gibi özürlülerin sizin evlerinizden yemek yemelerinde mahzur olmadığı gibi, sizin de eşlerinize yahut çocuklarınıza ait evlerinizden, babalarınızın evlerinden, annelerinizin evlerinden, erkek kardeşlerinizin, kız kardeşlerinizin evlerinden, amcalarınızın evlerinden, halalarınızın evlerinden, dayılarınızın evlerinden, teyzelerinizin evlerinden yahut anahtarları size bırakılıp sahip çıkmanız istenen yerlerden veya arkadaşlarınızın evlerinden yemek yemenizde mahzur yoktur. İster toplu, ister ayrı ayrı yemenizde de sakınca yoktur. Evlerinize girdiğiniz zaman Allah katından kutlu, feyizli ve bereketli bir iyi dilek temennisi olarak birbirinize selam verin! İşte Allah size ayetlerini böylece açıklıyor. Umulur ki düşünüp hikmetini anlarsınız.",
      "safa": "Kör için yükümlülük yoktur, topal için yükümlülük yoktur, sağlığı bozuk olan için de yükümlülük yoktur. Sizin için de evlerinizde, babalarınızın evlerinde, annelerinizin evlerinde, kardeşlerinizin evlerinde, kız kardeşlerinizin evlerinde, amcalarınızın evlerinde, halalarınızın evlerinde, dayılarınızın evlerinde, teyzelerinizin evlerinde, anahtarı size teslim edilmiş olanlarda veya arkadaşlarınızın evlerinde yiyip içmenizde sakınca yoktur. Bir arada veya ayrı yemenizde de sakınca yoktur. Artık, bu evlere her girdiğinizde, Allah'ın katından varlık ve esenlik dileyerek, birbirinize selam verin. Allah, ayetlerini, işte böyle açıklıyor; belki aklınızı kullanırsınız diye.",
      "yuksel": "Siz,  evlerinizde,  babalarınızın evlerinde,  annelerinizin evlerinde,  kardeşlerinizin evlerinde,  kızkardeşlerinizin evlerinde,  amcalarınızın evlerinde,  halalarınızın evlerinde,  dayılarınızın evlerinde,  teyzelerinizin,  anahtarlarına sahip olduğunuz ve arkadaşlarınızın evlerinde yemenizden dolayı kınanmazsınız. Aynı şekilde kör kınanmaz,  topal kınanmaz,  sakat ve hasta da kınanmaz. Topluca yahut ayrı ayrı yemenizde de bir sakınca yoktur. Bir eve girdiğinizde ALLAH'tan güzel,  kutlu bir yaşam dileyerek selamlayınız. ALLAH size ayetleri böyle açıklar ki anlayasınız.",
      "aktas": "Köre bir sınırlama yoktur. Sakat olana bir sınırlama yoktur. Hasta olana bir sınırlama yoktur.[1] ve size de evlerinizde veya babalarınızın evlerinde veya annelerinizin evlerinde veya erkek kardeşlerinizin evlerinde veya kız kardeşlerinizin evlerinde veya amcalarınızın evlerinde veya halalarınızın evlerinde veya dayılarınızın evlerinde veya teyzelerinizin evlerinde veya anahtarlarına sahip olduğunuz yerlerde veya arkadaşlarınızın[2] evlerinde yemek yemenizde bir sakınca yoktur. Toplu olarak veya ayrı ayrı olarak yemenizde de bir sakınca yoktur. Evlere girdiğiniz zaman Allah tarafından kutlu ve temiz bir selam[3] ile selam verin. İşte Allah, size ayetlerini böylece açıklıyor. Umulur ki böylece aklınızı kullanırsınız.",
      "okuyan": "Görme engelliye zorluk yoktur; topala zorluk yoktur; hastaya da zorluk yoktur. Sizin için kendi evlerinizden veya babalarınızın evlerinden veya annelerinizin evlerinden veya erkek kardeşlerinizin evlerinden veya kız kardeşlerinizin evlerinden veya amcalarınızın evlerinden veya halalarınızın evlerinden veya dayılarınızın evlerinden veya teyzelerinizin evlerinden veya anahtarlarına sahip olduğunuz (yerler)den veya dostlarınızın evlerinden yemenizde (sakınca yoktur). Toplu hâlde veya ayrı ayrı yemenizde de sakınca yoktur.[1] Evlere girdiğiniz zaman Allah tarafından bir esenlik, bereket, iyilik dileği olarak kendinize (evdekilere) selam verin![2] Allah akıl edesiniz diye ayetleri size işte böyle açıklıyor."
    },
    {
      "number": 2853,
      "numberInSurah": 62,
      "transliteration": "Innamal mu'minoonal lazeena aamanoo billaahi wa Rasoolihee wa izaa kaanoo ma'ahoo 'alaaa amrin jaami'il lam yazhaboo hataa yastaazinooh; innal lazeena yastaa zinookana ulaaa'ikal lazeena yu'minoona billaahi wa Rasoolih; fa izas taazanooka liba'di shaanihim faazal liman shi'ta minhum wastaghfir lahumul laah; innal laaha Gahfoor Raheem",
      "diyanet": "Doğrusu Allah'a ve Peygamberine inanan Müminler, Peygamberle beraber bir işe karar vermek için toplandıklarında, ondan izin almaksızın gitmezler. Senden izin isteyenler, işte onlar, Allah'a ve Peygamberine inananlardır. Bazı işleri için senden izin isterlerse, içlerinden dilediğine izin ver, Allah'tan, onların bağışlanmalarını dile. Allah şüphesiz bağışlar, merhamet eder.",
      "ozturk": "Müminler o insanlardır ki, Allah'a ve O'nun resulüne inanırlar. Resulle beraber, ortaklaşa bir iş üzerinde bulundukları zaman, ondan izin almadan çekip gitmezler. O senden izin isteyenler var ya, onlar Allah'a ve O'nun resulüne iman edenlerdir. Bazı uğraşları için senden izin istediklerinde, onlardan dilediğine izin ver ve kendileri için af dile. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 18,
      "page": 359,
      "sajda": false,
      "elmali": "Mü'minler ancak şöylelerdir ki Allaha ve Resulüne iyman etmişlerdir, cem'ıyyetli bir işte bulundukları vakıt da ondan istiyzan etmeyince gitmezler, filhakıka senden izin istiyenler, onlar öyle kimselerdir ki Allaha ve Resulüne inanırlar, binaenaleyh ba'zı işleri için senden izin istediklerinde sen de onlardan dilediğine izin ver, onlar için Allahdan mağrifet isteyiver, şübhe yok ki Allah, gafurdur rahimdir",
      "islamoglu": "Mü'minler, ancak Allah'a ve O'nun Rasulü'ne yürekten inanıp güvenen kimselerdir; onunla toplumsal bir iş görüşmek için bir araya geldiklerinde, onun iznini almadıkça asla ayrılmazlar. Şüphesiz senden (farklı bir görüş geliştirmek için) izin alanlar (da), Allah'a ve O'nun Rasulü'ne yürekten inanıp güvenen kimselerdir. İşte bu yüzden, onlar senden bazı işleri için izin isterlerse onlardan uygun gördüklerine bu izni ver; Allah'tan da onlar için mağfiret dile: Şüphe yok ki Allah, rahmeti bol bir bağışlayıcıdır.",
      "bulac": "Mü'minler o kimselerdir ki, Allah'a ve Resulü'ne iman edenler, onunla birlikte toplu(mu ilgilendiren) bir iş üzerinde iken, ondan izin alıncaya kadar bırakıp gitmeyenlerdir. Gerçekten, senden izin alanlar, işte onlar Allah'a ve elçisine iman edenlerdir. Böylelikle, senden kendi bazı işleri için izin istedikleri zaman, dilediklerine izin ver ve onlar için Allah'tan bağışlanma dile. Şüphesiz Allah, bağışlayandır, esirgeyendir.",
      "esed": "(Gerçek) Müminler öyle kimselerdir ki Allah'a ve O'nun Rasulü'ne yürekten inanırlar ve o'nunla bütün cemaati ilgilendiren bir mesele için bir araya geldiklerinde (hangi karara varılacak olursa olsun) o'nun iznini almadıkça ayrılmazlar. Gerçekten de, senden izin al(madıkça karara bağlanan eylemden geri durmay)anlar, işte Allah'a ve O'nun Rasulü'ne (yürekten) inananlar böyleleridir! Bunun içindir ki, onlar kendi bazı özel işleri için senden izin istedikleri zaman, uygun gördüğün kimselere bu izni ver; ve Allah'tan onlar için bağışlanma dile; çünkü Allah, şüphesiz, çok acıyan esirgeyen gerçek bağışlayıcıdır!",
      "suleymaniye": "Müminler, sadece Allah'a ve resulüne inanıp güvenenlerdir[1]. Onlar, kendilerinin bir araya gelmesine sebep olan bir işte[2] Resulle beraberken ondan izin istemeden çekip gitmezler. Senden izin isteyenler, Allah'a ve resulüne inanıp güvenenlerdir. Birtakım işleri için izin isterlerse uygun gördüğüne izin ver ve onlar için Allah'tan bağışlanma dile[3]. Çünkü Allah çok bağışlayan ve ikramı bol olandır.",
      "ates": "Mü'minler o kimselerdir ki Allah'a ve Elçisine (gönülden) inanmışlardır. Toplumsal bir iş için Allah'ın Elçisi ile beraber bulundukları zaman ondan izin almadan gitmezler. (Ey Muhammed), Senden izin alanlar, işte Allah'a ve Elçisine inananlar onlardır. Bazı işleri için senden izin istedikleri zaman onlardan dilediğine izin ver ve onlar için Allah'tan mağfiret dile. Şüphesiz Allah çok bağışlayan, çok esirgeyendir.",
      "hulusi": "İman edenler ancak şu kimselerdir ki, Esma'sıyla hakikatleri olan Allah'a ve O'nun Rasulüne iman ederler. . . O'nunla beraber bir iş üzere olduklarında, O'ndan izin istemedikçe çekip gitmezler. . . Muhakkak ki senden izin isteyenler var ya, işte onlar Esma'sıyla hakikatleri olan Allah'a ve O'nun Rasulü'ne iman edenlerdir. . . Bazı işleri dolayısıyla senden izin istediklerinde, onlardan dilediğin kimseye izin ver ve onlar için Allah'tan mağfiret dile. . . Muhakkak ki Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Müminler, ancak Allah'a ve Peygamberine inanmış kimselerdir. Onlar Peygamber ile ortak bir iş üzerindeyken, ondan izin istemedikçe bırakıp gitmezler. Senden izin isteyenler, gerçekten Allah'a ve Peygamberine iman etmiş kimselerdir. Öyleyse bazı işleri için senden izin istediklerinde, sen de onlardan  dilediğine izin ver; onlar için Allah'tan af dile; Allah affedicidir; merhamet sahibidir.",
      "elmali_sade": "Mü'minler, ancak Allah'a ve peygamberine iman etmişlerdir. Toplu bir iş için yanında bulundukları zaman, ondan izin almadan ayrılıp gitmezler: Gerçekte senden izin isteyenler, Allah'a ve Resulüne inananlardır. Bunun için, bazı işleri sebebiyle senden izin istediklerinde, onlardan dilediğine izin ver ve Allah'tan bağışlanmalarını dile! Şüphe yok ki, Allah çok bağışlayıcıdır, merhamet sahibidir.",
      "cantay": "Mü'minler ancak Allaha ve resulüne iman edenler ve onun (peygamberin) maiyyetinde cem'iyyetli bir iş üzerinde bulundukları vakit ondan izin isteyib alıncaya kadar (bırakıb) gitmeyenlerdir. Hakıykat, senden izin isteyenler (yok mu?) onlar Allaha ve resulüne iman edenlerdir. O halde ba'zı işleri için senden izin istedikleri zaman sen de onlardan dilediğin kimseye destur ver ve kendileri için Allahdan mağfiret iste. Çünkü Allah, çok yarlığayıcıdır, çok esirgeyicidir.",
      "piris": "Müminler ancak, Allah'a ve peygamberine iman ederler, onunla birlikte bir iş hususunda bir araya geldikleri zaman, ondan izin almadan gitmeyenlerdir. Senden izin isteyenler, Allah'a ve Peygamber'ine iman edenlerdir. Bazı işleri dolayısıyla senden izin istedikleri zaman onlardan dilediğine izin ver. Onlar için Allah'tan bağışlanma dile. Şüphesiz Allah, bağışlayıcı ve merhametlidir.",
      "yildirim": "Gerçek müminler ancak öyle kimselerdir ki Allah'a ve Resulüne bütün kalpleriyle iman etmiş olup, bütün toplumu ilgilendiren meseleleri görüşmek üzere onun yanında bulundukları vakit ondan izin almadıkça ayrılıp gitmezler. Senden izin isteyenler hakikaten Allah'a ve Resulüne gerçekten iman edenlerdir. Öyle ise bazı işleri için senden izin istedikleri zaman, sen de onlardan dilediğin kimselere izin ver ve onlar için Allah'tan af dile. Muhakkak ki Allah gafurdur, rahimdir.",
      "safa": "İnananlar, öyle kimselerdir ki, Allah'a ve O'nun elçisine inanırlar. Ve Onunla birlikte toplandıkları zaman, Ondan izin almadan ayrılmazlar. Aslında, senden izin isteyenler, Allah'a ve O'nun elçisine inananlardır. İşleri için senden izin istediklerinde, dilediğine izin ver ve onlar için Allah'tan bağışlanma dile. Kuşkusuz, Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Gerçek iman edenler,  ALLAH'ı ve elçisini onaylayan ve toplumsal bir sorun için onunla beraber iken ondan izinsiz terketmeyenlerdir. Senden izin isteyenler,  ALLAH'ı ve elçisini onaylayanlardır. Bazı işleri için senden izin istediklerinde dilediğine izin verebilirsin. Onlar için ALLAH'tan bağışlanma dile. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Ancak Allah'a ve Resul'üne içtenlikle iman etmiş Mü'minler, toplumu ilgilendiren bir iş için onunla bir araya geldikleri zaman, ondan izin almadıkça gitmezler. Senden izin isteyen kimseler, işte onlar Allah'a ve O'nun Resul'üne iman edenlerdir. Öyle ise, bazı işleri için senden izin istedikleri zaman onlardan dilediğin kimseye izin ver; onlar için Allah'tan bağışlanma dile. Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Gerçek müminler,[1] Allah'a ve Elçisine iman edip güvenen kişilerdir. Onunla (Peygamber'le) toplumu ilgilendiren bir konu üzerindeyken, ondan izin isteyinceye kadar gitmezler. Senden izin isteyenler var ya, işte onlar, Allah'a ve Elçisine iman edip güvenenlerdir. Bazı işleri için senden izin istediklerinde, sen de onlardan dilediğine izin ver ve kendileri için Allah'tan bağışlanma dile! Şüphesiz ki Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 2854,
      "numberInSurah": 63,
      "transliteration": "La taj'aloo du'aaa'ar Rasooli bainakum kadu'aaa'i badikum ba'daa; qad ya'lamul laahul lazeena yatasallaloona minkum liwaazaa; fal yahzaril lazeena yukhaalifoona 'an amriheee an tuseebahum fitnatun aw yuseebahum 'azaabun aleem",
      "diyanet": "Peygamberin çağrısını, kendi aranızda birbirinizi çağırmanız gibi tutmayın. Allah, içinizden sıvışıp gidenleri şüphesiz bilir. O'nun buyruğuna aykırı hareket edenler, başlarına bir belanın gelmesinden veya can yakıcı bir azaba uğramaktan sakınsınlar.",
      "ozturk": "Aranızda peygamberi çağırmayı, sizin birbirinizi çağırmanıza eş tutmayın. Allah sizin, birbirini siper ederek sıvışıp gidenlerinizi bilir. Resulün emrine aykırı davrananlar, kendilerine bir fitnenin gelip çatmasından yahut acıklı bir azabın yakalarına yapışmasından çekinsinler.",
      "juz": 18,
      "page": 359,
      "sajda": false,
      "elmali": "Peygamberin duasını aranızda birbirinize ettiğiniz dua gibi farz etmeyin, içinizden birbirini siper ederek sıvışıp sıvışıp gidenleri Allah muhakkak biliyor, binaenaleyh onun emrinden hılafına gidenler başlarına bir fitne inmekten veya elim bir azab irmekten hazer etsinler",
      "islamoglu": "Rasul'ün davetini, sakın birbiriniz arasındaki herhangi bir davet gibi algılamayın! Doğrusu Allah, aranızdan kimselere sezdirmeden sıyrılıp çıkmak isteyenleri biliyor. Şu halde onun emrine karşı gelen kimseler, başlarına (bu dünyada) bir musibetin (ahirette ise) can yakıcı bir azabın gelmesinden sakınsınlar.",
      "bulac": "Elçinin çağırmasını, kendi aranızda kiminizin kimini çağırması gibi saymayın. Allah, sizden bir diğerinizi siper ederek kaçanları gerçekten bilir. Böylece onun emrine aykırı davrananlar, kendilerine bir fitnenin isabet etmesinden veya onlara acı bir azabın çarpmasından sakınsınlar.",
      "esed": "Rasul'ün size yaptığı çağrıyı birbirinize yaptığınız çağrı(lar)la bir tutmayın sakın; gerçek şu ki, Allah, hissettirmeden aranızdan sıyrılmak isteyenleri biliyor; öyleyse, O'nun buyruğuna karşı gelmek isteyenler, başlarına (bu dünyada) bir belanın, bir güçlüğün ya da (öte dünyada) can yakıcı bir azabın gelmesinden korksunlar!",
      "suleymaniye": "Resulün çağrısını aranızda birbirinize yaptığınız çağrıyla bir tutmayın[1]. Gizlenerek sıvışıp gidenleri Allah elbette bilir. Onun emrine aykırı davrananlar, başlarına bir sıkıntı geleceğinden[2] ya da acıklı bir azaba uğrayacaklarından korksunlar.",
      "ates": "Elçinin çağırmasını, aranızda herhangi birinizin diğerini çağırmasıyla bir tutmayın. Allah içinizden, birbirinin arkasına gizlenerek sıvışıp gidenleri bilir. Elçinin emrine aykırı davrananlar, kendilerine bir belanın çarpmasından, yahut onlara acı bir azabın uğramasından sakınsınlar.",
      "hulusi": "Rasulün davetini, aranızda, bazınızın bazınıza çağırması gibi kabul etmeyin. Allah sizden, birbirinin arkasına gizlenip, gizlice sıvışarak gidenleri bilir. . . Artık O'nun emrine muhalefet edenler, kendilerine bir belanın isabet etmesinden yahut acı bir azabın isabet etmesinden korksunlar!",
      "bayrakli": "Ey Müminler! Peygamberi kendi aranızda birbirinizi çağırır gibi çağırmayınız. İçinizden, sıvışıp gidenleri elbette Allah bilmektedir. Bundan dolayı, onun emrine aykırı davrananlar, başlarına bir bela gelmesinden veya kendilerine çok elemli bir azap isabet etmesinden sakınsınlar.",
      "elmali_sade": "Peygamberin size yaptığı çağrıyı, birbirinize yaptığınız çağrı gibi değerlendirmeyin! İçinizden birbirini siper ederek sıvışıp sıvışıp gidenleri Allah mutlaka biliyor. Artık onun emrine aykırı davrananlar, başlarına bir fitnenin veya acı bir azabın gelmesinden çekinsinler!",
      "cantay": "Peygamberi, kendi aranızda birbirinizi çağırdığınız gibi, çağırmayın. İçinizden yekdiğerini siper ederek sıvışıp gidenleri muhakkak ki Allah biliyor. Artık Onun emrinden uzaklaşıb gidenler kendilerini (dünyada) bir fitne (ve bela) çarpmasından, yahud (ahıretde) onlara pek acıklı bir azab (gelib) çatmasından çekinsin (ler).",
      "piris": "Peygamberin çağrısını aranızda birbirinize yaptığınız çağrı gibi saymayın. Allah, içinizden birbirinin arkasına gizlenip, gizlice sıvışanları bilmektedir. Bu sebeple, onun emrine muhalefet edenler, başlarına bir belanın gelmesinden veya acı bir azaba uğratılmalarından korksunlar.",
      "yildirim": "Resulullah'ın sizi çağırmasını, sizin birbirinizi davet etmenizle bir tutmayın. Allah elbette sizden, birbirini siper edinerek sıvışıp gidenleri bilir. Öyleyse Peygamberin emrine aykırı hareket edenler başlarına dünyada bir bela gelmesinden yahut ahirette gayet acı bir azap gelmesinden korkup çekinsinler!",
      "safa": "Elçinin çağrısını, birbirinize yaptığınız çağrıyla bir tutmayın. Allah, birbirlerinin arkasına gizlenerek kaçıp gidenleri bilir. O'nun buyruğuna karşı gelenler, bir sınamanın gelmesinden veya acı bir cezanın gelmesinden korksunlar.",
      "yuksel": "Elçinin davetini,  aranızda herhangi birinin diğerini davet etmesi gibi tutmayın. ALLAH sizden eften püften özürler göstererek sıvışıp gidenleri biliyor. Onun emirlerine aykırı davrananlar,  başlarına bir felaketin gelmesinden veya acı bir cezaya çarpılmaktan sakınsınlar.",
      "aktas": "Resul'ün çağrısını, birbirinize yaptığınız çağrıyla denk tutmayın. İçinizden birbirinin arkasına saklanarak sıvışmak isteyenleri Allah biliyor. Bu sebeple onun buyurmalarına karşı gelenler, kendilerine bir fitnenin veya çok acıklı bir azabın isabet etmesinden sakınsınlar.",
      "okuyan": "Elçinin çağrısını kendi aranızdaki çağrı gibi tutmayın![1] İçinizden birini siper edinerek sıvışıp gidenleri[2] elbette Allah bilmektedir. Onun emrine aykırı davrananlar, başlarına bir sıkıntı gelmesinden veya kendilerine elem verici bir azap gelmesinden sakınsınlar!"
    },
    {
      "number": 2855,
      "numberInSurah": 64,
      "transliteration": "Alaaa inna lillaahi maa fis samaawaati wal ardi qad ya'lamu maaa antum 'alaihi wa Yawma yurja'oona ilaihi fa yunaabi 'uhum bimaa 'amiloo; wallaahu bikulli shai'in 'Aleem",
      "diyanet": "Dikkat edin; göklerde ve yerde olanlar Allah'ındır. O, içinde bulunduğunuz durumu da, kendisine döndürüleceğiniz günü de gerçekten bilir. Onlara işlediklerini haber verir. Allah herşeyi bilir.",
      "ozturk": "Gözünüzü açın! Göklerde ne var, yerde ne varsa yalnız Allah'ındır. O sizin ne hal üzere olduğunuzu bilir. Bir gün O'na döndürülecekler de O onlara, yapıp ettiklerini haber verecektir. Allah her şeyi iyice bilmektedir.",
      "juz": 18,
      "page": 359,
      "sajda": false,
      "elmali": "Uyanın! her halde Göklerde ve Yerde ne varsa hep Allahındır, muhakkak o, sizin ne üzerinizde bulunduğunuzu bilir, hele ona irca' olunacakları gün ki ne yaptıklarını kendilerine haber verecektir, ve Allah her şeye alimdir",
      "islamoglu": "Bakın! Göklerde ve yerde olanların hepsi kesinlikle Allah'a aittir; O sizin içinde bulunduğunuz gerçek durumu elbette biliyor; öyle ki, O'na döndürülecekleri gün, evet (o gün) yaptıkları her şey kendilerine haber verilecektir: zira Allah her şeyi bütünüyle bilendir.",
      "bulac": "Dikkatli olun; göklerde ve yerde olanların hepsi Allah'ındır. O, üzerinde bulunduğunuz şeyi elbette bilir. Ve O'na döndürülecekleri gün, yaptıklarını kendilerine haber verecektir. Allah, her şeyi bilendir.",
      "esed": "Unutmayın, göklerde ve yerde var olan her şey Allah'a aittir; (ve dolayısıyla) sizin içinde bulunduğunuz durumu ve güttüğünüz amacı çok iyi bilmektedir O! Ve (yaşayan herkes) bir gün O'na geri dönecek; ve o zaman O, (hayattayken) yapıp ettikleri her şeyi kendilerine haber verecek; çünkü, Allah her şeyi bütün gerçeğiyle bilir.",
      "suleymaniye": "Bilesiniz ki göklerde ve yerde olan her şey Allah'ındır[1]. O, sizin ne durumda olduğunuzu elbette bilir. Herkesin ona döndürüleceği gün, ne yaptıklarını onlara bildirecektir[2]. Allah her şeyi bilir.",
      "ates": "İyi bilinki göklerde ve yerde olanlar hep Allah'ındır. O, sizin ne iş üzerinde bulunduğunuzu, (ne yaptığınızı, içinizde nasıl bir niyet taşıdığınızı) bilir. O'na döndürülüp götürüldükleri gün, ne yaptıklarını onlara haber verir. Allah, her şeyi bilendir.",
      "hulusi": "Dikkat edin! Muhakkak ki semalarda ve arzda ne var ise Allah içindir (O'nun Esma'sının açığa çıkması içindir)! Sizin ne (hal) üzere olduğunuzu gerçekten bilir. . . O'na rücu ettirilecekleri süreçte, onlara yaptıklarının ne olduğunu bildirecektir. . . Allah her şeyi (şey'lerin Esma'sıyla hakikati olarak) Bilen'dir.",
      "bayrakli": "Dikkat ediniz, göklerde ve yerde ne varsa hepsi Allah'ındır. O, sizin ne durumda olduğunuzu bilir. O'na döndürüldükleri gün ne yaptıklarını insanlara haber verecektir. Allah, her şeyi bilir.",
      "elmali_sade": "Uyanın, göklerde ve yerde ne varsa hep Allah'ındır. O, sizin bulunduğunuz durumu mutlaka bilir. Hele O'na döndürülecekleri günde ne yaptıklarını kendilerine haber verecektir. Allah herşeyi hakkıyla bilendir.",
      "cantay": "Gözünüzü açın: Şübhesiz göklerde ve yerde ne varsa Allahındır. O, sizin ne üzerinde bulunduğunuzu ve (muhaaliflerin) kendisine döndürü (lüb götürü) lecekleri günü muhakkak biliyor. Onlara neler yapdıklarını haber verecekdir O. Allah her şey'i hakkıyle bilendir.",
      "piris": "Şunu iyi bilin ki; Göklerde ve yerde ne varsa Allah'ındır. Sizin ne üzerinde olduğunuzu bilir. O'na döndürülecekleri gün, ne yaptıklarını kendilerine haber verecektir. Allah, her şeyi bilmektedir.",
      "yildirim": "Dikkat edin! Göklerde ve yerde ne varsa Allah'ındır. O şu anda içinde bulunduğunuz durumu da pek iyi biliyor. İnsanların kendi huzuruna götürülecekleri büyük duruşma günü, yapmış oldukları şeyleri tek tek kendilerine bildirip karşılığını verecektir. Allah her şeyi pek iyi bilir.",
      "safa": "İyi bilin ki, göklerde ve yeryüzünde olan her şey, Allah'ın malıdır. İçinde bulunduğunuz durumu bilir. O'na döndürülecekleri gün, yaptıkları şeyleri zaten onlara bildirecektir. Çünkü Allah, her şeyi Bilendir.",
      "yuksel": "Göklerde ve yerde olanlar hep ALLAH'a aittir. İçinde bulunduğunuz her durumu bilir. Nitekim kendisine döndürülecekleri gün,  yaptıkları her şeyi onlara bildirecektir. ALLAH her şeyi bilendir.",
      "aktas": "Unutmayın! Göklerde ve yerde olan her şey Allah'ındır. O sizin ne üzerinde olduğunuzu kesinlikle bilir. O'na döndürüldükleri gün, onlara yaptıklarını haber verecektir. Allah, Her Şeyi En İyi Bilen'dir.",
      "okuyan": "Dikkat edin! Göklerde ve yerde ne varsa yalnızca Allah'a aittir. O, sizin ne hâlde olduğunuzu elbette bilmektedir. Huzuruna döndürülecekleri gün (dünyada) yapmış olduklarını (Allah) onlara bildirecektir. Allah her şeyi bilendir. "
    }
  ]
}