{
  "surah": {
    "number": 25,
    "name": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan",
    "englishNameTranslation": "The Criterion",
    "turkishName": "Furkan",
    "numberOfAyahs": 77,
    "revelationType": "Meccan",
    "revelationOrder": 42
  },
  "ayahs": [
    {
      "number": 2856,
      "numberInSurah": 1,
      "transliteration": "Tabaarakal lazee nazzalal Furqaana 'alaa 'abdihee li yakoona lil'aalameena nazeera",
      "diyanet": "Göklerin ve yerin hükümranlığı kendisinin olan, çocuk edinmeyen, hükümranlıkta ortağı bulunmayan, herşeyi yaratıp bir ölçüye göre düzenleyen ve dünyaları uyarmak üzere kuluna hakkı batıldan ayırdeden Kuran'ı indiren Allah yücelerin yücesidir.",
      "ozturk": "Şanı yücedir o kudretin ki, hakla bâtılı ayıran o Furkan'ı, bütün âlemler için bir uyarıcı olsun diye kuluna indirdi.",
      "juz": 18,
      "page": 359,
      "sajda": false,
      "elmali": "\"Tebarek\" ne yüce (feyyaz)dır o ki bütün alemine bir nezir olsun diye kuluna fürkanı indirdi",
      "islamoglu": "Bütün insanlığa bir uyarı olması için, kuluna iyi ile kötünün arasını kesin hatlarla ayıran vahyi indiren (Allah) ne yüce bir bereket kaynağıdır.",
      "bulac": "Alemlere uyarıcı olsun diye, kuluna Furkan'ı indiren (Allah) ne yücedir.",
      "esed": "Bütün insanlığa bir uyarı olsun diye kuluna hakkı batıldan ayırıcı bir ölçü indiren (Allah) ne yüce, ne cömerttir!",
      "suleymaniye": "Bu Furkan'ı /doğruyu yanlıştan ayıran bu Kitab'ı[1], alemlere[2] uyarıcı olsun[3] diye kuluna indiren Allah, ne yüce bir bereket kaynağıdır!",
      "ates": "Alemlere uyarıcı olması için kuluna Furkanı (hakkı batıldan ayırma ölçüsünü) indiren (Allah) pek kutludur!",
      "hulusi": "Ne yücedir ki, alemlere (tüm insanlar) bir uyarıcı olarak, kuluna Furkan'ı (Hakikat ile aslı olmayanı ayırt edici) inzal etti.",
      "bayrakli": "Bütün insanlara bir uyarı olsun diye kuluna, hakla batılı ayıran kitabı indiren Allah, yüceler yücesidir.",
      "elmali_sade": "Furkan'ı alemlere bir uyarıcı olsun diye, kuluna indiren (Allah) ne yücedir!",
      "cantay": "Furkaanı, aalemlerin (ilahi azab ile) bir korkutucusu olsun diye, kuluna indiren (Allahın şanı) ne yücedir!",
      "piris": "Toplumlara uyarıcı olması için kuluna Furkan'ı indiren ne yücedir.",
      "yildirim": "Hayır ve bereketi ne muazzamdır o Zatın ki bütün ins ve cinni uyarsın diye o has kuluna doğruyu eğriden ayıran Furkan'ı indirdi.",
      "safa": "Ne yücedir ki, evrenlere uyarıcı olması için, Gerçeği Ayrıştıran'ı kuluna indirmiştir.[288]",
      "yuksel": "Tüm dünyaya bir uyarı olarak,  Yasalar Kitabını kuluna indiren çok Yücedir.",
      "aktas": "Alemlere uyarıcı olması için, kuluna Furkan'ı[1] indiren ne mübarektir![2]",
      "okuyan": "Âlemler (insanlar) için uyarıcı olsun diye kuluna Furkân'ı (Kur'an'ı) indiren (Allah) yüceler yücesidir. "
    },
    {
      "number": 2857,
      "numberInSurah": 2,
      "transliteration": "Allazee lahoo mulkus samaawaati wal ardi wa lam yattakhiz waladanw wa lam yakul lahoo shareekun filmulki wa khalaqa kulla shai'in faqaddarahoo taqdeeraa",
      "diyanet": "Göklerin ve yerin hükümranlığı kendisinin olan, çocuk edinmeyen, hükümranlıkta ortağı bulunmayan, herşeyi yaratıp bir ölçüye göre düzenleyen ve dünyaları uyarmak üzere kuluna hakkı batıldan ayırdeden Kuran'ı indiren Allah yücelerin yücesidir.",
      "ozturk": "Göklerin ve yerin mülk ve saltanatı yalnız O'nundur. Çocuk edinmemiştir O. Mülk ve saltanatında ortak yoktur O'na. Herşeyi yaratmış ve herşeye bir ölçü ve oluş tarzı takdir etmiştir.",
      "juz": 18,
      "page": 359,
      "sajda": false,
      "elmali": "O ki hep Göklerin, yerin mülkü onun, hem hiç bir veled edinmedi, hem mülkte ona hiç ortak da yok, her şeyi yarattı da bir takdir ile her birinin hadd-ü mıkdarını ta'yin ederek hepsinin mukadderatını hazırladı",
      "islamoglu": "O (Allah) ki, göklerin ve yerin hakimiyeti yalnızca O'na aittir; O çocuk edinmemiştir, hakimiyetinde O'na herhangi bir ortak da bulunmamaktadır: zira her şeyi O yaratmış ve (bütün bunları) ölçüsünü kendi koyduğu yasalara bağlamıştır.",
      "bulac": "Göklerin ve yerin mülkü O'nundur; çocuk edinmemiştir. O'na mülkünde ortak yoktur, her şeyi yaratmış, ona bir düzen vermiş, belli bir ölçüyle takdir etmiştir.",
      "esed": "O ki, göklerin ve yerin egemenliği O'na aittir; soy sop edinmemiştir; egemenliğinde herhangi bir ortağı yoktur; çünkü her şeyi yaratan ve her şeyi belli bir yasalar örgüsüne göre düzene koyan O'dur.",
      "suleymaniye": "Allah; göklerin ve yerin hakimiyeti sadece kendisinde olan[1], çocuk edinmemiş olan, hakimiyette ortağı bulunmayan[2] ve her şeyi yaratıp ölçüsünü belirlemiş olandır[3].",
      "ates": "Göklerin ve yerin mülkü O'nundur, O, bir çocuk edinmemiştir, mülkünde ortağı yoktur. Her şeyi yaratmış, ona ölçü, biçim ve düzen vermiştir.",
      "hulusi": "Ki, semaların ve arzın varlığı O'nun içindir! Çocuk edinme kavramından beridir! Varlıkta ortağı yoktur O'nun! Her şeyi yaratmış, onu (yarattığını) takdiriyle oluşturmuştur!",
      "bayrakli": "Göklerin ve yerin mülkiyeti yalnız O'na aittir. Hiçbir zaman çocuk edinmemiştir. Hükümranlığında O'nunhiçbir ortağı da olmamıştır. O her şeyi yaratmış ve her şeye belli bir şekil vermiştir.",
      "elmali_sade": "O, göklerin ve yerin hakimiyeti kendisinin olandır, hiçbir oğul edinmemiştir ve mülkünde hiçbir ortağı da yoktur; herşeyi yaratmış ve herbirini bir takdir ile belirleyip hepsinin mukadderatını hazırlamıştır.",
      "cantay": "(O Allah) ki göklerin ve yerin mülk (-ü tasarruf) u Onundur. Hiçbir evlad edinmemişdir O. Mülkünde Onun bir ortağı da yokdur. O, her şey'i yaratıb ona bir nizam vermiş, onun mukadderaatını ta'yin etmişdir.",
      "piris": "Göklerin ve yerin hakimiyeti O'na aittir. Hiç bir oğul edinmemiştir ve hükümranlığında hiçbir ortağı yoktur. Her şeyi O yaratmış ve belirli bir ölçüye göre takdir etmiştir.",
      "yildirim": "Göklerin ve yerin hakimiyeti O'nundur. O asla evlat edinmedi, hakimiyette hiç bir ortağı olmadı. Her şeyi yaratıp nizam veren ve her şeyin varlığını bir ölçüye göre belirleyen O'dur.",
      "safa": "Göklerin ve yeryüzünün yönetimi, O'na özgüdür. Çocuk edinmemiştir. Yönetiminde, O'nun ortağı yoktur. Her şeyi yaratmış ve belirli bir ölçüyle düzenlemiştir.",
      "yuksel": "Göklerin ve yerin yönetimi O'na aittir. Çocuk edinmemiştir,  yönetiminde de kendisinin ortağı yoktur. Her şeyi yaratmış ve en ayrıntılı ölçülerle ona düzen vermiştir.[1]",
      "aktas": "O ki, göklerin ve yerin egemenliği yalnızca O'na aittir. Ve O, çocuk edinmemiştir. Egemenlikte O'nun ortağı yoktur. Her şeyi yaratan, işleyiş ve varoluş yasalarını belirleyen O'dur.",
      "okuyan": "Göklerin ve yerin otoritesi yalnızca O'na aittir; çocuk edinmemiştir; otoritede ortağı yoktur;[1] (O) her şeyi yaratmış ve belirli bir ölçüye kavuşturmuştur. "
    },
    {
      "number": 2858,
      "numberInSurah": 3,
      "transliteration": "Wattakhazoo min dooniheee aahihatal laa yakhluqoona shai'anw wa hum yukhlaqoona wa laa yamlikoona li anfusihim darranw wa laa naf'anw wa laa yamlikoona mawtanw wa laa hayaatanw wa laa nushooraa",
      "diyanet": "Kafirler, O'nu bırakıp, birşey yaratamayan, bilakis kendileri yaratılmış olan, kendilerine ne zarar ve ne de fayda verebilen; öldürmeye, diriltmeye ve ölümden sonra tekrar canlandırmaya güçleri yetmeyen tanrılar edindiler.",
      "ozturk": "Böyleyken O'nun dışında bir takım ilahlar edindiler. Hiçbir şey yaratamaz bunlar. Kendileri yaratılmışlardır zaten... Kendi benlikleri için bile ne bir zarara güç yetirebilirler ne bir yarara. Ne bir ölüme güçleri yeter ne bir dirime ne de kabirden çıkarıp hesap sormaya.",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Böyle iken andan başka bir takım ma'budlar edindiler ki hiç bir şey halk edemezler, kendileri halk olunup duruyorlar, kendi kendilerine, ne bir zarara ne de bir menfeate malik değiller, ne mevte malikler, ne hayata ne de nüşure",
      "islamoglu": "Ne ki yine de O'nun dışında, hiçbir şey yaratamayıp kendileri yaratılmış bulunan; kendilerinden bir zararı defetmeye de bir yararı talep etmeye de güçleri olmayan; ne hayat, ne ölüm, ne de ölümden sonra dirilişe dair bir yetkisi bulunmayan birtakım sahte ilahlar peydahladılar.",
      "bulac": "O'nun dışında, hiç bir şeyi yaratmayan, üstelik kendileri yaratılmış olan, kendi nefislerine bile ne zarar, ne yarar sağlayamayan, öldürmeye, yaşatmaya ve yeniden diriltip yaymaya güçleri yetmeyen bir takım ilahlar edindiler.",
      "esed": "Hal böyleyken, yine de O'nu bırakıp, hiçbir şey yaratmayan, tersine kendileri yaratılmış bulunan; ne kendilerinden bir darlığı uzaklaştıracak ne de kendilerine bir yarar sağlayacak güce sahip olmayan; ne ölüm üzerinde, ne hayat üzerinde, ne de ölümden sonra kalkış üzerinde herhangi bir etkisi bulunmayan birtakım düzmece tanrılara kulluk ediyorlar.",
      "suleymaniye": "Kendileri yaratılmış olup hiçbir şey yaratamayan; kendilerine fayda ya da zarar sağlayamayan; öldürmeye, yaşatmaya ve tekrar diriltmeye güçleri yetmeyenleri Allah ile aralarında ilahlar edindiler[1].",
      "ates": "O'ndan ayrı olarak, hiçbir şey yaratmayan, kendileri yaratılan ve kendilerine dahi ne zarar ne de yarar veremeyen; öldüremeyen, yaşatamayan, (ölüleri diriltip) kaldıramayan birtakım tanrılar edindiler.",
      "hulusi": "(Gerçek böyle iken) O'nun dununda, bir şey yaratmayan; kendileri yaratılmış olan; kendi nefslerine bir zarar ve faydası olmayan; ölüme, hayata ve ölümün tadılışından sonraki yaşantıyı oluşturacak bir özelliğe sahip olmayan tanrılar edindiler.",
      "bayrakli": "PutperestlerAllah'ı bırakıp hiçbir şey yaratamayan, kendileri yaratılmış olan ve kendilerine ne zarar ne de fayda verebilen, ne öldürmeye ne yaşatmaya ve ne de tekrar diriltmeye gücü yeten putları, tanrı edindiler.",
      "elmali_sade": "Böyle iken O'ndan başka bir takım tanrılar edindiler ki, hiçbir şey yaratamazlar, bilakis kendileri yaratılıp duruyorlar; kendilerine ne bir zarar, ne de bir yarar verme gücüne sahiptirler; ne öldürmeye, ne de öldükten sonra diriltmeye güçleri yeter.",
      "cantay": "(Kafirler) Onu bırakıb da bir takım Tanrılar edindiler ki bunlar hiçbir şey yaratmazlar. (Bil'akis) kendileri yaratılıb durmakdadırlar. Onlar nefisleri için bile ne bir zarar (ı gidermiye), ne de bir faide (yi celbe) muktedir olamazlar. Öldürmiye, diriltmiye, ölenleri yeniden diriltib kabirden çıkarmıya ise hiç güçeri yetmez,",
      "piris": "O'nu bırakıp hiçbir şey yaratamayan, aslında kendileri yaratılmış olan, kendileri için bir zarar ya da fayda sağlamaya da sahip olmayan, öldürmeye, hayat vermeye ve yeniden diriltip, yaymağa gücü yetmeyen ilahlar edindiler.",
      "yildirim": "Böyle iken müşrikler Allah'tan başka birtakım tanrılar edindiler ki, hiçbir şey yaratmaya güçleri yetmez, üstelik kendileri başkası tarafından yaratılırlar. Başlarına gelen zararı savamaz, kendileri için fayda celbedemezler, ne öldürmeye, ne diriltmeye ve ne de ölümden sonra tekrar diriltmeye güçleri yetmez.",
      "safa": "O'ndan başka bir de ayrıca, hiçbir şey yaratamayan; zaten kendileri yaratılmış olan, kendilerine bile, ne bir yitim ne de bir yarar veremeyen; öldürmeye, yaşatmaya ve yeniden yaşam vererek yaymaya güçleri yetmeyen tanrılar edindiler.",
      "yuksel": "Buna rağmen O'nun yanında,  bir şey yaratamayan,  kendileri yaratılan,  kendilerine bile yarar ve zarar veremeyen,  öldüremeyen,  yaşatamayan ve diriltemeyen bir takım tanrılar edindiler.[1]",
      "aktas": "O'nun yanı sıra hiçbir şeyi yaratamayan, kendileri yaratılmış olan, kendilerine yarar sağlama ve kendilerinden zararı savma güçleri olmayan; ölüme, hayata ve ölümden sonra diriltmeye güçleri yetmeyenleri ilahlar edindiler.",
      "okuyan": "(Müşrikler) O'nun peşi sıra kendileri yaratılmakta olup hiçbir şey yaratamayan, ayrıca kendilerine zarar da yarar da sağlama imkanına sahip olamayan, ölüme, hayata ve ölüleri yeniden diriltmeye de güçleri yetmeyen çeşitli ilahlar edindiler."
    },
    {
      "number": 2859,
      "numberInSurah": 4,
      "transliteration": "Wa qaalal lazeena kafarooo in haazaaa illaaa ifkunif taraahu wa a'aanahoo 'alaihi qawmun aakharoona faqad jaaa'oo zulmanw wa zooraa",
      "diyanet": "İnkar edenler: \"Bu Kuran uydurmadır, ona başka bir topluluk yardım etmiştir\" diyerek haksız ve asılsız bir söz uydurdular.",
      "ozturk": "Küfre batanlar dediler ki: \"Bu, onun uydurduğu bir düzmeceden başka şey değildir. Ve bu düzmecede ona, başka bir topluluk da yardım etmiştir.\" Yemin olsun ki, bunu söyleyenler bir zulüm, günah ve iftira sergilemişlerdir.",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Ve o küfredenler \"bu sırf bir iftira onu o, uydurdu, diğer bir kavim de buna karşı ona muavenette bulundu\" dediler, doğrusu zulm-ü tezvire gittiler",
      "islamoglu": "Bir de inkarda ısrar eden o kimseler; \"Bu onun uydurduğu bir yalandan başkası değildir; üstelik bu konuda başka bir topluluk da ona yardım etmiştir\" dediler. İşte ileri sürdükleri bu iddiayla, hem haksızlık etmiş, hem de gerçeği çarpıtmış oldular.",
      "bulac": "İnkar edenler dediler ki: \"Bu (Kur'an) olsa olsa ancak onun uydurduğu bir yalandır, kendisi düzüp uydurmuş ve ona bir başka topluluk da yardımda bulunmuştur.\" Böylelikle onlar, hiç şüphesiz haksızlık ve iftira ile geldiler.",
      "esed": "Üstelik, hakkı inkara şartlanmış olanlar: \"Bu (Kuran) doğruyu çarpıtıp yalanı ve sahteyi ortaya çıkaran başka bir topluluğun yardımıyla o'nun (kendisinden) uydurduğu bir yalandan başka bir şey değildir\" deyip duruyorlar.",
      "suleymaniye": "Kafirlik edenler /ayetleri görmezlikte direnenler \"Bu bir düzmecedir, onu o uydurmuştur[1], başka bir topluluk da ona yardım etmiştir[2]\" dediler. Böylece haksızlık etme ve yalan söyleme noktasına vardılar.",
      "ates": "İnkar edenler: \"Bu, yalandan başka bir şey değildir. (Muhammed) onu uydurdu, başka bir topluluk da kendisine yardım etti.\" dediler ve kesin bir haksızlığa ve iftiraya vardılar.",
      "hulusi": "Hakikat bilgisini inkar edenler dediler ki: \"Bu (Kur'an) ancak O'nun uydurduğu bir yalandır. Başka bir kavim de (Yahudiler) bu konuda O'na yardım etmiştir\". . . Gerçek ki, büyük haksızlık ve yalancı şahitlik suçu işlediler.",
      "bayrakli": "İnkar edenler, \"Bu Kur'an, Muhammed'in uydurduğu bir yalandır. Bu uydurmada ona başka bir topluluk da yardım etmiştir\" dediler. Kafirler, bu sözleriyle haksızlık edip yalan söylemişlerdir.",
      "elmali_sade": "Küfredenler: \"Bu yalnızca onun uydurduğu bir iftiradır, ona başka bir topluluk da yardım da bulunmuştur bu hususta.\" dediler. Bunlar, gerçekten haksızlık ve iftiraya saptılar.",
      "cantay": "O kafirler: \"Bu (Kur'an) onun uydurduğu yalandan başka (bir şey) değildir. Bu hususda diğer bir zümre de ona yardım etmişdir.\" dediler de muhakkak bir haksızlık ve tezvir (meydana) getirdiler.",
      "piris": "İnkar edenler: -Bu, uydurduğu bir iftiradan başka bir şey değildir. Bu hususta bir topluluk da ona yardım etmiştir, dediler de zulüm ve yalanı seçtiler.",
      "yildirim": "Kafirler: \"Kur'an onun uydurduğu bir yalan olup, bu hususta başkaları da kendisine yardımcı olmuşlardır\" diye iddia ettiler. Onlar böylece, kesin bir yalan söyleyip zulmettiler.",
      "safa": "Nankörlük edenler, şöyle dediler: \"Başka bir toplumun da yardımıyla, Onun uydurduğu bir yalandan başka bir şey değil bu!\" Böylece, haksızlık yaptılar ve iftira ettiler.",
      "yuksel": "İnkar edenler,  \"Bu,  başkalarının yardımıyla onun uydurduğu bir yalandan başka bir şey değildir\" diyerek haksız ve asılsız bir tez ortaya koydular.",
      "aktas": "Kafirler: \"Bu sadece onun uydurduğu bir yalandır. Ona bu konuda diğer toplumlar da yardım etti.\" dediler. Böylece haksızca iftira ettiler.",
      "okuyan": "Kâfir olanlar \"Bu (vahiy) ancak o (Muhammed)'in uydurduğu[1] ve kendisine başka bir grubun[2] da yardım ettiği bir iftiradır.\" diyerek, elbette bir haksızlığa ve yalana vardılar."
    },
    {
      "number": 2860,
      "numberInSurah": 5,
      "transliteration": "Wa qaalooo asaateerul awwaleenak tatabahaa fahiya tumlaa 'alaihi bukratanw wa aseelaa",
      "diyanet": "\"Kuran öncekilerin masallarıdır; başkalarına yazdırıp sabah akşam kendisine okunmaktadır\" dediler.",
      "ozturk": "Dediler ki: \"Öncekilerin masallarıdır bu. Birilerine yazdırdı onu. O ona sabah-akşam birileri tarafından yazdırılıyor.\"",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "\"Ve o evvelkilerin esatıyrı, onları yazdırtmış da sabah akşam kendisine onlar okunuyor\" dediler",
      "islamoglu": "Ve; \"Bu, sabah akşam (ezberlemesi için) kendisine okunsun diye, başkalarına yazdırdığı eskilerin efsaneleridir\" dediler.",
      "bulac": "Ve dediler ki: \"Bu, geçmişlerin uydurduğu masallardır, bir başkasına yazdırmış olup kendisine sabah akşam okunmaktadır.\"",
      "esed": "Ayrıca, \"Onun, sabah akşam kendisine okunsunlar diye yazdırdığı eskilerin masalları, efsaneleridir bu!\" diyorlar.",
      "suleymaniye": "Bir de şunu dediler: \"Bu; öncekilerin yazılarıdır[1], Muhammed onlardan derleyip toplamaktadır. Bu ona sabah akşam yazdırılıyor.\"",
      "ates": "Dediler: \"Evvelkilerin masalları, onları yazmış, sabah akşam onlar kendisine yazdırılıyor.\"",
      "hulusi": "Dediler ki: \"Bunlar, sabah - akşam okunması için kendisinin yazdırtmış olduğu, eskilerin masallarıdır. \"",
      "bayrakli": "Kafirler, \"Kur'an ayetleri, öncekilerin masallarıdır. Onları kendisi yazdırmıştır. Bunlar sabah-akşam kendisine okunmaktadır\" dediler.",
      "elmali_sade": "Yine dediler ki: \"Bu eskilerin masallarıdır, onları yazdırtmış da akşam sabah onlar kendisine okunuyor.\"",
      "cantay": "(Şöyle) dediler: \"(Bu ayetler) onun başkasına yazdırıb da kendisine sabah akşam okunmakda olan, evvelkilere aaid masallardır\"!",
      "piris": "-Öncekilerin masalları.. Onu birisine yazdırmış, sabah akşam kendisine okunuyor, dediler.",
      "yildirim": "Ayrıca: \"Onun söyledikleri, kendisi için yazdırtmış olduğu ve sabah akşam kendisine dikte ettirilen önceki nesillerin efsanelerinden başka bir şey değildir\" dediler.",
      "safa": "Bir de şöyle dediler: \"Onun yazdırdığı, sabah-akşam kendisine okunan öncekilerin söylenceleridir!\"",
      "yuksel": "Dediler,  \"Yazıp durduğu şey evvelkilerin masallarıdır; gece gündüz kendisine dikte edilmektedir.\"[1]",
      "aktas": "Ve \"O, onun yazdırdığı ve sabah akşam[1] ona dikte ettikleri evvelkilerin masallarıdır.\" dediler.",
      "okuyan": "(Müşrikler) \"Bu (ayetler, başkasına) yazdırıp sabah akşam kendisine okunmakta olan öncekilerin masallarıdır!\" dediler."
    },
    {
      "number": 2861,
      "numberInSurah": 6,
      "transliteration": "Qul anzalhul lazee ya'lamus sirra fis samaawaati wal-ard; innahoo kaana Ghafoorar Raheemaa",
      "diyanet": "De ki: \"Onu, göklerin ve yerin sırrını bilen indirmiştir. Şüphesiz O, bağışlayandır, merhamet edendir.\"",
      "ozturk": "Şöyle söyle: \"Onu göklerde ve yerdeki sırrı bilen indirmiştir. Kuşkusuz O, Gafûr'dur, Rahîm'dir.\"",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "De ki: onu, o göklerde ve Yerde sirri bilen indirdi, hakikaten o, rahim bir gafur bulunuyor",
      "islamoglu": "De ki: \"Onu, göklere ve yere ait bütün sırları bilen (Allah) indirdi: zaten O, tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "De ki: \"Onu, göklerde ve yerde gizli olanı bilen (Allah) indirmiştir. Doğrusu O, çok bağışlayandır, çok esirgeyendir.\"",
      "esed": "De ki: \"Göklerin ve yerin bütün sırlarını bilen (Allah) indirdi onu! Doğrusu O, çok acıyıp esirgeyen gerçek bağışlayıcıdır!\"",
      "suleymaniye": "De ki: \"Onu, göklerdeki ve yerdeki bütün sırları bilen Allah indirmiştir[1]. O, daima bağışlayan ve ikramı bol olandır.\"",
      "ates": "De ki: \"Onu, göklerdeki ve yerdeki gizleri bilen indirdi. O, çok bağışlayan, çok esirgeyendir.",
      "hulusi": "De ki: \"O'nu semalardaki ve arzdaki sırrı bilen inzal etti! Muhakkak ki O Ğafur'dur, Rahıym'dir. \"",
      "bayrakli": "De ki: \"Kur'an'ı, göklerde ve yerdeki sırları bilen Allah indirmiştir. Şüphesiz Allah, çok affedicidir; çok merhametlidir.\"",
      "elmali_sade": "De ki: \"Onu göklerdeki ve yerdeki sırrı bilen indirdi. Gerçekten O, çok bağışlayandır, merhamet edendir.\"",
      "cantay": "(Onlara) de ki: \"Onu göklerde ve yerdeki ğaybı bilen (Allah) indirdi.\" Şübhesiz ki O, (bilhassa mü'minleri) çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "De ki: -O'nu göklerdeki ve yerdeki sırları bilen indirmiştir. Çünkü O, bağışlayan ve merhamet edendir.",
      "yildirim": "De ki: \"Onu, göklerdeki ve yerdeki bütün sırları bilen Yüce Allah indirdi. O, gerçekten gafurdur, rahimdir.\" (çok affedicidir, merhamet ve ihsanı boldur).",
      "safa": "De ki: \"Onu, göklerin ve yeryüzünün gizemlerini Bilen indirmiştir. Kuşkusuz, O, Sınırsız Bağışlayandır; Merhametlidir!\"",
      "yuksel": "De ki: \"Onu,  göklerin ve yerin gizliliklerini bilen indirmiştir. O,  Bağışlayandır,  Rahimdir.\"[1]",
      "aktas": "De ki: \"Onu, göklerin ve yerin sırrını Bilen indirdi. Kuşkusuz O, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.\"",
      "okuyan": "De ki: \"Onu (Kur'an'ı) göklerde ve yerdeki gizliliği bilen (Allah) indirmiştir. Şüphesiz ki o çok bağışlayandır, çok merhametlidir.\""
    },
    {
      "number": 2862,
      "numberInSurah": 7,
      "transliteration": "Wa qaaloo maa li haazar Rasooli yaakulut ta'aama wa yamshee fil aswaaq; law laaa unzila ilaihi malakun fa yakoona ma'ahoo nazeeraa",
      "diyanet": "Şöyle dediler: \"Bu ne biçim peygamber ki yemek yer, sokaklarda gezer? Ona, beraberinde bulunup uyaran bir melek indirilseydi ya! Yahut, kendisine bir hazine verilseydi, veya besleneceği bir bahçe olsaydı ya!\" Bu zalimler, inananlara: \"Siz sadece büyülenmiş bir adama uyuyorsunuz\" dediler.",
      "ozturk": "Şunu da söylemişlerdir: \"Ne biçim resuldür bu; yemek yiyor, sokaklarda yürüyor. Üzerine bir melek indirilmeli, beraberinde özel bir uyarıcı olmalı değil miydi?\"",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Bir de \"bu Peygambere ne oluyor? dediler: yemek yiyor ve çarşılarda yürüyor, ona bir Melek indirilse de maıyyetinde yaver bir savulcu olsa ya!",
      "islamoglu": "Yine: \"Bu nasıl elçi böyle? Yiyip içiyor, çarşıda pazarda dolaşıyor! Ona bir melek indirilseydi de beraberinde o da uyarıp dursaydı ya!",
      "bulac": "Dediler ki: \"Bu elçiye ne oluyor ki, yemek yemekte ve pazarlarda dolaşmaktadır? Ona, kendisiyle birlikte uyarıcı olacak bir melek indirilmesi gerekmez miydi?\"",
      "esed": "Ama onlar yine de şöyle diyorlar: \"Bu nasıl peygamber ki (diğer ölümlüler gibi) yiyip içiyor, çarşı-pazar dolaşıyor? Onunla beraber bir uyarıcı olarak (görünür) bir melek gönderilseydi ya!",
      "suleymaniye": "Şunu da dediler: \"Bu nasıl bir elçi ki yiyip içiyor, çarşıda pazarda dolaşıyor! Ona bir melek indirilseydi de o da onunla birlikte uyarıcı olsaydı ya[1]!",
      "ates": "Dediler: \"Bu elçiye ne oluyor ki yemek yiyor, çarşılarda geziyor? Ona kendisiyle beraber uyarıcı olacak bir melek indirilmeli değil mi?\"",
      "hulusi": "Dediler ki: \"Bu nasıl Rasuldür ki, yemek yiyor ve çarşılarda gezip dolaşıyor. . . O'na, bir melek inzal edilmesi, beraberinde bir uyarıcı olması gerekmez miydi?\"",
      "bayrakli": "Kafirler bir de şöyle dediler: \"Bu ne biçim peygamber! Bizler gibi yemek yiyor, çarşılarda dolaşıyor! Ona bir melek indirilseydi de kendisiyle birlikte o da uyarıcı olsaydı!\"",
      "elmali_sade": "Bir de: \"Bu nasıl peygamberdir ki, yemek yiyor ve çarşılarda dolaşıyor? Ona bir melek indirilip de beraberinde bir yaver, bir savulcu olsa ya?",
      "cantay": "(Yine) dediler: \"Bu, nasıl peygamber? (Bizim gibi) yemek yiyor, çarşılarda yürüyor! Ona bir melek indirilib de (bu suretle) maiyyetinde (kendisini tasdıyk eden) bir inzarcı (yasakçı) bulunmalı değil miydi\"?",
      "piris": "-Bu ne biçim peygamber? dediler. Yemek yiyor, pazarda dolaşıyor... Ona bir melek indirilseydi de onun yanında uyarıcı olsaydı ya?!",
      "yildirim": "Yine: \"Ne oluyor bu Peygambere, böyle Peygamber mi olur: Yemek yiyor, çarşı pazarda dolaşıyor! Bari yanında heybetli bir melek olsaydı da etrafındaki insanları korkutup uyarıda bulunsaydı!\"",
      "safa": "Dediler ki: \"Nasıl elçi bu? Yemek yiyor; çarşılarda dolaşıyor? Onunla birlikte, uyarıcı bir melek indirilmeliydi; öyle değil mi?\"",
      "yuksel": "Ve dediler,  \"Nasıl olur da bu elçi yemek yiyor ve çarşılarda dolaşıyor? Kendisiyle birlikte uyarıcı olarak bir melek inseydi ya!\"",
      "aktas": "Dediler ki: \"Bu nasıl bir Resul ki, yiyor-içiyor, çarşı-pazar dolaşıyor. Ona bir melek indirilseydi de onunla birlikte uyarıcı olsaydı ya!\"",
      "okuyan": "(Kâfirler) şöyle dediler: \"Bu ne biçim elçi! Yemek yiyor, çarşılarda dolaşıyor! Kendisine bir melek indirilip[1] o da onunla uyarıcı olmalı değil miydi? "
    },
    {
      "number": 2863,
      "numberInSurah": 8,
      "transliteration": "Aw yulqaaa ilaihi kanzun aw takoonu lahoo jannatuny yaakulu minhaa; wa qaalaz zaalimoona in tattabi'oona illaa rajulam mas hooraa",
      "diyanet": "Şöyle dediler: \"Bu ne biçim peygamber ki yemek yer, sokaklarda gezer? Ona, beraberinde bulunup uyaran bir melek indirilseydi ya! Yahut, kendisine bir hazine verilseydi, veya besleneceği bir bahçe olsaydı ya!\" Bu zalimler, inananlara: \"Siz sadece büyülenmiş bir adama uyuyorsunuz\" dediler.",
      "ozturk": "\"Yahut ona bir hazine gönderilmeli, yahut ürününden yediği bir bahçesi olmalı değil miydi?\" O zalimler şunu da söylediler: \"Sizler büyülenmiş bir adamdan başkasının ardı sıra gitmiyorsunuz.\"",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Veya ona bir hazine bırakılıverse, yahud güzel bir bağçesi olsa da ondan yese ya! hem o zalimler \"siz, sırf büyülenmiş bir adama tabi' oluyorsunuz\" dediler",
      "islamoglu": "Ya da kendisine (gökten) bir hazine bırakılsaydı, veya ondan yiyip içerek (safa sürdüğü) kendisine ait bir cenneti olsaydı?\" dediler.Bir de kalkıp o zalimler; \"Eğer (ona) uymuş olsaydınız, sihirlenmiş bir adamdan başkasına uymamış olacaktınız\" dediler.",
      "bulac": "\"Ya da kendisine bir hazinenin bırakılması veya (ürünlerinden) yemekte olduğu bir bahçesi olması (gerekmez miydi)?\" Zulmedenler dedi ki: \"Siz olsa olsa, ancak büyülenmiş bir adama uyuyorsunuz.\"",
      "esed": "Yahut kendisine (Allah tarafından) bir hazine verilseydi, yahut (zahmetsiz) yiyip içtiği (tılsımlı) bir bahçesi olsaydı ya!\" Ve bu zalimler (birbirlerine): \"Eğer (Muhammed'e) uyacak olsaydınız, büyülenmiş bir adamdan başkasına (uymuş, olmazdınız)!\" diyorlar.",
      "suleymaniye": "Veya ona bir hazine verilseydi yahut ürününden yiyeceği bir bahçesi olsaydı[1]!\" O zalimler /yanlışlar içinde olanlar şunu da dediler: \"Siz sadece büyülenmiş bir adama uyuyorsunuz[2]!\"",
      "ates": "\"Yahut üstüne bir hazine atılmalı, yahut kendisinin ürününden yiyeceği bir bahçesi olmalı değil mi?\" Ve zalimler: \"Siz başka değil, sadece büyülenmiş bir adama uyuyorsunuz\" dediler.",
      "hulusi": "\"Yahut O'na bir hazine verilmesi ya da yiyeceği özel bir bahçesi olması. . . \" Zalimler (birbirlerine) şöyle konuştular: \"Siz ancak büyülenmiş bir adama uyuyorsunuz!\"",
      "bayrakli": "\"Yahut kendisine bir hazine verilseydi veya meyvelerinden yiyeceği bir bahçesi olsaydı ya!\" Bu zalimler, \"Sizler sırf büyülenmiş bir adama uyuyorsunuz\" dediler.",
      "elmali_sade": "Veya ona bir hazine bırakılsa ya da onun güzel bir bahçesi olsa da ondan yese ya!\" dediler. Yine o zalimler: \"Siz, yalnız büyülenmiş bir adama tabi oluyorsunuz!\" dediler.",
      "cantay": "\"Yahud ona (gökden) bir hazine atılmalı, yahud onun, (meyvelerinden) yiyeceği bir bostanı bulunmalı değil miydi\"? O zaalimler (kafirler, mü'minlere) dedi ki: \"Siz büyülenmiş bir adamdan başkasına tabi' olmuyorsunuz\"!",
      "piris": "Veya kendisine bir hazine verilseydi, veya bir bahçesi olsaydı da oradan yeseydi .. Zalimler \"Siz büyülenmiş bir adamdan başkasına uymuyorsunuz\" dediler.",
      "yildirim": "\"Yahut kendine bir hazine verilse, yahut kendisinin içinden yiyeceği bir bahçesi olsaydı!\" Hasılı o zalimler: \"Doğrusu siz, sadece büyülenmiş bir adamın peşine düşmüşsünüz.\" dediler.",
      "safa": "Veya \"Ona, bir gömü verilseydi?\" veya \"İçinden yiyeceği bir bahçesi olsaydı?\" Haksızlık yapanlar, bir de şöyle dediler: \"Yalnızca, büyülenmiş bir adamı izliyorsunuz!\"",
      "yuksel": "\"Yahut kendisine bir hazine atılsaydı veya kendisinin bir bahçesi olsaydı ve ondan yeseydi!\" Hatta zalimler,  \"Siz,  büyülenmiş bir adama uyuyorsunuz!\" dediler.",
      "aktas": "\"Veya ona bir hazine verilseydi veya kendisinden yiyeceği bir bahçesi olsaydı ya!\" Bu zalimler: \"Siz yalnızca büyülenmiş bir adama uyuyorsunuz.\" dediler.",
      "okuyan": "Veya kendisine bir hazine verilmeli ya da beslenebileceği bir bahçesi olmalı (değil miydi)?\"[1] (Ayrıca) o zalimler \"Siz sadece büyülenmiş[2] bir adama uymaktasınız!\" dediler."
    },
    {
      "number": 2864,
      "numberInSurah": 9,
      "transliteration": "Unzur kaifa daraboo lakal amsaala fadalloo falaa yastatee'oona sabeelaa",
      "diyanet": "Sana nasıl misaller getirdiklerine bir bak! Onlar sapmışlardır, yol bulamazlar.",
      "ozturk": "Bak da gör! Nasıl da örnekler sunuyorlar sana. Sapıttılar, artık bir daha yol bulamazlar.",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Bak senin hakkında ne kıyaslar, ne temsiller yaptılar da çıkmaza saptılar, artık hiç bir yol bulamazlar",
      "islamoglu": "Şunların, seni neye benzettiklerine bir bak hele! Ve sonuçta öyle bir sapıtıyorlar ki, bir daha doğru yolu bulacak (muhakeme) gücünü asla kendilerinde bulamıyorlar.",
      "bulac": "Bir bak; senin için nasıl örnekler verdiler de böylece saptılar. Artık onlar hiç bir yol bulamazlar.",
      "esed": "(Ey Rasul,) seni benzettikleri şeye bak! Zaten onlar bir kere yoldan çıkmış bulunuyorlar, bir daha da (doğru) yolu bulamayacaklar!",
      "suleymaniye": "Baksana, seninle ilgili nasıl benzetmeler yapıyorlar! Onlar bu şekilde sapıttılar, artık doğru yola gelemezler[1].",
      "ates": "Bak, senin için nasıl benzetmeler yaptılar da saptılar. Artık bir daha yolu bulamazlar.",
      "hulusi": "Bak senin için yaptıkları benzetmeler (yanlış değerlendirmeler) yüzünden nasıl saptılar! Artık çıkış yolu bulamazlar!",
      "bayrakli": "\"Ey Peygamber! Bak, nasıl böyle örnekler verip sapıttılar. Artık onlar hiçbir çıkış yolu bulamazlar.\"",
      "elmali_sade": "Bak, senin hakkında ne kıyaslar, ne temsiller yaptılar da çıkmaza saptılar, artık hiçbir yol bulamazlar.",
      "cantay": "Bak, senin için ne misaller (kıyaslar) getirip sapdılar. Artık onlar (hidayete) hiçbir yol bulamazlar.",
      "piris": "Bak, sana nasıl örnekler veriyorlar, sapıttılar da yolu bulamıyorlar.",
      "yildirim": "İşte bak senin hakkında nasıl tutarsız misaller getiriyorlar. Doğrusu onlar saptılar, artık asla yol bulamazlar!.",
      "safa": "Senin için, nasıl yakıştırmalar yapıyorlar bak? Böylece yoldan çıktılar ve artık bir yol bulamazlar.",
      "yuksel": "Bak,  senin için ne örnekler verdiler de saptılar,  yolu asla bulamayacaklardır.",
      "aktas": "Senin için nasıl örnekler verdiklerine bir bak. Böylece saptılar, artık bir çıkış yolu bulamazlar.",
      "okuyan": "Senin için bak ne biçim örnekler verdiler! Onlar zaten sapmışlardı ve (artık) gerçeğe giden yolu da bulamazlar."
    },
    {
      "number": 2865,
      "numberInSurah": 10,
      "transliteration": "Tabaarakal lazeee in shaaa'a ja'ala laka khairam min zaalika jannaatin tajree min tahtihal anhaaru wa yaj'al laka qusooraa",
      "diyanet": "Dilerse sana, bunlardan daha iyi olan, içlerinden ırmaklar akan cennetler verebilen ve köşkler kurabilen Allah yücelerin yücesidir.",
      "ozturk": "Şanı yücedir o kudretin ki, dilerse sana ondan daha hayırlısını, altından nehirler akan bahçeleri verir ve senin için köşkler de yapar.",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Öyle yücedir o ki dilerse sana ondan daha hayırlısını verir, Altından ırmaklar akar Cennetler, sana köşkler de yapar",
      "islamoglu": "O öyle yüce öyle cömerttir ki, dilerse senin için bu (dediklerin)den daha hayırlı olan, zemininden ırmaklar çağıldayan cennetler var eder; yine senin için (orada) köşkler, yalılar inşa eder.",
      "bulac": "Dilediği takdirde, sana bundan daha hayırlısı olarak altından ırmaklar akan cennetler veren ve senin için köşkler kılan (Allah) ne yücedir.",
      "esed": "Dilerse sana, (onların dile getirdiği) bu şeylerden daha hayırlısını -içlerinde derelerin, ırmakların çağıldadığı hasbahçeler- verebilecek ve senin için köşkler, konaklar yapabilecek olan (Allah) ne yüce, ne cömerttir!",
      "suleymaniye": "Gerek görürse[1] sana daha iyisini -içinden ırmaklar akan bahçeleri- verecek ve senin için köşkler oluşturacak olan Allah, ne yüce bir bereket kaynağıdır!",
      "ates": "Yücedir O ki dilerse sana bundan daha hayırlısını, altlarından ırmaklar akan bahçeler verir ve senin için saraylar yapar.",
      "hulusi": "Ne Yücedir O ki, dilerse sana bundan daha hayırlısını, altlarından nehirler akan cennetleri oluşturur ve senin için köşkler yapar.",
      "bayrakli": "Dilerse sana bunların dediklerinden daha iyisini, içinden ırmaklar akan bahçeleri verebilecek ve senin için köşkler yapabilecek olan Allah, yüceler yücesidir.",
      "elmali_sade": "Öyle yücedir O ki, dilerse sana ondan daha hayırlısını verir; altından ırmaklar akan cennetler verir ve sana köşkler de yapar!",
      "cantay": "(Allahın şanı) ne yücedir ki O, dilerse sana bunlardan daha hayırlı olmak üzere (bu dünyada dahi) altından ırmaklar akıb duran cennetler verir, senin için saraylar yapar.",
      "piris": "Dilediği takdirde sana ondan daha hayırlısını, alt tarafından ırmaklar akan cennetler verebilecek ve senin için köşkler yapabilecek olan (Allah) çok yücedir.",
      "yildirim": "Hayır ve bereketi ne muazzamdır o Zatın ki dilediği takdirde senin için bundan daha iyisini, içinden ırmaklar akan cennetleri verir. Senin için orada saraylar yaptırır.",
      "safa": "Ne yücedir ki, dilerse, bundan daha iyisini; altlarından ırmaklar akan cennetleri sana verir ve senin için konaklar yapar.",
      "yuksel": "Dilerse sana,  bunlardan daha iyi olan,  içlerinden ırmaklar akan bahçeler ve köşkler verebilen O çok yücedir.",
      "aktas": "O, öyle mübarektir[1] ki, dilerse sana bundan daha hayırlı olan, içinden ırmaklar akan bahçeler verir. Köşkler de verir.",
      "okuyan": "Şanı yüce olan (Allah) dilerse sana bunların söylediklerinden çok daha iyisini, altlarından ırmaklar akan bahçeler verir ve senin için özel saraylar da yaratır.[1]"
    },
    {
      "number": 2866,
      "numberInSurah": 11,
      "transliteration": "Bal kazzaboo bis Saa'ati wa a'tadnaa liman kazzaba bis Saa'ati sa'eeraa",
      "diyanet": "Zaten onlar, kıyamet saatini de yalanladılar. O saatin geleceğini yalanlayanlara çılgın alevli bir ateş hazırlamışızdır.",
      "ozturk": "İş onların söyledikleri gibi değil. Onlar o kıyamet saatini yalanladılar. Ve biz, kıyamet saatini yalanlayanlara alevli bir ateş hazırlamışızdır.",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Fakat onlar saati tekzib ettiler, biz ise o saati tekzib edenlere öyle bir saıyr, çılgın bir ateş hazırladık",
      "islamoglu": "Hayır! Onların (asıl problemi) Son Saat'i yalanlamış olmalarıdır. Ama Biz Son Saat'i yalanlayan kimseler için kışkırtılmış çılgın bir ateş hazırlamışızdır.",
      "bulac": "Hayır, onlar kıyamet saatini yalanladılar; biz kıyamet saatini yalan sayanlara çılgınca yanan bir ateş hazırladık.",
      "esed": "(O inkarcılara gelince;) onlar asıl Son Saat'in (geleceğini) yalanladılar! Oysa, Biz Son Saat gerçeğini yalanlayanlar için harlı bir ateş hazırlamışızdır:",
      "suleymaniye": "Aslında onlar o saat[1] konusunda yalana sarıldılar. O saat konusunda yalana sarılanlar için alevli bir ateş hazırladık.",
      "ates": "Onlar (senin hakkında o yakışıksız sözleri söylemekle kalmadılar) bilakis, (Duruşma) sa'ati(ni) de yalanladılar. Biz (Duruşma) sa'ati(ni) yalanlayanlara alevli bir ateş hazırlamışızdır.",
      "hulusi": "Fakat onlar o saati de (ölüm akabinde başlayacak olan sonsuz yaşam süreçlerini) yalanladılar. . . O saati yaşayacaklarını yalanlayanlara alevli bir ateş hazırladık.",
      "bayrakli": "Doğrusu onlar, kıyameti de yalanlamışlardı. Biz ise, kıyameti inkar edenler için alevli bir ateş hazırladık.",
      "elmali_sade": "Fakat onlar kıyameti yalanladılar ve Biz de o kıyamete yalan diyenlere çılgın bir ateş hazırladık.",
      "cantay": "Onlar (yalınız o sözleri söylemekle kalmadılar) bil'akis o saati de yalan saydılar. Biz o saati tekzib edenlere öyle çılgın bir ateş hazırladık ki,",
      "piris": "Onlar zaten (Kıyamet) saatini yalanlamışlardı. Kıyameti yalanlayanlar için alevli bir ateş hazırladık.",
      "yildirim": "Ayrıca onlar kıyameti de yalan saydılar. Kıyameti yalanlayana ise Biz alevli bir ateş hazırlardık.",
      "safa": "Hayır! Onlar, evrenlerin sonunu yalanladılar. Oysa Biz, evrenlerin sonunu yalanlayanlar için alevli bir ateş hazırladık.",
      "yuksel": "Doğrusu,  onlar o anı yalanladılar. O anı yalanlayanlara alevli cehennemi hazırladık.",
      "aktas": "Hayır! Onlar Sa'at'i1 yalanladılar. Ve Biz, o Sa'at'i yalanlayanlara alevli ateş hazırladık.",
      "okuyan": "Gerçekte onlar o (Son) Saat'i yalanlamışlardı. Biz de o (Son) Saat'i yalanlayanlara alevli bir ateş (cehennem) hazırladık. "
    },
    {
      "number": 2867,
      "numberInSurah": 12,
      "transliteration": "Izaa ra'at hum mim ma kaanim ba'eedin sami'oo lahaa taghaiyuzanw wa zafeeraa",
      "diyanet": "Bu ateş, onlara uzak bir yerden gözükünce, onun kaynamasını ve uğultusunu işitirler.",
      "ozturk": "O, onları uzak bir yerden gördüğünde, onlar onun kaynayan öfkesini ve uğultusunu işitirler.",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Ki onları gördüğü vakıt ona mahsus bir hışımlanma, bir zefir işitirler",
      "islamoglu": "Onlar, çok uzak bir mekandan dahi, kendilerini gördüğü zaman o ateşin nasıl bir homurtuyla kükrediğini elbet işitecekler.",
      "bulac": "(Ateş,) Onları uzak bir yerden gördüğünde, onlar bunun gazablı öfkesini ve uğultusunu işitirler.",
      "esed": "O ateş uzaktan karşılarına çıkınca onun öfkeli kükremesini ve uğultusunu işitecekler;",
      "suleymaniye": "O alevli ateş onları uzak bir yerden görünce, onlar onun kızgınlığını ve havayı şiddetle dışarı verişini duyarlar.",
      "ates": "(Bu ateş) onları uzak bir yerden görünce onlar bunun öfkesini ve homurtusunu işitirler.",
      "hulusi": "Daha cehenneme girmeden (kabir alemlerindeyken), onun taşan öfkesini ve şiddetli uğultulu sesini işitirler.",
      "bayrakli": "O ateş uzaktan kendilerine göründüğünde, onun kaynama sesini ve uğultusunu işitirler.",
      "elmali_sade": "O ateş onları uzak bir yerden gördüğü zaman, ona özgü bir hışımlanma ve uğultu duyarlar.",
      "cantay": "O, kendilerini uzak bir yerden gördüğü zaman onlar bunun o müdhiş gazablanışını ve uğultusunu duyacaklardır.",
      "piris": "Bu ateş onlara uzak bir yerden göründüğü zaman, onun gürültüsünü ve uğultusunu işitirler.",
      "yildirim": "Bu ateş onları, daha uzaktan görünce, onun öfkesinden gürlediğini ve korkunç homurtusunu işitirler.",
      "safa": "Uzaktan onları gördüğünde, öfkesini ve uğultusunu duyarlar.",
      "yuksel": "Cehennem onları uzaktan görünce,  onun öfkesini ve uğultusunu işitirler.",
      "aktas": "Cehennem onları[1] uzak bir yerden gördüğü zaman, onun öfkelenmesini ve uğultusunu işittiler.[2]",
      "okuyan": "(O ateş) uzak bir yerden kendilerini görünce[1] (cehennemlikler) onun kükremesini ve uğultusunu duyacaklar.[2]"
    },
    {
      "number": 2868,
      "numberInSurah": 13,
      "transliteration": "Wa izaaa ulqoo minhaa makaanan daiyiqam muqar raneena da'aw hunaalika subooraa",
      "diyanet": "Elleri boyunlarına bağlanarak, dar bir yerden atıldıkları zaman, orada, yok olup gitmeyi isterler.",
      "ozturk": "Elleri boyunlarına bağlı olarak onun dar bir yerine atıldıklarında, orada haykırırlar: \"Nerdesin ey ölüm!\"",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Ve çatılıp çatılıp onun dar bir yerine atıldıkları vakıt de orada helake haykırırlar",
      "islamoglu": "Derken, birbirlerine kelepçeli olarak oranın oldukça dip bir yerine fırlatıldıklarında.. İşte o anda, tam orada yok olmak için yalvaracaklar.",
      "bulac": "Elleri boyunlarına bağlı olarak, sıkışık bir yerine atıldıkları zaman, orada yok oluşu isteyip çağırırlar.",
      "esed": "ve birbirlerine bağlı olarak daracık bir yerden onun içine atıldıkları zaman, orada o an yok olup gitmek için yakaracaklar!",
      "suleymaniye": "Kelepçelenmiş halde[1], cehennemin dar bir yerine atıldıklarında da orada yok olup gitmek için yalvarırlar[2].",
      "ates": "(Elleri boyunlarına zincirlerle) Bağlı olarak onun dar bir yerine atıldıkları zaman orada ölümü çağırırlar (yetiş ey ölüm, nerdesin, gel bizi bu azabdan kurtar! derler).",
      "hulusi": "Bağlanmış (çaresiz) olarak orada dar bir mekana atıldıklarında, \"Yetiş ey ölüm!\" diye haykırırlar (içine düştükleri acı azaptan tek kurtuluşun ölüm olduğunu fark ederler).",
      "bayrakli": "Elleri boyunlarına bağlı olduğu halde orada dar bir yere atıldıklarında, ölümü çağırırlar.",
      "elmali_sade": "Ve çatılıp çatılıp onun dar bir yerine atıldıkları zaman, orada \"yetiş ey helak (bizi kurtar)\" diye helake haykırırlar!",
      "cantay": "Elleri boyunlarına bağlı olarak onun en dar yerine atıldıkları vakit orada (Yetiş ey) helak (diye) bağırırlar.",
      "piris": "Elleri boyunlarına bağlı olarak dar bir yere atıldıkları zaman, orada yok olup gitmek için yalvarırlar.",
      "yildirim": "Elleri boyunlarına kelepçelenmiş, ayakları bukağılı olarak cehennemin daracık bir yerine tıkılınca, orada yok olmak için can atarlar.",
      "safa": "Elleri boyunlarına bağlı olarak, daracık bir yerden içine atıldıklarında, orada yok olmayı isterler.",
      "yuksel": "Zincirlenmiş olarak onun dar bir yerinden atıldıkları zaman yok olmayı isterler.",
      "aktas": "Çaresizlik içinde, dar bir yere atıldıkları zaman orada yok olmak için yakaracaklar.",
      "okuyan": "Bağlı olarak oradan (cehennemin) dar bir yerine atıldıkları zaman oracıkta yok olmayı isteyecekler.[1]"
    },
    {
      "number": 2869,
      "numberInSurah": 14,
      "transliteration": "Laa tad'ul yawma subooranw waahidanw wad'oo subooran kaseeraa",
      "diyanet": "\"Bir kere yok olmayı değil, birçok defa yok olmayı isteyin\" denir.",
      "ozturk": "Bugün bir ölüm çağırmayın, birçok ölümü davet edin.",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Bir helake haykırmayın bugün çok helake haykırın",
      "islamoglu": "Yoo, bugün yok olmak için bir tek ölümü çağırmayın, yok olmak için tüm ölümleri çağırın!",
      "bulac": "Bugün bir yok oluşu çağırmayın, bir çok (kere) yok oluşu isteyip çağırın.",
      "esed": "(Ama o zaman onlara denecek ki:) \"Bugün bir defada yok olup gitmek için değil, defalarca yok olup gitmek için yakarın, bakalım!\"",
      "suleymaniye": "\"Bugün yok olmak için bir kez yalvarmayın, yok olmak için çok kez yalvarın!\" (denir)[1]",
      "ates": "\"Bugün bir ölüm çağırmayın, birçok ölüm çağırın.\"",
      "hulusi": "\"Bugün bir ölüm değil, birçok ölüm temenni edin!\" (Ne çare ki ölümsüzdürler!)",
      "bayrakli": "Onlara şöyle denir: \"Bugün yalnız bir defa yok olmayı istemeyiniz. Aksine birçok defa yok olmayı isteyiniz.\"",
      "elmali_sade": "Bugün bir helaka haykırmayın, çok helaka haykırın!",
      "cantay": "(Onlara denilir ki:) \"Bu gün bir (kerre) helale (olmayı) çağırmayın, birçok (defalar) helak (olmayı) çağırın\"!",
      "piris": "-Bugün bir kere yok olup gitmeyi dilemeyin. Bir çok kere yok olmayı dileyin.",
      "yildirim": "Kendilerine \"Bugün bir kere değil, defalarca dövünüp durun, ölümü isteyin\" denilecek.",
      "safa": "\"Bugün, yok olmayı bir kez istemeyin; yok olmayı birçok kez isteyin!\"",
      "yuksel": "Bugün bir yok oluş değil,  birçok yok oluş isteyin.",
      "aktas": "Bugün bir kez değil, defalarca yok olmayı isteyin.",
      "okuyan": "(Kendilerine) \"Bugün (yalnız) bir kez değil, defalarca yok olmayı isteyin!\" (denecektir)."
    },
    {
      "number": 2870,
      "numberInSurah": 15,
      "transliteration": "Qul azaalika khairun am Jannatul khuldil latee wu'idal muttaqoon; kaanat lahum jazaaa'anw wa maseeraa",
      "diyanet": "De ki: \"Bu mu iyidir, yoksa Allah'a karşı gelmekten sakınanlara mükafat ve gidilecek yer olarak söz verilen ebedi cennet mi daha iyidir?\"",
      "ozturk": "De ki: \"Bu mu daha iyi, yoksa korunanlara vaat edilen o sürekli cennet mi? O cennet de bu korunanların ödülü ve dönüş yeridir.\"",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Ya o mı hayırlı, yoksa müttekilere va'dolunan Huld Cenneti mi? Ki kendilerine bir mükafat, ve akıbet varacakları bir me'va bulunuyor",
      "islamoglu": "De ki: \"Ee, şimdi bu mu hayırlı, yoksa takva sahiplerine vaad edilen ebedi cennet mi? Ki o bir ödül ve bir son duraktır.",
      "bulac": "De ki: \"Bu mu daha hayırlı, yoksa takva sahiplerine va'dedilen ebedi cennet mi? Ki onlar için bir mükafat ve son duraktır.\"",
      "esed": "De ki: \"(Şimdi söyleyin,) bu mu daha hayırlı, yoksa Allah'a karşı sorumluluk bilinci taşıyanlara bir mükafat ve yerleşme yeri olarak vaad edilen ebedi cennet mi?",
      "suleymaniye": "De ki: \"Bu (cehennem) mi iyi, yoksa müttakilere /yanlışlardan sakınanlara vaat edilen kalıcı cennet mi? Orası onlar için hem bir ödül hem de varılacak son yerdir.\"",
      "ates": "De ki: \"Bu mu iyi, yoksa korunanlara va'dedilen ebedi cennet mi? O da onların mükafat ve sonucudur!\"",
      "hulusi": "De ki: \"Bu mu daha hayırlıdır yoksa korunmuşlara vadolunan sonsuzluk cenneti mi? (O cennet) onlar için bir ceza (yaşamlarının getirisi) ve (hakikatlerine) dönüş yeridir. \"",
      "bayrakli": "De ki: \"Bu mu daha iyi, yoksa takva sahiplerine vaad edilen sürelilik cenneti mi? Orası, onlar için bir ödül ve bir varış yeridir.\"",
      "elmali_sade": "De ki: \"O mu daha hayırlı, yoksa takva sahiplerine va'dolunan sonsuzluk cenneti mi?\" O, kendilerine bir mükafat ve varacakları yer olarak hazırlanmıştır.",
      "cantay": "De ki: \"Bu mu hayırlı, yoksa muttakıylere va'd olunan ebedilik cenneti mi? Ki bu, onlar için bir mükafat, bir merci'dir.",
      "piris": "-Bu mu hayırlı, yoksa takva sahiplerine söz verilen ebedi cennet mi? Orası onlar için bir ödül ve son duraktır, de!",
      "yildirim": "De ki: \"Bu mu iyi, yoksa takva ehline vad olunan ebedi cennet mi?\" Orası onlar için bir mükafat ve pek güzel bir akıbettir.",
      "safa": "De ki: \"Bu mu daha iyidir; yoksa sorumluluk bilinci taşıyanlara, bir ödül ve yerleşme yeri olarak sözü verilen sonsuzluk cenneti mi?\"",
      "yuksel": "De ki: \"Bu mu,  yoksa erdemlilere bir karşılık ve dönüş yeri olarak söz verilmiş ebedi bahçe mi daha iyi?\"",
      "aktas": "De ki: \"Bu mu daha hayırlıdır, yoksa takva sahipleri için bir ödül olan, dönüş yeri olarak söz verilen süresiz Cennet mi?\"",
      "okuyan": "(Onlara) de ki: \"Bu mu hayırlı olan yoksa muttakîlere (duyarlı olanlara) vadedilen, kendileri için bir ödül ve varış yeri olan ebedî cennet mi?\""
    },
    {
      "number": 2871,
      "numberInSurah": 16,
      "transliteration": "Lahum feehaa maa yashaaa'oona khaalideen; kaana 'alaa Rabbika wa'dam mas'oolaa",
      "diyanet": "Temelli kalacakları cennette diledikleri şeyleri bulurlar. Bu, Rabbinin yerine getirilmesi istenen bir vaadidir.",
      "ozturk": "Onlar için orada, diledikleri herşey sürekli vardır. Bu, Rabbin üzerinde sorumluluğu üstlenilen bir vaattir.",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Onlar için orada ne isterlerse var, hem ebedi kalacakları, Rabbının uhdesinde bu \"bir va'di mes'ul\" bulunuyor",
      "islamoglu": "Orada diledikleri her şey kalıcı biçimde onların olacak: Bu, Rabbinin üzerinde kendisinden yerine getirmesi istenilen bir söz idi.\"",
      "bulac": "\"İçinde ebedi kalıcılar olarak, orada her istedikleri onlarındır; bu, Rabbinin üzerine aldığı, istenen bir vaaddir.\"",
      "esed": "O cennet ki, orada istedikleri her şeye ulaşırlar ve orada sonsuza kadar yaşayıp giderler; bu, Rabbinin (insan için her zaman) istenmeye değer bir vaadidir\".",
      "suleymaniye": "Orada istedikleri her şey[1] onların olacak ve ölümsüz olarak kalacaklardır. Bu, Rabbinin (gerçekleştireceğini) üstlendiği bir vaattir.",
      "ates": "Orada istediklerini bulurlar ve sürekli kalırlar. Bu, Rabbinin, istenen, arzu edilen bir va'didir.",
      "hulusi": "Onlara sonsuza dek diledikleri her şey vardır orada. (Bu) Rabbinin, kendisini yükümlü tuttuğu vaadidir!",
      "bayrakli": "\"Onlar için orada süreli kalmak üzere diledikleri her şey vardır. İşte bu, Rabbinin üzerine aldığı ve yerine getirilmesi istenen bir sözdür.\"",
      "elmali_sade": "Onlara orada bütün istedikleri vardır, hem de orada sonsuza dek kalacaklardır. Bu, Rabbinin üzerinde yerine getirilmesi istenecek bir vaaddir.",
      "cantay": "Orada ne dilerlerse, kendileri de muhalled olarak, onların. Bu, Rabbinin üzerinde (incazı) istenen (beklenen) bir va'ddir.",
      "piris": "Orada istedikleri her şey sonsuza dek onlar içindir. Bu Rabbimin yerine getireceği bir sözdür.",
      "yildirim": "Orada arzu ettikleri her şey bulunacak, hem ebedi olarak kalacaklardır. Bu, Rabbinin üzerine aldığı ve müminlerce hep istenen bir vadidir.",
      "safa": "Diledikleri her şey onlar içindir; süreklidir. Efendinin üstlendiği, istenilen bir sözdür.",
      "yuksel": "Onlar orada ebedi olarak dilediklerini elde ederler. Bu,  Efendin'in mutlak surette gerçekleşecek sözüdür.",
      "aktas": "Onlar için orada diledikleri her şey süresiz olarak vardır. Bu Rabb'inin yerine getirmeyi üstlendiği bir sözdür.",
      "okuyan": "Onların, cennette ebedî kalmak üzere diledikleri her şeyleri olacaktır. İşte bu, Rabbinin arzu edilen bir vaadidir."
    },
    {
      "number": 2872,
      "numberInSurah": 17,
      "transliteration": "Wa Yawma yahshuruhum wa maa ya'budoona min doonil lahi fa yaqoolu 'a-antum adlaltum 'ibaadee haaa'ulaaa'i am hum dallus sabeel",
      "diyanet": "O gün Rabbin onları ve Allah'ı bırakıp da taptıkları şeyleri toplar ve: \"Bu kullarımı siz mi saptırdınız, yoksa kendi kendilerine mi yoldan saptılar?\" der.",
      "ozturk": "Onları ve Allah dışındaki taptıklarını haşredeceği gün şöyle sorar: \"Şu kullarımı siz mi saptırdınız yoksa onlar mı yoldan çıktılar?\"",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Hele o gün ki onları Allahdan başka taptıkları şeylerle haşredip de siz mi saptırdınız kullarımı yoksa kendileri mi yolu gaib ettiler diyeceği gün?",
      "islamoglu": "İmdi, O, bir gün onları ve onların Allah'tan gayrı yalvarıp yakardıklarını bir araya getirecek ve soracak: \"İşte şu kullarımı siz mi yoldan çıkardınız, yoksa onlar kendileri mi yoldan çıktılar?\"",
      "bulac": "Onları ve Allah'tan başka taptıklarını bir araya getirip toplayacağı ve: \"Şu kullarımı siz mi saptırdınız, yoksa kendileri mi yoldan saptılar?\" diyeceği gün;",
      "esed": "Fakat (Rabbinin birliğini unutan kimselere gelince,) o Gün (Rabbin) onları ve onların Allah yerine kul köle oldukları varlıkları bir araya toplayacak ve (kendilerine tanrısal nitelikler yakıştırılan bu varlıklara): \"Bu kullarımı siz mi yoldan çıkardınız, yoksa onların kendileri mi doğru yoldan ayrıldılar?\" diye soracak.",
      "suleymaniye": "Onları (kıyamet konusunda yalana sarılanları), Allah ile aralarına koyup kulluk ettikleri ile beraber topladığı gün onlara şöyle diyecektir: \"Şu kullarımı siz mi saptırdınız, yoksa kendileri mi yoldan saptılar?\"",
      "ates": "(Rabbin), onları ve Allah'tan başka taptıklarını biraraya toplayacağı gün, (tapılanlara) der ki: \"Bu kullarımı siz mi saptırdınız, yoksa kendileri mi yolu sapıttılar?\"",
      "hulusi": "Onları ve Allah dunundaki tapındıklarını haşredeceği süreçte der ki: \"Benim kullarımı siz mi saptırdınız, yoksa onlar mı (derunlarındaki hakikatlerine ulaştıran) yoldan saptılar?\"",
      "bayrakli": "\"Rabbin, onları ve Allah'tan başka taptıklarını bir araya toplayacağı gün, tapılanlara der ki: Bu kullarımı siz mi saptırdınız, yoksa kendileri mi doğru yoldan saptılar?\"",
      "elmali_sade": "Hele onları ve Allah'tan başka taptıkları şeyleri bir araya toplayıp: \"Siz mi saptırdınız kullarımı, yoksa kendileri mi yoldan saptılar?\" diyeceği gün,",
      "cantay": "(Rabbin) onları da, Allahdan gayri tapdıklarını da (mahşerde) bir araya toplayıb da: \"Siz mi şu kullarımı sapdırdınız, yoksa kendileri mi yolu sapıtdılar?\" diyeceği gün.",
      "piris": "O gün Rabbin, onları ve Allah'tan başka kulluk ettiklerini bir araya toplar ve şöyle der: -Şu kullarımı siz mi saptırdınız yoksa kendileri mi yoldan saptılar?",
      "yildirim": "Gün gelir, Allah müşriklerle, onların Allah'tan başka ibadet ettikleri putlarını diriltip bir araya toplar ve şöyle buyurur:\"Siz mi saptırdınız bu kullarımı, yoksa kendileri mi yoldan çıktılar?\"",
      "safa": "O gün, onları ve Allah'tan başka bir de ayrıca hizmet ettiklerini bir araya toplayacak; sonra, şöyle diyecek: \"Bu kullarımı siz mi saptırdınız; kendileri mi yoldan çıktılar?\"",
      "yuksel": "Onları ve onların ALLAH'tan başka hizmet ettikleri topladığı gün,  \"Bu kullarımı siz mi saptırdınız,  yoksa onlar mı yolu sapıttılar?\" der.",
      "aktas": "Ve O Gün, onları ve Allah'ın yanı sıra kulluk[1] ettikleri şeyleri toplar, sonra da onlara: \"Kullarımı siz mi saptırdınız yoksa kendileri mi yoldan çıktılar?\" der.",
      "okuyan": "Onları (cehennemlikleri) ve Allah'ın peşi sıra taptıkları varlıkları bir araya getirdiği gün, (Allah) \"Şu kullarımı siz mi saptırdınız, yoksa kendileri mi yolu şaşırdılar (yoldan saptılar)?\" diye sormuş (olacak)tır.[1]"
    },
    {
      "number": 2873,
      "numberInSurah": 18,
      "transliteration": "Qaaloo Subhaanaka maa kaana yambaghee lanaaa an nattakhiza min doonika min awliyaaa'a wa laakim matta'tahum wa aabaaa'ahum hattaa nasuz zikra wa kaanoo qawmam booraa",
      "diyanet": "Onlar: \"Haşa; Seni bırakıp başka dostlar edinmek bize yaraşmaz; fakat Sen onlara ve babalarına nimetler verdin de sonunda Seni anmayı unuttular ve helaki hak eden bir millet oldular\" derler.",
      "ozturk": "Derler ki: \"Tespih ederiz seni; seni bırakıp da başka dostlar edinmek bize yaraşmazdı. Ama sen onları ve atalarını öylesine nimetlendirdin ki, zikiri/Kur'an'ı unuttular ve helâke giden bir topluluk oldular.\"",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Sübhansın, demişlerdir: Senden başka veliler ittihaz etmemiz (olunmamız ) bize yaraşır değildi ve lakin sen onları ve atalarını zevka daldırdın, o kadar ki nihayet zikri unuttular ve helake giden bir kavm oldular",
      "islamoglu": "Cevap verecekler: \"Aşkın olan zatını tenzih ve tesbih ederiz ki, Senin dışındakilerden herhangi bir dost, bir veli edinmek bize yakışmaz; ne var ki onlara ve atalarına dünyevi hazları öylesine tattırdın ki, sonunda onlar vahyi unuttular; ve hiç olmaya mahkum bir kavim olup çıktılar.",
      "bulac": "Derler ki: \"Sen yücesin; senin dışında başka veliler edinmemiz bize yakışmaz, ancak onları ve atalarını sen meta verip yararlandırdın, öyle ki (senin) zikri(ni) unuttular ve böylece yıkıma uğrayan bir kavim oldular.\"",
      "esed": "Onlar: \"Sınırsız kudret ve yüceliğinle Seni tenzih ederiz!\" diye cevap verecekler, \"Senden başka dostlar, efendiler edinmek bize yakışmazdı! Fakat, (bunlara gelince) Sen bunlara ve babalarına dünya hayatının tadını çıkarmaları için fırsat verdin; öyle ki, onlar da sonunda (Seni) anmayı büsbütün unuttular; çünkü bunlar her türlü iyilikten yoksun kimselerdi\".",
      "suleymaniye": "Onlar şöyle cevap vereceklerdir: \"Sana içten boyun eğeriz; senin dışında herhangi bir varlığın bize senden daha yakın olacağını kabul etmemiz söz konusu olamaz. Lakin sen onlara ve babalarına o kadar nimet verdin ki sonunda o zikri /senin kitabını unuttular ve kaybetmiş bir topluluğa dönüştüler[1].\"",
      "ates": "Derler ki: \"Senin şanın yücedir, senden başka veliler edinmek bize yaraşmaz. Fakat sen onları ve atalarını ni'met verip yaşattın, (bolluk içinde dünyaya daldılar da seni) anmayı unuttular ve helaki hak eden bir topluluk oldular.",
      "hulusi": "(Tapındıkları nesneler) dediler ki: \"Subhansın sen! Senin dunundan veliler edinmek bizim için mümkün değil! Ne var ki, sen onları ve atalarını yararlandırınca, bedensel zevklere dalıp; nihayet, hakikat bilgisini hatırlamaz oldular! Sonunda mahvoldular!\"",
      "bayrakli": "Sahte tanrılar der ki: \"Senin şanın yücedir, senden başka dostlar edinmek bize yaraşmaz; fakat sen onlara ve atalarına o kadar bol nimet verdin ki, sonunda seni anmayı unuttular ve helak olmayı hak eden bir topluluk oldular.\"",
      "elmali_sade": "onlar: \"Seni tenzih ederiz, Senden başka dostlar edinmemiz bize yakışmazdı; fakat Sen, onları ve atalarını zevke daldırdın ki, zikri(ni) unuttular ve helaka giden bir topluluk oldular!\" diyeceklerdir.",
      "cantay": "(görürsün ki) onlar (şöyle) demişlerdir: \"Seni tenzih ederiz. Seni bırakıb da başka veliler edinmemiz bize yakışmaz. Fakat (gerek) onları (n) ve (gerek) ataları (nın azab müddetlerini) kendin uzatdın da nihayet zikri unutdular ve helak (e mahkum) bir kavm oldular\".",
      "piris": "Onlar da derler ki: -Seni tenzih ederiz, senden başka veliler edinmek bize yaraşmaz. Fakat sen, onlara da babalarına da nimetler verdin. O derece ki zikri/kitabı önemsemediler de yok olmayı hak eden bir toplum oldular.",
      "yildirim": "Onlar şöyle cevap verirler: \"Sübhansın! Yüceler Yücesisin! Senden başka dost edinmeyi düşünmek bize yaraşan şey değildir. Ne var ki Sen onları ve babalarını, nimetlerine mazhar edip ömür vererek yaşatınca onlar Sen'i anmayı unuttular ve helake müstahak bir güruh haline geldiler.\"",
      "safa": "Derler ki: \"Sen, tüm yakıştırmalardan ayrıksın. Senden başka dostlar edinmek bize yakışmaz. Fakat onları ve atalarını öylesine geçindirdin ki, öğretiyi unuttular ve yıkıma uğrayacak bir toplum oldular!\"",
      "yuksel": "\"Sen yücesin,  senin yanında kimseyi veliler kabul etmek bize yakışmaz. Fakat,  sen onlara ve atalarına nimetler bağışladın. Nihayet,  onlar mesajı unutup yozlaşan bir toplum oldular\" diye karşılık verdiler.",
      "aktas": "Dediler ki: \"Seni tenzih ederiz, Senden başka veliler[1] edinmek bize yakışmaz. Ancak Sen, onları ve atalarını bolca nimetlendirdin, nihayet onlar öğüdüne uymayı boş verdiler. Ve helak olmayı hak eden bir halk oldular.\"",
      "okuyan": "Onlar (melekler) de şöyle demiş (olacaklar)dır: \"Sen yücesin. Senin peşin sıra dostlar edinmek bize yakışmazdı.[1] Fakat sen onlara ve atalarına bol nimet verince (Allah'ı) hatırlamayı unuttular ve helaki hak eden bir toplum oldular.\""
    },
    {
      "number": 2874,
      "numberInSurah": 19,
      "transliteration": "Faqad kazzabookum bimaa taqooloona famaa tastatee'oona sarfanw wa laa nasraa; wa mai yazlim minkum nuziqhu 'azaaban kabeeraa",
      "diyanet": "\"Söylediklerinizde sizi yalancı çıkardılar, artık kendinizden azabı çeviremez, yardım da göremezsiniz. Zulmedenlerinize büyük bir azap tattıracağız\" denir.",
      "ozturk": "İşte, haklarında söz söyledikleriniz de sizi yalanladılar. Artık ne azabı savabilirsiniz ne de yardımcı bulabilirsiniz. Zulmedenlerinize zorlu bir azap tattıracağız.",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Demek sizi sözünüzde yalancı çıkarmışlardır, artık ne savmağa ne de bir yardıma çare bulamıyacaksınız ve içinizden her kim zulmederse ona büyük bir azab tattıracağız",
      "islamoglu": "Bunun üzerine (Allah şirk koşanlara şöyle demişti): \"Doğrusu o (tanrılık yakıştırdıklarınız), söylediklerinizin tümünde sizin yalancı olduğunuzu ortaya çıkarıyorlar. Artık ne (cezayı) atlatmaya mecaliniz yeter, ne de yardım almaya: zira sizden her kim (hakikati) tersyüz ederse, ona büyük bir azap tattıracağız.",
      "bulac": "\"İşte (ilahlarınız) sizin söylediklerinizi yalanladılar; bundan böyle (azabı) ne geri çevirmeye gücünüz yetebilir, ne de bir yardıma. Sizden kim zulmederse, ona büyük bir azab taddırırız.\"",
      "esed": "(Bunun üzerine, Allah da, müşriklere): \"İşte (sizin tanrı yerine koyduğunuz kimseler, geçmişte) ileri sürdüğünüz iddiaların yalan olduğunu ortaya koydular\" diyecek, \"artık ne (hak ettiğiniz azabı) savuşturabilirsiniz, ne de kendinize bir destek bulabilirsiniz! Çünkü içinizden her kim (böyle bir) kötülük işlemişse, ona büyük bir azap tattıracağız!\"",
      "suleymaniye": "Onlara şöyle denilecek: \"Araya koyduklarınız, söylediklerinizi kesin bir dille yalanladılar. Artık herhangi bir azabı kendinizden savmaya da bir yardım görmeye de imkanınız yoktur. Aranızdan kim yanlış yapmakta ileri gitmişse (kendisi yoldan çıktığı gibi sizi de çıkarmışsa[1]) ona büyük bir azap tattıracağız.\"",
      "ates": "(Bu kez hitap, bunlara tanrı diye tapanlara yönelir.) İşte (tanrı) dedikleriniz de sizi yalanladılar. Artık ne (azabı geri) çevirmeğe gücünüz yeter, ne de (kendinize) bir yardım bulabilirsiniz! Sizden kim zulmederse ona büyük bir azab taddırırız.",
      "hulusi": "(Allah dunundakilere tapanlara): \"İşte söylediklerinizi gerçekten yalanladılar. . . Artık ne (azabı) kendinizden savmaya ve ne de yardım bulmaya gücünüz yetmez! Sizden kim zulmederse, ona büyük bir azap tattırırız. \"",
      "bayrakli": "İşte, tanrı dedikleriniz de sizi yalanladılar. Artık ne azabı geri çevirmeye gücünüz yeter, ne de bir yardım bulabilirsiniz! İçinizden, haksızlık eden kimseye büyük bir azap  tattırırız.",
      "elmali_sade": "Demek ki, sizi sözünüzde yalancı çıkarmışlardır. Artık ne azabı savmaya, ne de bir yardıma çare bulamayacaksınız ve içinizden her kim zulmederse ona büyük bir azap tattıracağız!",
      "cantay": "İşte (tapdıklarınız) sizi, dedikleriniz hakkında, kat'i suretde yalancı çıkarmışlardır. O halde ne (azabınızı) döndürmiye, ne de (bu hususda) herhangi bir yardıma asla muktedir olamayacaksınız. Sizden kim zulmederse ona büyük bir azab tatdırırız.",
      "piris": "İşte söyledikleriniz de sizi yalancı çıkardılar. Artık kendinizden azabı defetmeye de yardım etmeye de gücünüz yetmez. Sizden zalimlik edenlere büyük azabı tattırırız.",
      "yildirim": "\"İşte gördünüz a!\" denir o müşriklere, \"Taptığınız nesneler söylediklerinizde sizi yalancı çıkardılar. Artık ne azabı savmaya, ne yardım temin etmeye çare bulamazsınız.\"(İşte ey bütün insanlar! Bilin ki:) İçinizden kim bu şirk koşma zulmünü işlerse, ona büyük bir azap tattıracağız.",
      "safa": "İşte, sizin söylediklerinizi yalanladılar. Artık, geri çevirmeye ve yardıma gücünüz yetmez. Aranızdan, haksızlık yapanlara da büyük bir ceza tattıracağız.",
      "yuksel": "Onlar sizin bu söylediklerinizi yalanlamış bulunuyorlar. Siz ne veto edebilir,  ne de yardım edebilirsiniz. Hatta sizden zulmeden olursa ona da büyük bir azap tattırırız.",
      "aktas": "İşte onlar[1] söylediklerinizden dolayı sizi yalanladılar. Artık uzaklaştırmaya[2] ve yardım almaya güç yetiremezsiniz. Ve sizden kim haksızlık etmişse ona büyük azabı tattıracağız.",
      "okuyan": "(Allah şöyle diyecektir:) \"İşte (taptıklarınız) sizin söylediklerinizi yalanladılar.[1] Artık (azabı) geri çevirmeye de yardıma da gücünüz yetmez. İçinizden haksızlık edenlere büyük bir azap tattıracağız!\" "
    },
    {
      "number": 2875,
      "numberInSurah": 20,
      "transliteration": "Wa maaa arsalnaa qablaka minal mursaleena illaaa innahum la yaakuloonat ta'aama wa yamshoona fil aswaaq; wa ja'alnaa ba'dakum liba'din fitnatan atasbiroon; wa kaana Rabbuka Baseera",
      "diyanet": "Senden önce gönderdiğimiz bütün peygamberler de, şüphesiz, yemek yerler, sokaklarda gezerlerdi. Ey insanlar! Sabreder misiniz diye sizi birbirinizle sınarız. Rabbin her şeyi görür.",
      "ozturk": "Senden önce gönderdiğimiz peygamberler de mutlaka yemek yiyorlar, sokaklarda yürüyorlardı. Biz sizi birbiriniz için imtihan aracı yaptık. Sabrediyor musunuz? Rabbin her şeyi görmektedir.",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Biz senden evvel de Peygamberleri başka türlü göndermedik, şüphesiz onlar hem yemek yiyorlar, hem çarşılarda geziyorlardı (sokaklarda yürüyorlardı) bir de ba'zınızı diğerine bir fitne kılmışızdır ki bakalım sabredecek misiniz? Maamafih rabbın basir bulunuyor",
      "islamoglu": "(Ey Nebi!) Biz senden önce de yemek yiyen, çarşıda pazarda dolaşan insanlar dışında hiçbir peygamber göndermemişizdir. Bazılarınızı diğerleriniz için sınama vesilesi kıldık ki, bakalım sabrediyor musunuz? (Bunu siz öğrenesiniz diye böyle yaptık); yoksa senin Rabbin zaten her şeyi görmektedir.",
      "bulac": "Senden önce gönderdiklerimizden, gerçekten yemek yiyen ve pazarlarda gezen (elçi)lerden başkasını göndermiş değiliz. Biz, sizin kiminizi kimi için deneme (fitne konusu) yaptık. Sabredecek misiniz? Senin Rabbin görendir.",
      "esed": "(Ey Muhammed,) Biz senden önce de yiyip içen, çarşıda pazarda dolaşan (ölümlü) insanların dışında kimseyi elçi olarak göndermedik. (Böyle yaparak, ey insanlar,) kiminizi kiminiz için bir imtihan vesilesi kıldık (ki,) sabredecek misiniz, (bunu kendiniz de göresiniz; yoksa,) Allah zaten her şeyi olduğu gibi görmektedir!",
      "suleymaniye": "Senden önce gönderdiğimiz elçiler de elbette (senin gibi) yiyip içer ve çarşıda pazarda dolaşırdı. Kiminizi kiminiz için zor bir imtihan[1] vesilesi kıldık, (bakalım) sabredebilecek misiniz[2]? Senin Rabbin daima görür.",
      "ates": "Senden önce gönderdiğimiz bütün elçiler de yemek yerler, çarşılarda gezerlerdi. Biz sizi birbiriniz için bir sınav yaptık. (Sizin bir kısmınızı, diğer bir kısmınızla denemekteyiz ki bakalım) sabrediyor musunuz? Rabbin, (herşeyi) görendir.",
      "hulusi": "Senden önce irsal ettiğimiz Rasuller de yemek yerler ve çarşılarda gezip dolaşırlardı! Sizleri birbiriniz için bir sınav objesi kıldık. . . Sabredecek misiniz? Senin Rabbin Basıyr'dir.",
      "bayrakli": "Senden önce gönderdiğimiz bütün peygamberler de yemek yerlerdi, çarşılarda gezerlerdi. Biz, birbirinizlesizi imtihan ediyoruz, bakalım sabredecek misiniz? Rabbin her şeyi görmektedir.",
      "elmali_sade": "Biz, senden önce de peygamberleri başka türlü göndermedik, kuşkusuz onlar da yemek yiyorlar ve çarşılarda yürüyorlardı. Bir de kiminizi kiminize bir imtihan aracı yaptık ki, bakalım sabredecek misiniz? Rabbin, herşeyi hakkıyla görendir.",
      "cantay": "Biz senden evvel hiçbir peygamber göndermedik (ve hiç biri haaric değildi ki) muhakkak onlar da yemek yerlerdi, çarşılarda yürürlerdi. Sizin bir kısmınızı diğer bir kısım için bir ibtila (ve imtihan mevzuu) yapdık, sabredecek misiniz (diye). Rabbin (her şey'i) hakkıyle görendir.",
      "piris": "Senden önce gönderdiğimiz peygamberlerin hepsi de yemek yerlerdi ve sokaklarda yürürlerdi. Sabrediyor musunuz diye bir kısmınızı, bir kısmınızla sınıyoruz. Rabbin, her şeyi görendir.",
      "yildirim": "Senden önce gönderdiğimiz peygamberler de yemek yer, çarşılarda ihtiyaçlarını temin ederlerdi. Böylece sizi birbirinizle imtihan ediyoruz: bakalım buna sabredecek misiniz, sabredemeyecek misiniz? Rabbin zaten her şeyi görmektedir.",
      "safa": "Senden önce de yemek yiyen, çarşılarda dolaşan gönderilenlerden başkasını göndermedik. Sizleri, birbiriniz için sınama yaptık; dirençli oluyor musunuz? Çünkü Efendin, Görendir.",
      "yuksel": "Senden önce gönderdiğimiz tüm elçiler de yemek yerler,  çarşılarda dolaşırlardı. Sizi birbiriniz için bir sınav yaptık; dayanabilecek misiniz? Efendin Görendir.",
      "aktas": "Kesinlikle Biz, senden önce de yemek yiyen ve çarşılarda dolaşan Resulerden farklı Resul göndermedik. Ve sizin bir kısmınızı[1] bir kısmınız[2] için sınav kıldık. Bakalım sabrediyor musunuz? Rabb'in Her Şeyi Gören'dir.",
      "okuyan": "Yemek yiyen ve çarşılarda dolaşan (insan elçi)lerin dışında, bir başkasını senden önce de elçi olarak göndermedik.[1] Sabırlı olup olmayacağınızı denemek için bir kısmınızı bir kısmına imtihan kıldık.[2] Rabbin görendir."
    },
    {
      "number": 2876,
      "numberInSurah": 21,
      "transliteration": "Wa qaalal lazeena laa yarjoona liqaaa'anaa law laaa unzila 'alainal malaaa'ikatu awnaraa Rabbanaa; laqadistakbaroo feee anfusihim wa 'ataw 'utuwwan kabeeraa",
      "diyanet": "Bizimle karşılaşmayı ummayanlar: \"Bize ya melekler indirilmeli, ya da Rabbimiz'i görmeliyiz\" derler. And olsun ki kendi kendilerine büyüklenmişler, azgınlıkta pek ileri gitmişlerdir.",
      "ozturk": "Bize kavuşmayı ummayanlar dediler ki: \"Üstümüze melekler inse, yahut Rabbimizi görsek olmaz mı?\" Yemin olsun ki, kendi benliklerinde büyüklük kuruntusuna düştüler ve korkunç bir biçimde azdılar.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Bununla beraber likamızı ümid etmiyenler dediler ki: \"o melaike bizim üzerimize indirilse ya, yahud rabbımızı görsek a\" celalime kasem ederim ki doğrusu nefislerinde kendilerini büyüksündüler, büyük azgınlık ettiler",
      "islamoglu": "Ama Bizim huzurumuza çıkacak yüzü olmayan kimseler: \"Bize melekler gönderilseydi veya Rabbimizi görseydik ya!\" dediler. Doğrusu onlar kendi iç dünyalarında büyüklük tasladılar ve hadlerini aşarak kasım kasım kasıldılar.",
      "bulac": "Bize kavuşmayı ummayanlar, dediler ki: \"Bize meleklerin indirilmesi ya da Rabbimizi görmemiz gerekmez miydi?\" Andolsun, onlar kendi nefislerinde büyüklüğe kapıldılar ve büyük bir azgınlıkla baş kaldırdılar.",
      "esed": "Fakat Bizim huzurumuza çıkarılacaklarını hiç beklemeyen kimseler: \"Bize niçin melekler gönderilmedi?\", yahut \"Neden Rabbimizi görmüyoruz?\" diye sorup duruyorlar. Gerçek şu ki, onlar büyük bir küstahlıkla (Allah'ın mesajına karşı böylece) burunlarını dikerek kendilerini onulmaz bir büyüklük duygusuna kaptırmış bulunuyorlar!",
      "suleymaniye": "Bizim huzurumuza varmayı beklemeyenler: \"Melekler bize de indirilse ya da Rabbimizi görsek ya!\" derler. Onlar kendilerini büyük görürler ve büyük bir azgınlıkla başkaldırırlar.",
      "ates": "Bizimle karşılaşmayı ummayanlar: \"Bize melekler indirilmeliydi, yahut Rabbimizi görmeliydik değil mi?\" dedi(ler). Andolsun ki onlar kendi içlerinde büyüklük tasladılar ve büyük bir azgınlıkla haddi aştılar.",
      "hulusi": "Bize likayı (kavuşmayı; varlıklarında Esma'mızla açığa çıkışımızı yaşamayı) ummayanlar dedi ki: \"Bizim üzerimize melaike inzal edilmeli yahut Rabbimizi (gözümüzle) görmeli değil miydik?\" (Hakikatlerindekini kavrayamayıp dışta tanrı aramakta ısrar!). . . Andolsun ki kendi nefslerinde kibre kapıldılar ve büyük bir azgınlık ile haddi aşıp itaatten çıktılar.",
      "bayrakli": "Bizimle karşılaşmayı ummayanlar/inanmayanlar, \"Bize ya melekler indirilmeli, ya da Rabbimizi görmeliyiz\" derler. Andolsun ki kendi kendilerini büyük gördüler, azgınlıkta çok ileri gittiler.",
      "elmali_sade": "Bununla beraber karşımıza çıkacaklarını ümit etmeyenler: \"O melekler üzerimize indirilse yahut Rabbimizi görsek ya.\" dediler. Andolsun ki, onlar kendilerini büyük gördüler, büyük azgınlık ettiler.",
      "cantay": "Bize kavuşmayı ümid etmeyenler dedi (ler) ki: \"Bizim üzerimize melekler indirmeli değil miydi, yahud Rabbimizi görmeli (değil mi) ydik\"? Andolsun ki onlar nefislerinden kibir (ve azamet) saklamışlar, büyük bir azgınlıkla haddi aşmışlar (küstahlığa kalkışmışlar) dır.",
      "piris": "Bizimle karşılaşmayı beklemeyenler: -Bize meleklerin indirilmesi veya Rabbimizi görmemiz gerekmez miydi? dediler. Kendi kendilerine büyüklenmişler ve büyük bir azgınlıkla haddi aşmışlardı.",
      "yildirim": "Ahirette huzurumuza gelip Bizimle karşılaşacaklarını düşünmeyenler: \"Bize elçi olarak melekler gönderilmeli yahut Rabbimizi görmeli değil miydik?\" dediler. Gerçekten onlar kendilerini büyük görüp azgınlıkta haddi iyice aştılar.",
      "safa": "Bize kavuşacaklarını düşünmeyenler, şöyle dediler: \"Bize melekler indirilseydi veya Efendimizi görseydik olmaz mıydı?\" Gerçek şu ki, kendi benliklerinde büyüklüğe kapıldılar ve azgınlıkta çok ileri gittiler.",
      "yuksel": "Bizimle karşılaşmayı ummayanlar,  \"Bize ya melekler inmeli,  yahut Efendimizi görmeliyiz!\" dediler. Kendi kendilerine büyüklük taslamışlar ve azgınlıkta pek ileri gitmişlerdi.",
      "aktas": "Bizimle karşılaşacaklarına ihtimal vermeyenler: \"Bize meleklerin indirilmesi veya Rabb'imizi görmemiz gerekmez miydi?\" dediler. Ant olsun ki onlar kendi kendilerine büyüklendiler ve büyük bir taşkınlıkla hadlerini aştılar.",
      "okuyan": "Bizimle karşılaşacaklarını ummayanlar, \"(İnanmamız için) ya bize de melekler indirilmeliydi ya da Rabbimizi görmeliydik!\" dediler.[1] Şüphesiz ki onlar, kendileri hakkında kibir gösterdiler ve büyük bir azgınlığa düştüler."
    },
    {
      "number": 2877,
      "numberInSurah": 22,
      "transliteration": "Yawma yarawnal malaaa 'ikata laa bushraa Yawma'izil lilmujrimeena wa yaqooloona hijram mahjooraa",
      "diyanet": "Melekleri gördükleri gün, işte o gün, suçlulara iyi haber yoktur. Melekler: \"İyi haber size yasaktır, yasak!\" derler.",
      "ozturk": "Melekleri görecekleri günde, o günahkârlara hiçbir müjde yoktur. Şöyle diyecekler: \"Yasaktır, yasaklanmıştır!\"",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Melaikeyi görecekleri gün, mücrimlere o gün müjde yoktur, yasak yasak diyeceklerdir",
      "islamoglu": "Onlar bir gün melekleri görecekler, fakat o gün günahkarlar için hiç de iç açıcı olmayaccak. Ve onlar \"(Eyvah), her yandan sarılmışız!\" diyecekler.",
      "bulac": "Melekleri görecekleri gün, suçlu günahkarlara bir müjde yoktur. Ve o gün (melekler onlara) derler ki: \"(Size sevinçli haber) Yasaktır, yasak.\"",
      "esed": "(Oysa,) melekleri görecekleri Gün (gelip çatınca), o Gün, günaha gömülüp gitmiş olanlar için asla iyi haberler olmayacak; ve (o Gün böyleleri:) \"(Vah bize, meğer) dönüşü olmamacasına (Allah'ın rahmetinden) kovulmuşuz!\" diyecekler.",
      "suleymaniye": "Melekleri görecekleri gün bu suçluları sevindirecek hiçbir şey olmayacaktır. Melekler onlara daima: \"Yasak! Yasak!\" diyeceklerdir.",
      "ates": "Melekleri gördükleri gün, işte o gün suçlulara müjde yoktur ve onlar; (Size sevinmek) yasaktır, yasak!\" derler.",
      "hulusi": "Melekleri gördükleri süreçte, hakikati inkar suçunu işlemiş olanlara müjde yoktur artık! Ve: \"(Müjde - Esma kuvveleriyle tasarruf size) engellenmiş bir yasaktır, yasak!\" derler.",
      "bayrakli": "Melekleri görecekleri gün, işte o gün, suçlulara hiçbir sevinç haberi yoktur. Melekler, \"Müjde size yasaktır, yasak!\" derler.",
      "elmali_sade": "Melekleri görecekleri gün, suçlulara o günde hiçbir sevinç haberi yoktur. Ve \"Yasak yasak!\" diyeceklerdir.",
      "cantay": "(Azab) melekleri (ni) görecekleri gün, (evet) o gün günahkarlara hiçbir sevinc haberi yokdur. (Melekler onlara: \"Size) müjde yasak edilmişdir, yasak!\" diyeceklerdir.",
      "piris": "Melekleri gördükleri gün, işte o gün günahkarlara iyi bir haber yoktur. Melekler onlara şöyle der: -Yasaktır, yasak! (bütün iyiliklerden mahrumsunuz!)",
      "yildirim": "Gün gelecek, melekleri görecekler; fakat o gün o suçluları sevindirecek hiçbir haber olmayacak ve melekler onlara: \"Sevinmek size haram! haram!\" diyecekler.",
      "safa": "Melekleri görecekleri gün; o gün, suçlulara sevinçli haberler yoktur. Şöyle diyecekler: \"Yasak edilmiştir; yasak!\"[289]",
      "yuksel": "Melekleri gördükleri gün,  suçlular için iç açıcı bir gün olmayacaktır. \"Tümüyle kuşatıldık!\" derler.",
      "aktas": "Suçları kendilerini kuşatmış olanlar, melekleri görecekleri gün, onlar için hiç de sevindirici olmayacak, melekler onlara: \"Boşuna beklemeyin size sevindirici haber imkansız.\" diyecekler.",
      "okuyan": "Melekleri görecekleri gün -işte o gün- suçlulara hiçbir müjde yoktur ve (o suçlular) \"(Her yerden) tamamen engellenmişiz!\"[1] diyeceklerdir."
    },
    {
      "number": 2878,
      "numberInSurah": 23,
      "transliteration": "Wa qadimnaaa ilaa maa 'amiloo min 'amalin faja'alnaahu habaaa'am mansooraa",
      "diyanet": "Yaptıkları her işi ele alır, onu toz duman ederiz.",
      "ozturk": "Yaptıkları her işin önüne geçmiş, onu un-ufak hale getirip silmişizdir.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Hem varmışızdır da her ne amel işledilerse onu bir hebai mensure çevirmişizdir",
      "islamoglu": "Zira Biz (o gün) yapıp ettikleri ne varsa hepsinin üzerini çiğneyeceğiz; ve onu yel savurmuş küle çevireceğiz.",
      "bulac": "Onların yaptıkları her işin önüne geçtik, böylece onu savurulmuş toz zerreleri kılıverdik.",
      "esed": "Çünkü, Biz (o Gün) bütün o edip eyledikleri işlerin üzerine varacak ve onları toza toprağa çevireceğiz;",
      "suleymaniye": "Yaptıkları her bir işi ele almış[1] ve toz duman haline getirmiş oluruz[2].",
      "ates": "Yaptıkları her işin önüne geçmişiz de onu (etrafa) saçılmış toz zerreleri haline getirmişizdir.",
      "hulusi": "Hakiki fail olarak açığa çıktığımızda, yaptıkları bütün hayırların kendilerine ait olmadığını fark ederler! (Varsandıkları çalışmaları boşa çıkmıştır. Senden açığa çıkan bir hayrı yapan Allah'tır; sen ben yapıyorum sanırsın!)",
      "bayrakli": "Yaptıkları her işi ele alıp, hepsini değersizleştireceğiz.",
      "elmali_sade": "Varmışız onların yaptığı her işi, etrafa saçılmış zerrelere çevirmişizdir.",
      "cantay": "Biz onların herhangi bir amel (ve hareket) yapdılarsa (hepsinin) önüne geçdik de bunları saçılmış (ve hiçbir değeri olmayan) zerreler yapdık.",
      "piris": "Onların yaptıklarının hepsini ele aldık ve onları kül gibi savurduk.",
      "yildirim": "Onların yaptıkları her işin üzerine varıp, hepsini toz duman edeceğiz.",
      "safa": "Ve yaptıkları edimlere bakarız; onu, toz gibi savururuz.",
      "yuksel": "Yapmış oldukları işlere bakar ve onları tamamıyla etkisiz hale getiririz.",
      "aktas": "Ve onların yaptıklarının tamamını savrulmuş toz zerresi gibi boşa çıkaracağız.[1]",
      "okuyan": "Yaptıkları her bir işi ele alacağız ve onu saçılmış zerreler hâline getireceğiz."
    },
    {
      "number": 2879,
      "numberInSurah": 24,
      "transliteration": "As haabul jannati yawma'izin khairum mustaqar ranw wa ahsanu maqeela",
      "diyanet": "O gün, cennetliklerin kalacağı yer çok iyi, dinlenecekleri yer çok güzeldir.",
      "ozturk": "O gün, konakladıkları yer çok hayırlı, dinlenip eğlendikleri yer çok güzel olanlar, cennet halkıdır.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Eshab-ı Cennettir ki o gün eğlendiği yer hayırlı, dinlendiği yer pek güzeldir",
      "islamoglu": "O gün cennet ehli, kalınacak yerlerin en hayırlısına, istirahat mekanlarının en iyisine sahip olacak.",
      "bulac": "O gün, cennet halkının kalacakları yer daha hayırlı, dinlenecekleri yer çok daha güzeldir.",
      "esed": "(ama) o Gün, cennetliklere kalınacak yerlerin en iyisi, dinlenilecek yerlerin en güzeli, en rahatı bahşedilecektir.",
      "suleymaniye": "O gün cennet ahalisinin yerleştiği yerler pek iyi, dinlenme yerleri pek güzeldir.",
      "ates": "O gün cennet halkının kalacakları yer daha iyi, dinlenip safa sürecekleri yer daha güzeldir.",
      "hulusi": "O süreçte cennet ehli, sürekli yaşam ortamları itibarıyla daha hayırlı ve istirahatgah olarak da daha güzeldir.",
      "bayrakli": "O gün, cennetlikler en iyi bir karargah ve en güzel bir konaktadırlar.",
      "elmali_sade": "O gün cennetliklerin kaldıkları yer çok iyi, dinlendikleri yer pek güzeldir.",
      "cantay": "O gün cennet yaranının eğlenib duracakları yer çok hayırlı, dinlenecekleri yer çok güzeldir.",
      "piris": "O gün cennetlikler en hayırlı bir yurtta, en güzel bir dinlenme yerindedir.",
      "yildirim": "Ama o gün, cennetlikler, kalınacak yerlerin en iyisinde, dinlenme yerlerinin en güzelinde bulunacaklardır.",
      "safa": "O gün, cennetin yoldaşlarının kalacağı yer daha iyi; dinleneceği yer daha güzeldir.",
      "yuksel": "O gün bahçe halkının kalacağı yer çok daha iyi olup daha güzel haberler işiteceklerdir.",
      "aktas": "O Gün, Cennet ehli en yararlı yerde eğlenecek ve en iyi yerde dinlenecek.",
      "okuyan": "O gün, cennet halkına kalınacak yerlerin en hayırlısı ve dinlenilecek yerlerin de en güzeli (verilecektir)."
    },
    {
      "number": 2880,
      "numberInSurah": 25,
      "transliteration": "Wa Yawma tashaqqaqus samaaa'u bilghamaami wa nuzzilal malaaa'ikatu tanzeela",
      "diyanet": "O gün, gök beyaz bulutlar halinde parçalanacak ve melekler bölük bölük indirilecektir.",
      "ozturk": "Gün olur, gök, bulutlarla yarılır ve melekler ardarda indirilir.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Hem o, Semanın gamam ile yarılacağı ve Melaikelerin peyderpey indirildiği gün",
      "islamoglu": "İşte o gün, tüm bulutlarıyla birlikte gökyüzü param parça olacak; ve melekler bölük bölük indirilecek;",
      "bulac": "Göğün bulutlarla parçalanacağı ve meleklerin bir indirilme ile indirileceği gün;",
      "esed": "O Gün ki, gök bulutlarla birlikte, bütün yüküyle parçalanacak ve birbiri ardından melekler indirilecektir;",
      "suleymaniye": "Göğün bulutlarla bölüneceği ve meleklerin bölük bölük indirileceği gün;[1]",
      "ates": "Göğün bulutları parçalayıp meleklerin bölük bölük indirildiği gün;",
      "hulusi": "(O süreç) semanın (bilincin) bulutlar (hakikati kavratan rahmet) ile yarıldığı ve meleki kuvvelerin (Esma hakikatlerinin) peş peşe açığa çıktığı süreçtir!",
      "bayrakli": "O gün gök yarılıp parçalanır, bulutlar ortaya çıkar ve melekler bölük bölük indirilirler.",
      "elmali_sade": "Göğün bulutlar ile yarılacağı meleklerin de bölük bölük indirildiği gün;",
      "cantay": "O gün sema, bulutlar (çıkıb), parçalanacak, melekler (ellerinde amel defterleri bulunduğu halde hesab için) indirilecek, indirilecek.",
      "piris": "O gün gök, beyaz bulutlar gibi parçalanacak ve melekler durmadan indirilecektir.",
      "yildirim": "Gün gelecek gök, beyaz bulutlar şeklinde yarılıp dağılacak, melekler bölük bölük indirilecek.",
      "safa": "Ve o gün, bulutlar parçalanır; melekler, birbiri ardınca indirilir.",
      "yuksel": "Göğün bulut kütleleri halinde parçalanacağı ve meleklerin topluca indirildiği gün, ",
      "aktas": "O Gün, gök beyaz bulutlar şeklinde parçalanacak ve melekler ardı sıra indirilecek.",
      "okuyan": "(25, 26) Göğün bulutlarla yarılacağı ve meleklerin de bölük bölük indirilecekleri o gün,[1] gerçek otorite Allah'a aittir.[2] Kâfirler için o gün çok zordur.[3]"
    },
    {
      "number": 2881,
      "numberInSurah": 26,
      "transliteration": "Almulku Yawma'izinil haqqu lir Rahmaan; wa kaana Yawman'alal kaafireena 'aseeraa",
      "diyanet": "O gün gerçek hükümdarlık Rahman'ındır. İnkarcılar için yaman bir gündür.",
      "ozturk": "O gün gerçek mülk/yönetim Rahman'ındır. Ve o, kâfirler için çok zorlu bir gündür.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Mülk o gün elhak rahmanındır, kafirlere ise o pek zorluklu bir gün olur",
      "islamoglu": "mutlak hakimiyet o gün, rahmetin mutlak kaynağı olan (Allah'a) ait olacak: ve zaten o (gün) inkar edenler için çok zor bir gün olacak.",
      "bulac": "İşte o gün, gerçek mülk, Rahman (olan Allah)ındır. İnkar edenler için oldukça zorlu bir gündür.",
      "esed": "o Gün ki, gerçek egemenliğin (yalnızca) Rahman'a ait olduğu (bütün açıklığıyla ortaya çıkacaktır); ve bunun içindir ki, (o Gün) hakkı inkara şartlanmış olanlar için çok zor bir Gün olacaktır;",
      "suleymaniye": "O gün tüm hakimiyet sadece Rahman'ın /iyiliği sonsuz olanındır[1]. O gün kafirler için zor bir gündür.",
      "ates": "İşte o gün, gerçek mülk, Rahmanın'dır, (bütün hükümranlık yalnız O'na aittir) ve o (gün), kafirler için çetin bir gündür.",
      "hulusi": "Mülk'ün, Rahman için olduğu gerçeğinin (yaşanacağı) süreçtir O! O süreç, hakikat bilgisini inkar edenler (hakikatlerindeki Esma kuvvelerini inkar edenler) için çok zordur!",
      "bayrakli": "O gün gerçek egemenlik sadece Rahman'a aittir. İnkarcılara çok zor bir gün olacaktır.",
      "elmali_sade": "hükümranlık o gün, elbette Rahman'ındır; kafirler için ise çok zorluklu bir gün olur.",
      "cantay": "O gün hak (ve sabit olan) mülk çok esirgeyen (Rabbin) dir. Kafirler için ise o, pek yaman bir gün olmuşdur.",
      "piris": "O gün, gerçek hakimiyet Rahman'ındır. Kafirler için pek zorlu bir gündür.",
      "yildirim": "İşte o gün tam hakimiyetin Rahman'a ait olduğu iyice açığa çıkacaktır. Kafirler için o gün, çok çetin bir gün olacaktır.",
      "safa": "O gün, gerçek yönetim, Bağışlayanındır. Nankörlük edenler için zorlu bir gündür.",
      "yuksel": "İşte o gün,  yönetim tümüyle ve mutlak olarak Rahman'ındır. İnkarcılar için zor bir gün olacaktır.",
      "aktas": "O Gün egemenlik yalnızca Rahman'a aittir. O gün, Kafirler için zor bir gündür.",
      "okuyan": "(25, 26) Göğün bulutlarla yarılacağı ve meleklerin de bölük bölük indirilecekleri o gün,[1] gerçek otorite Allah'a aittir.[2] Kâfirler için o gün çok zordur.[3]"
    },
    {
      "number": 2882,
      "numberInSurah": 27,
      "transliteration": "Wa Yawma ya'adduz zaalimu 'alaa yadaihi yaqoolu yaa laitanit takhaztu ma'ar Rasooli sabeelaa",
      "diyanet": "O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der.",
      "ozturk": "O gün, zalim, ellerini ısırarak diyecek ki: \"Ne olurdu, resulle birlikte bir yol tutsaydım!\"",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Hem o gün ki zalim ellerini ısıracak eyvah diyecek keşke Peygamberin maıyyetinde bir yol tutaydım",
      "islamoglu": "İşte o gün haddi aşmış olan kişi, (aldanmanın pişmanlığıyla) elini ısırarak diyecek ki: \"Ah n'olaydım! Keşke Rasul ile birlikte bir yol tutmuş olaydım!",
      "bulac": "O gün, zulmeden, ellerini (hınçla) ısırarak (şöyle) der: \"Ah keşke, elçiyle birlikte bir yol edinmiş olsaydım,\"",
      "esed": "o Gün ki, (vaktiyle) haksızlığı kendisine yol edinmiş olan kişi ellerini kemirip, \"Ah, n'olurdu, Rasul'ün gösterdiği yolu tutmuş olsaydım!\" diyecek,",
      "suleymaniye": "Yanlış yapan her kişi, o gün iki elini ısırarak şöyle der: \"Keşke bu resul ile aynı yolu tutsaydım[1].",
      "ates": "O gün zalim ellerini ısırıp: \"Nolaydı, keşke ben elçiyle beraber bir yol edineydim!\" der.",
      "hulusi": "O süreçte nefsine zulmeden (orijin benin hakikatinin gereğini yaşamamış olan) ellerini ısırıp: \"Keşke Rasul ile beraber yürüseydim\" der.",
      "bayrakli": "O gün, kendisine yazık eden, parmaklarını ısırarak şöyle der: \"Ah, keşke peygamberin yolunu tutsaydım!\"",
      "elmali_sade": "O gün zalim kimse ellerini ısıracak ve şöyle diyecek: \"Eyvah! Keşke peygamberin maiyyetinde bir yol tutsaydım!",
      "cantay": "O gün (her) zaalim (nedametle) iki elini ısırıb: \"Ne olurdu, ben o peygamberin maiyyetinde (Allaha) bir yol edineyim\" diyecekdir.",
      "piris": "O gün, zalim parmaklarını ısıracak ve şöyle diyecektir: -Ah ne olurdu, ben de Peygamber'le aynı yolu tutmuş olsaydım!",
      "yildirim": "(27-29) O gün zalim, parmaklarını ısırır \"Eyvah! der, keşke o Peygamberle birlikte yol tutsaydım. Eyvah! Keşke falanı dost edinmeseydim! Vallahi bana gelen öğütten (Kur'an'dan) beni o uzaklaştırdı. Zaten şeytan, insanı (işte böyle uçuruma sürükleyip sonra da) yüzüstü, yalnız bırakır.\"",
      "safa": "Ve o gün, haksızlık yapan, ellerini ısırarak, şöyle diyecek: \"Keşke elçi ile birlikte yol tutsaydım?\"",
      "yuksel": "O gün zalim kimse (üzüntüden) elini ısırıp şöyle der: \"Keşke,  elçi ile birlikte aynı yolu tutsaydım.\"",
      "aktas": "O Gün, zalim kimse, ellerini ısırarak: \"Eyvah, keşke Resul'ün tuttuğu yolu tutmuş olsaydım.\" diyecek.",
      "okuyan": "O gün zalim kişi \"Ah, n'olaydım, keşke o Elçi ile birlikte bir yol tutsaydım!\" diyerek, (pişmanlığından) ellerini ısıracaktır.[1]"
    },
    {
      "number": 2883,
      "numberInSurah": 28,
      "transliteration": "Yaa wailataa laitanee lam attakhiz fulaanan khaleelaa",
      "diyanet": "O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der.",
      "ozturk": "\"Ah, ne olurdu, falancayı dost edinmeseydim!\"",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Eyvah keşke falanı dost tutmıyaydım",
      "islamoglu": "Vah n'olaydım! Keşke falanca kimseyi kendime yol gösterici bir dost tutmayaydım!",
      "bulac": "\"Vah yazıklar bana, ne olurdu da filanı dost edinmeseydim.\"",
      "esed": "\"Vah bana, n'olurdu, falancayı kendime dost edinmemiş olsaydım!",
      "suleymaniye": "Yazık ettim kendime. Keşke falanca kişiyi samimi dost edinmeseydim[1].",
      "ates": "\"Vah bana, ne olurdu, ben falanı dost tutmasaydım!\"",
      "hulusi": "\"Yazık oldu bana, keşke şunu (beden şeytanını - karındaki ikinci beynin beyinde oluşturduğu ben bedenim kabulü. Kaynak bilgi: www. okyanusum. com'da, The Second Brain) dost edinmeseydim!\"",
      "bayrakli": "\"Vah bana, keşke falancayı dost edinmeseydim!\"",
      "elmali_sade": "Eyvah! Keşke falancayı dost edinmeseydin!",
      "cantay": "\"Ne yazık bana! Keşki fülanı dost tutmayaydım\".",
      "piris": "Vay başıma gelene! Keşke falancayı dost edinmeseydim.",
      "yildirim": "(27-29) O gün zalim, parmaklarını ısırır \"Eyvah! der, keşke o Peygamberle birlikte yol tutsaydım. Eyvah! Keşke falanı dost edinmeseydim! Vallahi bana gelen öğütten (Kur'an'dan) beni o uzaklaştırdı. Zaten şeytan, insanı (işte böyle uçuruma sürükleyip sonra da) yüzüstü, yalnız bırakır.\"",
      "safa": "\"Vay başıma gelene! Keşke o kişiyi dost edinmeseydim?\"",
      "yuksel": "\"Vay bana,  keşke falancayı arkadaş edinmeseydim.\"",
      "aktas": "\"Eyvah! Keşke falancayı dost[1] edinmeseydim!\"",
      "okuyan": "\"Ah, yazık bana! Keşke falancayı dost edinmeseydim!"
    },
    {
      "number": 2884,
      "numberInSurah": 29,
      "transliteration": "Laqad adallanee 'aniz zikri ba'da iz jaaa'anee; wa kaanash Shaitaanu lil insaani khazoolaa",
      "diyanet": "O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der.",
      "ozturk": "\"Zikir/Kur'an bana geldikten sonra, o saptırdı beni ondan. Şeytan, insan için bir rezil edicidir.\"",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Vallahi o sapıttı beni zikirden, bana gelmiş iken, öyle ya Şeytan insana çok hızlankar bulunuyor",
      "islamoglu": "Doğrusu, bana vahiy ulaştıktan sonra beni ondan uzaklaştırdı.\"Evet, zaten (kişiyi vahiyden) uzaklaştıran her tür şer güç insanı işte böyle yüzüstü bırakır.",
      "bulac": "\"Çünkü o, gerçekten bana geldikten sonra beni zikirden (Kur'an'dan) saptırmış oldu. Şeytan da insanı 'yapayalnız ve yardımsız\" bırakandır.\"",
      "esed": "Gerçekte, bana uyarıcı, hatırlatıcı mesaj geldikten sonra, beni (Allah'ı) hatırlamaktan o uzaklaştırdı!\" Zaten, Şeytan (işte böyle) yalnız ve çaresiz bırakır insanı.",
      "suleymaniye": "Doğru bilgi /Allah'ın kitabı bana geldikten sonra beni ondan o uzaklaştırdı. Şeytanlar[1] insanı, yüzüstü bırakır.\"",
      "ates": "O beni, bana gelen Zikirden saptırdı. Zaten şeytan, insanı yapayalnız ve yardımcısız bırakır.\"",
      "hulusi": "\"Andolsun ki, gelen Zikir'den (hakikatimi hatırlatan hakikat bilgisinden) saptırdı. . . Şeytan (vehim - bilincin kendini beden kabulü) insan için hazuldur (güçsüz, ortada bırakan). \"",
      "bayrakli": "\"Çünkü Kur'an bana gelmişken, gerçekten o, beni Kur'an'dan uzaklaştırdı. Şeytan, insanı yüzüstü bırakıp rezil rüsva eder.\"",
      "elmali_sade": "Bana geldikten sonra Kur'an, vallahi o beni saptırdı.\" Öyle ya şeytan insanı yapayalnız, yardımsız bırakır.",
      "cantay": "\"Andolsun ki beni zikirden, hem o (bir devlet gibi) bana (Allah tarafından) geldikden sonra, o sapdırdı. Şeytan insanı (başına bir bela gelince) yapayalınız ve yardımsız bırakandır\".",
      "piris": "Andolsun ki bana gelen zikir'den beni o saptırdı. Şeytan, insanı yapayalnız bırakıp, rezil ediyor.",
      "yildirim": "(27-29) O gün zalim, parmaklarını ısırır \"Eyvah! der, keşke o Peygamberle birlikte yol tutsaydım. Eyvah! Keşke falanı dost edinmeseydim! Vallahi bana gelen öğütten (Kur'an'dan) beni o uzaklaştırdı. Zaten şeytan, insanı (işte böyle uçuruma sürükleyip sonra da) yüzüstü, yalnız bırakır.\"",
      "safa": "\"Gerçek şu ki, öğreti bana geldiğinde, beni Ondan, o saptırdı. Zaten şeytan, insanı yarı yolda bırakır!\"",
      "yuksel": "\"Beni,  bana ulaşan mesajdan saptırdı. Gerçekten,  sapkın insanı yarı yolda bırakır.\"",
      "aktas": "\"Ant olsun ki bana öğüt geldiği halde, beni o sapıttı.\" Şeytan, insanı yalnız ve yardımsız bırakır!",
      "okuyan": "Zikr (Kur'an) bana geldikten sonra (o kişi) beni şüphesiz (Kur'an'dan) saptırmıştır. (Meğer) şeytan(laşmış olanlar) insanı yüzüstü bırakırmış.\"[1]"
    },
    {
      "number": 2885,
      "numberInSurah": 30,
      "transliteration": "Wa qaalar Rasoolu yaa Rabbi inna qawmit takhazoo haazal Qur-aana mahjooraa",
      "diyanet": "Peygamber: \"Ey Rabbim! Doğrusu milletim bu Kuran'ı terketmişti\" der.",
      "ozturk": "Resul de şöyle der: \"Ey Rabbim, benim toplumum, bu Kur'an'ı terk edilmiş/dışlanmış halde tuttular.\"",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Peygamber de \"yarab, kavmim bu Kur'anı mehcur tuttular\" demekte",
      "islamoglu": "Ve (o gün) Rasul diyecek ki: \"Ya Rabbi! Benim Kavmim bu Kur'an'a devri geçmiş, işlevi kalmamış bir kitap muamelesi yaptı!\"",
      "bulac": "Ve elçi dedi ki: \"Rabbim gerçekten benim kavmim, bu Kur'an'ı terkedilmiş (bir kitap) olarak bıraktılar.\"",
      "esed": "Ve (o gün) Rasul: \"Ey Rabbim!\" diyecek, \"Kavmimden (bazıları) bu Kuran'ı gözden çıkarılacak bir şey olarak gördü!\"",
      "suleymaniye": "(O gün) Elçimiz de şöyle der: \"Rabbim, benim halkım bu Kur'an'ı (onun hükümlerini) terk edilmiş hale getirdiler[1].\"",
      "ates": "Elçi de: \"Ya Rabbi, kavmim, bu Kur'an'ı terk edilmiş bıraktılar\" demiştir.",
      "hulusi": "Rasul (hakikatini OKUyan) dedi ki: \"Ya Rab! Muhakkak ki halkım şu Kuran'ı (hakikatinin gereğini yaşamayı) terk etti (bedensel zevklerine döndü)!\"",
      "bayrakli": "Peygamber dedi ve diyecek ki: \"Ey Rabbim! Kavmim bu Kur'an'ı terk edilmiş bıraktılar.\"",
      "elmali_sade": "Peygamber de dedi ki: \"Ey Rabbim, kavmim bu Kur'an'ı bir kenara itip bıraktılar\"",
      "cantay": "Peygamber dedi ki \"Ey Rabbim, kavmim hakıykat şu Kur'anı metruk (bir şey) edindiler\".",
      "piris": "Peygamber: -Rabbim, dedi. Kavmim Kur'an'a ilgisiz kaldı.",
      "yildirim": "O gün Peygamber: \"Ya Rabbi, halkım bu Kur'an'ı terk edip ondan uzaklaştılar!\" der.",
      "safa": "Elçi, şöyle der: \"Ey Efendim! Aslında, benim toplumum, bu Kur'an'ı, terk edilmiş olarak bıraktı!\"[290]",
      "yuksel": "Elçi de \"Efendim,  halkım Kuran'ı terketti\" der.[1]",
      "aktas": "Resul: \"Ey Rabb'im, halkım bu Kur'an'ı mehcur[1] tuttu.\" dedi.",
      "okuyan": "Elçi şöyle diyecektir: \"Ey Rabbim! Kavmim bu Kur'an'ı yalnız bıraktı.\"[1]"
    },
    {
      "number": 2886,
      "numberInSurah": 31,
      "transliteration": "Wa kazaalika ja'alnaa likulli Nabiyyin 'aduwwam minal mujrimeen; wa kafaa bi Rabbika haadiyanw wa naseeraa",
      "diyanet": "Her peygamber için, böylece suçlulardan bir düşman ortaya koyarız. Doğruyu gösterici ve yardımcı olarak, Rabbin yeter.",
      "ozturk": "Biz böylece her peygambere, suçlulardan bir düşman musallat ettik. Kılavuz ve yardımcı olarak Rabbin yeter.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Ve işte biz böyle her Peygamber için mücrimlerden bir düşman yapmışızdır, maamafih hadi de rabbın yeter nasir de",
      "islamoglu": "İşte böylece Biz her peygambere, suçu karakter haline getirenler içerisinden düşmanlar çıkarmışızdır: olsun, nasıl olsa Rabbin yol gösterici ve yardım edici olarak sana yeter.",
      "bulac": "İşte böyle; biz, her peygambere suçlu günahkarlardan bir düşman kıldık. Yol gösterici ve yardımcı olarak Rabbin yeter.",
      "esed": "İşte bu (senin çağında olduğu) gibi, biz her nebiye günaha gömülüp gitmiş kimseler içinden düşmanlar çıkardık; bununla birlikte, sana yol gösterici ve yardımcı olarak Rabbin yeter.",
      "suleymaniye": "Her nebiye bir kısım suçluları işte böyle düşman ettik[1]. Yol gösterici ve yardımcı olarak Rabbin yeter.",
      "ates": "Biz böylece her elçiye suçlulardan bir düşman var ettik. Yol gösterici ve yardımcı olarak Rabbin yeter.",
      "hulusi": "İşte görüldüğü gibi, her Nebi için hakikati inkar suçlularından düşman oluştu. . . Hakikatin olan Rabbin Hadiy (hakikate erdiren) ve Nasir (hakikate ermen için yardım eden, zafere ulaştıran) olarak kafidir.",
      "bayrakli": "İşte biz böylece her peygamber için suçlulardan düşmanlar var ettik. Hidayet verici ve yardımcı olarak Rabbin sana yeter.",
      "elmali_sade": "Ve işte Biz böyle her peygamber için suçlulardan bir düşman yapmışızdır. Fakat yol gösterici ve yardımcı olarak Rabbin yeter.",
      "cantay": "Biz her peygambere günahkarlardan böyle düşman (lar) peyda etdik. Hidayet verici olarak da, hakıyki yardımcı olarak da senin Rabbin yeter.",
      "piris": "İşte böyle her peygamber için suçlulardan düşman kıldık. Yol gösterici ve yardımcı olarak Rabbin yeter.",
      "yildirim": "İşte böylece Biz her Peygamber için suçlulardan bir düşman ortaya çıkardık. Ama tasalanma! Senin Rabbin yol gösterici ve yardımcı olarak yeter mi yeter!",
      "safa": "Ve işte böylece, her peygamber için, suçluların arasından düşmanlar ortaya çıkardık. Çünkü senin Efendin, Doğru Yola Eriştiren ve Yardımcı olarak yeterlidir.",
      "yuksel": "Biz ayrıca her peygambere suçlulardan bir düşman var ettik. Yol gösterici ve yardımcı olarak Efendin yeter.[1]",
      "aktas": "Bu hep böyle olmuştur. Biz her Nebi'ye, mücrimlerden[1] bir düşman kıldık. Yol gösterici ve yardım edici olarak Rabb'in sana yeter.",
      "okuyan": "İşte böylece her peygamber için suçlulardan düşman(lar) yaptık.[1] Doğru yola ulaştıran ve yardımcı olarak Rabbin yeter."
    },
    {
      "number": 2887,
      "numberInSurah": 32,
      "transliteration": "Wa qaalal lazeena kafaroo law laa nuzzila 'alaihil Quraanu jumlatanw waahidah; kazaalika linusabbita bihee fu'aadaka wa rattalnaahu tarteelaa",
      "diyanet": "İnkar edenler: \"Kuran ona bir defada indirilmeliydi\" derler. Oysa Biz onu böylece senin kalbine yerleştirmek için azar azar indirir ve onu ağır ağır okuruz.",
      "ozturk": "Gerçeği örten nankörler/inkârcılar dediler ki: \"Kur'an ona toptan, bir kerede indirilsedi ya!\" Biz böyle yaptık ki, onunla senin kalbini dayanıklı kılalım. Biz onu parça parça/ayet ayet okuduk.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Yine o küfredenler dediler ki: o Kur'an ona cümlesi birden indirilseydi ya! Biz onu gönlüne iyi tesbit edelim diye böyle ındirdik ve fevkal'ade bir tertil ile tertil eyledik",
      "islamoglu": "Bir de inkarda ısrar edenler dediler ki: \"Kur'an ona topyekün olarak indirilseydi ya!\"İşte Biz, bütünü oluşturan parçaları ait oldukları yere biri diğerini açıklayacak şekilde yerleştirerek, onunla senin iç dünyanı inşa edip pekiştirelim diye böyle yaptık.",
      "bulac": "İnkar edenler dediler ki: \"Kur'an ona tek bir defada, toplu olarak indirilmeli değil miydi?\" Biz onunla kalbini sağlamlaştırıp pekiştirmek için böylece (ayet ayet indirdik) ve onu 'belli bir okuma düzeniyle (tertil üzere) düzene koyup' okuduk.",
      "esed": "İmdi, hakkı inkara şartlanmış olan kimseler: \"Kuran ona bir bütün olarak bir kerede indirilseydi ya!\" diyorlar. Oysa, Biz onu (sana) böyle tutarlı bir bütün oluşturacak şekilde belli bir düzen içinde ağır ağır vahyediyoruz ki onunla senin kalbini pekiştirelim.",
      "suleymaniye": "Kafirlik edenler /ayetleri görmezlikte direnenler: \"Kur'an ona, bir seferde toptan indirilseydi ya!\" dediler. Böyle (parça parça) indirilmesi, gönlünü ona sabitleyelim diyedir[1]. Biz onu tam tertil ettik /bağlantılarını kurup doğru bir şekilde düzenledik[2]",
      "ates": "İnkar edenler: \"Kur'an, ona bir defada indirilmeli değil miydi?\" dediler. Biz onunla senin kalbini sağlamlaştırmak için onu böyle (parça parça indirdik) ve onu ağır ağır okuduk.",
      "hulusi": "Hakikat bilgisini inkar edenler dediler ki: \"O'na Kuran'ın (İsrailoğullarına gelen kitaplar gibi) hepsi birden tenzil edilmeliydi!\". . . (Oysa) böylece, O'nunla, senin Fuadını (Esma mana özelliklerini şuura yansıtıcılar - kalp nöronlarının beyindeki açılımlarını) sabitlemek için (böyle tenzil ettik) ve (hakikatinde, her birinin kuvvelerini ayrı ayrı bulman için) bölümler halinde okuttuk.",
      "bayrakli": "İnkar edenler, \"Kur'an ona bir defada topluca indirilmeli değil miydi?\" dediler. Biz onu senin kalbine iyice yerleştirmek için böylece yaptık ve onu tane tane okuduk.",
      "elmali_sade": "Yine o inkar edenler dediler ki: \"O Kur'an ona hep birden indirilseydi ya!\" Biz onu kalbine iyi yerleştirmek için böyle indirdik ve onu mükemmel bir okuyuşla ağır ağır okuduk.",
      "cantay": "O küfredenler (şöyle) dedi (ler): \"Ona Kur'an bir (hamlede), toplu bir halde indirilmeli değil miydi\"? Biz onu senin kalbine iyice yerleşdirmek için böyle (yapdık). Onu (çok güzel bir nizaam ile) ayet ayet ayırdık (ve aheste aheste bildirdik).",
      "piris": "Küfredenler: -Kur'an ona bir defada toptan indirilmeli değil miydi? dediler. Biz, onu senin kalbine yerleştirmek için böyle indirdik. Onu düzenli ve yerli yerince indirdik.",
      "yildirim": "Bir de o kafirler dediler ki: \"Bu Kur'an ona toptan, bir defada indirilmeli değil miydi?\" Halbuki Biz vahiyle senin kalbini pekiştirmek için böyle ara ara indirdik ve onu parça parça okuduk.",
      "safa": "Nankörlük edenler, şöyle dediler: \"Kur'an, tüm olarak bir defada Ona indirilmeliydi; öyle değil mi?\" Senin yüreğini güçlendirmek için böyle yaptık. Ve Onu, belirlenmiş bir düzen içinde okuduk.",
      "yuksel": "İnkarcılar,  \"Kuran,  ona neden bir defada indirilmedi?\" dediler. Biz böylece onu belleğine yerleştirmekte ve onu belirlenmiş bir dizilişe göre okumaktayız.",
      "aktas": "Kafirler: \"Kur'an ona bir defada ve topluca indirilmeli değil miydi?\" dediler. Oysaki bu, onu kalbine iyice yerleştirelim diyedir. Onu düzenli bir şekilde pekiştire pekiştire indirdik.",
      "okuyan": "Kâfir olanlar \"Kur'an ona bir kerede (topluca) indirilseydi ya!\" dediler. İşte böylece, kalbini onunla iyice pekiştirmek için (peyderpey indirdik) ve onu tane tane okuduk.[1]"
    },
    {
      "number": 2888,
      "numberInSurah": 33,
      "transliteration": "Wa laa yaatoonaka bimasainn illaa ji'naaka bilhaqqi wa ahsana tafseeraa",
      "diyanet": "Sana bir misal vermezler ki, Biz onun gerçeğini ve en iyi anlaşılanını sana vermemiş olalım.",
      "ozturk": "Onlar sana bir mesel getirdikçe, biz sana hakkı ve en güzel yorumu getiririz.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Hem onlar sana her hangi bir mesel ile gelmezler ki mutlak biz sana hakkı ve tefsirin daha güzelini getirmiş olmıyalım",
      "islamoglu": "İmdi, onlar senin karşına hangi temsili anlatım tarzıyla çıkarlarsa çıksınlar, kesinlikle Biz sana o konudaki gerçeği ve en doğru açıklamayı getiririz.",
      "bulac": "Onların sana getirdikleri hiç bir örnek yoktur ki, biz (ona karşı) sana hakkı ve en güzel açıklama tarzını getirmiş olmayalım.",
      "esed": "Bunun içindir ki, hangi soruyla karşına çıkarlarsa çıksınlar, Biz sana mutlaka asıl doğru olan neyse onu ve en güzel açıklamayı getirmekteyiz.",
      "suleymaniye": "Bunların sana getirdikleri herhangi bir örnek yoktur ki biz sana onun doğrusunu ve en güzel açıklamasını getirmiş olmayalım.",
      "ates": "Onların sana getirdiği her misale (her batıl soruya) karşı mutlaka biz sana, (o batılı yok edecek) gerçeği ve en güzel açıklamayı getiririz.",
      "hulusi": "Sana her sorun getirdiklerinde, açıklaması itibarıyla ve Hak olarak, sana daha güzeli ile geldik.",
      "bayrakli": "Onların sana getirdikleri hiçbir örnek yoktur ki, sana doğrusunu ve daha açığını getirmeyelim.",
      "elmali_sade": "Hem onlar sana karşı herhangi bir mesel ile gelmezler ki, Biz sana (ona karşılık) gerçeği ve en güzel yorumu getirmiş olmayalım.",
      "cantay": "Onlar sana bir misal getirmeye dursunlar, biz sana hakkı ve tefsirin daha güzelini getirdik.",
      "piris": "Sana bir örnek getirmeye görsünler, biz onun gerçeğini ve en iyi anlaşılanını getiririz.",
      "yildirim": "Onların sana itiraz için getirdikleri hiç bir temsil, hiç bir soru olmaz ki, ona karşı Biz sana gerçek durumu bildirmeyelim ve en güzel açıklamayı yapmayalım.",
      "safa": "Onların sana getirdikleri her örnek için, gerçeği ve en güzel açıklamayı getiririz.[291]",
      "yuksel": "Onların sana yönelttikleri her teze karşı,  biz sana gerçeği ve en güzel açıklamayı getiririz.",
      "aktas": "Onların sana verecekleri her örneğe karşılık, biz sana Hakk'ı en iyi şekilde açıklarız.",
      "okuyan": "Onlar sana örnek getirdiklerinde biz de sana gerçeği ve en güzel tefsiri (açıklamayı) mutlaka getirmişizdir.[1]"
    },
    {
      "number": 2889,
      "numberInSurah": 34,
      "transliteration": "Allazeena yuhsharoona 'alaa wujoohim ilaa jahannama ulaaa'ika sharrum makaananw wa adallu sabeelaa )section 3)",
      "diyanet": "Cehennemde yüzü koyun toplanacak olanlar, işte onların yerleri en kötü ve yolları da en sapıktır.",
      "ozturk": "O yüzleri üstü cehenneme sevk edilecek olanlar, mekân bakımından en şerli, yol bakımından en sapık kişilerdir.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "O yüzleri üstü Cehenneme haşrolunacaklar, onlar mevkı'ce çok fena, yolca da en sepıktırlar",
      "islamoglu": "Yüzüstü sürünerek cehenneme tıkılacak olan kimselere gelince: En şerli konumda bulunanlar ve yoldan en çok sapanlar işte bunlardır.",
      "bulac": "O yüzükoyun cehenneme doğru sürülüp toplanacak olanlar; işte onlar, yer bakımından çok kötü, yol bakımından sapmış olanlardır.",
      "esed": "(Öyleyse, hakkı inkara kalkışan o kimselere söyle ki) yüzleri üstüne sürüler halinde cehenneme tıkılacak olanlar (var ya); (öte dünyadaki) yerleri en kötü olanlar ve halen (doğru) yoldan en fazla sapmış bulunanlar işte böyleleridir!",
      "suleymaniye": "Onlar, yüz üstü cehenneme toplanacak olanlardır. İşte onlar en kötü yerde ve en sapık yoldadırlar[1].",
      "ates": "O yüzükoyun cehenneme toplanacak olanlar, işte onlar, yerce çok kötü ve yolca çok sapıktır.",
      "hulusi": "Hakikatleri kararmış yüzleri yere bakan, cehenneme haşrolunacak kimseler var ya, işte onlar mekan itibarıyla en şerr ve yol itibarıyla en sapkındırlar.",
      "bayrakli": "Yüzüstü cehenneme sürülüp toplanacak olanlar; işte onların yerleri en kötü yer, yolları en sapık yoldur.",
      "elmali_sade": "O yüzleri üstü cehenneme toplanacaklar, yerleri en kötü, yolları en sapık olanlardır.",
      "cantay": "O yüzleri üstü cehenneme (sürülüb) toplanacaklar (yok mu?) Onların yeri çok kötü, yolu çok sapıkdır.",
      "piris": "Yüzüstü cehenneme toplanacak olanlar, işte onlar, yeri en kötü ve yolu en sapık olanlardır.",
      "yildirim": "O halde sen o kafirlere de ki:\"Yüzleri üstünde sürünen sürüler halinde cehenneme tıkılacak olanlar yok mu, işte onlar yerce en fena, yolca da en sapıktırlar.\"",
      "safa": "Yüzüstü cehenneme toplanacak olanlar; işte onlar, yeri en kötü olanlar ve yoldan en çok sapanlardır.",
      "yuksel": "Cehenneme zorla sürülenler,  en kötü yere ve en çarpık yola sahip olanlardır.",
      "aktas": "Yüzüstü Cehennem'e toplanacak olanlar; işte onlar, yerce çok kötü ve yolca çok sapkınlardır.",
      "okuyan": "Yüzüstü cehenneme (sürülüp) toplanacaklara (gelince), konumları çok kötü olanlar ve yolu en şaşkınlar işte onlardır.[1]"
    },
    {
      "number": 2890,
      "numberInSurah": 35,
      "transliteration": "Wa laqad aatainaa Moosal Kitaaba wa ja'alnaa ma'ahooo akhaahu Haaroona wazeeraa",
      "diyanet": "And olsun ki Musa'ya Kitap verdik, kardeşi Harun'u da kendisine vezir yaptık.",
      "ozturk": "Yemin olsun ki, biz Mûsa'ya Kitap verdik. Kardeşi Hârun'u da onun yanında vezir yaptık.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Celalim hakkı için Musaya o kitabı verdik, biraderi Harunu da maıyyetinde vezir yaptık",
      "islamoglu": "Doğrusu, yine Biz Musa'ya ilahi mesajı gönderdik. Kardeşi Harun'u da onun yanına yardımcı olarak verdik.",
      "bulac": "Andolsun, biz Musa'ya kitabı verdik ve onunla birlikte kardeşi Harun'u yardımcı kıldık.",
      "esed": "Gerçek şu ki, (Muhammed'den çok önce) Biz Musa'ya da kitap verdik ve kardeşi Harun'u görevinde o'na yardımcı kıldık;",
      "suleymaniye": "Musa'ya Kitabı verdik. Kardeşi Harun'u da ona yardımcı yaptık.",
      "ates": "Andolsun biz Musa'ya Kitabı verdik ve kardeşi Harun'u kendisinin yanında vezir yaptık.",
      "hulusi": "Andolsun ki, Musa'ya Hakikat bilgisi ve uygulama kurallarını verdik ve Onunla beraber kardeşi Harun'u da yardımcısı kıldık.",
      "bayrakli": "Andolsun biz, Musa'ya kitabı verdik, kardeşi Harun'u da ona yardımcı tayin ettik.",
      "elmali_sade": "Andolsun ki, Musa'ya Kitab'ı verdik, kardeşi Harun'u da yardımcısı yaptık.",
      "cantay": "Andolsun biz Musaya o kitabı verdik. Biraderi Harunu da maiyyetine vezir yapdık.",
      "piris": "Musa'ya da kitap vermiş, kardeşi Harun'u da ona vezir yapmıştık.",
      "yildirim": "Gerçekten Biz, Musa'ya kitabı verdik ve kardeşi Harun'u da ona yardımcı yaptık.",
      "safa": "Ayrıca, gerçek şu ki, Musa'ya, Kitap verdik ve Onunla birlikte, kardeşi Harun'u yardımcı yaptık.",
      "yuksel": "Biz Musa'ya kitabı vermiş ve kardeşi Harun'u da kendisine yardımcı olarak atamıştık.",
      "aktas": "Ant olsun ki Musa'ya Kitap'ı verdik. Ve kardeşi Harun'u da ona yardımcı yaptık.",
      "okuyan": "Yemin olsun ki Musa'ya Kitabı vermiştik; beraberindeki kardeşi Harun'u ona yardımcı yapmıştık."
    },
    {
      "number": 2891,
      "numberInSurah": 36,
      "transliteration": "Faqulnaz habaaa ilal qawmil lazeena kazzaboo bi Aayaatinaa fadammarnaahum tadmeeraa",
      "diyanet": "\"Ayetlerimizi yalanlayan millete gidin\" dedik. Sonunda o milleti yerle bir ettik.",
      "ozturk": "Ardından şöyle dedik: \"Ayetlerimizi yalanlayan topluluğa gidin.\" Biraz sonra da o topluluğu yerle bir ettik.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Haydi ayetlerimizi tekzib eden o kavme gidiniz, dedik, binnetice o kavmi tedmir ederek helak ettik",
      "islamoglu": "Ve \"Siz ikiniz, ayetlerimizi yalanlayan malum topluluğa gidiniz\" dedik. Ancak bundan sonra(dır ki) onları yerle bir ettik.",
      "bulac": "Böylece onlara: \"Ayetlerimizi yalanlayan kavme gidin\" dedik; sonunda onları (Firavun ve çevresini) kökünden darmadağın ettik.",
      "esed": "ve onlara: \"Siz ikiniz mesajlarımızı yalanlayan (şu toplumu uyarmay)a gidin!\" dedik. Ama sonunda, o (günahkar toplumun) insanlarını kırıp geçirdik.",
      "suleymaniye": "O ikisine: \"Ayetlerimiz karşısında yalana sarılan şu topluluğa gidin.\" dedik. Sonunda onları yerle bir ettik.",
      "ates": "\"Ayetlerimizi yalanlayan kavme gidin,\" dedik. (Onlara gittiler. Onlar, kendilerine gelen bu elçilerimizi kabul etmeyince biz) de onları yıkıp yok ettik.",
      "hulusi": "Sonra da dedik ki: \"Varlıklarındaki işaretlerimizi yalanlayan o topluma gidin ikiniz!\" Nihayet onları perişan ettik!",
      "bayrakli": "Demiştik ki: \"Ayetlerimizi yalanlayan o topluma gidiniz!\" Sonunda biz onları yerle bir ettik.",
      "elmali_sade": "Haydi ayetlerimizi yalan diyen o kavme gidin! dedik; sonunda o kavmi yerle bir ederek helak ettik.",
      "cantay": "\"(Haydi) ayetlerimizi yalan sayan o kavme gidin\" dedik, neticede onları tam bir helak ile imhaa etdik (edeceğiz).",
      "piris": "Onlara: -Ayetlerimizi yalanlayan kavme gidin, demiştik; sonra da o kavmi yerle bir etmiştik.",
      "yildirim": "\"Haydi ayetlerimizi yalan sayan o halka gidiniz!\" dedik. Sonunda o toplumu yerle bir ettik.",
      "safa": "\"Artık, ayetlerimizi yalanlayan topluma gidin!\" dedik. Sonunda, onları yıkıma uğrattık.",
      "yuksel": "\"Siz ikiniz,  ayetlerimizi yalanlayan şu topluma gidin\" dedik. Bunun ardından onları yakıp yok ettik.",
      "aktas": "Sonra da \"Ayetlerimizi yalanlayan o halka gidin.\" dedik. Sonunda da onları helak ederek yok ettik.",
      "okuyan": "(Onlara) \"Ayetlerimizi yalanlayan o kavme gidin!\" demiştik. Sonunda (inkârcıları) yerle bir etmiştik. "
    },
    {
      "number": 2892,
      "numberInSurah": 37,
      "transliteration": "Wa qawma Noohil lammaa kazzabur Rusula aghraqnaahum wa ja'alnaahum linnaasi Aayatanw wa a'tadnaa lizzaalimeena 'azaaban aleemaa",
      "diyanet": "Nuh milletini de, peygamberleri yalanladıkları zaman suda boğduk ve kendilerini insanlar için bir ibret kıldık. Zalimlere can yakıcı azap hazırlamışızdır.",
      "ozturk": "Ve Nûh kavmi... Resulleri yalanladıklarında hepsini boğup, insanlara bir ibret yaptık. Zalimler için acıklı bir azap hazırladık.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Nuh kavmini de Resulleri tekzib ettikleri vakıt gark edib kendilerini insanlara bir ıbret kıldık: hazırladık da zalimlere elim bir azab",
      "islamoglu": "Nuh kavmi de (öyle oldu): tam da elçileri(ni) yalanladıklarında onları suya garkettik. Böylece kendilerini insanlığa ibret kıldık: zira Biz, haddi aşan herkes için can yakıcı bir ceza hazırladık.",
      "bulac": "Nuh'un kavmi de, elçileri yalanlandıklarında onları suda boğduk ve insanlar için bir ayet kıldık. Biz zulmedenlere acıklı bir azab hazırladık.",
      "esed": "Ve Nuh toplumunu da, rasuller(den birin)i yalanladıklarında sulara gömüverdik; böylece onları bütün insanlık için ibret yaptık; çünkü Biz bütün zalimler için çok can yakıcı bir azap hazırlamışızdır!",
      "suleymaniye": "Nuh'un halkını da… Kendilerine gelen elçileri[1] yalanlayınca onları boğduk ve insanlar için ibret yaptık. Yanlış yapanlar için acıklı bir azap hazırlamışızdır.",
      "ates": "Nuh kavmi de peygamberleri yalanladıkları vakit onları da boğduk ve onları insanlara bir ibret yaptık. Zalimlere acı bir azab hazırladık.",
      "hulusi": "Nuh halkını da Rasulleri yalanladıklarında, suda boğduk ve kendilerini insanlar için bir ibret kıldık. . . Zalimler için feci bir azap hazırladık.",
      "bayrakli": "Nuh'un toplumunu da hatırla! Onlar peygamberlerini yalanladıklarında onları suda boğduk ve kendilerini insanlara ders yaptık. Zalimlere acıklı bir azap hazırladık.",
      "elmali_sade": "Nuh kavmini de, peygamberleri inkar ettiklerinde, suda boğduk ve kendilerini insanlara bir ibret yaptık. Zalimlere de acı bir azap hazırladık.",
      "cantay": "Nuuh kavmini de, (evet) peygamberleri tekzib etdikleri vakit biz onları da (tufan ile) boğduk ve kendilerini insanlara bir ibret yapdık. Biz zaalimler için (daima) acıklı bir azab hazırladık.",
      "piris": "Nuh Kavmi de peygamberleri yalanlamıştı da onları suda boğarak, insanlara bir ibret kılmıştık. Zalimlere acıklı bir azap hazırladık.",
      "yildirim": "Nuh'un halkına gelince, onlar Peygamberlerini yalancılıkla suçladıklarında onları suda boğduk ve kendilerini insanlar için bir ibret vesilesi yaptık. Zalimlere gayet acı bir azap hazırladık.",
      "safa": "Nuh toplumunu da elçileri yalanladıkları zaman boğduk ve onları insanlar için bir kanıt yaptık. Haksızlık yapanlar için de acı bir ceza hazırladık.",
      "yuksel": "Benzer şekilde,  Nuh'un toplumu da elçileri yalanlayınca,  halk için bir ders olsun diye onları boğduk. Zalimler için acı bir ceza hazırlamışızdır.",
      "aktas": "Nuh'un halkı, Resuller'i yalanladıklarında suda boğduk ve onları insanlar için bir ayet[1] yaptık. Ve zalimler için acı veren bir azap hazırladık.",
      "okuyan": "Nuh kavmi de elçileri[1] yalanladıklarında onları (suda) boğmuş ve kendilerini insanlar için bir ders kılmıştık. (Ahirette de) zalimler için acıklı bir azap hazırladık."
    },
    {
      "number": 2893,
      "numberInSurah": 38,
      "transliteration": "Wa 'Aadanw Samooda wa As haabar Rassi wa quroonam baina zaalika kaseeraa",
      "diyanet": "Ad, Semud milletleri ile Ress'lileri ve bunların arasında birçok nesilleri de yerle bir ettik.",
      "ozturk": "Âd'ı, Semûd'u, Ress, halkını ve bunlar arasında birçok nesilleri yere batırdık.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Adi de, Semudu da, Eshabı ressi de bunların arasında daha bir çok kurunu da",
      "islamoglu": "Ve Ad ve Semud kavmi, Dess sakinleri ve bunlar arasında yaşamış olan bir çok nesil de (öyle oldu).",
      "bulac": "Ad'ı, Semud'u, Ress halkını ve bunlar arasında birçok nesilleri (yok ettik).",
      "esed": "Ve 'Ad toplumunu, Semud toplumunu, Ress halkını ve bunların arasında (gelip geçen) daha nice (günahkar) nesilleri (topluca cezalandırdık);",
      "suleymaniye": "Ad'ı, Semud'u, Res ahalisini ve bunların arasında yaşayan nice nesilleri de...",
      "ates": "Ad'ı, Semud'u, Res halkını ve bu arada daha birçok nesilleri (inkarları yüzünden helak ettik).",
      "hulusi": "Ad'ı (Hud a. s. ın halkı), Semud'u (Salih a. s. ın halkı), Ress (örülmemiş kuyu) ehli ve bunlar arasında pek çok nesli de. . .",
      "bayrakli": "'Ad kavmini, Semud kavmini, Ress halkını ve bunlar arasında birçok nesli de hatırla!",
      "elmali_sade": "Ad'ı, Semüd'u, Ress halkını ve bunlar arasında (gelip geçen) birçok nesilleri de (helak ettik).",
      "cantay": "\"Aad\" i de, \"Semuud\" u da, \"Ress ashaabı\" nı da ve bunların arasında (geçen) bir çok (nesilleri) de (helak etdik).",
      "piris": "Ad'ı da, Semud'u da, Ress halkını da, bunların arasında daha bir çok nesilleri de...",
      "yildirim": "Ad'ı, Semud'u, Ress halkını, bu arada daha birçok nesilleri de inkarda ısrarları sebebiyle helak ettik.",
      "safa": "Âd, Semud ve Ress yoldaşlarını ve bunların arasında birçok kuşakları da.",
      "yuksel": "Ad,  Semud,  Res halkı ve bunların arasında birçok nesilleri de...",
      "aktas": "Ad'ı, Semud'u, Ress yandaşlarını ve bunlar arasında yaşayan daha birçok nesilleri de;",
      "okuyan": "(38, 39) Âd, Semûd, Ress halkı[1] ve bunlar arasında daha birçok nesle de örnekler vermiştik; (reddettikleri için) hepsini kırıp geçirmiştik."
    },
    {
      "number": 2894,
      "numberInSurah": 39,
      "transliteration": "Wa kullandarabnaa lahul amsaala wa kullan tabbarnaa tatbeera",
      "diyanet": "Her birine misaller vermiştik ama, dinlemedikleri için hepsini kırdık geçirdik.",
      "ozturk": "Bunların her birine türlü türlü örnekler verdik. Ve bunların hepsini perişan edip batırdık.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Ki her birine nasıyhat olarak emsal anlatmıştık ve her birini mahv-ü perişan ettik de ettik",
      "islamoglu": "Önce her birinin önüne ibretlik örnekler koyduk; sonra hepsini paramparça edip mahvettik.",
      "bulac": "Biz (onlardan) her birine örnekler verdik ve her birini darmadağın edip mahvettik.",
      "esed": "oysa, her birine uyarıcı dersler vermiştik; ama (bunlara aldırış etmeyince) hepsini yerle bir ettik.",
      "suleymaniye": "Hepsine de ders alacakları örnekler verdik. (Ama dinlemeyince) hepsini kırıp geçirdik.",
      "ates": "Hepsine de (uyarmak için) misaller (geçmişlerden hikayeler) anlattık. (Öğüt almayıp küfürlerinde ısrar edince biz de) hepsini helak ettik.",
      "hulusi": "Onların her biri için dersler vermiştik. . . (Sonunda) hepsini kırdık geçirdik.",
      "bayrakli": "Bunların her birini bilinen örneklerle uyarıp, hepsini helak ettik.",
      "elmali_sade": "Ki onların her birine öğüt olarak örnekler vermiştik; (sonunda) her birini mahv ve perişan ettik de ettik.",
      "cantay": "Biz (onlardan) her birine (geçmişlerden) misaller irad etdik. (Fakat peygamberlerini tekzib etdikleri için) hepsini tam bir helak ile imhaa eyledik.",
      "piris": "Bunlardan her birine örnekler göstermiş ve hepsini de baştan başa kırıp geçirmiştik.",
      "yildirim": "Onların her birine uymaları için geçmişlerden misaller verdik. Ama öğütleri tutmadıkları için hepsini kırıp geçirdik.",
      "safa": "Tümüne örnekler verdik ve tümünü kırıp geçirdik.",
      "yuksel": "Hepsine yeterli örnekler vermiştik,  sonunda hepsini kırdık geçirdik.",
      "aktas": "Ve onların hepsini örneklerle uyardık ve hepsini mahvederek helak ettik.",
      "okuyan": "(38, 39) Âd, Semûd, Ress halkı[1] ve bunlar arasında daha birçok nesle de örnekler vermiştik; (reddettikleri için) hepsini kırıp geçirmiştik."
    },
    {
      "number": 2895,
      "numberInSurah": 40,
      "transliteration": "Wa laqad ataw 'alal qaryatil lateee umtirat mataras saw'; afalam yakoonoo yarawnahaa; bal kaanoo laa yarjoona nushooraa",
      "diyanet": "Bu putperestler and olsun ki, bela yağmuruna tutulmuş olan kasabaya uğramışlardı. Onu görmediler mi? Hayır; tekrar dirilmeyi ummuyorlardı.",
      "ozturk": "Yemin olsun, onlar o kötülük yağmuruna tutulan kente vardılar. Peki onu görmüyorlar mıydı? Hayır, onlar dirilip hesap vermeyi ummuyorlardı.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Celalim hakkı için o fenalık yağmuruna tutulan karyeye de vardılar, artık onu görüyor değiller miydi? Doğrusu nüşur arzu etmiyorlar, uyanmak istemiyorlardı",
      "islamoglu": "Doğrusu bu (vahyin muhatapları), bela sağanağına yakalanan kente uğramış olmalılar. Şimdi orada olup biteni(n iç yüzünü) görmediler, öyle mi? Yoo! Onlar asıl öldükten sonra yeniden dirilerek (hesap vermekten) hazzetmiyorlar.",
      "bulac": "Andolsun, onlar, üstüne felaket yağmuru yağdırılmış bulunan o ülkeye uğramışlardır; yine de onu görmüyorlar mıydı? Hayır, onlar dirilmeyi ummuyorlardı.",
      "esed": "Bu (Bizim mesajlarımızı inkar edenler) o cezalandırıcı yağmura tutulan şehri görmüş olmalılar; peki orada olup biteni fark etmediler mi? Hayır, bunlar ölümden sonra kalkışı beklemiyorlar!",
      "suleymaniye": "Bunlar, felaket yağdırılmış o yerlere elbette uğradılar; oraların halini görmediler mi[1]? Aslında bunlar, tekrar dirilme konusuna ilgi duymuyorlar[2].",
      "ates": "(Şu Kureyş müşrikleri) bela yağmuruna tutulan, (üstüne taş yağdırılan) kente vardılar. Onun durumunu görmüyorlar mıydı (ki ibret alsınlar)? Hayır, onlar (öldükten sonra) tekrar dirilip kalkmayı ummuyorlar.",
      "hulusi": "Andolsun ki bela yağmuruna tutulmuş o şehre (Lut kavminin helak olduğu yere) uğradılar. . . Acaba onu görmediler mi? Hayır! Onlar ölüm sonrasında dirilişi, aslına dönüşü ummuyorlardı!",
      "bayrakli": "Andolsun müşrikler, felaket yağmurunun helak ettiği o ülkeye uğradılar. Orayı görmediler mi? Doğrusu onlar, öldükten sonra dirileceklerini beklemiyorlardı.",
      "elmali_sade": "Andolsun ki, o afet yağmuruna tutulan memlekete de vardılar. Artık onu da görüyor değiller mi? Doğrusu yeniden dirilmeyi ümit etmiyorlar, uyanmak istemiyorlardı.",
      "cantay": "Andolsun ki onlar (Mekkeliler) bela (ve felaket) yağmuruna tutulan o beldeye uğramışlardır. (Peki) onu da görmüyorlar mıydı? Hayır, onlar (öldükden sonra tekrar) dirilmeyi ummazlar.",
      "piris": "Onlar, üzerine bela yağmuru yağdırılmış bir beldeye de uğramışlardı, onu görmediler mi? Hayır, onlar yeniden dirilişi düşünmüyorlar!",
      "yildirim": "Şu Kureyş müşrikleri, bela yağmuruna tutulan, üstüne taş yağdırılan şehire de vardılar. Peki, orada olup biteni fark etmediler mi? Doğrusu onlar öldükten sonra diriltileceklerini hiç düşünmezler.",
      "safa": "Üstelik gerçek şu ki, yıkım yağmuruna tutulan kente uğramışlardı. Yine de onu görmüyorlar mı? Hayır! Yeniden dirileceklerini düşünmüyorlar.",
      "yuksel": "Felaket yağmuruna tutulmuş bulunan ülkenin (Sodom) yanından geçmiş bulunuyorlar. Onu görmediler mi? Aslında onlar yeniden dirilme gerçeğini onaylamıyorlardı.",
      "aktas": "Ve ant olsun ki onlar, felaket yağmuru yağdırılmış olan beldeye vardılar. Peki, onu da mı görmediler? Aksine onlar, öldükten sonra dirilmeyi beklemiyorlar.",
      "okuyan": "Yemin olsun ki (müşrikler) bela yağmuruna tutulmuş olan o şehre (Sodom'a) elbette uğramışlardır. Orayı (orada olup biteni) hiç mi görmediler? Hayır! Onlar diriltilmeyi ummuyorlar."
    },
    {
      "number": 2896,
      "numberInSurah": 41,
      "transliteration": "Wa izaa ra awka iny yattakhizoonaka illaa huzuwan ahaazal lazee ba'asal laahu Rasoolaa",
      "diyanet": "Seni gördükleri zaman, \"Allah'ın gönderdiği elçi bu mudur?\" diye alaya almaktan başka birşey yapmazlar.",
      "ozturk": "Seni gördüklerinde, şu şekilde alaya almaktan başka şey yapmazlar: \"Allah, resul olarak şunu mu gönderdi?!\"",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Seni de gördükleri vakıt sırf bir eğlence yerine tutuyorlar, bu mu o Allah'ın Peygamber diye gönderdiği? diyorlar",
      "islamoglu": "Bir de ne zaman seni görseler, sırf seninle alay etme amacıyla \"Ne yani, Allah elçi göndermek için bula bula bunu mu bulmuş?",
      "bulac": "Seni gördükleri zaman, seni yalnızca alay konusu edinmektedirler: \"Allah'ın, elçi olarak gönderdiği bu mu?\"",
      "esed": "Bunun içindir ki, (ey Muhammed,) ne zaman senden söz etseler, mutlaka, \"Allah'ın bize rasul olarak gönderdiği kişi bu mu?\" diyerek, seni alay, eğlence konusu yapıyorlar.",
      "suleymaniye": "Seni gördüklerinde sadece hafife alıyor şöyle diyorlar: \"Allah'ın elçi olarak görevlendirdiği bu mu!",
      "ates": "Seni gördükleri zaman, mutlaka seni eğlence konusu yapıyorlar; \"Allah bunu mu elçi göndermiş?\"",
      "hulusi": "Seni gördüklerinde, \"Allah'ın Rasul olarak ba's ettiği bu mudur yani!\" diyerek seni alaya almaktan başka bir şey edinmezler!",
      "bayrakli": "Seni gördüklerinde, seni alaya almaktan başka bir şey yapmazlar ve şöyle derler: \"Allah'ın,peygamber olarak gönderdiği bu mu?\"",
      "elmali_sade": "Seni gördükleri zaman da, sadece alaya alıyorlar: \"Bu mu Allah'ın peygamber olarak gönderdiği?\" diyorlar.",
      "cantay": "Seni gördükleri vakit \"Bu mu Allahın peygamber olarak gönderdiği?\" (derler), seni bir eğlenceden başka bir şey edinmezler.",
      "piris": "Seni gördükleri zaman: -Bu mu Allah'ın gönderdiği elçi? diye alay etmekten başka bir şey yapmazlar.",
      "yildirim": "Seni gördüklerinde mutlaka seni alaya alır ve: \"Allah'ın, elçi olarak gönderdiği bu şahıs mı imiş! Bula bula bunu mu bulmuş?\"",
      "safa": "Seni gördüklerinde, yalnızca alay ediyorlar: \"Allah'ın elçi olarak gönderdiği bu mu?\"",
      "yuksel": "Seni her gördüklerinde seni alaya alırlar: \"ALLAH'ın elçi olarak gönderdiği kişi bu mu?\"",
      "aktas": "Seni gördükleri zaman: \"Allah'ın Resul olarak gönderdiği bu mu?\" diye alay konusu ediniyorlar.",
      "okuyan": "Seni gördükleri zaman \"Allah elçi olarak bunu mu gönderdi!\" (diyerek) seninle hep alay ediyorlar.[1]"
    },
    {
      "number": 2897,
      "numberInSurah": 42,
      "transliteration": "In kaada la yudillunaa 'an aalihatinaa law laaa an sabarnaa 'alaihaa; wa sawfa ya'lamoona heena yarawnal 'azaaba man adallu sabeela",
      "diyanet": "\"Tanrılarımız üzerinde direnmeseydik, doğrusu neredeyse bizi onlardan uzaklaştıracaktı\" derler. Azabı gördükleri zaman, kimin yolunun sapık olduğunu bileceklerdir.",
      "ozturk": "\"Eğer biz kendilerine bağlılıkta sabırlı olmasaydık, bu bizi ilahlarımızdan saptıracaktı.\" Azabı gördüklerinde, yolca kimin daha sapık olduğunu bilecekler.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Sahi be! Az kaldı bizi ma'budlarımızdan sapıtacaktı, eğer üzerlerine sebat etmesekti! diyorlar, fakat ileride bilecekler, azabı görecekleri gün: kimmiş o yolu daha sapık olan?",
      "islamoglu": "Sahiden, şayet onlar üzerinde ısrar etmeseymişiz bizi ilahlarımız(ın yolun)dan saptıracakmış!\" (diyorlar).Ama zaman gelecek, azabı gördüklerinde kimin daha çok yoldan sapmış olduğunu öğrenecekler.",
      "bulac": "\"Eğer onlara karşı kararlılık göstermeseydik, neredeyse bizi ilahlarımızdan saptıracaktı.\" Azabı görecekleri zaman, kim yol bakımından daha sapıkmış, öğreneceklerdir.",
      "esed": "\"Eğer onlara sıkıca sarılmasaydık, bizi neredeyse tanrılarımızdan uzaklaştıracaktı!\" (diyorlar.) Fakat (kendilerini bekleyen) azabı gördükleri zaman (doğru) yoldan uzaklaşan kişilerin kim olduğunu öğrenecekler!",
      "suleymaniye": "Eğer ilahlarımıza bağlılıkta sebat göstermeseydik az kalsın bizi onların yolundan saptıracaktı.\" (Bu kafirler) Azabı görünce, yoldan sapmış olanın kim olduğunu öğreneceklerdir.",
      "ates": "\"Eğer biz tanrılarımıza tapmakta ısrar etmeseydik, nerdeyse bizi tanrılarımızdan saptıracaktı.\" (diyorlar). Azabı gördükleri zaman kimin yolunun sapık olduğunu bileceklerdir.",
      "hulusi": "\"Eğer onlar (ilahlarımız) üzerine dirençli olmasaydık, (Rasul) neredeyse bizi tanrılarımızdan saptıracaktı\". . . Azabı gördüklerinde, kimin yolunun sapmış olduğunu anlayacaklar.",
      "bayrakli": "\"Şayet tanrılarımıza inanmakta direnmeseydik, az kalsın bizi ilahlarımızdan saptıracaktı.\" Azabı gördükleri zaman, asıl kimin yolunun sapık olduğunu bileceklerdir!",
      "elmali_sade": "Sahi be! Az kalsın bizi tanrılarımızdan saptıracaktı, onlara tapmakta direnmemiş olsaydık! diyorlar. Fakat ileride azabı görecekleri gün kimin yolunun daha sapık olduğunu bilecekler.",
      "cantay": "(Şöyle derler): \"Hakıykat, eğer üzerlerine (düşüb) sebat göstermeseydik bizi az kaldı Tanrılarımızdan sapdıracakdı o\". Onlar azabı görecekleri vakit kim yolca daha sapıkdır, yakında bilecekler.",
      "piris": "-Eğer dayanmasaydık az kalsın bizi ilahlarımızdan saptıracaktı, derler. Onlar azabı gördükleri zaman, kimin yolunun sapık olduğunu bilecekler.",
      "yildirim": "\"Eğer biz sebat etmeseydik, nerdeyse bizi tanrılarımızdan vazgeçirecekti.\" derler. Ama kendilerini bekleyen azabı gördükleri vakit, asıl sapanın kim olduğunu işte o zaman anlayacaklardır.",
      "safa": "\"Kararlılık göstermeseydik, neredeyse bizi tanrılarımızdan saptıracaktı!\" Oysa cezayı gördükleri zaman, kimin yolunun sapkın olduğunu öğrenecekler.",
      "yuksel": "\"Direnmeseydik,  neredeyse bizi tanrılarımızdan saptırıp ayıracaktı.\" Azabı gördüklerinde kimin gerçekten sapık yolda olduğunu öğreneceklerdir.",
      "aktas": "\"Şayet ilahlarımıza bağlılıkta kararlı olmasaydık, neredeyse bizi saptırıyordu.\" diyorlar. Azabı gördükleri zaman kimin sapkın olduğunu bileceklerdir.",
      "okuyan": "(Müşrikler) \"Onları (savunmakta) kararlılık göstermemiş olsaydık, neredeyse bizi ilahlarımızın (yolundan) saptıracaktı!\" (diyorlar).[1] Azabı gördüklerinde kimin yolu şaşırdığını ileride bilecekler!"
    },
    {
      "number": 2898,
      "numberInSurah": 43,
      "transliteration": "Ara'aita manit takhaza ilaahahoo hawaahu afa anta takoonu 'alaihi wakeelaa",
      "diyanet": "Hevesini kendine tanrı edineni gördün mü? Ona sen mi vekil olacaksın?",
      "ozturk": "İğreti arzusunu ilah edinen kişiyi gördün mü? Şimdi ona sen mi vekil olacaksın?",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Gördün mü o ilahını hevası ittihaz edeni? Artık ona sen mi vekil olacaksın",
      "islamoglu": "Hevasını ilahı edinen kimsenin durumunu göz önüne getirsene bir! Şimde (söyle); böyle  birinin sorumluluğunu sen üstlenebilir misin?",
      "bulac": "Kendi istek ve tutkularını (hevasını) ilah edineni gördün mü? Şimdi ona karşı sen mi vekil olacaksın?",
      "esed": "Sen hiç kendi heva ve heveslerini tanrılaştıran (birin)i düşündün mü? İmdi, böyle birinden de sen mi sorumlu olacaksın?",
      "suleymaniye": "Kendi arzusunu kendine ilah edineni[1] gördün mü? Onu sen mi savunacaksın?",
      "ates": "Arzusunu tanrı edinen kimseyi gördün mü? Onun üstüne sen mi bekçi olacaksın?",
      "hulusi": "Hevasını (içgüdüsel dürtülerini - bedenselliğini - kuruntuladığını) Tanrı edineni gördün mü? (Mu'minun: 91, Bakara: 21). . . Sen mi ona vekil olacaksın?",
      "bayrakli": "Nefsinin arzusunu tanrı edineni gördün mü? Sen ona koruyucu olabilir misin?",
      "elmali_sade": "Gördün mü o tanrısını canının istediği edineni? Artık ona sen mi vekil olacaksın?",
      "cantay": "Gördün mü o heva (ve heves) ini Tanrı edinen kimseyi? Şimdi onun üzerine (Habibim) sen mi bekci olacaksın?",
      "piris": "Arzularını ilah edinen kimseyi gördün mü? O halde sen mi koruyucu olacaksın?",
      "yildirim": "Baksana şu kendi heva ve heveslerini tanrı edinen kimseye! Artık sen mi vekil olacaksın ona, işlerini sen mi yürüteceksin?",
      "safa": "Kendi bencil isteklerini, kendisine tanrı edineni görüyor musun? Sen mi ona denetmen olacaksın?",
      "yuksel": "Egosunu tanrı edinen kişiyi gördün mü? Sen mi ona avukatlık edeceksin?",
      "aktas": "Hevasını ilah edinen[1] kimseyi görüyorsun! Onun sorumluluğunu sen üstlenebilir misin?",
      "okuyan": "Arzusunu ilahı edineni gördün mü?[1] Sen ona koruyucu olabilir misin!"
    },
    {
      "number": 2899,
      "numberInSurah": 44,
      "transliteration": "Am tahsabu annna aksarahum yasma'oona aw ya''qiloon; in hum illaa kal an'aami bal hum adallu sabeelan",
      "diyanet": "Yoksa çoklarının söz dinlediklerini veya aklettiklerini mi sanırsın? Onlar şüphesiz davarlar gibidir, belki daha da sapık yolludurlar.",
      "ozturk": "Yoksa sen bunların çoğunun işittiklerini, aklettiklerini mi sanıyorsun? Onlar hayvanlar gibidirler, hatta yolca, hayvanlardan da şaşkındırlar.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Yoksa onların ekserisini işitirler veya akıl ederler mi zannediyorsun? Onlar sırf hayvan gibi hatta gidişçe daha sapkındırlar",
      "islamoglu": "Ya da, sanır mısın ki onların çoğu (ilahi mesajı) işitir veya (hakikati) akleder? Hayır, onlar sürü (içgüdüsüyle davranan) hayvan gibidirler, hatta yoldan sapma konusunda daha da beterdirler!",
      "bulac": "Yoksa sen, onların çoğunu (söz) işitir ya da aklını kullanır mı sayıyorsun? Onlar, ancak hayvanlar gibidirler; hayır, onlar yol bakımından daha şaşkın (ve aşağı)dırlar.",
      "esed": "yoksa sen onlardan çoğunun (senin ulaştırdığın mesajı) dinlediklerini ve akıllarını kullandıklarını mı sanıyorsun? Hayır hayır, koyun sürüsü gibidir onlar: doğru yoldan hiç mi hiç haberleri yok!",
      "suleymaniye": "Onların çoğunun sana kulak verdiğini veya doğru bağlantı kurduğunu mu sanıyorsun? Onlar ancak en'am[1] (koyun, keçi, sığır, deve) gibidirler, hatta onlar çok sapkın bir yoldadırlar!",
      "ates": "Yoksa sen onların çoğunun işittiklerini, düşündüklerini mi sanıyorsun? Hayır, onlar hayvanlar gibidir, hatta onlar, yolca (hayvanlardan) daha sapıktır.",
      "hulusi": "Yoksa sen onların çoğunluğunun, işittiklerini yahut akıllarını kullandıklarını mı sanıyorsun? Onlar ancak en'am (koyun - sığır - deve) gibidirler; belki onlar tuttukları yol itibarıyla daha sapmışlardır (insan olmaktan)!",
      "bayrakli": "Yoksa sen, onların büyük çoğunluğunun gerçekten senin davetini dinleyeceğini, yahut akıllarını kullanacaklarını mı sanıyorsun? Onlar ancak hayvan gibidirler. Hatta onlar yolca daha da sapıktırlar.",
      "elmali_sade": "Yoksa sen onların çoğunun işittiklerini veya kavradıklarını mı sanıyorsun? Onlar sırf hayvan gibi, hatta gidişçe daha sapkındırlar.",
      "cantay": "Yoksa onların çoğunu hakıykaten (söz) dinlerler, yahud akıllanırlar mı sanıyorsun? Onlar, başka değil, dört ayaklı hayvanlar gibidir. Belki yolca daha sapıkdır.",
      "piris": "Yoksa, onların çoğunun söz dinlediğini veya akıllarını kullandığını mı sanıyorsun? Onlar ancak hayvanlar gibidirler, hatta daha da şaşkındırlar.",
      "yildirim": "Yoksa sen onlardan çoğunun söz dinlediğini, yahut aklını çalıştırdığını mı sanıyorsun? Doğrusu onlar yolu şaşırmada davarlar gibi, hatta daha da şaşkındırlar.",
      "safa": "Yoksa onların çoğunun, duyduklarını veya aklını kullandıklarını mı sanıyorsun? Onlar, ancak hayvanlar gibidir. Hayır! Yol yönünden daha da şaşkındır.",
      "yuksel": "Onların çoğunun gerçekten işittiklerini yahut anladıklarını mı sanıyorsun? Onlar sadece çiftlik hayvanları gibidir; hayır,  yolca daha da sapıktırlar.",
      "aktas": "Yoksa onların çoğunun gerçeğe kulak verdiğini veya akıllarını kullandıklarını mı sanıyorsun? Onlar tıpkı hayvanlar gibidir. Hatta doğru yolu seçmede hayvanlardan daha yetersizdirler.",
      "okuyan": "Yoksa sen onların çoğunun gerçeği dinleyeceğini veya[1] aklını kullanacağını mı sanıyorsun! Onlar (diğer canlılar) gibidir; hatta yol bakımından daha şaşkındırlar.[2]"
    },
    {
      "number": 2900,
      "numberInSurah": 45,
      "transliteration": "Alam tara ilaa Rabbika kaifa maddaz zilla wa law shaaa'a laja'alahoo saakinan summa ja'alnash shamsa 'alaihe daleelaa",
      "diyanet": "Rabbinin gölgeyi nasıl uzattığını görmez misin? İsteseydi onu durdururdu. Sonra Biz güneşi, ona delil kılıp yavaş yavaş kendimize çekmişizdir.",
      "ozturk": "Görmedin mi Rabbini, nasıl uzatmıştır gölgeyi? Eğer dileseydi, onu elbette hareketsiz kılardı. Sonra nasıl Güneş'i ona delil yapmışız!",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Bakmaz mısın rabbına? Gölgeyi nasıl uzatmakta? Dilese idi elbet onu sakin de kılardı, sonra nasıl Güneşi, ona delil kılmışız?",
      "islamoglu": "(Ey insan!) Görmez misin Rabbinin gölgeyi nasıl uzattığını? Ama, eğer isteseydi, onu hareketsiz kılardı. Fakat Biz güneşi gölgeye kılavuz yapmışızdır;",
      "bulac": "Rabbini görmedin mi, gölgeyi nasıl uzatıvermiştir? Eğer dilemiş olsaydı onu durgun kılardı. Sonra biz güneşi ona bir delil kılmışızdır.",
      "esed": "Görmez misin (ey insanoğlu), Rabbin gölgeyi (akşama doğru) nasıl uzatıyor; eğer dileseydi, hiç şüphesiz onu olduğu gibi bırakırdı; fakat sonra gölgeye güneşi yol gösterici kılmışızdır;",
      "suleymaniye": "Rabbinin gölgeyi nasıl uzattığını görmedin mi? İsteseydi onu hareketsiz kılardı. Güneşi de gölgenin delili /sebebi yaptık.",
      "ates": "Rabbini görmedin mi gölgeyi nasıl uzattı? Dileseydi, onu durgun yapardı. Sonra nasıl güneşi ona delil kıldık (gölgenin görünmesini, ışığa bağlı kıldık)?",
      "hulusi": "Görmedin mi Rabbini, (Hakikat güneşi tam yükselmemişken) gölgeyi (benliği) nasıl uzattı? Eğer dileseydi onu elbette sakin (hareketsiz, sürekli) kılardı. . . Sonra, Güneş'i (hakikatin farkındalığını) ona delil kıldık.",
      "bayrakli": "Rabbinin gölgeyi nasıl uzattığını görmedin mi? Eğer dileseydi, onu elbet hareketsiz kılardı. Sonra biz,güneşi ona delil kıldık.",
      "elmali_sade": "Rabbinin gölgeyi nasıl uzatmakta olduğunu görmedin mi? Dileseydi elbette onu hareketsiz de kılardı. Sonra Biz güneşi ona nasıl delil kılmışız?",
      "cantay": "Rabbin (in sun'un) a bir bakmadın mı? Gölgeyi nasıl uzat (ıb yay) mışdır O? Eğer dileseydi onu elbet sakin de kılardı. Sonra biz güneşi ona bir delil yapmışızdır.",
      "piris": "Rabbinin gölgeyi nasıl uzattığını görmüyor musun? İsteseydi onu durdururdu. Güneşi ona kılavuz yaptık.",
      "yildirim": "(45-46) Bakmaz mısın Rabbin gölgeyi nasıl uzatıyor? Dileseydi onu hareketsiz kılardı. Sonra nasıl Güneş'i ona delil kılıyoruz? Sonra da nasıl tutup onu azar azar Kendimize doğru dilediğimiz yere alıyoruz.",
      "safa": "Efendinin, gölgeyi nasıl uzattığını görmüyor musun? Oysa dileseydi, kesinlikle onu durağan yapardı. Sonra, güneşi, ona yol gösteren yaptık.[292]",
      "yuksel": "Efendinin gölgeyi nasıl uzattığına dikkat ettin mi? Nitekim dileseydi onu hareketsiz de yapardı. Nitekim,  güneşi ona delil kıldık (gölgenin varlığını ışığa bağlı kıldık).",
      "aktas": "Rabb'inin gölgeyi nasıl uzattığını görmez misin? Dileseydi onu sabit kılardı. Sonra da Güneş'i ona[1] yol gösterici yaptık.",
      "okuyan": "Rabbinin gölgeyi nasıl uzattığını görmedin mi? Dileseydi onu hareketsiz yapardı. Sonra güneşi ona (gölgeye) kılavuz yaptık."
    },
    {
      "number": 2901,
      "numberInSurah": 46,
      "transliteration": "Summa qabadnaahu ilainaa qabdany yaseeraa",
      "diyanet": "Rabbinin gölgeyi nasıl uzattığını görmez misin? İsteseydi onu durdururdu. Sonra Biz güneşi, ona delil kılıp yavaş yavaş kendimize çekmişizdir.",
      "ozturk": "Sonra nasıl tutup onu ağır ağır kendimize çekmişiz!",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Sonra nasıl tutıp onu azar azar kendimize almaktayız?",
      "islamoglu": "ardından da onu kendi katımız(dan konulmuş bir yasaya bağlı olarak) usul usul çekip almaktayız.",
      "bulac": "Sonra da onu tutup kendimize ağır ağır çekmişizdir.",
      "esed": "ve sonra da onu yavaş yavaş Kendimize çekmekteyiz.",
      "suleymaniye": "Sonra gölgeyi yavaşça kendimize (yukarıya) çektik (ve kısalttık).",
      "ates": "Sonra (güneş yükseldikçe) gölgeyi yavaş yavaş çekip aldık.",
      "hulusi": "Sonra onu (o uzatılmış gölge benliği) kolay bir kabzediş (el koyuş) ile kendimize kabzettik (Hakikat farkındalığıyla \"yok\"luğunu hissettirdik).",
      "bayrakli": "Sonra onu yavaş yavaş kendimize çekmekteyiz.",
      "elmali_sade": "Sonra da tutup onu azar azar nasıl kendimize almaktayız.",
      "cantay": "Sonra onu (uzanan o gölgeyi nasıl) azar azar alıb kendimize çekdik.",
      "piris": "Sonra, onu kendimize doğru yavaş yavaş çektik.",
      "yildirim": "(45-46) Bakmaz mısın Rabbin gölgeyi nasıl uzatıyor? Dileseydi onu hareketsiz kılardı. Sonra nasıl Güneş'i ona delil kılıyoruz? Sonra da nasıl tutup onu azar azar Kendimize doğru dilediğimiz yere alıyoruz.",
      "safa": "Sonra, onu, yavaş bir biçimde Kendimize çekiyoruz.",
      "yuksel": "Sonra onu yavaş yavaş çekip alırız.",
      "aktas": "Sonra da onu kolayca kendimize çektik.",
      "okuyan": "Ardından onu (gölgeyi) kolayca kendimize çekip (aldık).[1]"
    },
    {
      "number": 2902,
      "numberInSurah": 47,
      "transliteration": "Wa Huwal lazee ja'ala lakumul laila libaasanw wannawma subaatanw wa ja'alan nahaara nushooraa",
      "diyanet": "Size geceyi örtü, uykuyu rahatlık kılan, gündüzü çalışma zamanı yapan Allah'tır.",
      "ozturk": "O'dur sizin için geceyi elbise, uykuyu dinlence yapan. Gündüzü, dağılıp yayılma zamanı yapan da O'dur.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Odur o ki size geceyi bir geygi yaptı, uykuyu bir ta'til de, gündüzü bir nüşur kıldı (yeni bir hayat )",
      "islamoglu": "Hem sizin için geceyi bir tür örtü yapan, uykuyu istirahat yapan, gündüzü de uyanıp kalkış vakti yapan O'dur.",
      "bulac": "O, geceyi sizin için bir elbise, uykuyu bir dinlenme ve gündüzü de yayılıp çalışma (zamanı) kılandır.",
      "esed": "Sizin için geceyi bir örtü, uykuyu bir dinlenme hali kılan ve her (yeni) günün (sizin için, adeta) yeni bir diriliş olmasını sağlayan O'dur.",
      "suleymaniye": "Geceyi sizin için bir örtü, uykuyu dinlendirici kılan; gündüzü de kalkıp dolaşma vakti yapan odur.",
      "ates": "O, geceyi sizin için elbise, uykuyu dinlenme, gündüzü de kalkıp çalışma zamanı yaptı.",
      "hulusi": "Geceyi sizin için örtü, uykuyu ölüm kılan. . . Gündüzü de Nüşur (uykudan kalkma, diriliş misali) kıldı.",
      "bayrakli": "Sizin için geceyi örtü, uykuyu istirahat kılan, gündüzü de çalışıp rızık arama vakti yapan O'dur.",
      "elmali_sade": "Size geceyi geygi (örtü), uykuyu dinlenme, gündüzü de yeni bir hayat kılan O'dur.",
      "cantay": "O, geceyi sizin için (örtünecek) bir libas, uykuyu bir dinlenme, gündüzü de yeni bir hayaat (fa'aliyyet) yapandır.",
      "piris": "Geceyi örtü, uykuyu dinlenme ve gündüzü de yeniden hayata başlayış yapan O'dur.",
      "yildirim": "Size geceyi örtü, uykuyu bir istirahat, gündüzü de dağılıp çalışma vakti kılan O'dur.",
      "safa": "Ve O, sizin için, geceyi bir örtü, uykuyu bir dinlenme, gündüzü de yeniden yaşama dönüş yapmıştır.",
      "yuksel": "Ve O,  geceyi size bir örtü,  uykuyu bir dinlenme ve gündüzü de bir dirilme zamanı yapandır.",
      "aktas": "Sizin için geceyi örtü, uykuyu dinlenme ve gündüzü çalışma zamanı kıldık.",
      "okuyan": "Geceyi sizin için örtü, uykuyu dinlenme (zamanı) kılan, gündüzü diriliş (çalışma zamanı) yapan da O'dur."
    },
    {
      "number": 2903,
      "numberInSurah": 48,
      "transliteration": "Wa Huwal lazeee arsalar riyaaha bushram baina yadai rahmatih; wa anzalnaa minas samaaa'i maaa'an tahooraa",
      "diyanet": "Rüzgarları rahmetinin önünde müjdeci gönderen O'dur. Ölü bir yeri diriltmek ve yarattığımız nice hayvan ve insanları sulamak için gökten tertemiz su indirmişizdir.",
      "ozturk": "O gönderdi rüzgârı bir müjde olarak rahmetinin önünden. Biz indirdik gökten tertemiz bir su.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Yine odur o ki rüzgarları rahmetinin önünde müjdeci göndermekte ve semadan pampak bir su (bir mai tahur) indirmekteyiz.",
      "islamoglu": "Yine Rahmetinin önü sıra rüzgarları müjdeci olarak gönderen de O'dur. Evet Biz, gökten tertemiz bir su indirmişiz",
      "bulac": "Ve kendi rahmetinin önünde rüzgarları müjdeciler olarak gönderen O'dur. Biz, gökten tertemiz su indirdik;",
      "esed": "Rahmetinin önünden rüzgarları müjdeci olarak gönderen O'dur. Evet, böylece gökten tertemiz suyu Biz indiriyoruz,",
      "suleymaniye": "Rahmetinden /ikramından önce rüzgarları müjdeci olarak gönderen ve gökten temiz bir su indiren[1] de odur.",
      "ates": "Ve O, rahmetinin önünde rüzgarları müjdeci gönderdi. Ve gökten tertemiz bir su indirdik.",
      "hulusi": "\"HU\" ki. . . Rahmetinin (yağmur) önünde müjdeciler olarak rüzgarları irsal etti. . . Biz, semadan tertemiz bir su inzal ettik.",
      "bayrakli": "-Rüzgarları rahmet yağmurunun önünde müjdeleyici olarak gönderen O'dur. Ölü toprağı diriltmemiz ve yarattığımız hayvan ve insanlara su vermemiz içingökten tertemiz su indiriyoruz.",
      "elmali_sade": "Yine O, rüzgarları rahmetinin önünde müjdeci olarak göndermekte ve Biz, gökten tertemiz bir su indirmekteyiz ki,",
      "cantay": "O, rahmetinin önünde rüzgarları bir müjde (ci) olarak gönderendir. Biz gökden tertemiz su indirdik.",
      "piris": "O'dur, rahmetinin önünde rüzgarları müjdeci olarak gönderen! Gökten tertemiz bir de su indirdik.",
      "yildirim": "(48-49) Rüzgarları rahmetinin önünden müjdeci olarak gönderen de O'dur. Ölü diyarlara hayat vermek ve yarattığımız nice hayvanlara ve insanlara su vermek için gökten tertemiz suyu da Biz indirmekteyiz.",
      "safa": "Ve O, rahmetinin önünden, muştulayıcı olarak rüzgarları göndermiştir. Gökten de tertemiz bir su indirdik.",
      "yuksel": "Ve O,  rahmetinden önce müjdeleyici olarak rüzgarları gönderendir. Ve biz gökten tertemiz bir su indiririz.",
      "aktas": "Rahmetinin önünde rüzgarı haberci olarak gönderen O'dur. Biz, gökten tertemiz bir su indirdik.",
      "okuyan": "(48, 49) Rüzgârları rahmetinin[1] (yağmurun) önünde müjdeci olarak gönderen O'dur. O (su) sayesinde ölü toprağı canlandırmak ve onunla yarattıklarımızdan hayvanlara ve insanlara su vermek için gökten tertemiz suyu biz indirmekteyiz.[2]"
    },
    {
      "number": 2904,
      "numberInSurah": 49,
      "transliteration": "Linuhyiya bihee balda tam maitanw wa nusqiyahoo mimmaa khalaqnaaa an'aa manw wa anaasiyya kaseeraa",
      "diyanet": "Rüzgarları rahmetinin önünde müjdeci gönderen O'dur. Ölü bir yeri diriltmek ve yarattığımız nice hayvan ve insanları sulamak için gökten tertemiz su indirmişizdir.",
      "ozturk": "Ki onunla ölü bir beldeyi diriltelim ve onunla, yarattıklarımızdan bir takım hayvanları ve birçok insanları suvaralım.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Diriltelim diye bununla ölü bir beldeyi ve sulayalım diye mahlukatımızdan nice hayvan sürülerini ve bir çok insan kümelerini",
      "islamoglu": "ki, onunla ölü toprağı canladıralım; yine onunla yaratmış olduğumuz bir nice canlıyı ve insanı sulayalım diye...",
      "bulac": "Onunla ölü bir beldeyi (toprağı) canlandırmak ve yarattığımız hayvanlardan ve insanlardan bir çoğunu onunla sulamak için.",
      "esed": "ki onunla ölü toprağı yeşertip canlandıralım ve yine onunla, hayvan olsun, insan olsun, yarattığımız nice canlıyı suya kavuşturalım.",
      "suleymaniye": "Bunu, o suyla ölü bir bölgeyi canlandıralım, yarattığımız hayvanların[1] ve insanlardan bir çoğunun su ihtiyacını karşılayalım diye yaparız.",
      "ates": "Ki onunla ölü bir ülkeyi diriltelim ve onunla yarattığımız hayvanlardan ve insanlardan birçoğunu sulayalım.",
      "hulusi": "Onunla ölü bir beldeyi diriltelim ve yarattığımız nice hayvanatı ve birçok insanı besleyelim diye.",
      "bayrakli": "-Rüzgarları rahmet yağmurunun önünde müjdeleyici olarak gönderen O'dur. Ölü toprağı diriltmemiz ve yarattığımız hayvan ve insanlara su vermemiz içingökten tertemiz su indiriyoruz.",
      "elmali_sade": "bununla ölü bir beldeyi diriltelim ve yarattığımız nice hayvan sürülerini ve bir çok insan kümelerini sulayalım.",
      "cantay": "Onunla ölü bir toprağa can verelim, yaratdığımız hayvanları ve bir çok insanları onunla sıvaralım diye.",
      "piris": "Onunla ölü bir şehri diriltelim ve onunla yarattığımız bir çok hayvanı ve insanı sulayalım.",
      "yildirim": "(48-49) Rüzgarları rahmetinin önünden müjdeci olarak gönderen de O'dur. Ölü diyarlara hayat vermek ve yarattığımız nice hayvanlara ve insanlara su vermek için gökten tertemiz suyu da Biz indirmekteyiz.",
      "safa": "Ölü bir yöreyi onunla canlandırmak ve yarattığımız nice hayvanları ve insanları onunla sulamak için.",
      "yuksel": "Ki onunla ölü bir ülkeyi diriltelim ve yarattığımız nice çiftlik hayvanlarını ve insanları onunla sulayalım.",
      "aktas": "Ki o yağmurla ölü bir beldeyi canlandırmak, yaratmış olduğumuz hayvanları ve insanları suya kavuşturmak içindir.",
      "okuyan": "(48, 49) Rüzgârları rahmetinin[1] (yağmurun) önünde müjdeci olarak gönderen O'dur. O (su) sayesinde ölü toprağı canlandırmak ve onunla yarattıklarımızdan hayvanlara ve insanlara su vermek için gökten tertemiz suyu biz indirmekteyiz.[2]"
    },
    {
      "number": 2905,
      "numberInSurah": 50,
      "transliteration": "Wa laqad sarrafnaahu bainahum li yazzakkaroo fa abaaa aksarun naasi illaa kufooraa",
      "diyanet": "And olsun ki öğüt almaları için ülkeler arasında yer yer türlü türlü yağmur yağdırmışızdır. Buna rağmen insanların çoğu nankörlükte direnmiştir.",
      "ozturk": "Yemin olsun, onu aralarında çeşitli biçimlerde ifade ettik ki öğüt alabilsinler. Ama insanların çoğu sadece nankörlükte ısrar etmektedir.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Celalım hakkı için onu aranızda evirip çevirmekteyiz düşünsünler ıbret alsınlar diye yine de nasın ekserisi dayatmakta nankörlükten başkasına yanaşmamakta",
      "islamoglu": "Doğrusu Biz, onu (ve bütün bu örnekleri) ayrıntılı bir biçimde açıklayarak insanların önüne koyduk ki düşünüp ders alsınlar diye... Hal böyleyken insanların çoğu yine de yüz çevirmekte, nankörlükte direnmekteler.",
      "bulac": "Andolsun bunu, onların arasında öğüt alıp düşünsünler diye çeşitli biçimlerde açıkladık. Ama insanların çoğu nankörlük edip ayak direttiler.",
      "esed": "Gerçek şu ki, Biz bütün bunları insanların gözü önüne hep seregelmişizdir ki, belki ders alıp akıllarında tutarlar; ama insanların çoğu, nankörlükte direnmektedir.",
      "suleymaniye": "Biz onu (indirdiğimiz her kitabı), doğru bilgileri kullansınlar diye aralarında değişik şekillerde anlattık.[1] Ama insanların çoğu, kafirlik /gerçekleri örtme dışında her şeye direnç gösterdi.",
      "ates": "Andolsun biz, bu sözü onların aralarında çevirip çevirip anlattık ki öğüt alsınlar. Ama insanların çoğu, nankörlükte direnmektedir.",
      "hulusi": "Andolsun ki O'nu (Kuran'ı) onların arasında, tezekkür (hatırlayıp düşünmeleri) için açıkladık da açıkladık. . . İnsanların çoğunluğu ise hakikati inkar ettiler.",
      "bayrakli": "Gerçek şu ki, düşünüp öğüt almaları için suyu, ülkeler arasında bir nizama göre dağıtmışızdır. Buna rağmen insanların çoğu nankörlükte direnmiştir.",
      "elmali_sade": "Andolsun ki onu aralarında, düşünsünler ve ibret alsınlar diye evirip çevirmekteyiz. Yine de insanların çoğu dayatmakta ve nankörlükten başkasına yanaşmamaktadır.",
      "cantay": "Andolsun bunu, (insanların) ibret almaları için, aralarında çeşid çeşid suretlerde anlatmışızdır (yahud bu suyu evirib çevirmişizdir). Fakat insanların çoğu, ille nankörlük olmak üzere, dayardılar (inadlarından dönmediler).",
      "piris": "Düşünsünler, öğüt alsınlar diye, onu aralarında evirip çevirdik. Yine de insanların çoğu nankörlükten vazgeçmez.",
      "yildirim": "Bu gerçeği, insanların iyice düşünmeleri için Biz, farklı üsluplarla anlatsak da onların çoğu nankörlükten başka bir şey yapmıyorlar.",
      "safa": "Üstelik gerçek şu ki, öğüt alıp düşünmeleri için, değişik biçimlerde Onu açıkladık. Yine de insanların çoğunluğu, yalnızca nankörlük etmekte direniyorlar.",
      "yuksel": "Öğüt almaları için onu aralarında dağıtıp çevirdik. Ne var ki insanların çoğunluğu nankörlükte diretmektedir.",
      "aktas": "Ant olsun ki Biz, öğüt almaları için onu, onların aralarında paylaştırdık. Ancak insanların çoğu nankörlük etmekte direttiler.",
      "okuyan": "Yemin olsun ki (gerçeği) hatırlasınlar diye bu (gibi gerçekleri) aralarında etraflı bir şekilde anlattık. İnsanların çoğu küfürden başka (bir karşılık vermemekte) direttiler."
    },
    {
      "number": 2906,
      "numberInSurah": 51,
      "transliteration": "Wa law shi'naa laba'asnaa fee kulli qar yatin nazeeraa",
      "diyanet": "Dileseydik, her kente bir uyarıcı gönderirdik.",
      "ozturk": "Eğer dileseydik, her kente bir uyarıcı gönderirdik.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Dilese idik elbet her köyde bir nezir gönderir idik",
      "islamoglu": "Hem eğer dilemiş olsaydık, (geçmişte olduğu gibi) elbette her topluma (ayrı) bir uyarıcı gönderirdik.",
      "bulac": "Eğer dilemiş olsaydık, her kasabaya bir uyarıcı gönderirdik.",
      "esed": "Eğer dileseydik, (önceki çağlarda olduğu gibi) her topluma (ayrı) bir uyarıcı gönderirdik;",
      "suleymaniye": "Gerek görseydik her yerleşim yerinden bir uyarıcı çıkarırdık.",
      "ates": "Eğer biz dileseydik, her kente bir uyarıcı gönderirdik.",
      "hulusi": "Eğer dileseydik her şehirde bir uyarıcı ba's ederdik.",
      "bayrakli": "Biz, her ülkeye bir uyarıcı göndermeyi diledik.",
      "elmali_sade": "Dileseydik elbette her köye bir uyarıcı gönderirdik.",
      "cantay": "Eğer dileseydik muhakkak ki her kasabaya (fenalıkların aakıbetinden) korkutucu birer (peygamber) gönderirdik.",
      "piris": "İsteseydik her kasabaya uyarıcı gönderirdik.",
      "yildirim": "Eğer isteseydik her şehre bir uyarıcı peygamber gönderirdik.",
      "safa": "Eğer dileseydik, her kente bir uyarıcı gönderirdik.",
      "yuksel": "Dileseydik her kente bir uyarıcı gönderirdik.[1]",
      "aktas": "Eğer dileseydik, elbette her beldeden bir uyarıcı çıkarırdık.",
      "okuyan": "Dileseydik elbette her şehre bir uyarıcı gönderirdik."
    },
    {
      "number": 2907,
      "numberInSurah": 52,
      "transliteration": "Falaa tuti'il kaafireena wa jaahidhum bihee jihaadan kabeeraa",
      "diyanet": "Sen, inkarcılara uyma, onlara karşı olanca gücünle mücadele et.",
      "ozturk": "Artık inkârcılara boyun eğme, onlara karşı Kur'an ile zorlu bir cihat aç.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Madamki yalnız seni gönderdik o halde kafirlere itaat eyleme de bununla onlara cihad et büyük cihad",
      "islamoglu": "Madem öyle, artık sen inkarcılara uyma ve onlarla bu (vahiy) sayesinde tüm gayretini sarf ederek büyük bir cihada giriş.",
      "bulac": "Öyleyse kafirlere itaat etme ve onlara (Kur'an'la) büyük bir cihad ver.",
      "esed": "bunun içindir ki, sen hakkı inkara şartlanmış olan kimselere uyma; tersine, bu (ilahi mesajın) ışığında onlara karşı bütün gücünü ortaya koyarak büyük bir direnç ve çaba göster.",
      "suleymaniye": "Sen kafirlere /ayetleri görmezlikte direnenlere boyun eğme; onlara karşı bununla (Kur'an ile) tüm gücünü kullanarak cihad et /elinden geleni yap[1].",
      "ates": "Kafirlere boyun eğme ve bu Kur'an ile onlara karşı büyük cihad et.",
      "hulusi": "Hakikat bilgisini inkar edenlere itaat etme; onlara karşı bununla (Kuran'la) büyük savaş ver, tüm gücünle!",
      "bayrakli": "Sen inkarcılara boyun eğme ve Kur'an ile onlara karşı büyük cihad ile cihad et!",
      "elmali_sade": "Madem ki, yalnız seni gönderdik. O halde kafirlere uyma ve bununla (Kur'an ile) onlara cihad et, büyük cihad!",
      "cantay": "(Vazife yalınız senin üzerindedir). O halde kafirlere boyun eğme de bununla (bu Kur'an ile) onlara karşı olanca savaşınla büyük bir mücahede yap.",
      "piris": "O halde sen, kafirlere itaat etme ve onlara karşı Kur'an'la büyük bir cihatla mücadele et.",
      "yildirim": "(Fakat evrensel uyarma görevini sana verdik) O halde sen asla kafirlere itaat etme ve Kur'an'a dayanarak onlarla büyük bir mücahede gerçekleştir.",
      "safa": "Nankörlük edenlere artık uyma ve onlara karşı Onunla büyük bir çaba göster.",
      "yuksel": "Öyleyse,  inkarcılara uyma ve bununla (bu Kuran ile) onlara karşı büyük bir cihad ile savaşım ver.",
      "aktas": "Öyleyse Kafirlere boyun eğme. Onunla2 onlara karşı var gücünle büyük bir mücadeleye giriş.",
      "okuyan": "Kâfirlere boyun eğme! Bununla (Kur'an'la) onlara karşı büyük cihadı gerçekleştir.[1]"
    },
    {
      "number": 2908,
      "numberInSurah": 53,
      "transliteration": "Wa Huwal lazee marajal bahraini haazaa 'azbun furaatunw wa haazaa milhun ujaaj; wa ja'ala bainahumaa barzakhanw wa hijram mahjooraa",
      "diyanet": "Birinin suyu tatlı ve kolay içimli, diğerininki tuzlu ve acı olan iki denizi salıverip aralarına da, karışmalarına engel olan bir sınır koyan Allah'tır.",
      "ozturk": "İki denizi birbiri üstüne salan O'dur. Bu, tatlı ve yürek ferahlatıcı; şu, tuzlu ve acı. Ve ikisinin arasında bir berzah, geçişi engelleyen bir perde koymuştur.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "O odur ki iki deryayı birbirine salmış: şu tatlı, yürek tazeler, şu tuzlu çorak, aralarına da bir berzah ve bir \"hıcri mahcur\" koymuştur",
      "islamoglu": "Hem iki denizi birbirine salan, hem de biri tatlı-susuzluğu giderici ve diğeri tuzlu-acı olduğu halde bu ikisi arasına karışmalarını önleyici (görünmez) bir perde ve aşılmaz bir engel koyan yine O'dur.",
      "bulac": "İki denizi (birbirine) salıp katan O'dur; bu, tatlı, susuzluğu giderici, bu da tuzlu ve acıdır. İkisinin arasında (birbirlerine karışmalarını önleyen) bir engel (berzah) ve aşılmayan bir sınır koymuştur.",
      "esed": "İki büyük su kütlesini -ki bunlardan biri tatlı ve susuzluğu giderici, diğeri tuzlu ve acıdır- birbirine salıveren ve ikisinin arasına bir engel, karışmalarını önleyen bir perde koyan O'dur.",
      "suleymaniye": "İki büyük su kütlesini[1] birbirine salan odur. Biri güzel ve tatlı, öbürü tuzlu ve acıdır. Aralarına da bir engel, aşılmaz bir sınır koymuştur[2].",
      "ates": "O, iki denizi birbirine salmıştır. Bu tatlı, susuzluğu giderici; bu tuzlu ve acıdır. Ve ikisinin arasına birbirine kavuşmalarına engel olan bir perde koymuştur (hiç birbirine kavuşmazlar).",
      "hulusi": "\"HU\" ki. . . İki deryayı (şuur ve bilinç - beden) birbirine salan; biri tatlı mı tatlı bir su (orijin benlik - insani mana), diğeri ise tuzlu ve acıdır (kendini hayvani beden kabullenmiş oluşmuş benlik - bilinç)! Bu ikisinin arasında da bir berzah (engel, perde); hicri mehcur (zıddıyet - düşmanlık); bir engel oluşturdu ('Birbirinize düşman olarak inin' ayetini hatırlayalım. A. H. )!",
      "bayrakli": "Birinin suyu tatlı ve serinletici, diğerininki tuzlu ve acı olan iki denizi salıverip, aralarında da karışmalarını önleyen bir perde koyan, Allah'tır.",
      "elmali_sade": "İki denizi birbirine salıveren O'dur. Şu tatlı, yürek tazeler, şu da tuzlu, çorak; aralarına da bir berzah (dil) ve bir hicri mehcür (kıstak) koymuştur.",
      "cantay": "O, iki denizi (birbirine) salıb katandır. Şu tatlı ve susuzluğu gidericidir. Bu ise tuzlu ve acıdır. (Allah) aralarına bir perde, (ihtilafları) memnu olmak üzere bir sınır koymuşdur.",
      "piris": "Birinin suyu tatlı ve iç açıcı, ötekinin ki tuzlu olan iki denizi birbirine katan O'dur. İkisinin arasına bir engel, aşılmayan bir sınır koymuştur.",
      "yildirim": "Biri tatlı, susuzluğu giderici, öbürü tuzlu ve acı iki denizi salıveren, birbirine karışmadan akıtan; fakat aralarına bir engel, aşılmaz bir sınır koyan O'dur.",
      "safa": "O, iki denizi de birbirine salmıştır. İşte bu, lezzeti tatlı; işte şu da tuzlu acıdır. İkisinin arasına da bir engel; karışmalarını önleyen bir perde koymuştur.",
      "yuksel": "O,  iki denizi salmıştır; bu taze ve tatlıdır,  şu tuzlu ve acıdır. Her ikisinin arasına,  karışmalarını engelleyen sağlam bir engel koymuştur.[1]",
      "aktas": "Ve iki denizi serbest bırakan O'dur; biri lezzetli ve tatlı, diğeri tuzlu ve acı. Aralarına bir perde koydu. Birbirlerine karışmalarını engelledi.",
      "okuyan": "Biri tatlı ve susuzluk giderici, diğeri tuzlu ve acı olan iki denizi salan da aralarına bir engel, yani karışmalarını engelleyen bir perde koyan da O'dur.[1]"
    },
    {
      "number": 2909,
      "numberInSurah": 54,
      "transliteration": "Wa Huwal lazee khalaqa minal maaa'i basharran fa ja'alahoo nasaban wa sihraa; wa kaana Rabbuka Qadeeraa",
      "diyanet": "İnsanı sudan yaratarak, ona soy sop veren O'dur. Rabbin herşeye Kadir'dir.",
      "ozturk": "Sudan bir insan yaratıp, onu nesep ve sıhriyet akrabaları halinde oluşturan O'dur. Rabbin çok güçlüdür.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Odur o ki sudan bir beşer yarattı da onu bir neseb ve bir sıhir kıldı, rabbın kadir bulunuyor",
      "islamoglu": "Sudan insanı yaratan ve onun kan bağıyla soy-sop, evlilik bağıyla hısım sahibi olmasını sağlayan da O'dur: zira senin Rabbin sınırsız kudret sahibidir.",
      "bulac": "Ve insanı bir sudan yaratıp onu, neseb ve sihriyyet (sahibi) kılan O'dur. Senin Rabbin güç yetirendir.",
      "esed": "Ve insanı (işte bu) sudan yaratan ve onu soy sop ve evlilik yoluyla kazanılan yakınlık, bağlılık (duygusuyla) donatan O'dur; (evet,) çünkü Rabbin sınırsız kudret Sahibidir.",
      "suleymaniye": "Beşeri sudan yaratan, ona soy ve evlilik bağı belirleyen odur. Ölçüyü koyan senin Rabbin'dir.",
      "ates": "Ve O, sudan bir insan yarattı da onu nesep ve sıhr kıldı. Rabbin, her şeye gücü yetendir.",
      "hulusi": "\"HU\" ki, sudan bir beşer (biyolojik bedenli insan) yarattı da, onunla neseb (kan - gen akrabalığı) ve sıhr (nikah - evlilik ile hasıl olan hısım akrabalık) duygusu oluşturdu! Senin Rabbin Kaadir'dir.",
      "bayrakli": "İnsanı sudan yaratarak ona soy sop veren de O'dur. Rabbinin her şeye gücü yeter.",
      "elmali_sade": "Sudan bir insan yaratıp da ona bir soy ve hısımlık getiren O'dur. Rabbinin her şeye gücü yeter.",
      "cantay": "O, sudan bir beşer yaratıb da onu soy sop yapandır. Rabbin (her şey'e) kemaliyle kaadirdir.",
      "piris": "Bir insanı sudan yaratan ve ona soy-sop veren de O'dur. Rabbin güçlüdür.",
      "yildirim": "İnsanı bir parça sudan yaratıp da soy ve evlilik bağından oluşan bir sülale haline getiren de O'dur. Senin Rabbin her şeye kadirdir.",
      "safa": "Ve O, insanoğlunu sudan yaratan, sonra ona, soy ve yakınlık ilişkileri oluşturandır. Çünkü Efendin, Gücü Yetendir.",
      "yuksel": "Ve O,  sudan bir insan yarattı ve ona soy sop verdi. Efendin her şeye gücü yetendir.",
      "aktas": "O, beşeri sudan yarattı. Sonra onu, soy sop ve akraba sahibi kıldı. Senin Rabb'in her şeye güç yetirendir.",
      "okuyan": "Sudan bir insan yaratan, onu (kan) akrabalıkları ve (evlilik) hısımlıkları sahibi yapan da O'dur. Rabbin gücü yetendir."
    },
    {
      "number": 2910,
      "numberInSurah": 55,
      "transliteration": "Wa ya'budoona min doonil laahi maa laa yanfa'uhum wa laa yadurruhum; wa kaanal kaafiru 'alaa Rabbihee zaheeraa",
      "diyanet": "Allah'ı bırakıp, kendilerine fayda da zarar da veremeyen şeylere kulluk ederler. İnkar eden, Rabbine karşı gelenin (şeytanın) yardımcısıdır.",
      "ozturk": "Allah'ın berisinden, kendisine yarar sağlamayacak, zarar da veremeyecek şeylere ibadet/kulluk ediyorlar. İnkârcı, Rabbi aleyhine başkalarına arka çıkar.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Böyle iken Allahı bırakıp da kendilerine ne menfeat ne zarar edemiyecek şeylere tapıyorlar ve kafir o rabbının aleyhine zahir oluyor",
      "islamoglu": "Yine de onlar, Allah'ı bırakıp kendilerine ne yarar ne de zarar verebilecek olan şeylere kulluk ediyorlar: ve zaten som bir kafir de, Rabbini dikkate almayan kişidir.",
      "bulac": "Allah'ı bırakıp kendilerine yarar ve zarar sağlayamayacak şeylere ibadet ediyorlar. Kafir, (asıl) kendi Rabbine karşı (şeytana) arka çıkandır.",
      "esed": "Ama yine de bazı insanlar, Allah'ı bırakıp, kendilerine ne yarar ne de zarar ulaştırmaya gücü olmayan şeylere tapınıp duruyorlar; zaten (gerçek) kafir de, Rabbine sırtını dönen kişidir!",
      "suleymaniye": "Kendilerine bir faydası olmayan, zarar da vermeyen birini Allah ile aralarına koyup kulluk ediyorlar. Kafir, Rabbine karşı başkasına destek olur.",
      "ates": "Allah'tan başka kendilerine ne yarar, ne de zarar veremeyecek şeylere tapıyorlar. Kafir, Rabbine karşı şeylere yardımcıdır.",
      "hulusi": "Allah dununda, kendilerine yarar veya zararı olmayan (tanrı kabullendikleri) şeylere taparlar! Hakikat bilgisini inkar eden, Rabbinin aleyhine olanı destekleyendir.",
      "bayrakli": "Böyle iken, Allah'ı bırakıp kendilerine ne fayda ne de zarar verebilen şeylere kulluk ediyorlar. Zaten kafir, Rabbine sırtını dönen kişidir.",
      "elmali_sade": "Böyle iken onlar Allah'ı bırakıp kendilerine ne fayda, ne zarar veremeyecek şeylere tapıyorlar; kafir ise Rabbine karşı uğraşıp duruyor.",
      "cantay": "(Böyle iken kafirler) Allahı bırakırlar da kendilerine ne faide, ne zarar yapmayacak olan şeylere taparlar. Kafir, Rabbinin aleyhine (şeytana) yardımcıdır.",
      "piris": "Allah'tan başka kendilerine fayda da zarar da veremeyen şeylere kulluk ediyorlar. Kafir, Rabbine karşı duranın yardımcısıdır.",
      "yildirim": "Buna rağmen bir kısım insanlar, kendilerine, tapmaları halinde fayda, tapmamaları halinde zarar veremeyen birtakım şeyleri tanrılaştırıp, Allah'ın dışında onlara ibadet ettiler. Zaten kafir, Rabbine karşı hep batıla arka çıkar.",
      "safa": "Allah'tan başka bir de ayrıca, kendilerine bile, ne bir yarar ne de bir yitim veremeyecek olanlara hizmet ediyorlar. Çünkü nankör, Efendisine arkasını döner.",
      "yuksel": "ALLAH'ın yanısıra kendilerine ne yarar ve ne de zarar veremeyenlere de hizmet ediyorlar. İnkarcı kimse Efendisine karşı çıkandır.",
      "aktas": "Allah'ın yanı sıra kendilerine bir yararı da zararı da olmayan şeylere kulluk[1] ediyorlar. Kafir, Rabb'ine karşı olanın destekçisidir.",
      "okuyan": "(Kâfirler) Allah'ın peşi sıra kendilerine yarar da zarar da veremeyen varlıklara tapıyorlar. İşte bu kâfir(ler), Rabbine karşı (şeytana) destek çıkmaya çalışır."
    },
    {
      "number": 2911,
      "numberInSurah": 56,
      "transliteration": "Wa maa arsalnaaka illaa mubashshiranw wa nazeeraa",
      "diyanet": "Biz seni sadece müjdeci ve uyarıcı olarak gönderdik.",
      "ozturk": "Biz seni sadece müjdeci ve uyarıcı olarak gönderdik.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Halbuki seni mahza bir mübeşşir ve nezir olarak gönderdik",
      "islamoglu": "Ve Biz seni yalnızca bir müjdeci ve uyarıcı olarak gönderdik.",
      "bulac": "Biz seni yalnızca bir müjde verici ve uyarıp korkutucu olarak gönderdik.",
      "esed": "Bununla birlikte, (ey Peygamber,) Biz seni yalnızca bir müjdeci ve uyarıcı olarak gönderdik.",
      "suleymaniye": "Biz seni, sadece müjdeci ve uyarıcı olasın diye elçi gönderdik.",
      "ates": "Biz seni ancak müjdeleyici ve uyarıcı olarak gönderdik.",
      "hulusi": "Biz seni sadece müjdeci ve uyarıcı olarak irsal ettik.",
      "bayrakli": "Biz seni, ancak müjdeleyici  ve uyarıcı olarak gönderdik.",
      "elmali_sade": "Halbuki seni ancak bir müjdeci ve uyarıcı olarak gönderdik",
      "cantay": "Biz seni (müminlerin) bir müjdeci (si), (kafirlerin) bir korkutucu (su) olmakdan başka (bir sıfatla) göndermedik.",
      "piris": "Biz, seni ancak müjdeci ve uyarıcı olarak gönderdik.",
      "yildirim": "Biz seni sadece müjdeleyici ve uyarıcı olarak gönderdik.",
      "safa": "Seni de yalnızca muştulayıcı ve uyarıcı olarak gönderdik.",
      "yuksel": "Biz seni bir müjdeleyici ve uyarıcı olmaktan başka bir görevle göndermedik.",
      "aktas": "Biz, seni haberci ve uyarıcı olmanın dışında başka bir şey için göndermedik.",
      "okuyan": "Biz seni sadece müjdeleyici ve uyarıcı olarak gönderdik.[1]"
    },
    {
      "number": 2912,
      "numberInSurah": 57,
      "transliteration": "Qul maaa as'alukum 'alaihi min ajrin illaa man shaaa'a ai yattakhiza ilaa Rabbihee sabeelaa",
      "diyanet": "De ki: \"Ben buna karşı sizden bir ücret değil, ancak, Rabbine doğru bir yol tutmak dileyen kimseler olmanızı istiyorum.\"",
      "ozturk": "De ki: \"Onun karşılığında sizden bir ücret istemiyorum; ancak Rabbine varmak için bir yol tutmayı dileyenler istiyorum.\"",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "\"Ben buna karşı sizden bir ecir değil, ancak rabbına bir yol tutmak istiyen kimseler istiyorum\" de",
      "islamoglu": "(Ey Peygamber!) \"Ben bu (davet) karşılığında, dileyen kimsenin Rabbine doğru bir yol tutması dışında sizden herhangi bir ücret talep etmiyorum\" de!",
      "bulac": "De ki: \"Ben buna karşılık, Rabbine doğru bir yol tutmayı dileyen (insanlar olmanız) dışında sizden bir ücret istemiyorum.\"",
      "esed": "De ki: \"Bunun için sizden, dileyen kimsenin Rabbine giden yolu bulmasından başka bir karşılık istemiyorum!\"",
      "suleymaniye": "De ki: \"Ben buna karşı sizden bir ücret istemiyorum, sadece Rabbine /Rabbinin rızasına götüren bir yol tutmayı tercih etmiş kimseler olmanızı istiyorum[1]\".",
      "ates": "\"Buna karşı sizden bir ücret istemiyorum; ancak Rabbine varan yola girmek isteyene yol gösteriyorum\" de.",
      "hulusi": "De ki: \"Sizden, karşılık olarak sadece, Rabbinize ulaştıran yolu bulmanızı istiyorum!\"",
      "bayrakli": "De ki: \"Bunun için, sizden, Rabbine doğru bir yol tutmayı isteyen kimseler olmanız dışında herhangi bir karşılık istemiyorum.\"",
      "elmali_sade": "De ki: \"Ben, buna karşı sizden bir ücret değil, ancak Rabbine doğru bir yol tutmak isteyen kimseler (olmanızı) istiyorum.\"",
      "cantay": "De ki: \"Ben bu (tebliğıma) karşı sizden hiçbir ücret istemiyorum. Ancak Rabbine (doğru) bir yol tutmayı dileyen adamlar (istiyorum).",
      "piris": "De ki: -Ben, bu göreve karşılık sizden bir ücret değil; ancak, Rabbine giden yolu tutan kimseler olmanızı istiyorum.",
      "yildirim": "De ki: \"Benim bu hizmet için sizden istediğim hiç bir ücret yoktur. Tek isteğim, dileyen kimsenin Rabbine giden yolu bulmasıdır.\"",
      "safa": "De ki: \"Bunun için, isteyen kimsenin, Efendisine eriştiren bir yol edinmesinden başka bir karşılık istemiyorum!\"",
      "yuksel": "De ki: \"Ben görevime karşılık sizden herhangi bir ücret istemiyorum. Sadece,  Efendisine ulaşacak yolu arayanlar olmanızı istiyorum.\"",
      "aktas": "De ki: \"Yaptığım çağrı için; sizden, Rabb'inizin yolunu seçmenizi istemekten başka bir ücret istemiyorum.\"[1]",
      "okuyan": "De ki: \"Buna karşılık sizden, Rabbine (giden) bir yol tutmayı dileyen kimse(ler olmanız) dışında herhangi bir ücret istemiyorum.\"[1]"
    },
    {
      "number": 2913,
      "numberInSurah": 58,
      "transliteration": "Wa tawakkal 'alal Haiyil lazee laa yamootu wa sabbih bihamdih; wa kafaa bihee bizunoobi 'ibaadihee khabeeraa",
      "diyanet": "Ölümsüz, diri olan Allah'a güven, O'nu överek tesbih et. Kullarının günahlarından haberdar olarak kendisi yeter.",
      "ozturk": "O hiç ölmeyecek diriye, o Hayy olana dayanıp güven, O'nu överek tespih et! Kullarının günahlarından O'nun haberdar olması yeter!",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Ve o hayyi la yemuta tevekkül (ve ı'timad) kıl da ona hamd ile tesbiyh eyle, kullarının günahlarına onun habir olması yeter",
      "islamoglu": "Nihayet ölümsüz olan O mutlak diri Zat'a yaslan ve hamd ile O'nun aşkın yüceliğini dillendir! Zira kullarının günahından haberdar olma konusunda kimse O'nunla boy ölçüşemez.",
      "bulac": "Sen, asla ölmeyen ve daima diri olan (Allah)a tevekkül et ve O'nu hamd ile tesbih et. Kullarının günahlarından O'nun haberdar olması yeter.",
      "esed": "Öyleyse, ebediyyen ölmeyecek olan o mutlak diri varlığa güven ve O'nun sınırsız kudret ve yüceliğini övgülerle an, ki kimse kullarının günahlarından O'nun kadar haberdar değildir.",
      "suleymaniye": "Ölmeyen, hep diri olana dayan! Her şeyi mükemmel yapması sebebiyle onu tesbih et /ona boyun eğ! Kullarının günahlarından Allah'ın haberdar olması yeter!",
      "ates": "Ve ölmeyen (diriy)e tevekkül et ve O'nu överek tesbih et. Kullarının günahlarını, O'nun bilmesi yeter.",
      "hulusi": "Ölümsüz Diri'ye (özellikleriyle hakikatin olana) tevekkül et; Bi-HamdiHİ (O'nun Hamdı olarak) tespih et! Kullarının suçlarına, Habiyr (vakıf) olması yeterlidir!",
      "bayrakli": "Ölümsüz ve daima diri olan Allah'a güvenip dayanınız. O'nu övgü  ile anınız! Kullarının günahlarını O'nun bilmesi yeter.",
      "elmali_sade": "Sen ölmeyecek olan diriye güven de O'nu hamd ile tesbih et! Kullarının günahlarına O'nun haberdar olması yeter.",
      "cantay": "Ölmek şanından olmayan O Baakıy (Teala) ya güvenib dayan, Ona hamd ite tesbih (ve Onu tenzih) et. Onun kullarının günahlarından hakkıyle haberdar olması yeter.",
      "piris": "Ölümsüz olan hayat sahibine güvenip bağlan! Onu hamd ile tesbih et! Kullarının günahlarından O'nun haberdar olması yeter!",
      "yildirim": "Öyleyse sen ölmeyen, o mutlak hayat sahibi Allah'a dayan ve O'nu hamd ile tesbih et. Onun kendi kullarının günahlarından haberdar olması yeter.",
      "safa": "Yaşayan ve Sonsuz Olana güven ve övgülerle yücelterek O'nu an. Kullarının suçlarından Haberli olarak, O yeterlidir.",
      "yuksel": "Ölümsüz ve Diri olana güven; O'nu överek yücelt. Kullarının günahlarını,  O'nun bilmesi yeter.",
      "aktas": "Ve sen, Ölümsüz Olan'a güvenip dayan. Ve O'nu övgü ile yücelt. O'nun kullarının suçlarından haberdar olması sana yeter.",
      "okuyan": "Ölümsüz diri olan (Allah)a güven ve O'nu hamd (övgü) ile tesbih et (yücelt)! Kullarının günahlarını bilen olarak O yeter."
    },
    {
      "number": 2914,
      "numberInSurah": 59,
      "transliteration": "Allazee khalaqas samaawaati wal arda wa maa bainahumaa fee sittati aiyaamin summmmastawaa 'alal 'Arsh; ar Rahmaanu fas'al bihee khabeeraa",
      "diyanet": "Gökleri, yeri ve ikisinin arasındakileri altı günde yaratan sonra da arşa hükmeden Rahman'dır. Bunu bir bilene sor.",
      "ozturk": "Gökleri, yeri ve bunlar arasındakileri altı günde yaratıp sonra arş üzerinde egemenlik kuran O'dur. Rahman'dır O. Haberdar olana sor O'nu.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "O hayyi la yemut ki Gökleri ve Yeri ve aralarındakileri altı günde yarattı ve sonra Arşın üzerine istiva buyurdu o rahman, haydi ne diliyeceksen o habirden dile",
      "islamoglu": "Gökleri, yeri ve bunların arasındakileri altı evrede yaratıp, sonra da mutlak hükümranlık makamına kurulan O'dur. O, sınırsız rahmet kaynağıdır: haydi o halde, (isteyeceğini) O her haberin hangi kaynaktan ne maksatla çıktığını bilenden iste!",
      "bulac": "O, gökleri ve yeri ve ikisinin arasındakileri altı günde yaratan ve sonra arşa istiva edendir. Rahman (olan Allah)dır. Bunu (bundan) haberi olana sor.",
      "esed": "Gökleri, yeri ve bu ikisi arasında var olan her şeyi altı evrede yaratan ve kudret ve hükümranlık tahtına kurulan O'dur, O: Rahman / sınırsız Bağış (Kayra) Sahibi! O'nu (Kendisinden), O her şeyden Haberdar Olan'dan sor.",
      "suleymaniye": "O Allah; gökleri, yeri ve ikisinin arasındakileri altı günde[1] yaratan ve sonra arşa[2] /yönetimin başına geçendir. O, Rahman'dır[3]. Sen (ne isteyeceksen) her şeyden haberdar olan Rahman'dan iste.",
      "ates": "O, gökleri, yeri ve ikisinin arasında bulunanları altı günde yarattı, sonra Arş'a kuruldu (böylece mülkünü yönetmektedir. O) Rahman'dır. Bunu bir bilene sor.",
      "hulusi": "Semaları, arzı ve ikisi arasındakileri altı aşamada yaratan, sonra Arş (taht - Esma ül Hüsna ile belirtilen özellikleri ile yaratılmış olan dalga - data okyanusundaki data türleri) üzerine hükümran olandır. . . Rahman'dır! O'nu bir Habiyr'e (Habiyr olana, hakikatten haberdar olana) sor!",
      "bayrakli": "Gökleri, yeri ve ikisinin arasındakileri altı devirde/evrede yaratan, sonra hükümranlığı yetkisine alan Rahman'dır. Bunu bir bilene sor!",
      "elmali_sade": "O ki, gökleri, yeri ve aralarındakileri altı günde yarattı; sonra Arş üzerine hükümranlığını kurdu; O Rahmandır; hadi ne dileyeceksen O herşeyi bilenden dile!",
      "cantay": "O, gökleri ve yeri aralarında olan şeyleri altı günde yaratan, sonra (emri) arş üzerinde hükümran olandır. Rahmandır (rahmeti umumidir). Bunu (Onun sıfatlarından) haberdar olana sor.",
      "piris": "Gökleri yeri ve bunların arasındakileri altı günde yaratan, sonra hakimiyeti altına alan Rahman'dır. Sor bundan haberi olana.",
      "yildirim": "Gökleri, yeri ve ikisinin arasında olan şeyleri altı günde yaratan, sonra da arşı üzerine hükümran olan O'dur. O rahmandır, sen O'nu, Kendisine, o her şeyi Bilen'e sor!",
      "safa": "O, gökleri, yeryüzünü ve ikisi arasındakileri altı günde yaratmıştır. Sonra, egemen bir erk oluşturmuştur. Bağışlayandır. Artık, O'nu, haberi olana sor.",
      "yuksel": "O ki gökleri,  yeri ve aralarındakileri altı günde yarattı ve sonra tüm otoritesini kurdu. Rahman'dır; O'nu iyi bilenlere sor.",
      "aktas": "O; gökleri, yeri ve ikisinin arasındakileri altı günde[1] yarattı. Sonra arşa isteva etti.[2] O, Rahman'dır. Öyleyse Her Şeyden Haberdar Olan'dan iste.",
      "okuyan": "Gökleri, yeri ve ikisinin arasındaki şeyleri altı günde (dönemde) yaratandır. Sonra da arşa istiva etmiştir.[1] (O) Rahmân(dır)! Haberdar olan O'ndan sor (dile)![2]"
    },
    {
      "number": 2915,
      "numberInSurah": 60,
      "transliteration": "Wa izaa qeela lahumus judoo lir Rahmaani qaaloo wa mar Rahmaanu anasjudu limaa taamurunaa wa zaadahum nufooraa",
      "diyanet": "Onlara: \"Rahman'a secdeye varın\" dendiği zaman \"Rahman da nedir? Emrettiğine mi secdeye varacağız?\" derler. Bu, onların nefretini artırır.",
      "ozturk": "Onlara, \"Rahman'a secde edin!\" dendiğinde şöyle derler: \"Rahman da neymiş? Senin emrettiğin şeye secde eder miyiz hiç?\" Ve bu söz onların nefretini artırdı.",
      "juz": 19,
      "page": 365,
      "sajda": {
        "id": 8,
        "recommended": true,
        "obligatory": false
      },
      "elmali": "Maamafih \"Rahmana secde edin\" denildiği vakıt onlara \"Rahman ne imiş? Bize emrediyorsun diye secde mi ederiz?\" dediler ve daha ziyade vahşetlerini artırdı",
      "islamoglu": "Bir de kendilerine \"Yalnızca Rahman olana secde edin!\" denildiğinde, \"Rahman da neymiş? Ne yani, şimdi sen bize neyi emredersen ona boyun mu eğeceğiz\" derler; üstelik bu onların nefretini daha da arttırır.",
      "bulac": "Onlara: \"Rahman (olan Allah)a secde edin\" denildiği zaman, \"Rahman da neymiş? Biz senin bize emrettiğine mi secde edecek mişiz?\" derler ve (bu,) onların nefretini arttırır.",
      "esed": "Hal böyleyken, onlara \"Rahman önünde secdeye varın\" denildiğinde, \"Rahman da neymiş (ya da kimmiş?) Şimdi biz senin buyurduğun şeyin önünde mi secdeye varalım yani?\" derler; ve böylece (senin çağrın) onların nefretini artırır.",
      "suleymaniye": "Onlara: \"Rahman'a secde edin/ sadece O'nun karşısında eğilin!\" dense \"Rahman /iyiliği sonsuz olan da kimmiş? Senin istediğine mi secde edeceğiz!\" derler. Bu, onların sadece uzaklaşmalarını artırır.",
      "ates": "Onlara: \"Rahman'a secde edin!\" dendiği zaman: \"Rahman nedir? Senin bize emrettiğine secde eder miyiz hiç?\" derler. Ve (bu söz), onların nefretini artırır.",
      "hulusi": "Onlara: \"Rahman'a secde edin (Esma hakikatiniz indindeki \"yok\"luğunuzu hissedin)\" denildiğinde: \"Rahman da nedir? Bize emrettiğine secde eder miyiz hiç?\" dediler. . . (Bu teklifin) onların nefretini daha da artırdı. (60. ayet secde ayetidir. )",
      "bayrakli": "Onlara, \"Rahman'a secde ediniz!\" denildiğinde, \"Rahman da neymiş! Bize emrettiğin şeye secde eder miyiz hiç?\" derler ve bu emir onların nefretini arttırır.",
      "elmali_sade": "Ama onlara \"Rahma'na secde edin!\" denildiği zaman, \"Rahman da neymiş?\" Bize emrediyorsun diye secde mi ederiz?\" dediler; ve bu daha ziyade vahşetlerini artırdı.",
      "cantay": "Onlara: \"Rahmana secde edin\" denildiği zaman \"Rahman da neymiş? Senin bize emr edegeldiğine mi secde edeceğiz?\" dediler ve (bu secde emri) onların (büsbütün imandan) ürküb uzaklaşmalarını artırdı.",
      "piris": "Onlara: -Rahman'a secde edin, denildiğinde, bu onların nefretini artırarak: -Rahman da nedir? Senin bize emrettiğin şeye mi secde edeceğiz? dediler.",
      "yildirim": "O müşriklere \"Rahman'a secde edin!\" denildiğinde: \"Rahman da ne imiş! Bize emrediyorsun diye secde mi edeceğiz?\" dediler ve bu davet onları imandan büsbütün uzaklaştırdı.",
      "safa": "\"Bağışlayana secde edin!\" denildiğinde, şöyle derler: \"Bağışlayan da neymiş? Senin bize buyruk verdiğin şeye mi secde edeceğiz?\" Üstelik nefretlerini artırdı.",
      "yuksel": "Onlara,  \"Rahman'a secde edin\" dendiği zaman,  \"Rahman da neymiş? Senin bize karşı savunduğun şeye mi secde edeceğiz?\" derler. Ve bu,  ancak onların nefretini arttırır.*",
      "aktas": "Ve onlara, \"Rahman'a secde edin.\" dendiği zaman, \"Rahman da neymiş? Senin bize buyurduğun her şeye secde mi edeceğiz?\" dediler. Bu çağrın onların nefretlerini arttırdı.",
      "okuyan": "Onlara \"Rahmân'a secde edin!\" dendiği zaman, \"Rahmân da neymiş![1] Bize emrettiğine boyun mu eğecekmişiz!\" demişler ve bu istek onların nefretini artırmıştı.[2]"
    },
    {
      "number": 2916,
      "numberInSurah": 61,
      "transliteration": "Tabaarakal lazee ja'ala fis samaaa'i buroojanw wa ja'ala feehaa siraajanw wa qamaram muneeraa",
      "diyanet": "Gökte burçlar vareden, orada ışık saçan güneş ve aydınlatan ayı yaratan Allah, yücelerin yücesidir.",
      "ozturk": "Şanı yücedir o kudretin ki; gökte burçlar yarattı, orada bir kandil ve ışık yansıtıcı bir ay oluşturdu.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "ne yücedir o ki Semada burclar yapmış, hem içlerinde bir kandil, bir de nurlu bir ay asmış",
      "islamoglu": "Göğe büyük yıldız kümeleri serpiştiren, yine oraya (güneş gibi)  bir ışık kaynağı ve ay (gibi) bir ışık yansıtıcı yerleştiren Allah ne yüce bir bereket kaynağıdır!",
      "bulac": "Gökte burçlar kılan, onların içinde bir aydınlık ve nurlu bir ay vareden (Allah) ne yücedir.",
      "esed": "Göğe büyük takım yıldızları serpiştiren, ve yine oraya (parlak) bir ışık kaynağı ve ay (gibi) bir aydınlatıcı yerleştiren (Allah) ne yüce, ne cömerttir.",
      "suleymaniye": "Gökte burçlar /takımyıldızlar oluşturan, içlerine bir ışık kaynağını (Güneşi) ve ışığı yansıtan Ay'ı koyan zat;[1] ne yüce bir bereket kaynağıdır!",
      "ates": "Yücedir O ki, gökte burçlar yaptı ve orada bir kandil ve aydınlatıcı bir ay var etti.",
      "hulusi": "Ne Yücedir O ki, gökte BURÇLAR meydana getirdi; orada bir nur saçan (parlak ışık - enerji kaynağı Güneş) ve nuru yansıtan kamer (ışık yansıtıcı Ay) oluşturdu (her birinin işlevi vardır)!",
      "bayrakli": "Gökte burçları var eden, onların ortasında bir ışık kaynağı ve nurlu bir ay barındıran Allah, yüceler yücesidir.",
      "elmali_sade": "Ne kutlu, ne yücedir, O ki gökte burçlar yaptı, içlerinde bir kandil, bir de nurlu bir ay astı!",
      "cantay": "Gökde burçlar yaratan, onların içinde bir çerağ ve nurlu bir ay barındıran (Allah) ın şanı ne yücedir!",
      "piris": "Gökte burçlar yaratan, aralarında bir lamba ve aydınlatıcı Ay'ı yaratan ne kadar yücedir.",
      "yildirim": "Gökte burçlar yaratan, onların içinde bir kandil (güneş) ve nurlu bir ay yerleştiren Allah, yüceler yücesidir, hayır ve ihsanı sınırsızdır.",
      "safa": "Ne yücedir ki, gökte yıldız kümeleri oluşturmuş; orada bir ışık kaynağı ve aydınlatıcı bir ay yapmıştır.",
      "yuksel": "Göğe takım yıldızlar vareden ve ona bir lamba ve parlayan bir ay yerleştiren çok yücedir.",
      "aktas": "Gökte burçlar yapan ve orada bir çerağ[1] ve aydınlatan Ay'ı yapan ne mübarektir.[2]",
      "okuyan": "Gökte burçlar var eden, orada bir kandil (güneş) ve aydınlatan bir ay yaratan (Allah) yüceler yücesidir."
    },
    {
      "number": 2917,
      "numberInSurah": 62,
      "transliteration": "Wa huwal lazee ja'alal laila wannahaara khilfatal liman araada ai yazzakkara aw araadaa shookooraa",
      "diyanet": "İbret almak veya şükretmek dileyen kimseler için gece ile gündüzü birbiri ardınca getiren O'dur.",
      "ozturk": "Geceyle gündüzü, öğüt almak isteyenlerle şükretmek isteyenler için, birbirini izler hale getiren O'dur.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Yine odur ki tezekkür etmek veya şükreylemek istiyenler için gece ile gündüzü birbirine halef kılmıştır.",
      "islamoglu": "Ders almak, ardından şükretmek isteyen kimseler için geceyi ve gündüzü birbirinin peşine takan da O'dur.",
      "bulac": "O, gece ile gündüzü birbiri ardınca kılandır; öğüt alıp düşünmek isteyenler ya da şükretmek isteyenler için.",
      "esed": "Ve, hatırda tutmak isteyen, yani şükretmek isteyen kimseler için (varlığına, birliğine işaret olmak üzere) geceyle gündüzün birbiri ardınca gelmesini sağlayan da O'dur.",
      "suleymaniye": "Doğru bilgi edinmek isteyenler veya görevlerini yerine getirmek isteyenler için geceyi ve gündüzü art arda oluşturan odur.",
      "ates": "Ve O, öğüt almak veya şükretmek isteyenler için gece ile gündüzü, birbirini izler yaptı.",
      "hulusi": "\"HU\" ki, gerçekleri fark edip değerlendirmeyi dileyen kimse için, geceyle gündüzü birbirini takip eder şekilde oluşturandır.",
      "bayrakli": "Ders almak veya şükretmek isteyen kimseler için gece ile gündüzü birbiri ardınca getiren de O'dur.",
      "elmali_sade": "Yine O, düşünmek veya şükretmek isteyenler için gece ile gündüzü birbiri ardınca getirdi.",
      "cantay": "O, iyice düşünüb ibret almak arzusunda bulunan kimseler, yahut şükretmek dileyenler için gece ile gündüzü birbiri ardınca getirendir.",
      "piris": "İbret almak veya şükretmek isteyenler için gece ile gündüzü birbiri ardına getiren de O'dur.",
      "yildirim": "Tefekkür ederek ders almak veya şükretmek isteyenler için gece ile gündüzü peş peşe getiren O'dur.",
      "safa": "O, öğüt almak veya şükretmek isteyenler için, gece ve gündüze birbirini izletendir.",
      "yuksel": "O,  geceyi ve gündüzü birbirini izler yaptı; öğüt almak veya şükretmek isteyenler için...",
      "aktas": "Ve O, öğüt almak veya şükretmek isteyenler için gece ile gündüzü art arda getirendir.",
      "okuyan": "(Gerçeği) hatırlamak isteyen veya şükretmek isteyen için gece ile gündüzü birbirinin peşine getiren de O'dur.[1]"
    },
    {
      "number": 2918,
      "numberInSurah": 63,
      "transliteration": "Wa 'ibaadur Rahmaanil lazeena yamshoona 'alal ardi hawnanw wa izaa khaata bahumul jaahiloona qaaloo salaamaa",
      "diyanet": "Rahman'ın kulları yeryüzünde mütevazı yürürler. Bilgisizler kendilerine takıldıkları zaman onlara güzel ve yumuşak söz söylerler.",
      "ozturk": "Rahman'ın kulları, yeryüzünde böbürlenmeden/rahatsız etmeden yürüyen kişilerdir. Cahiller onlara hitap edince, \"Selam!\" derler.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Ve o Rahmanın kulları: onlar ki Arzın üzerinde mülayemetle yürürler ve cahiller kendilerine laf attığı vakıt selametle... derler",
      "islamoglu": "Rahman'ın has kulları olan kimseler, yeryüzünde vakarlı bi tevazu ile yürürler ve cahillerle muhatap olduklarında \"Selam\" der (geçer)ler.",
      "bulac": "O Rahman (olan Allah)ın kulları, yeryüzü üzerinde alçak gönüllü olarak yürürler ve cahiller kendileriyle muhatap oldukları zaman \"Selam\" derler.",
      "esed": "Rahman'ın has kulları ki, onlar yeryüzünde tevazu ve vekar içinde yürürler ve ne zaman kötü niyetli, dar kafalı kimseler kendilerine laf atacak olsa, (sadece) selam! derler.",
      "suleymaniye": "Rahman'ın kulları, yeryüzünde alçak gönüllülükle yürüyenlerdir. Cahillik edenler onlarla konuşunca, faydalı sözler[1] söylerler.",
      "ates": "Rahman'ın kulları öyle kimselerdir ki, yeryüzünde mütevazi olarak yürürler, cahiller kendilerine laf atarsa \"Selam\" derler.",
      "hulusi": "Rahman'ın kulları (Esma hakikatlerinin şuurunda olanlar) arzda (beden yaşamında) benliksiz ve şuurlu yaşarlar. . . Cahiller (hakikatten perdeliler) onlara sataştıklarında: \"Selam!\" derler.",
      "bayrakli": "Rahman'ın has kulları yeryüzünde vakarla yürürler. Cahil kimseler onlara laf attığında, \"Selam\" derler.",
      "elmali_sade": "Ve Rahman'ın kulları; O kimseler ki, yeryüzünde tevazu ile yürürler ve cahiller kendilerine laf attıkları zaman \"Selametle!\" derler;",
      "cantay": "O çok esirgeyen (Allah'ın haas) kulları, ki onlar yer (yüzün) de vekaar ve tevazu ile yürürler, kendilerine beyinsizler (hoşa gitmeyecek) laflar atdığı zaman \"Selam (etle\" de (yib geçe) rler.",
      "piris": "Rahman'ın kulları, yeryüzünde alçak gönüllü olarak yürürler. Cahiller kendilerine laf attıklarında ise \"Selam!\" deyip geçerler.",
      "yildirim": "Rahman'ın has kulları o kimselerdir ki onlar yerde tevazu ile yürürler. Cahiller kendilerine laf atarsa \"Selametle!\" derler.",
      "safa": "Bağışlayanın kulları, yeryüzünde alçakgönüllü olarak yürürler. Bilisizler kendilerine söz attıklarında; \"Selam!\" derler.",
      "yuksel": "Rahman'ın kulları öyle kimselerdir ki yeryüzünde gösterişsizce yürürler. Cahiller kendilerine laf atınca da barış önerirler.",
      "aktas": "Rahman'ın kulları yeryüzünde alçak gönüllülükle yürürler. Cahiller, onlara laf attıkları zaman, \"Selam.[1]\" derler.",
      "okuyan": "Rahmân'ın (iyi) kulları, yeryüzünde tevazu ile yürür ve o cahiller (müşrikler) onlara laf attığında ‘Selam!' diyip (geçer)ler.[1]"
    },
    {
      "number": 2919,
      "numberInSurah": 64,
      "transliteration": "Wallazeena yabeetoona li Rabbihim sujjadanw wa qiyaamaa",
      "diyanet": "Onlar, gecelerini Rableri için kıyama durarak ve secdeye vararak geçirirler.",
      "ozturk": "Geceleri, Rableri huzurunda secde ederek, ayakta durarak geçirirler.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Ve onlar ki ya rablarına secdeler, kıyamlar ederek yatarlar",
      "islamoglu": "Yine onlar, gecelerini Rablerinin huzurunda secdeye vararak ve kıyama durarak geçirirler.",
      "bulac": "Onlar, Rablerine secde ederek ve kıyama durarak gecelerler.",
      "esed": "Onlar ki, gecenin derinliklerinde secdeye vararak ve kıyama durarak, Rablerini anarlar.",
      "suleymaniye": "Geceleri Rablerine secde eder ve kıyama dururlar[1].",
      "ates": "Gecelerini Rablerine secde ederek, Onun divanında durarak geçirirler:",
      "hulusi": "Onlar ki, gecelerini Rablerine secde ederek (\"yok\"luklarının farkındalığıyla) ve kıyamda (varlıklarında kaim olan Kayyum'un müşahedesinde) geçirirler.",
      "bayrakli": "Gecelerini, Rablerine secde ederek ve ayakta durarak geçirirler.",
      "elmali_sade": "ve onlar ki, Rablerine secdeler, kıyamlar ederek yatarlar.",
      "cantay": "Onlar ki gecelerini Rableri için secdekarlar ve kaaimler olarak geçirirler.",
      "piris": "Onlar, gecelerini Rab'lerine secde ederek ve kıyama durarak geçirirler.",
      "yildirim": "Geceyi Rab'lerine secde ve kıyam ile, ibadetle geçirirler.",
      "safa": "Ve Efendilerine secde ederek ve ayakta durarak geceyi geçirirler.",
      "yuksel": "Gecenin yalnızlığında Efendi'lerine secde edip düşünceye dalarlar.",
      "aktas": "Onlar, Rabb'lerinin buyruklarına tabi olmada ve yerine getirmede önlem alırlar ve özenli davranırlar.[1]",
      "okuyan": "Rableri için gecelerini secde ve kıyam hâlinde geçirirler.[1]"
    },
    {
      "number": 2920,
      "numberInSurah": 65,
      "transliteration": "Wallazeena yaqooloona Rabbanas rif 'annnaa 'azaaba Jahannama inn 'azaabahaa kaana gharaamaa",
      "diyanet": "Onlar, \"Rabbimiz! Bizden cehennem azabını uzaklaştır; doğrusu onun azabı sürekli ve acıdır. Orası şüphesiz kötü bir yer ve kötü bir duraktır\" derler.",
      "ozturk": "Ve şöyle yakarırlar: \"Rabbimiz, cehennem azabını bizden uzak tut! Doğrusu, onun azabı inatçı ve yapışkandır.\"",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Ve onlar ki ya rabbena, derler, sav bizlerden Cehennem azabını, cidden onun azabı belayi mübremdir",
      "islamoglu": "Ve onlar \"Rabbimiz\" derler, \"Cehennem azabını bizden uzak eyle! Çünkü onun azabı oldum olası pek zorlayıcı, pek şedittir.",
      "bulac": "Onlar: \"Rabbimiz, cehennem azabını bizden geri çevir; gerçekten, onun azabı ödenmesi kaçınılmaz bir borç (veya sürekli bir acıdır)\" derler.",
      "esed": "Ve onlar ki, \"Ey Rabbimiz!\" derler, \"Cehennem azabını bizden uzaklaştır; çünkü onun çektireceği azap, gerçekten, pek korkunç, pek yaralayıcı olacaktır;",
      "suleymaniye": "Onlar şöyle derler: \"Rabbimiz, cehennem azabını bizden sav! Onun azabı bitmek bilmeyen bir sıkıntıdır.",
      "ates": "\"Rabbimiz, cehennemin azabını bizden uzaklaştır, doğrusu onun azabı sargındır\" derler.",
      "hulusi": "Onlar ki: \"Rabbimiz. . . Cehennem yanışını bizden sav! Muhakkak ki onun yakışı insanın yakasını bırakmaz!\" derler.",
      "bayrakli": "Şöyle derler: \"Ey Rabbimiz! Bizden cehennem azabını uzaklaştır. Doğrusu onun azabı devamlıdır.\"",
      "elmali_sade": "Ve onlar ki: \"Ey Rabbimiz, cehennem azabını bizden sav(uştur)! Gerçekten onun azabı defedilemez bir beladır.",
      "cantay": "Onlar ki: \"Ey Rabbimiz, derler, bizden cehennem azabını sav. Gerçek onun azabı daimi bir helaledir\".",
      "piris": "Onlar: -Rabbimiz, cehennem azabını bizden uzaklaştır, çünkü onun azabı süreklidir, derler.",
      "yildirim": "(65-66) \"Ey Ulu Rabbimiz, derler, cehennem azabını bizden uzaklaştır. Zira onun azabı tahammülü zor, ömür tüketen bir derttir. Ne kötü bir varış yeri, ne fena bir yerleşim yeridir orası!\"",
      "safa": "Ayrıca, şöyle derler: \"Efendimiz! Cehennem cezasını bizden uzaklaştır. Kuşkusuz, onun cezası, sürekli bir beladır!\"",
      "yuksel": "Ve onlar şöyle derler,  \"Efendimiz,  cehennem cezasını bizden çevir. Onun cezası korkunçtur.\"",
      "aktas": "Onlar: \"Rabbimiz Cehennem azabını bizden uzaklaştır. Kuşkusuz onun azabı sürekli bir yok oluştur.\" derler.",
      "okuyan": "Şöyle derler: \"Rabbimiz! Cehennem azabını bizden uzak tut! Şüphesiz ki onun azabı sargındır."
    },
    {
      "number": 2921,
      "numberInSurah": 66,
      "transliteration": "Innahaa saaa'at mustaqarranw wa muqaamaa",
      "diyanet": "Onlar, \"Rabbimiz! Bizden cehennem azabını uzaklaştır; doğrusu onun azabı sürekli ve acıdır. Orası şüphesiz kötü bir yer ve kötü bir duraktır\" derler.",
      "ozturk": "Ne kötü bir durak yeridir o, ne kötü bir dinlenme yeri!",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Filhakıka o ne kötü makarr, ne kötü makam",
      "islamoglu": "Gerçekten de o ne kötü bir ikametgah, ne fena bir makamdır.",
      "bulac": "\"Şüphesiz o, ne kötü bir karargah ve ne kötü bir konaklama yeridir.\"",
      "esed": "gerçekten, o ne kötü bir yer, o ne kötü bir durak!\"",
      "suleymaniye": "Orası ne kötü yerleşme ve kalma yeridir!\"",
      "ates": "\"Orası ne kötü bir karargah ve ne kötü bir makamdır!\"",
      "hulusi": "\"Muhakkak ki o yanma durağı ve makamı çok kötüdür!\"",
      "bayrakli": "Gerçekten, orası ne kötü bir yer ve ne kötü bir duraktır!",
      "elmali_sade": "Gerçekten o ne kötü durulacak bir yer; ne kötü bir ikametgah!\" derler.",
      "cantay": "\"Hakıykat o, ne kötü bir karargah ve ikaametgahdır\".",
      "piris": "Orası ne kötü bir karargah ve konaklama yeridir.",
      "yildirim": "(65-66) \"Ey Ulu Rabbimiz, derler, cehennem azabını bizden uzaklaştır. Zira onun azabı tahammülü zor, ömür tüketen bir derttir. Ne kötü bir varış yeri, ne fena bir yerleşim yeridir orası!\"",
      "safa": "\"Aslında, kötü bir durak yeri ve kötü bir dinlenme yeridir!\"",
      "yuksel": "\"O kötü bir durak ve kötü bir yerdir.\"",
      "aktas": "Kuşkusuz o, kötü bir konaklama yeri ve konaktır.",
      "okuyan": "Orası ne kötü bir konaklama yeri ve makamdır!\""
    },
    {
      "number": 2922,
      "numberInSurah": 67,
      "transliteration": "Wallazeena izaaa anfaqoo lam yusrifoo wa lam yaqturoo wa kaana baina zaalika qawaamaa",
      "diyanet": "Onlar, sarfettikleri zaman ne israf ederler ne de cimrilik, ikisi arasında orta bir yol tutarlar.",
      "ozturk": "Onlar harcama yaptıkları zaman ne savurganlığa saparlar ne de cimrilik ederler. O ikisi arasında bir dengededir bu!",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Ve onlar ki infak ettikleri vakıt israf etmezler, hısset de yapmazlar, ikisi arası denk giderler",
      "islamoglu": "Ve onlar ki, infak ettikleri zaman ne düşüncesizce saçıp savururlar ne de pintilik ederler; zaten bu ikisi arasındaki bir yol dengeli bir tavırdır.",
      "bulac": "Onlar, harcadıkları zaman, ne israf ederler, ne kısarlar; (harcamaları,) ikisi arasında orta bir yoldur.",
      "esed": "Ve onlar ki, başkaları için harcadıkları zaman, ne saçıp savururlar, ne de cimrilik yaparlar; bu ikisi arasında her zaman bir orta yol bulunduğunu (bilirler).",
      "suleymaniye": "Onlar; harcama yaparken[1] savurganlık etmezler, cimrilik de yapmazlar. İkisinin arası bir yol tutarlar.",
      "ates": "Ve harcadıkları zaman, ne israf ederler ne de cimrilik ederler; harcamaları, bu ikisinin arasında dengeli olur.",
      "hulusi": "Onlar ki, karşılıksız bağışta israf etmezler, cimrilik de etmezler. . . İkisi arasında ölçülü ve hakkaniyetlidirler.",
      "bayrakli": "Onlar mallarını harcadıklarında israfa gitmezler, cimrilik de yapmazlar. Bu ikisi arasında orta bir yol tutarlar.",
      "elmali_sade": "Ve onlar ki, harcadıkları vakit israf etmezler, pintilik de yapmazlar; ikisi arasında dengeli giderler.",
      "cantay": "Onlar ki harcadıkları vakit ne israf, ne de sıkılık yapmazlar; (harcamaları) ikisi arası ortalama olur.",
      "piris": "Onlar, harcadıkları zaman, israf etmedikleri gibi, cimrilik de etmezler. İkisi arasında doğru olanı yaparlar.",
      "yildirim": "Rahman'ın o has kulları, harcamalarında ne israf eder, ne de eli sıkı davranırlar; bu ikisinin arasında bir denge tuttururlar.",
      "safa": "Yardımlaşmak amacıyla paylaştıklarında, savurganlık ve cimrilik yapmazlar; ikisi arasında denge kurarlar.",
      "yuksel": "Onlar verirken savurganlık ve cimrilik yapmaz,  ikisi arasında dengeli harcarlar.",
      "aktas": "Onlar, infak[1] ettikleri zaman israf da cimrilik de etmezler. Bu ikisi arasında bir denge kurarlar.",
      "okuyan": "Onlar infak ettikleri zaman israf da etmezler, cimrilik de yapmazlar; ikisi arasında orta bir yol tutarlar.[1]"
    },
    {
      "number": 2923,
      "numberInSurah": 68,
      "transliteration": "Wallazeena laa yad'oona ma'al laahi ilaahan aakhara wa laa yaqtuloonan nafsal latee harramal laahu illaa bilhaqqi wa laa yaznoon; wa mai yaf'al zaalika yalqa asaamaa",
      "diyanet": "Onlar, Allah'ın yanında başka tanrı tutup ona yalvarmazlar. Allah'ın haram kıldığı cana haksız yere kıymazlar. Zina etmezler. Bunları yapan günaha girmiş olur.",
      "ozturk": "Onlar Allah'ın yanında bir başka ilaha yakarmazlar/davet etmezler. Allah'ın saygıya layık kıldığı canı haksız yere almazlar. Zina etmezler. Bunları yapan, cezaya çarpılır.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ve onlar ki Allahın beraberinde diğer bir tanrıya dua etmezler, Allahın haram kıldığı nefsi haksız katleylemezler ve zina yapmazlar, her kim de bunları yaparsa ağır cezaya çarpar",
      "islamoglu": "Yine onlar ki: Allah'la beraber bir başka ilaha yalvarıp yakarmazlar; meşru ve haklı bir gerekçeye dayanmaksızın Allah'ın dokunulmaz kıldığı cana kıymazlar; zina da etmezler!Zira, her kim bunları yaparsa günaha batmış olur.",
      "bulac": "Ve onlar, Allah ile beraber başka bir ilah'a tapmazlar. Allah'ın haram kıldığı canı haksız yere öldürmezler ve zina etmezler. Kim bunları yaparsa 'ağır bir ceza ile' karşılaşır.",
      "esed": "Ve onlar ki, Allah'la beraber, asla birtakım düzmece tanrılara yalvarıp yakarmazlar; ve hukuki bir gerekçe olmadıkça Allah'ın dokunulmaz kıldığı cana kıymazlar ve zina etmezler. Çünkü (bilirler ki,) bunlardan herhangi birini işleyen kimse, bir kötülüğe bulaşmış olmakla (kalmayacak),",
      "suleymaniye": "Onlar, Allah ile beraber başka bir ilahı yardıma çağırmazlar[1]. Allah'ın dokunulmaz kıldığı bir canı haklı bir sebep olması dışında[2] öldürmezler; zina da etmezler. Kim bunları yaparsa işlediği suçun cezasını bulur[3].",
      "ates": "Ve onlar Allah ile beraber başka tanrıya yalvarmazlar. Allah'ın haram ettiği canı haksız yere öldürmezler ve zina etmezler. Kim bunları yaparsa cezasını bulur.",
      "hulusi": "Ki onlar, Allah yanı sıra tanrıya yönelmezler; hakkaniyet (kısas) dışında Allah'ın haram kıldığı canı katletmezler ve zina yapmazlar. . . Kim onu yaparsa sonucunu yaşar!",
      "bayrakli": "Onlar, Allah ile birlikte başka bir tanrıya kulluk etmezler. Haksız yere Allah'ın haram kıldığı cana kıymazlar. Zina etmezler. Kim bunları yaparsa cezasını bulur.",
      "elmali_sade": "Ve onlar ki, Allah ile beraber başka bir tanrıya dua etmezler; Allah'ın haram kıldığı cana haksız yere kıymazlar ve zina da etmezler; kim bunları yaparsa ağır bir cezaya çarpılır.",
      "cantay": "Onlar ki Allahın yanına başka bir Tanrı daha (katıb) tapmazlar. Allahın haram kıldığı cana haksız yere kıymazlar, zina etmezler. Kim bunlar (dan birini) yaparsa cezaya çarpar.",
      "piris": "Onlar, Allah ile beraber başka bir ilaha yalvarmazlar. Allah'ın haram kıldığı cana haksız yere kıymazlar ve zina etmezler. Kim bunları yaparsa ağır cezaya uğrar.",
      "yildirim": "Onlar, Allah'la beraber başka bir tanrıya yalvarmazlar. Allah'ın muhterem kıldığı bir canı haksız yere öldürmezler. Zina etmezler. Kim de bunları yaparsa günahının cezasını bulur.",
      "safa": "Allah ile birlikte başka tanrılara da yakarışlarda bulunmazlar. Allah'ın dokunulmaz yaptığı cana haksız yere kıymazlar. Zina da yapmazlar. Kim bunları yaparsa, suçunun karşılığını alacaktır.",
      "yuksel": "Onlar,  ALLAH ile birlikte başka tanrılar çağırmazlar; ALLAH'ın yasakladığı canı haksız yere öldürmezler ve zina etmezler. Bunları işleyen,  günahların faturasını öder.",
      "aktas": "Onlar, Allah'la birlikte başka bir ilaha dua etmezler. Allah'ın haram kıldığı canı geçerli bir neden olmadıkça öldürmezler. Zina yapmazlar. Kim bunları yaparsa günah işlemiş olur.",
      "okuyan": "(68, 69) Onlar, Allah ile birlikte başka bir ilaha yalvarmazlar; Allah'ın haram (saygın) kıldığı cana haksız yere kıymazlar; zina yapmazlar. Bunu yapan kişi, kıyamet günü azabı katlanan ve içinde alçaltılmış olarak ebedî kalacağı bir ceza ile karşılaşacaktır."
    },
    {
      "number": 2924,
      "numberInSurah": 69,
      "transliteration": "Yudaa'af lahul 'azaabu Yawmal Qiyaamati wa yakhlud feehee muhaanaa",
      "diyanet": "Kıyamet günü azabı kat kat olur, orada, alçaltılarak temelli kalır.",
      "ozturk": "Kıyamet günü azap kendisi için kat kat artırılır da hor ve ezik halde onun içinde uzun süre kalır.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Kıyamet günü ona azab katlanır ve onda muhakkar, muhalled kalır",
      "islamoglu": "Kıyamet Günü'nde onun terkedilmişlik acısı da kat kat olur ve orada onursuzca (tek  başına) kalakalır.",
      "bulac": "Kıyamet günü, azab ona kat kat arttırılır ve içinde aşağılanmış olarak temelli kalır.",
      "esed": "(fakat) Kıyamet Günü'nde böyle birinin çekeceği azap kat kat artacak ve o Gün aşağılık bir durumda kalakalacaktır.",
      "suleymaniye": "Kıyamet günü[1] azabı ikiye katlanır[2]. O azabın içinde alçaltılmış olarak sürekli kalır.",
      "ates": "Kıyamet günü onun için azab kat kat yapılır ve o azab'ın içinde hor ve hakir olarak kalır.",
      "hulusi": "Kıyamet sürecinde yanma onun için katlanır ve onun içinde muhan (kendi başına bırakılmış, tard edilmiş, zelil) halde sonsuza dek kalır.",
      "bayrakli": "Kıyamet günü onun azabı kat kat arttırılır. Orada horlanmış olarak çok uzun süreli kalacaktır.",
      "elmali_sade": "Kıyamet günü azabı katlanır ve orada ebediyyen hor ve hakir olarak kalır;",
      "cantay": "Kıyamet günü de azabı katmerleşir ve o (azabın) içinde hor ve hakir ebedi bırakılır.",
      "piris": "Kıyamet günü, onun azabı kat kat ve zillet içinde hep orada kalırlar.",
      "yildirim": "Kıyamette, o büyük duruşma gününde onun cezası katmerli olur ve azapta, zillet içinde ebedi kalır.",
      "safa": "Onun cezası, Yeniden Yaratılış Günü'nde katlanarak artırılır ve aşağılanmış olarak sürekli orada kalır.",
      "yuksel": "Diriliş günü cezaları katlanır ve horlanmış olarak orada ebedi kalırlar.",
      "aktas": "Kıyamet Günü onun azabı katlanır ve orada sürekli horlanmış olarak kalır.",
      "okuyan": "(68, 69) Onlar, Allah ile birlikte başka bir ilaha yalvarmazlar; Allah'ın haram (saygın) kıldığı cana haksız yere kıymazlar; zina yapmazlar. Bunu yapan kişi, kıyamet günü azabı katlanan ve içinde alçaltılmış olarak ebedî kalacağı bir ceza ile karşılaşacaktır."
    },
    {
      "number": 2925,
      "numberInSurah": 70,
      "transliteration": "Illaa man taaba wa 'aamana wa 'amila 'amalan saalihan fa ulaaa'ika yubad dilul laahu saiyi aatihim hasanaat; wa kaanal laahu Ghafoorar Raheemaa",
      "diyanet": "Ancak tevbe eden, inanıp yararlı iş işleyenlerin, işte Allah onların kötülüklerini iyiliklere çevirir. Allah bağışlar ve merhamet eder.",
      "ozturk": "Tövbe ederek inanan ve hayra/barışa yönelik bir iş yapan müstesna. Allah, böylelerinin kötülüklerini güzelliğe dönüştürür. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ancak tevbe ve iyman edip salih bir amel işleyenler başka, çünkü bunların seyyiatını Allah hasenata tebdil eder ve Allah gafur, rahim bulunuyor",
      "islamoglu": "Ancak kim tevbe eder, (yürekten) inanır ve sorumlu davranırsa, Allah işte böylelerinin kötü gidişatını iyi gidişata tebdil edecektir: hem zaten Allah tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ancak tevbe eden, iman eden ve salih amellerde bulunup davranan başka; işte onların günahlarını Allah iyiliklere çevirir. Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "Şu kadar ki, pişman olup doğru yola dönen, inanıp dürüst ve erdemli davranışlar ortaya koyan kimseler bunun dışındadır; bundan ötürü, (önceki) kötü hallerini Allah'ın iyi hallere dönüştürdüğü kimseler işte böyleleridir; çünkü Allah çok acıyıp esirgeyen gerçek bağışlayıcıdır.",
      "suleymaniye": "Ama kim tövbe eder /dönüş yapar, inanıp güvenir ve iyi işler yaparsa, Allah işte onların kötülüklerini iyiliğe çevirir. Allah daima bağışlayan ve ikramı bol olandır[1].",
      "ates": "Ancak tevbe edip inanan ve faydalı bir iş yapanlar, işte Allah onların kötülüklerini iyiliklere değiştirecektir. Allah çok bağışlayandır, çok esirgeyendir.",
      "hulusi": "Ancak tövbe eden, iman eden ve imanın gereğini uygulayan müstesna! Allah, onların kötülüklerini iyi niteliklere dönüştürür. . . Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Ancak tövbe eden, inanan ve yararlı iş yapanlar hariç. Allah onların kötülüklerini iyiliklerle değiştirecektir. Allah, çok bağışlayıcıdır; çok merhametlidir.",
      "elmali_sade": "ancak tevbe ve iman edip, iyi amel işleyenler başka; çünkü bunların kötülüklerini Allah iyiliklere çevirir. Ve Allah çok bağışlayan ve merhamet edendir.",
      "cantay": "Meğer ki (şirkden) tevbe ve iman edib iyi amel (ve hareket) de bulunan kimseler ola. İşte Allah bunların kötülüklerini iyiliklere çevirir. Allah çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "Ancak tevbe edip, iman eden ve doğruları yapanlar, Allah, onların kötülüklerini iyiliklere çevirir. Allah, çok bağışlayan çok merhamet edendir.",
      "yildirim": "Ancak şu var ki dönüş yapıp iman edenler güzel ve makbul işler işleyenler bundan müstesnadır. Allah onların kötülüklerini iyiliklere, günahlarını sevaplara çevirir.Çünkü Allah gafurdur, rahimdir (çok affedicidir, merhamet ve ihsanı boldur).",
      "safa": "Pişmanlık gösterenler, inanmış olarak erdemli edimler yapanlar başkadır. Allah, onların kötülüklerini iyiliğe çevirir. Çünkü Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Ancak gerçeği onaylayıp erdemli bir yaşam sürenler hariç. ALLAH onların günahlarını iyiliklere çevirir. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Ancak tevbe eden, iman edip salihat yapanlar hariç. Allah onların kötülüklerini iyiliklere çevirir. Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Ancak iman eden ve iyi iş(ler) yapıp (O'na) yönelenlerin kötülüklerini Allah iyiliklere çevirir.[1] Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 2926,
      "numberInSurah": 71,
      "transliteration": "Wa man taaba wa 'amila saalihan fa innnahoo yatoobu ilal laahi mataabaa",
      "diyanet": "Kim tevbe edip yararlı iş işlerse, şüphesiz o, Allah'a gereği gibi yönelmiş olur.",
      "ozturk": "Kim tövbe edip hayra ve barışa yönelik iş yaparsa, hiç kuşkusuz tövbesi kabul edilmiş olarak Allah'a döner.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ve her kim tevbe edip de salah ile çalışırsa o muhakkak Allaha makbul olarak döner",
      "islamoglu": "Kaldı ki her kim tevbe eder ve sorumlu davranırsa, işte sadece böyleleri Allah'a gereği gibi yönelmiş sayılacaktır.",
      "bulac": "Kim tevbe eder ve salih amellerde bulunursa, gerçekten o, tevbesi (ve kendisi) kabul edilmiş olarak Allah'a döner.",
      "esed": "Zaten kim ki tevbe eder ve (sonra da) dürüstçe, erdemlice davranırsa, gereği üzere Allah'a yönelen işte odur.",
      "suleymaniye": "Çünkü kim tövbe eder ve iyi işler yaparsa Allah'a, gerçek anlamda dönüş yapmış olur.",
      "ates": "Kim tevbe eder ve faydalı iş yaparsa o, makbul bir kimse olarak Allah'a döner.",
      "hulusi": "Kim tövbe edip salih amel işlerse, muhakkak ki o tövbesi gerçekleşmiş olarak Allah'a döner.",
      "bayrakli": "Kim tövbe eder ve yararlı iş yaparsa bilsin ki onun tövbesi kesinlikle Allah'a ulaşacaktır.",
      "elmali_sade": "Ve her kim tevbe edip iyi davranışta bulunursa, muhakkak o tevbesi kabul edilmiş olarak Allah'a döner.",
      "cantay": "Kim (günahlardan) tevbe (ve rücu') eder, güzel amel (ve hareket) de de bulunursa muhakkak o, Allaha — tevbesi makbul ve (Allahın) rızasına erişmiş olarak — döner.",
      "piris": "Kim tevbe eder ve doğruları yaparsa, O, tevbesi kabul edilmiş olarak Allah'a döner.",
      "yildirim": "Kim tövbe edip, güzel ve makbul işler yaparsa, gereğince tövbe eden işte odur.",
      "safa": "Kim pişmanlık gösterir, erdemli edimler yaparsa, kuşkusuz, pişmanlığı kabul edilmiş olarak Allah'a döner.",
      "yuksel": "Tövbe edip iyi davrananlar ise ALLAH'a gereği gibi dönmüş olur.",
      "aktas": "Kim tevbe eder ve salihatı yaparsa, kuşkusuz o, bağışlanmış olarak Allah'a döner.",
      "okuyan": "(O'na) yönelip iyi iş(ler) yapan kişi Allah'a tam yönelmiş olur.[1]"
    },
    {
      "number": 2927,
      "numberInSurah": 72,
      "transliteration": "Wallazeena laa yash hadoonaz zoora wa izaa marroo billaghwi marroo kiraamaa",
      "diyanet": "Onlar yalan yere şehadet etmezler; faydasız birşeye rastladıkları zaman yüz çevirip vakarla geçerler.",
      "ozturk": "Onlar yalana tanıklık etmezler/yalan söze kulak vermezler. Boş lakırdıya rastladıklarında soylu bir tavırla geçip giderler.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ve onlar ki yalana şahid olmazlar ve lağve rastgeldikleri vakıt kerimane geçerler",
      "islamoglu": "Yine onlar ki: yalan ve sahte olandan şahitlik etmezler; yararsız ve anlamsız olan şeylerle karşılaştıklarında vakarla geçip giderler.",
      "bulac": "Ki onlar, yalan şahidlikte bulunmayanlar, boş ve yararsız sözle karşılaştıkları zaman onurlu olarak geçenlerdir.",
      "esed": "Onlar ki, yalan ve asılsız olandan yana şehadet etmezler; boş ve anlamsız şeylerle (uğraşan kimselere) rastladıkları zaman yanlarından vekarla geçip giderler.",
      "suleymaniye": "Rahman'a kulluk edenler, yalan yanlış şeylere şahitlik etmezler[1]. Bir faydası olmayan şeylere rastladıkları zaman da ağır başlı bir şekilde geçip giderler[2].",
      "ates": "Onlar yalan ve boş sözün yanında bulunmazlar, boş söze rastladıklarında vekar ile (oradan) geçip giderler.",
      "hulusi": "Onlar ki, yalana, aslı olmayan şeye şahitlik yapmazlar. . . Boş sözlere, dedi-koduya rastladıklarında da (onlara katılmayıp) onurlu olarak geçip giderler.",
      "bayrakli": "Onlar yalan yere şahitlik etmezler, lüzumsuz şeylere rastladıklarında katılmayıp, onurlu bir şekilde geçip giderler.",
      "elmali_sade": "Ve onlar ki, yalana şahitlik etmezler, anlamsız, boş bir şeye rastladıkları zaman vakar içinde geçer (gider)ler.",
      "cantay": "Onlar ki yalan şahidlik etmezler, boş ve kötü lakırdıya rastladıkları vakit şerefli (insanlar) olarak (ondan yüz çevirib) geçerler.",
      "piris": "Onlar, yalancı şahitlik etmezler. Boş ve kötü bir şeyle karşılaştıkları zaman, vakarla geçip giderler.",
      "yildirim": "O kullar, yalan şahitlik etmezler. Boş söz ve işlere rastladıklarında vakarla oradan geçip giderler.",
      "safa": "Onlar, yalana tanıklık etmezler. Boş sözlerle karşılaştıklarında, ağırbaşlı olarak geçip giderler.",
      "yuksel": "Onlar yalan tanıklıkta bulunmazlar. Boş sözlerle karşılaştıklarında önemsemeyip geçerler.",
      "aktas": "Onlar, yalan yere tanıklık etmezler. Boş ve anlamsız bir şeyle karşılaştıkları zaman, onurlu ve erdemlice oradan uzaklaşırlar.",
      "okuyan": "(Rahmân'ın kulları), yalana şahitlik etmez;[1] boş şeylerle karşılaştıklarında onurlu bir şekilde geçip giderler.[2]"
    },
    {
      "number": 2928,
      "numberInSurah": 73,
      "transliteration": "Wallazeena izaa zukkiroo bi Aayaati Rabbihim lam yakhirroo 'alaihaa summanw wa'umyaanaa",
      "diyanet": "Kendilerine Rablerinin ayetleri hatırlatıldığı zaman, onlara karşı kör ve sağır davranmazlar.",
      "ozturk": "Rablerinin ayetleri kendilerine hatırladıldığında, kör ve sağırlar gibi onlar üzerine kapanmazlar.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ve onlar ki rablarının ayetleriyle va'z-u nasıhat edildikleri zaman üstüne kör, sağır yıkılıp yatmazlar",
      "islamoglu": "Yine onlar: Rablerinin ayetleri hatırlatıldığı zaman, sağırlar ve körler gibi (dinleyip anlamadan) üzerine üşüşmezler.",
      "bulac": "Onlar, kendilerine Rablerinin ayetleri hatırlatıldığı zaman, onun üstünde sağır ve körler olarak kapanıp kalmayanlardır.",
      "esed": "Ve onlar ki, kendilerine Rablerinin mesajları hatırlatıldığı zaman, körler(in) ve sağırlar(ın yaptığı) (gibi) (düşünüp anlamadan) onların üzerine üşüşmezler.",
      "suleymaniye": "Onlara Rablerinin ayetleri anlatılınca sağırmış ve körmüş gibi davranarak konuyu geçiştirmezler[1].",
      "ates": "Ve kendilerine Rablerinin ayetleri hatırlatıldığı zaman onlara karşı sağır ve kör davranmazlar.",
      "hulusi": "Onlar ki Rablerinin, varlıklarındaki işaretleri (hakikatleri) hatırlatıldıklarında, (o hakikate karşı) sağır ve kör kalmazlar!",
      "bayrakli": "Rabblerinin ayetleri kendilerine hatırlatıldığında, kulaklarını kapatarak ve gözlerini yumarak onları görmezlikten gelmezler.",
      "elmali_sade": "Ve onlar ki Rablerinin ayetleri hatırlatılınca, kör ve sağır üstüne yıkılıp yatmazlar.",
      "cantay": "Onlar ki kendilerine Rabbinin ayetleri okunduğu (yahud onlara va'z ve nasıyhat edildiği) zaman bunlara karşı (münafıklar gibi) kör ve sağır (yıkılıb) düşmezler.",
      "piris": "Rab'lerinin ayetleri hatırlatıldığı zaman, onlara karşı kör ve sağır davranmazlar.",
      "yildirim": "Kendilerine Rab'lerinin ayetleri hatırlatıldığında, onlara karşı sağırlar ve körler gibi davranmazlar.",
      "safa": "Ve Efendilerinin ayetleri onlara hatırlatıldığında, kör ve sağır kesilmezler.",
      "yuksel": "Kendilerine Efendi'lerinin ayetleri hatırlatıldığında,  onlara karşı sağır ve kör davranmazlar.",
      "aktas": "Onlara, Rabblerinin ayetleri hatırlatıldığı zaman, onlara karşı kör ve sağırmış gibi görmezden gelmezler.",
      "okuyan": "Kendilerine Rablerinin ayetleri hatırlatıldığında ise onlara karşı sağır ve kör davranmazlar.[1]"
    },
    {
      "number": 2929,
      "numberInSurah": 74,
      "transliteration": "Wallazeena yaqooloona Rabbanaa hab lanaa min azwaajinaa wa zurriyaatinaa qurrata a'yuninw waj 'alnaa lilmuttaqeena Imaamaa",
      "diyanet": "Onlar: \"Rabbimiz! Bize eşlerimizden ve çocuklarımızdan gözümüzün aydınlığı olacak insanlar ihsan et ve bizi, Allah'a karşı gelmekten sakınanlara önder yap\" derler.",
      "ozturk": "Onlar şöyle yakarırlar: \"Rabbimiz, eşlerimizden ve çocuklarımızdan bize göz aydınlığı bağışla. Bizi takvaya sarılanlara önder kıl.\"",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ve onlar ki ya rabbena! lutfunla bizlere zevcelerimizden, zürriyyetlerimizden gözler süruru ihsan buyur ve bizi müttekıylere pişüva kıl derler",
      "islamoglu": "Ve onlar derler ki: \"Rabbimiz! Bize göz aydınlığı olacak eşler ve nesiller ver ve bizi muttakilere önder eyle!\"",
      "bulac": "Ve onlar: \"Rabbimiz, bize eşlerimizden ve soyumuzdan, gözün aydınlığı olacak (çocuklar) armağan et ve bizi takva sahiplerine önder kıl,\" diyenlerdir.",
      "esed": "Ve onlar ki, \"Ey Rabbimiz!\" diye niyaz ederler, \"Bize göz nuru olacak eşler ve çocuklar bahşet; bizi Sana karşı sorumluluk bilinci taşıyan kimseler için örnek ve öncü yap!\"",
      "suleymaniye": "Onlar şöyle dua ederler: \"Rabbimiz! Bize gözümüzü gönlümüzü aydınlatan eşler ve evlatlar ver. Bizi müttakilere /yanlışlardan sakınanlara önder yap[1].\"",
      "ates": "Ve: \"Rabbimiz, bize gözler sevinci (gönüller açan) eşler ve çocuklar lutfeyle ve bizi korunanlara önder yap!\" derler.",
      "hulusi": "Onlar ki: \"Rabbimiz. . . Eşlerimizden (veya bedenlerimizden) ve evlatlarımızdan (bedeni çalışmalarımızın semeresinden) göz aydınlığı (cennet yaşamını) oluşturacakları bize ihsan et; bizi, korunmak isteyenlere uyulası önder kıl\" derler.",
      "bayrakli": "Onlar, \"Ey Rabbimiz! Bize gözümüzü aydınlatacak eşler, çocuklar bağışla ve bizi, Allah'a saygılı olanlara önder yap!\" derler.",
      "elmali_sade": "Ve onlar ki: \"Ey Rabbimiz, lütfunla bizlere eşlerimizden, çocuklarımızdan göz aydınlıkları ihsan buyur ve bizi takva sahiplerine önder kıl!\" derler.",
      "cantay": "Onlar ki \"Ey Rabbimiz, derler bize zevcelerimizden ve nesillerimizden gözler (imizin) bebeği olacak (saalik insanlar) ihsan et. Bizi takvaa saahiblerine rehber kıl\".",
      "piris": "Onlar: -Rabbimiz, bize eşlerimizden ve soyumuzdan gözlerimizi aydın kılacak (iyi çocuklar) bağışla! Bizi takva sahiplerine öncü yap! derler.",
      "yildirim": "Ve şöyle niyaz ederler: \"Ey keremi bol Rabbimiz! Bize gözümüzün, gönlümüzün süruru olan temiz eşler ve nesiller ihsan eyle, bizi müttakilere önder eyle!\"",
      "safa": "Yakarışlarını, şöyle yaparlar: \"Efendimiz! Eşlerimizden ve soyumuzdan bize göz aydınlığı bağışla ve sorumluluk bilinci taşıyanlara bizi öncü yap!\"",
      "yuksel": "Onlar ki \"Efendimiz,  eşlerimizi,  çocuklarımızı bizim için bir mutluluk kaynağı yap ve bizi önde giden erdemlilerden kıl\" derler.",
      "aktas": "Ve onlar, \"Rabb'imiz! Eşlerimizden ve soyumuzdan bize göz aydınlığı bağışla. Ve bizi takva sahiplerine önder yap!\" derler.",
      "okuyan": "Onlar şöyle dua ederler: \"Rabbimiz! Eşlerimizden ve nesillerimizden bize gözler aydınlığı ver[1] ve bizi muttakîlere (duyarlı olanlara) önder kıl!\""
    },
    {
      "number": 2930,
      "numberInSurah": 75,
      "transliteration": "Ulaaa'ika yujzawnal ghurfata bimaa sabaroo wa yulaqqawna feehaa tahiyyatanw wa salaamaa",
      "diyanet": "İşte onlar, sabrettiklerinden ötürü cennetin en yüksek dereceleriyle mükafatlandırılırlar. Orada esenlik ve dirlik dilekleriyle karşılanırlar.",
      "ozturk": "İşte bunlar, sabretmiş olmalarına karşılık yüksek konaklarla ödüllendirilirler. Ve o konaklarda sağlık dileğiyle ve selamla karşılanırlar.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "İşte hep bunlar sabırlarına mukabil gurfe ile (Cennet şehnişini ile) mükafatlanacaklar ve orada sağlık ve selam ile karşılanacaklar",
      "islamoglu": "İşte böyleleridir zorluklara göğüs germeleri sebebiyle cennet köşkleriyle ödüllendirilecek kimseler; hem oraya esenlik ve hayat bahşeden tarifsiz bir mutluluk tebriğiyle buyur edilecekler!",
      "bulac": "İşte onlar, sabretmelerine karşılık (cennetin en gözde yerinde) odalarla ödüllendirilirler ve orda esenlik dileği ve selamla karşılanırlar.",
      "esed": "İşte bunlar, güçlüklere göğüs germelerinden ötürü (cennette) üstün bir makamla mükafatlandırılıp orada dirlik ve esenlik nidalarıyla karşılanacak olan kimselerdir!",
      "suleymaniye": "Gösterdikleri sabra karşılık onlar yüksek konaklarla ödüllendirilir, orada iyilik dilekleri ve selam ile karşılanırlar.",
      "ates": "İşte onlar, sabretmelerine karşılık saraylarda ödüllendirelecekler ve orada bir sağlık dileği ve selam ile karşılanacaklardır.",
      "hulusi": "İşte onlar, (dünya - bedensel yaşam şartlarına) sabretmeleri nedeniyle gurfe (yüksek köşk - üst seviyede yaşam boyutu) ile mükafatlandırılırlar! Orada tahiyye (hayat) ve selam (Esma kuvvelerinin tahakkuku) ile karşılanırlar.",
      "bayrakli": "İşte onlar, sabrettiklerinden dolayı, cennetin en yüksek dereceleriyle ödüllendirilirler ve orada selam ve sevgi ile karşılanacaklardır.",
      "elmali_sade": "İşte hep bunlar, sabretmelerine karşılık cennetin en yüksek makamı ile mükafatlandırılacaklar; orada sağlık ve selam ile karşılanacaklar.",
      "cantay": "İşte (bütün) onlardır ki zorluklara katlanıb dayanmaları sesebebiyle gurfe (ler) le mükafatlandırılacaklar, orada sağlık ve selam ile karşılanacaklardır.",
      "piris": "İşte onlar, sabretmelerine karşılık cennet köşkleri ile ödüllendirilecekler ve orada sağlık ve selam ile karşılanacaklardır.",
      "yildirim": "(75-76) İşte onlara, hak yolda sabır ve sebat göstermelerine karşılık, kendilerine cennetin üstün sarayları verilecek. Oraya selamla, hürmetle buyur edileceklerdir. Hem de devamlı kalmak üzere oraya gireceklerdir. Orası ne güzel varış yeri, ne güzel bir yerleşim yeridir!",
      "safa": "İşte onlar, dirençli olmalarına karşılık, yüksek konumlarla ödüllendirilirler. Ve orada, esenlik dileği ve selamla karşılanırlar.",
      "yuksel": "Bunlar,  sabrettiklerinden ötürü bahçe odalarıyla ödüllendirilirler; orada mutlu bir yaşam ve barışa kavuşturulurlar.",
      "aktas": "İşte onlar, sabretmelerine karşılık yüksek makamlarla ödüllendirilecekler. Orada saygınlık ve esenlik dilekleriyle karşılanacaklardır.",
      "okuyan": "İşte onlar, sabretmelerine karşılık (cennette) yüksek bir makamla[1]ödüllendirilecekler, orada esenlik ve selam ile karşılanacaklardır."
    },
    {
      "number": 2931,
      "numberInSurah": 76,
      "transliteration": "Khaalideena feehaa; hasunat mustaqarranw wa muqaamaa",
      "diyanet": "Orada temellidirler. Orası ne güzel bir yer ve ne güzel duraktır!",
      "ozturk": "Orada sürekli kalacaklardır. Ne güzel konak yeri, ne güzel dinlenme yeri!\"",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Orada ebedi kalacaklar, ne güzel makarr ne güzel makam",
      "islamoglu": "Onlar orada ebedi kalacaklar: o ne güzel bir ikamet mahalli, ne kutlu bir makamdır.",
      "bulac": "Orda ebedi olarak kalıcıdırlar; o, ne güzel bir karargah ve ne güzel bir konaklama yeridir.",
      "esed": "(ve onlar) orada sonsuza kadar yaşayıp gideceklerdir; bu ne güzel bir varış yeri, bu ne üstün bir makam!",
      "suleymaniye": "Orada ölümsüzleşeceklerdir. Orası ne güzel yerleşme ve kalma yeridir!",
      "ates": "Orada ebedi kalacaklardır. Ne güzel karargah ve ne güzel makamdır orası!",
      "hulusi": "(Onlar) orada sonsuza dek kalıcılardır. . . Ne güzel durak ve makamdır!",
      "bayrakli": "Çok uzun süreli olarak orada kalacaklardır. Orası ne güzel bir karargah ve ne güzel bir yerdir!",
      "elmali_sade": "Orada ebedi kalacaklar; ne güzel durulacak bir yer, ne güzel bir makam!",
      "cantay": "Orada ebedi kalıcıdırlar onlar. O, ne güzel bir karargahdır, (ne güzel) bir ikaametgahdır!",
      "piris": "Orada temellidirler, O ne güzel konut ve ne güzel makam!",
      "yildirim": "(75-76) İşte onlara, hak yolda sabır ve sebat göstermelerine karşılık, kendilerine cennetin üstün sarayları verilecek. Oraya selamla, hürmetle buyur edileceklerdir. Hem de devamlı kalmak üzere oraya gireceklerdir. Orası ne güzel varış yeri, ne güzel bir yerleşim yeridir!",
      "safa": "Sürekli orada kalacaklardır. Ne güzel bir durak yeri ve ne güzel bir kalış yeridir.",
      "yuksel": "Orada ebedi kalıcıdırlar. Ne güzel bir duraktır,  ne güzel bir yerdir.",
      "aktas": "Sürekli orada kalacaklardır. Orası ne güzel bir konaklama yeri ve konaktır.",
      "okuyan": "İçlerinde ebedî kalacaklardır. Orası ne güzel bir ikamet yeri ve makamdır!"
    },
    {
      "number": 2932,
      "numberInSurah": 77,
      "transliteration": "Qul maa ya'ba'u bikum Rabbee law laa du'aaa'ukum faqad kazzabtum fasawfa yakoonu lizaamaa",
      "diyanet": "De ki: \"İbadetiniz (duanız) olmasa Rabbim size ne diye değer versin?\" Ey inkarcılar! Yalanladığınız için, azap yakanızı bırakmayacaktır.",
      "ozturk": "De ki: \"Duanız/davetiniz yoksa, Rabbim sizi ne yapsın? Yalanladınız; bu yüzden azap kaçınılmaz olacaktır.\"",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "De ki rabbım size ne kıymet verir duanız olmasa? Demek ki tekzib ettiler, o halde yarın ceza yapışacak",
      "islamoglu": "(Müminlere) de ki: \"Eğer duanız olmasaydı Rabbim size niçin değer verecekti ki?\"(Kafirlere de ki:) \"Sonuçta siz de yalanlamış bulunuyorsunuz: bundan böyle (inkarınız) sizin yakanızı asla bırakmayacak!\"",
      "bulac": "De ki: \"Sizin duanız olmasaydı Rabbim size değer verir miydi? Fakat siz gerçekten yalanladınız; artık (bunun azabı da) kaçınılmaz olacaktır.\"",
      "esed": "(İnananlara) de ki: \"Dua ve yönelişiniz O'na olan inancınız için değilse, Rabbim size niçin değer versin?\" (Ve inkarcılara da de ki:) \"Gerçek şu ki, siz (Allah'ın mesajını) yalanladınız: artık bu (günah) yakanızı bırakmayacaktır!\"",
      "suleymaniye": "De ki: \"Rabbimin sizi (kulluğa) çağırması olmasa size ne diye önem versin ki! Ama siz (ey kafirler, bu çağrı karşısında) hep yalana sarıldınız. O yalan yakanıza yapışacaktır.",
      "ates": "De ki: \"Du'anız (ibadetiniz) olmadıktan sonra Rabbim sizi ne yapsın? (Size haber verdiklerimi) yalanladınız. Bu yüzden cezalandırılmanız gerekecektir.\"",
      "hulusi": "De ki: \"Eğer yönelişiniz olmazsa Rabbim size önem vermez! Gerçekten yalanladınız. . . Yakında kaçınılmaz sonucunu yaşayacaksınız!\"",
      "bayrakli": "De ki: \"Eğer dualarınız olmasaydı Rabbim sizi ne yapardı? Fakat siz yalanladınız; bu yalanlamanız, yakanızı bırakmayacaktır.\"",
      "elmali_sade": "De ki: \"Duanız olmasa Rabbim size ne kıymet verir?\" Demek ki, yalanladılar! O halde yarın ceza (yakalarına) yapışacak!",
      "cantay": "De ki: \"(Şedaid zamanlarında kendisine) düa ve (iltica) nız olmasaydı Rabbim size değer verir miydi? (Fakat madem ki) şimdi (Onu da, resulünü de) muhakkak suretde tekzib etdiniz, O halde (bu tekzibinizden dolayı size artık) yakın bir azab lazım oluyor (demekdir)\".",
      "piris": "De ki: -Sizin dua ve kulluğunuz olmazsa, Rabbim size ne diye değer versin? Siz onu yalan saydınız, yakında bunun cezasını göreceksiniz.",
      "yildirim": "De ki: \"Duanız olmazsa Rabbim size ne diye değer versin ki? Ama siz, ey inkarcılar! Size bildirdiklerimi yalan saydınız, artık bu günahtan yakanızı kurtaramayacaksınız.\"",
      "safa": "De ki: \"Yaptığınız yakarışlar olmasa, Efendim, size niye değer versin?\" \"Madem yalanladınız; artık kaçınılmaz olacaktır!\"",
      "yuksel": "De ki: \"Duanız olmasa Efendimin yanında değeriniz yoktur. Yalanlarsanız sonucuna katlanacaksınız.\"",
      "aktas": "De ki: \"Başkasına yalvarmanız olmazsa Rabb'im sizi ne yapsın?[1]\" Oysaki siz yalanladınız. Bunun karşılığını yakında göreceksiniz.",
      "okuyan": "De ki: \"Duanız olmasaydı, Rabbim size neden değer versin ki!\"[1] (kâfirlere de ki): \"Siz ise elbette (gerçeği) yalanladınız. Onun için ileride (bu günah size) yapışacaktır!\" "
    }
  ]
}