{
  "surah": {
    "number": 25,
    "name": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan",
    "englishNameTranslation": "The Criterion",
    "turkishName": "Furkan",
    "numberOfAyahs": 77,
    "revelationType": "Meccan",
    "revelationOrder": 42
  },
  "ayahs": [
    {
      "number": 2856,
      "numberInSurah": 1,
      "transliteration": "Tabaarakal lazee nazzalal Furqaana 'alaa 'abdihee li yakoona lil'aalameena nazeera",
      "diyanet": "Göklerin ve yerin hükümranlığı kendisinin olan, çocuk edinmeyen, hükümranlıkta ortağı bulunmayan, herşeyi yaratıp bir ölçüye göre düzenleyen ve dünyaları uyarmak üzere kuluna hakkı batıldan ayırdeden Kuran'ı indiren Allah yücelerin yücesidir.",
      "ozturk": "Şanı yücedir o kudretin ki, hakla bâtılı ayıran o Furkan'ı, bütün âlemler için bir uyarıcı olsun diye kuluna indirdi.",
      "juz": 18,
      "page": 359,
      "sajda": false,
      "elmali": "\"Tebarek\" ne yüce (feyyaz)dır o ki bütün alemine bir nezir olsun diye kuluna fürkanı indirdi",
      "islamoglu": "Bütün insanlığa bir uyarı olması için, kuluna iyi ile kötünün arasını kesin hatlarla ayıran vahyi indiren (Allah) ne yüce bir bereket kaynağıdır.",
      "bulac": "Alemlere uyarıcı olsun diye, kuluna Furkan'ı indiren (Allah) ne yücedir.",
      "esed": "Bütün insanlığa bir uyarı olsun diye kuluna hakkı batıldan ayırıcı bir ölçü indiren (Allah) ne yüce, ne cömerttir!",
      "suleymaniye": "Bu Furkan'ı /doğruyu yanlıştan ayıran bu Kitab'ı[1], alemlere[2] uyarıcı olsun[3] diye kuluna indiren Allah, ne yüce bir bereket kaynağıdır!",
      "ates": "Alemlere uyarıcı olması için kuluna Furkanı (hakkı batıldan ayırma ölçüsünü) indiren (Allah) pek kutludur!"
    },
    {
      "number": 2857,
      "numberInSurah": 2,
      "transliteration": "Allazee lahoo mulkus samaawaati wal ardi wa lam yattakhiz waladanw wa lam yakul lahoo shareekun filmulki wa khalaqa kulla shai'in faqaddarahoo taqdeeraa",
      "diyanet": "Göklerin ve yerin hükümranlığı kendisinin olan, çocuk edinmeyen, hükümranlıkta ortağı bulunmayan, herşeyi yaratıp bir ölçüye göre düzenleyen ve dünyaları uyarmak üzere kuluna hakkı batıldan ayırdeden Kuran'ı indiren Allah yücelerin yücesidir.",
      "ozturk": "Göklerin ve yerin mülk ve saltanatı yalnız O'nundur. Çocuk edinmemiştir O. Mülk ve saltanatında ortak yoktur O'na. Herşeyi yaratmış ve herşeye bir ölçü ve oluş tarzı takdir etmiştir.",
      "juz": 18,
      "page": 359,
      "sajda": false,
      "elmali": "O ki hep Göklerin, yerin mülkü onun, hem hiç bir veled edinmedi, hem mülkte ona hiç ortak da yok, her şeyi yarattı da bir takdir ile her birinin hadd-ü mıkdarını ta'yin ederek hepsinin mukadderatını hazırladı",
      "islamoglu": "O (Allah) ki, göklerin ve yerin hakimiyeti yalnızca O'na aittir; O çocuk edinmemiştir, hakimiyetinde O'na herhangi bir ortak da bulunmamaktadır: zira her şeyi O yaratmış ve (bütün bunları) ölçüsünü kendi koyduğu yasalara bağlamıştır.",
      "bulac": "Göklerin ve yerin mülkü O'nundur; çocuk edinmemiştir. O'na mülkünde ortak yoktur, her şeyi yaratmış, ona bir düzen vermiş, belli bir ölçüyle takdir etmiştir.",
      "esed": "O ki, göklerin ve yerin egemenliği O'na aittir; soy sop edinmemiştir; egemenliğinde herhangi bir ortağı yoktur; çünkü her şeyi yaratan ve her şeyi belli bir yasalar örgüsüne göre düzene koyan O'dur.",
      "suleymaniye": "Allah; göklerin ve yerin hakimiyeti sadece kendisinde olan[1], çocuk edinmemiş olan, hakimiyette ortağı bulunmayan[2] ve her şeyi yaratıp ölçüsünü belirlemiş olandır[3].",
      "ates": "Göklerin ve yerin mülkü O'nundur, O, bir çocuk edinmemiştir, mülkünde ortağı yoktur. Her şeyi yaratmış, ona ölçü, biçim ve düzen vermiştir."
    },
    {
      "number": 2858,
      "numberInSurah": 3,
      "transliteration": "Wattakhazoo min dooniheee aahihatal laa yakhluqoona shai'anw wa hum yukhlaqoona wa laa yamlikoona li anfusihim darranw wa laa naf'anw wa laa yamlikoona mawtanw wa laa hayaatanw wa laa nushooraa",
      "diyanet": "Kafirler, O'nu bırakıp, birşey yaratamayan, bilakis kendileri yaratılmış olan, kendilerine ne zarar ve ne de fayda verebilen; öldürmeye, diriltmeye ve ölümden sonra tekrar canlandırmaya güçleri yetmeyen tanrılar edindiler.",
      "ozturk": "Böyleyken O'nun dışında bir takım ilahlar edindiler. Hiçbir şey yaratamaz bunlar. Kendileri yaratılmışlardır zaten... Kendi benlikleri için bile ne bir zarara güç yetirebilirler ne bir yarara. Ne bir ölüme güçleri yeter ne bir dirime ne de kabirden çıkarıp hesap sormaya.",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Böyle iken andan başka bir takım ma'budlar edindiler ki hiç bir şey halk edemezler, kendileri halk olunup duruyorlar, kendi kendilerine, ne bir zarara ne de bir menfeate malik değiller, ne mevte malikler, ne hayata ne de nüşure",
      "islamoglu": "Ne ki yine de O'nun dışında, hiçbir şey yaratamayıp kendileri yaratılmış bulunan; kendilerinden bir zararı defetmeye de bir yararı talep etmeye de güçleri olmayan; ne hayat, ne ölüm, ne de ölümden sonra dirilişe dair bir yetkisi bulunmayan birtakım sahte ilahlar peydahladılar.",
      "bulac": "O'nun dışında, hiç bir şeyi yaratmayan, üstelik kendileri yaratılmış olan, kendi nefislerine bile ne zarar, ne yarar sağlayamayan, öldürmeye, yaşatmaya ve yeniden diriltip yaymaya güçleri yetmeyen bir takım ilahlar edindiler.",
      "esed": "Hal böyleyken, yine de O'nu bırakıp, hiçbir şey yaratmayan, tersine kendileri yaratılmış bulunan; ne kendilerinden bir darlığı uzaklaştıracak ne de kendilerine bir yarar sağlayacak güce sahip olmayan; ne ölüm üzerinde, ne hayat üzerinde, ne de ölümden sonra kalkış üzerinde herhangi bir etkisi bulunmayan birtakım düzmece tanrılara kulluk ediyorlar.",
      "suleymaniye": "Kendileri yaratılmış olup hiçbir şey yaratamayan; kendilerine fayda ya da zarar sağlayamayan; öldürmeye, yaşatmaya ve tekrar diriltmeye güçleri yetmeyenleri Allah ile aralarında ilahlar edindiler[1].",
      "ates": "O'ndan ayrı olarak, hiçbir şey yaratmayan, kendileri yaratılan ve kendilerine dahi ne zarar ne de yarar veremeyen; öldüremeyen, yaşatamayan, (ölüleri diriltip) kaldıramayan birtakım tanrılar edindiler."
    },
    {
      "number": 2859,
      "numberInSurah": 4,
      "transliteration": "Wa qaalal lazeena kafarooo in haazaaa illaaa ifkunif taraahu wa a'aanahoo 'alaihi qawmun aakharoona faqad jaaa'oo zulmanw wa zooraa",
      "diyanet": "İnkar edenler: \"Bu Kuran uydurmadır, ona başka bir topluluk yardım etmiştir\" diyerek haksız ve asılsız bir söz uydurdular.",
      "ozturk": "Küfre batanlar dediler ki: \"Bu, onun uydurduğu bir düzmeceden başka şey değildir. Ve bu düzmecede ona, başka bir topluluk da yardım etmiştir.\" Yemin olsun ki, bunu söyleyenler bir zulüm, günah ve iftira sergilemişlerdir.",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Ve o küfredenler \"bu sırf bir iftira onu o, uydurdu, diğer bir kavim de buna karşı ona muavenette bulundu\" dediler, doğrusu zulm-ü tezvire gittiler",
      "islamoglu": "Bir de inkarda ısrar eden o kimseler; \"Bu onun uydurduğu bir yalandan başkası değildir; üstelik bu konuda başka bir topluluk da ona yardım etmiştir\" dediler. İşte ileri sürdükleri bu iddiayla, hem haksızlık etmiş, hem de gerçeği çarpıtmış oldular.",
      "bulac": "İnkar edenler dediler ki: \"Bu (Kur'an) olsa olsa ancak onun uydurduğu bir yalandır, kendisi düzüp uydurmuş ve ona bir başka topluluk da yardımda bulunmuştur.\" Böylelikle onlar, hiç şüphesiz haksızlık ve iftira ile geldiler.",
      "esed": "Üstelik, hakkı inkara şartlanmış olanlar: \"Bu (Kuran) doğruyu çarpıtıp yalanı ve sahteyi ortaya çıkaran başka bir topluluğun yardımıyla o'nun (kendisinden) uydurduğu bir yalandan başka bir şey değildir\" deyip duruyorlar.",
      "suleymaniye": "Kafirlik edenler /ayetleri görmezlikte direnenler \"Bu bir düzmecedir, onu o uydurmuştur[1], başka bir topluluk da ona yardım etmiştir[2]\" dediler. Böylece haksızlık etme ve yalan söyleme noktasına vardılar.",
      "ates": "İnkar edenler: \"Bu, yalandan başka bir şey değildir. (Muhammed) onu uydurdu, başka bir topluluk da kendisine yardım etti.\" dediler ve kesin bir haksızlığa ve iftiraya vardılar."
    },
    {
      "number": 2860,
      "numberInSurah": 5,
      "transliteration": "Wa qaalooo asaateerul awwaleenak tatabahaa fahiya tumlaa 'alaihi bukratanw wa aseelaa",
      "diyanet": "\"Kuran öncekilerin masallarıdır; başkalarına yazdırıp sabah akşam kendisine okunmaktadır\" dediler.",
      "ozturk": "Dediler ki: \"Öncekilerin masallarıdır bu. Birilerine yazdırdı onu. O ona sabah-akşam birileri tarafından yazdırılıyor.\"",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "\"Ve o evvelkilerin esatıyrı, onları yazdırtmış da sabah akşam kendisine onlar okunuyor\" dediler",
      "islamoglu": "Ve; \"Bu, sabah akşam (ezberlemesi için) kendisine okunsun diye, başkalarına yazdırdığı eskilerin efsaneleridir\" dediler.",
      "bulac": "Ve dediler ki: \"Bu, geçmişlerin uydurduğu masallardır, bir başkasına yazdırmış olup kendisine sabah akşam okunmaktadır.\"",
      "esed": "Ayrıca, \"Onun, sabah akşam kendisine okunsunlar diye yazdırdığı eskilerin masalları, efsaneleridir bu!\" diyorlar.",
      "suleymaniye": "Bir de şunu dediler: \"Bu; öncekilerin yazılarıdır[1], Muhammed onlardan derleyip toplamaktadır. Bu ona sabah akşam yazdırılıyor.\"",
      "ates": "Dediler: \"Evvelkilerin masalları, onları yazmış, sabah akşam onlar kendisine yazdırılıyor.\""
    },
    {
      "number": 2861,
      "numberInSurah": 6,
      "transliteration": "Qul anzalhul lazee ya'lamus sirra fis samaawaati wal-ard; innahoo kaana Ghafoorar Raheemaa",
      "diyanet": "De ki: \"Onu, göklerin ve yerin sırrını bilen indirmiştir. Şüphesiz O, bağışlayandır, merhamet edendir.\"",
      "ozturk": "Şöyle söyle: \"Onu göklerde ve yerdeki sırrı bilen indirmiştir. Kuşkusuz O, Gafûr'dur, Rahîm'dir.\"",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "De ki: onu, o göklerde ve Yerde sirri bilen indirdi, hakikaten o, rahim bir gafur bulunuyor",
      "islamoglu": "De ki: \"Onu, göklere ve yere ait bütün sırları bilen (Allah) indirdi: zaten O, tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "De ki: \"Onu, göklerde ve yerde gizli olanı bilen (Allah) indirmiştir. Doğrusu O, çok bağışlayandır, çok esirgeyendir.\"",
      "esed": "De ki: \"Göklerin ve yerin bütün sırlarını bilen (Allah) indirdi onu! Doğrusu O, çok acıyıp esirgeyen gerçek bağışlayıcıdır!\"",
      "suleymaniye": "De ki: \"Onu, göklerdeki ve yerdeki bütün sırları bilen Allah indirmiştir[1]. O, daima bağışlayan ve ikramı bol olandır.\"",
      "ates": "De ki: \"Onu, göklerdeki ve yerdeki gizleri bilen indirdi. O, çok bağışlayan, çok esirgeyendir."
    },
    {
      "number": 2862,
      "numberInSurah": 7,
      "transliteration": "Wa qaaloo maa li haazar Rasooli yaakulut ta'aama wa yamshee fil aswaaq; law laaa unzila ilaihi malakun fa yakoona ma'ahoo nazeeraa",
      "diyanet": "Şöyle dediler: \"Bu ne biçim peygamber ki yemek yer, sokaklarda gezer? Ona, beraberinde bulunup uyaran bir melek indirilseydi ya! Yahut, kendisine bir hazine verilseydi, veya besleneceği bir bahçe olsaydı ya!\" Bu zalimler, inananlara: \"Siz sadece büyülenmiş bir adama uyuyorsunuz\" dediler.",
      "ozturk": "Şunu da söylemişlerdir: \"Ne biçim resuldür bu; yemek yiyor, sokaklarda yürüyor. Üzerine bir melek indirilmeli, beraberinde özel bir uyarıcı olmalı değil miydi?\"",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Bir de \"bu Peygambere ne oluyor? dediler: yemek yiyor ve çarşılarda yürüyor, ona bir Melek indirilse de maıyyetinde yaver bir savulcu olsa ya!",
      "islamoglu": "Yine: \"Bu nasıl elçi böyle? Yiyip içiyor, çarşıda pazarda dolaşıyor! Ona bir melek indirilseydi de beraberinde o da uyarıp dursaydı ya!",
      "bulac": "Dediler ki: \"Bu elçiye ne oluyor ki, yemek yemekte ve pazarlarda dolaşmaktadır? Ona, kendisiyle birlikte uyarıcı olacak bir melek indirilmesi gerekmez miydi?\"",
      "esed": "Ama onlar yine de şöyle diyorlar: \"Bu nasıl peygamber ki (diğer ölümlüler gibi) yiyip içiyor, çarşı-pazar dolaşıyor? Onunla beraber bir uyarıcı olarak (görünür) bir melek gönderilseydi ya!",
      "suleymaniye": "Şunu da dediler: \"Bu nasıl bir elçi ki yiyip içiyor, çarşıda pazarda dolaşıyor! Ona bir melek indirilseydi de o da onunla birlikte uyarıcı olsaydı ya[1]!",
      "ates": "Dediler: \"Bu elçiye ne oluyor ki yemek yiyor, çarşılarda geziyor? Ona kendisiyle beraber uyarıcı olacak bir melek indirilmeli değil mi?\""
    },
    {
      "number": 2863,
      "numberInSurah": 8,
      "transliteration": "Aw yulqaaa ilaihi kanzun aw takoonu lahoo jannatuny yaakulu minhaa; wa qaalaz zaalimoona in tattabi'oona illaa rajulam mas hooraa",
      "diyanet": "Şöyle dediler: \"Bu ne biçim peygamber ki yemek yer, sokaklarda gezer? Ona, beraberinde bulunup uyaran bir melek indirilseydi ya! Yahut, kendisine bir hazine verilseydi, veya besleneceği bir bahçe olsaydı ya!\" Bu zalimler, inananlara: \"Siz sadece büyülenmiş bir adama uyuyorsunuz\" dediler.",
      "ozturk": "\"Yahut ona bir hazine gönderilmeli, yahut ürününden yediği bir bahçesi olmalı değil miydi?\" O zalimler şunu da söylediler: \"Sizler büyülenmiş bir adamdan başkasının ardı sıra gitmiyorsunuz.\"",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Veya ona bir hazine bırakılıverse, yahud güzel bir bağçesi olsa da ondan yese ya! hem o zalimler \"siz, sırf büyülenmiş bir adama tabi' oluyorsunuz\" dediler",
      "islamoglu": "Ya da kendisine (gökten) bir hazine bırakılsaydı, veya ondan yiyip içerek (safa sürdüğü) kendisine ait bir cenneti olsaydı?\" dediler.Bir de kalkıp o zalimler; \"Eğer (ona) uymuş olsaydınız, sihirlenmiş bir adamdan başkasına uymamış olacaktınız\" dediler.",
      "bulac": "\"Ya da kendisine bir hazinenin bırakılması veya (ürünlerinden) yemekte olduğu bir bahçesi olması (gerekmez miydi)?\" Zulmedenler dedi ki: \"Siz olsa olsa, ancak büyülenmiş bir adama uyuyorsunuz.\"",
      "esed": "Yahut kendisine (Allah tarafından) bir hazine verilseydi, yahut (zahmetsiz) yiyip içtiği (tılsımlı) bir bahçesi olsaydı ya!\" Ve bu zalimler (birbirlerine): \"Eğer (Muhammed'e) uyacak olsaydınız, büyülenmiş bir adamdan başkasına (uymuş, olmazdınız)!\" diyorlar.",
      "suleymaniye": "Veya ona bir hazine verilseydi yahut ürününden yiyeceği bir bahçesi olsaydı[1]!\" O zalimler /yanlışlar içinde olanlar şunu da dediler: \"Siz sadece büyülenmiş bir adama uyuyorsunuz[2]!\"",
      "ates": "\"Yahut üstüne bir hazine atılmalı, yahut kendisinin ürününden yiyeceği bir bahçesi olmalı değil mi?\" Ve zalimler: \"Siz başka değil, sadece büyülenmiş bir adama uyuyorsunuz\" dediler."
    },
    {
      "number": 2864,
      "numberInSurah": 9,
      "transliteration": "Unzur kaifa daraboo lakal amsaala fadalloo falaa yastatee'oona sabeelaa",
      "diyanet": "Sana nasıl misaller getirdiklerine bir bak! Onlar sapmışlardır, yol bulamazlar.",
      "ozturk": "Bak da gör! Nasıl da örnekler sunuyorlar sana. Sapıttılar, artık bir daha yol bulamazlar.",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Bak senin hakkında ne kıyaslar, ne temsiller yaptılar da çıkmaza saptılar, artık hiç bir yol bulamazlar",
      "islamoglu": "Şunların, seni neye benzettiklerine bir bak hele! Ve sonuçta öyle bir sapıtıyorlar ki, bir daha doğru yolu bulacak (muhakeme) gücünü asla kendilerinde bulamıyorlar.",
      "bulac": "Bir bak; senin için nasıl örnekler verdiler de böylece saptılar. Artık onlar hiç bir yol bulamazlar.",
      "esed": "(Ey Rasul,) seni benzettikleri şeye bak! Zaten onlar bir kere yoldan çıkmış bulunuyorlar, bir daha da (doğru) yolu bulamayacaklar!",
      "suleymaniye": "Baksana, seninle ilgili nasıl benzetmeler yapıyorlar! Onlar bu şekilde sapıttılar, artık doğru yola gelemezler[1].",
      "ates": "Bak, senin için nasıl benzetmeler yaptılar da saptılar. Artık bir daha yolu bulamazlar."
    },
    {
      "number": 2865,
      "numberInSurah": 10,
      "transliteration": "Tabaarakal lazeee in shaaa'a ja'ala laka khairam min zaalika jannaatin tajree min tahtihal anhaaru wa yaj'al laka qusooraa",
      "diyanet": "Dilerse sana, bunlardan daha iyi olan, içlerinden ırmaklar akan cennetler verebilen ve köşkler kurabilen Allah yücelerin yücesidir.",
      "ozturk": "Şanı yücedir o kudretin ki, dilerse sana ondan daha hayırlısını, altından nehirler akan bahçeleri verir ve senin için köşkler de yapar.",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Öyle yücedir o ki dilerse sana ondan daha hayırlısını verir, Altından ırmaklar akar Cennetler, sana köşkler de yapar",
      "islamoglu": "O öyle yüce öyle cömerttir ki, dilerse senin için bu (dediklerin)den daha hayırlı olan, zemininden ırmaklar çağıldayan cennetler var eder; yine senin için (orada) köşkler, yalılar inşa eder.",
      "bulac": "Dilediği takdirde, sana bundan daha hayırlısı olarak altından ırmaklar akan cennetler veren ve senin için köşkler kılan (Allah) ne yücedir.",
      "esed": "Dilerse sana, (onların dile getirdiği) bu şeylerden daha hayırlısını -içlerinde derelerin, ırmakların çağıldadığı hasbahçeler- verebilecek ve senin için köşkler, konaklar yapabilecek olan (Allah) ne yüce, ne cömerttir!",
      "suleymaniye": "Gerek görürse[1] sana daha iyisini -içinden ırmaklar akan bahçeleri- verecek ve senin için köşkler oluşturacak olan Allah, ne yüce bir bereket kaynağıdır!",
      "ates": "Yücedir O ki dilerse sana bundan daha hayırlısını, altlarından ırmaklar akan bahçeler verir ve senin için saraylar yapar."
    },
    {
      "number": 2866,
      "numberInSurah": 11,
      "transliteration": "Bal kazzaboo bis Saa'ati wa a'tadnaa liman kazzaba bis Saa'ati sa'eeraa",
      "diyanet": "Zaten onlar, kıyamet saatini de yalanladılar. O saatin geleceğini yalanlayanlara çılgın alevli bir ateş hazırlamışızdır.",
      "ozturk": "İş onların söyledikleri gibi değil. Onlar o kıyamet saatini yalanladılar. Ve biz, kıyamet saatini yalanlayanlara alevli bir ateş hazırlamışızdır.",
      "juz": 18,
      "page": 360,
      "sajda": false,
      "elmali": "Fakat onlar saati tekzib ettiler, biz ise o saati tekzib edenlere öyle bir saıyr, çılgın bir ateş hazırladık",
      "islamoglu": "Hayır! Onların (asıl problemi) Son Saat'i yalanlamış olmalarıdır. Ama Biz Son Saat'i yalanlayan kimseler için kışkırtılmış çılgın bir ateş hazırlamışızdır.",
      "bulac": "Hayır, onlar kıyamet saatini yalanladılar; biz kıyamet saatini yalan sayanlara çılgınca yanan bir ateş hazırladık.",
      "esed": "(O inkarcılara gelince;) onlar asıl Son Saat'in (geleceğini) yalanladılar! Oysa, Biz Son Saat gerçeğini yalanlayanlar için harlı bir ateş hazırlamışızdır:",
      "suleymaniye": "Aslında onlar o saat[1] konusunda yalana sarıldılar. O saat konusunda yalana sarılanlar için alevli bir ateş hazırladık.",
      "ates": "Onlar (senin hakkında o yakışıksız sözleri söylemekle kalmadılar) bilakis, (Duruşma) sa'ati(ni) de yalanladılar. Biz (Duruşma) sa'ati(ni) yalanlayanlara alevli bir ateş hazırlamışızdır."
    },
    {
      "number": 2867,
      "numberInSurah": 12,
      "transliteration": "Izaa ra'at hum mim ma kaanim ba'eedin sami'oo lahaa taghaiyuzanw wa zafeeraa",
      "diyanet": "Bu ateş, onlara uzak bir yerden gözükünce, onun kaynamasını ve uğultusunu işitirler.",
      "ozturk": "O, onları uzak bir yerden gördüğünde, onlar onun kaynayan öfkesini ve uğultusunu işitirler.",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Ki onları gördüğü vakıt ona mahsus bir hışımlanma, bir zefir işitirler",
      "islamoglu": "Onlar, çok uzak bir mekandan dahi, kendilerini gördüğü zaman o ateşin nasıl bir homurtuyla kükrediğini elbet işitecekler.",
      "bulac": "(Ateş,) Onları uzak bir yerden gördüğünde, onlar bunun gazablı öfkesini ve uğultusunu işitirler.",
      "esed": "O ateş uzaktan karşılarına çıkınca onun öfkeli kükremesini ve uğultusunu işitecekler;",
      "suleymaniye": "O alevli ateş onları uzak bir yerden görünce, onlar onun kızgınlığını ve havayı şiddetle dışarı verişini duyarlar.",
      "ates": "(Bu ateş) onları uzak bir yerden görünce onlar bunun öfkesini ve homurtusunu işitirler."
    },
    {
      "number": 2868,
      "numberInSurah": 13,
      "transliteration": "Wa izaaa ulqoo minhaa makaanan daiyiqam muqar raneena da'aw hunaalika subooraa",
      "diyanet": "Elleri boyunlarına bağlanarak, dar bir yerden atıldıkları zaman, orada, yok olup gitmeyi isterler.",
      "ozturk": "Elleri boyunlarına bağlı olarak onun dar bir yerine atıldıklarında, orada haykırırlar: \"Nerdesin ey ölüm!\"",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Ve çatılıp çatılıp onun dar bir yerine atıldıkları vakıt de orada helake haykırırlar",
      "islamoglu": "Derken, birbirlerine kelepçeli olarak oranın oldukça dip bir yerine fırlatıldıklarında.. İşte o anda, tam orada yok olmak için yalvaracaklar.",
      "bulac": "Elleri boyunlarına bağlı olarak, sıkışık bir yerine atıldıkları zaman, orada yok oluşu isteyip çağırırlar.",
      "esed": "ve birbirlerine bağlı olarak daracık bir yerden onun içine atıldıkları zaman, orada o an yok olup gitmek için yakaracaklar!",
      "suleymaniye": "Kelepçelenmiş halde[1], cehennemin dar bir yerine atıldıklarında da orada yok olup gitmek için yalvarırlar[2].",
      "ates": "(Elleri boyunlarına zincirlerle) Bağlı olarak onun dar bir yerine atıldıkları zaman orada ölümü çağırırlar (yetiş ey ölüm, nerdesin, gel bizi bu azabdan kurtar! derler)."
    },
    {
      "number": 2869,
      "numberInSurah": 14,
      "transliteration": "Laa tad'ul yawma subooranw waahidanw wad'oo subooran kaseeraa",
      "diyanet": "\"Bir kere yok olmayı değil, birçok defa yok olmayı isteyin\" denir.",
      "ozturk": "Bugün bir ölüm çağırmayın, birçok ölümü davet edin.",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Bir helake haykırmayın bugün çok helake haykırın",
      "islamoglu": "Yoo, bugün yok olmak için bir tek ölümü çağırmayın, yok olmak için tüm ölümleri çağırın!",
      "bulac": "Bugün bir yok oluşu çağırmayın, bir çok (kere) yok oluşu isteyip çağırın.",
      "esed": "(Ama o zaman onlara denecek ki:) \"Bugün bir defada yok olup gitmek için değil, defalarca yok olup gitmek için yakarın, bakalım!\"",
      "suleymaniye": "\"Bugün yok olmak için bir kez yalvarmayın, yok olmak için çok kez yalvarın!\" (denir)[1]",
      "ates": "\"Bugün bir ölüm çağırmayın, birçok ölüm çağırın.\""
    },
    {
      "number": 2870,
      "numberInSurah": 15,
      "transliteration": "Qul azaalika khairun am Jannatul khuldil latee wu'idal muttaqoon; kaanat lahum jazaaa'anw wa maseeraa",
      "diyanet": "De ki: \"Bu mu iyidir, yoksa Allah'a karşı gelmekten sakınanlara mükafat ve gidilecek yer olarak söz verilen ebedi cennet mi daha iyidir?\"",
      "ozturk": "De ki: \"Bu mu daha iyi, yoksa korunanlara vaat edilen o sürekli cennet mi? O cennet de bu korunanların ödülü ve dönüş yeridir.\"",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Ya o mı hayırlı, yoksa müttekilere va'dolunan Huld Cenneti mi? Ki kendilerine bir mükafat, ve akıbet varacakları bir me'va bulunuyor",
      "islamoglu": "De ki: \"Ee, şimdi bu mu hayırlı, yoksa takva sahiplerine vaad edilen ebedi cennet mi? Ki o bir ödül ve bir son duraktır.",
      "bulac": "De ki: \"Bu mu daha hayırlı, yoksa takva sahiplerine va'dedilen ebedi cennet mi? Ki onlar için bir mükafat ve son duraktır.\"",
      "esed": "De ki: \"(Şimdi söyleyin,) bu mu daha hayırlı, yoksa Allah'a karşı sorumluluk bilinci taşıyanlara bir mükafat ve yerleşme yeri olarak vaad edilen ebedi cennet mi?",
      "suleymaniye": "De ki: \"Bu (cehennem) mi iyi, yoksa müttakilere /yanlışlardan sakınanlara vaat edilen kalıcı cennet mi? Orası onlar için hem bir ödül hem de varılacak son yerdir.\"",
      "ates": "De ki: \"Bu mu iyi, yoksa korunanlara va'dedilen ebedi cennet mi? O da onların mükafat ve sonucudur!\""
    },
    {
      "number": 2871,
      "numberInSurah": 16,
      "transliteration": "Lahum feehaa maa yashaaa'oona khaalideen; kaana 'alaa Rabbika wa'dam mas'oolaa",
      "diyanet": "Temelli kalacakları cennette diledikleri şeyleri bulurlar. Bu, Rabbinin yerine getirilmesi istenen bir vaadidir.",
      "ozturk": "Onlar için orada, diledikleri herşey sürekli vardır. Bu, Rabbin üzerinde sorumluluğu üstlenilen bir vaattir.",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Onlar için orada ne isterlerse var, hem ebedi kalacakları, Rabbının uhdesinde bu \"bir va'di mes'ul\" bulunuyor",
      "islamoglu": "Orada diledikleri her şey kalıcı biçimde onların olacak: Bu, Rabbinin üzerinde kendisinden yerine getirmesi istenilen bir söz idi.\"",
      "bulac": "\"İçinde ebedi kalıcılar olarak, orada her istedikleri onlarındır; bu, Rabbinin üzerine aldığı, istenen bir vaaddir.\"",
      "esed": "O cennet ki, orada istedikleri her şeye ulaşırlar ve orada sonsuza kadar yaşayıp giderler; bu, Rabbinin (insan için her zaman) istenmeye değer bir vaadidir\".",
      "suleymaniye": "Orada istedikleri her şey[1] onların olacak ve ölümsüz olarak kalacaklardır. Bu, Rabbinin (gerçekleştireceğini) üstlendiği bir vaattir.",
      "ates": "Orada istediklerini bulurlar ve sürekli kalırlar. Bu, Rabbinin, istenen, arzu edilen bir va'didir."
    },
    {
      "number": 2872,
      "numberInSurah": 17,
      "transliteration": "Wa Yawma yahshuruhum wa maa ya'budoona min doonil lahi fa yaqoolu 'a-antum adlaltum 'ibaadee haaa'ulaaa'i am hum dallus sabeel",
      "diyanet": "O gün Rabbin onları ve Allah'ı bırakıp da taptıkları şeyleri toplar ve: \"Bu kullarımı siz mi saptırdınız, yoksa kendi kendilerine mi yoldan saptılar?\" der.",
      "ozturk": "Onları ve Allah dışındaki taptıklarını haşredeceği gün şöyle sorar: \"Şu kullarımı siz mi saptırdınız yoksa onlar mı yoldan çıktılar?\"",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Hele o gün ki onları Allahdan başka taptıkları şeylerle haşredip de siz mi saptırdınız kullarımı yoksa kendileri mi yolu gaib ettiler diyeceği gün?",
      "islamoglu": "İmdi, O, bir gün onları ve onların Allah'tan gayrı yalvarıp yakardıklarını bir araya getirecek ve soracak: \"İşte şu kullarımı siz mi yoldan çıkardınız, yoksa onlar kendileri mi yoldan çıktılar?\"",
      "bulac": "Onları ve Allah'tan başka taptıklarını bir araya getirip toplayacağı ve: \"Şu kullarımı siz mi saptırdınız, yoksa kendileri mi yoldan saptılar?\" diyeceği gün;",
      "esed": "Fakat (Rabbinin birliğini unutan kimselere gelince,) o Gün (Rabbin) onları ve onların Allah yerine kul köle oldukları varlıkları bir araya toplayacak ve (kendilerine tanrısal nitelikler yakıştırılan bu varlıklara): \"Bu kullarımı siz mi yoldan çıkardınız, yoksa onların kendileri mi doğru yoldan ayrıldılar?\" diye soracak.",
      "suleymaniye": "Onları (kıyamet konusunda yalana sarılanları), Allah ile aralarına koyup kulluk ettikleri ile beraber topladığı gün onlara şöyle diyecektir: \"Şu kullarımı siz mi saptırdınız, yoksa kendileri mi yoldan saptılar?\"",
      "ates": "(Rabbin), onları ve Allah'tan başka taptıklarını biraraya toplayacağı gün, (tapılanlara) der ki: \"Bu kullarımı siz mi saptırdınız, yoksa kendileri mi yolu sapıttılar?\""
    },
    {
      "number": 2873,
      "numberInSurah": 18,
      "transliteration": "Qaaloo Subhaanaka maa kaana yambaghee lanaaa an nattakhiza min doonika min awliyaaa'a wa laakim matta'tahum wa aabaaa'ahum hattaa nasuz zikra wa kaanoo qawmam booraa",
      "diyanet": "Onlar: \"Haşa; Seni bırakıp başka dostlar edinmek bize yaraşmaz; fakat Sen onlara ve babalarına nimetler verdin de sonunda Seni anmayı unuttular ve helaki hak eden bir millet oldular\" derler.",
      "ozturk": "Derler ki: \"Tespih ederiz seni; seni bırakıp da başka dostlar edinmek bize yaraşmazdı. Ama sen onları ve atalarını öylesine nimetlendirdin ki, zikiri/Kur'an'ı unuttular ve helâke giden bir topluluk oldular.\"",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Sübhansın, demişlerdir: Senden başka veliler ittihaz etmemiz (olunmamız ) bize yaraşır değildi ve lakin sen onları ve atalarını zevka daldırdın, o kadar ki nihayet zikri unuttular ve helake giden bir kavm oldular",
      "islamoglu": "Cevap verecekler: \"Aşkın olan zatını tenzih ve tesbih ederiz ki, Senin dışındakilerden herhangi bir dost, bir veli edinmek bize yakışmaz; ne var ki onlara ve atalarına dünyevi hazları öylesine tattırdın ki, sonunda onlar vahyi unuttular; ve hiç olmaya mahkum bir kavim olup çıktılar.",
      "bulac": "Derler ki: \"Sen yücesin; senin dışında başka veliler edinmemiz bize yakışmaz, ancak onları ve atalarını sen meta verip yararlandırdın, öyle ki (senin) zikri(ni) unuttular ve böylece yıkıma uğrayan bir kavim oldular.\"",
      "esed": "Onlar: \"Sınırsız kudret ve yüceliğinle Seni tenzih ederiz!\" diye cevap verecekler, \"Senden başka dostlar, efendiler edinmek bize yakışmazdı! Fakat, (bunlara gelince) Sen bunlara ve babalarına dünya hayatının tadını çıkarmaları için fırsat verdin; öyle ki, onlar da sonunda (Seni) anmayı büsbütün unuttular; çünkü bunlar her türlü iyilikten yoksun kimselerdi\".",
      "suleymaniye": "Onlar şöyle cevap vereceklerdir: \"Sana içten boyun eğeriz; senin dışında herhangi bir varlığın bize senden daha yakın olacağını kabul etmemiz söz konusu olamaz. Lakin sen onlara ve babalarına o kadar nimet verdin ki sonunda o zikri /senin kitabını unuttular ve kaybetmiş bir topluluğa dönüştüler[1].\"",
      "ates": "Derler ki: \"Senin şanın yücedir, senden başka veliler edinmek bize yaraşmaz. Fakat sen onları ve atalarını ni'met verip yaşattın, (bolluk içinde dünyaya daldılar da seni) anmayı unuttular ve helaki hak eden bir topluluk oldular."
    },
    {
      "number": 2874,
      "numberInSurah": 19,
      "transliteration": "Faqad kazzabookum bimaa taqooloona famaa tastatee'oona sarfanw wa laa nasraa; wa mai yazlim minkum nuziqhu 'azaaban kabeeraa",
      "diyanet": "\"Söylediklerinizde sizi yalancı çıkardılar, artık kendinizden azabı çeviremez, yardım da göremezsiniz. Zulmedenlerinize büyük bir azap tattıracağız\" denir.",
      "ozturk": "İşte, haklarında söz söyledikleriniz de sizi yalanladılar. Artık ne azabı savabilirsiniz ne de yardımcı bulabilirsiniz. Zulmedenlerinize zorlu bir azap tattıracağız.",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Demek sizi sözünüzde yalancı çıkarmışlardır, artık ne savmağa ne de bir yardıma çare bulamıyacaksınız ve içinizden her kim zulmederse ona büyük bir azab tattıracağız",
      "islamoglu": "Bunun üzerine (Allah şirk koşanlara şöyle demişti): \"Doğrusu o (tanrılık yakıştırdıklarınız), söylediklerinizin tümünde sizin yalancı olduğunuzu ortaya çıkarıyorlar. Artık ne (cezayı) atlatmaya mecaliniz yeter, ne de yardım almaya: zira sizden her kim (hakikati) tersyüz ederse, ona büyük bir azap tattıracağız.",
      "bulac": "\"İşte (ilahlarınız) sizin söylediklerinizi yalanladılar; bundan böyle (azabı) ne geri çevirmeye gücünüz yetebilir, ne de bir yardıma. Sizden kim zulmederse, ona büyük bir azab taddırırız.\"",
      "esed": "(Bunun üzerine, Allah da, müşriklere): \"İşte (sizin tanrı yerine koyduğunuz kimseler, geçmişte) ileri sürdüğünüz iddiaların yalan olduğunu ortaya koydular\" diyecek, \"artık ne (hak ettiğiniz azabı) savuşturabilirsiniz, ne de kendinize bir destek bulabilirsiniz! Çünkü içinizden her kim (böyle bir) kötülük işlemişse, ona büyük bir azap tattıracağız!\"",
      "suleymaniye": "Onlara şöyle denilecek: \"Araya koyduklarınız, söylediklerinizi kesin bir dille yalanladılar. Artık herhangi bir azabı kendinizden savmaya da bir yardım görmeye de imkanınız yoktur. Aranızdan kim yanlış yapmakta ileri gitmişse (kendisi yoldan çıktığı gibi sizi de çıkarmışsa[1]) ona büyük bir azap tattıracağız.\"",
      "ates": "(Bu kez hitap, bunlara tanrı diye tapanlara yönelir.) İşte (tanrı) dedikleriniz de sizi yalanladılar. Artık ne (azabı geri) çevirmeğe gücünüz yeter, ne de (kendinize) bir yardım bulabilirsiniz! Sizden kim zulmederse ona büyük bir azab taddırırız."
    },
    {
      "number": 2875,
      "numberInSurah": 20,
      "transliteration": "Wa maaa arsalnaa qablaka minal mursaleena illaaa innahum la yaakuloonat ta'aama wa yamshoona fil aswaaq; wa ja'alnaa ba'dakum liba'din fitnatan atasbiroon; wa kaana Rabbuka Baseera",
      "diyanet": "Senden önce gönderdiğimiz bütün peygamberler de, şüphesiz, yemek yerler, sokaklarda gezerlerdi. Ey insanlar! Sabreder misiniz diye sizi birbirinizle sınarız. Rabbin her şeyi görür.",
      "ozturk": "Senden önce gönderdiğimiz peygamberler de mutlaka yemek yiyorlar, sokaklarda yürüyorlardı. Biz sizi birbiriniz için imtihan aracı yaptık. Sabrediyor musunuz? Rabbin her şeyi görmektedir.",
      "juz": 18,
      "page": 361,
      "sajda": false,
      "elmali": "Biz senden evvel de Peygamberleri başka türlü göndermedik, şüphesiz onlar hem yemek yiyorlar, hem çarşılarda geziyorlardı (sokaklarda yürüyorlardı) bir de ba'zınızı diğerine bir fitne kılmışızdır ki bakalım sabredecek misiniz? Maamafih rabbın basir bulunuyor",
      "islamoglu": "(Ey Nebi!) Biz senden önce de yemek yiyen, çarşıda pazarda dolaşan insanlar dışında hiçbir peygamber göndermemişizdir. Bazılarınızı diğerleriniz için sınama vesilesi kıldık ki, bakalım sabrediyor musunuz? (Bunu siz öğrenesiniz diye böyle yaptık); yoksa senin Rabbin zaten her şeyi görmektedir.",
      "bulac": "Senden önce gönderdiklerimizden, gerçekten yemek yiyen ve pazarlarda gezen (elçi)lerden başkasını göndermiş değiliz. Biz, sizin kiminizi kimi için deneme (fitne konusu) yaptık. Sabredecek misiniz? Senin Rabbin görendir.",
      "esed": "(Ey Muhammed,) Biz senden önce de yiyip içen, çarşıda pazarda dolaşan (ölümlü) insanların dışında kimseyi elçi olarak göndermedik. (Böyle yaparak, ey insanlar,) kiminizi kiminiz için bir imtihan vesilesi kıldık (ki,) sabredecek misiniz, (bunu kendiniz de göresiniz; yoksa,) Allah zaten her şeyi olduğu gibi görmektedir!",
      "suleymaniye": "Senden önce gönderdiğimiz elçiler de elbette (senin gibi) yiyip içer ve çarşıda pazarda dolaşırdı. Kiminizi kiminiz için zor bir imtihan[1] vesilesi kıldık, (bakalım) sabredebilecek misiniz[2]? Senin Rabbin daima görür.",
      "ates": "Senden önce gönderdiğimiz bütün elçiler de yemek yerler, çarşılarda gezerlerdi. Biz sizi birbiriniz için bir sınav yaptık. (Sizin bir kısmınızı, diğer bir kısmınızla denemekteyiz ki bakalım) sabrediyor musunuz? Rabbin, (herşeyi) görendir."
    },
    {
      "number": 2876,
      "numberInSurah": 21,
      "transliteration": "Wa qaalal lazeena laa yarjoona liqaaa'anaa law laaa unzila 'alainal malaaa'ikatu awnaraa Rabbanaa; laqadistakbaroo feee anfusihim wa 'ataw 'utuwwan kabeeraa",
      "diyanet": "Bizimle karşılaşmayı ummayanlar: \"Bize ya melekler indirilmeli, ya da Rabbimiz'i görmeliyiz\" derler. And olsun ki kendi kendilerine büyüklenmişler, azgınlıkta pek ileri gitmişlerdir.",
      "ozturk": "Bize kavuşmayı ummayanlar dediler ki: \"Üstümüze melekler inse, yahut Rabbimizi görsek olmaz mı?\" Yemin olsun ki, kendi benliklerinde büyüklük kuruntusuna düştüler ve korkunç bir biçimde azdılar.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Bununla beraber likamızı ümid etmiyenler dediler ki: \"o melaike bizim üzerimize indirilse ya, yahud rabbımızı görsek a\" celalime kasem ederim ki doğrusu nefislerinde kendilerini büyüksündüler, büyük azgınlık ettiler",
      "islamoglu": "Ama Bizim huzurumuza çıkacak yüzü olmayan kimseler: \"Bize melekler gönderilseydi veya Rabbimizi görseydik ya!\" dediler. Doğrusu onlar kendi iç dünyalarında büyüklük tasladılar ve hadlerini aşarak kasım kasım kasıldılar.",
      "bulac": "Bize kavuşmayı ummayanlar, dediler ki: \"Bize meleklerin indirilmesi ya da Rabbimizi görmemiz gerekmez miydi?\" Andolsun, onlar kendi nefislerinde büyüklüğe kapıldılar ve büyük bir azgınlıkla baş kaldırdılar.",
      "esed": "Fakat Bizim huzurumuza çıkarılacaklarını hiç beklemeyen kimseler: \"Bize niçin melekler gönderilmedi?\", yahut \"Neden Rabbimizi görmüyoruz?\" diye sorup duruyorlar. Gerçek şu ki, onlar büyük bir küstahlıkla (Allah'ın mesajına karşı böylece) burunlarını dikerek kendilerini onulmaz bir büyüklük duygusuna kaptırmış bulunuyorlar!",
      "suleymaniye": "Bizim huzurumuza varmayı beklemeyenler: \"Melekler bize de indirilse ya da Rabbimizi görsek ya!\" derler. Onlar kendilerini büyük görürler ve büyük bir azgınlıkla başkaldırırlar.",
      "ates": "Bizimle karşılaşmayı ummayanlar: \"Bize melekler indirilmeliydi, yahut Rabbimizi görmeliydik değil mi?\" dedi(ler). Andolsun ki onlar kendi içlerinde büyüklük tasladılar ve büyük bir azgınlıkla haddi aştılar."
    },
    {
      "number": 2877,
      "numberInSurah": 22,
      "transliteration": "Yawma yarawnal malaaa 'ikata laa bushraa Yawma'izil lilmujrimeena wa yaqooloona hijram mahjooraa",
      "diyanet": "Melekleri gördükleri gün, işte o gün, suçlulara iyi haber yoktur. Melekler: \"İyi haber size yasaktır, yasak!\" derler.",
      "ozturk": "Melekleri görecekleri günde, o günahkârlara hiçbir müjde yoktur. Şöyle diyecekler: \"Yasaktır, yasaklanmıştır!\"",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Melaikeyi görecekleri gün, mücrimlere o gün müjde yoktur, yasak yasak diyeceklerdir",
      "islamoglu": "Onlar bir gün melekleri görecekler, fakat o gün günahkarlar için hiç de iç açıcı olmayaccak. Ve onlar \"(Eyvah), her yandan sarılmışız!\" diyecekler.",
      "bulac": "Melekleri görecekleri gün, suçlu günahkarlara bir müjde yoktur. Ve o gün (melekler onlara) derler ki: \"(Size sevinçli haber) Yasaktır, yasak.\"",
      "esed": "(Oysa,) melekleri görecekleri Gün (gelip çatınca), o Gün, günaha gömülüp gitmiş olanlar için asla iyi haberler olmayacak; ve (o Gün böyleleri:) \"(Vah bize, meğer) dönüşü olmamacasına (Allah'ın rahmetinden) kovulmuşuz!\" diyecekler.",
      "suleymaniye": "Melekleri görecekleri gün bu suçluları sevindirecek hiçbir şey olmayacaktır. Melekler onlara daima: \"Yasak! Yasak!\" diyeceklerdir.",
      "ates": "Melekleri gördükleri gün, işte o gün suçlulara müjde yoktur ve onlar; (Size sevinmek) yasaktır, yasak!\" derler."
    },
    {
      "number": 2878,
      "numberInSurah": 23,
      "transliteration": "Wa qadimnaaa ilaa maa 'amiloo min 'amalin faja'alnaahu habaaa'am mansooraa",
      "diyanet": "Yaptıkları her işi ele alır, onu toz duman ederiz.",
      "ozturk": "Yaptıkları her işin önüne geçmiş, onu un-ufak hale getirip silmişizdir.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Hem varmışızdır da her ne amel işledilerse onu bir hebai mensure çevirmişizdir",
      "islamoglu": "Zira Biz (o gün) yapıp ettikleri ne varsa hepsinin üzerini çiğneyeceğiz; ve onu yel savurmuş küle çevireceğiz.",
      "bulac": "Onların yaptıkları her işin önüne geçtik, böylece onu savurulmuş toz zerreleri kılıverdik.",
      "esed": "Çünkü, Biz (o Gün) bütün o edip eyledikleri işlerin üzerine varacak ve onları toza toprağa çevireceğiz;",
      "suleymaniye": "Yaptıkları her bir işi ele almış[1] ve toz duman haline getirmiş oluruz[2].",
      "ates": "Yaptıkları her işin önüne geçmişiz de onu (etrafa) saçılmış toz zerreleri haline getirmişizdir."
    },
    {
      "number": 2879,
      "numberInSurah": 24,
      "transliteration": "As haabul jannati yawma'izin khairum mustaqar ranw wa ahsanu maqeela",
      "diyanet": "O gün, cennetliklerin kalacağı yer çok iyi, dinlenecekleri yer çok güzeldir.",
      "ozturk": "O gün, konakladıkları yer çok hayırlı, dinlenip eğlendikleri yer çok güzel olanlar, cennet halkıdır.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Eshab-ı Cennettir ki o gün eğlendiği yer hayırlı, dinlendiği yer pek güzeldir",
      "islamoglu": "O gün cennet ehli, kalınacak yerlerin en hayırlısına, istirahat mekanlarının en iyisine sahip olacak.",
      "bulac": "O gün, cennet halkının kalacakları yer daha hayırlı, dinlenecekleri yer çok daha güzeldir.",
      "esed": "(ama) o Gün, cennetliklere kalınacak yerlerin en iyisi, dinlenilecek yerlerin en güzeli, en rahatı bahşedilecektir.",
      "suleymaniye": "O gün cennet ahalisinin yerleştiği yerler pek iyi, dinlenme yerleri pek güzeldir.",
      "ates": "O gün cennet halkının kalacakları yer daha iyi, dinlenip safa sürecekleri yer daha güzeldir."
    },
    {
      "number": 2880,
      "numberInSurah": 25,
      "transliteration": "Wa Yawma tashaqqaqus samaaa'u bilghamaami wa nuzzilal malaaa'ikatu tanzeela",
      "diyanet": "O gün, gök beyaz bulutlar halinde parçalanacak ve melekler bölük bölük indirilecektir.",
      "ozturk": "Gün olur, gök, bulutlarla yarılır ve melekler ardarda indirilir.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Hem o, Semanın gamam ile yarılacağı ve Melaikelerin peyderpey indirildiği gün",
      "islamoglu": "İşte o gün, tüm bulutlarıyla birlikte gökyüzü param parça olacak; ve melekler bölük bölük indirilecek;",
      "bulac": "Göğün bulutlarla parçalanacağı ve meleklerin bir indirilme ile indirileceği gün;",
      "esed": "O Gün ki, gök bulutlarla birlikte, bütün yüküyle parçalanacak ve birbiri ardından melekler indirilecektir;",
      "suleymaniye": "Göğün bulutlarla bölüneceği ve meleklerin bölük bölük indirileceği gün;[1]",
      "ates": "Göğün bulutları parçalayıp meleklerin bölük bölük indirildiği gün;"
    },
    {
      "number": 2881,
      "numberInSurah": 26,
      "transliteration": "Almulku Yawma'izinil haqqu lir Rahmaan; wa kaana Yawman'alal kaafireena 'aseeraa",
      "diyanet": "O gün gerçek hükümdarlık Rahman'ındır. İnkarcılar için yaman bir gündür.",
      "ozturk": "O gün gerçek mülk/yönetim Rahman'ındır. Ve o, kâfirler için çok zorlu bir gündür.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Mülk o gün elhak rahmanındır, kafirlere ise o pek zorluklu bir gün olur",
      "islamoglu": "mutlak hakimiyet o gün, rahmetin mutlak kaynağı olan (Allah'a) ait olacak: ve zaten o (gün) inkar edenler için çok zor bir gün olacak.",
      "bulac": "İşte o gün, gerçek mülk, Rahman (olan Allah)ındır. İnkar edenler için oldukça zorlu bir gündür.",
      "esed": "o Gün ki, gerçek egemenliğin (yalnızca) Rahman'a ait olduğu (bütün açıklığıyla ortaya çıkacaktır); ve bunun içindir ki, (o Gün) hakkı inkara şartlanmış olanlar için çok zor bir Gün olacaktır;",
      "suleymaniye": "O gün tüm hakimiyet sadece Rahman'ın /iyiliği sonsuz olanındır[1]. O gün kafirler için zor bir gündür.",
      "ates": "İşte o gün, gerçek mülk, Rahmanın'dır, (bütün hükümranlık yalnız O'na aittir) ve o (gün), kafirler için çetin bir gündür."
    },
    {
      "number": 2882,
      "numberInSurah": 27,
      "transliteration": "Wa Yawma ya'adduz zaalimu 'alaa yadaihi yaqoolu yaa laitanit takhaztu ma'ar Rasooli sabeelaa",
      "diyanet": "O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der.",
      "ozturk": "O gün, zalim, ellerini ısırarak diyecek ki: \"Ne olurdu, resulle birlikte bir yol tutsaydım!\"",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Hem o gün ki zalim ellerini ısıracak eyvah diyecek keşke Peygamberin maıyyetinde bir yol tutaydım",
      "islamoglu": "İşte o gün haddi aşmış olan kişi, (aldanmanın pişmanlığıyla) elini ısırarak diyecek ki: \"Ah n'olaydım! Keşke Rasul ile birlikte bir yol tutmuş olaydım!",
      "bulac": "O gün, zulmeden, ellerini (hınçla) ısırarak (şöyle) der: \"Ah keşke, elçiyle birlikte bir yol edinmiş olsaydım,\"",
      "esed": "o Gün ki, (vaktiyle) haksızlığı kendisine yol edinmiş olan kişi ellerini kemirip, \"Ah, n'olurdu, Rasul'ün gösterdiği yolu tutmuş olsaydım!\" diyecek,",
      "suleymaniye": "Yanlış yapan her kişi, o gün iki elini ısırarak şöyle der: \"Keşke bu resul ile aynı yolu tutsaydım[1].",
      "ates": "O gün zalim ellerini ısırıp: \"Nolaydı, keşke ben elçiyle beraber bir yol edineydim!\" der."
    },
    {
      "number": 2883,
      "numberInSurah": 28,
      "transliteration": "Yaa wailataa laitanee lam attakhiz fulaanan khaleelaa",
      "diyanet": "O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der.",
      "ozturk": "\"Ah, ne olurdu, falancayı dost edinmeseydim!\"",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Eyvah keşke falanı dost tutmıyaydım",
      "islamoglu": "Vah n'olaydım! Keşke falanca kimseyi kendime yol gösterici bir dost tutmayaydım!",
      "bulac": "\"Vah yazıklar bana, ne olurdu da filanı dost edinmeseydim.\"",
      "esed": "\"Vah bana, n'olurdu, falancayı kendime dost edinmemiş olsaydım!",
      "suleymaniye": "Yazık ettim kendime. Keşke falanca kişiyi samimi dost edinmeseydim[1].",
      "ates": "\"Vah bana, ne olurdu, ben falanı dost tutmasaydım!\""
    },
    {
      "number": 2884,
      "numberInSurah": 29,
      "transliteration": "Laqad adallanee 'aniz zikri ba'da iz jaaa'anee; wa kaanash Shaitaanu lil insaani khazoolaa",
      "diyanet": "O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der.",
      "ozturk": "\"Zikir/Kur'an bana geldikten sonra, o saptırdı beni ondan. Şeytan, insan için bir rezil edicidir.\"",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Vallahi o sapıttı beni zikirden, bana gelmiş iken, öyle ya Şeytan insana çok hızlankar bulunuyor",
      "islamoglu": "Doğrusu, bana vahiy ulaştıktan sonra beni ondan uzaklaştırdı.\"Evet, zaten (kişiyi vahiyden) uzaklaştıran her tür şer güç insanı işte böyle yüzüstü bırakır.",
      "bulac": "\"Çünkü o, gerçekten bana geldikten sonra beni zikirden (Kur'an'dan) saptırmış oldu. Şeytan da insanı 'yapayalnız ve yardımsız\" bırakandır.\"",
      "esed": "Gerçekte, bana uyarıcı, hatırlatıcı mesaj geldikten sonra, beni (Allah'ı) hatırlamaktan o uzaklaştırdı!\" Zaten, Şeytan (işte böyle) yalnız ve çaresiz bırakır insanı.",
      "suleymaniye": "Doğru bilgi /Allah'ın kitabı bana geldikten sonra beni ondan o uzaklaştırdı. Şeytanlar[1] insanı, yüzüstü bırakır.\"",
      "ates": "O beni, bana gelen Zikirden saptırdı. Zaten şeytan, insanı yapayalnız ve yardımcısız bırakır.\""
    },
    {
      "number": 2885,
      "numberInSurah": 30,
      "transliteration": "Wa qaalar Rasoolu yaa Rabbi inna qawmit takhazoo haazal Qur-aana mahjooraa",
      "diyanet": "Peygamber: \"Ey Rabbim! Doğrusu milletim bu Kuran'ı terketmişti\" der.",
      "ozturk": "Resul de şöyle der: \"Ey Rabbim, benim toplumum, bu Kur'an'ı terk edilmiş/dışlanmış halde tuttular.\"",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Peygamber de \"yarab, kavmim bu Kur'anı mehcur tuttular\" demekte",
      "islamoglu": "Ve (o gün) Rasul diyecek ki: \"Ya Rabbi! Benim Kavmim bu Kur'an'a devri geçmiş, işlevi kalmamış bir kitap muamelesi yaptı!\"",
      "bulac": "Ve elçi dedi ki: \"Rabbim gerçekten benim kavmim, bu Kur'an'ı terkedilmiş (bir kitap) olarak bıraktılar.\"",
      "esed": "Ve (o gün) Rasul: \"Ey Rabbim!\" diyecek, \"Kavmimden (bazıları) bu Kuran'ı gözden çıkarılacak bir şey olarak gördü!\"",
      "suleymaniye": "(O gün) Elçimiz de şöyle der: \"Rabbim, benim halkım bu Kur'an'ı (onun hükümlerini) terk edilmiş hale getirdiler[1].\"",
      "ates": "Elçi de: \"Ya Rabbi, kavmim, bu Kur'an'ı terk edilmiş bıraktılar\" demiştir."
    },
    {
      "number": 2886,
      "numberInSurah": 31,
      "transliteration": "Wa kazaalika ja'alnaa likulli Nabiyyin 'aduwwam minal mujrimeen; wa kafaa bi Rabbika haadiyanw wa naseeraa",
      "diyanet": "Her peygamber için, böylece suçlulardan bir düşman ortaya koyarız. Doğruyu gösterici ve yardımcı olarak, Rabbin yeter.",
      "ozturk": "Biz böylece her peygambere, suçlulardan bir düşman musallat ettik. Kılavuz ve yardımcı olarak Rabbin yeter.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Ve işte biz böyle her Peygamber için mücrimlerden bir düşman yapmışızdır, maamafih hadi de rabbın yeter nasir de",
      "islamoglu": "İşte böylece Biz her peygambere, suçu karakter haline getirenler içerisinden düşmanlar çıkarmışızdır: olsun, nasıl olsa Rabbin yol gösterici ve yardım edici olarak sana yeter.",
      "bulac": "İşte böyle; biz, her peygambere suçlu günahkarlardan bir düşman kıldık. Yol gösterici ve yardımcı olarak Rabbin yeter.",
      "esed": "İşte bu (senin çağında olduğu) gibi, biz her nebiye günaha gömülüp gitmiş kimseler içinden düşmanlar çıkardık; bununla birlikte, sana yol gösterici ve yardımcı olarak Rabbin yeter.",
      "suleymaniye": "Her nebiye bir kısım suçluları işte böyle düşman ettik[1]. Yol gösterici ve yardımcı olarak Rabbin yeter.",
      "ates": "Biz böylece her elçiye suçlulardan bir düşman var ettik. Yol gösterici ve yardımcı olarak Rabbin yeter."
    },
    {
      "number": 2887,
      "numberInSurah": 32,
      "transliteration": "Wa qaalal lazeena kafaroo law laa nuzzila 'alaihil Quraanu jumlatanw waahidah; kazaalika linusabbita bihee fu'aadaka wa rattalnaahu tarteelaa",
      "diyanet": "İnkar edenler: \"Kuran ona bir defada indirilmeliydi\" derler. Oysa Biz onu böylece senin kalbine yerleştirmek için azar azar indirir ve onu ağır ağır okuruz.",
      "ozturk": "Gerçeği örten nankörler/inkârcılar dediler ki: \"Kur'an ona toptan, bir kerede indirilsedi ya!\" Biz böyle yaptık ki, onunla senin kalbini dayanıklı kılalım. Biz onu parça parça/ayet ayet okuduk.",
      "juz": 19,
      "page": 362,
      "sajda": false,
      "elmali": "Yine o küfredenler dediler ki: o Kur'an ona cümlesi birden indirilseydi ya! Biz onu gönlüne iyi tesbit edelim diye böyle ındirdik ve fevkal'ade bir tertil ile tertil eyledik",
      "islamoglu": "Bir de inkarda ısrar edenler dediler ki: \"Kur'an ona topyekün olarak indirilseydi ya!\"İşte Biz, bütünü oluşturan parçaları ait oldukları yere biri diğerini açıklayacak şekilde yerleştirerek, onunla senin iç dünyanı inşa edip pekiştirelim diye böyle yaptık.",
      "bulac": "İnkar edenler dediler ki: \"Kur'an ona tek bir defada, toplu olarak indirilmeli değil miydi?\" Biz onunla kalbini sağlamlaştırıp pekiştirmek için böylece (ayet ayet indirdik) ve onu 'belli bir okuma düzeniyle (tertil üzere) düzene koyup' okuduk.",
      "esed": "İmdi, hakkı inkara şartlanmış olan kimseler: \"Kuran ona bir bütün olarak bir kerede indirilseydi ya!\" diyorlar. Oysa, Biz onu (sana) böyle tutarlı bir bütün oluşturacak şekilde belli bir düzen içinde ağır ağır vahyediyoruz ki onunla senin kalbini pekiştirelim.",
      "suleymaniye": "Kafirlik edenler /ayetleri görmezlikte direnenler: \"Kur'an ona, bir seferde toptan indirilseydi ya!\" dediler. Böyle (parça parça) indirilmesi, gönlünü ona sabitleyelim diyedir[1]. Biz onu tam tertil ettik /bağlantılarını kurup doğru bir şekilde düzenledik[2]",
      "ates": "İnkar edenler: \"Kur'an, ona bir defada indirilmeli değil miydi?\" dediler. Biz onunla senin kalbini sağlamlaştırmak için onu böyle (parça parça indirdik) ve onu ağır ağır okuduk."
    },
    {
      "number": 2888,
      "numberInSurah": 33,
      "transliteration": "Wa laa yaatoonaka bimasainn illaa ji'naaka bilhaqqi wa ahsana tafseeraa",
      "diyanet": "Sana bir misal vermezler ki, Biz onun gerçeğini ve en iyi anlaşılanını sana vermemiş olalım.",
      "ozturk": "Onlar sana bir mesel getirdikçe, biz sana hakkı ve en güzel yorumu getiririz.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Hem onlar sana her hangi bir mesel ile gelmezler ki mutlak biz sana hakkı ve tefsirin daha güzelini getirmiş olmıyalım",
      "islamoglu": "İmdi, onlar senin karşına hangi temsili anlatım tarzıyla çıkarlarsa çıksınlar, kesinlikle Biz sana o konudaki gerçeği ve en doğru açıklamayı getiririz.",
      "bulac": "Onların sana getirdikleri hiç bir örnek yoktur ki, biz (ona karşı) sana hakkı ve en güzel açıklama tarzını getirmiş olmayalım.",
      "esed": "Bunun içindir ki, hangi soruyla karşına çıkarlarsa çıksınlar, Biz sana mutlaka asıl doğru olan neyse onu ve en güzel açıklamayı getirmekteyiz.",
      "suleymaniye": "Bunların sana getirdikleri herhangi bir örnek yoktur ki biz sana onun doğrusunu ve en güzel açıklamasını getirmiş olmayalım.",
      "ates": "Onların sana getirdiği her misale (her batıl soruya) karşı mutlaka biz sana, (o batılı yok edecek) gerçeği ve en güzel açıklamayı getiririz."
    },
    {
      "number": 2889,
      "numberInSurah": 34,
      "transliteration": "Allazeena yuhsharoona 'alaa wujoohim ilaa jahannama ulaaa'ika sharrum makaananw wa adallu sabeelaa )section 3)",
      "diyanet": "Cehennemde yüzü koyun toplanacak olanlar, işte onların yerleri en kötü ve yolları da en sapıktır.",
      "ozturk": "O yüzleri üstü cehenneme sevk edilecek olanlar, mekân bakımından en şerli, yol bakımından en sapık kişilerdir.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "O yüzleri üstü Cehenneme haşrolunacaklar, onlar mevkı'ce çok fena, yolca da en sepıktırlar",
      "islamoglu": "Yüzüstü sürünerek cehenneme tıkılacak olan kimselere gelince: En şerli konumda bulunanlar ve yoldan en çok sapanlar işte bunlardır.",
      "bulac": "O yüzükoyun cehenneme doğru sürülüp toplanacak olanlar; işte onlar, yer bakımından çok kötü, yol bakımından sapmış olanlardır.",
      "esed": "(Öyleyse, hakkı inkara kalkışan o kimselere söyle ki) yüzleri üstüne sürüler halinde cehenneme tıkılacak olanlar (var ya); (öte dünyadaki) yerleri en kötü olanlar ve halen (doğru) yoldan en fazla sapmış bulunanlar işte böyleleridir!",
      "suleymaniye": "Onlar, yüz üstü cehenneme toplanacak olanlardır. İşte onlar en kötü yerde ve en sapık yoldadırlar[1].",
      "ates": "O yüzükoyun cehenneme toplanacak olanlar, işte onlar, yerce çok kötü ve yolca çok sapıktır."
    },
    {
      "number": 2890,
      "numberInSurah": 35,
      "transliteration": "Wa laqad aatainaa Moosal Kitaaba wa ja'alnaa ma'ahooo akhaahu Haaroona wazeeraa",
      "diyanet": "And olsun ki Musa'ya Kitap verdik, kardeşi Harun'u da kendisine vezir yaptık.",
      "ozturk": "Yemin olsun ki, biz Mûsa'ya Kitap verdik. Kardeşi Hârun'u da onun yanında vezir yaptık.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Celalim hakkı için Musaya o kitabı verdik, biraderi Harunu da maıyyetinde vezir yaptık",
      "islamoglu": "Doğrusu, yine Biz Musa'ya ilahi mesajı gönderdik. Kardeşi Harun'u da onun yanına yardımcı olarak verdik.",
      "bulac": "Andolsun, biz Musa'ya kitabı verdik ve onunla birlikte kardeşi Harun'u yardımcı kıldık.",
      "esed": "Gerçek şu ki, (Muhammed'den çok önce) Biz Musa'ya da kitap verdik ve kardeşi Harun'u görevinde o'na yardımcı kıldık;",
      "suleymaniye": "Musa'ya Kitabı verdik. Kardeşi Harun'u da ona yardımcı yaptık.",
      "ates": "Andolsun biz Musa'ya Kitabı verdik ve kardeşi Harun'u kendisinin yanında vezir yaptık."
    },
    {
      "number": 2891,
      "numberInSurah": 36,
      "transliteration": "Faqulnaz habaaa ilal qawmil lazeena kazzaboo bi Aayaatinaa fadammarnaahum tadmeeraa",
      "diyanet": "\"Ayetlerimizi yalanlayan millete gidin\" dedik. Sonunda o milleti yerle bir ettik.",
      "ozturk": "Ardından şöyle dedik: \"Ayetlerimizi yalanlayan topluluğa gidin.\" Biraz sonra da o topluluğu yerle bir ettik.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Haydi ayetlerimizi tekzib eden o kavme gidiniz, dedik, binnetice o kavmi tedmir ederek helak ettik",
      "islamoglu": "Ve \"Siz ikiniz, ayetlerimizi yalanlayan malum topluluğa gidiniz\" dedik. Ancak bundan sonra(dır ki) onları yerle bir ettik.",
      "bulac": "Böylece onlara: \"Ayetlerimizi yalanlayan kavme gidin\" dedik; sonunda onları (Firavun ve çevresini) kökünden darmadağın ettik.",
      "esed": "ve onlara: \"Siz ikiniz mesajlarımızı yalanlayan (şu toplumu uyarmay)a gidin!\" dedik. Ama sonunda, o (günahkar toplumun) insanlarını kırıp geçirdik.",
      "suleymaniye": "O ikisine: \"Ayetlerimiz karşısında yalana sarılan şu topluluğa gidin.\" dedik. Sonunda onları yerle bir ettik.",
      "ates": "\"Ayetlerimizi yalanlayan kavme gidin,\" dedik. (Onlara gittiler. Onlar, kendilerine gelen bu elçilerimizi kabul etmeyince biz) de onları yıkıp yok ettik."
    },
    {
      "number": 2892,
      "numberInSurah": 37,
      "transliteration": "Wa qawma Noohil lammaa kazzabur Rusula aghraqnaahum wa ja'alnaahum linnaasi Aayatanw wa a'tadnaa lizzaalimeena 'azaaban aleemaa",
      "diyanet": "Nuh milletini de, peygamberleri yalanladıkları zaman suda boğduk ve kendilerini insanlar için bir ibret kıldık. Zalimlere can yakıcı azap hazırlamışızdır.",
      "ozturk": "Ve Nûh kavmi... Resulleri yalanladıklarında hepsini boğup, insanlara bir ibret yaptık. Zalimler için acıklı bir azap hazırladık.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Nuh kavmini de Resulleri tekzib ettikleri vakıt gark edib kendilerini insanlara bir ıbret kıldık: hazırladık da zalimlere elim bir azab",
      "islamoglu": "Nuh kavmi de (öyle oldu): tam da elçileri(ni) yalanladıklarında onları suya garkettik. Böylece kendilerini insanlığa ibret kıldık: zira Biz, haddi aşan herkes için can yakıcı bir ceza hazırladık.",
      "bulac": "Nuh'un kavmi de, elçileri yalanlandıklarında onları suda boğduk ve insanlar için bir ayet kıldık. Biz zulmedenlere acıklı bir azab hazırladık.",
      "esed": "Ve Nuh toplumunu da, rasuller(den birin)i yalanladıklarında sulara gömüverdik; böylece onları bütün insanlık için ibret yaptık; çünkü Biz bütün zalimler için çok can yakıcı bir azap hazırlamışızdır!",
      "suleymaniye": "Nuh'un halkını da… Kendilerine gelen elçileri[1] yalanlayınca onları boğduk ve insanlar için ibret yaptık. Yanlış yapanlar için acıklı bir azap hazırlamışızdır.",
      "ates": "Nuh kavmi de peygamberleri yalanladıkları vakit onları da boğduk ve onları insanlara bir ibret yaptık. Zalimlere acı bir azab hazırladık."
    },
    {
      "number": 2893,
      "numberInSurah": 38,
      "transliteration": "Wa 'Aadanw Samooda wa As haabar Rassi wa quroonam baina zaalika kaseeraa",
      "diyanet": "Ad, Semud milletleri ile Ress'lileri ve bunların arasında birçok nesilleri de yerle bir ettik.",
      "ozturk": "Âd'ı, Semûd'u, Ress, halkını ve bunlar arasında birçok nesilleri yere batırdık.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Adi de, Semudu da, Eshabı ressi de bunların arasında daha bir çok kurunu da",
      "islamoglu": "Ve Ad ve Semud kavmi, Dess sakinleri ve bunlar arasında yaşamış olan bir çok nesil de (öyle oldu).",
      "bulac": "Ad'ı, Semud'u, Ress halkını ve bunlar arasında birçok nesilleri (yok ettik).",
      "esed": "Ve 'Ad toplumunu, Semud toplumunu, Ress halkını ve bunların arasında (gelip geçen) daha nice (günahkar) nesilleri (topluca cezalandırdık);",
      "suleymaniye": "Ad'ı, Semud'u, Res ahalisini ve bunların arasında yaşayan nice nesilleri de...",
      "ates": "Ad'ı, Semud'u, Res halkını ve bu arada daha birçok nesilleri (inkarları yüzünden helak ettik)."
    },
    {
      "number": 2894,
      "numberInSurah": 39,
      "transliteration": "Wa kullandarabnaa lahul amsaala wa kullan tabbarnaa tatbeera",
      "diyanet": "Her birine misaller vermiştik ama, dinlemedikleri için hepsini kırdık geçirdik.",
      "ozturk": "Bunların her birine türlü türlü örnekler verdik. Ve bunların hepsini perişan edip batırdık.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Ki her birine nasıyhat olarak emsal anlatmıştık ve her birini mahv-ü perişan ettik de ettik",
      "islamoglu": "Önce her birinin önüne ibretlik örnekler koyduk; sonra hepsini paramparça edip mahvettik.",
      "bulac": "Biz (onlardan) her birine örnekler verdik ve her birini darmadağın edip mahvettik.",
      "esed": "oysa, her birine uyarıcı dersler vermiştik; ama (bunlara aldırış etmeyince) hepsini yerle bir ettik.",
      "suleymaniye": "Hepsine de ders alacakları örnekler verdik. (Ama dinlemeyince) hepsini kırıp geçirdik.",
      "ates": "Hepsine de (uyarmak için) misaller (geçmişlerden hikayeler) anlattık. (Öğüt almayıp küfürlerinde ısrar edince biz de) hepsini helak ettik."
    },
    {
      "number": 2895,
      "numberInSurah": 40,
      "transliteration": "Wa laqad ataw 'alal qaryatil lateee umtirat mataras saw'; afalam yakoonoo yarawnahaa; bal kaanoo laa yarjoona nushooraa",
      "diyanet": "Bu putperestler and olsun ki, bela yağmuruna tutulmuş olan kasabaya uğramışlardı. Onu görmediler mi? Hayır; tekrar dirilmeyi ummuyorlardı.",
      "ozturk": "Yemin olsun, onlar o kötülük yağmuruna tutulan kente vardılar. Peki onu görmüyorlar mıydı? Hayır, onlar dirilip hesap vermeyi ummuyorlardı.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Celalim hakkı için o fenalık yağmuruna tutulan karyeye de vardılar, artık onu görüyor değiller miydi? Doğrusu nüşur arzu etmiyorlar, uyanmak istemiyorlardı",
      "islamoglu": "Doğrusu bu (vahyin muhatapları), bela sağanağına yakalanan kente uğramış olmalılar. Şimdi orada olup biteni(n iç yüzünü) görmediler, öyle mi? Yoo! Onlar asıl öldükten sonra yeniden dirilerek (hesap vermekten) hazzetmiyorlar.",
      "bulac": "Andolsun, onlar, üstüne felaket yağmuru yağdırılmış bulunan o ülkeye uğramışlardır; yine de onu görmüyorlar mıydı? Hayır, onlar dirilmeyi ummuyorlardı.",
      "esed": "Bu (Bizim mesajlarımızı inkar edenler) o cezalandırıcı yağmura tutulan şehri görmüş olmalılar; peki orada olup biteni fark etmediler mi? Hayır, bunlar ölümden sonra kalkışı beklemiyorlar!",
      "suleymaniye": "Bunlar, felaket yağdırılmış o yerlere elbette uğradılar; oraların halini görmediler mi[1]? Aslında bunlar, tekrar dirilme konusuna ilgi duymuyorlar[2].",
      "ates": "(Şu Kureyş müşrikleri) bela yağmuruna tutulan, (üstüne taş yağdırılan) kente vardılar. Onun durumunu görmüyorlar mıydı (ki ibret alsınlar)? Hayır, onlar (öldükten sonra) tekrar dirilip kalkmayı ummuyorlar."
    },
    {
      "number": 2896,
      "numberInSurah": 41,
      "transliteration": "Wa izaa ra awka iny yattakhizoonaka illaa huzuwan ahaazal lazee ba'asal laahu Rasoolaa",
      "diyanet": "Seni gördükleri zaman, \"Allah'ın gönderdiği elçi bu mudur?\" diye alaya almaktan başka birşey yapmazlar.",
      "ozturk": "Seni gördüklerinde, şu şekilde alaya almaktan başka şey yapmazlar: \"Allah, resul olarak şunu mu gönderdi?!\"",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Seni de gördükleri vakıt sırf bir eğlence yerine tutuyorlar, bu mu o Allah'ın Peygamber diye gönderdiği? diyorlar",
      "islamoglu": "Bir de ne zaman seni görseler, sırf seninle alay etme amacıyla \"Ne yani, Allah elçi göndermek için bula bula bunu mu bulmuş?",
      "bulac": "Seni gördükleri zaman, seni yalnızca alay konusu edinmektedirler: \"Allah'ın, elçi olarak gönderdiği bu mu?\"",
      "esed": "Bunun içindir ki, (ey Muhammed,) ne zaman senden söz etseler, mutlaka, \"Allah'ın bize rasul olarak gönderdiği kişi bu mu?\" diyerek, seni alay, eğlence konusu yapıyorlar.",
      "suleymaniye": "Seni gördüklerinde sadece hafife alıyor şöyle diyorlar: \"Allah'ın elçi olarak görevlendirdiği bu mu!",
      "ates": "Seni gördükleri zaman, mutlaka seni eğlence konusu yapıyorlar; \"Allah bunu mu elçi göndermiş?\""
    },
    {
      "number": 2897,
      "numberInSurah": 42,
      "transliteration": "In kaada la yudillunaa 'an aalihatinaa law laaa an sabarnaa 'alaihaa; wa sawfa ya'lamoona heena yarawnal 'azaaba man adallu sabeela",
      "diyanet": "\"Tanrılarımız üzerinde direnmeseydik, doğrusu neredeyse bizi onlardan uzaklaştıracaktı\" derler. Azabı gördükleri zaman, kimin yolunun sapık olduğunu bileceklerdir.",
      "ozturk": "\"Eğer biz kendilerine bağlılıkta sabırlı olmasaydık, bu bizi ilahlarımızdan saptıracaktı.\" Azabı gördüklerinde, yolca kimin daha sapık olduğunu bilecekler.",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Sahi be! Az kaldı bizi ma'budlarımızdan sapıtacaktı, eğer üzerlerine sebat etmesekti! diyorlar, fakat ileride bilecekler, azabı görecekleri gün: kimmiş o yolu daha sapık olan?",
      "islamoglu": "Sahiden, şayet onlar üzerinde ısrar etmeseymişiz bizi ilahlarımız(ın yolun)dan saptıracakmış!\" (diyorlar).Ama zaman gelecek, azabı gördüklerinde kimin daha çok yoldan sapmış olduğunu öğrenecekler.",
      "bulac": "\"Eğer onlara karşı kararlılık göstermeseydik, neredeyse bizi ilahlarımızdan saptıracaktı.\" Azabı görecekleri zaman, kim yol bakımından daha sapıkmış, öğreneceklerdir.",
      "esed": "\"Eğer onlara sıkıca sarılmasaydık, bizi neredeyse tanrılarımızdan uzaklaştıracaktı!\" (diyorlar.) Fakat (kendilerini bekleyen) azabı gördükleri zaman (doğru) yoldan uzaklaşan kişilerin kim olduğunu öğrenecekler!",
      "suleymaniye": "Eğer ilahlarımıza bağlılıkta sebat göstermeseydik az kalsın bizi onların yolundan saptıracaktı.\" (Bu kafirler) Azabı görünce, yoldan sapmış olanın kim olduğunu öğreneceklerdir.",
      "ates": "\"Eğer biz tanrılarımıza tapmakta ısrar etmeseydik, nerdeyse bizi tanrılarımızdan saptıracaktı.\" (diyorlar). Azabı gördükleri zaman kimin yolunun sapık olduğunu bileceklerdir."
    },
    {
      "number": 2898,
      "numberInSurah": 43,
      "transliteration": "Ara'aita manit takhaza ilaahahoo hawaahu afa anta takoonu 'alaihi wakeelaa",
      "diyanet": "Hevesini kendine tanrı edineni gördün mü? Ona sen mi vekil olacaksın?",
      "ozturk": "İğreti arzusunu ilah edinen kişiyi gördün mü? Şimdi ona sen mi vekil olacaksın?",
      "juz": 19,
      "page": 363,
      "sajda": false,
      "elmali": "Gördün mü o ilahını hevası ittihaz edeni? Artık ona sen mi vekil olacaksın",
      "islamoglu": "Hevasını ilahı edinen kimsenin durumunu göz önüne getirsene bir! Şimde (söyle); böyle  birinin sorumluluğunu sen üstlenebilir misin?",
      "bulac": "Kendi istek ve tutkularını (hevasını) ilah edineni gördün mü? Şimdi ona karşı sen mi vekil olacaksın?",
      "esed": "Sen hiç kendi heva ve heveslerini tanrılaştıran (birin)i düşündün mü? İmdi, böyle birinden de sen mi sorumlu olacaksın?",
      "suleymaniye": "Kendi arzusunu kendine ilah edineni[1] gördün mü? Onu sen mi savunacaksın?",
      "ates": "Arzusunu tanrı edinen kimseyi gördün mü? Onun üstüne sen mi bekçi olacaksın?"
    },
    {
      "number": 2899,
      "numberInSurah": 44,
      "transliteration": "Am tahsabu annna aksarahum yasma'oona aw ya''qiloon; in hum illaa kal an'aami bal hum adallu sabeelan",
      "diyanet": "Yoksa çoklarının söz dinlediklerini veya aklettiklerini mi sanırsın? Onlar şüphesiz davarlar gibidir, belki daha da sapık yolludurlar.",
      "ozturk": "Yoksa sen bunların çoğunun işittiklerini, aklettiklerini mi sanıyorsun? Onlar hayvanlar gibidirler, hatta yolca, hayvanlardan da şaşkındırlar.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Yoksa onların ekserisini işitirler veya akıl ederler mi zannediyorsun? Onlar sırf hayvan gibi hatta gidişçe daha sapkındırlar",
      "islamoglu": "Ya da, sanır mısın ki onların çoğu (ilahi mesajı) işitir veya (hakikati) akleder? Hayır, onlar sürü (içgüdüsüyle davranan) hayvan gibidirler, hatta yoldan sapma konusunda daha da beterdirler!",
      "bulac": "Yoksa sen, onların çoğunu (söz) işitir ya da aklını kullanır mı sayıyorsun? Onlar, ancak hayvanlar gibidirler; hayır, onlar yol bakımından daha şaşkın (ve aşağı)dırlar.",
      "esed": "yoksa sen onlardan çoğunun (senin ulaştırdığın mesajı) dinlediklerini ve akıllarını kullandıklarını mı sanıyorsun? Hayır hayır, koyun sürüsü gibidir onlar: doğru yoldan hiç mi hiç haberleri yok!",
      "suleymaniye": "Onların çoğunun sana kulak verdiğini veya doğru bağlantı kurduğunu mu sanıyorsun? Onlar ancak en'am[1] (koyun, keçi, sığır, deve) gibidirler, hatta onlar çok sapkın bir yoldadırlar!",
      "ates": "Yoksa sen onların çoğunun işittiklerini, düşündüklerini mi sanıyorsun? Hayır, onlar hayvanlar gibidir, hatta onlar, yolca (hayvanlardan) daha sapıktır."
    },
    {
      "number": 2900,
      "numberInSurah": 45,
      "transliteration": "Alam tara ilaa Rabbika kaifa maddaz zilla wa law shaaa'a laja'alahoo saakinan summa ja'alnash shamsa 'alaihe daleelaa",
      "diyanet": "Rabbinin gölgeyi nasıl uzattığını görmez misin? İsteseydi onu durdururdu. Sonra Biz güneşi, ona delil kılıp yavaş yavaş kendimize çekmişizdir.",
      "ozturk": "Görmedin mi Rabbini, nasıl uzatmıştır gölgeyi? Eğer dileseydi, onu elbette hareketsiz kılardı. Sonra nasıl Güneş'i ona delil yapmışız!",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Bakmaz mısın rabbına? Gölgeyi nasıl uzatmakta? Dilese idi elbet onu sakin de kılardı, sonra nasıl Güneşi, ona delil kılmışız?",
      "islamoglu": "(Ey insan!) Görmez misin Rabbinin gölgeyi nasıl uzattığını? Ama, eğer isteseydi, onu hareketsiz kılardı. Fakat Biz güneşi gölgeye kılavuz yapmışızdır;",
      "bulac": "Rabbini görmedin mi, gölgeyi nasıl uzatıvermiştir? Eğer dilemiş olsaydı onu durgun kılardı. Sonra biz güneşi ona bir delil kılmışızdır.",
      "esed": "Görmez misin (ey insanoğlu), Rabbin gölgeyi (akşama doğru) nasıl uzatıyor; eğer dileseydi, hiç şüphesiz onu olduğu gibi bırakırdı; fakat sonra gölgeye güneşi yol gösterici kılmışızdır;",
      "suleymaniye": "Rabbinin gölgeyi nasıl uzattığını görmedin mi? İsteseydi onu hareketsiz kılardı. Güneşi de gölgenin delili /sebebi yaptık.",
      "ates": "Rabbini görmedin mi gölgeyi nasıl uzattı? Dileseydi, onu durgun yapardı. Sonra nasıl güneşi ona delil kıldık (gölgenin görünmesini, ışığa bağlı kıldık)?"
    },
    {
      "number": 2901,
      "numberInSurah": 46,
      "transliteration": "Summa qabadnaahu ilainaa qabdany yaseeraa",
      "diyanet": "Rabbinin gölgeyi nasıl uzattığını görmez misin? İsteseydi onu durdururdu. Sonra Biz güneşi, ona delil kılıp yavaş yavaş kendimize çekmişizdir.",
      "ozturk": "Sonra nasıl tutup onu ağır ağır kendimize çekmişiz!",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Sonra nasıl tutıp onu azar azar kendimize almaktayız?",
      "islamoglu": "ardından da onu kendi katımız(dan konulmuş bir yasaya bağlı olarak) usul usul çekip almaktayız.",
      "bulac": "Sonra da onu tutup kendimize ağır ağır çekmişizdir.",
      "esed": "ve sonra da onu yavaş yavaş Kendimize çekmekteyiz.",
      "suleymaniye": "Sonra gölgeyi yavaşça kendimize (yukarıya) çektik (ve kısalttık).",
      "ates": "Sonra (güneş yükseldikçe) gölgeyi yavaş yavaş çekip aldık."
    },
    {
      "number": 2902,
      "numberInSurah": 47,
      "transliteration": "Wa Huwal lazee ja'ala lakumul laila libaasanw wannawma subaatanw wa ja'alan nahaara nushooraa",
      "diyanet": "Size geceyi örtü, uykuyu rahatlık kılan, gündüzü çalışma zamanı yapan Allah'tır.",
      "ozturk": "O'dur sizin için geceyi elbise, uykuyu dinlence yapan. Gündüzü, dağılıp yayılma zamanı yapan da O'dur.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Odur o ki size geceyi bir geygi yaptı, uykuyu bir ta'til de, gündüzü bir nüşur kıldı (yeni bir hayat )",
      "islamoglu": "Hem sizin için geceyi bir tür örtü yapan, uykuyu istirahat yapan, gündüzü de uyanıp kalkış vakti yapan O'dur.",
      "bulac": "O, geceyi sizin için bir elbise, uykuyu bir dinlenme ve gündüzü de yayılıp çalışma (zamanı) kılandır.",
      "esed": "Sizin için geceyi bir örtü, uykuyu bir dinlenme hali kılan ve her (yeni) günün (sizin için, adeta) yeni bir diriliş olmasını sağlayan O'dur.",
      "suleymaniye": "Geceyi sizin için bir örtü, uykuyu dinlendirici kılan; gündüzü de kalkıp dolaşma vakti yapan odur.",
      "ates": "O, geceyi sizin için elbise, uykuyu dinlenme, gündüzü de kalkıp çalışma zamanı yaptı."
    },
    {
      "number": 2903,
      "numberInSurah": 48,
      "transliteration": "Wa Huwal lazeee arsalar riyaaha bushram baina yadai rahmatih; wa anzalnaa minas samaaa'i maaa'an tahooraa",
      "diyanet": "Rüzgarları rahmetinin önünde müjdeci gönderen O'dur. Ölü bir yeri diriltmek ve yarattığımız nice hayvan ve insanları sulamak için gökten tertemiz su indirmişizdir.",
      "ozturk": "O gönderdi rüzgârı bir müjde olarak rahmetinin önünden. Biz indirdik gökten tertemiz bir su.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Yine odur o ki rüzgarları rahmetinin önünde müjdeci göndermekte ve semadan pampak bir su (bir mai tahur) indirmekteyiz.",
      "islamoglu": "Yine Rahmetinin önü sıra rüzgarları müjdeci olarak gönderen de O'dur. Evet Biz, gökten tertemiz bir su indirmişiz",
      "bulac": "Ve kendi rahmetinin önünde rüzgarları müjdeciler olarak gönderen O'dur. Biz, gökten tertemiz su indirdik;",
      "esed": "Rahmetinin önünden rüzgarları müjdeci olarak gönderen O'dur. Evet, böylece gökten tertemiz suyu Biz indiriyoruz,",
      "suleymaniye": "Rahmetinden /ikramından önce rüzgarları müjdeci olarak gönderen ve gökten temiz bir su indiren[1] de odur.",
      "ates": "Ve O, rahmetinin önünde rüzgarları müjdeci gönderdi. Ve gökten tertemiz bir su indirdik."
    },
    {
      "number": 2904,
      "numberInSurah": 49,
      "transliteration": "Linuhyiya bihee balda tam maitanw wa nusqiyahoo mimmaa khalaqnaaa an'aa manw wa anaasiyya kaseeraa",
      "diyanet": "Rüzgarları rahmetinin önünde müjdeci gönderen O'dur. Ölü bir yeri diriltmek ve yarattığımız nice hayvan ve insanları sulamak için gökten tertemiz su indirmişizdir.",
      "ozturk": "Ki onunla ölü bir beldeyi diriltelim ve onunla, yarattıklarımızdan bir takım hayvanları ve birçok insanları suvaralım.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Diriltelim diye bununla ölü bir beldeyi ve sulayalım diye mahlukatımızdan nice hayvan sürülerini ve bir çok insan kümelerini",
      "islamoglu": "ki, onunla ölü toprağı canladıralım; yine onunla yaratmış olduğumuz bir nice canlıyı ve insanı sulayalım diye...",
      "bulac": "Onunla ölü bir beldeyi (toprağı) canlandırmak ve yarattığımız hayvanlardan ve insanlardan bir çoğunu onunla sulamak için.",
      "esed": "ki onunla ölü toprağı yeşertip canlandıralım ve yine onunla, hayvan olsun, insan olsun, yarattığımız nice canlıyı suya kavuşturalım.",
      "suleymaniye": "Bunu, o suyla ölü bir bölgeyi canlandıralım, yarattığımız hayvanların[1] ve insanlardan bir çoğunun su ihtiyacını karşılayalım diye yaparız.",
      "ates": "Ki onunla ölü bir ülkeyi diriltelim ve onunla yarattığımız hayvanlardan ve insanlardan birçoğunu sulayalım."
    },
    {
      "number": 2905,
      "numberInSurah": 50,
      "transliteration": "Wa laqad sarrafnaahu bainahum li yazzakkaroo fa abaaa aksarun naasi illaa kufooraa",
      "diyanet": "And olsun ki öğüt almaları için ülkeler arasında yer yer türlü türlü yağmur yağdırmışızdır. Buna rağmen insanların çoğu nankörlükte direnmiştir.",
      "ozturk": "Yemin olsun, onu aralarında çeşitli biçimlerde ifade ettik ki öğüt alabilsinler. Ama insanların çoğu sadece nankörlükte ısrar etmektedir.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Celalım hakkı için onu aranızda evirip çevirmekteyiz düşünsünler ıbret alsınlar diye yine de nasın ekserisi dayatmakta nankörlükten başkasına yanaşmamakta",
      "islamoglu": "Doğrusu Biz, onu (ve bütün bu örnekleri) ayrıntılı bir biçimde açıklayarak insanların önüne koyduk ki düşünüp ders alsınlar diye... Hal böyleyken insanların çoğu yine de yüz çevirmekte, nankörlükte direnmekteler.",
      "bulac": "Andolsun bunu, onların arasında öğüt alıp düşünsünler diye çeşitli biçimlerde açıkladık. Ama insanların çoğu nankörlük edip ayak direttiler.",
      "esed": "Gerçek şu ki, Biz bütün bunları insanların gözü önüne hep seregelmişizdir ki, belki ders alıp akıllarında tutarlar; ama insanların çoğu, nankörlükte direnmektedir.",
      "suleymaniye": "Biz onu (indirdiğimiz her kitabı), doğru bilgileri kullansınlar diye aralarında değişik şekillerde anlattık.[1] Ama insanların çoğu, kafirlik /gerçekleri örtme dışında her şeye direnç gösterdi.",
      "ates": "Andolsun biz, bu sözü onların aralarında çevirip çevirip anlattık ki öğüt alsınlar. Ama insanların çoğu, nankörlükte direnmektedir."
    },
    {
      "number": 2906,
      "numberInSurah": 51,
      "transliteration": "Wa law shi'naa laba'asnaa fee kulli qar yatin nazeeraa",
      "diyanet": "Dileseydik, her kente bir uyarıcı gönderirdik.",
      "ozturk": "Eğer dileseydik, her kente bir uyarıcı gönderirdik.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Dilese idik elbet her köyde bir nezir gönderir idik",
      "islamoglu": "Hem eğer dilemiş olsaydık, (geçmişte olduğu gibi) elbette her topluma (ayrı) bir uyarıcı gönderirdik.",
      "bulac": "Eğer dilemiş olsaydık, her kasabaya bir uyarıcı gönderirdik.",
      "esed": "Eğer dileseydik, (önceki çağlarda olduğu gibi) her topluma (ayrı) bir uyarıcı gönderirdik;",
      "suleymaniye": "Gerek görseydik her yerleşim yerinden bir uyarıcı çıkarırdık.",
      "ates": "Eğer biz dileseydik, her kente bir uyarıcı gönderirdik."
    },
    {
      "number": 2907,
      "numberInSurah": 52,
      "transliteration": "Falaa tuti'il kaafireena wa jaahidhum bihee jihaadan kabeeraa",
      "diyanet": "Sen, inkarcılara uyma, onlara karşı olanca gücünle mücadele et.",
      "ozturk": "Artık inkârcılara boyun eğme, onlara karşı Kur'an ile zorlu bir cihat aç.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Madamki yalnız seni gönderdik o halde kafirlere itaat eyleme de bununla onlara cihad et büyük cihad",
      "islamoglu": "Madem öyle, artık sen inkarcılara uyma ve onlarla bu (vahiy) sayesinde tüm gayretini sarf ederek büyük bir cihada giriş.",
      "bulac": "Öyleyse kafirlere itaat etme ve onlara (Kur'an'la) büyük bir cihad ver.",
      "esed": "bunun içindir ki, sen hakkı inkara şartlanmış olan kimselere uyma; tersine, bu (ilahi mesajın) ışığında onlara karşı bütün gücünü ortaya koyarak büyük bir direnç ve çaba göster.",
      "suleymaniye": "Sen kafirlere /ayetleri görmezlikte direnenlere boyun eğme; onlara karşı bununla (Kur'an ile) tüm gücünü kullanarak cihad et /elinden geleni yap[1].",
      "ates": "Kafirlere boyun eğme ve bu Kur'an ile onlara karşı büyük cihad et."
    },
    {
      "number": 2908,
      "numberInSurah": 53,
      "transliteration": "Wa Huwal lazee marajal bahraini haazaa 'azbun furaatunw wa haazaa milhun ujaaj; wa ja'ala bainahumaa barzakhanw wa hijram mahjooraa",
      "diyanet": "Birinin suyu tatlı ve kolay içimli, diğerininki tuzlu ve acı olan iki denizi salıverip aralarına da, karışmalarına engel olan bir sınır koyan Allah'tır.",
      "ozturk": "İki denizi birbiri üstüne salan O'dur. Bu, tatlı ve yürek ferahlatıcı; şu, tuzlu ve acı. Ve ikisinin arasında bir berzah, geçişi engelleyen bir perde koymuştur.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "O odur ki iki deryayı birbirine salmış: şu tatlı, yürek tazeler, şu tuzlu çorak, aralarına da bir berzah ve bir \"hıcri mahcur\" koymuştur",
      "islamoglu": "Hem iki denizi birbirine salan, hem de biri tatlı-susuzluğu giderici ve diğeri tuzlu-acı olduğu halde bu ikisi arasına karışmalarını önleyici (görünmez) bir perde ve aşılmaz bir engel koyan yine O'dur.",
      "bulac": "İki denizi (birbirine) salıp katan O'dur; bu, tatlı, susuzluğu giderici, bu da tuzlu ve acıdır. İkisinin arasında (birbirlerine karışmalarını önleyen) bir engel (berzah) ve aşılmayan bir sınır koymuştur.",
      "esed": "İki büyük su kütlesini -ki bunlardan biri tatlı ve susuzluğu giderici, diğeri tuzlu ve acıdır- birbirine salıveren ve ikisinin arasına bir engel, karışmalarını önleyen bir perde koyan O'dur.",
      "suleymaniye": "İki büyük su kütlesini[1] birbirine salan odur. Biri güzel ve tatlı, öbürü tuzlu ve acıdır. Aralarına da bir engel, aşılmaz bir sınır koymuştur[2].",
      "ates": "O, iki denizi birbirine salmıştır. Bu tatlı, susuzluğu giderici; bu tuzlu ve acıdır. Ve ikisinin arasına birbirine kavuşmalarına engel olan bir perde koymuştur (hiç birbirine kavuşmazlar)."
    },
    {
      "number": 2909,
      "numberInSurah": 54,
      "transliteration": "Wa Huwal lazee khalaqa minal maaa'i basharran fa ja'alahoo nasaban wa sihraa; wa kaana Rabbuka Qadeeraa",
      "diyanet": "İnsanı sudan yaratarak, ona soy sop veren O'dur. Rabbin herşeye Kadir'dir.",
      "ozturk": "Sudan bir insan yaratıp, onu nesep ve sıhriyet akrabaları halinde oluşturan O'dur. Rabbin çok güçlüdür.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Odur o ki sudan bir beşer yarattı da onu bir neseb ve bir sıhir kıldı, rabbın kadir bulunuyor",
      "islamoglu": "Sudan insanı yaratan ve onun kan bağıyla soy-sop, evlilik bağıyla hısım sahibi olmasını sağlayan da O'dur: zira senin Rabbin sınırsız kudret sahibidir.",
      "bulac": "Ve insanı bir sudan yaratıp onu, neseb ve sihriyyet (sahibi) kılan O'dur. Senin Rabbin güç yetirendir.",
      "esed": "Ve insanı (işte bu) sudan yaratan ve onu soy sop ve evlilik yoluyla kazanılan yakınlık, bağlılık (duygusuyla) donatan O'dur; (evet,) çünkü Rabbin sınırsız kudret Sahibidir.",
      "suleymaniye": "Beşeri sudan yaratan, ona soy ve evlilik bağı belirleyen odur. Ölçüyü koyan senin Rabbin'dir.",
      "ates": "Ve O, sudan bir insan yarattı da onu nesep ve sıhr kıldı. Rabbin, her şeye gücü yetendir."
    },
    {
      "number": 2910,
      "numberInSurah": 55,
      "transliteration": "Wa ya'budoona min doonil laahi maa laa yanfa'uhum wa laa yadurruhum; wa kaanal kaafiru 'alaa Rabbihee zaheeraa",
      "diyanet": "Allah'ı bırakıp, kendilerine fayda da zarar da veremeyen şeylere kulluk ederler. İnkar eden, Rabbine karşı gelenin (şeytanın) yardımcısıdır.",
      "ozturk": "Allah'ın berisinden, kendisine yarar sağlamayacak, zarar da veremeyecek şeylere ibadet/kulluk ediyorlar. İnkârcı, Rabbi aleyhine başkalarına arka çıkar.",
      "juz": 19,
      "page": 364,
      "sajda": false,
      "elmali": "Böyle iken Allahı bırakıp da kendilerine ne menfeat ne zarar edemiyecek şeylere tapıyorlar ve kafir o rabbının aleyhine zahir oluyor",
      "islamoglu": "Yine de onlar, Allah'ı bırakıp kendilerine ne yarar ne de zarar verebilecek olan şeylere kulluk ediyorlar: ve zaten som bir kafir de, Rabbini dikkate almayan kişidir.",
      "bulac": "Allah'ı bırakıp kendilerine yarar ve zarar sağlayamayacak şeylere ibadet ediyorlar. Kafir, (asıl) kendi Rabbine karşı (şeytana) arka çıkandır.",
      "esed": "Ama yine de bazı insanlar, Allah'ı bırakıp, kendilerine ne yarar ne de zarar ulaştırmaya gücü olmayan şeylere tapınıp duruyorlar; zaten (gerçek) kafir de, Rabbine sırtını dönen kişidir!",
      "suleymaniye": "Kendilerine bir faydası olmayan, zarar da vermeyen birini Allah ile aralarına koyup kulluk ediyorlar. Kafir, Rabbine karşı başkasına destek olur.",
      "ates": "Allah'tan başka kendilerine ne yarar, ne de zarar veremeyecek şeylere tapıyorlar. Kafir, Rabbine karşı şeylere yardımcıdır."
    },
    {
      "number": 2911,
      "numberInSurah": 56,
      "transliteration": "Wa maa arsalnaaka illaa mubashshiranw wa nazeeraa",
      "diyanet": "Biz seni sadece müjdeci ve uyarıcı olarak gönderdik.",
      "ozturk": "Biz seni sadece müjdeci ve uyarıcı olarak gönderdik.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Halbuki seni mahza bir mübeşşir ve nezir olarak gönderdik",
      "islamoglu": "Ve Biz seni yalnızca bir müjdeci ve uyarıcı olarak gönderdik.",
      "bulac": "Biz seni yalnızca bir müjde verici ve uyarıp korkutucu olarak gönderdik.",
      "esed": "Bununla birlikte, (ey Peygamber,) Biz seni yalnızca bir müjdeci ve uyarıcı olarak gönderdik.",
      "suleymaniye": "Biz seni, sadece müjdeci ve uyarıcı olasın diye elçi gönderdik.",
      "ates": "Biz seni ancak müjdeleyici ve uyarıcı olarak gönderdik."
    },
    {
      "number": 2912,
      "numberInSurah": 57,
      "transliteration": "Qul maaa as'alukum 'alaihi min ajrin illaa man shaaa'a ai yattakhiza ilaa Rabbihee sabeelaa",
      "diyanet": "De ki: \"Ben buna karşı sizden bir ücret değil, ancak, Rabbine doğru bir yol tutmak dileyen kimseler olmanızı istiyorum.\"",
      "ozturk": "De ki: \"Onun karşılığında sizden bir ücret istemiyorum; ancak Rabbine varmak için bir yol tutmayı dileyenler istiyorum.\"",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "\"Ben buna karşı sizden bir ecir değil, ancak rabbına bir yol tutmak istiyen kimseler istiyorum\" de",
      "islamoglu": "(Ey Peygamber!) \"Ben bu (davet) karşılığında, dileyen kimsenin Rabbine doğru bir yol tutması dışında sizden herhangi bir ücret talep etmiyorum\" de!",
      "bulac": "De ki: \"Ben buna karşılık, Rabbine doğru bir yol tutmayı dileyen (insanlar olmanız) dışında sizden bir ücret istemiyorum.\"",
      "esed": "De ki: \"Bunun için sizden, dileyen kimsenin Rabbine giden yolu bulmasından başka bir karşılık istemiyorum!\"",
      "suleymaniye": "De ki: \"Ben buna karşı sizden bir ücret istemiyorum, sadece Rabbine /Rabbinin rızasına götüren bir yol tutmayı tercih etmiş kimseler olmanızı istiyorum[1]\".",
      "ates": "\"Buna karşı sizden bir ücret istemiyorum; ancak Rabbine varan yola girmek isteyene yol gösteriyorum\" de."
    },
    {
      "number": 2913,
      "numberInSurah": 58,
      "transliteration": "Wa tawakkal 'alal Haiyil lazee laa yamootu wa sabbih bihamdih; wa kafaa bihee bizunoobi 'ibaadihee khabeeraa",
      "diyanet": "Ölümsüz, diri olan Allah'a güven, O'nu överek tesbih et. Kullarının günahlarından haberdar olarak kendisi yeter.",
      "ozturk": "O hiç ölmeyecek diriye, o Hayy olana dayanıp güven, O'nu överek tespih et! Kullarının günahlarından O'nun haberdar olması yeter!",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Ve o hayyi la yemuta tevekkül (ve ı'timad) kıl da ona hamd ile tesbiyh eyle, kullarının günahlarına onun habir olması yeter",
      "islamoglu": "Nihayet ölümsüz olan O mutlak diri Zat'a yaslan ve hamd ile O'nun aşkın yüceliğini dillendir! Zira kullarının günahından haberdar olma konusunda kimse O'nunla boy ölçüşemez.",
      "bulac": "Sen, asla ölmeyen ve daima diri olan (Allah)a tevekkül et ve O'nu hamd ile tesbih et. Kullarının günahlarından O'nun haberdar olması yeter.",
      "esed": "Öyleyse, ebediyyen ölmeyecek olan o mutlak diri varlığa güven ve O'nun sınırsız kudret ve yüceliğini övgülerle an, ki kimse kullarının günahlarından O'nun kadar haberdar değildir.",
      "suleymaniye": "Ölmeyen, hep diri olana dayan! Her şeyi mükemmel yapması sebebiyle onu tesbih et /ona boyun eğ! Kullarının günahlarından Allah'ın haberdar olması yeter!",
      "ates": "Ve ölmeyen (diriy)e tevekkül et ve O'nu överek tesbih et. Kullarının günahlarını, O'nun bilmesi yeter."
    },
    {
      "number": 2914,
      "numberInSurah": 59,
      "transliteration": "Allazee khalaqas samaawaati wal arda wa maa bainahumaa fee sittati aiyaamin summmmastawaa 'alal 'Arsh; ar Rahmaanu fas'al bihee khabeeraa",
      "diyanet": "Gökleri, yeri ve ikisinin arasındakileri altı günde yaratan sonra da arşa hükmeden Rahman'dır. Bunu bir bilene sor.",
      "ozturk": "Gökleri, yeri ve bunlar arasındakileri altı günde yaratıp sonra arş üzerinde egemenlik kuran O'dur. Rahman'dır O. Haberdar olana sor O'nu.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "O hayyi la yemut ki Gökleri ve Yeri ve aralarındakileri altı günde yarattı ve sonra Arşın üzerine istiva buyurdu o rahman, haydi ne diliyeceksen o habirden dile",
      "islamoglu": "Gökleri, yeri ve bunların arasındakileri altı evrede yaratıp, sonra da mutlak hükümranlık makamına kurulan O'dur. O, sınırsız rahmet kaynağıdır: haydi o halde, (isteyeceğini) O her haberin hangi kaynaktan ne maksatla çıktığını bilenden iste!",
      "bulac": "O, gökleri ve yeri ve ikisinin arasındakileri altı günde yaratan ve sonra arşa istiva edendir. Rahman (olan Allah)dır. Bunu (bundan) haberi olana sor.",
      "esed": "Gökleri, yeri ve bu ikisi arasında var olan her şeyi altı evrede yaratan ve kudret ve hükümranlık tahtına kurulan O'dur, O: Rahman / sınırsız Bağış (Kayra) Sahibi! O'nu (Kendisinden), O her şeyden Haberdar Olan'dan sor.",
      "suleymaniye": "O Allah; gökleri, yeri ve ikisinin arasındakileri altı günde[1] yaratan ve sonra arşa[2] /yönetimin başına geçendir. O, Rahman'dır[3]. Sen (ne isteyeceksen) her şeyden haberdar olan Rahman'dan iste.",
      "ates": "O, gökleri, yeri ve ikisinin arasında bulunanları altı günde yarattı, sonra Arş'a kuruldu (böylece mülkünü yönetmektedir. O) Rahman'dır. Bunu bir bilene sor."
    },
    {
      "number": 2915,
      "numberInSurah": 60,
      "transliteration": "Wa izaa qeela lahumus judoo lir Rahmaani qaaloo wa mar Rahmaanu anasjudu limaa taamurunaa wa zaadahum nufooraa",
      "diyanet": "Onlara: \"Rahman'a secdeye varın\" dendiği zaman \"Rahman da nedir? Emrettiğine mi secdeye varacağız?\" derler. Bu, onların nefretini artırır.",
      "ozturk": "Onlara, \"Rahman'a secde edin!\" dendiğinde şöyle derler: \"Rahman da neymiş? Senin emrettiğin şeye secde eder miyiz hiç?\" Ve bu söz onların nefretini artırdı.",
      "juz": 19,
      "page": 365,
      "sajda": {
        "id": 8,
        "recommended": true,
        "obligatory": false
      },
      "elmali": "Maamafih \"Rahmana secde edin\" denildiği vakıt onlara \"Rahman ne imiş? Bize emrediyorsun diye secde mi ederiz?\" dediler ve daha ziyade vahşetlerini artırdı",
      "islamoglu": "Bir de kendilerine \"Yalnızca Rahman olana secde edin!\" denildiğinde, \"Rahman da neymiş? Ne yani, şimdi sen bize neyi emredersen ona boyun mu eğeceğiz\" derler; üstelik bu onların nefretini daha da arttırır.",
      "bulac": "Onlara: \"Rahman (olan Allah)a secde edin\" denildiği zaman, \"Rahman da neymiş? Biz senin bize emrettiğine mi secde edecek mişiz?\" derler ve (bu,) onların nefretini arttırır.",
      "esed": "Hal böyleyken, onlara \"Rahman önünde secdeye varın\" denildiğinde, \"Rahman da neymiş (ya da kimmiş?) Şimdi biz senin buyurduğun şeyin önünde mi secdeye varalım yani?\" derler; ve böylece (senin çağrın) onların nefretini artırır.",
      "suleymaniye": "Onlara: \"Rahman'a secde edin/ sadece O'nun karşısında eğilin!\" dense \"Rahman /iyiliği sonsuz olan da kimmiş? Senin istediğine mi secde edeceğiz!\" derler. Bu, onların sadece uzaklaşmalarını artırır.",
      "ates": "Onlara: \"Rahman'a secde edin!\" dendiği zaman: \"Rahman nedir? Senin bize emrettiğine secde eder miyiz hiç?\" derler. Ve (bu söz), onların nefretini artırır."
    },
    {
      "number": 2916,
      "numberInSurah": 61,
      "transliteration": "Tabaarakal lazee ja'ala fis samaaa'i buroojanw wa ja'ala feehaa siraajanw wa qamaram muneeraa",
      "diyanet": "Gökte burçlar vareden, orada ışık saçan güneş ve aydınlatan ayı yaratan Allah, yücelerin yücesidir.",
      "ozturk": "Şanı yücedir o kudretin ki; gökte burçlar yarattı, orada bir kandil ve ışık yansıtıcı bir ay oluşturdu.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "ne yücedir o ki Semada burclar yapmış, hem içlerinde bir kandil, bir de nurlu bir ay asmış",
      "islamoglu": "Göğe büyük yıldız kümeleri serpiştiren, yine oraya (güneş gibi)  bir ışık kaynağı ve ay (gibi) bir ışık yansıtıcı yerleştiren Allah ne yüce bir bereket kaynağıdır!",
      "bulac": "Gökte burçlar kılan, onların içinde bir aydınlık ve nurlu bir ay vareden (Allah) ne yücedir.",
      "esed": "Göğe büyük takım yıldızları serpiştiren, ve yine oraya (parlak) bir ışık kaynağı ve ay (gibi) bir aydınlatıcı yerleştiren (Allah) ne yüce, ne cömerttir.",
      "suleymaniye": "Gökte burçlar /takımyıldızlar oluşturan, içlerine bir ışık kaynağını (Güneşi) ve ışığı yansıtan Ay'ı koyan zat;[1] ne yüce bir bereket kaynağıdır!",
      "ates": "Yücedir O ki, gökte burçlar yaptı ve orada bir kandil ve aydınlatıcı bir ay var etti."
    },
    {
      "number": 2917,
      "numberInSurah": 62,
      "transliteration": "Wa huwal lazee ja'alal laila wannahaara khilfatal liman araada ai yazzakkara aw araadaa shookooraa",
      "diyanet": "İbret almak veya şükretmek dileyen kimseler için gece ile gündüzü birbiri ardınca getiren O'dur.",
      "ozturk": "Geceyle gündüzü, öğüt almak isteyenlerle şükretmek isteyenler için, birbirini izler hale getiren O'dur.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Yine odur ki tezekkür etmek veya şükreylemek istiyenler için gece ile gündüzü birbirine halef kılmıştır.",
      "islamoglu": "Ders almak, ardından şükretmek isteyen kimseler için geceyi ve gündüzü birbirinin peşine takan da O'dur.",
      "bulac": "O, gece ile gündüzü birbiri ardınca kılandır; öğüt alıp düşünmek isteyenler ya da şükretmek isteyenler için.",
      "esed": "Ve, hatırda tutmak isteyen, yani şükretmek isteyen kimseler için (varlığına, birliğine işaret olmak üzere) geceyle gündüzün birbiri ardınca gelmesini sağlayan da O'dur.",
      "suleymaniye": "Doğru bilgi edinmek isteyenler veya görevlerini yerine getirmek isteyenler için geceyi ve gündüzü art arda oluşturan odur.",
      "ates": "Ve O, öğüt almak veya şükretmek isteyenler için gece ile gündüzü, birbirini izler yaptı."
    },
    {
      "number": 2918,
      "numberInSurah": 63,
      "transliteration": "Wa 'ibaadur Rahmaanil lazeena yamshoona 'alal ardi hawnanw wa izaa khaata bahumul jaahiloona qaaloo salaamaa",
      "diyanet": "Rahman'ın kulları yeryüzünde mütevazı yürürler. Bilgisizler kendilerine takıldıkları zaman onlara güzel ve yumuşak söz söylerler.",
      "ozturk": "Rahman'ın kulları, yeryüzünde böbürlenmeden/rahatsız etmeden yürüyen kişilerdir. Cahiller onlara hitap edince, \"Selam!\" derler.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Ve o Rahmanın kulları: onlar ki Arzın üzerinde mülayemetle yürürler ve cahiller kendilerine laf attığı vakıt selametle... derler",
      "islamoglu": "Rahman'ın has kulları olan kimseler, yeryüzünde vakarlı bi tevazu ile yürürler ve cahillerle muhatap olduklarında \"Selam\" der (geçer)ler.",
      "bulac": "O Rahman (olan Allah)ın kulları, yeryüzü üzerinde alçak gönüllü olarak yürürler ve cahiller kendileriyle muhatap oldukları zaman \"Selam\" derler.",
      "esed": "Rahman'ın has kulları ki, onlar yeryüzünde tevazu ve vekar içinde yürürler ve ne zaman kötü niyetli, dar kafalı kimseler kendilerine laf atacak olsa, (sadece) selam! derler.",
      "suleymaniye": "Rahman'ın kulları, yeryüzünde alçak gönüllülükle yürüyenlerdir. Cahillik edenler onlarla konuşunca, faydalı sözler[1] söylerler.",
      "ates": "Rahman'ın kulları öyle kimselerdir ki, yeryüzünde mütevazi olarak yürürler, cahiller kendilerine laf atarsa \"Selam\" derler."
    },
    {
      "number": 2919,
      "numberInSurah": 64,
      "transliteration": "Wallazeena yabeetoona li Rabbihim sujjadanw wa qiyaamaa",
      "diyanet": "Onlar, gecelerini Rableri için kıyama durarak ve secdeye vararak geçirirler.",
      "ozturk": "Geceleri, Rableri huzurunda secde ederek, ayakta durarak geçirirler.",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Ve onlar ki ya rablarına secdeler, kıyamlar ederek yatarlar",
      "islamoglu": "Yine onlar, gecelerini Rablerinin huzurunda secdeye vararak ve kıyama durarak geçirirler.",
      "bulac": "Onlar, Rablerine secde ederek ve kıyama durarak gecelerler.",
      "esed": "Onlar ki, gecenin derinliklerinde secdeye vararak ve kıyama durarak, Rablerini anarlar.",
      "suleymaniye": "Geceleri Rablerine secde eder ve kıyama dururlar[1].",
      "ates": "Gecelerini Rablerine secde ederek, Onun divanında durarak geçirirler:"
    },
    {
      "number": 2920,
      "numberInSurah": 65,
      "transliteration": "Wallazeena yaqooloona Rabbanas rif 'annnaa 'azaaba Jahannama inn 'azaabahaa kaana gharaamaa",
      "diyanet": "Onlar, \"Rabbimiz! Bizden cehennem azabını uzaklaştır; doğrusu onun azabı sürekli ve acıdır. Orası şüphesiz kötü bir yer ve kötü bir duraktır\" derler.",
      "ozturk": "Ve şöyle yakarırlar: \"Rabbimiz, cehennem azabını bizden uzak tut! Doğrusu, onun azabı inatçı ve yapışkandır.\"",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Ve onlar ki ya rabbena, derler, sav bizlerden Cehennem azabını, cidden onun azabı belayi mübremdir",
      "islamoglu": "Ve onlar \"Rabbimiz\" derler, \"Cehennem azabını bizden uzak eyle! Çünkü onun azabı oldum olası pek zorlayıcı, pek şedittir.",
      "bulac": "Onlar: \"Rabbimiz, cehennem azabını bizden geri çevir; gerçekten, onun azabı ödenmesi kaçınılmaz bir borç (veya sürekli bir acıdır)\" derler.",
      "esed": "Ve onlar ki, \"Ey Rabbimiz!\" derler, \"Cehennem azabını bizden uzaklaştır; çünkü onun çektireceği azap, gerçekten, pek korkunç, pek yaralayıcı olacaktır;",
      "suleymaniye": "Onlar şöyle derler: \"Rabbimiz, cehennem azabını bizden sav! Onun azabı bitmek bilmeyen bir sıkıntıdır.",
      "ates": "\"Rabbimiz, cehennemin azabını bizden uzaklaştır, doğrusu onun azabı sargındır\" derler."
    },
    {
      "number": 2921,
      "numberInSurah": 66,
      "transliteration": "Innahaa saaa'at mustaqarranw wa muqaamaa",
      "diyanet": "Onlar, \"Rabbimiz! Bizden cehennem azabını uzaklaştır; doğrusu onun azabı sürekli ve acıdır. Orası şüphesiz kötü bir yer ve kötü bir duraktır\" derler.",
      "ozturk": "Ne kötü bir durak yeridir o, ne kötü bir dinlenme yeri!",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Filhakıka o ne kötü makarr, ne kötü makam",
      "islamoglu": "Gerçekten de o ne kötü bir ikametgah, ne fena bir makamdır.",
      "bulac": "\"Şüphesiz o, ne kötü bir karargah ve ne kötü bir konaklama yeridir.\"",
      "esed": "gerçekten, o ne kötü bir yer, o ne kötü bir durak!\"",
      "suleymaniye": "Orası ne kötü yerleşme ve kalma yeridir!\"",
      "ates": "\"Orası ne kötü bir karargah ve ne kötü bir makamdır!\""
    },
    {
      "number": 2922,
      "numberInSurah": 67,
      "transliteration": "Wallazeena izaaa anfaqoo lam yusrifoo wa lam yaqturoo wa kaana baina zaalika qawaamaa",
      "diyanet": "Onlar, sarfettikleri zaman ne israf ederler ne de cimrilik, ikisi arasında orta bir yol tutarlar.",
      "ozturk": "Onlar harcama yaptıkları zaman ne savurganlığa saparlar ne de cimrilik ederler. O ikisi arasında bir dengededir bu!",
      "juz": 19,
      "page": 365,
      "sajda": false,
      "elmali": "Ve onlar ki infak ettikleri vakıt israf etmezler, hısset de yapmazlar, ikisi arası denk giderler",
      "islamoglu": "Ve onlar ki, infak ettikleri zaman ne düşüncesizce saçıp savururlar ne de pintilik ederler; zaten bu ikisi arasındaki bir yol dengeli bir tavırdır.",
      "bulac": "Onlar, harcadıkları zaman, ne israf ederler, ne kısarlar; (harcamaları,) ikisi arasında orta bir yoldur.",
      "esed": "Ve onlar ki, başkaları için harcadıkları zaman, ne saçıp savururlar, ne de cimrilik yaparlar; bu ikisi arasında her zaman bir orta yol bulunduğunu (bilirler).",
      "suleymaniye": "Onlar; harcama yaparken[1] savurganlık etmezler, cimrilik de yapmazlar. İkisinin arası bir yol tutarlar.",
      "ates": "Ve harcadıkları zaman, ne israf ederler ne de cimrilik ederler; harcamaları, bu ikisinin arasında dengeli olur."
    },
    {
      "number": 2923,
      "numberInSurah": 68,
      "transliteration": "Wallazeena laa yad'oona ma'al laahi ilaahan aakhara wa laa yaqtuloonan nafsal latee harramal laahu illaa bilhaqqi wa laa yaznoon; wa mai yaf'al zaalika yalqa asaamaa",
      "diyanet": "Onlar, Allah'ın yanında başka tanrı tutup ona yalvarmazlar. Allah'ın haram kıldığı cana haksız yere kıymazlar. Zina etmezler. Bunları yapan günaha girmiş olur.",
      "ozturk": "Onlar Allah'ın yanında bir başka ilaha yakarmazlar/davet etmezler. Allah'ın saygıya layık kıldığı canı haksız yere almazlar. Zina etmezler. Bunları yapan, cezaya çarpılır.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ve onlar ki Allahın beraberinde diğer bir tanrıya dua etmezler, Allahın haram kıldığı nefsi haksız katleylemezler ve zina yapmazlar, her kim de bunları yaparsa ağır cezaya çarpar",
      "islamoglu": "Yine onlar ki: Allah'la beraber bir başka ilaha yalvarıp yakarmazlar; meşru ve haklı bir gerekçeye dayanmaksızın Allah'ın dokunulmaz kıldığı cana kıymazlar; zina da etmezler!Zira, her kim bunları yaparsa günaha batmış olur.",
      "bulac": "Ve onlar, Allah ile beraber başka bir ilah'a tapmazlar. Allah'ın haram kıldığı canı haksız yere öldürmezler ve zina etmezler. Kim bunları yaparsa 'ağır bir ceza ile' karşılaşır.",
      "esed": "Ve onlar ki, Allah'la beraber, asla birtakım düzmece tanrılara yalvarıp yakarmazlar; ve hukuki bir gerekçe olmadıkça Allah'ın dokunulmaz kıldığı cana kıymazlar ve zina etmezler. Çünkü (bilirler ki,) bunlardan herhangi birini işleyen kimse, bir kötülüğe bulaşmış olmakla (kalmayacak),",
      "suleymaniye": "Onlar, Allah ile beraber başka bir ilahı yardıma çağırmazlar[1]. Allah'ın dokunulmaz kıldığı bir canı haklı bir sebep olması dışında[2] öldürmezler; zina da etmezler. Kim bunları yaparsa işlediği suçun cezasını bulur[3].",
      "ates": "Ve onlar Allah ile beraber başka tanrıya yalvarmazlar. Allah'ın haram ettiği canı haksız yere öldürmezler ve zina etmezler. Kim bunları yaparsa cezasını bulur."
    },
    {
      "number": 2924,
      "numberInSurah": 69,
      "transliteration": "Yudaa'af lahul 'azaabu Yawmal Qiyaamati wa yakhlud feehee muhaanaa",
      "diyanet": "Kıyamet günü azabı kat kat olur, orada, alçaltılarak temelli kalır.",
      "ozturk": "Kıyamet günü azap kendisi için kat kat artırılır da hor ve ezik halde onun içinde uzun süre kalır.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Kıyamet günü ona azab katlanır ve onda muhakkar, muhalled kalır",
      "islamoglu": "Kıyamet Günü'nde onun terkedilmişlik acısı da kat kat olur ve orada onursuzca (tek  başına) kalakalır.",
      "bulac": "Kıyamet günü, azab ona kat kat arttırılır ve içinde aşağılanmış olarak temelli kalır.",
      "esed": "(fakat) Kıyamet Günü'nde böyle birinin çekeceği azap kat kat artacak ve o Gün aşağılık bir durumda kalakalacaktır.",
      "suleymaniye": "Kıyamet günü[1] azabı ikiye katlanır[2]. O azabın içinde alçaltılmış olarak sürekli kalır.",
      "ates": "Kıyamet günü onun için azab kat kat yapılır ve o azab'ın içinde hor ve hakir olarak kalır."
    },
    {
      "number": 2925,
      "numberInSurah": 70,
      "transliteration": "Illaa man taaba wa 'aamana wa 'amila 'amalan saalihan fa ulaaa'ika yubad dilul laahu saiyi aatihim hasanaat; wa kaanal laahu Ghafoorar Raheemaa",
      "diyanet": "Ancak tevbe eden, inanıp yararlı iş işleyenlerin, işte Allah onların kötülüklerini iyiliklere çevirir. Allah bağışlar ve merhamet eder.",
      "ozturk": "Tövbe ederek inanan ve hayra/barışa yönelik bir iş yapan müstesna. Allah, böylelerinin kötülüklerini güzelliğe dönüştürür. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ancak tevbe ve iyman edip salih bir amel işleyenler başka, çünkü bunların seyyiatını Allah hasenata tebdil eder ve Allah gafur, rahim bulunuyor",
      "islamoglu": "Ancak kim tevbe eder, (yürekten) inanır ve sorumlu davranırsa, Allah işte böylelerinin kötü gidişatını iyi gidişata tebdil edecektir: hem zaten Allah tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ancak tevbe eden, iman eden ve salih amellerde bulunup davranan başka; işte onların günahlarını Allah iyiliklere çevirir. Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "Şu kadar ki, pişman olup doğru yola dönen, inanıp dürüst ve erdemli davranışlar ortaya koyan kimseler bunun dışındadır; bundan ötürü, (önceki) kötü hallerini Allah'ın iyi hallere dönüştürdüğü kimseler işte böyleleridir; çünkü Allah çok acıyıp esirgeyen gerçek bağışlayıcıdır.",
      "suleymaniye": "Ama kim tövbe eder /dönüş yapar, inanıp güvenir ve iyi işler yaparsa, Allah işte onların kötülüklerini iyiliğe çevirir. Allah daima bağışlayan ve ikramı bol olandır[1].",
      "ates": "Ancak tevbe edip inanan ve faydalı bir iş yapanlar, işte Allah onların kötülüklerini iyiliklere değiştirecektir. Allah çok bağışlayandır, çok esirgeyendir."
    },
    {
      "number": 2926,
      "numberInSurah": 71,
      "transliteration": "Wa man taaba wa 'amila saalihan fa innnahoo yatoobu ilal laahi mataabaa",
      "diyanet": "Kim tevbe edip yararlı iş işlerse, şüphesiz o, Allah'a gereği gibi yönelmiş olur.",
      "ozturk": "Kim tövbe edip hayra ve barışa yönelik iş yaparsa, hiç kuşkusuz tövbesi kabul edilmiş olarak Allah'a döner.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ve her kim tevbe edip de salah ile çalışırsa o muhakkak Allaha makbul olarak döner",
      "islamoglu": "Kaldı ki her kim tevbe eder ve sorumlu davranırsa, işte sadece böyleleri Allah'a gereği gibi yönelmiş sayılacaktır.",
      "bulac": "Kim tevbe eder ve salih amellerde bulunursa, gerçekten o, tevbesi (ve kendisi) kabul edilmiş olarak Allah'a döner.",
      "esed": "Zaten kim ki tevbe eder ve (sonra da) dürüstçe, erdemlice davranırsa, gereği üzere Allah'a yönelen işte odur.",
      "suleymaniye": "Çünkü kim tövbe eder ve iyi işler yaparsa Allah'a, gerçek anlamda dönüş yapmış olur.",
      "ates": "Kim tevbe eder ve faydalı iş yaparsa o, makbul bir kimse olarak Allah'a döner."
    },
    {
      "number": 2927,
      "numberInSurah": 72,
      "transliteration": "Wallazeena laa yash hadoonaz zoora wa izaa marroo billaghwi marroo kiraamaa",
      "diyanet": "Onlar yalan yere şehadet etmezler; faydasız birşeye rastladıkları zaman yüz çevirip vakarla geçerler.",
      "ozturk": "Onlar yalana tanıklık etmezler/yalan söze kulak vermezler. Boş lakırdıya rastladıklarında soylu bir tavırla geçip giderler.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ve onlar ki yalana şahid olmazlar ve lağve rastgeldikleri vakıt kerimane geçerler",
      "islamoglu": "Yine onlar ki: yalan ve sahte olandan şahitlik etmezler; yararsız ve anlamsız olan şeylerle karşılaştıklarında vakarla geçip giderler.",
      "bulac": "Ki onlar, yalan şahidlikte bulunmayanlar, boş ve yararsız sözle karşılaştıkları zaman onurlu olarak geçenlerdir.",
      "esed": "Onlar ki, yalan ve asılsız olandan yana şehadet etmezler; boş ve anlamsız şeylerle (uğraşan kimselere) rastladıkları zaman yanlarından vekarla geçip giderler.",
      "suleymaniye": "Rahman'a kulluk edenler, yalan yanlış şeylere şahitlik etmezler[1]. Bir faydası olmayan şeylere rastladıkları zaman da ağır başlı bir şekilde geçip giderler[2].",
      "ates": "Onlar yalan ve boş sözün yanında bulunmazlar, boş söze rastladıklarında vekar ile (oradan) geçip giderler."
    },
    {
      "number": 2928,
      "numberInSurah": 73,
      "transliteration": "Wallazeena izaa zukkiroo bi Aayaati Rabbihim lam yakhirroo 'alaihaa summanw wa'umyaanaa",
      "diyanet": "Kendilerine Rablerinin ayetleri hatırlatıldığı zaman, onlara karşı kör ve sağır davranmazlar.",
      "ozturk": "Rablerinin ayetleri kendilerine hatırladıldığında, kör ve sağırlar gibi onlar üzerine kapanmazlar.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ve onlar ki rablarının ayetleriyle va'z-u nasıhat edildikleri zaman üstüne kör, sağır yıkılıp yatmazlar",
      "islamoglu": "Yine onlar: Rablerinin ayetleri hatırlatıldığı zaman, sağırlar ve körler gibi (dinleyip anlamadan) üzerine üşüşmezler.",
      "bulac": "Onlar, kendilerine Rablerinin ayetleri hatırlatıldığı zaman, onun üstünde sağır ve körler olarak kapanıp kalmayanlardır.",
      "esed": "Ve onlar ki, kendilerine Rablerinin mesajları hatırlatıldığı zaman, körler(in) ve sağırlar(ın yaptığı) (gibi) (düşünüp anlamadan) onların üzerine üşüşmezler.",
      "suleymaniye": "Onlara Rablerinin ayetleri anlatılınca sağırmış ve körmüş gibi davranarak konuyu geçiştirmezler[1].",
      "ates": "Ve kendilerine Rablerinin ayetleri hatırlatıldığı zaman onlara karşı sağır ve kör davranmazlar."
    },
    {
      "number": 2929,
      "numberInSurah": 74,
      "transliteration": "Wallazeena yaqooloona Rabbanaa hab lanaa min azwaajinaa wa zurriyaatinaa qurrata a'yuninw waj 'alnaa lilmuttaqeena Imaamaa",
      "diyanet": "Onlar: \"Rabbimiz! Bize eşlerimizden ve çocuklarımızdan gözümüzün aydınlığı olacak insanlar ihsan et ve bizi, Allah'a karşı gelmekten sakınanlara önder yap\" derler.",
      "ozturk": "Onlar şöyle yakarırlar: \"Rabbimiz, eşlerimizden ve çocuklarımızdan bize göz aydınlığı bağışla. Bizi takvaya sarılanlara önder kıl.\"",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Ve onlar ki ya rabbena! lutfunla bizlere zevcelerimizden, zürriyyetlerimizden gözler süruru ihsan buyur ve bizi müttekıylere pişüva kıl derler",
      "islamoglu": "Ve onlar derler ki: \"Rabbimiz! Bize göz aydınlığı olacak eşler ve nesiller ver ve bizi muttakilere önder eyle!\"",
      "bulac": "Ve onlar: \"Rabbimiz, bize eşlerimizden ve soyumuzdan, gözün aydınlığı olacak (çocuklar) armağan et ve bizi takva sahiplerine önder kıl,\" diyenlerdir.",
      "esed": "Ve onlar ki, \"Ey Rabbimiz!\" diye niyaz ederler, \"Bize göz nuru olacak eşler ve çocuklar bahşet; bizi Sana karşı sorumluluk bilinci taşıyan kimseler için örnek ve öncü yap!\"",
      "suleymaniye": "Onlar şöyle dua ederler: \"Rabbimiz! Bize gözümüzü gönlümüzü aydınlatan eşler ve evlatlar ver. Bizi müttakilere /yanlışlardan sakınanlara önder yap[1].\"",
      "ates": "Ve: \"Rabbimiz, bize gözler sevinci (gönüller açan) eşler ve çocuklar lutfeyle ve bizi korunanlara önder yap!\" derler."
    },
    {
      "number": 2930,
      "numberInSurah": 75,
      "transliteration": "Ulaaa'ika yujzawnal ghurfata bimaa sabaroo wa yulaqqawna feehaa tahiyyatanw wa salaamaa",
      "diyanet": "İşte onlar, sabrettiklerinden ötürü cennetin en yüksek dereceleriyle mükafatlandırılırlar. Orada esenlik ve dirlik dilekleriyle karşılanırlar.",
      "ozturk": "İşte bunlar, sabretmiş olmalarına karşılık yüksek konaklarla ödüllendirilirler. Ve o konaklarda sağlık dileğiyle ve selamla karşılanırlar.",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "İşte hep bunlar sabırlarına mukabil gurfe ile (Cennet şehnişini ile) mükafatlanacaklar ve orada sağlık ve selam ile karşılanacaklar",
      "islamoglu": "İşte böyleleridir zorluklara göğüs germeleri sebebiyle cennet köşkleriyle ödüllendirilecek kimseler; hem oraya esenlik ve hayat bahşeden tarifsiz bir mutluluk tebriğiyle buyur edilecekler!",
      "bulac": "İşte onlar, sabretmelerine karşılık (cennetin en gözde yerinde) odalarla ödüllendirilirler ve orda esenlik dileği ve selamla karşılanırlar.",
      "esed": "İşte bunlar, güçlüklere göğüs germelerinden ötürü (cennette) üstün bir makamla mükafatlandırılıp orada dirlik ve esenlik nidalarıyla karşılanacak olan kimselerdir!",
      "suleymaniye": "Gösterdikleri sabra karşılık onlar yüksek konaklarla ödüllendirilir, orada iyilik dilekleri ve selam ile karşılanırlar.",
      "ates": "İşte onlar, sabretmelerine karşılık saraylarda ödüllendirelecekler ve orada bir sağlık dileği ve selam ile karşılanacaklardır."
    },
    {
      "number": 2931,
      "numberInSurah": 76,
      "transliteration": "Khaalideena feehaa; hasunat mustaqarranw wa muqaamaa",
      "diyanet": "Orada temellidirler. Orası ne güzel bir yer ve ne güzel duraktır!",
      "ozturk": "Orada sürekli kalacaklardır. Ne güzel konak yeri, ne güzel dinlenme yeri!\"",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "Orada ebedi kalacaklar, ne güzel makarr ne güzel makam",
      "islamoglu": "Onlar orada ebedi kalacaklar: o ne güzel bir ikamet mahalli, ne kutlu bir makamdır.",
      "bulac": "Orda ebedi olarak kalıcıdırlar; o, ne güzel bir karargah ve ne güzel bir konaklama yeridir.",
      "esed": "(ve onlar) orada sonsuza kadar yaşayıp gideceklerdir; bu ne güzel bir varış yeri, bu ne üstün bir makam!",
      "suleymaniye": "Orada ölümsüzleşeceklerdir. Orası ne güzel yerleşme ve kalma yeridir!",
      "ates": "Orada ebedi kalacaklardır. Ne güzel karargah ve ne güzel makamdır orası!"
    },
    {
      "number": 2932,
      "numberInSurah": 77,
      "transliteration": "Qul maa ya'ba'u bikum Rabbee law laa du'aaa'ukum faqad kazzabtum fasawfa yakoonu lizaamaa",
      "diyanet": "De ki: \"İbadetiniz (duanız) olmasa Rabbim size ne diye değer versin?\" Ey inkarcılar! Yalanladığınız için, azap yakanızı bırakmayacaktır.",
      "ozturk": "De ki: \"Duanız/davetiniz yoksa, Rabbim sizi ne yapsın? Yalanladınız; bu yüzden azap kaçınılmaz olacaktır.\"",
      "juz": 19,
      "page": 366,
      "sajda": false,
      "elmali": "De ki rabbım size ne kıymet verir duanız olmasa? Demek ki tekzib ettiler, o halde yarın ceza yapışacak",
      "islamoglu": "(Müminlere) de ki: \"Eğer duanız olmasaydı Rabbim size niçin değer verecekti ki?\"(Kafirlere de ki:) \"Sonuçta siz de yalanlamış bulunuyorsunuz: bundan böyle (inkarınız) sizin yakanızı asla bırakmayacak!\"",
      "bulac": "De ki: \"Sizin duanız olmasaydı Rabbim size değer verir miydi? Fakat siz gerçekten yalanladınız; artık (bunun azabı da) kaçınılmaz olacaktır.\"",
      "esed": "(İnananlara) de ki: \"Dua ve yönelişiniz O'na olan inancınız için değilse, Rabbim size niçin değer versin?\" (Ve inkarcılara da de ki:) \"Gerçek şu ki, siz (Allah'ın mesajını) yalanladınız: artık bu (günah) yakanızı bırakmayacaktır!\"",
      "suleymaniye": "De ki: \"Rabbimin sizi (kulluğa) çağırması olmasa size ne diye önem versin ki! Ama siz (ey kafirler, bu çağrı karşısında) hep yalana sarıldınız. O yalan yakanıza yapışacaktır.",
      "ates": "De ki: \"Du'anız (ibadetiniz) olmadıktan sonra Rabbim sizi ne yapsın? (Size haber verdiklerimi) yalanladınız. Bu yüzden cezalandırılmanız gerekecektir.\""
    }
  ]
}