{"surah":{"number":25,"name":"سُورَةُ الفُرۡقَانِ","englishName":"Al-Furqaan","englishNameTranslation":"The Criterion","turkishName":"Furkan","numberOfAyahs":77,"revelationType":"Meccan","revelationOrder":42},"ayahs":[{"number":2856,"numberInSurah":1,"transliteration":"Tabaarakal lazee nazzalal Furqaana 'alaa 'abdihee li yakoona lil'aalameena nazeera","diyanet":"Göklerin ve yerin hükümranlığı kendisinin olan, çocuk edinmeyen, hükümranlıkta ortağı bulunmayan, herşeyi yaratıp bir ölçüye göre düzenleyen ve dünyaları uyarmak üzere kuluna hakkı batıldan ayırdeden Kuran'ı indiren Allah yücelerin yücesidir.","ozturk":"Şanı yücedir o kudretin ki, hakla bâtılı ayıran o Furkan'ı, bütün âlemler için bir uyarıcı olsun diye kuluna indirdi.","juz":18,"page":359,"sajda":false},{"number":2857,"numberInSurah":2,"transliteration":"Allazee lahoo mulkus samaawaati wal ardi wa lam yattakhiz waladanw wa lam yakul lahoo shareekun filmulki wa khalaqa kulla shai'in faqaddarahoo taqdeeraa","diyanet":"Göklerin ve yerin hükümranlığı kendisinin olan, çocuk edinmeyen, hükümranlıkta ortağı bulunmayan, herşeyi yaratıp bir ölçüye göre düzenleyen ve dünyaları uyarmak üzere kuluna hakkı batıldan ayırdeden Kuran'ı indiren Allah yücelerin yücesidir.","ozturk":"Göklerin ve yerin mülk ve saltanatı yalnız O'nundur. Çocuk edinmemiştir O. Mülk ve saltanatında ortak yoktur O'na. Herşeyi yaratmış ve herşeye bir ölçü ve oluş tarzı takdir etmiştir.","juz":18,"page":359,"sajda":false},{"number":2858,"numberInSurah":3,"transliteration":"Wattakhazoo min dooniheee aahihatal laa yakhluqoona shai'anw wa hum yukhlaqoona wa laa yamlikoona li anfusihim darranw wa laa naf'anw wa laa yamlikoona mawtanw wa laa hayaatanw wa laa nushooraa","diyanet":"Kafirler, O'nu bırakıp, birşey yaratamayan, bilakis kendileri yaratılmış olan, kendilerine ne zarar ve ne de fayda verebilen; öldürmeye, diriltmeye ve ölümden sonra tekrar canlandırmaya güçleri yetmeyen tanrılar edindiler.","ozturk":"Böyleyken O'nun dışında bir takım ilahlar edindiler. Hiçbir şey yaratamaz bunlar. Kendileri yaratılmışlardır zaten... Kendi benlikleri için bile ne bir zarara güç yetirebilirler ne bir yarara. Ne bir ölüme güçleri yeter ne bir dirime ne de kabirden çıkarıp hesap sormaya.","juz":18,"page":360,"sajda":false},{"number":2859,"numberInSurah":4,"transliteration":"Wa qaalal lazeena kafarooo in haazaaa illaaa ifkunif taraahu wa a'aanahoo 'alaihi qawmun aakharoona faqad jaaa'oo zulmanw wa zooraa","diyanet":"İnkar edenler: \"Bu Kuran uydurmadır, ona başka bir topluluk yardım etmiştir\" diyerek haksız ve asılsız bir söz uydurdular.","ozturk":"Küfre batanlar dediler ki: \"Bu, onun uydurduğu bir düzmeceden başka şey değildir. Ve bu düzmecede ona, başka bir topluluk da yardım etmiştir.\" Yemin olsun ki, bunu söyleyenler bir zulüm, günah ve iftira sergilemişlerdir.","juz":18,"page":360,"sajda":false},{"number":2860,"numberInSurah":5,"transliteration":"Wa qaalooo asaateerul awwaleenak tatabahaa fahiya tumlaa 'alaihi bukratanw wa aseelaa","diyanet":"\"Kuran öncekilerin masallarıdır; başkalarına yazdırıp sabah akşam kendisine okunmaktadır\" dediler.","ozturk":"Dediler ki: \"Öncekilerin masallarıdır bu. Birilerine yazdırdı onu. O ona sabah-akşam birileri tarafından yazdırılıyor.\"","juz":18,"page":360,"sajda":false},{"number":2861,"numberInSurah":6,"transliteration":"Qul anzalhul lazee ya'lamus sirra fis samaawaati wal-ard; innahoo kaana Ghafoorar Raheemaa","diyanet":"De ki: \"Onu, göklerin ve yerin sırrını bilen indirmiştir. Şüphesiz O, bağışlayandır, merhamet edendir.\"","ozturk":"Şöyle söyle: \"Onu göklerde ve yerdeki sırrı bilen indirmiştir. Kuşkusuz O, Gafûr'dur, Rahîm'dir.\"","juz":18,"page":360,"sajda":false},{"number":2862,"numberInSurah":7,"transliteration":"Wa qaaloo maa li haazar Rasooli yaakulut ta'aama wa yamshee fil aswaaq; law laaa unzila ilaihi malakun fa yakoona ma'ahoo nazeeraa","diyanet":"Şöyle dediler: \"Bu ne biçim peygamber ki yemek yer, sokaklarda gezer? Ona, beraberinde bulunup uyaran bir melek indirilseydi ya! Yahut, kendisine bir hazine verilseydi, veya besleneceği bir bahçe olsaydı ya!\" Bu zalimler, inananlara: \"Siz sadece büyülenmiş bir adama uyuyorsunuz\" dediler.","ozturk":"Şunu da söylemişlerdir: \"Ne biçim resuldür bu; yemek yiyor, sokaklarda yürüyor. Üzerine bir melek indirilmeli, beraberinde özel bir uyarıcı olmalı değil miydi?\"","juz":18,"page":360,"sajda":false},{"number":2863,"numberInSurah":8,"transliteration":"Aw yulqaaa ilaihi kanzun aw takoonu lahoo jannatuny yaakulu minhaa; wa qaalaz zaalimoona in tattabi'oona illaa rajulam mas hooraa","diyanet":"Şöyle dediler: \"Bu ne biçim peygamber ki yemek yer, sokaklarda gezer? Ona, beraberinde bulunup uyaran bir melek indirilseydi ya! Yahut, kendisine bir hazine verilseydi, veya besleneceği bir bahçe olsaydı ya!\" Bu zalimler, inananlara: \"Siz sadece büyülenmiş bir adama uyuyorsunuz\" dediler.","ozturk":"\"Yahut ona bir hazine gönderilmeli, yahut ürününden yediği bir bahçesi olmalı değil miydi?\" O zalimler şunu da söylediler: \"Sizler büyülenmiş bir adamdan başkasının ardı sıra gitmiyorsunuz.\"","juz":18,"page":360,"sajda":false},{"number":2864,"numberInSurah":9,"transliteration":"Unzur kaifa daraboo lakal amsaala fadalloo falaa yastatee'oona sabeelaa","diyanet":"Sana nasıl misaller getirdiklerine bir bak! Onlar sapmışlardır, yol bulamazlar.","ozturk":"Bak da gör! Nasıl da örnekler sunuyorlar sana. Sapıttılar, artık bir daha yol bulamazlar.","juz":18,"page":360,"sajda":false},{"number":2865,"numberInSurah":10,"transliteration":"Tabaarakal lazeee in shaaa'a ja'ala laka khairam min zaalika jannaatin tajree min tahtihal anhaaru wa yaj'al laka qusooraa","diyanet":"Dilerse sana, bunlardan daha iyi olan, içlerinden ırmaklar akan cennetler verebilen ve köşkler kurabilen Allah yücelerin yücesidir.","ozturk":"Şanı yücedir o kudretin ki, dilerse sana ondan daha hayırlısını, altından nehirler akan bahçeleri verir ve senin için köşkler de yapar.","juz":18,"page":360,"sajda":false},{"number":2866,"numberInSurah":11,"transliteration":"Bal kazzaboo bis Saa'ati wa a'tadnaa liman kazzaba bis Saa'ati sa'eeraa","diyanet":"Zaten onlar, kıyamet saatini de yalanladılar. O saatin geleceğini yalanlayanlara çılgın alevli bir ateş hazırlamışızdır.","ozturk":"İş onların söyledikleri gibi değil. Onlar o kıyamet saatini yalanladılar. Ve biz, kıyamet saatini yalanlayanlara alevli bir ateş hazırlamışızdır.","juz":18,"page":360,"sajda":false},{"number":2867,"numberInSurah":12,"transliteration":"Izaa ra'at hum mim ma kaanim ba'eedin sami'oo lahaa taghaiyuzanw wa zafeeraa","diyanet":"Bu ateş, onlara uzak bir yerden gözükünce, onun kaynamasını ve uğultusunu işitirler.","ozturk":"O, onları uzak bir yerden gördüğünde, onlar onun kaynayan öfkesini ve uğultusunu işitirler.","juz":18,"page":361,"sajda":false},{"number":2868,"numberInSurah":13,"transliteration":"Wa izaaa ulqoo minhaa makaanan daiyiqam muqar raneena da'aw hunaalika subooraa","diyanet":"Elleri boyunlarına bağlanarak, dar bir yerden atıldıkları zaman, orada, yok olup gitmeyi isterler.","ozturk":"Elleri boyunlarına bağlı olarak onun dar bir yerine atıldıklarında, orada haykırırlar: \"Nerdesin ey ölüm!\"","juz":18,"page":361,"sajda":false},{"number":2869,"numberInSurah":14,"transliteration":"Laa tad'ul yawma subooranw waahidanw wad'oo subooran kaseeraa","diyanet":"\"Bir kere yok olmayı değil, birçok defa yok olmayı isteyin\" denir.","ozturk":"Bugün bir ölüm çağırmayın, birçok ölümü davet edin.","juz":18,"page":361,"sajda":false},{"number":2870,"numberInSurah":15,"transliteration":"Qul azaalika khairun am Jannatul khuldil latee wu'idal muttaqoon; kaanat lahum jazaaa'anw wa maseeraa","diyanet":"De ki: \"Bu mu iyidir, yoksa Allah'a karşı gelmekten sakınanlara mükafat ve gidilecek yer olarak söz verilen ebedi cennet mi daha iyidir?\"","ozturk":"De ki: \"Bu mu daha iyi, yoksa korunanlara vaat edilen o sürekli cennet mi? O cennet de bu korunanların ödülü ve dönüş yeridir.\"","juz":18,"page":361,"sajda":false},{"number":2871,"numberInSurah":16,"transliteration":"Lahum feehaa maa yashaaa'oona khaalideen; kaana 'alaa Rabbika wa'dam mas'oolaa","diyanet":"Temelli kalacakları cennette diledikleri şeyleri bulurlar. Bu, Rabbinin yerine getirilmesi istenen bir vaadidir.","ozturk":"Onlar için orada, diledikleri herşey sürekli vardır. Bu, Rabbin üzerinde sorumluluğu üstlenilen bir vaattir.","juz":18,"page":361,"sajda":false},{"number":2872,"numberInSurah":17,"transliteration":"Wa Yawma yahshuruhum wa maa ya'budoona min doonil lahi fa yaqoolu 'a-antum adlaltum 'ibaadee haaa'ulaaa'i am hum dallus sabeel","diyanet":"O gün Rabbin onları ve Allah'ı bırakıp da taptıkları şeyleri toplar ve: \"Bu kullarımı siz mi saptırdınız, yoksa kendi kendilerine mi yoldan saptılar?\" der.","ozturk":"Onları ve Allah dışındaki taptıklarını haşredeceği gün şöyle sorar: \"Şu kullarımı siz mi saptırdınız yoksa onlar mı yoldan çıktılar?\"","juz":18,"page":361,"sajda":false},{"number":2873,"numberInSurah":18,"transliteration":"Qaaloo Subhaanaka maa kaana yambaghee lanaaa an nattakhiza min doonika min awliyaaa'a wa laakim matta'tahum wa aabaaa'ahum hattaa nasuz zikra wa kaanoo qawmam booraa","diyanet":"Onlar: \"Haşa; Seni bırakıp başka dostlar edinmek bize yaraşmaz; fakat Sen onlara ve babalarına nimetler verdin de sonunda Seni anmayı unuttular ve helaki hak eden bir millet oldular\" derler.","ozturk":"Derler ki: \"Tespih ederiz seni; seni bırakıp da başka dostlar edinmek bize yaraşmazdı. Ama sen onları ve atalarını öylesine nimetlendirdin ki, zikiri/Kur'an'ı unuttular ve helâke giden bir topluluk oldular.\"","juz":18,"page":361,"sajda":false},{"number":2874,"numberInSurah":19,"transliteration":"Faqad kazzabookum bimaa taqooloona famaa tastatee'oona sarfanw wa laa nasraa; wa mai yazlim minkum nuziqhu 'azaaban kabeeraa","diyanet":"\"Söylediklerinizde sizi yalancı çıkardılar, artık kendinizden azabı çeviremez, yardım da göremezsiniz. Zulmedenlerinize büyük bir azap tattıracağız\" denir.","ozturk":"İşte, haklarında söz söyledikleriniz de sizi yalanladılar. Artık ne azabı savabilirsiniz ne de yardımcı bulabilirsiniz. Zulmedenlerinize zorlu bir azap tattıracağız.","juz":18,"page":361,"sajda":false},{"number":2875,"numberInSurah":20,"transliteration":"Wa maaa arsalnaa qablaka minal mursaleena illaaa innahum la yaakuloonat ta'aama wa yamshoona fil aswaaq; wa ja'alnaa ba'dakum liba'din fitnatan atasbiroon; wa kaana Rabbuka Baseera","diyanet":"Senden önce gönderdiğimiz bütün peygamberler de, şüphesiz, yemek yerler, sokaklarda gezerlerdi. Ey insanlar! Sabreder misiniz diye sizi birbirinizle sınarız. Rabbin her şeyi görür.","ozturk":"Senden önce gönderdiğimiz peygamberler de mutlaka yemek yiyorlar, sokaklarda yürüyorlardı. Biz sizi birbiriniz için imtihan aracı yaptık. Sabrediyor musunuz? Rabbin her şeyi görmektedir.","juz":18,"page":361,"sajda":false},{"number":2876,"numberInSurah":21,"transliteration":"Wa qaalal lazeena laa yarjoona liqaaa'anaa law laaa unzila 'alainal malaaa'ikatu awnaraa Rabbanaa; laqadistakbaroo feee anfusihim wa 'ataw 'utuwwan kabeeraa","diyanet":"Bizimle karşılaşmayı ummayanlar: \"Bize ya melekler indirilmeli, ya da Rabbimiz'i görmeliyiz\" derler. And olsun ki kendi kendilerine büyüklenmişler, azgınlıkta pek ileri gitmişlerdir.","ozturk":"Bize kavuşmayı ummayanlar dediler ki: \"Üstümüze melekler inse, yahut Rabbimizi görsek olmaz mı?\" Yemin olsun ki, kendi benliklerinde büyüklük kuruntusuna düştüler ve korkunç bir biçimde azdılar.","juz":19,"page":362,"sajda":false},{"number":2877,"numberInSurah":22,"transliteration":"Yawma yarawnal malaaa 'ikata laa bushraa Yawma'izil lilmujrimeena wa yaqooloona hijram mahjooraa","diyanet":"Melekleri gördükleri gün, işte o gün, suçlulara iyi haber yoktur. Melekler: \"İyi haber size yasaktır, yasak!\" derler.","ozturk":"Melekleri görecekleri günde, o günahkârlara hiçbir müjde yoktur. Şöyle diyecekler: \"Yasaktır, yasaklanmıştır!\"","juz":19,"page":362,"sajda":false},{"number":2878,"numberInSurah":23,"transliteration":"Wa qadimnaaa ilaa maa 'amiloo min 'amalin faja'alnaahu habaaa'am mansooraa","diyanet":"Yaptıkları her işi ele alır, onu toz duman ederiz.","ozturk":"Yaptıkları her işin önüne geçmiş, onu un-ufak hale getirip silmişizdir.","juz":19,"page":362,"sajda":false},{"number":2879,"numberInSurah":24,"transliteration":"As haabul jannati yawma'izin khairum mustaqar ranw wa ahsanu maqeela","diyanet":"O gün, cennetliklerin kalacağı yer çok iyi, dinlenecekleri yer çok güzeldir.","ozturk":"O gün, konakladıkları yer çok hayırlı, dinlenip eğlendikleri yer çok güzel olanlar, cennet halkıdır.","juz":19,"page":362,"sajda":false},{"number":2880,"numberInSurah":25,"transliteration":"Wa Yawma tashaqqaqus samaaa'u bilghamaami wa nuzzilal malaaa'ikatu tanzeela","diyanet":"O gün, gök beyaz bulutlar halinde parçalanacak ve melekler bölük bölük indirilecektir.","ozturk":"Gün olur, gök, bulutlarla yarılır ve melekler ardarda indirilir.","juz":19,"page":362,"sajda":false},{"number":2881,"numberInSurah":26,"transliteration":"Almulku Yawma'izinil haqqu lir Rahmaan; wa kaana Yawman'alal kaafireena 'aseeraa","diyanet":"O gün gerçek hükümdarlık Rahman'ındır. İnkarcılar için yaman bir gündür.","ozturk":"O gün gerçek mülk/yönetim Rahman'ındır. Ve o, kâfirler için çok zorlu bir gündür.","juz":19,"page":362,"sajda":false},{"number":2882,"numberInSurah":27,"transliteration":"Wa Yawma ya'adduz zaalimu 'alaa yadaihi yaqoolu yaa laitanit takhaztu ma'ar Rasooli sabeelaa","diyanet":"O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der.","ozturk":"O gün, zalim, ellerini ısırarak diyecek ki: \"Ne olurdu, resulle birlikte bir yol tutsaydım!\"","juz":19,"page":362,"sajda":false},{"number":2883,"numberInSurah":28,"transliteration":"Yaa wailataa laitanee lam attakhiz fulaanan khaleelaa","diyanet":"O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der.","ozturk":"\"Ah, ne olurdu, falancayı dost edinmeseydim!\"","juz":19,"page":362,"sajda":false},{"number":2884,"numberInSurah":29,"transliteration":"Laqad adallanee 'aniz zikri ba'da iz jaaa'anee; wa kaanash Shaitaanu lil insaani khazoolaa","diyanet":"O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der.","ozturk":"\"Zikir/Kur'an bana geldikten sonra, o saptırdı beni ondan. Şeytan, insan için bir rezil edicidir.\"","juz":19,"page":362,"sajda":false},{"number":2885,"numberInSurah":30,"transliteration":"Wa qaalar Rasoolu yaa Rabbi inna qawmit takhazoo haazal Qur-aana mahjooraa","diyanet":"Peygamber: \"Ey Rabbim! Doğrusu milletim bu Kuran'ı terketmişti\" der.","ozturk":"Resul de şöyle der: \"Ey Rabbim, benim toplumum, bu Kur'an'ı terk edilmiş/dışlanmış halde tuttular.\"","juz":19,"page":362,"sajda":false},{"number":2886,"numberInSurah":31,"transliteration":"Wa kazaalika ja'alnaa likulli Nabiyyin 'aduwwam minal mujrimeen; wa kafaa bi Rabbika haadiyanw wa naseeraa","diyanet":"Her peygamber için, böylece suçlulardan bir düşman ortaya koyarız. Doğruyu gösterici ve yardımcı olarak, Rabbin yeter.","ozturk":"Biz böylece her peygambere, suçlulardan bir düşman musallat ettik. Kılavuz ve yardımcı olarak Rabbin yeter.","juz":19,"page":362,"sajda":false},{"number":2887,"numberInSurah":32,"transliteration":"Wa qaalal lazeena kafaroo law laa nuzzila 'alaihil Quraanu jumlatanw waahidah; kazaalika linusabbita bihee fu'aadaka wa rattalnaahu tarteelaa","diyanet":"İnkar edenler: \"Kuran ona bir defada indirilmeliydi\" derler. Oysa Biz onu böylece senin kalbine yerleştirmek için azar azar indirir ve onu ağır ağır okuruz.","ozturk":"Gerçeği örten nankörler/inkârcılar dediler ki: \"Kur'an ona toptan, bir kerede indirilsedi ya!\" Biz böyle yaptık ki, onunla senin kalbini dayanıklı kılalım. Biz onu parça parça/ayet ayet okuduk.","juz":19,"page":362,"sajda":false},{"number":2888,"numberInSurah":33,"transliteration":"Wa laa yaatoonaka bimasainn illaa ji'naaka bilhaqqi wa ahsana tafseeraa","diyanet":"Sana bir misal vermezler ki, Biz onun gerçeğini ve en iyi anlaşılanını sana vermemiş olalım.","ozturk":"Onlar sana bir mesel getirdikçe, biz sana hakkı ve en güzel yorumu getiririz.","juz":19,"page":363,"sajda":false},{"number":2889,"numberInSurah":34,"transliteration":"Allazeena yuhsharoona 'alaa wujoohim ilaa jahannama ulaaa'ika sharrum makaananw wa adallu sabeelaa )section 3)","diyanet":"Cehennemde yüzü koyun toplanacak olanlar, işte onların yerleri en kötü ve yolları da en sapıktır.","ozturk":"O yüzleri üstü cehenneme sevk edilecek olanlar, mekân bakımından en şerli, yol bakımından en sapık kişilerdir.","juz":19,"page":363,"sajda":false},{"number":2890,"numberInSurah":35,"transliteration":"Wa laqad aatainaa Moosal Kitaaba wa ja'alnaa ma'ahooo akhaahu Haaroona wazeeraa","diyanet":"And olsun ki Musa'ya Kitap verdik, kardeşi Harun'u da kendisine vezir yaptık.","ozturk":"Yemin olsun ki, biz Mûsa'ya Kitap verdik. Kardeşi Hârun'u da onun yanında vezir yaptık.","juz":19,"page":363,"sajda":false},{"number":2891,"numberInSurah":36,"transliteration":"Faqulnaz habaaa ilal qawmil lazeena kazzaboo bi Aayaatinaa fadammarnaahum tadmeeraa","diyanet":"\"Ayetlerimizi yalanlayan millete gidin\" dedik. Sonunda o milleti yerle bir ettik.","ozturk":"Ardından şöyle dedik: \"Ayetlerimizi yalanlayan topluluğa gidin.\" Biraz sonra da o topluluğu yerle bir ettik.","juz":19,"page":363,"sajda":false},{"number":2892,"numberInSurah":37,"transliteration":"Wa qawma Noohil lammaa kazzabur Rusula aghraqnaahum wa ja'alnaahum linnaasi Aayatanw wa a'tadnaa lizzaalimeena 'azaaban aleemaa","diyanet":"Nuh milletini de, peygamberleri yalanladıkları zaman suda boğduk ve kendilerini insanlar için bir ibret kıldık. Zalimlere can yakıcı azap hazırlamışızdır.","ozturk":"Ve Nûh kavmi... Resulleri yalanladıklarında hepsini boğup, insanlara bir ibret yaptık. Zalimler için acıklı bir azap hazırladık.","juz":19,"page":363,"sajda":false},{"number":2893,"numberInSurah":38,"transliteration":"Wa 'Aadanw Samooda wa As haabar Rassi wa quroonam baina zaalika kaseeraa","diyanet":"Ad, Semud milletleri ile Ress'lileri ve bunların arasında birçok nesilleri de yerle bir ettik.","ozturk":"Âd'ı, Semûd'u, Ress, halkını ve bunlar arasında birçok nesilleri yere batırdık.","juz":19,"page":363,"sajda":false},{"number":2894,"numberInSurah":39,"transliteration":"Wa kullandarabnaa lahul amsaala wa kullan tabbarnaa tatbeera","diyanet":"Her birine misaller vermiştik ama, dinlemedikleri için hepsini kırdık geçirdik.","ozturk":"Bunların her birine türlü türlü örnekler verdik. Ve bunların hepsini perişan edip batırdık.","juz":19,"page":363,"sajda":false},{"number":2895,"numberInSurah":40,"transliteration":"Wa laqad ataw 'alal qaryatil lateee umtirat mataras saw'; afalam yakoonoo yarawnahaa; bal kaanoo laa yarjoona nushooraa","diyanet":"Bu putperestler and olsun ki, bela yağmuruna tutulmuş olan kasabaya uğramışlardı. Onu görmediler mi? Hayır; tekrar dirilmeyi ummuyorlardı.","ozturk":"Yemin olsun, onlar o kötülük yağmuruna tutulan kente vardılar. Peki onu görmüyorlar mıydı? Hayır, onlar dirilip hesap vermeyi ummuyorlardı.","juz":19,"page":363,"sajda":false},{"number":2896,"numberInSurah":41,"transliteration":"Wa izaa ra awka iny yattakhizoonaka illaa huzuwan ahaazal lazee ba'asal laahu Rasoolaa","diyanet":"Seni gördükleri zaman, \"Allah'ın gönderdiği elçi bu mudur?\" diye alaya almaktan başka birşey yapmazlar.","ozturk":"Seni gördüklerinde, şu şekilde alaya almaktan başka şey yapmazlar: \"Allah, resul olarak şunu mu gönderdi?!\"","juz":19,"page":363,"sajda":false},{"number":2897,"numberInSurah":42,"transliteration":"In kaada la yudillunaa 'an aalihatinaa law laaa an sabarnaa 'alaihaa; wa sawfa ya'lamoona heena yarawnal 'azaaba man adallu sabeela","diyanet":"\"Tanrılarımız üzerinde direnmeseydik, doğrusu neredeyse bizi onlardan uzaklaştıracaktı\" derler. Azabı gördükleri zaman, kimin yolunun sapık olduğunu bileceklerdir.","ozturk":"\"Eğer biz kendilerine bağlılıkta sabırlı olmasaydık, bu bizi ilahlarımızdan saptıracaktı.\" Azabı gördüklerinde, yolca kimin daha sapık olduğunu bilecekler.","juz":19,"page":363,"sajda":false},{"number":2898,"numberInSurah":43,"transliteration":"Ara'aita manit takhaza ilaahahoo hawaahu afa anta takoonu 'alaihi wakeelaa","diyanet":"Hevesini kendine tanrı edineni gördün mü? Ona sen mi vekil olacaksın?","ozturk":"İğreti arzusunu ilah edinen kişiyi gördün mü? Şimdi ona sen mi vekil olacaksın?","juz":19,"page":363,"sajda":false},{"number":2899,"numberInSurah":44,"transliteration":"Am tahsabu annna aksarahum yasma'oona aw ya''qiloon; in hum illaa kal an'aami bal hum adallu sabeelan","diyanet":"Yoksa çoklarının söz dinlediklerini veya aklettiklerini mi sanırsın? Onlar şüphesiz davarlar gibidir, belki daha da sapık yolludurlar.","ozturk":"Yoksa sen bunların çoğunun işittiklerini, aklettiklerini mi sanıyorsun? Onlar hayvanlar gibidirler, hatta yolca, hayvanlardan da şaşkındırlar.","juz":19,"page":364,"sajda":false},{"number":2900,"numberInSurah":45,"transliteration":"Alam tara ilaa Rabbika kaifa maddaz zilla wa law shaaa'a laja'alahoo saakinan summa ja'alnash shamsa 'alaihe daleelaa","diyanet":"Rabbinin gölgeyi nasıl uzattığını görmez misin? İsteseydi onu durdururdu. Sonra Biz güneşi, ona delil kılıp yavaş yavaş kendimize çekmişizdir.","ozturk":"Görmedin mi Rabbini, nasıl uzatmıştır gölgeyi? Eğer dileseydi, onu elbette hareketsiz kılardı. Sonra nasıl Güneş'i ona delil yapmışız!","juz":19,"page":364,"sajda":false},{"number":2901,"numberInSurah":46,"transliteration":"Summa qabadnaahu ilainaa qabdany yaseeraa","diyanet":"Rabbinin gölgeyi nasıl uzattığını görmez misin? İsteseydi onu durdururdu. Sonra Biz güneşi, ona delil kılıp yavaş yavaş kendimize çekmişizdir.","ozturk":"Sonra nasıl tutup onu ağır ağır kendimize çekmişiz!","juz":19,"page":364,"sajda":false},{"number":2902,"numberInSurah":47,"transliteration":"Wa Huwal lazee ja'ala lakumul laila libaasanw wannawma subaatanw wa ja'alan nahaara nushooraa","diyanet":"Size geceyi örtü, uykuyu rahatlık kılan, gündüzü çalışma zamanı yapan Allah'tır.","ozturk":"O'dur sizin için geceyi elbise, uykuyu dinlence yapan. Gündüzü, dağılıp yayılma zamanı yapan da O'dur.","juz":19,"page":364,"sajda":false},{"number":2903,"numberInSurah":48,"transliteration":"Wa Huwal lazeee arsalar riyaaha bushram baina yadai rahmatih; wa anzalnaa minas samaaa'i maaa'an tahooraa","diyanet":"Rüzgarları rahmetinin önünde müjdeci gönderen O'dur. Ölü bir yeri diriltmek ve yarattığımız nice hayvan ve insanları sulamak için gökten tertemiz su indirmişizdir.","ozturk":"O gönderdi rüzgârı bir müjde olarak rahmetinin önünden. Biz indirdik gökten tertemiz bir su.","juz":19,"page":364,"sajda":false},{"number":2904,"numberInSurah":49,"transliteration":"Linuhyiya bihee balda tam maitanw wa nusqiyahoo mimmaa khalaqnaaa an'aa manw wa anaasiyya kaseeraa","diyanet":"Rüzgarları rahmetinin önünde müjdeci gönderen O'dur. Ölü bir yeri diriltmek ve yarattığımız nice hayvan ve insanları sulamak için gökten tertemiz su indirmişizdir.","ozturk":"Ki onunla ölü bir beldeyi diriltelim ve onunla, yarattıklarımızdan bir takım hayvanları ve birçok insanları suvaralım.","juz":19,"page":364,"sajda":false},{"number":2905,"numberInSurah":50,"transliteration":"Wa laqad sarrafnaahu bainahum li yazzakkaroo fa abaaa aksarun naasi illaa kufooraa","diyanet":"And olsun ki öğüt almaları için ülkeler arasında yer yer türlü türlü yağmur yağdırmışızdır. Buna rağmen insanların çoğu nankörlükte direnmiştir.","ozturk":"Yemin olsun, onu aralarında çeşitli biçimlerde ifade ettik ki öğüt alabilsinler. Ama insanların çoğu sadece nankörlükte ısrar etmektedir.","juz":19,"page":364,"sajda":false},{"number":2906,"numberInSurah":51,"transliteration":"Wa law shi'naa laba'asnaa fee kulli qar yatin nazeeraa","diyanet":"Dileseydik, her kente bir uyarıcı gönderirdik.","ozturk":"Eğer dileseydik, her kente bir uyarıcı gönderirdik.","juz":19,"page":364,"sajda":false},{"number":2907,"numberInSurah":52,"transliteration":"Falaa tuti'il kaafireena wa jaahidhum bihee jihaadan kabeeraa","diyanet":"Sen, inkarcılara uyma, onlara karşı olanca gücünle mücadele et.","ozturk":"Artık inkârcılara boyun eğme, onlara karşı Kur'an ile zorlu bir cihat aç.","juz":19,"page":364,"sajda":false},{"number":2908,"numberInSurah":53,"transliteration":"Wa Huwal lazee marajal bahraini haazaa 'azbun furaatunw wa haazaa milhun ujaaj; wa ja'ala bainahumaa barzakhanw wa hijram mahjooraa","diyanet":"Birinin suyu tatlı ve kolay içimli, diğerininki tuzlu ve acı olan iki denizi salıverip aralarına da, karışmalarına engel olan bir sınır koyan Allah'tır.","ozturk":"İki denizi birbiri üstüne salan O'dur. Bu, tatlı ve yürek ferahlatıcı; şu, tuzlu ve acı. Ve ikisinin arasında bir berzah, geçişi engelleyen bir perde koymuştur.","juz":19,"page":364,"sajda":false},{"number":2909,"numberInSurah":54,"transliteration":"Wa Huwal lazee khalaqa minal maaa'i basharran fa ja'alahoo nasaban wa sihraa; wa kaana Rabbuka Qadeeraa","diyanet":"İnsanı sudan yaratarak, ona soy sop veren O'dur. Rabbin herşeye Kadir'dir.","ozturk":"Sudan bir insan yaratıp, onu nesep ve sıhriyet akrabaları halinde oluşturan O'dur. Rabbin çok güçlüdür.","juz":19,"page":364,"sajda":false},{"number":2910,"numberInSurah":55,"transliteration":"Wa ya'budoona min doonil laahi maa laa yanfa'uhum wa laa yadurruhum; wa kaanal kaafiru 'alaa Rabbihee zaheeraa","diyanet":"Allah'ı bırakıp, kendilerine fayda da zarar da veremeyen şeylere kulluk ederler. İnkar eden, Rabbine karşı gelenin (şeytanın) yardımcısıdır.","ozturk":"Allah'ın berisinden, kendisine yarar sağlamayacak, zarar da veremeyecek şeylere ibadet/kulluk ediyorlar. İnkârcı, Rabbi aleyhine başkalarına arka çıkar.","juz":19,"page":364,"sajda":false},{"number":2911,"numberInSurah":56,"transliteration":"Wa maa arsalnaaka illaa mubashshiranw wa nazeeraa","diyanet":"Biz seni sadece müjdeci ve uyarıcı olarak gönderdik.","ozturk":"Biz seni sadece müjdeci ve uyarıcı olarak gönderdik.","juz":19,"page":365,"sajda":false},{"number":2912,"numberInSurah":57,"transliteration":"Qul maaa as'alukum 'alaihi min ajrin illaa man shaaa'a ai yattakhiza ilaa Rabbihee sabeelaa","diyanet":"De ki: \"Ben buna karşı sizden bir ücret değil, ancak, Rabbine doğru bir yol tutmak dileyen kimseler olmanızı istiyorum.\"","ozturk":"De ki: \"Onun karşılığında sizden bir ücret istemiyorum; ancak Rabbine varmak için bir yol tutmayı dileyenler istiyorum.\"","juz":19,"page":365,"sajda":false},{"number":2913,"numberInSurah":58,"transliteration":"Wa tawakkal 'alal Haiyil lazee laa yamootu wa sabbih bihamdih; wa kafaa bihee bizunoobi 'ibaadihee khabeeraa","diyanet":"Ölümsüz, diri olan Allah'a güven, O'nu överek tesbih et. Kullarının günahlarından haberdar olarak kendisi yeter.","ozturk":"O hiç ölmeyecek diriye, o Hayy olana dayanıp güven, O'nu överek tespih et! Kullarının günahlarından O'nun haberdar olması yeter!","juz":19,"page":365,"sajda":false},{"number":2914,"numberInSurah":59,"transliteration":"Allazee khalaqas samaawaati wal arda wa maa bainahumaa fee sittati aiyaamin summmmastawaa 'alal 'Arsh; ar Rahmaanu fas'al bihee khabeeraa","diyanet":"Gökleri, yeri ve ikisinin arasındakileri altı günde yaratan sonra da arşa hükmeden Rahman'dır. Bunu bir bilene sor.","ozturk":"Gökleri, yeri ve bunlar arasındakileri altı günde yaratıp sonra arş üzerinde egemenlik kuran O'dur. Rahman'dır O. Haberdar olana sor O'nu.","juz":19,"page":365,"sajda":false},{"number":2915,"numberInSurah":60,"transliteration":"Wa izaa qeela lahumus judoo lir Rahmaani qaaloo wa mar Rahmaanu anasjudu limaa taamurunaa wa zaadahum nufooraa","diyanet":"Onlara: \"Rahman'a secdeye varın\" dendiği zaman \"Rahman da nedir? Emrettiğine mi secdeye varacağız?\" derler. Bu, onların nefretini artırır.","ozturk":"Onlara, \"Rahman'a secde edin!\" dendiğinde şöyle derler: \"Rahman da neymiş? Senin emrettiğin şeye secde eder miyiz hiç?\" Ve bu söz onların nefretini artırdı.","juz":19,"page":365,"sajda":{"id":8,"recommended":true,"obligatory":false}},{"number":2916,"numberInSurah":61,"transliteration":"Tabaarakal lazee ja'ala fis samaaa'i buroojanw wa ja'ala feehaa siraajanw wa qamaram muneeraa","diyanet":"Gökte burçlar vareden, orada ışık saçan güneş ve aydınlatan ayı yaratan Allah, yücelerin yücesidir.","ozturk":"Şanı yücedir o kudretin ki; gökte burçlar yarattı, orada bir kandil ve ışık yansıtıcı bir ay oluşturdu.","juz":19,"page":365,"sajda":false},{"number":2917,"numberInSurah":62,"transliteration":"Wa huwal lazee ja'alal laila wannahaara khilfatal liman araada ai yazzakkara aw araadaa shookooraa","diyanet":"İbret almak veya şükretmek dileyen kimseler için gece ile gündüzü birbiri ardınca getiren O'dur.","ozturk":"Geceyle gündüzü, öğüt almak isteyenlerle şükretmek isteyenler için, birbirini izler hale getiren O'dur.","juz":19,"page":365,"sajda":false},{"number":2918,"numberInSurah":63,"transliteration":"Wa 'ibaadur Rahmaanil lazeena yamshoona 'alal ardi hawnanw wa izaa khaata bahumul jaahiloona qaaloo salaamaa","diyanet":"Rahman'ın kulları yeryüzünde mütevazı yürürler. Bilgisizler kendilerine takıldıkları zaman onlara güzel ve yumuşak söz söylerler.","ozturk":"Rahman'ın kulları, yeryüzünde böbürlenmeden/rahatsız etmeden yürüyen kişilerdir. Cahiller onlara hitap edince, \"Selam!\" derler.","juz":19,"page":365,"sajda":false},{"number":2919,"numberInSurah":64,"transliteration":"Wallazeena yabeetoona li Rabbihim sujjadanw wa qiyaamaa","diyanet":"Onlar, gecelerini Rableri için kıyama durarak ve secdeye vararak geçirirler.","ozturk":"Geceleri, Rableri huzurunda secde ederek, ayakta durarak geçirirler.","juz":19,"page":365,"sajda":false},{"number":2920,"numberInSurah":65,"transliteration":"Wallazeena yaqooloona Rabbanas rif 'annnaa 'azaaba Jahannama inn 'azaabahaa kaana gharaamaa","diyanet":"Onlar, \"Rabbimiz! Bizden cehennem azabını uzaklaştır; doğrusu onun azabı sürekli ve acıdır. Orası şüphesiz kötü bir yer ve kötü bir duraktır\" derler.","ozturk":"Ve şöyle yakarırlar: \"Rabbimiz, cehennem azabını bizden uzak tut! Doğrusu, onun azabı inatçı ve yapışkandır.\"","juz":19,"page":365,"sajda":false},{"number":2921,"numberInSurah":66,"transliteration":"Innahaa saaa'at mustaqarranw wa muqaamaa","diyanet":"Onlar, \"Rabbimiz! Bizden cehennem azabını uzaklaştır; doğrusu onun azabı sürekli ve acıdır. Orası şüphesiz kötü bir yer ve kötü bir duraktır\" derler.","ozturk":"Ne kötü bir durak yeridir o, ne kötü bir dinlenme yeri!","juz":19,"page":365,"sajda":false},{"number":2922,"numberInSurah":67,"transliteration":"Wallazeena izaaa anfaqoo lam yusrifoo wa lam yaqturoo wa kaana baina zaalika qawaamaa","diyanet":"Onlar, sarfettikleri zaman ne israf ederler ne de cimrilik, ikisi arasında orta bir yol tutarlar.","ozturk":"Onlar harcama yaptıkları zaman ne savurganlığa saparlar ne de cimrilik ederler. O ikisi arasında bir dengededir bu!","juz":19,"page":365,"sajda":false},{"number":2923,"numberInSurah":68,"transliteration":"Wallazeena laa yad'oona ma'al laahi ilaahan aakhara wa laa yaqtuloonan nafsal latee harramal laahu illaa bilhaqqi wa laa yaznoon; wa mai yaf'al zaalika yalqa asaamaa","diyanet":"Onlar, Allah'ın yanında başka tanrı tutup ona yalvarmazlar. Allah'ın haram kıldığı cana haksız yere kıymazlar. Zina etmezler. Bunları yapan günaha girmiş olur.","ozturk":"Onlar Allah'ın yanında bir başka ilaha yakarmazlar/davet etmezler. Allah'ın saygıya layık kıldığı canı haksız yere almazlar. Zina etmezler. Bunları yapan, cezaya çarpılır.","juz":19,"page":366,"sajda":false},{"number":2924,"numberInSurah":69,"transliteration":"Yudaa'af lahul 'azaabu Yawmal Qiyaamati wa yakhlud feehee muhaanaa","diyanet":"Kıyamet günü azabı kat kat olur, orada, alçaltılarak temelli kalır.","ozturk":"Kıyamet günü azap kendisi için kat kat artırılır da hor ve ezik halde onun içinde uzun süre kalır.","juz":19,"page":366,"sajda":false},{"number":2925,"numberInSurah":70,"transliteration":"Illaa man taaba wa 'aamana wa 'amila 'amalan saalihan fa ulaaa'ika yubad dilul laahu saiyi aatihim hasanaat; wa kaanal laahu Ghafoorar Raheemaa","diyanet":"Ancak tevbe eden, inanıp yararlı iş işleyenlerin, işte Allah onların kötülüklerini iyiliklere çevirir. Allah bağışlar ve merhamet eder.","ozturk":"Tövbe ederek inanan ve hayra/barışa yönelik bir iş yapan müstesna. Allah, böylelerinin kötülüklerini güzelliğe dönüştürür. Allah Gafûr'dur, Rahîm'dir.","juz":19,"page":366,"sajda":false},{"number":2926,"numberInSurah":71,"transliteration":"Wa man taaba wa 'amila saalihan fa innnahoo yatoobu ilal laahi mataabaa","diyanet":"Kim tevbe edip yararlı iş işlerse, şüphesiz o, Allah'a gereği gibi yönelmiş olur.","ozturk":"Kim tövbe edip hayra ve barışa yönelik iş yaparsa, hiç kuşkusuz tövbesi kabul edilmiş olarak Allah'a döner.","juz":19,"page":366,"sajda":false},{"number":2927,"numberInSurah":72,"transliteration":"Wallazeena laa yash hadoonaz zoora wa izaa marroo billaghwi marroo kiraamaa","diyanet":"Onlar yalan yere şehadet etmezler; faydasız birşeye rastladıkları zaman yüz çevirip vakarla geçerler.","ozturk":"Onlar yalana tanıklık etmezler/yalan söze kulak vermezler. Boş lakırdıya rastladıklarında soylu bir tavırla geçip giderler.","juz":19,"page":366,"sajda":false},{"number":2928,"numberInSurah":73,"transliteration":"Wallazeena izaa zukkiroo bi Aayaati Rabbihim lam yakhirroo 'alaihaa summanw wa'umyaanaa","diyanet":"Kendilerine Rablerinin ayetleri hatırlatıldığı zaman, onlara karşı kör ve sağır davranmazlar.","ozturk":"Rablerinin ayetleri kendilerine hatırladıldığında, kör ve sağırlar gibi onlar üzerine kapanmazlar.","juz":19,"page":366,"sajda":false},{"number":2929,"numberInSurah":74,"transliteration":"Wallazeena yaqooloona Rabbanaa hab lanaa min azwaajinaa wa zurriyaatinaa qurrata a'yuninw waj 'alnaa lilmuttaqeena Imaamaa","diyanet":"Onlar: \"Rabbimiz! Bize eşlerimizden ve çocuklarımızdan gözümüzün aydınlığı olacak insanlar ihsan et ve bizi, Allah'a karşı gelmekten sakınanlara önder yap\" derler.","ozturk":"Onlar şöyle yakarırlar: \"Rabbimiz, eşlerimizden ve çocuklarımızdan bize göz aydınlığı bağışla. Bizi takvaya sarılanlara önder kıl.\"","juz":19,"page":366,"sajda":false},{"number":2930,"numberInSurah":75,"transliteration":"Ulaaa'ika yujzawnal ghurfata bimaa sabaroo wa yulaqqawna feehaa tahiyyatanw wa salaamaa","diyanet":"İşte onlar, sabrettiklerinden ötürü cennetin en yüksek dereceleriyle mükafatlandırılırlar. Orada esenlik ve dirlik dilekleriyle karşılanırlar.","ozturk":"İşte bunlar, sabretmiş olmalarına karşılık yüksek konaklarla ödüllendirilirler. Ve o konaklarda sağlık dileğiyle ve selamla karşılanırlar.","juz":19,"page":366,"sajda":false},{"number":2931,"numberInSurah":76,"transliteration":"Khaalideena feehaa; hasunat mustaqarranw wa muqaamaa","diyanet":"Orada temellidirler. Orası ne güzel bir yer ve ne güzel duraktır!","ozturk":"Orada sürekli kalacaklardır. Ne güzel konak yeri, ne güzel dinlenme yeri!\"","juz":19,"page":366,"sajda":false},{"number":2932,"numberInSurah":77,"transliteration":"Qul maa ya'ba'u bikum Rabbee law laa du'aaa'ukum faqad kazzabtum fasawfa yakoonu lizaamaa","diyanet":"De ki: \"İbadetiniz (duanız) olmasa Rabbim size ne diye değer versin?\" Ey inkarcılar! Yalanladığınız için, azap yakanızı bırakmayacaktır.","ozturk":"De ki: \"Duanız/davetiniz yoksa, Rabbim sizi ne yapsın? Yalanladınız; bu yüzden azap kaçınılmaz olacaktır.\"","juz":19,"page":366,"sajda":false}]}