{
  "surah": {
    "number": 26,
    "name": "سُورَةُ الشُّعَرَاءِ",
    "englishName": "Ash-Shu'araa",
    "englishNameTranslation": "The Poets",
    "turkishName": "Şuara",
    "numberOfAyahs": 227,
    "revelationType": "Meccan",
    "revelationOrder": 47
  },
  "ayahs": [
    {
      "number": 2933,
      "numberInSurah": 1,
      "transliteration": "Taa-Seeen-Meeem",
      "diyanet": "Ta, Sin, Mim.",
      "ozturk": "Tâ, Sîn, Mîm.",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Ta, Sin, Mim.",
      "islamoglu": "Ta-Sin-Mim!",
      "bulac": "Ta, Sin, Mim.",
      "esed": "Ta-Sin-Mim.",
      "suleymaniye": "Ta-Sin-Mim[1]!",
      "ates": "Ta sin mim."
    },
    {
      "number": 2934,
      "numberInSurah": 2,
      "transliteration": "Tilka Aayaatul Kitaabil Mubeen",
      "diyanet": "Bunlar apaçık Kitap'ın ayetleridir.",
      "ozturk": "İşte sana gerçeği apaçık gösteren Kitap'ın ayetleri...",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Bunlar sana o mübin kitabın ayetleri",
      "islamoglu": "Bunlar Kitab'ın açık ve açıklayıcı olan ayetleridir.",
      "bulac": "Bunlar, apaçık olan Kitabın ayetleridir.",
      "esed": "Bunlar, kendi içinde apaçık ve tutarlı olan ve gerçeği bütün açıklığıyla ortaya koyan ilahi kelamın mesajlarıdır.",
      "suleymaniye": "Bunlar apaçık[1] olan Kitab'ın ayetleridir[2].",
      "ates": "Şunlar o apaçık Kitabın ayetleridir."
    },
    {
      "number": 2935,
      "numberInSurah": 3,
      "transliteration": "La'allaka baakhi'un nafsaka allaa yakoonoo mu'mineen",
      "diyanet": "İnanmıyorlar diye nerdeyse kendini mahvedeceksin.",
      "ozturk": "Onlar iman etmiyorlar diye kendini üzüntüden tüketir gibisin.",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Sen adeta kendine kıyacaksın mü'min olmıyacaklar diye",
      "islamoglu": "Mü'min olmuyorlar diye neredeyse kendini helak edeceksin.",
      "bulac": "Onlar mü'min olmayacaklar diye neredeyse kendini kahredeceksin (öyle mi?)",
      "esed": "(İnsanların bir kısmı, ulaştırdığın mesaja) inanmıyorlar diye (üzüntüden) neredeyse kendini tüketeceksin!",
      "suleymaniye": "İnanmayacaklar diye neredeyse kendini yiyip bitireceksin[1].",
      "ates": "Herhalde sen, inanmıyorlar diye neredeyse kendini helak edeceksin!"
    },
    {
      "number": 2936,
      "numberInSurah": 4,
      "transliteration": "In nashaa nunazzil 'alaihim minas samaaa'i Aayatan fazallat a'naaquhum lahaa khaadi'een",
      "diyanet": "Biz dilesek onlara gökten bir mucize indiririz de ona boyun eğip kalırlar.",
      "ozturk": "Eğer istersek gökten üzerlerine bir mucize indiririz de boyunları onun önünde perişanlıkla eğilip kalır.",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Dilersek üzerlerine Semadan bir ayet indiriveririz de ona boyunları eğile kalır",
      "islamoglu": "Eğer dileseydik onlara semadan öyle bir belge indirirdik ki, onun karşısında (mecburen) boyun büker, baş eğerlerdi.",
      "bulac": "Dilersek, onların üzerine gökten bir ayet (mucize) indiririz de, ona boyunları eğilmiş kalıverir.",
      "esed": "Eğer dileseydik, onlara gökten öyle bir alamet indirirdik ki, onun karşısında boyunları bükülür, hemen baş eğerlerdi.",
      "suleymaniye": "Farklı tercihte bulunsak[1] gökten üzerlerine bir mucize indiririz de ona boyun eğip kalırlar.",
      "ates": "Dilesek onların üzerine gökten bir mu'cize indiririz de boyunları ona eğilir (inanırlar)."
    },
    {
      "number": 2937,
      "numberInSurah": 5,
      "transliteration": "Wa maa yaateehim min zikrim minar Rahmaani muhdasin illaa kaanoo 'anhu mu'rideen",
      "diyanet": "Rahman'dan kendilerine gelen her yeni öğütten mutlaka yüz çevirirler.",
      "ozturk": "O Rahman'dan kendilerine söze bürünmüş yeni bir hatırlatma gelmeye dursun, ondan mutlaka yüz çevirirler.",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Bununla beraber Rahmandan kendilerine yeni bir zikir gelmiyor ki ondan yüz çevirmiş olmasınlar",
      "islamoglu": "Ama onlara Rahman'ın katından yeni bir hatırlatıcı mesaj gelse, kesinlikle ondan yüz çevirirler.",
      "bulac": "Onlara Rahman (olan Allah)'tan yeni bir uyarı gelmeyiversin, hiç tartışmasız ondan yüz çevirirler.",
      "esed": "(Ama Biz böyle olsun istemedik:) ve bu yüzden, onlar da, ne zaman Rahman'dan hatırlatıcı, uyarıcı yeni bir mesaj gelse, mutlaka ondan yüz çevirirler.",
      "suleymaniye": "Onlara Rahman'dan yeni bir bilgi gelmeye görsün, hemen ondan yüz çevirirler[1].",
      "ates": "Rahman'dan onlara hiçbir yeni Zikir (uyarı) gelmez ki, mutlaka ondan yüz çevirici olmasınlar."
    },
    {
      "number": 2938,
      "numberInSurah": 6,
      "transliteration": "Faqad kazzaboo fasa yaateehim ambaaa'u maa kaanoo bihee yastahzi'oon",
      "diyanet": "Evet, yalanladılar; alay edip durdukları şeylerin haberleri kendilerine ulaşacaktır.",
      "ozturk": "Yemin olsun, yalanladılar ama yakında gelecektir onlara alaya alıp durdukları şeyin haberleri.",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Evet tekzib etmekteler, fakat onlara o istihza ettikleri şeyin müdhiş haberleri gelecek",
      "islamoglu": "Kaldı ki, işte onlar (bunu) da yalanladılar. Buna rağmen, alay edip durdukları haberler yine de karşılarına çıkarılacaktır.",
      "bulac": "Gerçekten yalanladılar; fakat, alay konusu yaptıkları şeyin haberi kendilerine pek yakında gelecektir.",
      "esed": "Nitekim, işte (bu mesajı da) yalanladılar. Ama alay edip durdukları şeyin tahakkuku yakında bütün açıklığıyla onların karşısına çıkarılacak!",
      "suleymaniye": "Onlar kesinlikle yalana sarılırlar. Hafife aldıkları şeyin haberleri yakında onlara gelecektir[1].",
      "ates": "Yalanladılar ama, alay edip durdukları şeyin haberleri, yakında kendilerine gelecektir."
    },
    {
      "number": 2939,
      "numberInSurah": 7,
      "transliteration": "Awa lam yaraw ilal ardi kam ambatnaa feehaa min kulli zawjin kareem",
      "diyanet": "Yeryüzüne bakmazlar mı? Orada, bitkilerden nice güzel çiftler yetiştirmişizdir.",
      "ozturk": "Bakmadılar mı yere, neler fışkırtmışız onda cömert ve bereketli her çiftten.",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Arza bir bakmadılar da mı? biz onda her hoş çiftten ne kadar bitirmişiz.",
      "islamoglu": "Peki, şimdi onlar yeryüzüne bakıp da orada her çiftin iyi ve yararlı olanını bitirdiğimizi hiç mi görmezler?",
      "bulac": "Yeryüzüne bir bakmadılar mı ki, biz onda her güzel (kerim) çiftten nice ürünler bitirdik.",
      "esed": "Peki bunlar, yeryüzüne hiç bakıp da düşünmediler mi: orada her çeşitten nice güzel (hayat) türleri çıkarmışız?",
      "suleymaniye": "Yeryüzüne bakmadılar mı? Onda her güzel çiftten nice bitkiler bitirdik[1]!",
      "ates": "Yere bakmadılar mı orada her çeşit güzel çifti bitirmişiz?"
    },
    {
      "number": 2940,
      "numberInSurah": 8,
      "transliteration": "Inn fee zaalika la Aayah; wa maa kaana aksaruhum mu'mineen",
      "diyanet": "Şüphesiz bunlarda Allah'ın kudretine işaret vardır, ama çoğu inanmazlar.",
      "ozturk": "Bunda elbette bir mucize var, fakat onların çoğu mümin değiller.",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Şübhesiz ki bunda mutlak bir ayet var, hemde ekserisi mü'min olmadı",
      "islamoglu": "Elbet bunda da alınacak bir ders mutlaka vardır; fakat insanların çoğu yine de inanmayacaklardır:",
      "bulac": "Şüphesiz, bunda bir ayet vardır; ancak onların çoğu mü'min değildirler.",
      "esed": "Şüphesiz, bunda (insanlar için çıkarılacak) bir ders vardır; ama onlardan çoğu (buna) inanmazlar.",
      "suleymaniye": "İşte bunda tam bir ayet /ibret vardır ama onların çoğu inanıp güvenmezler.",
      "ates": "Şüphesiz bunda bir ibret vardır, ama yine çokları inanıcı değillerdir."
    },
    {
      "number": 2941,
      "numberInSurah": 9,
      "transliteration": "Wa inna Rabbaka la Huwal 'Azeezur Raheem",
      "diyanet": "Rabbin şüphesiz güçlüdür, merhametlidir.",
      "ozturk": "Ve hiç kuşku yok, senin Rabbin gerçekten mutlak Azîz, mutlak Rahîm'dir.",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Ve şübhesiz ki rabbın o öyle aziz, öyle rahim",
      "islamoglu": "ne ki senin Rabbin sınırsız rahmet sahibi olan O yüceler yücesidir.",
      "bulac": "Şüphesiz, senin Rabbin, gerçekten O, üstün ve güçlüdür, merhamet sahibidir.",
      "esed": "Oysa, senin Rabbin çok acıyıp esirgeyen O yüceler yücesidir!",
      "suleymaniye": "Şüphesiz senin Rabbin /Sahibin daima üstün ve ikramı bol olandır.",
      "ates": "Şüphesiz Rabbin, işte üstün O'dur merhamet eden O'dur."
    },
    {
      "number": 2942,
      "numberInSurah": 10,
      "transliteration": "Wa iz naadaa Rabbuka Moosaaa ani'-til qawmaz zaalimeen",
      "diyanet": "Rabbin Musa'ya: \"Haksızlık eden millete, Firavun'un milletine git\" diye nida etmişti. \"Haksızlıktan sakınmazlar mı?\"",
      "ozturk": "Rabbinin Mûsa'ya, \"Zulüm sergileyenler topluluğuna git\" diye seslenişini hatırla.",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Bir vakıt da rabbın, Musaya nida buyurdu: git o zalim kavme dedi",
      "islamoglu": "Hani bir zamanlar Rabbin Musa'ya şöyle nida etmişti: \"Şu zalimler güruhuna git;",
      "bulac": "Hani senin Rabbin, Musa'ya seslenmişti: \"Zulmetmekte olan kavme git;\"",
      "esed": "Ve (hatırla,) hani, Rabbin Musa'ya: \"Şu zalimler toplumuna git!\" diye seslenmişti,",
      "suleymaniye": "Bir gün Rabbin Musa'ya şöyle seslendi: \"Yanlışlar içinde olan şu halka git.",
      "ates": "Rabbin Musa'ya seslendi: \"O zalim kavme git!\""
    },
    {
      "number": 2943,
      "numberInSurah": 11,
      "transliteration": "Qawma Fir'awn; alaa yattaqoon",
      "diyanet": "Rabbin Musa'ya: \"Haksızlık eden millete, Firavun'un milletine git\" diye nida etmişti. \"Haksızlıktan sakınmazlar mı?\"",
      "ozturk": "\"Firavun'un toplumuna git! Hâlâ sakınmayacaklar mı?\"",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Fir'avn kavmine, daha sakınmıyacaklar mı?",
      "islamoglu": "Firavun'un kavmine!.. (Ve sor onlara): Hala Bana karşı sorumlu davranmayacaklar mı?\"",
      "bulac": "Firavun'un kavmine, hala sakınmıyorlar mı?\"",
      "esed": "\"Şu Bana karşı sorumluluk bilincinden uzaklaşan Firavun toplumuna!\"",
      "suleymaniye": "Firavun'un halkına... Yanlışlardan sakınmayacaklar mı?\"",
      "ates": "\"Fir'avn'ın kavmine. Onlar (kötülüklerden) korunmayacaklar mı?\""
    },
    {
      "number": 2944,
      "numberInSurah": 12,
      "transliteration": "Qaala Rabbi inneee akhaafu ai yukazziboon",
      "diyanet": "Musa: \"Rabbim! Doğrusu beni yalanlamalarından korkuyorum; göğsüm daralıyor, dilim açılmıyor. Onun için Harun'a da elçilik ver. Onların bana isnat ettikleri bir suç da vardır. Beni öldürmelerinden korkuyorum\" demişti.",
      "ozturk": "Demişti ki Mûsa: \"Rabbim, doğrusu ben, beni yalanlamalarından korkuyorum.\"",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Yarab! dedi: doğrusu ben korkarım ki beni tekzib ederler",
      "islamoglu": "(Musa): \"Rabbim!\" dedi, \"Onların beni yalanlamasından endişe ediyorum!",
      "bulac": "Dedi ki: \"Rabbim, gerçekten ben, onların beni yalanlamalarından korkuyorum.\"",
      "esed": "(Musa:) \"Ey Rabbim!\" diye cevap verdi, \"Doğrusu, beni yalanlamalarından korkuyorum,",
      "suleymaniye": "Musa dedi ki: \"Rabbim! Beni yalancı yerine koyarlar diye korkuyorum.",
      "ates": "(Musa): \"Rabbim, dedi, ben, onların beni yalanlayacaklarından korkuyorum.\""
    },
    {
      "number": 2945,
      "numberInSurah": 13,
      "transliteration": "Wa yadeequ sadree wa laa yantaliqu lisaanee fa arsil ilaa Haaroon",
      "diyanet": "Musa: \"Rabbim! Doğrusu beni yalanlamalarından korkuyorum; göğsüm daralıyor, dilim açılmıyor. Onun için Harun'a da elçilik ver. Onların bana isnat ettikleri bir suç da vardır. Beni öldürmelerinden korkuyorum\" demişti.",
      "ozturk": "\"Göğsüm daralıyor, dilim açılmıyor. Görev emrini Hârun'a gönder.\"",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "ve Göğsüm daralır, dilim açılmaz, onun için Haruna da risalet ver",
      "islamoglu": "Bundan dolayı göğsüm daralacak, dilim dolaşacaktır: işte bu yüzden Harun'a (da) elçilik ver!",
      "bulac": "\"Göğsüm sıkışıyor, dilim dönmüyor; bundan dolayı Harun'a da (elçilik görevini bildirmesi için Cibril'i) gönder.\"",
      "esed": "ve göğsümün daralacağından ve dilimin dolaşacağından (korkuyorum); bu yüzden, (bu emri) Harun'a tevdi et.",
      "suleymaniye": "Göğsüm daralır, dilim dönmez. Elçilik görevini Harun'a ver[1].",
      "ates": "Göğsüm daralıyor, dilim açılmıyor (tutukluk yapıyor), onun için Harun'a da elçilik ver.\""
    },
    {
      "number": 2946,
      "numberInSurah": 14,
      "transliteration": "Wa lahum 'alaiya zambun fa akhaafu ai yaqtuloon",
      "diyanet": "Musa: \"Rabbim! Doğrusu beni yalanlamalarından korkuyorum; göğsüm daralıyor, dilim açılmıyor. Onun için Harun'a da elçilik ver. Onların bana isnat ettikleri bir suç da vardır. Beni öldürmelerinden korkuyorum\" demişti.",
      "ozturk": "\"Hem, benim üzerimde onlar aleyhine işlenmiş bir suç var; bu yüzden beni öldürmelerinden korkuyorum.\"",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Hem onlara üzerinde bir günah var, ondan dolayı korkarım ki hemen beni öldürürler",
      "islamoglu": "Üstelik ortada onların lehine benim aleyhime olan bir suçlama da var; bundan dolayı onların beni öldürmelerinden çekiniyorum.",
      "bulac": "\"Üstelik, onların bana karşı (davasını savunacakları bir cinayet) suçu(m) var; bundan dolayı beni öldürmelerinden korkuyorum.\"",
      "esed": "Üstelik, onların benim aleyhime ciddi bir suçlamaları da var ortada; bu yüzden beni öldürmelerinden korkuyorum\".",
      "suleymaniye": "Çünkü onlara göre ben suçluyum; beni öldürmelerinden korkuyorum[1].\"",
      "ates": "\"Hem benim üzerimde onlara karşı işlediğim bir günah da var (onlardan bir adam öldürmüştüm); onların beni öldürmelerinden korkuyorum.\""
    },
    {
      "number": 2947,
      "numberInSurah": 15,
      "transliteration": "Qaala kallaa fazhabaa bi Aayaatinaaa innaa ma'akum mustami'oon",
      "diyanet": "Allah: \"Hayır; ikiniz mucizelerimizle gidiniz. Doğrusu Biz sizinle beraber dinlemekteyiz. Firavun'a varınız: \"Biz şüphesiz alemlerin Rabbinin elçisiyiz; İsrailoğullarını bizimle beraber gönder, deyiniz\" demişti.",
      "ozturk": "\"Hayır, olmaz!\" dediler. \"Ayetlerimizi götürün. Biz sizinleyiz, herşeyi dinlemekteyiz.\"",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Hayır, buyurdu: haydi ikiniz bir, ayetlerimizle gidin, her halde biz sizinle beraberiz, dinliyoruzdur",
      "islamoglu": "(Allah) buyurdu ki: \"Asla (öyle olmayacak). Siz ikiniz ayetlerimizle gidiniz! Elbet Biz, sizinle birlikte (olup bitenlerin) takipçisiyiz.",
      "bulac": "(Allah:) \"Hayır,\" dedi. \"İkiniz de ayetlerimle gidin, şüphesiz sizinle birlikteyiz (ve) işitmekteyiz.\"",
      "esed": "(Allah:) \"Hayır, asla!\" dedi, \"Yine de, siz ikiniz mesajlarımızla gidin; (yapacağınız çağrıyı) izlemek üzere Biz de sizinle beraberiz!",
      "suleymaniye": "Allah: \"Asla! Öyleyse ikiniz, ayetlerimizle /mucizelerimizle birlikte gidin. Biz sizinle beraberiz; her şeyi dinlemekteyiz.\" dedi[1].",
      "ates": "(Allah): \"Hayır, dedi, ikiniz de ayetlerimizle gidin, biz sizinle beraberiz, (aranızda geçecekleri) dinliyoruz.\""
    },
    {
      "number": 2948,
      "numberInSurah": 16,
      "transliteration": "Faatiyaa Fir'awna faqoolaaa innaa Rasoolu Rabbil 'aalameen",
      "diyanet": "Allah: \"Hayır; ikiniz mucizelerimizle gidiniz. Doğrusu Biz sizinle beraber dinlemekteyiz. Firavun'a varınız: \"Biz şüphesiz alemlerin Rabbinin elçisiyiz; İsrailoğullarını bizimle beraber gönder, deyiniz\" demişti.",
      "ozturk": "\"Hemen Firavun'a gidin, şöyle deyin: 'Âlemlerin Rabbi'nin resulleriyiz biz.\"",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Haydin Fir'avne varın da deyin: inan biz, rabbülaleminin resulüyüz",
      "islamoglu": "Haydi artık, siz ikiniz Firavun'a gidiniz ve deyiniz ki: \"Biz alemlerin Rabbinin mesajını taşıyoruz:",
      "bulac": "\"Gecikmeksizin Firavun'a giderek deyin ki: Gerçekten biz, alemlerin Rabbi'nin elçisiyiz,\"",
      "esed": "Haydi, şimdi ikiniz de Firavun'a gidin ve ona deyin ki: 'Biz alemlerin Rabbinden bir mesaj getiriyoruz:",
      "suleymaniye": "Firavun'a varın ve şöyle deyin: \"Biz, Varlıkların Rabbi'nin elçisiyiz,",
      "ates": "\"Fir'avn'e giderek deyin ki: \"Biz alemlerin Rabbinin elçisiyiz.\""
    },
    {
      "number": 2949,
      "numberInSurah": 17,
      "transliteration": "An arsil ma'anaa Baneee Israaa'eel",
      "diyanet": "Allah: \"Hayır; ikiniz mucizelerimizle gidiniz. Doğrusu Biz sizinle beraber dinlemekteyiz. Firavun'a varınız: \"Biz şüphesiz alemlerin Rabbinin elçisiyiz; İsrailoğullarını bizimle beraber gönder, deyiniz\" demişti.",
      "ozturk": "\"İsrailoğullarını bizimle birlikte gönder.\"",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Beni İsraili bizimle beraber salıver",
      "islamoglu": "İsrailoğullarını bırak, bizimle gelsinler!\"",
      "bulac": "\"İsrailoğullarını bizimle birlikte göndermen için (sana geldik).\"",
      "esed": "İsrailoğulları'nı bırak, bizimle gelsinler!\"",
      "suleymaniye": "İsrailoğullarını bizimle gönder[1]!\"",
      "ates": "\"İsrail oğullarını bizimle beraber gönder.\""
    },
    {
      "number": 2950,
      "numberInSurah": 18,
      "transliteration": "Qaala alam nurabbika feenaa waleedanw wa labista feenaa min 'umurika sineen",
      "diyanet": "Firavun Musa'ya: \"Biz seni çocukken yanımıza alıp büyütmedik mi? Hayatının birçok yıllarını aramızda geçirmedin mi? Sonunda yapacağını da yaptın. Sen nankörün birisin\" dedi.",
      "ozturk": "Firavun dedi: \"Biz seni aramızda, bir çocuk olarak koruyup beslemedik mi? Ömrünün nice yıllarını aramızda geçirdin.\"",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "A, dedi: seni çocukken bizde büyütmedik mi? hem bizde ömründen senelerce kaldın",
      "islamoglu": "(Firavun) dedi ki: \"Seni daha çocukken aramıza alıp yerleştirmedik mi? Ve ömrünün uzun yıllarını aramızda geçirmedin mi?",
      "bulac": "(Gittiler ve Firavun:) Dedi ki: \"Biz seni içimizde daha çocukken yetiştirip büyütmedik mi? Sen ömrünün nice yıllarını aramızda geçirmedin mi?\"",
      "esed": "(Fakat Musa mesajını Firavun'a tebliğ edince, Firavun:) \"Biz seni çocukken yanımızda yetiştirmemiş miydik?\" dedi, \"Ve sen ömrünün pek çok yılını bizim aramızda geçirmemiş miydin?",
      "suleymaniye": "(Elçi olarak gidince Firavun Musa'ya) dedi ki: \"Yeni doğmuş bir çocukken seni yanımızda yetiştirmedik mi, ömrünün nice yıllarını aramızda geçirdin değil mi?",
      "ates": "(Gittiler, Allah'ın emrini duyurdular. Fir'avn) Dedi ki: \"Biz seni, içimizden bir çocuk olarak yetiştirmedik mi? Ömründe nice yıllar aramızda kalmadın mı?\""
    },
    {
      "number": 2951,
      "numberInSurah": 19,
      "transliteration": "Wa fa'alta fa'latakal latee fa'alta wa anta minal kaafireen",
      "diyanet": "Firavun Musa'ya: \"Biz seni çocukken yanımıza alıp büyütmedik mi? Hayatının birçok yıllarını aramızda geçirmedin mi? Sonunda yapacağını da yaptın. Sen nankörün birisin\" dedi.",
      "ozturk": "\"Ve sonunda o yaptığını da yaptın. Nankörlerden birisin sen.\"",
      "juz": 19,
      "page": 367,
      "sajda": false,
      "elmali": "Hem de o yaptığın fi'li yaptın, o halde sen o nankör kafirlerdensin",
      "islamoglu": "Ama en sonunda sen yine yapacağını yaptın ve nankörlerden biri olup çıktın!\"",
      "bulac": "\"Ve sen, yapacağın işi (cinayeti) de işledin; sen nankörlerdensin.\"",
      "esed": "Ama sonunda yapacağını yaptın ve nankör biri oldu(ğunu gösterdi)n!\"",
      "suleymaniye": "Yaptığın o işi de yaptın (o adamı öldürdün), sen kafirin /nankörün tekisin[1]!\"",
      "ates": "\"Ve sonunda o yaptığını da yaptın, sen nankörlerden birisin.\""
    },
    {
      "number": 2952,
      "numberInSurah": 20,
      "transliteration": "Qaala fa'altuhaaa izanw wa ana minad daaaleen",
      "diyanet": "Musa: \"O işi kasden yaptımsa sapıklardan biri sayılırım. Bu yüzden sizden korkunca aranızdan kaçtım. Sonra, Rabbim bana hikmet verip, beni peygamber yaptı. Başıma kaktığın bu nimet, İsrailoğullarını kendine köle ettiğinden ötürüdür\" dedi.",
      "ozturk": "Mûsa dedi: \"Onu yaptığım zaman şaşkınlardandım.\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "O vakıt, dedi: o fi'li yaptım şaşkınlardandım",
      "islamoglu": "\"Evet o işi ben yaptım\" dedi, \"çünkü o sırada kendimi kaybetmiştim;",
      "bulac": "(Musa) Dedi ki: \"Ben onu yaptığım zaman şaşkınlardandım.\"",
      "esed": "(Musa:) \"Evet, o fiili daha ne yaptığımı bilmez biriyken işledim\" dedi,",
      "suleymaniye": "(Musa şöyle dedi:) \"O işi yaptığımda yanlış yolda olanlardandım[1].",
      "ates": "(Musa): \"Onu yaptığım zaman sapıklardan idim\" dedi."
    },
    {
      "number": 2953,
      "numberInSurah": 21,
      "transliteration": "Fafarartu minkum lam maa khiftukum fawahaba lee Rabbee hukmanw wa ja'alanee minal mursaleen",
      "diyanet": "Musa: \"O işi kasden yaptımsa sapıklardan biri sayılırım. Bu yüzden sizden korkunca aranızdan kaçtım. Sonra, Rabbim bana hikmet verip, beni peygamber yaptı. Başıma kaktığın bu nimet, İsrailoğullarını kendine köle ettiğinden ötürüdür\" dedi.",
      "ozturk": "\"Sizden korkunca aranızdan kaçtım. Daha sonra Rabbim bana hükmetme gücü bağışladı ve beni peygamberlerden biri yaptı.\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Onun üzerine vaktaki sizden korktum, içinizden kaçtım, derken rabbım bana huküm ihsan buyurdu ve beni mürselinden kıldı",
      "islamoglu": "ardından da, sizden korktuğum için yanınızdan kaçtım. Daha sonra Rabbim bana doğru düşünme yeteneği bahşetti ve beni elçiler arasına kattı.",
      "bulac": "\"Sizden korkunca da hemen aranızdan kaçtım; sonra Rabbim bana hüküm (ve hikmet) verdi ve beni gönderilen (elçilerden) kıldı.\"",
      "esed": "\"ve sizin yanınızdan kaçtım, çünkü sizden korkuyordum. Ama daha sonra bana Rabbim (doğruyla eğri arasında) hüküm verebilme yeteneği bahşetti; ve beni elçiler(in)den biri yaptı.",
      "suleymaniye": "Sizden korkunca da kaçtım[1]. Sonra Rabbim bana hikmeti bahşetti[2] ve beni elçilerinden biri yaptı.",
      "ates": "\"Sizden korkunca aranızdan kaçtım, sonra Rabbim bana hükümdarlık verdi ve beni elçilerden yaptı\""
    },
    {
      "number": 2954,
      "numberInSurah": 22,
      "transliteration": "Wa tilka ni'matun tamun nuhaa 'alaiya an 'abbatta Baneee Israaa'eel",
      "diyanet": "Musa: \"O işi kasden yaptımsa sapıklardan biri sayılırım. Bu yüzden sizden korkunca aranızdan kaçtım. Sonra, Rabbim bana hikmet verip, beni peygamber yaptı. Başıma kaktığın bu nimet, İsrailoğullarını kendine köle ettiğinden ötürüdür\" dedi.",
      "ozturk": "\"O başıma kaktığın nimet, İsrailoğullarını köle yapmana karşılıktı.\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "O başıma kakdığın bir ni'met de Beni İsraili kul, köle edinmiş olmandır.",
      "islamoglu": "Ve şu başıma kaktığın iyilik, İsrailoğullarını köleleştirmenin bir sonucuydu, (öyle değil mi)?\"",
      "bulac": "\"Bana karşı lütuf dediğin nimet de, İsrailoğullarını köle kılmandan dolayıdır.\"",
      "esed": "Ve o başıma kaktığın iyiliğe gelince, bu İsrailoğulları'nı köleleştirmenin bir sonucu (değil mi)ydi?\"",
      "suleymaniye": "Başıma kaktığın o nimet (beni sarayda yetiştirmen)[1], İsrailoğullarını köleleştirdiğin için oldu.\"",
      "ates": "\"O başıma kaktığın ni'met de İsrail oğullarını köle yapman(yüzünden)dir. (Onları köle diye kullanıp erkek çocuklarını kesmeseydin, senin eline düşmezdim)\""
    },
    {
      "number": 2955,
      "numberInSurah": 23,
      "transliteration": "Qaala Fir'awnu wa maa Rabbul 'aalameen",
      "diyanet": "Firavun: \"Alemlerin Rabbi de nedir?\" dedi.",
      "ozturk": "Firavun dedi: \"Peki, âlemlerin Rabbi kim?\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Fir'avn, rabbülalemin de nedir? dedi",
      "islamoglu": "Firavun: \"Alemlerin Rabbi de neyin nesiymiş?\" dedi.",
      "bulac": "Firavun dedi ki: \"Alemlerin Rabbi nedir?\"",
      "esed": "Firavun: \"Bu alemlerin Rabbi de kim oluyor?\" dedi.",
      "suleymaniye": "Firavun: \"Peki, Varlıkların Rabbi de ne oluyor?\" dedi[1].",
      "ates": "Fir'avn dedi ki: \"(Ey Musa) alemlerin Rabbi nedir?\""
    },
    {
      "number": 2956,
      "numberInSurah": 24,
      "transliteration": "Qaala Rabbus samaawaati wal ardi wa maa bainahumaa in kuntum mooqineen",
      "diyanet": "Musa: \"Kesin olarak inanacaksanız, bilin ki O göklerin, yerin ve ikisinin arasında bulunanların Rabbidir\" dedi.",
      "ozturk": "Dedi: \"Göklerin, yerin ve bunlar arasındakilerin Rabbi. Eğer iyice anlayıp inanıyorsanız.\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Göklerin ve Yerin ve bütün aralarındakilerin rabbı, eğer ehli yakin iseniz dedi",
      "islamoglu": "(Musa): \"Eğer gerçeğe boyun eğeceksen, (bil ki) O göklerin, yerin ve bunlar arasındaki her şeyin Rabbidir!\"",
      "bulac": "Dedi ki: \"Göklerin, yerin ve bu ikisi arasında olan her şeyin Rabbidir. Eğer 'kesin bilgiyle inanıyorsanız' (böyledir).\"",
      "esed": "(Musa:) \"Eğer gerçekten (doğruyu) öğrenmek ve (onu) yürekten benimsemek istiyorsanız (söyleyeyim;) göklerin, yerin ve bu ikisi arasında var olan her şeyin Rabbi(dir O)!\" diye cevap verdi.",
      "suleymaniye": "(Musa:) \"O; göklerin, yerin ve ikisi arasında olan her şeyin Rabbi /Sahibidir! Eğer ona kesin olarak inanan kimselerseniz (bunu bilirsiniz).\"",
      "ates": "(Musa): \"Göklerin, yerin ve ikisi arasında bulunan her şeyin Rabbidir. Eğer gerçekten inanan kimseler iseniz (bunu anlarsınız),\" dedi."
    },
    {
      "number": 2957,
      "numberInSurah": 25,
      "transliteration": "Qaala liman hawlahooo alaa tastami'oon",
      "diyanet": "Yanında bulunanlara: \"İşitmiyor musunuz?\" dedi.",
      "ozturk": "Firavun, çevresindekilere dedi: \"Duyuyor musunuz?\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Etrafındakilere dinlemezmisiniz? dedi",
      "islamoglu": "(Firavun) çevresindekilere yönelerek \"Ne diyor, duydunuz mu?\" dedi.",
      "bulac": "Çevresindekilere dedi ki: \"İşitiyor musunuz?\"",
      "esed": "(Firavun,) çevresindekilere: \"(Onun ne dediğini) duydunuz mu?\" dedi.",
      "suleymaniye": "(Firavun) Yanındakilere: \"Duymuyor musunuz?\" dedi.",
      "ates": "(Fir'avn): Çevresinde bulunanlara: \"İşitiyor musunuz?\" dedi."
    },
    {
      "number": 2958,
      "numberInSurah": 26,
      "transliteration": "Qaala Rabbukum wa Rabbu aabaaa'ikumul awwaleen",
      "diyanet": "\"O sizin de Rabbiniz, önce geçmiş atalarınızın da Rabbidir\" dedi.",
      "ozturk": "Mûsa dedi: \"O hem sizin Rabbinizdir hem de önceki atalarınızın Rabbidir.\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Rabbınızın ve evvelki atalarınızın rabbı dedi",
      "islamoglu": "(Musa) dedi ki: \"O sizin de, sizin önden giden atalarınızın da Rabbidir\"",
      "bulac": "(Musa:) Dedi ki: \"O sizin de Rabbiniz, geçmişteki atalarınızın da Rabbidir.\"",
      "esed": "(Ve Musa:) \"O sizin de Rabbinizdir, göçüp gitmiş atalarınızın da!\" diye devam etti.",
      "suleymaniye": "(Musa devam etti:) \"O, sizin de Rabbinizdir, gelmiş geçmiş bütün atalarınızın da Rabbidir.\"",
      "ates": "(Musa): \"O sizin de Rabbiniz, önceki atalarınızın da Rabbidir\" dedi."
    },
    {
      "number": 2959,
      "numberInSurah": 27,
      "transliteration": "Qaala inna Rasoolakumul lazee ursila ilaikum lamajnoon",
      "diyanet": "Firavun, çevresindekilere: \"Size gönderilen peygamberiniz şüphesiz delidir\" dedi.",
      "ozturk": "Firavun dedi: \"Şu size gönderilmiş bulunan resulünüz gerçekten tam bir deli.\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Her halde size gönderilmiş olan resulünüz mutlak mecnun dedi",
      "islamoglu": "(Firavun) dedi ki: \"Size gönderil(diğini iddia ed)en elçiniz gerçekten de delinin tekiymiş.\"",
      "bulac": "(Firavun) Dedi ki: \"Şüphesiz size gönderilmiş bulunan elçiniz, gerçekten bir delidir.\"",
      "esed": "(Firavun:) \"Bu size gönderil(diğini iddia eden) rasulünüz düpedüz bir deli, bir kaçık!\" dedi.",
      "suleymaniye": "(Firavun:) \"Size gönderilen elçiniz, kesinlikle cinlerin etkisine girmiş[1]!\" dedi.",
      "ates": "(Fir'avn): \"Size gönderilen bu elçiniz mutlaka delidir\" dedi."
    },
    {
      "number": 2960,
      "numberInSurah": 28,
      "transliteration": "Qaala Rabbul mashriqi wal maghribi wa maa baina humaa in kuntum ta'qiloon",
      "diyanet": "Musa: \"Eğer akledebilen kimselerseniz bilin ki O, doğunun, batının ve ikisinin arasında bulunanların Rabbidir\" dedi.",
      "ozturk": "Mûsa dedi: \"Eğer aklınızı işletirseniz O, doğunun, batının ve bunlar arasındakilerin de Rabbidir.\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Meşrık ve Mağrıbın ve bütün aralarındakilerin rabbı, eğer siz akıl iseniz dedi",
      "islamoglu": "(Musa) dedi ki: \"Eğer kafanızı çalıştırırsanız anlayabilirsiniz ki O, doğunun, batının ve bu ikisi arasında kalan her varlığın Rabbidir!\"",
      "bulac": "\"Eğer aklınızı kullanabiliyorsanız, O, doğunun da, batının da ve bunlar arasında olan her şeyin de Rabbidir\" dedi (Musa).",
      "esed": "(Fakat Musa sözlerine devamla:) \"Doğunun, batının ve bu ikisi arasında kalan her yerin Rabbidir O; tabii (bunu) eğer aklınızı kullanırsanız (kavrayabilirsiniz)!\" dedi.",
      "suleymaniye": "(Musa:) \"Eğer aklınızı kullanıyorsanız o, doğunun, batının ve ikisinin arasında olan her şeyin Rabbidir.\" dedi.",
      "ates": "(Musa): \"Eğer düşünürseniz O, doğunun batının ve bunlar arasında bulunanların da Rabbidir\" dedi."
    },
    {
      "number": 2961,
      "numberInSurah": 29,
      "transliteration": "Qaala la'init takhazta ilaahan ghairee la aj'alannaka minal masjooneen",
      "diyanet": "Firavun: \"Benden başkasını tanrı edinirsen, and olsun ki seni zindanlık ederim\" dedi.",
      "ozturk": "Dedi: \"Benden başka ilah edinirsen, yemin olsun seni zındanlıklar arasına atarım.\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Yemin ederim ki dedi: eğer benden başka bir ilah tutarsan seni mutlak ve muhakkak zindandakilerden ederim",
      "islamoglu": "(Firavun) dedi ki: \"Eğer sen benden başka bir ilahta ısrar edersen, seni kesinlikle mahpuslar arasına katarım!\"",
      "bulac": "(Firavun) dedi ki: \"Andolsun, benim dışımda bir ilah edinecek olursan, seni mutlaka hapse atacağım.\"",
      "esed": "(Firavun:) \"Bak\", dedi, eğer benden başka bir tanrı benimsersen, seni mutlaka hapse attırırım!\"",
      "suleymaniye": "(Firavun:) \"Hele benden başka birini ilah edin, seni kesinlikle zindana atarım!\" dedi.",
      "ates": "(Fir'avn ey Musa): \"Andolsun ki benden başka tanrı edinirsen, seni mutlaka zindana atılanlardan yapacağım\" dedi."
    },
    {
      "number": 2962,
      "numberInSurah": 30,
      "transliteration": "Qaala awalw ji'tuka bishai'im mubeen",
      "diyanet": "Musa: \"Sana apaçık bir şey getirmiş isem de mi?\" dedi.",
      "ozturk": "Mûsa dedi: \"Ya sana gerçeği gösteren birşey getirmişsem!\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Ya, dedi: sana apaçık isbat edecek bir şey getirdimse de mi?",
      "islamoglu": "(Musa) dedi ki: \"Sana, (hakikati) bütün açıklığıyla ortaya koyan bir şeyle gelmiş olsam da mı?\"",
      "bulac": "(Musa) Dedi ki: \"Sana apaçık bir şey getirmiş olsam da mı?\"",
      "esed": "(Musa:) \"Size gerçeği bütün açıklığıyla ortaya koyan bir şey getirmiş olsam da, öyle mi?\" dedi.",
      "suleymaniye": "(Musa:) \"Ya sana apaçık bir şey getirdiysem!\" dedi.",
      "ates": "(Musa, peki): \"Sana (doğruluğumu) kanıtlayan apaçık bir şey getirmiş olsam da mı?\" dedi."
    },
    {
      "number": 2963,
      "numberInSurah": 31,
      "transliteration": "Qaala faati biheee in kunta minas saadiqeen",
      "diyanet": "Firavun: \"Doğru sözlülerden isen haydi getir\" dedi.",
      "ozturk": "Dedi: \"Hadi getir onu ortaya, eğer doğru sözlülerden isen!\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Haydi, dedi: getir onu bakayım sadıklardan isen",
      "islamoglu": "(Firavun) dedi ki: \"Eğer doğru sözlü biriysen, haydi o zaman çıkar ortaya onu!\"",
      "bulac": "(Firavun) Dedi ki: \"Eğer doğru sözlü isen, onu getir.\"",
      "esed": "(Firavun:) \"Eğer doğru sözlü biriysen, haydi, çıkar ortaya o dediğini!\" diye cevap verdi.",
      "suleymaniye": "(Firavun:) \"Getir onu, eğer doğru söyleyenlerdensen!\" dedi.",
      "ates": "(Fir'avn): \"Eğer doğrulardansan onu getir (bakalım),\" dedi."
    },
    {
      "number": 2964,
      "numberInSurah": 32,
      "transliteration": "Fa alqaa 'asaahu fa izaaa hiya su'baanum mubeen",
      "diyanet": "Bunun üzerine Musa değneğini attı, besbelli bir yılan oluverdi.",
      "ozturk": "O da asasını attı. Bir de ne görsünler, asa korkunç bir ejderha oluvermiş.",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Bunun üzerine Asasını bırakıverdi, apaçık bir ejderha kesiliverdi",
      "islamoglu": "Bunun üzerine asasını bıraktı; fakat o da ne, bu besbelli ki kocaman bir yılan!",
      "bulac": "Bunun üzerine asasını bırakıverdi, bir de (ne görsünler) o, açıkça bir ejderha oluverdi.",
      "esed": "Bunun üzerine (Musa) asasını yere bıraktı, bir de ne görsünler, (her haliyle) düpedüz bir yılan!",
      "suleymaniye": "(Musa) Değneğini attı, bir de ne görsünler; apaçık koskoca bir yılan[1]!",
      "ates": "(Musa), asasını attı, bir de (baktılar ki) o apaçık bir ejderha!"
    },
    {
      "number": 2965,
      "numberInSurah": 33,
      "transliteration": "Wa naza'a yadahoo faizaa hiya baidaaa'u linnaa zireen",
      "diyanet": "Elini çıkardı, bakanlara bembeyaz göründü.",
      "ozturk": "Elini çıkardı, o da anında seyredenler önünde bembeyaz kesildi.",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Bir de elini çekti çıkardı, o da bakanlara bembeyaz oluverdi",
      "islamoglu": "Ve elini çıkardı, fakat o da ne, bu bakanların (gözünü kamaştıran) bir beyazlık!",
      "bulac": "Elini de çekip çıkardı, bir de (ne görsün) o, bakanlar için 'parlayıp aydınlanıvermiş'.",
      "esed": "Sonra elini ortaya çıkardı; bakanlar ne görsünler, bembeyazdı.",
      "suleymaniye": "Elini çıkardı, o da seyredenlerin önünde anında bembeyaz kesildi[1].",
      "ates": "Elini (koltuğunun altından) çıkardı; o da, bakanlara parıl parıl parlayan bir şey oluverdi."
    },
    {
      "number": 2966,
      "numberInSurah": 34,
      "transliteration": "Qaala lilmala-i hawlahooo inna haazaa lasaahirun 'aleem",
      "diyanet": "Firavun çevresinde bulunan ileri gelenlere: \"Doğrusu bu bilgin bir sihirbaz; sizi sihirle yurdunuzdan çıkarmak istiyor; ne buyurursunuz?\" dedi.",
      "ozturk": "Firavun, çevresindeki kodamanlar konseyine şöyle dedi: \"Bu adam gerçekten bilgin bir büyücü;",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Etrafındaki cem'ıyyete bu, dedi: her halde bilgiç bir sihirbaz",
      "islamoglu": "(Firavun) etrafındaki gözde danışmanlara \"Anlaşıldı\" dedi, \"bunun hayli bilgili bir büyücü olduğu kesin.",
      "bulac": "(Firavun,) Çevresindeki önde gelenlere: \"Bu\" dedi, \"Doğrusu bilgin bir büyücüdür.\"",
      "esed": "(Firavun) çevresindeki seçkinlere: \"Doğrusu bu gerçekten çok bilgili bir büyücü\" dedi,",
      "suleymaniye": "(Firavun) Çevresindeki devlet erkanına dedi ki: \"Bu, gerçekten bilgin bir sihirbaz[1]!",
      "ates": "(Fir'avn), çevresindeki ileri gelenlere: \"Bu dedi, bilgin bir büyücüdür.\""
    },
    {
      "number": 2967,
      "numberInSurah": 35,
      "transliteration": "Yureedu ai yukhrijakum min ardikum bisihrihee famaazaa taamuroon",
      "diyanet": "Firavun çevresinde bulunan ileri gelenlere: \"Doğrusu bu bilgin bir sihirbaz; sizi sihirle yurdunuzdan çıkarmak istiyor; ne buyurursunuz?\" dedi.",
      "ozturk": "Büyüsüyle sizi toprağınızdan çıkarmak istiyor. Ne diyorsunuz?\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Sihrile sizi yerinizden çıkarmak istiyor, binaenaleyh ne emredersiniz?",
      "islamoglu": "Büyüsüyle sizi kendi ülkenizden çıkarıp atmak istiyor; şu halde sizler ne önerirsiniz?\"",
      "bulac": "\"Büyüsüyle sizi yurdunuzdan sürüp çıkarmak istiyor; ne buyurursunuz?\"",
      "esed": "\"büyüsünün gücüyle sizi ülkenizden çıkarmak istiyor. Bu durumda ne tavsiye edersiniz?\"",
      "suleymaniye": "Sihriyle sizi ülkenizden çıkarmak istiyor; ne emredersiniz[1]?\"",
      "ates": "\"Büyüsüyle sizi toprağınızdan çıkarmak istiyor. Ne buyurursunuz?\""
    },
    {
      "number": 2968,
      "numberInSurah": 36,
      "transliteration": "Qaalooo arjih wa akhaahu wab'as filmadaaa'ini haashireen",
      "diyanet": "\"Onu ve kardeşini alıkoy, şehirlere, sana bütün bilgin sihirbazları getirecek toplayıcılar gönder\" dediler.",
      "ozturk": "Dediler: \"Onu kardeşiyle birlikte alıkoy ve kentlere toplayıcılar gönder,",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Bunu ve kardeşini dediler; eğle, şehirlere de derleyiciler yolla",
      "islamoglu": "(Danışmanlar) dediler ki: \"Onu ve kardeşini alıkoy; bir yandan da bütün kentlere (büyücü) toplamaları için haber sal;",
      "bulac": "Dediler ki: \"Bunu ve kardeşini oyala, şehirlere de toplayıcılar gönder,\"",
      "esed": "\"Onu ve kardeşini bir süre alıkoy\" dediler, \"bu arada, şehirlere haberciler gönder,",
      "suleymaniye": "Dediler ki: \"Onu ve kardeşini oyala, şehirlerde adam toplayacak kişiler görevlendir.",
      "ates": "Dediler ki: \"Onu ve kardeşini eğle, kentlere toplayıcılar gönder.\""
    },
    {
      "number": 2969,
      "numberInSurah": 37,
      "transliteration": "Yaatooka bikulli sah haarin 'aleem",
      "diyanet": "\"Onu ve kardeşini alıkoy, şehirlere, sana bütün bilgin sihirbazları getirecek toplayıcılar gönder\" dediler.",
      "ozturk": "Ki, tüm bilgili büyücüleri huzuruna getirsinler.\"",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Bütün bilgiç sihirbazları getirsinler",
      "islamoglu": "ne kadar büyücü-bilgin varsa, hepsini toplayıp sana getirsinler!\"",
      "bulac": "\"Bütün uzman, bilgin büyücüleri sana getirsinler.\"",
      "esed": "hüner sahibi bütün büyücüleri toplayıp sana getirsinler\".",
      "suleymaniye": "Bilgin sihirbazların hepsini alıp sana getirsinler[1].\"",
      "ates": "\"Bütün bilgin büyücüleri sana getirsinler.\""
    },
    {
      "number": 2970,
      "numberInSurah": 38,
      "transliteration": "Fa jumi'as saharatu limeeqaati Yawmim ma'loom",
      "diyanet": "Sihirbazlar, belirli bir günün bildirilen vaktinde toplandılar.",
      "ozturk": "Nihayet büyücüler belirlenen bir günün, belirlenen bir vaktinde bir araya getirildi.",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Bu suretle ma'lum bir gün miykat ta'yin olunarak sihirbazlar cemolundu",
      "islamoglu": "Derken büyücüler belirli bir günde, tesbit edilen toplanma yer ve zamanında bir araya geldiler.",
      "bulac": "Böylelikle büyücüler, bilinen bir günün belli vaktinde bir araya getirildi.",
      "esed": "Ve böylece büyücüler belli bir günün belirli bir saatinde bir araya geldiler.",
      "suleymaniye": "Böylece, bilinen günün (bayram gününün) belirlenen saati için[1] sihirbazlarla toplantı kararı alındı.",
      "ates": "Derken büyücüler belli bir günün belirlenen vaktinde bir araya getirildi."
    },
    {
      "number": 2971,
      "numberInSurah": 39,
      "transliteration": "Wa qeela linnaasi hal antum mujtami'oon",
      "diyanet": "İnsanlara: \"Siz de toplanır mısınız?\" denildi.",
      "ozturk": "Halka da: \"Siz de toplanır mısınız?\" denildi.",
      "juz": 19,
      "page": 368,
      "sajda": false,
      "elmali": "Ve halka siz toplu musunuz denildi",
      "islamoglu": "Ve halka şöyle denildi: \"Siz de toplanacaksınız değil mi?",
      "bulac": "Ve insanlara da: \"Siz de toplanıyor musunuz?\" dendi.",
      "esed": "Ve halka da \"Hepiniz toplandınız mı?\" denildi,",
      "suleymaniye": "İnsanlara da şöyle dendi: \"Siz de katılırsınız değil mi?",
      "ates": "Halka da: \"Siz de toplanır mısınız?\" denildi."
    },
    {
      "number": 2972,
      "numberInSurah": 40,
      "transliteration": "La'allanaa nattabi'us saharata in kaanoo humul ghaalibeen",
      "diyanet": "\"Sihirbazlar üstün gelirlerse biz de onlara uyarız\" dediler.",
      "ozturk": "\"Sanıyoruz ki, büyücülere uyacağız, eğer galip gelirlerse.\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Sanırız bizler sihirbazlara tabi' olacağız şayed onlar olursa galibler",
      "islamoglu": "Beklentimiz gerçekleşsin diye bizler herhalde sihirbazlardan yana olacağız; yeter ki galip gelen onlar olsunlar!\"",
      "bulac": "\"Umarız ki, eğer galip gelirse biz de büyücülere uyarız.\"",
      "esed": "\"Çünkü, umarız ki, üstün gelen büyücüler olursa onların (hükmüne) uyarız\".",
      "suleymaniye": "Galip gelenler sihirbazlar olursa belki biz de onlara uyarız.\"",
      "ates": "\"Umarız ki büyücüler üstün gelirse biz de onlara uyarız.\""
    },
    {
      "number": 2973,
      "numberInSurah": 41,
      "transliteration": "Falammaa jaaa'as saharatu qaaloo li Fir'awna a'inna lanaa la ajjran in kunnaa nahnul ghaalibeen",
      "diyanet": "Sihirbazlar geldiklerinde, Firavun'a; \"Biz üstün gelirsek, şüphesiz bize bir ücret vardır değil mi?\" dediler.",
      "ozturk": "Büyücüler geldiklerinde, Firavun'a dediler ki: \"Eğer biz galip gelirsek bize gerçekten ödül var, değil mi?\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Derken vakta ki sihirbazlar geldiler Firavne elbette: biz galip gelirsek bize mutlak ecir var ya? dediler",
      "islamoglu": "Ve nihayet büyücüler gelerek Firavun'a dediler ki: \"Şayet biz galip gelecek olursak, bunun bize kazandıracağı büyük bir ödül olmalı, değil mi ama?\"",
      "bulac": "Büyücüler geldiklerinde, Firavun'a: \"Şayet biz galip gelirsek, bize bir ücret var gerçekten, değil mi?\" dediler.",
      "esed": "Büyücüler geldiklerinde, Firavun'a: \"Eğer biz üstün gelirsek, doğrusu büyük bir mükafatı hak etmiş oluruz, değil mi?\" dediler.",
      "suleymaniye": "Sihirbazlar gelince Firavun'a şöyle dediler: Galip gelen taraf biz olursak elbette bir ödülümüz olur, değil mi?!",
      "ates": "Büyücüler gelince Fir'avn'e: \"Eğer üstün gelenler biz olursak, bize mutlaka bir ücret var değil mi?\" dediler."
    },
    {
      "number": 2974,
      "numberInSurah": 42,
      "transliteration": "Qaala na'am wa innakum izal laminal muqarrabeen",
      "diyanet": "Firavun: \"Evet; o takdirde siz gözde kimselerden olacaksınız\" dedi.",
      "ozturk": "\"Evet, dedi, siz o zaman benim yakınlarımdan olacaksınız.\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Evet, dedi: hem siz o vakıt muhakkak mukarrebindensiniz",
      "islamoglu": "(Firavun) \"Kesinlikle\" dedi, \"üstelik siz (protokolde) maiyyetimiz arasındaki yerinizi de alacaksınız!\"",
      "bulac": "\"Evet\" dedi. \"Üstelik şüphesiz siz en yakın(larım) kılınanlardan olacaksınız.\"",
      "esed": "(Firavun;) \"Elbette\", diye cevap verdi, \"o takdirde, gerçekten de benim gözdelerim arasında yer alacaksınız\".",
      "suleymaniye": "\"Evet, o zaman siz, kesinlikle benim yakın adamlarımdan olacaksınız.\" dedi[1].",
      "ates": "\"Evet dedi, hem o takdirde siz (bana) yakınlardan olacaksınız.\""
    },
    {
      "number": 2975,
      "numberInSurah": 43,
      "transliteration": "Qaala lahum Moosaaa alqoo maaa antum mulqoon",
      "diyanet": "Musa onlara: \"Ne atacaksanız atın\" dedi.",
      "ozturk": "Mûsa onlara dedi ki: \"Atacağınız şeyi atın!\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Musa onlara atın dedi: siz ne atacaksanız",
      "islamoglu": "Musa onlara dedi ki: \"Elinizden gelen ne varsa onu ortaya koyun!\"",
      "bulac": "Musa onlara dedi ki: \"Atacağınızı atın.\"",
      "esed": "(Ve) Musa onlara: \"Ne atacaksanız atın!\" dedi.",
      "suleymaniye": "Musa sihirbazlara: \"Haydi, atın atacağınızı!\" dedi.",
      "ates": "Musa onlara: \"Atacağınızı atın!\" dedi."
    },
    {
      "number": 2976,
      "numberInSurah": 44,
      "transliteration": "Fa alqaw hibaalahum wa 'isiyyahum wa qaaloo bi'izzati Fir'awna innaa lanahnul ghaaliboon",
      "diyanet": "Onlar da iplerini ve değneklerini attılar ve: \"Firavun hakkı için, şüphesiz, biz üstün geleceğiz\" dediler.",
      "ozturk": "Bunun üzerine onlar, iplerini ve değneklerini ortaya attılar ve dediler: \"Firavun'un onur ve yüceliği aşkına biz, evet biz galip geleceğiz.\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Hemen iplerini ve sopalarını ortaya attılar ve Firavnin ızzeti hakkı için elbette biz galibiz, şüphesiz, dediler",
      "islamoglu": "Ve onlar da halatlarını, sopalarını (platforma) bıraktılar ve dediler ki: \"Firavun'un gücü sayesinde galip gelecek olan elbette biziz, biz!..\"",
      "bulac": "Onlar da, iplerini ve asalarını atıverdiler ve: \"Firavun'un üstünlüğü adına, hiç tartışmasız, üstün olanlar gerçekten bizleriz\" dediler.",
      "esed": "Bunun üzerine onlar da halatlarını ve asalarını yere bıraktılar ve \"Firavun'un sayesinde, üstün gelen mutlaka biz olacağız\" dediler.",
      "suleymaniye": "İplerini ve değneklerini yere attılar ve şöyle dediler: Firavun'un gücü adına, galip gelen taraf elbette biz olacağız!",
      "ates": "İplerini ve değneklerini attılar ve \"Fir'avn'ın şerefine biz, elbette biz galib geleceğiz\" dediler."
    },
    {
      "number": 2977,
      "numberInSurah": 45,
      "transliteration": "Fa alqaa Moosaa 'asaahu fa izaa hiya talqafu maa yaafikoon",
      "diyanet": "Bunun üzerine Musa değneğini attı; onların uydurduklarını yutmağa başlayıverdi.",
      "ozturk": "Mûsa da asasını attı. Bir de ne görsünler, o onların hüner olarak ortaya getirdikleri şeyleri yalayıp yutuyor.",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Musa da Asasını koyuverdi, bir de baktılar ki o, her ne dolap çeviriyorlarsa yutuyor",
      "islamoglu": "Derken, Musa asasını bıraktı. Fakat o da ne! O onların gözbağcılıklarını bir bir silip süpürmesin mi!",
      "bulac": "Böylelikle Musa da asasını bırakıverdi, bir de (ne görsünler) o, uydurmakta olduklarını yutuveriyor.",
      "esed": "(Onların) ardından Musa da asasını atınca, bir de ne görsünler, onların bütün o düzenbazlıklarını yutmasın mı!",
      "suleymaniye": "Arkasından Musa değneğini attı. Bir de ne görsünler! Değnek, sihirbazların uydurdukları[1] şeyleri yalayıp yutuyor.",
      "ates": "Musa da asasını attı. Birden o, onların uydurduklarını yutmağa başladı."
    },
    {
      "number": 2978,
      "numberInSurah": 46,
      "transliteration": "Fa ulqiyas saharatu saajideen",
      "diyanet": "Bunu gören sihirbazlar secdeye kapanarak: \"Alemlerin Rabbine, Musa ve Harun'un Rabbine inandık\" dediler.",
      "ozturk": "Bunun üzerine büyücüler, secdelere kapandılar.",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Derhal sihirbazlar secdeye kapandılar",
      "islamoglu": "Sonunda büyücüler hep birden yere kapanarak",
      "bulac": "Anında büyücüler secdeye kapandılar.",
      "esed": "Bu durum karşısında büyücüler hemen yere kapanarak",
      "suleymaniye": "Sihirbazlar bir anda kendilerini secdede buldular.",
      "ates": "Derhal büyücüler secdeye kapandılar:"
    },
    {
      "number": 2979,
      "numberInSurah": 47,
      "transliteration": "Qaalooo aamannaa bi Rabbil 'aalameen",
      "diyanet": "Bunu gören sihirbazlar secdeye kapanarak: \"Alemlerin Rabbine, Musa ve Harun'un Rabbine inandık\" dediler.",
      "ozturk": "Dediler: \"İnandık âlemlerin Rabbi'ne.\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "\"iyman ettik rabbül'alemine",
      "islamoglu": "şöyle dediler: \"İman ettik alemlerin Rabbine!",
      "bulac": "(Ve:) \"Alemlerin Rabbine iman ettik\" dediler.",
      "esed": "\"Biz alemlerin Rabbine inandık!\" dediler,",
      "suleymaniye": "\"Biz, Varlıkların Rabbi'ne inanıp güvendik\" dediler.",
      "ates": "Dediler: \"Alemlerin Rabbine inandık.\""
    },
    {
      "number": 2980,
      "numberInSurah": 48,
      "transliteration": "Rabbi Moosaa wa Haaroon",
      "diyanet": "Bunu gören sihirbazlar secdeye kapanarak: \"Alemlerin Rabbine, Musa ve Harun'un Rabbine inandık\" dediler.",
      "ozturk": "\"Mûsa'nın ve Hârun'un Rabbine.\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Musa ve Harunun rabbına\" dediler",
      "islamoglu": "Rabbine Musa ve Harun'un!\"",
      "bulac": "\"Musa'nın ve Harun'un Rabbine.\"",
      "esed": "\"Musa'nın ve Harun'un Rabbine!\"",
      "suleymaniye": "\"Musa'nın ve Harun'un Rabbine!\"",
      "ates": "\"Musa'nın ve Harun'un Rabbine.\""
    },
    {
      "number": 2981,
      "numberInSurah": 49,
      "transliteration": "Qaala aamantum lahoo qabla an aazana lakum innahoo lakabeerukumul lazee 'alla makumus sihra falasawfa ta'lamoon; la uqatti'anna aidiyakum wa arjulakum min khilaafinw wa la usallibanna kum ajma'een",
      "diyanet": "Firavun: \"Ben size izin vermeden ona iman mı ettiniz? Muhakkak ki o, size sihri öğreten büyüğünüzdür. Şimdi bileceksiniz; ellerinizi ayaklarınızı, and olsun, çaprazlama kestireceğim, hepinizi astıracağım\" dedi.",
      "ozturk": "Firavun haykırdı: \"Ben size izin vermeden ona inandınız ha! Anlaşıldı, o sizin hepinize sihirbazlığı öğreten büyüğünüz. Yakında bileceksiniz. Yemin olsun, ellerinizi, ayaklarınızı çaprazlamasına keseceğim ve yemin olsun sizi toptan asacağım.\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Ona, dedi: ben size izin vermeden iyman ettiniz, anlaşıldı ki o size sihri ta'lim eden büyüğünüzmüş, o halde mutlak yakında bileceksiniz, çaresiz ellerinizi ve ayaklarınızı çaprazına kestireceğim, hem muhakkak hepinizi çarmıha gerdireceğim.",
      "islamoglu": "(Firavun) dedi ki: \"Demek siz ben izin vermeden ona inandınız, öyle mi? Anlaşıldı ki o size büyüyü öğreten üstadınızdır; fakat pek yakında gününüzü göreceksiniz: dönekliğinizden dolayı ellerinizi ve ayaklarınızı mutlaka keseceğim ve topunuzu asacağım!\"",
      "bulac": "(Firavun) Dedi ki: \"Ona, ben size izin vermeden önce mi inandınız? Şüphesiz, o, size büyüyü öğreten büyüğünüzdür; öyleyse yakında bileceksiniz. Şüphesiz ellerinizi ve ayaklarınızı çaprazlama kestireceğim ve sizin hepinizi gerçekten asıp sallandıracağım.\"",
      "esed": "(Firavun:) \"Ben size izin vermeden ona inanıyorsunuz, öyle mi?\" diye çıkıştı, \"Size büyüyü öğreten ustanız bu olmalı mutlaka! Fakat yakında (benim intikamımı) göreceksiniz: içinizden çoğunun ellerini ayaklarını kestireceğim, hepinizi astıracağım!\"",
      "suleymaniye": "(Firavun:) \"Ben size izin vermeden ona inandınız öyle mi! Demek ki size sihri öğreten büyüğünüz oymuş. Yakında[1] öğreneceksiniz; kesinlikle ellerinizi ve ayaklarınızı çaprazlama keseceğim ve hepinizi mutlaka asacağım!\" dedi[2].",
      "ates": "(Fir'avn) dedi: \"Ben size izin vermeden mi ona inandınız? O, size büyü öğreten büyüğünüzdür. Öyleyse (size ne yapacağımı) yakında bileceksiniz: Ellerinizi ve ayaklarınızı çapraz olarak keseceğim ve hepinizi asacağım!\""
    },
    {
      "number": 2982,
      "numberInSurah": 50,
      "transliteration": "Qaaloo la daira innaaa ilaa Rabbinaa munqalliboon",
      "diyanet": "İman eden sihirbazlar: \"Zararı yok, biz şüphesiz Rabbimize doneceğiz; inananların ilki olmamızdan ötürü, Rabbimizin kusurlarımızı bize bağışlayacağını umarız\" dediler.",
      "ozturk": "Dediler: \"Zararı yok, biz nasıl olsa Rabbimize döneceğiz,",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Dediler: zararı yok, her halde biz rabbımıza döneceğiz",
      "islamoglu": "(İman eden sihirbazlar) \"Ziyanı yok\" dediler, \"Nasıl olsa biz Rabbimize döneceğiz.",
      "bulac": "\"Hiç zararı yok\" dediler. \"Çünkü biz gerçekten Rabbimize dönücüleriz.\"",
      "esed": "Onlar da: \"Hayır, (sen bize) bir zarar veremezsin\" diye karşılık verdiler, \"(çünkü) er geç Rabbimize döneceğiz!",
      "suleymaniye": "(Sihirbazlar:) \"Ziyanı yok! Biz Rabbimize döneceğiz.\" dediler[1].",
      "ates": "\"Zararı yok, dediler, (nasıl olsa) biz Rabbimize döneceğiz.\""
    },
    {
      "number": 2983,
      "numberInSurah": 51,
      "transliteration": "Innaa natma'u ai yaghfira lanaa Rabbunna khataa yaanaaa an kunnaaa awwalal mu'mineen",
      "diyanet": "İman eden sihirbazlar: \"Zararı yok, biz şüphesiz Rabbimize doneceğiz; inananların ilki olmamızdan ötürü, Rabbimizin kusurlarımızı bize bağışlayacağını umarız\" dediler.",
      "ozturk": "Ümidimiz odur ki, Rabbimiz hatalarımızı bağışlar çünkü biz ilk inananlar olduk.\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Her halde biz mü'minlerin evveli olduğumuzdan dolayı rabbımızın bize mağfiret buyuracağını ümid ederiz.",
      "islamoglu": "Şu kesin ki biz mü'minlerin öncülerindeniz, bundan dolayı Rabbimizin bizi bağışlamasını umarız.\"",
      "bulac": "\"Doğrusu biz, iman edenlerin ilki olduğumuzdan dolayı Rabbimizin bizim hatalarımızı bağışlayacağını umuyoruz.\"",
      "esed": "İnananların ilkleri olmamızdan ötürü Rabbimizin hatalarımızı bağışlayacağını umarız!\"",
      "suleymaniye": "\"İlk inananlar biz olduğumuz için Rabbimizin hatalarımızı bağışlamasını umarız.\"",
      "ates": "\"Biz ilk inananlar olduğumuz için Rabbimizin, hatalarımızı bağışlayacağını umarız.\""
    },
    {
      "number": 2984,
      "numberInSurah": 52,
      "transliteration": "Wa awhainaaa ilaa Moosaaa an asri bi'ibaadeee innakum muttaba'oon",
      "diyanet": "Biz Musa'ya: \"Kullarımı geceleyin yola çıkar; şüphesiz takip edileceksiniz\" diye vahyettik.",
      "ozturk": "Mûsa'ya şunu vahyettik: Kullarımı geceleyin yola çıkar. Mutlaka peşinize takılacaklar.",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Hem Musaya şu vahyi yerdik: kullarımı gece yürüt çünkü ta'kıb edileceksiniz",
      "islamoglu": "Sonunda Musa'ya \"Kullarımı geceleyin yola çıkar; şunu da iyi bilin ki siz mutlaka takip edileceksiniz\" diye vahyettik.",
      "bulac": "Musa'ya: \"Kullarımı gece yürüyüşe geçir, çünkü izleneceksiniz\" diye vahyettik.",
      "esed": "Ve derken, Musa'ya: \"Kullarımı geceleyin yola çıkar; çünkü mutlaka takip edileceksiniz!\" diye vahyettik.",
      "suleymaniye": "Musa'ya şunu vahyettik: \"Geceleyin kullarımı en tepeye (dağa) çıkar[1], çünkü siz takip edileceksiniz.\"",
      "ates": "Musa'ya: \"Kullarımı geceleyin (Mısır'dan çıkar), yürüt; siz takibedileceksiniz.\" diye vahyettik."
    },
    {
      "number": 2985,
      "numberInSurah": 53,
      "transliteration": "Fa arsala Fir'awnu filmadaaa'ini haashireen",
      "diyanet": "Bu arada Firavun şehirlere, \"Doğrusu bunlar bizi öfkelendiren döküntü azınlıklardır; hepimiz tedbirli olmalıyız\" diyen münadiler gönderdi.",
      "ozturk": "Bunun üzerine Firavun, kentlere toplayıcılar gönderdi:",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Firavn de şehirlere asker toplayıcılar gönderdi",
      "islamoglu": "Derken, Firavun bütün kentlere (asker) toplayıcı görevliler yolladı.",
      "bulac": "Bunun üzerine Firavun şehirlere (asker) toplayıcılar gönderdi.",
      "esed": "Bu arada Firavun şehirlere münadiler çıkarıp",
      "suleymaniye": "Firavun hemen şehirlere adam toplayacak kişiler gönderdi.",
      "ates": "Fir'avn, (İsrail oğullarının gittiğini duyunca) kentlere (asker) toplayıcılar gönderdi."
    },
    {
      "number": 2986,
      "numberInSurah": 54,
      "transliteration": "Inna haaa'ulaaa'i lashir zimatun qaleeloon",
      "diyanet": "Bu arada Firavun şehirlere, \"Doğrusu bunlar bizi öfkelendiren döküntü azınlıklardır; hepimiz tedbirli olmalıyız\" diyen münadiler gönderdi.",
      "ozturk": "\"Kuşkusuz bunlar, küçücük bir topluluktur.\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Şunlar şübhe yok ki bir şirzimei kaliledirler",
      "islamoglu": "(ve şöyle dedi): \"Şu kesin ki onlar (donanımsız) başıbozuk bir azınlık.",
      "bulac": "\"Gerçek şu ki bunlar azınlık olan bir topluluktur;\"",
      "esed": "(tebaasına:) \"Bu (İsrailoğulları) soysuz, sefil bir topluluk;",
      "suleymaniye": "(Şöyle dedi:) \"Bunlar bölük pörçük birkaç kişi!",
      "ates": "\"Şunlar, (şu İsrail oğulları), az bir topluluktur\" dedi."
    },
    {
      "number": 2987,
      "numberInSurah": 55,
      "transliteration": "Wa innahum lanaa laghaaa'izoon",
      "diyanet": "Bu arada Firavun şehirlere, \"Doğrusu bunlar bizi öfkelendiren döküntü azınlıklardır; hepimiz tedbirli olmalıyız\" diyen münadiler gönderdi.",
      "ozturk": "\"Fakat bize gerçekten öfke püskürüyolar.\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Fakat hakkımızda çok gayz besliyorlar",
      "islamoglu": "Buna rağmen onlar bize karşı hınçla dolular.",
      "bulac": "\"Ve elbette bize karşı da büyük bir öfke beslemektedirler.",
      "esed": "fakat kalpleri bize karşı kin ve nefretle dolu;",
      "suleymaniye": "Onlar bize karşı kin ve nefretle dolular.",
      "ates": "\"Bizi kızdırmaktadırlar.\""
    },
    {
      "number": 2988,
      "numberInSurah": 56,
      "transliteration": "Wa innaa lajamee'un haaziroon",
      "diyanet": "Bu arada Firavun şehirlere, \"Doğrusu bunlar bizi öfkelendiren döküntü azınlıklardır; hepimiz tedbirli olmalıyız\" diyen münadiler gönderdi.",
      "ozturk": "\"Biz ise dikkatli davranan koca bir kitleyiz.\"",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Biz ise uyanık ihtiyatlı bir cem'ıyyet bulunuyoruz, diyordu",
      "islamoglu": "Biz ise gerçekten iyi donanımlı, örgütlü bir toplumuz.\"",
      "bulac": "Biz ise uyanık bir toplumuz\" (dedi).",
      "esed": "çünkü (görüyorlar ki) biz birlik bütünlük içindeyiz ve her türlü tehdit ve tehlikeye karşı hazırlıklıyız;",
      "suleymaniye": "Ama biz tedbirli bir topluluğuz.\"",
      "ates": "\"Biz, ihtiyatlı, koca bir cemaatiz.\""
    },
    {
      "number": 2989,
      "numberInSurah": 57,
      "transliteration": "Fa akhrajnaahum min Jannaatinw wa 'uyoon",
      "diyanet": "Ama biz Firavun ve adamlarını bahçelerden, pınar başlarından, hazinelerden ve şerefli makamlardan çıkardık. Böylece oralara İsrailoğullarını mirasçı kıldık.",
      "ozturk": "Bunun üzerine biz onları bahçelerinden, pınarlarından çıkardık.",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Bu suretle bunları bostanlardan, pınarlardan",
      "islamoglu": "İşte bu tür bir (gurura kapıldıkları) için onları has bahçelerinden ve pınar başlarından çekip çıkardık;",
      "bulac": "Böylelikle biz onları (Firavun ve kavmini) bahçelerden ve pınarlardan sürüp çıkardık;",
      "esed": "bunun içindir ki onları bağlar(ın)dan bahçeler(in)den, pınar başlarından çıkarıp attık,",
      "suleymaniye": "Böylece onları (Firavun'u ve yandaşlarını) bahçelerden ve pınar başlarından çıkardık.",
      "ates": "Böylece biz onları çıkardık: bahçeler(in)den, çeşmeler(in)den."
    },
    {
      "number": 2990,
      "numberInSurah": 58,
      "transliteration": "Wa kunoozinw wa ma qaamin kareem",
      "diyanet": "Ama biz Firavun ve adamlarını bahçelerden, pınar başlarından, hazinelerden ve şerefli makamlardan çıkardık. Böylece oralara İsrailoğullarını mirasçı kıldık.",
      "ozturk": "Hazinelerinden, mutlu-kutlu yerlerinden ettik.",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Hazinelerden, ve dilruba makamlardan çıkardık",
      "islamoglu": "servetlerinden, eyvan ve çardaklarından...",
      "bulac": "Hazinelerden ve soylu makam(lar)dan da.",
      "esed": "zenginlikler(in)den, nüfuz ve statülerinden (yoksun bıraktık)!\" diyerek (onları İsrailoğulları'na karşı harekete geçirdi).",
      "suleymaniye": "Hazinelerden ve değerli konaklardan da...",
      "ates": "Hazineler(in)den ve o güzel yer(lerin)den."
    },
    {
      "number": 2991,
      "numberInSurah": 59,
      "transliteration": "Kazaalika wa awrasnaahaa Baneee Israaa'eel",
      "diyanet": "Ama biz Firavun ve adamlarını bahçelerden, pınar başlarından, hazinelerden ve şerefli makamlardan çıkardık. Böylece oralara İsrailoğullarını mirasçı kıldık.",
      "ozturk": "Böylece oralara İsrailoğullarını vâris kıldık.",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Ve onları Beni İsraile miras kıldık",
      "islamoglu": "Her şey işte böyle olup bitti. Sonuçta Biz İsrailoğullarını, onlardan geriye kalanlara mirasçı kıldık.",
      "bulac": "İşte böyle; bunlara İsrailoğullarını mirasçı kıldık.",
      "esed": "Olaylar böyle gelişti; fakat (Firavun'un çekip aldığı bütün) bu şeylere (zaman içinde) İsrailoğulları'nın yeniden kavuşmasını sağladık.",
      "suleymaniye": "Böyle yaptık. Çünkü bunları İsrailoğullarına miras bıraktık.",
      "ates": "Böylece bunları İsrail oğullarına miras yaptık."
    },
    {
      "number": 2992,
      "numberInSurah": 60,
      "transliteration": "Fa atba'oohum mushriqeen",
      "diyanet": "Firavun ve adamları güneş üzerlerine doğarken onların ardına düştüler.",
      "ozturk": "Firavun ve adamları, gün doğarken onları izlemeye başladılar.",
      "juz": 19,
      "page": 369,
      "sajda": false,
      "elmali": "Derken arkalarına düştüler Güneş doğmuştu",
      "islamoglu": "Derken gündoğumunda onların ardına düştüler.",
      "bulac": "Böylece (Firavun ve ordusu) güneşin doğuş vakti onları izlemeye koyuldular.",
      "esed": "Ve sonunda (Mısırlılar) gün doğarken onlara yetiştiler;",
      "suleymaniye": "Gün doğarken onların ardına düştüler.",
      "ates": "(Fir'avn ve adamları), güneş doğarken onların ardına düştüler."
    },
    {
      "number": 2993,
      "numberInSurah": 61,
      "transliteration": "Falammaa taraaa'al jam'aani qaala as haabu Moosaaa innaa lamudrakoon",
      "diyanet": "İki topluluk birbirini gördüğünde, Musa'nın adamları: \"İşte yakalandık\" dediler.",
      "ozturk": "İki topluluk birbirini görecek hale gelince, Mûsa'nın adamları seslendi: \"İşte şimdi yakalandık!\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Vakta ki iki cem'ıyyet biribirine göründü Musanın eshabı yakalandık dediler",
      "islamoglu": "İki topluluk birbirlerinin görüş alanına girince, Musa'nın ashabı dedi ki: \"Tamam, işte enselendik!\"",
      "bulac": "İki topluluk birbirini gördükleri zaman Musa'nın adamları: \"Gerçekten yakalandık\" dediler.",
      "esed": "İki topluluk birbirinin görüş alanına girdiklerinde Musa'nın yandaşları: \"İşte yakalandık!\" dediler.",
      "suleymaniye": "İki kesim birbirini görünce, Musa'nın beraberindekiler: \"Kesinlikle yakalanacağız!\" dediler.",
      "ates": "İki topluluk (yaklaşıp) birbirini görünce Musa'nın adamları: \"İşte yakalandık!\" dediler."
    },
    {
      "number": 2994,
      "numberInSurah": 62,
      "transliteration": "Qaala kallaaa inna ma'iya Rabbee sa yahdeen",
      "diyanet": "Musa: \"Hayır; Rabbim benimle beraberdir, bana elbette yol gösterecektir\" dedi.",
      "ozturk": "Mûsa dedi: \"Hayır, asla! Rabbim benimledir, bana kılavuzluk edecektir.\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Hayır asla, dedi: rabbım muhakkak benimledir, bana yolunu gösterecektir",
      "islamoglu": "(Musa) \"Hayır, asla!\" dedi, \"çünkü Rabbim benimledir, elbet bir çıkış yolu gösterecektir!\"",
      "bulac": "(Musa:) \"Hayır\" dedi. \"Şüphesiz Rabbim, benimle beraberdir; bana yol gösterecektir.\"",
      "esed": "(Musa:) \"Hayır, asla! Rabbim benimle beraber\" dedi, \"bana mutlaka bir çıkış yolu gösterecektir!\" dedi.",
      "suleymaniye": "Musa dedi ki: \"Asla, çünkü Rabbim benimledir, bana bir yol açacaktır[1].\",",
      "ates": "(Musa): \"Hayır, dedi, Rabbim benimle beraberdir. Bana yol gösterecektir.\""
    },
    {
      "number": 2995,
      "numberInSurah": 63,
      "transliteration": "Fa awhainaaa ilaa Moosaaa anidrib bi'asaakal bahra fanfalaqa fakaana kullu firqin kattawdil 'azeem",
      "diyanet": "Bunun üzerine Biz Musa'ya: \"Değneğinle denize vur\" diye vahyettik. Hemen deniz ikiye ayrıldı, her parçası yüce bir dağ gibiydi.",
      "ozturk": "Bunun üzerine Mûsa'ya, \"Asanla denize vur!\" diye vahyettik. Deniz hemen yarıldı, her dalga kümesi kocaman bir dağ gibi oldu.",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Bunun üzerine Musaya \"vur Asan ile denize\" diye vahyeyledik, vurunca bir infilak etti her bölük koca bir dağ gibi oluverdi",
      "islamoglu": "Bunun üzerine Musa'ya \"Asanla denize vur!\" diye vahyettik. Ardından deniz infilak edip ikiye ayrıldı; öyle ki, yolun her (iki) yanından sular ulu dağlar gibi yükselmişti.",
      "bulac": "Bunun üzerine Musa'ya: \"Asanla denize vur\" diye vahyettik. (Vurdu ve) Deniz hemencecik yarılıverdi de her parçası kocaman bir dağ gibi oldu.",
      "esed": "Bunun üzerine, Musa'ya: \"Asanla denize vur!\" diye vahyettik. (Musa söyleneni yapınca) deniz ortadan yarıldı; öyle ki, açılan yolun her iki yanında sular koca dağlar gibi yükseldi.",
      "suleymaniye": "Bunun üzerine Musa'ya: \"Değneğinle denize vur!\" diye vahyettik. Vurunca, deniz hemen ikiye ayrıldı. Her parçası koca bir dağ gibi oldu.",
      "ates": "Musa'ya: \"Değneğinle denize vur!\" diye vahyettik. (Vurunca deniz) yarıldı, (on iki yol açıldı). Her bölüm, kocaman bir dağ gibi oldu."
    },
    {
      "number": 2996,
      "numberInSurah": 64,
      "transliteration": "Wa azlafnaa sammal aakhareen",
      "diyanet": "İşte oraya, geridekileri de yaklaştırdık.",
      "ozturk": "Ötekileri de oraya yaklaştırdık.",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Ötekileri de buraya yanaştırmıştık",
      "islamoglu": "Ötekileri de oraya yaklaştırdık.",
      "bulac": "Ötekileri de buraya yaklaştırdık.",
      "esed": "Ve kovalayanları (da) oraya yaklaştırdık.",
      "suleymaniye": "Öbür kesimi de orada onlara yaklaştırdık",
      "ates": "Ötekileri de buraya yaklaştırdık (Musa ve adamlarının ardından, düşmanları da bu denizde açılan yollara girdiler)."
    },
    {
      "number": 2997,
      "numberInSurah": 65,
      "transliteration": "Wa anjainaa Moosaa wa mam ma'ahooo ajma'een",
      "diyanet": "Musa ve beraberinde bulunanların hepsini kurtardık.",
      "ozturk": "Mûsa'yı ve beraberindekileri toptan kurtardık.",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Musayı ve maıyyetindekileri tamamen necata çıkardık",
      "islamoglu": "Nihayet Musa ve beraberindekilerin tümünü kurtardık",
      "bulac": "Musa'yı ve onunla birlikte olanların hepsini kurtarmış olduk.",
      "esed": "Öyle ki, (sonunda) Musa ve beraberindekileri kurtardık,",
      "suleymaniye": "Musa'yı ve beraberinde olan herkesi kurtardık.",
      "ates": "Musa'yı ve beraberinde olanları tamamen kurtardık."
    },
    {
      "number": 2998,
      "numberInSurah": 66,
      "transliteration": "Summa aghraqnal aakhareen",
      "diyanet": "Öbürlerini suda boğduk.",
      "ozturk": "Sonra ötekileri boğduk.",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Sonra da ötekileri gark ettik",
      "islamoglu": "ve ötekileri suya gark ettik.",
      "bulac": "Sonra ötekileri suda boğduk.",
      "esed": "ama ötekileri sulara gömüverdik.",
      "suleymaniye": "Sonra öbür kesimi suda boğduk.",
      "ates": "Sonra ötekilerini boğduk (Musa ve adamları karaya çıkınca deniz kapandı, Fir'avn ve adamları boğuldu)."
    },
    {
      "number": 2999,
      "numberInSurah": 67,
      "transliteration": "Inna fee zaalika la Aayaah; wa maa kaana aksaru hu mu'mineen",
      "diyanet": "Bunda şüphesiz ders vardır, ama çoğu inanmamıştır.",
      "ozturk": "Bunda elbette bir ibret vardır ama onların çoğu inanmış kimseler değildi.",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Şübhesiz bunda mutlak bir ayet var, öyle iken ekserisi mü'min olmadı",
      "islamoglu": "Elbet bu (Musa kıssası)nda da alınacak bir ders mutlaka vardır; fakat insanların çoğu yine de inanmayacaklardır.",
      "bulac": "Şüphesiz, bunda bir ayet vardır. Ama onların çoğu iman etmiş değildirler.",
      "esed": "Bu (kıssada), şüphesiz, (bütün insanlar için) bir ders vardır; velev ki onlardan çoğu inanmasa da.",
      "suleymaniye": "İşte bu anlatılanlarda tam bir ayet /ibret vardır. Onların çoğu inanıp güvenmiş değillerdi.",
      "ates": "Muhakkak ki bunda bir ibret vardır, ama çokları inanmazlar."
    },
    {
      "number": 3000,
      "numberInSurah": 68,
      "transliteration": "Wa inna Rabbaka la Huwal 'Azeezur Raheem",
      "diyanet": "Doğrusu Rabbin, güçlü olandır, merhamet edendir.",
      "ozturk": "Ve şüphesiz, senin Rabbindir O mutlak Azîz, mutlak Rahîm.",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Ve şübhesiz ki rabbın o öyle aziz öyle rahim",
      "islamoglu": "Ne ki senin Rabbin sınırsız rahmet sahibi olan O yüceler yücesidir!",
      "bulac": "Ve hiç şüphesiz, senin Rabbin, güçlü ve üstün olandır, esirgeyendir.",
      "esed": "Ve gerçek şu ki, senin Rabbin, çok acıyan esirgeyen O yüceler yücesidir!",
      "suleymaniye": "Şüphesiz senin Rabbin daima üstün ve ikramı bol olandır.",
      "ates": "Şüphesiz Rabbin, işte üstün O'dur, merhamet eden O'dur."
    },
    {
      "number": 3001,
      "numberInSurah": 69,
      "transliteration": "Watlu 'alaihim naba-a Ibraaheem",
      "diyanet": "Onlara İbrahim'in kıssasını anlat.",
      "ozturk": "İbrahim'in haberini de oku onlara.",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Onlara İbrahimin kıssasını da oku",
      "islamoglu": "Onlara İbrahim'in haberini de aktar.",
      "bulac": "Onlara İbrahim'in haberini de aktar / oku:",
      "esed": "Onlara İbrahim'in başından geçenleri de anlat.",
      "suleymaniye": "Onlara İbrahim'le ilgili şu haberi anlat[1]:",
      "ates": "Onlara İbrahim'in haberini de oku:"
    },
    {
      "number": 3002,
      "numberInSurah": 70,
      "transliteration": "Iz qaala li abeehi wa qawmihee maa ta'budoon",
      "diyanet": "İbrahim, babasına ve milletine: \"Nelere tapıyorsunuz?\" demişti.",
      "ozturk": "Hani babasına ve toplumuna şöyle demişti: \"Siz neye ibadet ediyorsunuz?\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "O bir vakıt babasına ve kavmine: siz neye taparsınız? dedi",
      "islamoglu": "Hani bir zamanlar o, babasını ve kavmini \"Neye kulluk ediyorsunuz? Diye sor(gula)dı.",
      "bulac": "Hani, babasına ve kavmine: \"Siz neye kulluk ediyorsunuz?\" demişti.",
      "esed": "Hani, o babasına ve kavmine \"Nelere kulluk ediyorsunuz?\" diye sormuştu.",
      "suleymaniye": "Bir gün babasına ve halkına şöyle dedi: \"Siz neye kulluk ediyorsunuz?\"",
      "ates": "Babasına ve kavmine: \"Neye tapıyorsunuz?\" demişti."
    },
    {
      "number": 3003,
      "numberInSurah": 71,
      "transliteration": "Qaaloo na'budu asnaaman fanazallu lahaa 'aakifeen",
      "diyanet": "\"Putlara tapıyoruz, onlara bağlanıp duruyoruz\" demişlerdi.",
      "ozturk": "Dediler: \"Birtakım putlara tapıyoruz. Onların önünde toplanıp tapınmaya devam edeceğiz.\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Bir takım putlara taparız da dediler: onlar sayesinde toplanırız",
      "islamoglu": "Onlar da \"Putlara kulluk ediyoruz; dahası, onlara adanmış kimseler olarak kalacağız!\" dediler.",
      "bulac": "Demişlerdi ki: \"Putlara tapıyoruz, bunun için sürekli onların önünde bel büküp eğiliyoruz.\"",
      "esed": "Onlar da: \"Putlara kulluk ediyoruz\" diye karşılık verdiler, \"ve her zaman, kendini onlara adamış kimseler olarak kalacağız!\"",
      "suleymaniye": "Dediler ki: \"Putlara kulluk ediyoruz. Onların karşısında saygıyla durmaya da devam edeceğiz.\"",
      "ates": "\"Putlara tapıyoruz, onların önünde ibadete duruyoruz.\" dediler."
    },
    {
      "number": 3004,
      "numberInSurah": 72,
      "transliteration": "Qaala hal yasma'oona kum iz tad'oon",
      "diyanet": "İbrahim: \"Çağırdığınız zaman sizi duyarlar veya size bir fayda ve zarar verirler mi?\" demişti.",
      "ozturk": "Dedi: \"Yalvarıp yakardığınızda sizi duyuyorlar mı?\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Onlar, dedi: dua ettiğiniz vakıt işidirler mi?",
      "islamoglu": "(İbrahim) \"Yalvarıp yakardığınızda sizi duyuyorlar mı bari?\" dedi;",
      "bulac": "Dedi ki: \"Peki, dua ettiğiniz zaman onlar sizi işitiyorlar mı?\"",
      "esed": "(İbrahim:) \"Peki, yalvarıp yakardığınız zaman sizi işittiklerine,",
      "suleymaniye": "\"Peki, dua ettiğinizde sizi duyuyorlar mı?\" dedi.",
      "ates": "\"Peki, dedi, siz du'a ettiğiniz zaman onlar sizi işitiyorlar mı?\""
    },
    {
      "number": 3005,
      "numberInSurah": 73,
      "transliteration": "Aw yanfa'oonakum aw yadurroon",
      "diyanet": "İbrahim: \"Çağırdığınız zaman sizi duyarlar veya size bir fayda ve zarar verirler mi?\" demişti.",
      "ozturk": "\"Size yarar sağlıyor yahut zarar veriyorlar mı?\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Veya size bir menfeat verir yahud bir zarar ederler mi",
      "islamoglu": "\"ya da, size bir yararları veya zararları dokunuyor (mu)?\"",
      "bulac": "\"Ya da size bir yararları veya zararları dokunuyor mu?\"",
      "esed": "yahut size fayda ya da zarar verebildiklerine (gerçekten inanıyor musunuz)?\" dedi.",
      "suleymaniye": "\"Yahut size fayda sağlıyor veya zarar verebiliyorlar mı?\"",
      "ates": "\"Yahut size fayda veya zarar verebiliyorlar mı?\""
    },
    {
      "number": 3006,
      "numberInSurah": 74,
      "transliteration": "Qaaloo bal wajadnaaa aabaaa 'anaa kazaalika yaf'aloon",
      "diyanet": "\"Hayır ama, babalarımızı da bu şekilde ibadet ederken bulduk\" demişlerdi.",
      "ozturk": "Dediler: \"Hayır! Ancak atalarımızı böyle yapar halde bulduk.\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Yok dediler: atalarımızı bulduk, böyle yapıyorlardı",
      "islamoglu": "\"Hayır ama...\" dediler, \"Biz, atalarımızı da böyle yapıyor bulduk!\"",
      "bulac": "\"Hayır\" dediler. \"Biz atalarımızı böyle yaparlarken bulduk.\"",
      "esed": "\"Ama\" diye çıkıştılar, \"biz atalarımızı da bunu yapıyor gördük!\"",
      "suleymaniye": "Dediler ki: \"Yok, ama biz atalarımızın böyle yaptığını gördük.\"",
      "ates": "\"Hayır, ama babalarımızın böyle yaptıklarını gördük, (onun için biz de böyle yapıyoruz).\" dediler."
    },
    {
      "number": 3007,
      "numberInSurah": 75,
      "transliteration": "Qaala afara 'aitum maa kuntum ta'budoon",
      "diyanet": "İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat.",
      "ozturk": "Dedi: \"Gördünüz mü neye ibadet ediyormuşsunuz!\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Şimdi, dedi: gördünüz a o sizin ve eski atalarınızın taptıklarınızı",
      "islamoglu": "(İbrahim) \"Ne yani\" dedi, \"taptığınız şeylerin ne olduğuna (bir kez olsun) dönüp bakmadınız mı;",
      "bulac": "(İbrahim) Dedi ki: \"Şimdi, neye tapmakta olduğunuzu gördünüz mü?\"",
      "esed": "(İbrahim:) \"Peki\" dedi, \"(bu) taptığınız şeylere (başınızı kaldırıp da) hiç bakmadınız mı?",
      "suleymaniye": "Dedi ki: \"Peki hiç düşündünüz mü? Neye kulluk ediyorsunuz,",
      "ates": "\"İşte gördünüz mü neye tapıyorsunuz?\" dedi."
    },
    {
      "number": 3008,
      "numberInSurah": 76,
      "transliteration": "Antum wa aabaaa'ukumul aqdamoon",
      "diyanet": "İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat.",
      "ozturk": "\"Siz ve o eski atalarınız!\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "(76-77) Hep onlar benim düşmanım ancak o rabbül'alemin başka",
      "islamoglu": "(yani) hem siz, hem de önden giden atalarınız?\"",
      "bulac": "\"Hem siz, hem de eski atalarınız?\"",
      "esed": "Sizler ve sizden önceki atalarınız,",
      "suleymaniye": "hem siz hem de gelip geçmiş atalarınız?\"",
      "ates": "\"Siz ve eski atalarınız?\""
    },
    {
      "number": 3009,
      "numberInSurah": 77,
      "transliteration": "Fa innahum 'aduwwwul leee illaa Rabbal 'aalameen",
      "diyanet": "İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat.",
      "ozturk": "\"Şüphesiz onlar benim düşmanım. Ama âlemlerin Rabbi dostum.\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "(76-77) Hep onlar benim düşmanım ancak o rabbül'alemin başka",
      "islamoglu": "İşte artık (ilan ediyorum) ki, benim için onlar birer düşmandır. Başka değil, sadece alemlerin Rabbi vardır.",
      "bulac": "\"İşte bunlar, gerçekten benim düşmanımdır; yalnızca alemlerin Rabbi hariç\"",
      "esed": "\"İmdi, (bana gelince, ben biliyorum ki,) şüphesiz (bu düzmece tanrılar) benim düşmanlarımdır, (ve benim için) alemlerin Rabbinden başka (tanrı yoktur);",
      "suleymaniye": "Kulluk ettiklerinizden, Varlıkların Sahibi dışında kalanlar benim için birer düşmandır.",
      "ates": "\"Onlar benim düşmanımdır. Yalnız alemlerin Rabbi (benim dostumdur).\""
    },
    {
      "number": 3010,
      "numberInSurah": 78,
      "transliteration": "Allazee khalaqanee fa Huwa yahdeen",
      "diyanet": "İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat.",
      "ozturk": "\"O yarattı beni, O yol gösteriyor bana.\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "O ki beni yarattı sonra da bana o hidayet eder",
      "islamoglu": "Ki O'dur beni yaratan, bana doğru yolu gösterecek olan da O'dur.",
      "bulac": "\"Ki beni yaratan ve bana hidayet veren O'dur;\"",
      "esed": "beni yaratan da, bana doğru yolu gösteren de O'dur;",
      "suleymaniye": "Beni yaratan, bana doğru yolu gösteren Varlıkların Sahibi'dir.",
      "ates": "\"Beni yaratan ve bana yol gösteren O'dur.\""
    },
    {
      "number": 3011,
      "numberInSurah": 79,
      "transliteration": "Wallazee Huwa yut'imunee wa yasqeen",
      "diyanet": "İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat.",
      "ozturk": "\"O'dur beni doyuran, suvaran.\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Ve o ki bana o, yedirir, o içirir,",
      "islamoglu": "Ki O benim açlık ve susuzluğumu giderendir;",
      "bulac": "\"Bana yediren ve içiren O'dur;\"",
      "esed": "ve beni yediren de, içiren de O'dur;",
      "suleymaniye": "Beni yediren ve içiren de odur.",
      "ates": "\"Bana yediren ve içiren O'dur.\""
    },
    {
      "number": 3012,
      "numberInSurah": 80,
      "transliteration": "Wa izaa mardtu fahuwa yashfeen",
      "diyanet": "İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat.",
      "ozturk": "\"Hastalandığımda O'dur bana şifa ulaştıran.\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Hastalandığım vakıt da bana o şifa verir",
      "islamoglu": "ve hasta düştüğümde şifa veren de yine O'dur.",
      "bulac": "\"Hastalandığım zaman bana şifa veren O'dur;\"",
      "esed": "ve hasta olduğum zaman beni iyileştiren,",
      "suleymaniye": "Hastalandığımda bana o şifa verir.",
      "ates": "\"Hastalandığım zaman bana şifa veren O'dur.\""
    },
    {
      "number": 3013,
      "numberInSurah": 81,
      "transliteration": "Wallazee yumeetunee summa yuhyeen",
      "diyanet": "İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat.",
      "ozturk": "\"Beni öldürecek, sonra diriltecek O'dur.\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Ve o ki beni öldürür, sonra beni yine diriltir",
      "islamoglu": "Beni öldürecek, sonra tekrar diriltecek olan da O'dur.",
      "bulac": "\"Beni öldürecek, sonra diriltecek olan da O'dur,\"",
      "esed": "ve beni öldürecek olan ve sonra yeniden diriltecek olan (hep) O'dur.",
      "suleymaniye": "Beni öldürecek sonra tekrar hayat verecektir.",
      "ates": "\"Beni öldürecek, sonra diriltecek O'dur.\""
    },
    {
      "number": 3014,
      "numberInSurah": 82,
      "transliteration": "Wallazeee atma'u ai yaghfira lee khateee' atee Yawmad Deen",
      "diyanet": "İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat.",
      "ozturk": "\"Din gününde hatalarımı affetmesini umup durduğum da O'dur.\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Ve o ki ceza günü ben onun günahımı afiv buyurmasını niyaz ederim",
      "islamoglu": "Hesap Günü'nde beni, hatalarımı bağışlayacağını umduğum (tek) zat da O'dur.\"",
      "bulac": "\"Din (ceza) günü hatalarımı bağışlayacağını umduğum da O'dur;\"",
      "esed": "Ve Hesap Günü'nde hatalarımı bağışlamasını umduğum kimse de O'dur.",
      "suleymaniye": "Hesap günü hatalarımı bağışlamasını beklediğim de odur.",
      "ates": "\"Ceza günü hatamı bağışlayacağını umduğum da O'dur.\""
    },
    {
      "number": 3015,
      "numberInSurah": 83,
      "transliteration": "Rabbi hab lee hukmanw wa alhiqnee bis saaliheen",
      "diyanet": "İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat.",
      "ozturk": "\"Rabbim, bana hükmetme gücü/hikmet bağışla, beni hak ve barış seven iyiler arasına kat!\"",
      "juz": 19,
      "page": 370,
      "sajda": false,
      "elmali": "Yarab, bana bir huküm ıhsan et ve beni salihine ilhak buyur",
      "islamoglu": "\"Rabbim! Bana doğru bir muhakeme yeteneği bahşet ve beni iyilerin arasına kat!",
      "bulac": "\"Rabbim, bana hüküm (ve hikmet) bağışla ve beni salih olanlara kat;\"",
      "esed": "\"Ey Rabbim! Bana (doğruyla eğrinin ne olduğuna) hükmedebilme bilgi ve yeteneğini bağışla ve beni dürüst ve erdemli insanların arasına kat",
      "suleymaniye": "Rabbim! Bana hikmet /doğru karar verme yeteneği ver ve beni iyiler arasına kat[1]!",
      "ates": "\"Rabbim, bana hüküm (hükümdarlık, bilgi) ver ve beni Salihler arasına kat.\""
    },
    {
      "number": 3016,
      "numberInSurah": 84,
      "transliteration": "Waj'al lee lisaana sidqin fil aakhireen",
      "diyanet": "Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti.",
      "ozturk": "\"Sonradan gelecekler arasında benimle ilgili doğru/isabetli bir dil oluştur.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Ve bana sonrakiler içinde bir \"lisanı sıdık\" tahsıys eyle",
      "islamoglu": "Ve beni dillerde doğruluk timsali olarak anılan biri yap",
      "bulac": "\"Sonra gelecekler arasında bana bir doğruluk dili (lisan-ı sıdk) ver.\"",
      "esed": "ve gerçeği benden sonrakilere ulaştırabilme gücü ver bana;",
      "suleymaniye": "Gelecek nesiller içinde benim doğru anılmamı nasip eyle!",
      "ates": "\"Sonra gelenler arasında bana, bir doğruluk dili nasib eyle (sonraki nesiller arasında hayır ile anılmamı sağla)!\""
    },
    {
      "number": 3017,
      "numberInSurah": 85,
      "transliteration": "Waj'alnee minw warasati Jannnatin Na'eem",
      "diyanet": "Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti.",
      "ozturk": "\"Beni, nimetlerle dolu cennetin mirasçılarından kıl.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Ve beni naıym cennetinin varislerinden eyle",
      "islamoglu": "Ve beni ölümsüz nimetlerle dolu cennetin varislerinden kıl!",
      "bulac": "\"Beni nimetlerle donatılmış cennetin mirasçılarından kıl,\"",
      "esed": "ve beni o nimetlerle dolu bahçenin varislerinden biri yap!",
      "suleymaniye": "Beni nimetlerle dolu Cennet'in varislerinden eyle!",
      "ates": "\"Beni ni'met(i bol olan) cennetinin varislerinden kıl.\""
    },
    {
      "number": 3018,
      "numberInSurah": 86,
      "transliteration": "Waghfir li abeee innahoo kaana mind daalleen",
      "diyanet": "Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti.",
      "ozturk": "\"Babamı da affet. Çünkü o, sapmışlardandır.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Babama da mağfiret buyur, çünkü o yanlış gidenlerden idi",
      "islamoglu": "Babamı da bağışla! Çünkü o oldum olası yolunu şaşıranlardan biri olmuştur.",
      "bulac": "\"Babamı da bağışla, çünkü o şaşırıp sapanlardandır.\"",
      "esed": "\"Ve babamı bağışla; çünkü, o gerçekten yolunu şaşıranlar arasında.",
      "suleymaniye": "Babamı da bağışla, çünkü o da yanlış yolda olanlardandır[1]!",
      "ates": "\"Babamı da bağışla. Çünkü o, sapıklardandır."
    },
    {
      "number": 3019,
      "numberInSurah": 87,
      "transliteration": "Wa laa tukhzinee Yawma yub'asoon",
      "diyanet": "Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti.",
      "ozturk": "\"Herkesin diriltileceği gün beni utandırma.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Ve utandırma beni ba's olunacakları gün",
      "islamoglu": "Ve beni herkesin diriltilip kaldırılacağı o gün mahcup eyleme!\"",
      "bulac": "\"Ve beni (insanların) diriltilecekleri gün küçük düşürme,\"",
      "esed": "\"Ve o herkesin kaldırılacağı Gün beni utandırma;",
      "suleymaniye": "Tekrar diriltilecekleri gün beni rezil etme!\"",
      "ates": "\"(Kulların) diriltilecekleri gün, beni utandırma.\""
    },
    {
      "number": 3020,
      "numberInSurah": 88,
      "transliteration": "Yawma laa yanfa'u maalunw wa laa banoon",
      "diyanet": "Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti.",
      "ozturk": "\"Bir gündür ki o, ne mal fayda verir ne oğullar.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "O gün ki ne mal faide verir ne oğullar,",
      "islamoglu": "O gün ne malın mülkün bir yararı olur ne de evladın;",
      "bulac": "'Malın da, çocukların da bir yarar sağlayamadığı günde.\"",
      "esed": "o Gün ki, ne malın mülkün, ne de çoluk çocuğun bir yararı olmayacaktır;",
      "suleymaniye": "O gün ne malın bir faydası olacak, ne de evladın!",
      "ates": "\"O gün ki, ne mal, ne de oğullar yarar vermez.\""
    },
    {
      "number": 3021,
      "numberInSurah": 89,
      "transliteration": "Illaa man atal laaha biqalbin saleem",
      "diyanet": "Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti.",
      "ozturk": "\"Yalnız temiz bir kalple Allah'a varan kurtulur.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Ancak Allaha selim bir kalb ile varan başka",
      "islamoglu": "ancak selim bir kalple Allah'ın huzuruna çıkanlar müstesna.",
      "bulac": "\"Ancak Allah'a selim bir kalp ile gelenler başka.\"",
      "esed": "yalnızca Allah'ın huzuruna kötülükten korunmuş bir kalple çıkanlar (kurtulacaktır)!\"",
      "suleymaniye": "Allah'ın huzuruna selim (şirkten arınmış) bir kalple gelenler hariç!",
      "ates": "\"Ancak Allah'a sağlam ve temiz kalb getiren (yarar görür).\""
    },
    {
      "number": 3022,
      "numberInSurah": 90,
      "transliteration": "Wa uzlifatil Jannatu lilmuttaqeen",
      "diyanet": "O gün cennet Allah'a karşı gelmekten sakınanlara yaklaştırılır. Cehennem de azgınlara gösterilir.",
      "ozturk": "Cennet takva sahiplerine yaklaştırılır.",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Hem müttekiler için cennet yaklaştırılmış",
      "islamoglu": "Zira (o gün), cennet sorumlu ve bilinçli davrananlara yaklaştırılacaktır.",
      "bulac": "(O gün) Cennet takva sahiplerine yaklaştırılır.",
      "esed": "Çünkü, (o Gün) cennet, Allah'a karşı sorumluluk bilinci duyanlara yaklaştırılacaktır,",
      "suleymaniye": "O gün Cennet, müttakilere /yanlışlardan sakınanlara yaklaştırılır,",
      "ates": "(O gün) cennet, korunanlara yaklaştırılır."
    },
    {
      "number": 3023,
      "numberInSurah": 91,
      "transliteration": "Wa burrizatil Jaheemu lilghaaween",
      "diyanet": "O gün cennet Allah'a karşı gelmekten sakınanlara yaklaştırılır. Cehennem de azgınlara gösterilir.",
      "ozturk": "Cehennem de şımarıp azanların karşısına getirilir.",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Azgınlar için de Cehennem hortlatılmıştır",
      "islamoglu": "Cehennemse sorumsuz ve bilinçsizce davrananlar için kışkırtılacaktır.",
      "bulac": "Cehennem de azgınlar için sergilenir.",
      "esed": "cehennemse büyük azgınlıklar içinde yitip gitmiş olanların karşısına çıkarılacaktır;",
      "suleymaniye": "Yakıcı ateş (cehennem) boş hayale kapılıp yoldan çıkanların önüne çıkarılır.",
      "ates": "Cehennem de azgınların karşısına çıkarılır."
    },
    {
      "number": 3024,
      "numberInSurah": 92,
      "transliteration": "Wa qeela lahum aina maa kuntum ta'budoon",
      "diyanet": "Onlara: \"Allah'ı bırakıp taptıklarınız nerededir. Size yardım ediyorlar mı veya kendilerine yardımları dokunuyor mu?\" denilir.",
      "ozturk": "Denir ki onlara: \"O ibadet ettikleriniz nerede?\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "(92-93) Ve bunlara hani nerede o Allahın gayrıdan taptıklarınız? Nasıl size yardım ediyorlar veya kendilerini kurtarıyorlar mı? denilmekte",
      "islamoglu": "Ve onlara sorulacaktır: \"Nereye kayboldular tapınıp durduğunuz",
      "bulac": "Ve onlara: \"Tapmakta olduklarınız nerede?\" denilir;",
      "esed": "Ve onlara: \"Nerede sizin bütün o tapınıp durduklarınız?\" diye sorulacaktır,",
      "suleymaniye": "Onlara şöyle denir: \"Nerede kulluk edip durduklarınız...",
      "ates": "Onlara \"Hani taptıklarınız nerede?\" denilir."
    },
    {
      "number": 3025,
      "numberInSurah": 93,
      "transliteration": "Min doonil laahi hal yansuroonakum aw yantasiroon",
      "diyanet": "Onlara: \"Allah'ı bırakıp taptıklarınız nerededir. Size yardım ediyorlar mı veya kendilerine yardımları dokunuyor mu?\" denilir.",
      "ozturk": "\"Allah'ın dışındakiler, size yardım ediyorlar mı? Peki, kendilerine yardımları dokunuyor mu?\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "(92-93) Ve bunlara hani nerede o Allahın gayrıdan taptıklarınız? Nasıl size yardım ediyorlar veya kendilerini kurtarıyorlar mı? denilmekte",
      "islamoglu": "o Allah'tan gayrı (varlıklar)? Size, hadi onu da geçtik, kendilerine olsun bir yardımları dokunacak mı bari?",
      "bulac": "\"Allah'ın dışında olan (ilah)lar; size yardımları dokunuyor mu veya kendilerine yardımları oluyor mu?",
      "esed": "\"(Hani), o Allah'tan başka (tanrı yerine koyduklarınız)? Onlar, bakalım, size yahut kendilerine yardım edebilecekler mi?\"",
      "suleymaniye": "Allah ile aranıza koyduklarınız nerede? Size yardım ediyorlar mı veya kendilerine bir faydaları oluyor mu?\"",
      "ates": "\"O Allah'tan başka (taptıklarınız) size yardım ediyorlar mı, yahut kendilerine yardımları dokunuyor mu?\""
    },
    {
      "number": 3026,
      "numberInSurah": 94,
      "transliteration": "Fakubkiboo feehaa hum walghaawoon",
      "diyanet": "Onlar, azgınlar ve İblis'in adamları, hepsi, tepetakla oraya atılırlar.",
      "ozturk": "Ardından onlar ve öteki azgınlar cehennemin içine tıkılmıştır.",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Ve arkasından hep onlar o Cehennemin içine fırlatılmaktadır",
      "islamoglu": "Neticede hem onlar, hem de sorumsuz ve bilinçsizce onlara (umut bağlayanlar) cehennemde üst üste istif edilecekler;",
      "bulac": "Artık onlar ve azgınlar onun içine dökülüverilmiştir.",
      "esed": "Pek tabii onlar da, azgınlık içinde yitip gidenler de, hepsi üst üste cehenneme tıkılacaklar;",
      "suleymaniye": "Sonunda onlar ve boş hayale kapılıp yoldan çıkanlar baş aşağı cehenneme atılırlar.",
      "ates": "Onlar ve azgınlar, tepe taklak oraya atılırlar."
    },
    {
      "number": 3027,
      "numberInSurah": 95,
      "transliteration": "Wa junoodu Ibleesa ajma'oon",
      "diyanet": "Onlar, azgınlar ve İblis'in adamları, hepsi, tepetakla oraya atılırlar.",
      "ozturk": "İblis orduları toplu haldedir.",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "(95-96) Ve bütün o İblis orduları onun içinde birbirleriyle çekişirlerken şöyle demektedirler",
      "islamoglu": "İblis'in bütün askerleri de...",
      "bulac": "Ve İblis'in bütün orduları da.",
      "esed": "ve İblis'in bütün avenesi..!",
      "suleymaniye": "Ve bütün o İblis orduları!",
      "ates": "İblis'in bütün askerleri de."
    },
    {
      "number": 3028,
      "numberInSurah": 96,
      "transliteration": "Qaaloo wa hum feehaa yakkhtasimoon",
      "diyanet": "Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler.",
      "ozturk": "Onun içinde birbiriyle çekişirlerken şöyle derler:",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "(95-96) Ve bütün o İblis orduları onun içinde birbirleriyle çekişirlerken şöyle demektedirler",
      "islamoglu": "Onlar orada birbirleriyle atışırken şöyle derler:",
      "bulac": "Orada birbirleriyle çekişip tartışarak derler ki:",
      "esed": "O Gün orada onlar, birbirlerini suçlayarak derler ki:",
      "suleymaniye": "Onlar orada birbirleriyle çekişerek şöyle derler:",
      "ates": "Onlar orada (putlarıyle) çekişerek derler ki:"
    },
    {
      "number": 3029,
      "numberInSurah": 97,
      "transliteration": "Tallaahi in kunnaa lafee dalaalim mubeen",
      "diyanet": "Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler.",
      "ozturk": "\"Vallahi, biz açık bir sapıklığın ta içindeymişiz.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Tallahi biz doğrusu açık bir dalal içinde imişiz",
      "islamoglu": "\"Hayret vallahi! Her ne kadar, apaçık bir sapıklığın ortasına düşen biz isek de,",
      "bulac": "\"Andolsun Allah'a, biz gerçekten apaçık bir sapıklık içindeymişiz,\"",
      "esed": "\"Allah şahittir ki, biz apaçık bir sapıklık içindeydik,",
      "suleymaniye": "\"Vallahi biz apaçık bir sapkınlık içindeydik.",
      "ates": "\"Vallahi biz apaçık bir sapıklık içinde imişiz!\""
    },
    {
      "number": 3030,
      "numberInSurah": 98,
      "transliteration": "Iz nusawweekum bi Rabbil 'aalameen",
      "diyanet": "Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler.",
      "ozturk": "\"Çünkü sizi âlemlerin Rabbi'yle aynı düzeyde tutuyorduk.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Çünkü sizi rabbül'alemin seviyyesinde tutuyorduk",
      "islamoglu": "o zaman sizi alemlerin Rabbiyle bir tutuyorduk;",
      "bulac": "\"Çünkü sizi (yalancı olanları) alemlerin Rabbiyle eşit tutuyorduk.",
      "esed": "çünkü, siz(in gibi yaratılmış varlıklar)ı alemlerin Rabbiyle bir tutuyorduk;",
      "suleymaniye": "Çünkü sizi Varlıkların Sahibi ile aynı seviyede tutardık.",
      "ates": "\"Çünkü sizi alemlerin Rabbine eşit tutuyorduk.\""
    },
    {
      "number": 3031,
      "numberInSurah": 99,
      "transliteration": "Wa maaa adallanaaa illal mujrimoon",
      "diyanet": "Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler.",
      "ozturk": "\"Bizi saptıran, o suçlulardan başkası değildi.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Ve bizi hep o mücrimler şaşırtmıştı",
      "islamoglu": "ne ki bizi saptıran, yalnızca günahı hayat tarzı haline getiren şu kimselerdi;",
      "bulac": "\"Bizi suçlu günahkarlardan başka saptıran olmadı.\"",
      "esed": "yine de (sizi tanrılaştırarak) yoldan çıkmamıza günah (önderlerimiz) sebep oldu!",
      "suleymaniye": "Bizi yoldan çıkaranlar sadece bu suçlulardır.",
      "ates": "\"Ama bizi saptıran o suçlulardır.\""
    },
    {
      "number": 3032,
      "numberInSurah": 100,
      "transliteration": "Famaa lanaa min shaa fi'een",
      "diyanet": "Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler.",
      "ozturk": "\"Artık ne şefaatçilerimiz var,",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Bak şimdi bizim için ne şefaatciler var",
      "islamoglu": "gel gör ki, şimdi bize arka çıkan ne bir kimse var",
      "bulac": "\"Artık bizim için ne bir şefaatçi var,\"",
      "esed": "Ama şimdi ne bir arka çıkanımız var,",
      "suleymaniye": "Artık bize şefaat edecek /arka çıkacak hiç kimse yok,",
      "ates": "\"Şimdi artık bizim ne şefa'atçilerimiz var\","
    },
    {
      "number": 3033,
      "numberInSurah": 101,
      "transliteration": "Wa laa sadeeqin hameem",
      "diyanet": "Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler.",
      "ozturk": "Ne sıcak-samimi bir dostumuz.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Ne de yakın bir sadik",
      "islamoglu": "ne de yürekten bir dost.",
      "bulac": "\"Ne de candan, yakın bir dost.\"",
      "esed": "ne de candan bir dostumuz.",
      "suleymaniye": "bir can dostumuz da yok!",
      "ates": "\"Ne de sıcak bir dostumuz.\""
    },
    {
      "number": 3034,
      "numberInSurah": 102,
      "transliteration": "Falaw anna lanaa karratan fanakoona minal mu'mineen",
      "diyanet": "Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler.",
      "ozturk": "\"Keşke bir dönüşümüz daha olsaydı da müminlerden olabilseydik.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Bari bizim için geriye bir dönmek olsa idi de mü'minlerden olsa idik",
      "islamoglu": "Keşke bizim için bir kez daha dönüş olsaydı da, biz de inananlardan biri olsaydık.\"",
      "bulac": "\"Bizim bir kere daha (dünyaya dönüşümüz mümkün) olsaydı da iman edenlerden olabilseydik.\"",
      "esed": "N'olurdu, (o hayata) bir kere daha dönebilseydik de inananlardan olsaydık!\"",
      "suleymaniye": "Keşke elimizde bir fırsat daha olsa da biz de mü'minlerden olsak!\"",
      "ates": "\"Ah keşke bir dönüşümüz daha olsa da inananlardan olsak!\""
    },
    {
      "number": 3035,
      "numberInSurah": 103,
      "transliteration": "Inna fee zaalika la Aayatanw wa maa kaana aksaruhum mu'mineen",
      "diyanet": "Bunda şüphesiz bir ders vardır ama çoğu inanmamıştır.",
      "ozturk": "Kuşkusuz, bütün bunlarda mutlaka bir ibret vardır. Ama onların çoğu müminler değil.",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Şübhesiz bunda mutlak bir ayet var, öyle iken ekserisi mü'min olmadı",
      "islamoglu": "Elbet bu (kıssada) da alınacak bir ders mutlaka vardır, fakat insanların çoğu yine de inanmayacaklardır.",
      "bulac": "Gerçekten, bunda bir ayet vardır, ama onların çoğu iman etmiş değildirler.",
      "esed": "Şüphesiz bütün bunlarda (insanlar için) bir ders vardır, onların çoğu (buna) inanmasa da.",
      "suleymaniye": "İşte bu anlatılanlarda tam bir ayet /bir ibret vardır. Onların çoğu inanıp güvenmiş değillerdi.",
      "ates": "Muhakkak ki bunda bir ibret vardır, ama yine çokları inanmazlar.\""
    },
    {
      "number": 3036,
      "numberInSurah": 104,
      "transliteration": "Wa inna Rabbaka la Huwal 'Azeezur Raheem",
      "diyanet": "Rabbin şüphesiz güçlüdür, merhametlidir.",
      "ozturk": "Ve kuşkusuz senin Rabbindir o mutlak Azîz, mutlak Rahîm.",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Ve şüphesiz ki rabbın o öyle aziz öyle rahim",
      "islamoglu": "Ne ki senin rabbin, sınırsız rahmet sahibi olan O yüceler yücesidir.",
      "bulac": "Ve şüphesiz senin Rabbin, güçlü ve üstün olandır, esirgeyendir.",
      "esed": "Ve şüphesiz senin Rabbin çok acıyıp esirgeyen O yüceler yücesidir.",
      "suleymaniye": "Şüphesiz senin Rabbin /Sahibin daima üstün ve ikramı bol olandır.",
      "ates": "Şüphesiz Rabbin, işte üstün O'dur, merhamet eden O'dur."
    },
    {
      "number": 3037,
      "numberInSurah": 105,
      "transliteration": "Kazzabat qawmu Noohinil Mursaleen",
      "diyanet": "Nuh'un milleti peygamberlerini yalanladı.",
      "ozturk": "Nûh kavmi de hak elçileri yalanladı.",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Nuh kavmı gönderilen Resulleri tekzib etti",
      "islamoglu": "Nuh kavmi (de) peygamberlerini yalanladı.",
      "bulac": "Nuh kavmi de gönderilen (peygamber)leri yalanladı.",
      "esed": "Nuh toplumu (da) peygamberlerini yalanladı.",
      "suleymaniye": "Nuh'un halkı da elçileri[1] yalancılıkla suçlamıştı[2].",
      "ates": "Nuh kavmi de gönderilen elçileri yalanladı."
    },
    {
      "number": 3038,
      "numberInSurah": 106,
      "transliteration": "Iz qaala lahum akhoohum Noohun alaa tattaqoon",
      "diyanet": "Kardeşleri Nuh, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum. Benim ecrim ancak Alemlerin Rabbine aittir. Artık Allah'tan sakının ve bana itaat edin\" dedi.",
      "ozturk": "Kardeşleri Nûh onlara şöyle demişti: \"Siz hiç sakınmıyor musunuz/\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "O vakıt ki kardeşleri Nuh onlara şöyle demişti: siz Allahdan korkmaz mısınız?",
      "islamoglu": "Hani bir zamanlar soydaşları Nuh onlara şöyle demişti: \"Hala sorumlu davranmayacak mısınız?",
      "bulac": "Hani onlara kardeşleri Nuh: \"Sakınmaz mısınız?\" demişti.",
      "esed": "Kardeşleri Nuh onlara: \"Allah'a karşı sorumluluk bilinci duymaz mısınız?\" dedi,",
      "suleymaniye": "Kardeşleri Nuh, bir gün onlara şöyle demişti: \"Yanlışlardan sakınmaz mısınız?",
      "ates": "Kardeşleri Nuh onlara: \"Korunmaz mısınız?\" demişti."
    },
    {
      "number": 3039,
      "numberInSurah": 107,
      "transliteration": "Innee lakum Rasoolun ameen",
      "diyanet": "Kardeşleri Nuh, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum. Benim ecrim ancak Alemlerin Rabbine aittir. Artık Allah'tan sakının ve bana itaat edin\" dedi.",
      "ozturk": "\"Ben sizin için gelmiş, güvenilir bir resulüm.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Haberiniz olsun ben size gönderilmiş bir Resulüm, bir eminim",
      "islamoglu": "Hem bakın, ben size gönderilmiş güvenilir bir elçiyim;",
      "bulac": "\"Gerçek şu ki, ben size gönderilmiş güvenilir bir elçiyim.\"",
      "esed": "\"Bakın, ben (O'nun tarafından) size (gönderilmiş) güvenilir bir elçiyim:",
      "suleymaniye": "Ben sizin için güvenilir bir elçiyim.",
      "ates": "\"Ben size gönderilmiş güvenilir bir elçiyim.\""
    },
    {
      "number": 3040,
      "numberInSurah": 108,
      "transliteration": "Fattaqullaaha wa atee'oon",
      "diyanet": "Kardeşleri Nuh, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum. Benim ecrim ancak Alemlerin Rabbine aittir. Artık Allah'tan sakının ve bana itaat edin\" dedi.",
      "ozturk": "\"Artık Allah'tan sakının da bana itaat edin.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Gelin Allahdan korkun, bana itaat edin",
      "islamoglu": "şu halde, Allah'a karşı sorumlu davranın ve beni izleyin!",
      "bulac": "\"Artık Allah'tan korkup sakının ve bana itaat edin.\"",
      "esed": "öyleyse artık Allah'a karşı sorumluluk bilinci taşıyın ve benim izimden yürüyün!\"",
      "suleymaniye": "Artık Allah'a karşı yanlış yapmaktan sakının ve bana[1] gönülden boyun eğin.",
      "ates": "\"Allah'tan korkun ve bana ita'at edin.\""
    },
    {
      "number": 3041,
      "numberInSurah": 109,
      "transliteration": "Wa maaa as'alukum 'alaihi min ajrin in ajriya illaa 'alaa Rabbil 'aalameen",
      "diyanet": "Kardeşleri Nuh, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum. Benim ecrim ancak Alemlerin Rabbine aittir. Artık Allah'tan sakının ve bana itaat edin\" dedi.",
      "ozturk": "\"Ben bunun için sizden bir ücret istemiyorum. Benim ödülüm sadece âlemlerin Rabbi'ndedir.",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Buna karşı ben sizden bir ecir de istemiyorum, benim ecrim ancak rabbül'alemine aiddir",
      "islamoglu": "Ben bu (davet) karşılığında sizden hiçbir ücret talep etmiyorum. Benim ecrimi takdir etmek, sadece alemlerin Rabbine düşer.",
      "bulac": "\"Buna karşılık ben sizden bir ücret istemiyorum; ücretim yalnızca alemlerin Rabbine aittir.\"",
      "esed": "\"Hem bunun için sizden (dünyevi) bir karşılık da gözlemiyorum; hak ettiğim karşılığı (vermek) alemlerin Rabbinden başkasına düşmez.",
      "suleymaniye": "Bu iş için sizden bir ücret istemiyorum. Benim ücretim sadece Varlıkların Sahibi'ne aittir.",
      "ates": "\"Ben sizden, buna karşı bir ücret istemiyorum. Benim ücretim, yalnız alemlerin Rabbine aittir.\""
    },
    {
      "number": 3042,
      "numberInSurah": 110,
      "transliteration": "Fattaqul laaha wa atee'oon",
      "diyanet": "Kardeşleri Nuh, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum. Benim ecrim ancak Alemlerin Rabbine aittir. Artık Allah'tan sakının ve bana itaat edin\" dedi.",
      "ozturk": "\"Artık Allah'tan sakının da bana itaat edin.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "Gelin Allahdan korkun bana itaat edin",
      "islamoglu": "Haydi artık Allah'a karşı sorumlu davranın ve beni izleyin!\"",
      "bulac": "\"Artık Allah'tan korkup sakının ve bana itaat edin.\"",
      "esed": "Öyleyse artık Allah'a karşı sorumluluk bilinci taşıyın ve benim izimden yürüyün!\"",
      "suleymaniye": "Artık Allah'a karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin.",
      "ates": "\"Öyle ise Allah'tan korkun ve bana ita'at edin.\""
    },
    {
      "number": 3043,
      "numberInSurah": 111,
      "transliteration": "Qaalooo anu'minu laka wattaba 'akal arzaloon",
      "diyanet": "\"Sana mı inanacağız? Sana en rezil kimseler uymaktadır\" dediler.",
      "ozturk": "Dediler: \"Biz sana inanır mıyız? Seni, o bayağı zavallılar izliyor.\"",
      "juz": 19,
      "page": 371,
      "sajda": false,
      "elmali": "A, dediler: hiç biz sana inanır mıyız? Senin ardına hep o erzail düşmüş?",
      "islamoglu": "Dediler ki: \"Ne yani, toplumun en düşüklerinin sana tabi olduğunu bile bile sana inanalım mı?\"",
      "bulac": "Dediler ki: \"Sana, sıradan aşağılık insanlar uymuşken inanır mıyız?\"",
      "esed": "\"(Toplumun) en aşağı tabakasından insanların senin ardına düştüğünü göre göre tutup sana mı inanacağız?\" dediler.",
      "suleymaniye": "(Halkı:) \"Şu en alt tabakamız senin peşine takılmışken sana inanır mıyız?\" dediler[1].",
      "ates": "Dediler ki: \"Sana bayağı kimseler uymuşken biz sana inanır mıyız?\""
    },
    {
      "number": 3044,
      "numberInSurah": 112,
      "transliteration": "Qaala wa maa 'ilmee bimaa kaanoo ya'maloon",
      "diyanet": "Nuh: \"Onların yaptıkları hakkında bir bilgim yoktur; hesabları Rabbime aittir, düşünsenize! Ben inananları kovacak değilim. Ben sadece açıkça uyarıcıyım\" dedi.",
      "ozturk": "Nûh dedi: \"Onların yaptıklarına ilişkin bir ilmim yok.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Benim ne ılmim olabilir? dedi: onlar ne yapıyorlarmış",
      "islamoglu": "(Nuh): \"Onların öteden beri ne yapıp ettiklerine dair benim bir bilgim yok;",
      "bulac": "Dedi ki: \"Onların yapmakta oldukları hakkında benim bilgim yoktur.\"",
      "esed": "(Nuh:) \"Ben onların (bana gelmeden önce) neler yaptıklarını bilmem\" dedi.",
      "suleymaniye": "(Nuh:) \"Onların ne yaptıkları hakkında bir bilgiye sahip değilim.",
      "ates": "Dedi ki: \"Ben onların yaptıklarını(n iç yüzünü) bilmem (ben ancak görünüşe göre hüküm veririm).\""
    },
    {
      "number": 3045,
      "numberInSurah": 113,
      "transliteration": "In hisaabuhum illaa 'alaa Rabbee law tash'uroon",
      "diyanet": "Nuh: \"Onların yaptıkları hakkında bir bilgim yoktur; hesabları Rabbime aittir, düşünsenize! Ben inananları kovacak değilim. Ben sadece açıkça uyarıcıyım\" dedi.",
      "ozturk": "\"Onların hesabı Rabbimden başkasına ait değildir. Bir düşünebilseniz!\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Sizin şuurunuz olsa onların hısabı ancak rabbıma aiddir",
      "islamoglu": "Onlar hakkında yargıda bulunmak bana değil, sadece Rabbime düşer: keşke bu kadarını olsun fark etseydiniz!",
      "bulac": "\"Onların hesabı yalnızca Rabbime aittir, eğer şuurundaysanız (anlarsınız.)\"",
      "esed": "\"Eğer iyi düşünecek olursanız, onları yargılamak ancak Rabbime düşer!",
      "suleymaniye": "Keşke anlasanız! Onlara hesap soracak olan sadece Sahibimdir.",
      "ates": "\"Anlayışınız olsa, onların hesabının Rabbime ait olduğunu bilirsiniz.\""
    },
    {
      "number": 3046,
      "numberInSurah": 114,
      "transliteration": "Wa maaa ana bitaaridil mu'mineen",
      "diyanet": "Nuh: \"Onların yaptıkları hakkında bir bilgim yoktur; hesabları Rabbime aittir, düşünsenize! Ben inananları kovacak değilim. Ben sadece açıkça uyarıcıyım\" dedi.",
      "ozturk": "\"Ben iman etmiş insanları kovamam.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Hem ben iyman edenleri koğmaya me'mur değilim",
      "islamoglu": "Üstelik ben inananları yanımda kovacak değilim.",
      "bulac": "\"Ve ben mü'min olanları kovacak değilim.\"",
      "esed": "Bunun içindir ki, inandığını söyleyenleri yanımdan kovacak değilim;",
      "suleymaniye": "Ben, müminleri kovamam.",
      "ates": "\"Ben inananları kovacak değilim.\""
    },
    {
      "number": 3047,
      "numberInSurah": 115,
      "transliteration": "In ana illaa nazeerum mubeen",
      "diyanet": "Nuh: \"Onların yaptıkları hakkında bir bilgim yoktur; hesabları Rabbime aittir, düşünsenize! Ben inananları kovacak değilim. Ben sadece açıkça uyarıcıyım\" dedi.",
      "ozturk": "\"Ben sadece açık bir biçimde uyarmaktayım.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Ben ancak açık, bir nezirim",
      "islamoglu": "Çünkü ben, (hakkı) tüm açıklığıyla (ortaya koyan) bir uyarıcıdan başkası değilim.\"",
      "bulac": "\"Ben, yalnızca apaçık bir uyarıcıyım.\"",
      "esed": "ben sadece (gerçekleri) apaçık dile getiren bir uyarıcıyım.\"",
      "suleymaniye": "Ben sadece, doğruları ortaya koyan bir uyarıcıyım!\" dedi.",
      "ates": "\"Ben sadece apaçık bir uyarıcıyım.\""
    },
    {
      "number": 3048,
      "numberInSurah": 116,
      "transliteration": "Qaaloo la'il lam tantahi yaa Noohu latakoonanna minal marjoomeen",
      "diyanet": "\"Ey Nuh! Eğer bu işe son vermezsen, şüphesiz taşlanacaklardan olacaksın\" dediler.",
      "ozturk": "Dediler: \"Ey Nûh! Eğer bu işe son vermezsen, vallahi taşlananlardan olacaksın.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "And ederiz ki dediler; eğer vazgeçmezsen ya Nuh! Mutlak ve muhakkak recm edilenlerden olacaksın",
      "islamoglu": "\"Ey Nuh!\" dediler, \"Eğer buna bir son vermezsen, taşlana(rak susturula)caksın.",
      "bulac": "Dediler ki: \"Eğer (bu söylediklerine) bir son vermeyecek olursan, gerçekten taşa tutulup kovulacaksın.\"",
      "esed": "(İnanmayanlar:) \"Ey Nuh!\" dediler, \"Eğer (bu iddialarına) son vermezsen, mutlaka taşlanacaksın!\"",
      "suleymaniye": "(Halkı:) \"Bak Nuh! Hele bu işten vaz geçme, kesinlikle taşlananlardan olursun\" dediler.",
      "ates": "Dediler: \"Ey Nuh, (bu dediğinden) vazgeçmezsen mutlaka taşlananlardan olacaksın.\""
    },
    {
      "number": 3049,
      "numberInSurah": 117,
      "transliteration": "Qaala Rabbi inna qawmee kazzaboon",
      "diyanet": "Nuh: \"Rabbim! Milletim beni yalanladı. Benimle onların arasında Sen hüküm ver. Beni ve beraberimdeki inananları kurtar\" dedi.",
      "ozturk": "Nûh şöyle yakardı: \"Rabbim, toplumum beni yalanladı.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Ya rab! dedi: anlaşıldı ki kavmim beni tekzib ettiler",
      "islamoglu": "\"Rabbim!\" dedi, \"İşte, sonunda kavmim beni yalanlamış bulunuyor;",
      "bulac": "Dedi ki: \"Rabbim, şüphesiz kavmim beni yalanladı.\"",
      "esed": "(Bunun üzerine Nuh:) \"Ey Rabbim!\" dedi, \"İşte kavmim beni yalanladı;",
      "suleymaniye": "(Nuh:) \"Sahibim! Halkım beni yalancı yerine koyuyor.",
      "ates": "(Nuh): \"Rabbim, dedi, kavmim beni yalanladı.\""
    },
    {
      "number": 3050,
      "numberInSurah": 118,
      "transliteration": "Faftab bainee wa bai nahum fat hanw wa najjinee wa mam ma'iya minal mu'mineen",
      "diyanet": "Nuh: \"Rabbim! Milletim beni yalanladı. Benimle onların arasında Sen hüküm ver. Beni ve beraberimdeki inananları kurtar\" dedi.",
      "ozturk": "\"Artık benimle onlar arasını iyice aç; beni ve beraberimdeki müminleri kurtar.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Artık benimle onların arasını nasıl ayırd edeceksen et de bana ve beraberimdeki mü'minlere necat ver",
      "islamoglu": "artık benimle onlar arasında kesin bir hüküm ver ve hem beni, hem de benimle birlikte olan mü'minleri kurtar!\"",
      "bulac": "\"Bundan böyle, benimle onların arasını açık bir hükümle ayır ve beni ve benimle birlikte olan mü'minleri kurtar.\"",
      "esed": "bunun için, benimle onlar arasındaki gerçeği bütün açıklığıyla ortaya koy; beni ve benimle beraber olan müminleri kurtar!\"",
      "suleymaniye": "Benimle onların arasını iyice aç! Beni ve beraberimdeki müminleri, bunların verdiği sıkıntıdan kurtar.\" dedi.",
      "ates": "\"Benimle onların arasını aç (aramızda hükmet), beni ve benimle beraber bulunan mü'minleri kurtar!\""
    },
    {
      "number": 3051,
      "numberInSurah": 119,
      "transliteration": "Fa anjainaahu wa mamma'ahoo fil fulkil mashhoon",
      "diyanet": "Bunun üzerine onu ve beraberinde bulunanları, dolu bir gemi içinde taşıyarak kurtardık.",
      "ozturk": "Bunun üzerine biz, onu da beraberindekileri de o yüklü gemide kurtardık.",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Bunun üzerine biz de onu ve beraberindekileri o dolu gemide necata çıkardık",
      "islamoglu": "Derken, onu ve beraberindekileri yükünü almış olan o gemiyle kurtardık;",
      "bulac": "Bunun üzerine, onu ve onunla birlikte olanları (insan ve hayvanlarla) yüklü gemi içinde kurtardık.",
      "esed": "Ve bunun üzerine Biz de, onu ve onunla beraber olanları dopdolu bir gemi içinde kurtardık.",
      "suleymaniye": "Bunun üzerine onu ve beraberindekileri dopdolu bir gemi ile kurtardık.",
      "ates": "Biz de onu ve onunla beraber bulunanları, dolu gemi içinde kurtardık."
    },
    {
      "number": 3052,
      "numberInSurah": 120,
      "transliteration": "Summa aghraqnaa ba'dul baaqeen",
      "diyanet": "Sonra de geride kalanları suda boğduk.",
      "ozturk": "Sonra dışta kalanları boğduk.",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Sonra da arkasından kalanları garkettik",
      "islamoglu": "ve geride kalanları boğulmaya terk ettik.",
      "bulac": "Sonra bunun ardından geride kalanları da suda boğduk.",
      "esed": "Sonra da, geride kalanları sulara gömüverdik.",
      "suleymaniye": "Sonra geri kalan herkesi suda boğduk.",
      "ates": "Sonra bunun ardından, geride kalanları boğduk."
    },
    {
      "number": 3053,
      "numberInSurah": 121,
      "transliteration": "Inna fee zaalika la Aayaah; wa maa kaana aksaruhum mu'mineen",
      "diyanet": "Doğrusu bunda bir ders vardır, ama çoğu inanmamıştır.",
      "ozturk": "Bunda elbette bir ibret var. Ama onların çoğu müminler değildi",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Şübhesiz bunda mutlak bir ayet var öyle iken ekserisi mü'min olmadı",
      "islamoglu": "Elbet bu (Nuh kıssası)nda da alınacak bir ders mutlaka vardır; fakat insanların çoğu yine de inanmayacaklardır.",
      "bulac": "Gerçekten, bunda bir ayet vardır, ama onların çoğu iman etmiş değildirler.",
      "esed": "Şüphesiz bu (kıssada insanlar için) bir ders vardır, onların çoğu (buna) inanmasa da.",
      "suleymaniye": "İşte bu anlatılanlarda kesin bir ayet /bir ibret vardır. Onların çoğu inanıp güvenmiş değillerdi.",
      "ates": "Muhakkak ki bunda bir ibret vardır, ama yine çokları inanmazlar."
    },
    {
      "number": 3054,
      "numberInSurah": 122,
      "transliteration": "Wa inna Rabbaka la huwal 'Azeezur Raheem",
      "diyanet": "Rabbin şüphesiz güçlüdür, merhametlidir.",
      "ozturk": "Kuşkusuz, senin Rabbindir o mutlak Azîz, mutlak Rahîm.",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "ve şübhesiz ki rabbın, o öyle aziz, öyle rahim",
      "islamoglu": "Ne ki senin Rabbin sınırsız rahmet sahibi olan O yüceler yücesidir.",
      "bulac": "Ve şüphesiz senin Rabbin, güçlü ve üstün olandır, esirgeyendir.",
      "esed": "Ve şüphesiz senin Rabbin çok acıyıp esirgeyen O yüceler yücesidir!",
      "suleymaniye": "Şüphesiz senin Rabbin /Sahibin daima üstün ve ikramı bol olandır.",
      "ates": "Şüphesiz Rabbin, işte üstün O'dur, merhamet eden O'dur."
    },
    {
      "number": 3055,
      "numberInSurah": 123,
      "transliteration": "Kazzabat 'Aadunil mursaleen",
      "diyanet": "Ad milleti de peygamberleri yalanladı.",
      "ozturk": "Âd da peygamberleri yalanladı.",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Ad, gönderilen Resulleri tekzib etti",
      "islamoglu": "Ad kavmi (de) elçilerini yalanladı.",
      "bulac": "Ad (kavmi) de gönderilen (elçi)leri yalanladı.",
      "esed": "(Ve) Ad toplumu (da) gönderilen elçilerden (birini) yalanladı.",
      "suleymaniye": "Ad halkı da elçileri[1] yalancılıkla suçlamıştı[2].",
      "ates": "'Ad (kavmi) de, gönderilen elçileri yalanladı."
    },
    {
      "number": 3056,
      "numberInSurah": 124,
      "transliteration": "Iz qaala lahum akhoohum Hoodun alaa tattaqoon",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "Kardeşleri Hûd onlara: \"Siz hiç sakınmıyor musunuz?\" demişti.",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "O vakıt ki kardeşleri Hud onlara demişti: siz Allahdan korkmaz mısınız?",
      "islamoglu": "Hani bir zamanlar onlara da soydaşları Hud şöyle demişti: \"Hala sorumlu davranmayacak mısınız?\"",
      "bulac": "Hani onlara kardeşleri Hud: \"Sakınmaz mısınız?\" demişti.",
      "esed": "Hani, kardeşleri Hud onlara: \"Artık, Allah'a karşı sorumluluk bilinci taşımayacak mısınız?\" demişti.",
      "suleymaniye": "Bir gün kardeşleri Hud onlara şöyle demişti: \"Yanlışlardan sakınmaz mısınız?",
      "ates": "Kardeşleri Hud onlara: \"Korunmaz mısınız?\" demişti."
    },
    {
      "number": 3057,
      "numberInSurah": 125,
      "transliteration": "Innee lakum Rasoolun ameen",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "\"Ben sizin için, güvenilir bir resulüm.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Haberiniz olsun ki ben size gönderilmiş bir Resulüm, eminim",
      "islamoglu": "Hem bakın, ben size gönderilmiş güvenilir bir elçiyim.",
      "bulac": "\"Gerçek şu ki, ben size gönderilmiş güvenilir bir elçiyim.\"",
      "esed": "\"Bakın, ben size (Allah'ın gönderdiği) güvenilir bir elçiyim;",
      "suleymaniye": "Ben sizin için güvenilir bir elçiyim.",
      "ates": "\"Ben size gönderilmiş güvenilir bir elçiyim.\""
    },
    {
      "number": 3058,
      "numberInSurah": 126,
      "transliteration": "Fattaqullaaha wa atee'oon",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "\"Artık Allah'tan sakının da bana itaat edin.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Gelin Allahdan korkun ve bana itaat edin",
      "islamoglu": "Şu halde, Allah'a karşı sorumlu davranın ve beni izleyin!",
      "bulac": "\"Artık Allah'tan korkup sakının ve bana itaat edin.\"",
      "esed": "öyleyse, artık Allah'a karşı sorumluluk bilinci taşıyın ve bana itaat edin!",
      "suleymaniye": "Artık Allah'a karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin.",
      "ates": "\"Allah'tan korkun ve bana ita'at edin.\""
    },
    {
      "number": 3059,
      "numberInSurah": 127,
      "transliteration": "Wa maa as'alukum 'alaihi min ajrin in ajriya illaa 'alaa Rabbil 'aalameen",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "\"Ben sizden bu iş için bir ücret istemiyorum. Benim ödülüm âlemlerin Rabbi'ndendir.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Buna karşı ben sizden bir ecir de istemiyorum. benim ecrim ancak rabbül'alemine aiddir",
      "islamoglu": "Ben bu (davet) karşılığında sizden hiçbir ücret talep etmiyorum, benim ecrimi takdir etmek sadece alemlerin Rabbine düşer.\"",
      "bulac": "\"Buna karşılık ben sizden bir ücret istemiyorum; ücretim yalnızca alemlerin Rabbine aittir.\"",
      "esed": "Hem, ben sizden bunun için (dünyevi) bir karşılık da beklemiyorum; benim hak ettiğim karşılığı vermek alemlerin Rabbinden başkasına düşmez.",
      "suleymaniye": "Bu iş için sizden bir ücret istemiyorum. Benim ücretim sadece Varlıkların Sahibi'ne aittir.",
      "ates": "\"Ben sizden buna karşı bir ücret istemiyorum. Benim ücretim yalnız alemlerin Rabbine aittir.\""
    },
    {
      "number": 3060,
      "numberInSurah": 128,
      "transliteration": "Atabnoona bikulli ree'in aayatan ta'basoon",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "\"Her yüksek tepeye/yola şaşılacak bir bina kurarak/bir işaret dikerek mi eğleniyorsunuz!\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Siz her tepeye bir alamet bina eder eğlenir misiniz?",
      "islamoglu": "\"Siz, abesle iştigal ederek her bir tepede yüksek bir anıt, bir yapı mı inşa ediyorsunuz?",
      "bulac": "\"Siz, her yüksekçe yere bir anıt inşa edip (yararsız bir şeyle) oyalanıp eğleniyor musunuz?\"",
      "esed": "Her tepede cehalet eseri, (putperestçe) anıtlar, tapınaklar mı yükselteceksiniz",
      "suleymaniye": "Siz anlamsız işlerle uğraşarak her yüksek yere bir anıt mı dikiyorsunuz?",
      "ates": "\"Siz her yol üzerine, (gelip geçenleri yanıltmak için) bir işaret yapıp da boş şeyle mi uğraşıyorsunuz?\""
    },
    {
      "number": 3061,
      "numberInSurah": 129,
      "transliteration": "Wa tattakhizoona masaani'a la'allakum takhludoon",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "\"Sanayi üreten yerler edinerek sonsuzlaşmak ümidine mi düşüyorsunuz?\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Bir takım masnuat da ediniyorsunuz ki sanki muhalled kalacaksınız",
      "islamoglu": "Görkemli binalar kondurarak sürekli yaşayacağınızı mı umuyorsunuz?",
      "bulac": "\"Ölümsüz kılınmak umuduyla sanat yapıları mı ediniyorsunuz?\"",
      "esed": "Ve sonsuza kadar yaşayacağınız kuruntusuyla, sapasağlam malikaneler mi edineceksiniz?",
      "suleymaniye": "Bir de sanki içlerinde sonsuza dek yaşayacakmış gibi sağlam yapılar ediniyorsunuz.",
      "ates": "\"Belki ebedi yaşarsınız diye köşkler (ve müstahkem kaleler) ediniyorsunuz?\""
    },
    {
      "number": 3062,
      "numberInSurah": 130,
      "transliteration": "Wa izaa batashtum batashtum jabbaareen",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "\"Yakaladığınız vakit zorbaca yakalıyorsunuz?\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Hem tuttuğunuz vakıt merhametsiz, cebbarcasına tutuyorsunuz",
      "islamoglu": "Elinize her (fırsat) geçirdiğinizde, hukuka tecavüz edip zorbalık (mı) yapacaksınız?",
      "bulac": "\"Tutup yakaladığınız zaman da zorbalar gibi mi yakalıyorsunuz?\"",
      "esed": "Ve (başkalarının hukukuna) el uzattığınız zaman, hiçbir sınır tanımadan, hep böyle zorbalık mı yapacaksınız?",
      "suleymaniye": "Birinin yakasına yapışınca da zorbalar gibi yapışıyorsunuz.",
      "ates": "\"(Bir kavmi) yakaladığınız zaman da zorbalar gibi yakalıyorsunuz.\""
    },
    {
      "number": 3063,
      "numberInSurah": 131,
      "transliteration": "Fattaqul laaha wa atee'oon",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "\"Artık Allah'tan sakının da bana itaat edin.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Artık Allahdan korkun ve bana itaat edin",
      "islamoglu": "Haydı, artık Allah'a karşı sorumlu davranın ve bana uyun!",
      "bulac": "\"Artık Allah'tan korkup sakının ve bana itaat edin.\"",
      "esed": "\"Öyleyse, Allah'a karşı sorumluluk bilinci taşıyın ve bana itaat edin,",
      "suleymaniye": "Artık Allah'a karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin.",
      "ates": "\"Allah'tan korkun ve bana ita'at edin.\""
    },
    {
      "number": 3064,
      "numberInSurah": 132,
      "transliteration": "Wattaqul lazeee amad dakum bimaa ta'lamoon",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "\"O bildiğiniz nimetleri önünüze yayandan korkun.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "O Allahdan korkun ki size o bildiğiniz şeylere imdad buyurdu",
      "islamoglu": "Aklınıza gelebilecek her tür (nimeti) size lutfeden Zat'a karşı saygılı olun!",
      "bulac": "\"Bildiğiniz şeylerle size yardım edenden korkup sakının.\"",
      "esed": "düşünebileceğiniz bütün (iyilikleri) size sağlayan (Allah'tan) yana duyarlı olun;",
      "suleymaniye": "Bildiğiniz nimetleri veren Allah'a karşı yanlış yapmaktan sakının!",
      "ates": "\"Size bildiğiniz ni'metleri bol bol veren (Allah)dan korkun.\""
    },
    {
      "number": 3065,
      "numberInSurah": 133,
      "transliteration": "Amaddakum bi an'aa minw wa baneen",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "\"Size bir yığın nimet lütfetti: Davarlar, oğullar,",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "En'am, oğullar",
      "islamoglu": "Size sürüler ve çocuklar lutfeden;",
      "bulac": "\"Size hayvanlar, çocuklar (vererek) yardım etti.\"",
      "esed": "size sürüler ve çocuklar veren,",
      "suleymaniye": "O size, küçük ve büyükbaş hayvanlar[1] ve evlatlar verdi.",
      "ates": "\"O size verdi: davarlar, oğullar,\""
    },
    {
      "number": 3066,
      "numberInSurah": 134,
      "transliteration": "Wa jannaatinw wa 'uyoon",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "Bahçeler, pınarlar.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Cennet gibi bağlar, bahçeler, menba'lar ile size imdad buyurmakta",
      "islamoglu": "dahası, bağlar-bahçeler ve pınarlar (lutfeden Zat'a)...",
      "bulac": "\"Bahçeler ve pınarlar da.\"",
      "esed": "size bahçeler ve pınarlar veren (Allah'tan yana)...",
      "suleymaniye": "Bahçeler ve pınarlar verdi.",
      "ates": "\"Bahçeler, çeşmeler.\""
    },
    {
      "number": 3067,
      "numberInSurah": 135,
      "transliteration": "Innee akhaafu 'alaikum 'azaaba Yawmin 'azeem",
      "diyanet": "Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi.",
      "ozturk": "\"Büyük bir günün azabı üstünüzedir diye korkuyorum.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Cidden ben size büyük bir günün azabından korkuyorum",
      "islamoglu": "Bakın, ben korkunç bir günün sizin üzerinize çöreklenecek azabından endişe ediyorum!\"",
      "bulac": "\"Doğrusu, ben sizin için büyük bir günün azabından korkuyorum.\"",
      "esed": "Doğrusu, ben sizin için o büyük ve zorlu günün azabından korkuyorum!\"",
      "suleymaniye": "Ben, size azametli bir günün azabının gelmesinden korkuyorum.\"",
      "ates": "\"Doğrusu ben size büyük bir günün azabı(nın çarpması)ndan korkuyorum.\""
    },
    {
      "number": 3068,
      "numberInSurah": 136,
      "transliteration": "Qaaloo sawaaa'un 'alainaaa awa 'azta am lam takum minal waa'izeen",
      "diyanet": "\"İster öğüt ver, ister öğüt verenlerden olma, bizce birdir.",
      "ozturk": "Dediler: \"Sen ha öğüt vermişsin ha öğüt verenlerden olmamışsın. Bizim için fark etmez.\"",
      "juz": 19,
      "page": 372,
      "sajda": false,
      "elmali": "Sen, dediler: ha va'zetmişin ha va'zedenlerden olmamışın bizce müsavidir",
      "islamoglu": "Onlar \"Sen\" dediler, \"bize öğüt versen de öğüt vermesen de, bizim için fark eden bir şey olmaz.",
      "bulac": "Dediler ki: \"Bizim için farketmez; öğüt versen de, öğüt verenlerden olmasan da.\"",
      "esed": "(Ama bütün bu uyarılara karşı onlar:) \"Bize öğüt veriyor olsan da, olmasan da, bizim için fark etmez!\" dediler.",
      "suleymaniye": "Dediler ki: \"Öğüt versen de vermesen de bizim için fark etmez.",
      "ates": "Dediler ki: \"Öğüt versen de, öğüt verenlerden olmasan da bizce birdir.\""
    },
    {
      "number": 3069,
      "numberInSurah": 137,
      "transliteration": "In haazaaa illaa khuluqul awwaleen",
      "diyanet": "Bu durumumuz öncekilerin geleneğidir. Biz azaba uğratılacak da değiliz\" dediler.",
      "ozturk": "\"Bu, öncekilerin uydurmalarından başka şey değil.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Bu sırf eskilerin adeti",
      "islamoglu": "(Zira) bu, önden giden (atalarımızın) ahlak sisteminden başkası değildir.",
      "bulac": "\"Bu, geçmiştekilerin geleneksel tutumundan başkası değildir.\"",
      "esed": "\"Bu (benimsediğimiz tutum) atalarımızın tutumundan başka bir şey değil ki..!",
      "suleymaniye": "Seninkisi sadece öncekilerin davranış tarzıdır.",
      "ates": "\"Bu (davranışımız), sadece evvelkilerin ahlakı (ve geleneği)dir.\""
    },
    {
      "number": 3070,
      "numberInSurah": 138,
      "transliteration": "Wa maa nahnu bimu 'azzabeen",
      "diyanet": "Bu durumumuz öncekilerin geleneğidir. Biz azaba uğratılacak da değiliz\" dediler.",
      "ozturk": "\"Biz azaba uğratılacak değiliz.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Biz ta'zib olunmayız",
      "islamoglu": "Dolayısıyla, bu yüzden bizim azaba uğratılmamız da mümkün değildir!\"",
      "bulac": "\"Ve biz azab görecek de değiliz.\"",
      "esed": "Hem, (bu yüzden) azaba uğrayacak da değiliz!\"",
      "suleymaniye": "Biz azaba uğratılacak değiliz.\"",
      "ates": "\"Biz azaba uğratılacak değiliz.\""
    },
    {
      "number": 3071,
      "numberInSurah": 139,
      "transliteration": "Fakazzaboohu fa ahlaknaahum; inna fee zaalika la aayah; wa maa kaana aksaruhum mu'mineen",
      "diyanet": "Böylece onu yalanladılar; Biz de kendilerini yok ettik. Bunda şüphesiz ki ders vardır; ama çoğu inanmamıştır.",
      "ozturk": "Onu bu şekilde yalanladılar, biz de onları helâk ettik. Bunda elbette bir ibret var. Ama onların çoğu müminlerden değildi.",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Diye onu tekzib ettiler de kendilerini helak ediverdik. Şübhesiz bunda mutlak bir ayet var, öyle iken ekserisi mü'min olmadı",
      "islamoglu": "Neticede, onu işte böyle yalanladılar; bunun üzerine Biz de onları helak ettik. Elbet bu (Hud kıssası)nda da alınacak bir ders mutlaka vardır; fakat insanların çoğu yine de inanmayacaklardır.",
      "bulac": "Böylelikle onu yalanladılar, biz de onları yıkıma uğrattık. Gerçekten, bunda bir ayet vardır, ama onların çoğu iman etmiş değildirler.",
      "esed": "İşte o'nu böyle yalanladılar; ve bunun üzerine Biz de onları yok ettik. Bu (kıssada da insanlar için) mutlaka, bir ders vardır, onlardan çoğu (buna) inanmasa da...",
      "suleymaniye": "Böylece Hud'u yalancı yerine koydular. Biz de onları helak ettik. İşte bu anlatılanlarda tam bir ayet /bir ibret vardır. Onların çoğu inanıp güvenmiş değillerdi.",
      "ates": "(Böylece) onu yalanladılar. Biz de onları helak ettik. Muhakkak ki bunda bir ibret vardır, ama yine çokları inanmazlar."
    },
    {
      "number": 3072,
      "numberInSurah": 140,
      "transliteration": "Wa inna Rabbaka la huwal 'Azeezur Raheem",
      "diyanet": "Doğrusu Rabbin güçlüdür, merhametlidir.",
      "ozturk": "Kuşkusuz, senin Rabbin mutlak Azîz, mutlak Rahîm'dir.",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Ve şübhesiz ki rabbın o, öyle aziz öyle rahim",
      "islamoglu": "Ne ki senin Rabbin, sınırsız rahmet sahibi olan O yüceler yücesidir.",
      "bulac": "Ve şüphesiz, senin Rabbin, güçlü ve üstün olandır, esirgeyendir.",
      "esed": "Ve şüphesiz senin Rabbin çok acıyıp esirgeyen O yüceler yücesidir!",
      "suleymaniye": "Şüphesiz senin Rabbin /Sahibin daima üstün ve ikramı bol olandır.",
      "ates": "Şüphesiz Rabbin, işte üstün O'dur, merhamet eden O'dur."
    },
    {
      "number": 3073,
      "numberInSurah": 141,
      "transliteration": "Kazzabat Samoodul mursaleen",
      "diyanet": "Semud milleti de peygamberleri yalanladı.",
      "ozturk": "Semûd da peygamlerleri yalanladı.",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Semud gönderilen Resulleri tekzib etti",
      "islamoglu": "Semut (da) elçilerini yalanladı.",
      "bulac": "Semud (kavmi) de, gönderilen (elçi)leri yalanladı.",
      "esed": "(Ve) Semud toplumu (da) gönderilen elçilerden (birini) yalanladı.",
      "suleymaniye": "Semud halkı da elçileri[1] yalancılıkla suçlamıştı[2].",
      "ates": "Semud (kavmi) de gönderilen elçileri yalanladı:"
    },
    {
      "number": 3074,
      "numberInSurah": 142,
      "transliteration": "Iz qaala lahum akhoohum Saalihun alaa tattaqoon",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "Kardeşleri Sâlih onlara demişti ki: \"Siz hiç sakınmıyor musunuz?\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "O vakıt ki kardeşleri Salih onlara demişti: Allahdan korkmaz mısınız?",
      "islamoglu": "Hani bir zamanlar onlara da soydaşları Salih şöyle demişti: \"Hala sorumlu davranmayacak mısınız?",
      "bulac": "Hani onlara kardeşleri Salih: \"Sakınmaz mısınız? demişti.",
      "esed": "Hani, onlara (da) kardeşleri Salih, \"Artık Allah'a karşı sorumluluk bilinci taşımayacak mısınız?\" demişti.",
      "suleymaniye": "Bir gün kardeşleri Salih onlara şöyle demişti: \"Yanlış yapmaktan sakınmayacak mısınız?",
      "ates": "Kardeşleri Salih, onlara demişti ki: \"Korunmaz mısınız?\""
    },
    {
      "number": 3075,
      "numberInSurah": 143,
      "transliteration": "Innee lakum Rasoolun ameen",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "\"Ben sizin için emin bir resulüm.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Haberiniz olsun ki ben size gönderilmiş bir Resulüm, eminim",
      "islamoglu": "Hem bakın, ben size gönderilmiş güvenilir bir elçiyim:",
      "bulac": "\"Gerçek şu ki, ben size gönderilmiş güvenilir bir elçiyim.\"",
      "esed": "\"Bakın ben (O'nun tarafından) size gönderilen güvenilir bir elçiyim;",
      "suleymaniye": "Ben sizin için güvenilir bir elçiyim.",
      "ates": "\"Ben sizin için güvenilir bir elçiyim.\""
    },
    {
      "number": 3076,
      "numberInSurah": 144,
      "transliteration": "Fattaqul laaha wa atee'oon",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "\"Artık Allah'tan sakının ve bana itaat edin.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Gelin Allahdan korkun ve bana itaat edin",
      "islamoglu": "Şu halde Allah'a karşı sorumlu davranın ve beni izleyin!",
      "bulac": "\"Artık Allah'tan korkup sakının ve bana itaat edin.\"",
      "esed": "öyleyse, artık Allah'a karşı sorumluluk bilinci taşıyın ve bana itaat edin!",
      "suleymaniye": "Artık Allah'a karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin.",
      "ates": "\"Allah'tan korkun ve bana ita'at edin.\""
    },
    {
      "number": 3077,
      "numberInSurah": 145,
      "transliteration": "Wa maaa as'alukum 'alaihi min ajrin in ajriya illaa 'alaa Rabbil 'aalameen",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "\"Ben bu iş için sizden bir ücret istemiyorum. Benim ücretim yalnız âlemlerin Rabbi'ndendir.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Buna karşı ben sizden bir ecir istemiyorum, benim ecrim ancak rabbül'alemine aiddir",
      "islamoglu": "Ben bu (davet) karşılığında sizden hiçbir ücret talep etmiyorum; benim ecrimi takdir etmek sadece alemlerin Rabbine düşer.\"",
      "bulac": "\"Buna karşılık ben sizden bir ücret istemiyorum; ücretim yalnızca alemlerin Rabbine aittir.\"",
      "esed": "Üstelik, ben sizden herhangi bir karşılık da istiyor değilim; benim hak ettiğim karşılığı vermek alemlerin Rabbinden başkasına düşmez.",
      "suleymaniye": "Bu iş için sizden bir ücret istemiyorum. Benim ücretim sadece Varlıkların Sahibi'ne aittir.",
      "ates": "\"Ben sizden buna karşı bir ücret istemiyorum. Benim ücretim yalnız alemlerin Rabbine aittir.\""
    },
    {
      "number": 3078,
      "numberInSurah": 146,
      "transliteration": "Atutrakoona fee maa haahunnaaa aamineen",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "\"Siz burada güven içinde bırakılacak mısınız?\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Siz burada emn-ü eman ile bırakılacak mısınız?",
      "islamoglu": "\"İçinde bulunduğunuz şu konumda böylece bırakılacağınıza dair güvenceniz mi var?",
      "bulac": "\"Siz burada güvenlik içinde mi bırakılacaksınız?\"",
      "esed": "Bu bulunduğunuz hal üzere hep böyle güvenlik içinde bırakılacağınızı mı sanıyorsunuz?",
      "suleymaniye": "Burada güven içinde mi bırakılacaksınız?",
      "ates": "\"Siz burada güven içinde bırakılacağınızı mı sanıyorsunuz?\""
    },
    {
      "number": 3079,
      "numberInSurah": 147,
      "transliteration": "Fee jannaatinw wa 'uyoon",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "\"Bahçelerde, pınarlarda.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "O Cennetler, pınarlar",
      "islamoglu": "Envai çeşit bahçeler içinde ve pınar başlarında...",
      "bulac": "\"Bahçelerin, pınarların içinde,\"",
      "esed": "Bu bahçeler içre ve bu pınar başlarında;",
      "suleymaniye": "Bahçelerde, pınar başlarında,",
      "ates": "\"Böyle bahçelerde, çeşme başlarında?\""
    },
    {
      "number": 3080,
      "numberInSurah": 148,
      "transliteration": "Wa zuroo inw wa nakhlin tal 'uhaa hadeem",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "\"Ekinler, salkımları sarkmış hurmalıklar içinde.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Latıf tal'ı sarkmış hurmalar, ekinler içinde",
      "islamoglu": "Ekinler ve iç geçirtecek kadar zarif, olgun ve dolgun hurma salkımlarının sarktığı hurmalıklarda...",
      "bulac": "\"Ekinler ve yumuşak tomurcuklu göz alıcı hurmalıklar arasında?\"",
      "esed": "bu ekinler, bu zarif görünüşlü ince sürgünlü hurmalıklar arasında...",
      "suleymaniye": "ekinler ve salkımları sarkmış hurmalıklar arasında mı bırakılacaksınız?",
      "ates": "\"Ekinler ve yumuşak tomurcuklu güzel hurmalıklar arasında?\""
    },
    {
      "number": 3081,
      "numberInSurah": 149,
      "transliteration": "Wa tanhitoona minal jibaali buyootan faariheen",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "\"Keyif içinde, dağlardan evler yontuyorsunuz.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Ki bir de dağlardan keyfli keyfli evler yontuyorsunuz",
      "islamoglu": "Bir de kalkmış, dağlarda yonttuğumuz görkemli evlerden dolayı şımarıyorsunuz.",
      "bulac": "\"Dağlardan ustalıkla zevkli evler yontuyorsunuz.\"",
      "esed": "Ve dağlarda hep böyle ustalıkla evler yontabileceğinizi (mi sanıyorsunuz)?",
      "suleymaniye": "Bir de dağlardan ustalıkla evler oyuyorsunuz.",
      "ates": "\"Dağlardan ustalıkla evler yontuyorsunuz.\""
    },
    {
      "number": 3082,
      "numberInSurah": 150,
      "transliteration": "Fattaqul laaha wa atee'oon",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "\"Artık Allah'tan sakının da bana itaat edin.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Gelin Allahdan korkun da bana itaat eyleyin",
      "islamoglu": "Ama artık Allah'a karşı sorumlu davranın ve beni izleyin!",
      "bulac": "\"Artık Allah'tan sakının ve bana itaat edin.\"",
      "esed": "Öyleyse, artık Allah'tan yana bilinç ve duyarlık gösterin ve bana itaat edin;",
      "suleymaniye": "Artık Allah'a karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin.",
      "ates": "\"Allah'tan korkun ve bana ita'at edin.\""
    },
    {
      "number": 3083,
      "numberInSurah": 151,
      "transliteration": "Wa laa tutee'ooo amral musrifeen",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "\"Savurganlık edenlerin/haddi aşanların buyruğuna uymayın.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "İtaat etmeyin o kimselere ki",
      "islamoglu": "Haddi aşanların isteklerine uymayın!",
      "bulac": "\"Ve ölçüsüzce davrananların emrine itaat etmeyin.\"",
      "esed": "ölçüyü aşanların sözüne uymayın;",
      "suleymaniye": "Aşırılık edenlerin isteklerine boyun eğmeyin!",
      "ates": "\"O aşırıların emrine uymayın.\""
    },
    {
      "number": 3084,
      "numberInSurah": 152,
      "transliteration": "Allazeena yufsidoona fil ardi wa laa yuslihoon",
      "diyanet": "Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi.",
      "ozturk": "\"Onlar yeryüzünde bozgun çıkarırlar, barış için çalışmazlar.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "yeryüzünü fesada verirler de islah etmezler",
      "islamoglu": "Böyleleri düzeni sağlamadıkları gibi, yeryüzünde fesat çıkarmaktan da geri durmazlar.\"",
      "bulac": "\"Ki onlar, yeryüzünde bozgunculuk çıkarıyor ve dirlik, düzenlik kurmuyorlar (ıslah etmiyorlar).\"",
      "esed": "o ölçüyü aşanlar ki, yeryüzünde düzen ve uyum sağlayacaklarına bozgunculuk yaparlar!\"",
      "suleymaniye": "Onlar, yeryüzünde düzeni bozan ve iyileştirmeye çalışmayanlardır.\"",
      "ates": "\"Yeryüzünde bozgunculuk yapan, ıslah etmeyen o kimseler(in sözüyle hareket etmeyin).\""
    },
    {
      "number": 3085,
      "numberInSurah": 153,
      "transliteration": "Qaalooo innamaa anta minal musahhareen",
      "diyanet": "\"Sen şüphesiz büyülenmişin birisin; bizim gibi bir insandan başka birşey değilsin. Eğer doğru sözlü isen bir belge getir\" dediler.",
      "ozturk": "Dediler: \"Sen, adamakıllı büyülenmişsin.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Sen dediler: çok büyülenmişlerdensin",
      "islamoglu": "Onlar dediler ki: \"Sen, büyülenmiş birinden başkası değilsin.",
      "bulac": "Dediler ki: \"Sen ancak büyülenmişlerdensin.\"",
      "esed": "(Salih'in kavmi:) \"Sen mutlaka büyülenmiş birisin!\" dediler.",
      "suleymaniye": "Onlar şöyle dediler: \"Sen sadece büyülenmiş kişilerdensin.",
      "ates": "\"Dediler: \"Sen, iyice büyülenmişlerdensin.\""
    },
    {
      "number": 3086,
      "numberInSurah": 154,
      "transliteration": "Maaa anta illaa basharum mislunaa faati bi Aayatin in kunta minas saadiqeen",
      "diyanet": "\"Sen şüphesiz büyülenmişin birisin; bizim gibi bir insandan başka birşey değilsin. Eğer doğru sözlü isen bir belge getir\" dediler.",
      "ozturk": "\"Sen de bizim gibi bir insansın. Eğer doğru sözlülerden isen, hadi bir mucize getir.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Sen bizim gibi bir beşerden başka nesin? Haydi bir ayet getir eğer sadıklardan isen",
      "islamoglu": "Sen de sadece bizim gibi beşer türüne mensupsun; eğer sözünün arkasında duruyorsan, haydi bir delil getir de (görelim)!\"",
      "bulac": "\"Sen yalnızca bizim benzerimiz olan bir beşerden başkası değilsin; eğer doğru sözlü isen, bu durumda bir ayet (mucize) getir görelim.\"",
      "esed": "\"Bizim gibi ölümlü bir insandan başka bir şey değilsin! Eğer doğru sözlü biriysen, bize bir alamet getir (de görelim)!\"",
      "suleymaniye": "Sen sadece bizim gibi bir beşersin. Doğru söyleyenlerdensen haydi bize bir mucize getir!\"",
      "ates": "\"Sen de bizim gibi bir insansın. Eğer doğrulardansan bize bir mu'cize getir.\""
    },
    {
      "number": 3087,
      "numberInSurah": 155,
      "transliteration": "Qaala haazihee naaqatul lahaa shirbunw w alakum shirbu yawmim ma'loom",
      "diyanet": "Salih: \" İşte belge bu devedir. Kuyudan su içmek hakkı belirli bir gün onun ve belirli bir gün de sizindir; sakın ona bir kötülük yapmayın, yoksa sizi büyük günün azabı yakalar\" dedi.",
      "ozturk": "Dedi: \"Şu bir dişi devedir. Onun su içme hakkı var. Belli bir günde su içme hakkı da sizin.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Ha, dedi: işte bir naka ona bir şirb hakkı, size de ma'lum bir günün şirb hakkı",
      "islamoglu": "\"(İstediğiniz delil), işte şu (sahipsiz) dişi devedir!\" dedi, \"Su içme hakkı (belli bir gün) ona, belli bir gün de size aittir.",
      "bulac": "Dedi ki: \"İşte, bu bir dişi devedir; su içme hakkı (bir gün) onun, belli bir günün su içme hakkı da sizindir.\"",
      "esed": "(Salih:) \"(İşte) şu dişi deve; su içme hakkı (belirli bir gün) onun, belirli günlerde de sizindir;",
      "suleymaniye": "(Salih:) \"İşte bu bir dişi deve! Su içme hakkı belli gün onun, belli gün de sizindir.\" dedi[1].",
      "ates": "Dedi: \"İşte bu dişi deve (mu'cize)dir. (Bir gün) onun su içme hakkı var, belli bir günün su içme hakkı da sizin.\""
    },
    {
      "number": 3088,
      "numberInSurah": 156,
      "transliteration": "Wa laa tamassoohaa bisooo'in fa yaakhuzakum 'azaabu Yawmin 'Azeem",
      "diyanet": "Salih: \" İşte belge bu devedir. Kuyudan su içmek hakkı belirli bir gün onun ve belirli bir gün de sizindir; sakın ona bir kötülük yapmayın, yoksa sizi büyük günün azabı yakalar\" dedi.",
      "ozturk": "\"Ona kötülükle ilişmeyin. Yoksa büyük bir günün azabı sizi yakalar.\"",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Sakın ona bir kötülükle ilişmeyin ki o yüzden sizi büyük bir günün azabı yakalar",
      "islamoglu": "Sakın ola ona bir kötülük yapayım demeyin! Bu takdirde sizi korkunç bir günün azabı yakalar.\"",
      "bulac": "\"Ona bir kötülükle dokunmayın, sonra büyük bir günün azabı sizi yakalar.",
      "esed": "öyleyse, sakın ona bir kötülük yapmayın, yoksa büyük, çetin bir günün azabı gelip sizi bulur!\" dedi.",
      "suleymaniye": "\"Ona bir kötülük etmeyin, yoksa büyük bir günün azabı sizi yakalar.\"",
      "ates": "\"Sakın, ona bir kötülük dokundurmayın, sonra büyük bir günün azabı sizi yakalar.\""
    },
    {
      "number": 3089,
      "numberInSurah": 157,
      "transliteration": "Fa'aqaroohaa fa asbahoo naadimeen",
      "diyanet": "Onlar ise deveyi kestiler; ama pişman da oldular.",
      "ozturk": "Onu yere yatırıp kestiler. Sonra da pişman oldular.",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Derken onu vurdular, fakat nadim oldular",
      "islamoglu": "Buna rağmen onlar, onu işkence yaparak vahşice katlettiler; fakat sonunda pişman oldular;",
      "bulac": "\"Sonunda onu (yine de) kestiler, ancak pişman oldular.\"",
      "esed": "Bütün bu uyarılara rağmen onlar yine de o deveyi hoyratça boğazladılar; ama bunu yaptıklarına (çok geçmeden) pişman oldular;",
      "suleymaniye": "Yine de o deveyi ayaklarını keserek öldürdüler, sonra pişman oldular.",
      "ates": "Nihayet onu kestiler, ama pişman oldular."
    },
    {
      "number": 3090,
      "numberInSurah": 158,
      "transliteration": "Fa akhazahumul 'azaab; inna fee zaalika la Aayah; wa maa kaana aksaruhum m'mineen",
      "diyanet": "Bunun üzerine onları azap yakaladı. Doğrusu bunda bir ders vardır, fakat çoğu inanmamıştır.",
      "ozturk": "Sonunda azap onları yakaladı. Bunda elbette bir ibret var. Ama onların çoğu inanan kişiler değildi.",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Çünkü kendilerini azab yakalayıverdi şüphesiz bunda mutlak bir ayet var öyle iken ekserisi mü'min olmadı",
      "islamoglu": "çünkü onları malum azap kıskıvrak yakalamıştı. Elbet bu (Salih kıssası)nda da, alınacak bir ders mutlaka vardır; fakat insanları çoğu yine de inanmayacaklardır.",
      "bulac": "Böylece azab onları yakaladı. Gerçekten, bunda bir ayet vardır, ama onların çoğu iman etmiş değildirler.",
      "esed": "çünkü (Salih'in önceden haber verdiği) azap onları kıskıvrak yakaladı. Şüphesiz bu (kıssada da insanlar için) bir ders vardır; onlardan çoğu (buna) inanmasalar da...",
      "suleymaniye": "Sonra o azap onları yakaladı[1]. Bu olayda kesin bir ibret /bir ayet vardır ama bunların çoğu inanıp güvenmiş kimseler değillerdi.",
      "ates": "Ve azab onları yakaladı. Muhakkak ki bunda bir ibret vardır, ama yine çokları inanmazlar."
    },
    {
      "number": 3091,
      "numberInSurah": 159,
      "transliteration": "Wa inna Rabbaka la Huwal 'Azeezur Raheem",
      "diyanet": "Rabbin şüphesiz güçlüdür, merhametlidir.",
      "ozturk": "Ve senin Rabbin mutlak Azîz, mutlak Rahîm'dir.",
      "juz": 19,
      "page": 373,
      "sajda": false,
      "elmali": "Ve şüphesiz rabbın o, öyle aziz öyle rahim",
      "islamoglu": "Ne ki senin Rabbin, sınırsız rahmet sahibi olan O yüceler yücesidir.",
      "bulac": "Ve şüphesiz, senin Rabbin, güçlü ve üstün olandır, esirgeyendir.",
      "esed": "Ve şüphesiz senin Rabbin çok acıyıp esirgeyen O yüceler yücesidir!",
      "suleymaniye": "Şüphesiz senin Rabbin /Sahibin daima üstün ve ikramı bol olandır.",
      "ates": "Şüphesiz Rabbin, işte üstün O'dur, merhamet eden O'dur."
    },
    {
      "number": 3092,
      "numberInSurah": 160,
      "transliteration": "kazzabat qawmu Lootinil mursaleen",
      "diyanet": "Lut milleti de peygamberleri yalanladı.",
      "ozturk": "Lût kavmi de hak elçilerini yalanladı.",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Lut kavmı gönderilen Resulleri tekzib etti",
      "islamoglu": "Lut kavmi (de) elçilerini yalanlamışlardı.",
      "bulac": "Lut (kavmi) de, gönderilen (elçi)leri yalanladı.",
      "esed": "(Ve) Lut toplumu (da) gönderilen elçilerden (birini) yalanladı;",
      "suleymaniye": "Lut'un halkı da elçileri[1] yalanladı[2].",
      "ates": "Lut (kavmi) de gönderilen elçileri yalanladı."
    },
    {
      "number": 3093,
      "numberInSurah": 161,
      "transliteration": "Iz qaala lahum akhoohum Lootun alaa tattaqoon",
      "diyanet": "Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi.",
      "ozturk": "Kardeşler Lût onlara şöyle demişti: \"Hâlâ sakınmıyor musunuz?\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "O vakıt ki kardeşleri Lut onlara demişti: siz Allahdan korkmaz mısınız?",
      "islamoglu": "Hani bir zamanlar, onlara kardeşleri Lut şöyle demişti: \"Hala sorumlu davranmayacak mısınız?",
      "bulac": "Hani onlara kardeşleri Lut: \"Sakınmaz mısınız?\" demişti.",
      "esed": "hani, kardeşleri Lut onlara: \"Allah'a karşı sorumluluk bilinci duymaz mısınız?\" demişti,",
      "suleymaniye": "Bir gün kardeşleri Lut onlara şöyle demişti: \"Yanlış yapmaktan sakınmayacak mısınız?",
      "ates": "Kardeşleri Lut, onlara \"Korunmaz mısınız?\" demişti."
    },
    {
      "number": 3094,
      "numberInSurah": 162,
      "transliteration": "Innee lakum rasoolun ameen",
      "diyanet": "Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi.",
      "ozturk": "\"Ben size gelen emin bir elçiyim.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Haberiniz olsun ben size gönderilmiş bir Resulüm, eminim",
      "islamoglu": "Hem bakın, ben size gönderilmiş güvenilir bir elçiyim:",
      "bulac": "\"Gerçek şu ki, ben size gönderilmiş güvenilir bir elçiyim.\"",
      "esed": "\"Bakın, ben (O'nun tarafından) size gönderilen güvenilir bir elçiyim;",
      "suleymaniye": "Ben sizin için güvenilir bir elçiyim.",
      "ates": "\"Ben sizin için güvenilir bir elçiyim.\""
    },
    {
      "number": 3095,
      "numberInSurah": 163,
      "transliteration": "Fattaqul laaha wa atee'oon",
      "diyanet": "Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi.",
      "ozturk": "\"Artık Allah'tan sakının da bana itaat edin.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Gelin Allahdan korkun da bana itaat edin",
      "islamoglu": "Şu halde Allah'a karşı sorumlu davranın ve beni izleyin!",
      "bulac": "\"Artık Allah'tan korkup sakının ve bana itaat edin.\"",
      "esed": "öyleyse, artık Allah'tan yana bilinç ve duyarlık gösterin ve bana itaat edin!",
      "suleymaniye": "Artık Allah'a karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin.",
      "ates": "\"Allah'tan korkun ve bana ita'at edin.\""
    },
    {
      "number": 3096,
      "numberInSurah": 164,
      "transliteration": "Wa maaa as'alukum 'alaihi min ajrin in ajriya illaa 'alaa Rabbil 'aalameen",
      "diyanet": "Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi.",
      "ozturk": "\"Ben bu iş için sizden bir ücret istemiyorum. Benim ücretim yalnız âlemlerin Rabbi'ndendir.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Buna karşı ben sizden bir ecir de istemiyorum, benim ecrim ancak rabbül'alemine aiddir",
      "islamoglu": "Ben bu (davet) karşılığında sizden hiçbir ücret talep etmiyorum; benim ecrimi takdir etmek sadece alemlerin Rabbine düşer.\"",
      "bulac": "\"Buna karşılık ben sizden bir ücret istemiyorum; ücretim yalnızca alemlerin Rabbine aittir.\"",
      "esed": "Üstelik ben sizden herhangi bir karşılık da istiyor değilim; benim hak ettiğim karşılığı vermek alemlerin Rabbinden başkasına düşmez.",
      "suleymaniye": "Bu iş için sizden bir ücret istemiyorum. Benim ücretim sadece Varlıkların Sahibi'ne aittir.",
      "ates": "\"Ben sizden buna karşı bir ücret istemiyorum. Benim ücretim yalnız alemlerin Rabbine aittir."
    },
    {
      "number": 3097,
      "numberInSurah": 165,
      "transliteration": "Ataatoonaz zukraana minal 'aalameen",
      "diyanet": "Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi.",
      "ozturk": "\"Âlemlerin içinden erkeklere gidiyor da,",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Alemin içinden erkeklere mi gidiyorsunuz?",
      "islamoglu": "\"İnsanların içerisinden erkeklere mi yaklaşıyorsunuz?",
      "bulac": "\"Siz insanlardan (cinsel arzuyla) erkeklere mi gidiyorsunuz?",
      "esed": "İnsanların içinden (tab'an ve hukuken meşru olan cinsi bırakıp da) erkeklere mi yaklaşıyorsunuz?",
      "suleymaniye": "Siz bu alemin erkeklerine yanaşıyor,",
      "ates": "\"Alemlerin içinde erkeklere mi gidiyorsunuz?\""
    },
    {
      "number": 3098,
      "numberInSurah": 166,
      "transliteration": "Wa tazaroona maa khalaqa lakum Rabbukum min azwaajikum; bal antum qawmun 'aadoon",
      "diyanet": "Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi.",
      "ozturk": "Rabbinizin sizin için yarattığı eşlerinizi bırakıyor musunuz? Doğrusu siz haddi aşmış bir kavimsiniz.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Bırakıyorsunuz da sizin için yarattığı çiftleri? Doğrusu siz insanlıktan çıkmış bir kavimsiniz",
      "islamoglu": "Bu şekilde, Rabbinizin sizin için yarattığı eşlerinizi bir yana bırakıyorsunuz? Yoo, siz basbayağı sınırları çiğneyen bir toplumsunuz!\"",
      "bulac": "\"Rabbinizin sizler için yaratmış bulunduğu eşlerinizi bırakıyorsunuz. Hayır, siz sınırı çiğneyen bir kavimsiniz.\"",
      "esed": "Hem de, Rabbinizin sizin için yarattığı eşlerinizden uzaklaşarak? Yoo, siz her türlü ölçüyü aşan azgın bir toplumsunuz!\"",
      "suleymaniye": "Rabbinizin /Sahibinizin sizin için yarattığı eşlerinizi bırakıyorsunuz öyle mi[1]? Aslında siz sınırları aşan bir topluluksunuz.\"",
      "ates": "\"Ve Rabbinizin sizin için yarattığı eşlerinizi bırakıyorsunuz? Siz sınırı aşan bir kavimsiniz.\""
    },
    {
      "number": 3099,
      "numberInSurah": 167,
      "transliteration": "Qaloo la'il lam tantahi yaa Lootu latakoonanna minal mukhrajeen",
      "diyanet": "\"Ey Lut! Bu sözlerinden vazgeçmezsen, mutlaka kovulacaksın\" dediler.",
      "ozturk": "Dediler: \"Eğer bu tavrını sona erdirmezsen, ey Lût, yemin olsun bu topraktan sürülenlerden olacaksın.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "And ederiz ki dediler vazgeçmezsen ya Lut, mutlak ve muhakkak çıkarılanlardan olacaksın",
      "islamoglu": "\"Eğer buna bir son vermezsen Ey Lut\" dediler, \"kesinlikle sürgün edilmiş biri olup çıkacaksın!",
      "bulac": "Dediler ki: \"Ey Lut, eğer (bu söylediklerine) bir son vermeyecek olursan, gerçekten (burdan) sürülüp çıkarılanlardan olacaksın.\"",
      "esed": "\"Ey Lut!\" dediler, \"Eğer (bu sözlerinden) vazgeçmezsen (bu şehirden) mutlaka kovulacaksın!\"",
      "suleymaniye": "(Halkı:) \"Bak Lut! İşimize karışmaktan vazgeçmezsen mutlaka buradan çıkarılanlardan olursun\" dediler.",
      "ates": "Dediler: \"Ey Lut, andolsun, eğer (bundan) vazgeçmezsen, mutlaka sürülenlerden olacaksın.\""
    },
    {
      "number": 3100,
      "numberInSurah": 168,
      "transliteration": "Qaala innee li'amalikum minal qaaleen",
      "diyanet": "Lut: \"Doğrusu yaptığınıza çok kızanlardanım. Rabbim! Beni ve ailemi bunların yapageldiği kötülükten kurtar\" dedi.",
      "ozturk": "Lût dedi: \"Ben sizin şu yaptığınıza öfkelenenlerdenim.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Ben, dedi: doğrusu sizin amelinize buğz edenlerdenim",
      "islamoglu": "(Lut): \"Bilin ki ben, bu yaptığınızdan dolayı sizi nefretle kınıyorum!\" dedi.",
      "bulac": "Dedi ki: \"Gerçekten ben, sizin bu yaptığınıza öfke ile karşı olanlardanım.\"",
      "esed": "(Lut:) \"İyi bilin ki, ben bu sizin yaptıklarınızı sonuna kadar kınayanlardan biri olarak kalacağım!\" dedi.",
      "suleymaniye": "O da şöyle dedi: \"Ben, bu işinizden dolayı sizden nefret edenlerden biriyim.",
      "ates": "(Lut) dedi: \"Ben sizin bu işinize, (kadınları bırakıp erkeklere gidişinize) kızanlardanım.\""
    },
    {
      "number": 3101,
      "numberInSurah": 169,
      "transliteration": "Rabbi najjjinee wa ahlee mimmmaa ya'maloon",
      "diyanet": "Lut: \"Doğrusu yaptığınıza çok kızanlardanım. Rabbim! Beni ve ailemi bunların yapageldiği kötülükten kurtar\" dedi.",
      "ozturk": "\"Rabbim, beni ve ailemi bunların yaptıklarından koru.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Ya rabb! Beni ve ehlimi bunların amellerinin şumundan halas et",
      "islamoglu": "(Allah'a yönelerek): \"Rabbim!\" (dedi), \"Beni ve ailemi bunların yaptıkların(ın belasın)dan kurtar!\"",
      "bulac": "\"Rabbim, beni ve ailemi bunların yaptıklarından kurtar.\"",
      "esed": "(Ve sonra şöyle dua etti:) \"Ey Rabbim, beni ve ailemi bunların yapageldikleri (kötülüklerden) kurtar!\"",
      "suleymaniye": "Rabbim /Sahibim! Beni ve ailemi bunların yaptıklarından kurtar.\"",
      "ates": "\"Rabbim, beni ve ailemi bunların yaptıklarından kurtar!\""
    },
    {
      "number": 3102,
      "numberInSurah": 170,
      "transliteration": "Fanajjainaahu wa ahlahooo ajma'een",
      "diyanet": "Bunun üzerine geride kalan yaşlı bir kadın dışında, onu ve ailesini, hepsini kurtardık.",
      "ozturk": "Bunun üzerine biz onu ve ailesini toplu halde kurtardık.",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Biz de onu ve ehlini temamen halas ettik",
      "islamoglu": "Sonuçta, Biz de onu ve ailesini tamamını kurtardık;",
      "bulac": "Bunun üzerine onu ve bütün ailesini kurtardık.",
      "esed": "Bunun üzerine Biz de o'nu ve ailesini kurtardık;",
      "suleymaniye": "Bunun üzerine onu ve bütün ailesini kurtardık,",
      "ates": "Biz de onu ve ailesini tamamen kurtardık."
    },
    {
      "number": 3103,
      "numberInSurah": 171,
      "transliteration": "Illaa 'ajoozan filghaabireen",
      "diyanet": "Bunun üzerine geride kalan yaşlı bir kadın dışında, onu ve ailesini, hepsini kurtardık.",
      "ozturk": "Ancak geridekiler arasında bir kocakarı kaldı.",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "ancak bir acüze kaldı",
      "islamoglu": "ancak bir kocakarı dökülenler arasında yer aldı.",
      "bulac": "Yalnızca geri kalanlar içinde bir kocakarı hariç.",
      "esed": "yalnızca geride kalmayı seçen bir kocakarı bunun dışında kaldı;",
      "suleymaniye": "(Bedeninin) Kalıntısı kalacak olan[1] ihtiyar bir kadın (Lut'un karısı) hariç[2].",
      "ates": "Yalnız geride kalanlar arasında bulunan bir kocakarıyı (kurtarmadık)."
    },
    {
      "number": 3104,
      "numberInSurah": 172,
      "transliteration": "Summa dammarnal aa khareen",
      "diyanet": "Diğerlerini yerle bir ettik.",
      "ozturk": "Sonra ötekileri mahvedip batırdık.",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Sonra geridekileri hep tedmir eyledik",
      "islamoglu": "Ardından ötekileri yerle bir ettik;",
      "bulac": "Sonra geride kalanları yerle bir ettik.",
      "esed": "ve sonra ötekileri kırıp geçirdik;",
      "suleymaniye": "Sonra diğerlerini yerle bir ettik.",
      "ates": "Sonra ötekilerini hep yıktık, helak ettik."
    },
    {
      "number": 3105,
      "numberInSurah": 173,
      "transliteration": "Wa amtarnaa 'alaihim mataran fasaaa'a matarul munzareen",
      "diyanet": "Üzerlerine de yağmur yağdırdık. Uyarılan fakat yola gelmeyenlerin yağmuru ne kötü idi!",
      "ozturk": "Üzerlerine bir de yağmur yağdırdık. Ne de kötüymüş uyarılanların yağmuru!",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Ve üzerlerine öyle bir yağmur yağdırdık ki ne fena idi o münzerin yağmuru",
      "islamoglu": "sonunda (bela) sağanağını üzerlerine boca ettik: gör ki, uyarılan (fakat uslanmayan) kimselerin maruz kaldığı sağanak ne berbattır.",
      "bulac": "Ve üzerlerine bir yağmur yağdırdık; uyarılıp korkutulanların yağmuru ne kötü.",
      "esed": "üzerlerine (helak edici) yağmurlar yağdırdık; uyarıl(dıkları halde uslanmay)anların maruz kaldığı yağmur, gerçekten, ne korkunçtur!",
      "suleymaniye": "Üzerlerine bir yağmur (pişmiş balçıktan taş ve kül[1]) yağdırdık; uyarılmış kişilerin yağmuru ne kötüydü!",
      "ates": "Ve üzerlerine bir yağmur yağdırdık, uyarıl(ıp da yola gelmey)enlerin yağmuru hakikaten çok kötü oldu!"
    },
    {
      "number": 3106,
      "numberInSurah": 174,
      "transliteration": "Inna fee zaalika la Aayah; wa maa kaana aksaruhum mu'mineen",
      "diyanet": "Şüphesiz bunda bir ders vardır, ama çoğu inanmamıştır.",
      "ozturk": "Elbette bunda bir ayet var ama onların çoğu müminler değildi.",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Şübhesiz bunda mutlak bir ayet var, öyle iken ekserisi mü'min olmadı",
      "islamoglu": "Elbet bu (Lut kıssası)nda da alınacak bir ders mutlaka vardır; fakat insanların çoğu yine de inanmayacaklardır.",
      "bulac": "Gerçekten, bunda bir ayet vardır, ama onların çoğu iman etmiş değildirler.",
      "esed": "Bu (kıssada da insanlar için) bir ders vardır; onlardan çoğu (buna) inanmasalar da...",
      "suleymaniye": "İşte bu anlatılanlarda tam bir ayet /bir ibret vardır. Onların çoğu inanıp güvenmiş değillerdi.",
      "ates": "Muhakkak ki bunda bir ibret vardır, ama yine çokları inanmazlar."
    },
    {
      "number": 3107,
      "numberInSurah": 175,
      "transliteration": "Wa inna Rabbaka la Huwal 'Azeezur Raheem",
      "diyanet": "Doğrusu Rabbin güçlüdür, merhametlidir.",
      "ozturk": "Ve senin Rabbin mutlak Azîz, mutlak Rahîm...",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Ve şübhesiz ki rabbın o, öyle aziz öyle rahim",
      "islamoglu": "Ne ki senin rabbin, sınırsız rahmet sahibi olan O yüceler yücesidir.",
      "bulac": "Ve şüphesiz, senin Rabbin, güçlü ve üstün olandır esirgeyendir.",
      "esed": "Şüphesiz senin Rabbin çok acıyıp esirgeyen O yüceler yücesidir!",
      "suleymaniye": "Şüphesiz senin Rabbin /Sahibin daima üstün ve ikramı bol olandır.",
      "ates": "Şüphesiz Rabbin, işte üstün O'dur, merhamet eden O'dur."
    },
    {
      "number": 3108,
      "numberInSurah": 176,
      "transliteration": "Kazzaba As haabul Aykatil mursaleen",
      "diyanet": "Ormanlık yerde oturanlar, Eykeliler de peygamberleri yalanladı.",
      "ozturk": "Eyke halkı da elçileri yalanladı.",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Eshabı Eyke gönderilen Resulleri tekzib etti",
      "islamoglu": "Ormanlık vadinin halkı (da) elçilerini yalanladı.",
      "bulac": "Eyke halkı da, gönderilen (peygamber)leri yalanladı.",
      "esed": "(Ve) O ağaçlı vadinin halkı da kendilerine gönderilen elçiyi yalanladılar.",
      "suleymaniye": "Eyke halkı da elçileri[1] yalancılıkla suçlamıştı[2].",
      "ates": "Eyke halkı da gönderilen elçileri yalanladı."
    },
    {
      "number": 3109,
      "numberInSurah": 177,
      "transliteration": "Iz qaala lahum Shu'aybun alaa tattaqoon",
      "diyanet": "Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi.",
      "ozturk": "Şuayb onlara demişti ki: \"Hâlâ sakınmıyor musunuz?\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "O Vakit ki Şuayb onlara demişti: Siz Allahdan korkmaz mısınız?",
      "islamoglu": "Hani bir zamanlar, Şuayp şöyle demişti: \"Hala sorumlu davranmayacak mısınız?\"",
      "bulac": "Hani onlara Şuayb: \"Sakınmaz mısınız?\" demişti.",
      "esed": "Hani, Şuayb onlara: \"Allah'a karşı sorumluluk bilinci taşımayacak mısınız?\" demişti,",
      "suleymaniye": "Bir gün Şuayb onlara şöyle demişti: \"Yanlış yapmaktan sakınmayacak mısınız?",
      "ates": "Şu'ayb, onlara demişti ki: \"Korunmaz mısınız?\""
    },
    {
      "number": 3110,
      "numberInSurah": 178,
      "transliteration": "Innee lakum Rasoolun ameen",
      "diyanet": "Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi.",
      "ozturk": "\"Kuşkusuz, ben sizin için güvenilir bir resulüm.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Haberiniz olsun ben size gönderilmiş bir Resulüm, eminim",
      "islamoglu": "Hem bakın, ben size gönderilmiş güvenilir bir elçiyim.",
      "bulac": "\"Gerçek şu ki, ben size gönderilmiş güvenilir bir elçiyim.\"",
      "esed": "\"Bakın, ben size (O'nun tarafından) gönderilmiş güvenilir bir elçiyim;",
      "suleymaniye": "\"Ben sizin için güvenilir bir elçiyim.",
      "ates": "\"Ben sizin için güvenilir bir elçiyim.\""
    },
    {
      "number": 3111,
      "numberInSurah": 179,
      "transliteration": "Fattaqul laaha wa atee'oon",
      "diyanet": "Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi.",
      "ozturk": "\"Artık Allah'tan sakının da bana itaat edin.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Gelin Allahdan korkun ve bana itaat edin",
      "islamoglu": "Şu halde Allah'a karşı sorumlu davranın ve beni izleyin!",
      "bulac": "\"Artık Allah'tan korkup sakının ve bana itaat edin.\"",
      "esed": "öyleyse artık Allah'tan yana bilinç ve duyarlık gösterin ve bana itaat edin!",
      "suleymaniye": "Artık Allah'a karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin.",
      "ates": "\"Allah'tan korkun ve bana ita'at edin.\""
    },
    {
      "number": 3112,
      "numberInSurah": 180,
      "transliteration": "Wa maaa as'alukum 'alaihi min ajrin in ajriya illaa 'alaa Rabbil 'aalameen",
      "diyanet": "Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi.",
      "ozturk": "\"Ben bu iş için sizden herhangi bir ödül de istemiyorum; benim ödülüm âlemlerin Rabbi'nden başkasında değil.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Buna karşı sizden bir ecir istemiyorum, benim ecrim ancak rabbül'alemine aiddir",
      "islamoglu": "Ben bu (davet) karşılığında sizden hiçbir ücret talep etmiyorum; benim ecrimi takdir etmek sadece alemlerin Rabbine düşer.\"",
      "bulac": "\"Buna karşılık ben sizden bir ücret istemiyorum; ücretim yalnızca alemlerin Rabbine aittir.\"",
      "esed": "Üstelik, ben sizden bir karşılık da beklemiyorum; benim hak ettiğim karşılığı vermek alemlerin Rabbinden başkasına düşmez.",
      "suleymaniye": "Bu iş için sizden bir ücret istemiyorum. Benim ücretim sadece Varlıkların Sahibi'ne aittir.",
      "ates": "\"Ben sizden, buna karşı bir ücret istemiyorum. Benim ücretim yalnız alemlerin Rabbine aittir.\""
    },
    {
      "number": 3113,
      "numberInSurah": 181,
      "transliteration": "Awful kaila wa laa takoonoo minal mukhsireen",
      "diyanet": "Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi.",
      "ozturk": "\"Ölçüyü tam yapın; şunun-bunun hakkını çarpanlardan olmayın;",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Ölçeği tam ölçün de hak yiyenlerden olmayın",
      "islamoglu": "(Ölçüp biçerken) ölçüyü tam tutun, hak yiyenlerden olmayın!",
      "bulac": "\"Ölçüyü tam tutun ve eksiltenlerden olmayın.\"",
      "esed": "Ölçüyü (her zaman ve herkese karşı) tam tutun; (başkalarının hakkını düzenbazca) eksilten kimselerden olmayın;",
      "suleymaniye": "Ölçüyü tam yapın, eksik ölçenlerden olmayın.",
      "ates": "\"Ölçüyü tam yapın, eksiltenlerden olmayın.\""
    },
    {
      "number": 3114,
      "numberInSurah": 182,
      "transliteration": "Wa zinoo bilqistaasil mustaqeem",
      "diyanet": "Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi.",
      "ozturk": "\"Doğru-düzgün terazi ile tartın.\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Ve doğru terazi ile tartın",
      "islamoglu": "Ve doğruluktan şaşmayan bir teraziyle tartın!",
      "bulac": "\"Dosdoğru olan terazi ile tartın.\"",
      "esed": "ve (tarttığınız zaman) şaşmaz bir teraziyle tartın,",
      "suleymaniye": "Doğru tartı ile tartın.",
      "ates": "\"Doğru terazi ile tartın.\""
    },
    {
      "number": 3115,
      "numberInSurah": 183,
      "transliteration": "Wa laa tabkhasun naasa ashyaaa 'ahum wa laa ta'saw fil ardi mufsideen",
      "diyanet": "Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi.",
      "ozturk": "\"Halkın eşyasını, değerlerini düşürerek almayın. Yeryüzünde, bozguncular olarak fesat çıkarmayın!\"",
      "juz": 19,
      "page": 374,
      "sajda": false,
      "elmali": "Halkın eşyalarını değerinden düşürmeyin ve yeryüzünü ihtilalcılıkla fesada vermeyin",
      "islamoglu": "İnsanları hakları olan şeylerden mahrum bırakmayın ve kötülüğü yaygınlaştırarak yeryüzünde ahlaki çürümeye meydan vermeyin!",
      "bulac": "\"İnsanların eşyasını değerden düşürüp eksiltmeyin ve yeryüzünde bozguncular olarak karışıklık çıkarmayın.\"",
      "esed": "insanları hak ettikleri şeylerden yoksun bırakmayın; ve yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın;",
      "suleymaniye": "İnsanlara, mallarını - haklarını eksik vermeyin; bozgunculuk yaparak ortalığı birbirine katmayın.",
      "ates": "\"İnsanların haklarını kısmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın.\""
    },
    {
      "number": 3116,
      "numberInSurah": 184,
      "transliteration": "Wattaqul lazee khalaqakum waljibillatal awwaleen",
      "diyanet": "Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi.",
      "ozturk": "\"Sizi ve önceki nesilleri yaratandan sakının!\"",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "O sizi ve sizden evvelki cibilleti yaratan halıktan korkun",
      "islamoglu": "Sizi de önceki kuşakları da yaratan o Yaratıcıya karşı sorumluluğunuzun bilincinde olun!\"",
      "bulac": "\"Sizi ve önceki yaratılmışları yaratandan sakının\".",
      "esed": "sizi de, sizden önceki nesilleri de yaratan Allah'a karşı sorumluluk bilinci taşıyın!\"",
      "suleymaniye": "Sizi ve sizden önceki nesilleri yaratana karşı yanlış yapmaktan sakının.\"",
      "ates": "\"Sizi ve önceki nesilleri yaratandan korkun."
    },
    {
      "number": 3117,
      "numberInSurah": 185,
      "transliteration": "Qaalooo innamaa anta minal musahhareen",
      "diyanet": "\"Sen ancak büyülenmişin birisin. Bizim gibi bir insandan başka bir şey değilsin. Doğrusu seni yalancılardan sanıyoruz. Eğer doğru sözlü isen göğün bir parçasını üstümüze düşür\" dediler.",
      "ozturk": "Dediler: \"Sen fena halde büyülenmişsin.\"",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Sen, dediler: muhakkak sihirlilerdensin",
      "islamoglu": "Onlar dediler ki: \"Sen büyülenmiş birinden başkası değilsin!",
      "bulac": "Dediler ki: \"Sen ancak büyülenmişlerdensin\".",
      "esed": "(Halkı Şuayb'a şöyle) dedi: \"Sen düpedüz büyülenmiş birisin;",
      "suleymaniye": "Onlar şöyle dediler: \"Sen sadece büyülenmiş kişilerdensin,",
      "ates": "Dediler: \"Sen iyice büyülenmişlerdensin.\""
    },
    {
      "number": 3118,
      "numberInSurah": 186,
      "transliteration": "Wa maaa anta illaa basharum mislunaa wa innazunnuka laminal kaazibeen",
      "diyanet": "\"Sen ancak büyülenmişin birisin. Bizim gibi bir insandan başka bir şey değilsin. Doğrusu seni yalancılardan sanıyoruz. Eğer doğru sözlü isen göğün bir parçasını üstümüze düşür\" dediler.",
      "ozturk": "\"Sen bizim gibi bir insandan başka şey değilsin. Biz senin yalancılardan olduğunu düşünüyoruz.\"",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Sen bizim gibi bir beşerden başka nesin, doğrusu biz seni her halde yalancılardan sanıyoruz",
      "islamoglu": "Sen de sadece bizim gibi beşer türüne mensup birisin; doğrusu bize göre sen kesinlikle yalancının tekisin.",
      "bulac": "\"Sen, yalnızca benzerimiz olan bir beşerden başkası değilsin ve biz senin gerçekte yalancılardan olduğunu sanıyoruz.\"",
      "esed": "olup olacağın, bizim gibi ölümlü bir insansın; doğrusunu istersen, biz senin düpedüz bir yalancı olduğunu düşünüyoruz!",
      "suleymaniye": "Sen sadece bizim gibi bir beşersin. Senin gerçekten yalancılardan biri olduğunu düşünüyoruz.",
      "ates": "\"Sen de bizim gibi bir insansın, biz seni mutlaka yalancılardan sanıyoruz.\""
    },
    {
      "number": 3119,
      "numberInSurah": 187,
      "transliteration": "Fa asqit 'alainaa kisafam minas samaaa'i in kunta minas saadiqeen",
      "diyanet": "\"Sen ancak büyülenmişin birisin. Bizim gibi bir insandan başka bir şey değilsin. Doğrusu seni yalancılardan sanıyoruz. Eğer doğru sözlü isen göğün bir parçasını üstümüze düşür\" dediler.",
      "ozturk": "\"Eğer doğru sözlülerdensen, hadi üzerimize gökten parçalar düşür!\"",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Üzerimize Semadan bir kıt'ayı düşürüver haydi sadıklardan isen",
      "islamoglu": "Fakat sen, eğer sözünün arkasındaysan haydi göğü paramparça başımıza indir!\"",
      "bulac": "\"Eğer doğru sözlü isen, bu durumda gökten üstümüze bir parça düşürüver.\"",
      "esed": "Eğer doğru sözlü biriysen, haydi, göğü parça parça başımıza indir (de görelim)!\"",
      "suleymaniye": "Doğru söylüyorsan haydi göğü üstümüze parça parça düşür!\"",
      "ates": "\"Eğer doğrulardansan o halde üzerimize gökten parçalar düşür.\""
    },
    {
      "number": 3120,
      "numberInSurah": 188,
      "transliteration": "Qaala Rabbeee a'lamu bimaa ta'maloon",
      "diyanet": "Şuayb: \"Rabbim yaptıklarınızı çok iyi bilir\" dedi.",
      "ozturk": "Şuayb dedi: \"Yapmakta olduğunuzu Rabbim daha iyi bilir.\"",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Rabbım a'lemdir, dedi: yaptıklarınıza",
      "islamoglu": "(Şuayb) dedi ki: \"Rabbim yapıp ettiğiniz her şeyi çok iyi biliyor.\"",
      "bulac": "Dedi ki: \"Rabbim, yaptıklarınızı daha iyi bilir.",
      "esed": "(Şuayb:) \"Bütün (bu) yaptıklarınızı en iyi bilen Rabbimdir\" diye cevap verdi.",
      "suleymaniye": "(Şuayb:) \"Ne yaptığınızı Rabbim /Sahibim çok iyi bilir\" dedi.",
      "ates": "\"Rabbim yaptığınızı daha iyi bilir\" dedi."
    },
    {
      "number": 3121,
      "numberInSurah": 189,
      "transliteration": "Fakazzaboohu fa akhazahum 'azaabu Yawmiz zullah; innahoo kaana 'azaaba Yawmin 'Azeem",
      "diyanet": "Ama onu yalanladılar. Bunun üzerine onları bulutlu bir günün azabı yakaladı. Gerçekten o gün, azabı büyük bir gündü.",
      "ozturk": "Onu yalanladılar; bunun üzerine o gölgelik gününün azabı onları yakalayıverdi. O, gerçekten büyük bir günün azabıydı.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Hasılı onu tekzib ettiler, kendilerini de o zulle gününün azabı alıverdi ki o cidden büyük bir günün azabı idi",
      "islamoglu": "Neticede, onu işte böyle yalanladılar; bunun üzerine onları Gölge Günü'nün azabı yakalayıverdi; gerçekten de o pek korkunç bir günün azabıydı.",
      "bulac": "Sonunda onu yalanladılar, böylece onları o gölgelik gününün azabı yakaladı. Gerçekten o, büyük bir günün azabıydı.",
      "esed": "Böylece onu yalanlamış oldular; ve bu yüzden, (kopkoyu) gölgelerle kaplı bir günün azabı onları kıskıvrak yakaladı.",
      "suleymaniye": "Onu yalancı yerine koydular. Bu yüzden gölgeli günün azabı onları yakaladı. O, azametli bir günün azabıydı.",
      "ates": "Onu yalanladılar, nihayet o gölge gününün azabı, kendilerini yakaladı. Gerçekten o, büyük bir günün azabı idi."
    },
    {
      "number": 3122,
      "numberInSurah": 190,
      "transliteration": "Inna fee zaalika la Aayah; wa maa kaana aksaruhum mu'mineen",
      "diyanet": "Doğrusu bunda bir ders vardır. Fakat çoğu inanmamıştır.",
      "ozturk": "Bunda elbette bir ibret var ama onların çoğu inanan kişiler değildi.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Şüphesiz bunda mutlak bir ayet var, öyle iken ekserisi mü'min olmadı",
      "islamoglu": "Elbet bu (Şuayb kıssası)nda da alınacak bir ders mutlaka vardır; fakat insanların çoğu yine de inanmayacaklardır.",
      "bulac": "Gerçekten, bunda bir ayet vardır, ama onların çoğu iman etmiş değildirler.",
      "esed": "Bu (kıssada da insanlar için) bir ders vardır; insanların çoğu (buna) inanmasalar da...",
      "suleymaniye": "İşte bu anlatılanlarda tam bir ayet /ibret vardır ama onların çoğu inanıp güvenmiş değillerdi.",
      "ates": "Muhakkak ki bunda bir ibret vardır ama yine çokları inanmazlar."
    },
    {
      "number": 3123,
      "numberInSurah": 191,
      "transliteration": "Wa inna Rabbaka la huwal 'Azeezur Raheem",
      "diyanet": "Rabbin şüphesiz güçlüdür, merhametlidir.",
      "ozturk": "Ve senin Rabbin mutlak Azîz, mutlak Rahîm'dir.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Ve şüphesiz ki rabbın o, öyle aziz öyle rahim",
      "islamoglu": "Ne ki senin Rabbin sınırsız rahmet sahibi olan O yüceler yücesidir.",
      "bulac": "Ve şüphesiz, senin Rabbin, güçlü ve üstün olandır, esirgeyendir.",
      "esed": "Şüphesiz senin Rabbin çok acıyıp esirgeyen O yüceler yücesidir!",
      "suleymaniye": "Şüphesiz senin Rabbin /Sahibin daima üstün ve ikramı bol olandır.",
      "ates": "Şüphesiz Rabbin, işte üstün O'dur, merhamet eden O'dur."
    },
    {
      "number": 3124,
      "numberInSurah": 192,
      "transliteration": "Wa innahoo latanzeelu Rabbil 'aalameen",
      "diyanet": "Şüphesiz Kuran Alemlerin Rabbinin indirmesidir.",
      "ozturk": "Kesin olan şu ki, o âlemlerin Rabbi'nden indirilmiştir.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Ve hakıkat bu (kur'an) rabbül'aleminin şübhesiz bir tenzilidir",
      "islamoglu": "Şüphe yok ki bu (mesaj) elbet alemlerin Rabbi tarafından indirilmiştir:",
      "bulac": "Gerçekten o (Kur'an), alemlerin Rabbinin (bir) indirmesidir.",
      "esed": "İmdi, şüphesiz, bu (ilahi mesaj) alemlerin Rabbi tarafından indirilmiştir;",
      "suleymaniye": "Bu Kur'an, elbette Varlıkların Rabbi /Sahibi tarafından indirilmiştir[1].",
      "ates": "Muhakkak ki o (Kur'an), alemlerin Rabbinin indirmesidir."
    },
    {
      "number": 3125,
      "numberInSurah": 193,
      "transliteration": "Nazala bihir Roohul Ameen",
      "diyanet": "Apaçık Arap diliyle, uyaranlardan olman için onu Cebrail senin kalbine indirmiştir.",
      "ozturk": "O güvenilir Rûh indirdi onu,",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Onu Ruhı emin indirdi",
      "islamoglu": "o Güvenilir Ruh ile birlikte geldi",
      "bulac": "Onu Ruhu'l-emin indirdi.",
      "esed": "onunla, mutlak güvenilirlik derecesinde olan vahiy inmiştir",
      "suleymaniye": "Bunu, güvenilir Ruh (Cebrail) indirmiştir.",
      "ates": "Onu, er-Ruhu'l-Emin (güvenilir ruh, Cebrail) indirdi:"
    },
    {
      "number": 3126,
      "numberInSurah": 194,
      "transliteration": "'Alaa qalbika litakoona minal munzireen",
      "diyanet": "Apaçık Arap diliyle, uyaranlardan olman için onu Cebrail senin kalbine indirmiştir.",
      "ozturk": "Senin kalbine ki, uyarıcılardan olasın.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Senin kalbin üzerine ki o münzirlerden olasın",
      "islamoglu": "senin kalbine; ki (onunla) uyaran kimselerden biri olasın diye;",
      "bulac": "Uyarıcılardan olman için, senin kalbinin üzerine (indirmiştir).",
      "esed": "senin kalbine, ki (ey Muhammed, onunla) uyaran kimselerden biri olasın",
      "suleymaniye": "Uyarıcılardan olman için senin kalbine indirmiştir[1].",
      "ates": "Senin kalbine; uyarıcılardan olman için,"
    },
    {
      "number": 3127,
      "numberInSurah": 195,
      "transliteration": "Bilisaanin 'Arabiyyim mubeen",
      "diyanet": "Apaçık Arap diliyle, uyaranlardan olman için onu Cebrail senin kalbine indirmiştir.",
      "ozturk": "Açık-seçik Arapça bir dille indirdi.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Açık parlak bir Arabi lisan ile",
      "islamoglu": "açık bir Arapça ile...",
      "bulac": "Apaçık Arapça bir dille.",
      "esed": "(ve çevrendekileri) apaçık Arap diliyle (uyarasın).",
      "suleymaniye": "Apaçık Arap diliyle...[1]",
      "ates": "Apaçık Arapça bir dille."
    },
    {
      "number": 3128,
      "numberInSurah": 196,
      "transliteration": "Wa innahoo lafee Zuburil awwaleen",
      "diyanet": "O, daha öncekilerin kitabında da zikredilmiştir.",
      "ozturk": "O, elbette ki öncekilerin kitaplarında da var.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Hem o şübhesiz evvelkilerin kitablarında da var",
      "islamoglu": "Yine kuşku yok ki bu (mesaj), öncekilerin hikmet yüklü sayfalarında da yer almakta.",
      "bulac": "Ve hiç şüphesiz, o (Kur'an), geçmişlerin kitaplarında da vardır.",
      "esed": "Ve bu (mesaj, temel çizgileriyle), hiç şüphesiz, ilahi hikmetleri bildiren önceki kitaplarda da yer almaktadır.",
      "suleymaniye": "Bu, elbette öncekilerin zeburlarında[1] /kitaplarında vardır.",
      "ates": "O(nun içeriği), evvelkilerin Kitaplarında da vardır."
    },
    {
      "number": 3129,
      "numberInSurah": 197,
      "transliteration": "Awalam yakul lahum Aayatan ai ya'lamahoo 'ulamaaa'u Baneee Israaa'eel",
      "diyanet": "İsrailoğulları bilginlerinin bunu bilmeye bir delilleri yok muydu?",
      "ozturk": "Beniisrail bilginlerinin de onu bilmesi bunlar için bir belirti/kanıt değil mi?",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Onu Beni İsrail ulemasının bilmesi de onlara bir ayet (bir delil) değil mi",
      "islamoglu": "İsrailoğullarına mensup alimlerin bunu bilmeleri onlar için delil olarak yeterli değil miydi?",
      "bulac": "İsrailoğulları bilginlerinin onu bilmesi onlar için bir delil (ayet) değil mi?",
      "esed": "İsrailoğulları arasındaki (birçok) bilginin bu (gerçeği) bilmeleri onlar için yeterli bir belirti sayılmaz mı?",
      "suleymaniye": "İsrailoğulları bilginlerinin bunu bilmesi, bunlar için bir ayet /delil değil midir?",
      "ates": "İsrailoğulları bilginlerinin onu bilmesi de onlar için (Kur'an'ın Güvenilir Ruh tarafından vahyedildiğine) yeterli bir delil değil mi?"
    },
    {
      "number": 3130,
      "numberInSurah": 198,
      "transliteration": "Wa law nazzalnaahu 'alaa ba'dil a'jameen",
      "diyanet": "Biz Kuran'ı Arapça bilmeyen kimselerden birine indirseydik de o bunları okusaydı yine de ona inanmazlardı.",
      "ozturk": "Biz onu Arapça konuşmayanlardan birine indirseydik de,",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Eğer onu Arabca bilmiyenlerin birine indirseydik de",
      "islamoglu": "Ve eğer Biz onu yabancı birine indirseydik;",
      "bulac": "Onu Arapça bilmeyen birine indirmiş olsaydık.",
      "esed": "Onu Arap olmayan birine indirseydik,",
      "suleymaniye": "Onu Arap olmayan birine indirseydik[1],",
      "ates": "Biz onu yabancılardan birine indirseydik de,"
    },
    {
      "number": 3131,
      "numberInSurah": 199,
      "transliteration": "Faqara ahoo 'alaihim maa kaanoo bihee mu'mineen",
      "diyanet": "Biz Kuran'ı Arapça bilmeyen kimselerden birine indirseydik de o bunları okusaydı yine de ona inanmazlardı.",
      "ozturk": "O onu onlara okusaydı, yine de ona inanmayacaklardı.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "o kendilerine kıraet etse idi yine iyman etmiyeceklerdi",
      "islamoglu": "o da o (mesajı) kendilerine okusaydı, yine de ona inanmazlardı.",
      "bulac": "Böylece onlara okusaydı, yine ona iman edecek değillerdi.",
      "esed": "ve bu yabancı onu (kendi diliyle) onlara okusaydı, onlar yine inanacak değillerdi.",
      "suleymaniye": "o da bunlara okusaydı, ona inanıp güvenmezlerdi.",
      "ates": "Onu onlara okusaydı, ona inanmazlardı:"
    },
    {
      "number": 3132,
      "numberInSurah": 200,
      "transliteration": "Kazaalika salaknaahu fee quloobil mujrimeen",
      "diyanet": "Suçluların kalblerine Kuran'ı böylece sokarız da, can yakıcı azabı görmedikçe ona inanmazlar. Bu azap onlara haberleri olmadan geliverecektir.",
      "ozturk": "Biz onu suçluların kalplerine işte böyle yolladık.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Biz onu mücrimlerin kalblerine öyle sokmuşuzdur.",
      "islamoglu": "İşte Biz vahyin, günaha batmışların kalplerinde (etki etmeden) geçip gitmesini böyle sağlamışızdır.",
      "bulac": "Biz onu, suçlu günahkarların kalbine işte böyle işlettik.",
      "esed": "Biz bu (mesajı)n o günahkarların kalplerinden (bir yankı bulmadan) geçip gitmesine yol açtık:",
      "suleymaniye": "Biz suçluların kalplerine[1] onu (Kur'an'ın gerçek olduğunu) işte böyle işleriz[2].",
      "ates": "Biz onu, suçluların kalblerine öyle soktuk."
    },
    {
      "number": 3133,
      "numberInSurah": 201,
      "transliteration": "Laa yu'minoona bihee hattaa yarawul 'azaabal aleem",
      "diyanet": "Suçluların kalblerine Kuran'ı böylece sokarız da, can yakıcı azabı görmedikçe ona inanmazlar. Bu azap onlara haberleri olmadan geliverecektir.",
      "ozturk": "Acıklı azabı görünceye değin ona inanmazlar.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "İyman etmezler ana ta o elim azabı görecekleri deme kadar",
      "islamoglu": "Can yakıcı bir azabı görünceye kadar bu (vahye) iman etmeyecekler;",
      "bulac": "Onlar, o pek acı azabı görünceye kadar ona inanmazlar.",
      "esed": "o can yakıcı azabı görmedikçe ona inanmayacaklardır.",
      "suleymaniye": "Buna rağmen onlar, acıklı azabı görünceye kadar ona inanıp güvenmezler.",
      "ates": "Acı azabı görünceye kadar da ona inanmazlar."
    },
    {
      "number": 3134,
      "numberInSurah": 202,
      "transliteration": "Fayaatiyahum baghtatanw wa hum laa yash'uroon",
      "diyanet": "Suçluların kalblerine Kuran'ı böylece sokarız da, can yakıcı azabı görmedikçe ona inanmazlar. Bu azap onlara haberleri olmadan geliverecektir.",
      "ozturk": "O azap onlara ansızın gelecek, farkında bile olmayacaklar.",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Ki geliversin de kendilerine ansızın, hiç farkında değillerken",
      "islamoglu": "nihayet bu azap kendileri farkında değilken ansızın onları bulacaktır.",
      "bulac": "Artık o (azab), kendileri şuurunda olmadan onlara apansız gelecektir.",
      "esed": "O azap ki, sonunda, onların hiç beklemedikleri bir anda ansızın gelip çatacaktır;",
      "suleymaniye": "O azap onlara ansızın[1] gelir de farkına bile varamazlar.",
      "ates": "Azab onlara öyle ansızın gelir ki, onlar hiç farkında olmazlar."
    },
    {
      "number": 3135,
      "numberInSurah": 203,
      "transliteration": "Fa yaqooloo hal nahnu munzaroon",
      "diyanet": "O zaman \"Erteye bırakılmaz mıyız?\" derler.",
      "ozturk": "O zaman şöyle derler: \"Acaba bize süre verilir mi?\"",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Desinler ki acaba bize bir müsaade edilir mi?",
      "islamoglu": "Bunun üzerine onlar \"Bize (ilave) bir süre daha tanınamaz mı?\" diyecekler.",
      "bulac": "Derler ki: \"bize bir süre tanınır mı?\"",
      "esed": "ve o zaman onlar: \"Acaba geri bırakılamaz mıyız?\" diye feryad edecekler.",
      "suleymaniye": "O zaman \"Bize fırsat tanınsa olmaz mı?\" derler.",
      "ates": "(Birden onu karşılarında bulunca) \"Acaba bize süre verilir mi?\" derler."
    },
    {
      "number": 3136,
      "numberInSurah": 204,
      "transliteration": "Aafabi 'azaabinaa yasta'jiloon",
      "diyanet": "Bizim azabımızı mı acele istiyorlardı?",
      "ozturk": "Bizim azabımızı acele mi istiyorlar?",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Ya şimdi azabımızı iviyorlar mı?",
      "islamoglu": "Ne! Şimdi onlar azabımızın hemen gelmesini mi istiyorlar?",
      "bulac": "Onlar yine de azabımızı çabuklaştırmak mı istiyorlar?",
      "esed": "O halde, azabımızın çarçabuk gelmesini mi istiyorlar?",
      "suleymaniye": "Azabımızın bir an önce gelmesini mi istiyorlar?",
      "ates": "Hala bizim azabımızı mı acele istiyorlar (doğru söyleyenlerden isen bizi tehdid ettiğin azabı getir mi diyorlar)?"
    },
    {
      "number": 3137,
      "numberInSurah": 205,
      "transliteration": "Aara'aita im matta'naahum sineen",
      "diyanet": "Söylesene, Biz onlara yıllar yılı nimetler vermiş olsak, sonra da tehdit edildikleri şey başlarına gelse, kendilerine verilmiş olan nimetler onlara bir fayda sağlar mı?",
      "ozturk": "Görmedin mi ki, biz onları yıllarca nimetlendirsek de,",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Gördün a artık onlara senelerce zevk ettirsek",
      "islamoglu": "Düşünsene bir: onlara yıllarca safa sürmeleri için fırsat versek;",
      "bulac": "Gördün mü; biz onları yıllarca yararlandırsak,",
      "esed": "İmdi, düşün, (ey Muhammed): onlara (dünya hayatının) tadını çıkarmaları için yıllarca fırsat vermişsek,",
      "suleymaniye": "Hiç düşündün mü, onları yıllarca nimetlerden yararlandırsak,",
      "ates": "Baksana, biz onları yıllarca yaşatsak,"
    },
    {
      "number": 3138,
      "numberInSurah": 206,
      "transliteration": "Summa jaaa'ahum maa kaanoo yoo'adoon",
      "diyanet": "Söylesene, Biz onlara yıllar yılı nimetler vermiş olsak, sonra da tehdit edildikleri şey başlarına gelse, kendilerine verilmiş olan nimetler onlara bir fayda sağlar mı?",
      "ozturk": "Sonra, tehdit edildikleri şey kendilerine ulaşsa,",
      "juz": 19,
      "page": 375,
      "sajda": false,
      "elmali": "Sonra kendilerine edilen vaid gelip çatarsa",
      "islamoglu": "sonra vaad edilen azap başlarına gelse;",
      "bulac": "Sonra kendilerine va'dolunan (azab günü) geliverse,",
      "esed": "ve sonra vaad edildikleri (azap) başlarına gelmişse;",
      "suleymaniye": "sonra tehdit edildikleri azap onlara gelse,",
      "ates": "Sonra tehdid edildikleri (azab) kendilerine gelse,"
    },
    {
      "number": 3139,
      "numberInSurah": 207,
      "transliteration": "Maaa aghnaaa 'anhum maa kaanoo yumaatoo'oon",
      "diyanet": "Söylesene, Biz onlara yıllar yılı nimetler vermiş olsak, sonra da tehdit edildikleri şey başlarına gelse, kendilerine verilmiş olan nimetler onlara bir fayda sağlar mı?",
      "ozturk": "O yararlandıkları nimetler onların hiçbir işine yaramaz.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "O yaşatıldıkları zevkın kendilerine hiç faidesi olmıyacaktır",
      "islamoglu": "safa sürerek kaçırdıkları bu fırsatın kendilerine bir yararı dokunabilir mi?",
      "bulac": "Onların 'meta ile yararlandıkları' şey, kendilerini (görecekleri azabtan) bağımsız kılamaz.",
      "esed": "kendilerine vaktiyle verilmiş olan fırsatın onlara ne yararı olabilir?",
      "suleymaniye": "yararlandırıldıkları nimetlerin onlara bir faydası (olur mu,) olmaz!",
      "ates": "O yaşatıldıkları (zevk-u sefa sürdükleri) şeyler, kendilerine ne yarar sağlardı?"
    },
    {
      "number": 3140,
      "numberInSurah": 208,
      "transliteration": "Wa maaa ahlaknaa min qaryatin illaa lahaa munziroon",
      "diyanet": "Hiçbir kent halkını kendilerine öğüt veren uyarıcılar gelmeden yok etmedik. Biz zalim değiliz.",
      "ozturk": "Biz, uyarıcıları olmayan hiçbir kenti/uygarlığı helâk etmemişizdir.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Maamafih biz hangi memleketi helak ettikse her halde onu inzar edenler olmuştur",
      "islamoglu": "Dahası, Biz bir ülkeyi helak etmeden önce illa ki uyarıp",
      "bulac": "Kendisi için bir uyarıcı olmaksızın, biz hiç bir ülkeyi yıkıma uğratmış değiliz.",
      "esed": "Kaldı ki, Biz hiçbir toplumu önceden uyarmadan yok etmemişizdir",
      "suleymaniye": "Uyarıcıları olmayan hiçbir kenti helak etmedik[1].",
      "ates": "Biz, hiçbir kenti helak etmedik ki onun uyarıcıları olmasın (helak etmeden önce mutlaka uyarıcı gönderdik)."
    },
    {
      "number": 3141,
      "numberInSurah": 209,
      "transliteration": "Zikraa wa maa kunnaa zaalimeen",
      "diyanet": "Hiçbir kent halkını kendilerine öğüt veren uyarıcılar gelmeden yok etmedik. Biz zalim değiliz.",
      "ozturk": "Uyarı/hatırlatma olacak! Biz zalimler değiliz.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "İhtar edilmiştir ve biz zulmetmiş değilizdir",
      "islamoglu": "hatırlatmışızdır; zira Biz, asla zulmeden biri değiliz.",
      "bulac": "(Onlara) Hatırlatma (yapılmıştır); biz zulmedici değiliz.",
      "esed": "ve hatırlatıcı mesajlar göndermeden; çünkü Biz (hiç kimseye) asla zulmetmeyiz.",
      "suleymaniye": "Bilgilendirmek için (uyarıcı göndeririz). Biz yanlış yapmayız[1].",
      "ates": "(Uyarıcılar) uyarırlardı. Biz zulmediciler değildik."
    },
    {
      "number": 3142,
      "numberInSurah": 210,
      "transliteration": "Wa maa tanazzalat bihish Shayaateen",
      "diyanet": "Kuran'ı şeytanlar indirmemiştir.",
      "ozturk": "Onu şeytanlar indirmedi.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Ve bunu Şeytanlar indirmedi",
      "islamoglu": "Hem bu (vahyi) asla şeytanlar indirmiş değildir.",
      "bulac": "Onu (Kur'an'ı) şeytanlar indirmemiştir.",
      "esed": "Ve (bu ilahi mesaj öylesine katıksız vahiy ürünüdür ki) onu asla şeytani güçler indirmemiştir;",
      "suleymaniye": "Kur'an'ı şeytanlar indirmedi[1].",
      "ates": "O (Kur'a)n'ı şeytanlar (cinler) indirmedi."
    },
    {
      "number": 3143,
      "numberInSurah": 211,
      "transliteration": "Wa maa yambaghee lahum wa maa yastatee'oon",
      "diyanet": "Bu onlara düşmez, zaten güçleri de yetmez.",
      "ozturk": "Onlara yaraşmaz, zaten güçleri de yetmez.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Bu onlara hem yaraşmaz hem güçleri yetmez?",
      "islamoglu": "Zira bu hem onların ağzının işi değildir, hem de buna güçleri yetmez:",
      "bulac": "Bu, onlara yaraşmaz ve güç de yetiremezler.",
      "esed": "çünkü bu onların harcı değildir; zaten, buna güçleri de yetmez.",
      "suleymaniye": "Zaten bu, onların yapabileceği bir iş değildir; buna güçleri de yetmez;",
      "ates": "Bu, onlara yaraşmaz ve zaten yapamazlar da."
    },
    {
      "number": 3144,
      "numberInSurah": 212,
      "transliteration": "Innahum 'anis sam'i lama'zooloon",
      "diyanet": "Doğrusu onlar vahyi dinlemekten uzak tutulmuşlardır.",
      "ozturk": "Çünkü onlar, dinleyişten azledilmişlerdir.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Onlar işitmekten sureti kat'ıyyede azledilmişlerdir",
      "islamoglu": "çünkü onlar (vahyi) işitmekten bile kesinlikle men edilmişlerdir.",
      "bulac": "Çünkü onlar, (vahyedileni) işitmekten kesin olarak uzak tutulmuşlardır.",
      "esed": "Ayrıca, onların onu dinlemeleri (de) kesin olarak engellenmiştir!",
      "suleymaniye": "çünkü onlar, (iniş sırasında vahyi) dinlemekten bile uzak tutulmuşlardır[1].",
      "ates": "Çünkü onlar, (meleklerin sözlerini) işitmekten uzaklaştırılmışlardır."
    },
    {
      "number": 3145,
      "numberInSurah": 213,
      "transliteration": "Falaa tad'u ma'al laahi ilaahan aakhara fatakoona minal mu'azzabeen",
      "diyanet": "O halde sakın Allah'ın yanında başka tanrı tutup ona yalvarma, yoksa azap göreceklerden olursun.",
      "ozturk": "O halde, Allah'ın yanında bir başka ilaha daha yalvarma/davet etme. Yoksa azaba uğratılanlardan olursun.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Binaenaleyh sakın Allah ile beraber diğer bir ilaha çağırma ki o ta'zib edileceklerden olmıyasın",
      "islamoglu": "Şu halde, Allah'la beraber başka bir ilaha yalvarıp yakarma! Bu takdirde azaba uğrayanlardan olursun.",
      "bulac": "Allah ile beraber başka bir ilaha yalvarıp yakarma, sonra azaba uğratılanlardan olursun.",
      "esed": "Bunun içindir ki, (ey insanoğlu,) Allah'la beraber başka bir ilaha başvurma ki kendini azaba uğrayanların arasında bulmayasın.",
      "suleymaniye": "Sakın Allah ile birlikte başka bir ilahı yardıma çağırma, yoksa azaba uğratılacaklardan olursun[1]!",
      "ates": "Allah ile beraber başka bir tanrı çağırma, sonra azab edilenlerden olursun."
    },
    {
      "number": 3146,
      "numberInSurah": 214,
      "transliteration": "Wa anzir 'asheeratakal aqrabeen",
      "diyanet": "Önce en yakın hısımlarını uyar.",
      "ozturk": "En yakın akraba ve hısımlarını uyar.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Hem en yakın hısımlarını inzar et",
      "islamoglu": "Artık sana en yakın olan aşiretini uyar;",
      "bulac": "(Öncelikle) En yakın hısımlarını (aşiretini) uyar.",
      "esed": "Ve en yakınları(ndan başlayarak erişebildiğin herkesi) uyar",
      "suleymaniye": "En yakın çevreni[1] uyar[2].",
      "ates": "En yakın akrabanı uyar."
    },
    {
      "number": 3147,
      "numberInSurah": 215,
      "transliteration": "Wakhfid janaahaka limanit taba 'aka minal mu'mineen",
      "diyanet": "Sana uyan müminleri kanatların altına al.",
      "ozturk": "Müminlerin sana uyanlarına kanadını indir.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Ve sana ittiba' eden mü'minlere kanadını indir",
      "islamoglu": "ve seni izleyen mü'minlere kol kanat ger.",
      "bulac": "Ve mü'minlerden, sana tabi olanlara (koruyucu) kanatlarını ger.",
      "esed": "ve seni izleyen müminlere kol kanat ger;",
      "suleymaniye": "Sana uyan müminlere kol kanat ger[1].",
      "ates": "Ve sana uyan mü'minlere kanadını indir (onlara karşı mütevazi ve şefkatli davran)."
    },
    {
      "number": 3148,
      "numberInSurah": 216,
      "transliteration": "Fa in asawka faqul innee bareee'um mimmmaa ta'maloon",
      "diyanet": "Sana başkaldırırlarsa: \"Yaptıklarınızdan uzağım\" de.",
      "ozturk": "Eğer sana isyan ederlerse şöyle de: \"Ben, sizin yapmakta olduklarınızdan uzağım.\"",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Bunun üzerine sana ısyan ederlerse ben sizin amellerinizden beriyim de!",
      "islamoglu": "Ne ki eğer (aşiretin) sana isyan ederse, bu takdirde: \"Bakın, ben sizin yaptıklarınızdan beriyim!\" de",
      "bulac": "Eğer sana isyan edecek olurlarsa, artık de ki: \"Gerçekten ben, sizin yaptıklarınızdan uzağım.\"",
      "esed": "buna rağmen sana karşı çıkarlarsa, de ki: \"Ben sizin yapıp ettiklerinizden sorumlu değilim!\"",
      "suleymaniye": "Sana karşı gelirlerse de ki: \"Ben sizin yaptıklarınızdan uzağım[1].\"",
      "ates": "Şayet sana (uymaz) karşı gelirlerse: \"Ben sizin yaptıklarınızdan uzağım,\" de."
    },
    {
      "number": 3149,
      "numberInSurah": 217,
      "transliteration": "Wa tawakkal alal 'Azeezir Raheem",
      "diyanet": "Senin kalkıp namaz kılanlar arasında bulunduğunu gören, güçlü ve merhametli olan Allah'a güven. Doğrusu O işitir ve bilir.",
      "ozturk": "O Azîz, o Rahîm olana güvenip dayan.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Ve o, aziz rahime mütevekkil ol",
      "islamoglu": "ve merhameti bol olan O yüceler yücesine güven!",
      "bulac": "Sen, O güçlü ve üstün, esirgeyici olan (Allah')a tevekkül et.",
      "esed": "Ve bu yolda, çok acıyıp esirgeyen O yüceler yücesine güven,",
      "suleymaniye": "Sen, daima üstün ve ikramı bol olana güvenip dayan[1]!",
      "ates": "Galib ve esirgeyen (Allah)'a tevekkül et."
    },
    {
      "number": 3150,
      "numberInSurah": 218,
      "transliteration": "Allazee yaraaka heena taqoom",
      "diyanet": "Senin kalkıp namaz kılanlar arasında bulunduğunu gören, güçlü ve merhametli olan Allah'a güven. Doğrusu O işitir ve bilir.",
      "ozturk": "O ki görüyor seni kıyam ettiğin zaman.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "O ki görüyor kıyam ettiğin vakıt seni",
      "islamoglu": "Ki O kıyam ettiğin vakit seni görmektedir;",
      "bulac": "O, kıyam ettiğin zaman seni görüyor.",
      "esed": "O ki senin (O'nun yolunda tek başına) ayakta kalmaya çalıştığını da görmektedir,",
      "suleymaniye": "Kalktığında seni görene,",
      "ates": "O, seni görür; Namaza durduğun zaman,"
    },
    {
      "number": 3151,
      "numberInSurah": 219,
      "transliteration": "Wa taqallubaka fis saajideen",
      "diyanet": "Senin kalkıp namaz kılanlar arasında bulunduğunu gören, güçlü ve merhametli olan Allah'a güven. Doğrusu O işitir ve bilir.",
      "ozturk": "Görüyor nasıldır secde edenler içinde dolaşman.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Ve secdekarlar içinde dolaşmanı",
      "islamoglu": "Allah'a teslim olanlar arasındaki tasarruflarını da...",
      "bulac": "Secde edenler arasında dönüp dolaşmanı da.",
      "esed": "(O'nun huzurunda) saygıyla yere kapananlar arasında yer aldığını da görmektedir;",
      "suleymaniye": "Ve boyun eğenler arasında dönüp dolaşmanı görene (dayan)[1]!",
      "ates": "Ve secde edenler arasında eğilip doğrulurken."
    },
    {
      "number": 3152,
      "numberInSurah": 220,
      "transliteration": "Innahoo Huwas Samee'ul 'Aleem",
      "diyanet": "Senin kalkıp namaz kılanlar arasında bulunduğunu gören, güçlü ve merhametli olan Allah'a güven. Doğrusu O işitir ve bilir.",
      "ozturk": "Kuşkusuz, O'dur iyice bilen, iyice duyan.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Çünkü o öyle semi öyle alimdir",
      "islamoglu": "Çünkü O, evet yalnız O'dur her şeyi işiten, her şeyi bilen!",
      "bulac": "Hiç şüphesiz, O, işitendir, bilendir.",
      "esed": "çünkü her şeyi bütün gerçeğiyle bilen (ve dolayısıyla) her şeyi işiten O'dur!",
      "suleymaniye": "Çünkü daima dinleyen ve bilen odur!",
      "ates": "Çünkü O, işitendir, bilendir."
    },
    {
      "number": 3153,
      "numberInSurah": 221,
      "transliteration": "Hal unabbi'ukum 'alaa man tanazzalush Shayaateen",
      "diyanet": "\"Şeytanların kime indiğini size haber vereyim mi?\" de.",
      "ozturk": "Haber vereyim mi size şeytanların kime iner olduğundan?",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Haber vereyim mi size Şeytanlar kimin üzerine inerler?",
      "islamoglu": "O şeytanların kimlere indiğini size haber vereyim mi:",
      "bulac": "Şeytanların kimlere inmekte olduklarını size haber vereyim mi?",
      "esed": "Sana o şeytani güçlerin kime indiğini haber vereyim mi?",
      "suleymaniye": "Şeytanların kime indiğini size bildireyim mi[1]?",
      "ates": "Şeytanların kime ineceğini size haber vereyim mi?"
    },
    {
      "number": 3154,
      "numberInSurah": 222,
      "transliteration": "Tanazzalu 'alaa kulli affaakin aseem",
      "diyanet": "Onlar, günahkar iftiracıların hepsine iner.",
      "ozturk": "Her bir dönek/iftiracı günahkâr üzerine iner onlar.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Vebal yüklenici her bir sahtekar üzerine inerler",
      "islamoglu": "Onlar kendini aldatmayı alışkanlık haline getiren her günahkara inerler;",
      "bulac": "Onlar, 'gerçeği ters yüz eden', günaha düşkün olan her yalancıya inerler.",
      "esed": "Onlar nerede kendi kendini aldatan günahkar biri varsa ona inerler",
      "suleymaniye": "Onlar her günahkar iftiracıya inerler.",
      "ates": "Onlar, her günahkar yalancıya inerler."
    },
    {
      "number": 3155,
      "numberInSurah": 223,
      "transliteration": "Yulqoonas sam'a wa aksaruhum aaziboon",
      "diyanet": "Bunlar şeytanlara kulak verirler, çoğu yalancıdırlar.",
      "ozturk": "Kulak kabartırlar ama çoğu yalancılardır onların.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Onlar kulak verirler ve ekseri yalan söylerler",
      "islamoglu": "(yalana) kulak kabartırlar ve onların çoğu (başkalarına da) yalan söylerler.",
      "bulac": "Bunlar (şeytanlara) kulak verirler ve çoğu yalan söylemektedirler.",
      "esed": "ki, böyleleri (zaten hep asılsız, aldatıcı şeylere) kulak verir ve onlardan çoğu başkalarına da yalan söylerler.",
      "suleymaniye": "Bu günahkarlar, şeytanlara kulak verirler. Onların çoğu yalancıdır[1].",
      "ates": "O yalancılar, (şeytanlara) kulak verirler, çokları da yalan söylerler."
    },
    {
      "number": 3156,
      "numberInSurah": 224,
      "transliteration": "Washshu 'araaa'u yattabi 'uhumul ghaawoon",
      "diyanet": "O şairlere gelince; onlara azgınlar uyar.",
      "ozturk": "Şairlere gelince, onlara da çapkınlar-sapkınlar uyar.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Şairler, bunların arkasına da çapkınlar, sapkınlar düşer",
      "islamoglu": "Ve (Şamanlığa soyunan) şairler... Onları, batıl inanç peşindeki cahil ve bilinçsizler izlerler.",
      "bulac": "Şairler ise; gerçekten onlara azgın sapıklar uyar.",
      "esed": "Şairlere gelince, (onlar da kendi kendilerini aldatmaya yatkındırlar ve bu sebeple) onlara (da yalnızca) azgınlar uymaktadır.",
      "suleymaniye": "Şairlere[1] gelince, onlara da boş hayale kapılıp yoldan çıkanlar uyarlar.",
      "ates": "Şa'irlere gelince onlara da azgınlar uyar."
    },
    {
      "number": 3157,
      "numberInSurah": 225,
      "transliteration": "Alam tara annahum fee kulli waadiny yaheemoon",
      "diyanet": "Onların her vadide şaşkın şaşkın dolaştıklarını ve yapmadıklarını yaptık dediklerini görmez misin?",
      "ozturk": "Görmez misin onları ki, her vadide tutkun-şaşkın dolaşırlar.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Görmez misin bunlar her vadide hayran olurlar",
      "islamoglu": "Görmez misin ki onlar, (hayat ve his alemindeki) her vadide şaşkın ve amaçsız gezinirler;",
      "bulac": "Görmedin mi; onlar, her bir vadide vehmedip duruyorlar,",
      "esed": "Görmez misin onların her vadide (sözcüklerin, hayallerin peşinde) şaşkın şaşkın dolaştıklarını;",
      "suleymaniye": "Onların her sahada övgü ve yergiyi abarttıklarını görmedin mi[1]?",
      "ates": "Baksana onlar, her vadide şaşkın şaşkın dolaşırlar?"
    },
    {
      "number": 3158,
      "numberInSurah": 226,
      "transliteration": "Wa annahum yaqooloona ma laa yaf'aloon",
      "diyanet": "Onların her vadide şaşkın şaşkın dolaştıklarını ve yapmadıklarını yaptık dediklerini görmez misin?",
      "ozturk": "Ve onlar, yapmayacakları şeyleri söyleyip dururlar.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "hem de onlar yapmıyacakları şeyleri söylerler",
      "islamoglu": "ve onlar yapmadıklarını söylerler.",
      "bulac": "Ve gerçekten onlar, yapmayacakları şeyleri söylüyorlar.",
      "esed": "ve (çoğu zaman) yapmadıklarını söyleyegeldiklerini?",
      "suleymaniye": "Yapmayacakları şeyleri söyleyip dururlar[1].",
      "ates": "Ve onlar yapmayacakları şeyleri söylerler."
    },
    {
      "number": 3159,
      "numberInSurah": 227,
      "transliteration": "Illal lazeena aamanoo w a'amilus saalihaati wa zakarul laaha kaseeranw wantasaroo mim ba'di maa zulimoo; wa saya'lamul lazeena zalamooo aiya munqalbiny yanqaliboon",
      "diyanet": "Ancak inanıp yararlı iş işleyenler, Allah'ı çok çok ananlar ve haksızlığa uğratıldıklarında haklarını alanlar bunun dışındadır. Haksızlık eden kimseler nasıl bir yıkılışla yıkılacaklarını anlayacaklardır.",
      "ozturk": "İman edip barışa/hayra yönelik işler yapanlar, Allah'ı çok ananlar ve zulme uğratıldıktan sonra başarıya ulaşanlar böyle değillerdir. Zulmedenler, hangi devrime uğrayıp baş aşağı döneceklerini yakında bilecekler.",
      "juz": 19,
      "page": 376,
      "sajda": false,
      "elmali": "Ancak iyman edip iyi ameller işliyenler ve Allahı çok zikredenler ve kendilerine zulmedildikten sonra öclerini alanlar müstesna, yarın bilecek o zulmedenler hangi ınkılaba münkalib olacaklar",
      "islamoglu": "Ne var ki, iman eden ve salih amel işleyen, Allah'ı sürekli hatırda (ve hatırlı) tutan, zulme uğradıktan sonra haklarını savunanlar onlara dahil değildirler. Nihayet zulme gömülenler, nasıl bir devrimle devrileceklerini günü gelince öğrenecekler.",
      "bulac": "Ancak iman edenler, salih amellerde bulunanlar ve Allah'ı çokça zikredenler ile zulme uğratıldıktan sonra zafer kazananlar (veya öçlerini alanlar) başka. Zulmetmekte olanlar, nasıl bir inkılaba uğrayıp devrileceklerini pek yakında bileceklerdir.",
      "esed": "Ama inanan, dürüst ve erdemli davranışlar ortaya koyan, Allah'ı sıkça anan, (sadece) haksızlığa uğratıldıkdan sonra kendilerini savunan ve haksızlık yapanların, hangi devrimle devrileceklerini er geç görecekleri (konusunda Allah'ın vaadine güvenen şairler) bu hükmün dışındadır!",
      "suleymaniye": "Fakat inanıp güvenen, iyi işler yapan, Allah'ı çokça anan ve bir de haksızlığa uğradıktan sonra karşılık veren şairler[1] hariç. Haksızlık edenler ise yakında nasıl alt üst olacaklarını öğreneceklerdir.",
      "ates": "Ancak inananlar, iyi işler yapanlar, Allah'ı çok ananlar ve kendilerine zulmedildikten sonra (rakiplerine) üstün gelmeğe çalışanlar böyle değildir. Zulmedenler, yakında nasıl bir devrime uğrayıp devrileceklerini bileceklerdir!"
    }
  ]
}