{"surah":{"number":27,"name":"سُورَةُ النَّمۡلِ","englishName":"An-Naml","englishNameTranslation":"The Ant","turkishName":"Neml","numberOfAyahs":93,"revelationType":"Meccan","revelationOrder":48},"ayahs":[{"number":3160,"numberInSurah":1,"transliteration":"Taa-Seeen; tilka Aayaatul Qur-aani wa Kitaabim Mubeen","diyanet":"Ta, Sin, Bunlar Kuran'ın, Kitab-ı Mübin'in ayetleridir.","ozturk":"Tâ, Sîn. İşte bunlar Kur'an'ın ve açık-seçik beyanda bulunan Kitap'ın ayetleridir.","juz":19,"page":377,"sajda":false},{"number":3161,"numberInSurah":2,"transliteration":"Hudanw wa bushraa lil mu'mineen","diyanet":"Bunlar, namaz kılan, zekat veren ve ahirete de kesin olarak inanan müminlere doğruluk rehberi ve müjdedir.","ozturk":"Müminlere bir kılavuz ve muştudur o.","juz":19,"page":377,"sajda":false},{"number":3162,"numberInSurah":3,"transliteration":"Allazeena yuqeemoonas Salaata wa yu'toonaz Zakaata wa hum bil Aakhirati hum yooqinoon","diyanet":"Bunlar, namaz kılan, zekat veren ve ahirete de kesin olarak inanan müminlere doğruluk rehberi ve müjdedir.","ozturk":"O müminler ki, namazı/duayı yerine getirirler, zekâtı verirler. Ve âhirete tam bir biçimde inananlar da onlardır.","juz":19,"page":377,"sajda":false},{"number":3163,"numberInSurah":4,"transliteration":"Innal lazeena laa yu'mimoona bil Aakhirati zaiyannaa lahum a'maalahum fahum ya'mahoon","diyanet":"Ahirete inanmayanların yaptıkları işleri kendilerine güzel göstermişizdir; bu yüzden körü körüne bocalarlar.","ozturk":"Şu bir gerçek ki, âhirete inanmayanların amellerini biz, kendileri için süsleyip püsledik. Bu yüzden onlar kalpleri körelmiş olarak şaşkınlık içinde bocalar dururlar.","juz":19,"page":377,"sajda":false},{"number":3164,"numberInSurah":5,"transliteration":"Ulaaa'ikal lazeena lahum sooo'ul 'azaabi wa hum fil Aakhirati humul akhsaroon","diyanet":"Kötü azap işte bunlaradır. Ahirette en çok kayba uğrayacaklar da bunlardır.","ozturk":"İşte bunlardır kendilerine azabın korkuncu öngörülen. Âhirette hüsrana uğrayacaklar da onlardır.","juz":19,"page":377,"sajda":false},{"number":3165,"numberInSurah":6,"transliteration":"Wa innaka latulaqqal Qur-aana mil ladun Hakeemin 'Aleem","diyanet":"Şüphesiz, Kuran'ı, Hakim ve Alim olan Allah katından almaktasın.","ozturk":"Emin ol ki, sen bu Kur'an'a Hakîm ve Alîm bir kudret tarafından muhatap kılınıyorsun.","juz":19,"page":377,"sajda":false},{"number":3166,"numberInSurah":7,"transliteration":"Iz qaala Moosaa li ahliheee inneee aanastu naaran saaateekum minhaa bikhabarin aw aateekum bishihaabin qabasil la'allakum tastaloon","diyanet":"Musa, ailesine: \"Ben bir ateş gördüm; size oradan ya bir haber getireceğim, yahut ısınasınız diye tutuşmuş bir odun getireceğim\" demişti.","ozturk":"Hatırla o zamanı; Mûsa, ailesine şöyle demişti: \"Ben bir ateş fark ettim. Ondan size bir haber getireceğim, yahut parlak bir kor getireceğim ki ateş yakıp ısınabilesiniz.\"","juz":19,"page":377,"sajda":false},{"number":3167,"numberInSurah":8,"transliteration":"Falammaa jaaa'ahaa noodiya am boorika man finnnnaari wa man hawlahaa wa Subhaanal laahi Rabbil 'aalameen","diyanet":"Oraya geldiğinde, kendisine şöyle nida olunmuştu: \"Ateşin yanında olan ve çevresinde bulunanlar mübarek kılınmıştır. Alemlerin Rabbi olan Allah münezzehtir\"","ozturk":"Mûsa ateşe vardığında şöyle çağrıldı. \"Ateşteki kimse de ateşin çevresindekiler de kutsal ve bereketli kılınmıştır. Ve âlemlerin Rabbi olan Allah, bütün eksiklik ve iğretiliklerden arınmıştır.\"","juz":19,"page":377,"sajda":false},{"number":3168,"numberInSurah":9,"transliteration":"Yaa Moosaaa innahooo Anal laahul 'Azeezul Hakeem","diyanet":"\"Ey Musa! Gerçek şu ki, Ben, güçlü ve hakim olan Allah'ım\"","ozturk":"\"Ey Mûsa! Kuşkun olmasın ki ben, Allah'ım; Azîz olan, Hakîm olanım...\"","juz":19,"page":377,"sajda":false},{"number":3169,"numberInSurah":10,"transliteration":"Wa alqi 'asaak; falammmaa ra aahaa tahtazzu ka annahaa jaaannunw wallaa mudbiranw wa lam yu'aqqib; yaa Moosaa laa takhaf innee laa yakhaafu ladaiyal mursaloon","diyanet":"\"Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir.\"","ozturk":"\"Asanı bırak!\" Bunun üzerine Mûsa, asayı çevik bir yılan gibi titreyip kıvrılır görünce gerisin geri kaçtı ve arkasına bakmadı. \"Korkma ey Mûsa, benim. Benim huzurumda, elçi olarak gönderilenler korkmaz.\"","juz":19,"page":377,"sajda":false},{"number":3170,"numberInSurah":11,"transliteration":"Illaa man zalama summa baddala husnam ba'da sooo'in fa innee Ghafoorur Raheem","diyanet":"\"Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir.\"","ozturk":"\"Zulme bulaşan müstesna. O da bunu kötülüğün arkasından güzelliğe çevirirse hiç kuşkusuz ben Gafûr'um, Rahîm'im.\"","juz":19,"page":377,"sajda":false},{"number":3171,"numberInSurah":12,"transliteration":"Wa adkhil yadaka fee jaibika takhruj baidaaa'a min ghairisooo'in feetis'i Aayaatin ilaa Fir'awna wa qawmih; innahum kaanoo qawman faasiqeen","diyanet":"\"Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir.\"","ozturk":"\"Elini koynuna sok; Firavun ve toplumuna yönelik dokuz mucizeden biri olarak pürüzsüz ve lekesiz, bembeyaz bir biçimde çıkacaktır. O Firavun ve yandaşları sapmış bir topluluk haline geldiler.\"","juz":19,"page":377,"sajda":false},{"number":3172,"numberInSurah":13,"transliteration":"Falammaa jaaa'at hum Aayaatunaa mubsiratan qaaloo haazaa sihrum mubeen","diyanet":"Ayetlerimiz gözlerinin önüne serilince: \"Bu apaçık bir sihirdir\" dediler.","ozturk":"İşte bu şekilde ayetlerimiz göz ve gönül açar bir biçimde onlara geldiğinde şunu deyiverdiler: \"Açık bir büyüdür bu...\"","juz":19,"page":377,"sajda":false},{"number":3173,"numberInSurah":14,"transliteration":"Wa jahadoo bihaa wastaiqanat haaa anfusuhum zulmanw-wa 'uluwwaa; fanzur kaifa kaana 'aaqibatul mufsideen","diyanet":"Gönülleri kesin olarak kabul ettiği halde, haksızlık ve büyüklenmelerinden ötürü onları bile bile inkar ettiler. Bozguncuların sonunun nasıl olduğuna bir bak!","ozturk":"Zulüm ve böbürlenmeyle, ona karşı çıktılar. Oysaki öz benlikleri, onun gerçekliğine kanaat getirmişti. Bak da gör, nasıl olmuştur o bozguncuların sonu!","juz":19,"page":378,"sajda":false},{"number":3174,"numberInSurah":15,"transliteration":"Wa laqad aatainaa Daawooda wa sulaimaana 'ilmaa; wa qaalal hamdu lil laahil lazee faddalanaa 'alaa kaseerim min 'ibaadihil mu'mineen","diyanet":"And olsun ki, Davud'a ve Süleyman'a ilim verdik. İkisi \"Bizi mümin kullarının çoğundan üstün kılan Allah'a hamdolsun\" dediler.","ozturk":"Yemin olsun, biz, Davûd'a da Süleyman'a da bir ilim verdik. Onlar şöyle dediler: \"Bizi, mümin kullarının bir çoğundan üstün kılan Allah'a hamd olsun.\"","juz":19,"page":378,"sajda":false},{"number":3175,"numberInSurah":16,"transliteration":"Wa warisa Sulaimaanu Daawooda wa qaala yaaa aiyuhan naasu 'ullimnaa mantiqat tairi wa ooteenaa min kulli shai'in inna haazaa lahuwal fadlul mubeen","diyanet":"Süleyman Davud'a varis oldu: \"Ey insanlar! Bize kuş dili öğretildi ve bize herşeyden bolca verildi. Doğrusu bu apaçık bir lütuftur\" dedi.","ozturk":"Süleyman, Davûd'a mirasçı oldu ve şöyle dedi: \"Ey insanlar, bize kuşların dili öğretildi ve bize herşeyden biraz verildi. Kuşkusuz bu, apaçık lütfun ta kendisidir.\"","juz":19,"page":378,"sajda":false},{"number":3176,"numberInSurah":17,"transliteration":"Wa hushira Sulaimaana junooduhoo minal jinni wal insi wattairi fahum yooza'oon","diyanet":"Süleyman'ın cinlerden, insanlardan ve kuşlardan müteşekkil olan ordusu toplandı. Hepsi toplu olarak gidiyorlardı.","ozturk":"Cinlerden, insanlardan ve kuşlardan orduları, Süleyman'ın huzurunda bir araya getirildi. Onlar, düzenli bir biçimde sevk ediliyorlardı.","juz":19,"page":378,"sajda":false},{"number":3177,"numberInSurah":18,"transliteration":"hattaaa izaaa ataw 'alaa waadin namli qaalat namlatuny yaaa aiyuhan namlud khuloo masaakinakum laa yahtimannakum Sulaimaanu wa junooduhoo wa hum laa yash'uroon","diyanet":"Sonunda, karıncaların bulunduğu vadiye geldiklerinde bir dişi (kraliçe) karınca: \"Ey karıncalar! Yuvalarınıza girin, Süleyman'ın ordusu farkına varmadan sizi ezmesin\" dedi.","ozturk":"Karınca vadisine geldiklerinde bir karınca şöyle seslendi: \"Ey karıncalar! Yuvalarınıza girin ki, Süeyman ve orduları farkında olmayarak sizi ezmesinler.\"","juz":19,"page":378,"sajda":false},{"number":3178,"numberInSurah":19,"transliteration":"Fatabassama daahikam min qawlihaa wa qaala Rabbi awzi'nee an ashkura ni'mata kal lateee an'amta 'alaiya wa 'alaa waalidaiya wa an a'mala saalihan tardaahu wa adkhilnee birahmatika fee 'ibaadikas saaliheen","diyanet":"Süleyman, onun sözüne hafifçe güldü ve: \"Rabbim! Bana ve ana babama verdiğin nimete şükürde, hoşnut olacağın işi yapmakta beni muvaffak kıl. Rahmetinle, beni iyi kullarının arasına koy\" dedi.","ozturk":"Bunun üzerine Süleyman, karıncanın sözüne güldü ve dedi: \"Rabbim, bana ve ebeveynime lütfettiğin nimetine şükretmeme, hoşnut olacağın hayırlı ve barışçıl bir iş yapmama imkân ver. Ve rahmetinle beni iyilik ve barışı seven kullarının arasına sok.\"","juz":19,"page":378,"sajda":false},{"number":3179,"numberInSurah":20,"transliteration":"Wa tafaqqadat taira faqaala maa liya laaa aral hud hud, am kaana minal ghaaa'ibeen","diyanet":"Süleyman, kuşları araştırarak: \"Hüdhüd'ü niçin göremiyorum? Yoksa kayıplarda mı? Bana apaçık bir delil getirmelidir; yoksa onu ya şiddetli bir azaba uğratırım yahut keserim\" dedi.","ozturk":"Kuşları teftiş etti de dedi ki: \"Hüdhüd'ü neden göremiyorum, yoksa kayıplara mı karıştı?\"","juz":19,"page":378,"sajda":false},{"number":3180,"numberInSurah":21,"transliteration":"La-u'azzibanahoo 'azaaban shadeedan aw la azbahannahoo aw layaatiyannee bisultaanim mubeen","diyanet":"Süleyman, kuşları araştırarak: \"Hüdhüd'ü niçin göremiyorum? Yoksa kayıplarda mı? Bana apaçık bir delil getirmelidir; yoksa onu ya şiddetli bir azaba uğratırım yahut keserim\" dedi.","ozturk":"\"Ona acımasızca azap edeceğim, beki de onu boğazlayacağım; yahut da bana mutlaka açık bir kanıt getirecek.\"","juz":19,"page":378,"sajda":false},{"number":3181,"numberInSurah":22,"transliteration":"Famakasa ghaira ba'eedin faqaala ahattu bimaa lam tuhit bihee wa ji'tuka min Sabaim binaba iny-yaqeen","diyanet":"Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.","ozturk":"Az sonra Hüdhüd gelip şöyle dedi: \"Senin fark edemeyeceğin bir şeyi fark ettim ve sana Sabâ'dan parlak bir haber getirdim.\"","juz":19,"page":378,"sajda":false},{"number":3182,"numberInSurah":23,"transliteration":"Innee wajattum ra atan tamlikuhum wa ootiyat min kulli shai'inw wa lahaa 'arshun 'azeem","diyanet":"Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.","ozturk":"\"Sabâlılara hükmeden bir kadın buldum. Kendisine herşeyden bir pay verilmiş, kocaman bir tahtı var.\"","juz":19,"page":379,"sajda":false},{"number":3183,"numberInSurah":24,"transliteration":"Wajattuhaa wa qawmahaa yasjudoona lishshamsi min doonil laahi wa zaiyana lahumush Shaitaanu a'maalahum fasaddahum 'anis sabeeli fahum laa yahtadoon","diyanet":"Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.","ozturk":"\"Onu ve toplumunu, Allah'ı bırakıp Güneş'e secde eder buldum. Şeytan onlara, yapıp ettiklerini süslü gösterip onları yoldan saptırmış. Artık doğruyu bulamazlar.\"","juz":19,"page":379,"sajda":false},{"number":3184,"numberInSurah":25,"transliteration":"Allaa yasjudoo lillaahil lazee yukhrijul khab'a fis samaawaati wal ardi wa ya'lamu maa tukhfoona wa maa tu'linoon","diyanet":"Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.","ozturk":"\"Göklerde ve yerdeki sırrı açığa çıkaran, onların gizlediklerini de açıkladıklarını da bilen Allah'a secde etmemek gayretindeler.\"","juz":19,"page":379,"sajda":false},{"number":3185,"numberInSurah":26,"transliteration":"Allaahu laaa ilaaha illaa Huwa Rabbul 'Arshil Azeem","diyanet":"Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.","ozturk":"\"O Allah ki, tanrı yok kendinden başka, o büyük arşın rabbidir O.\"","juz":19,"page":379,"sajda":{"id":9,"recommended":true,"obligatory":false}},{"number":3186,"numberInSurah":27,"transliteration":"Qaala sananzuru asadaqta am kunta minal kaazibeen","diyanet":"Süleyman şöyle söyledi: \"Doğru mu söylüyorsun, yoksa yalancılardan mısın, bakacağız.\"","ozturk":"Süleyman dedi: \"Doğru mu söyledin yoksa yalancılardan mısın, göreceğiz!\"","juz":19,"page":379,"sajda":false},{"number":3187,"numberInSurah":28,"transliteration":"Izhab bikitaabee haaza fa alqih ilaihim summma tawalla 'anhum fanzur maazaa yarji'oon","diyanet":"\"Şu yazımı götür, onlara at, sonra bir yana çekil, varacakları sonuca bak.\"","ozturk":"\"Şu yazımı götürüp onlara at. Sonra onlardan uzaklaş da bak bakalım, nasıl davranacaklar.\"","juz":19,"page":379,"sajda":false},{"number":3188,"numberInSurah":29,"transliteration":"Qaalat yaaa aiyuhal mala'u innee ulqiya ilaiya kitaabun kareem","diyanet":"Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi.","ozturk":"Melike dedi ki: \"Ey ileri gelenler, bana önemli bir mektup bırakıldı.\"","juz":19,"page":379,"sajda":false},{"number":3189,"numberInSurah":30,"transliteration":"Innahoo min Sulaimaana wa innahoo bismil laahir Rahmaanir Raheem","diyanet":"Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi.","ozturk":"\"Süleyman'dan bir mektup. Rahman ve Rahîm Allah'ın adıyla başlıyor.\"","juz":19,"page":379,"sajda":false},{"number":3190,"numberInSurah":31,"transliteration":"Allaa ta'loo 'alaiya waa toonee muslimeen","diyanet":"Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi.","ozturk":"\"Söylediği şu: Bana büyüklük taslamaya kalkmayın. Teslim olarak huzuruma gelin.\"","juz":19,"page":379,"sajda":false},{"number":3191,"numberInSurah":32,"transliteration":"Qaalat yaaa aiyuhal mala'u aftoonee fee amree maa kuntu qaati'atan amran hattaa tashhhaddon","diyanet":"\"Ey ileri gelenler! Vereceğim emir hakkında bana fikrinizi söyleyin; siz benim yanımda bulunmadıkça, bir iş hakkında kesin bir hüküm vermem\" dedi.","ozturk":"Melike dedi: \"Ey danışmanlarım, bu meselem konusunda bana fikir verin. Siz onaylamadıkça, hiçbir işe kesin karar vermem.\"","juz":19,"page":379,"sajda":false},{"number":3192,"numberInSurah":33,"transliteration":"Qaaloo nahnu uloo quwwatinw wa uloo baasin shadeed; wal amru ilaiki fanzuree maazaa taamureen","diyanet":"\"Biz güçlü kimseler ve zorlu savaş adamlarıyız, emir senindir, sen emretmene bak.\"","ozturk":"Dediler ki: \"Biz çok güçlüyüz, çok yaman savaşırız. Buyruk senin. Ne karar vereceğini sen bilirsin.\"","juz":19,"page":379,"sajda":false},{"number":3193,"numberInSurah":34,"transliteration":"Qaalat innal mulooka izaa dakhaloo qaryatan afsadoohaa wa ja'alooo a'izzata ahlihaaa azillah; wa kazaalika yaf'aloon","diyanet":"Melike: \"Doğrusu hükümdarlar bir şehre girdikleri zaman orasını bozarlar, onurlu kimselerini aşağılık yaparlar. İşte böyle davranırlar. Ben onlara bir hediye göndereyim de, elçilerin ne ile döneceklerine bakayım\" dedi.","ozturk":"Melike dedi: \"Şu bir gerçek ki krallar bir kente/bir memlekete girdiler mi, orada bozgun çıkarırlar; oranın onurlu insanlarını zelil-sefil ederler. İşte böyle yaparlar.\"","juz":19,"page":379,"sajda":false},{"number":3194,"numberInSurah":35,"transliteration":"Wa innee mursilatun ilaihim bihadiyyatin fanaaziratum bima yarji'ul mursaloon","diyanet":"Melike: \"Doğrusu hükümdarlar bir şehre girdikleri zaman orasını bozarlar, onurlu kimselerini aşağılık yaparlar. İşte böyle davranırlar. Ben onlara bir hediye göndereyim de, elçilerin ne ile döneceklerine bakayım\" dedi.","ozturk":"\"Şimdi ben onlara bir hediye göndereceğim ve bakacağım elçiler neyle geri dönecekler.\"","juz":19,"page":379,"sajda":false},{"number":3195,"numberInSurah":36,"transliteration":"Falammaa jaaa'a Sulaimaana qaala atumiddoonani bimaalin famaaa aataakum bal antum bihadiy yatikum tafrahoon","diyanet":"Süleyman'a geldiklerinde: \"Bana mal ile yardım etmek mi istiyorsunuz? Allah'ın bana verdiği size verdiğinden daha iyidir. Ama belki de siz hediyenizle sevinirsiniz. Onlara dön! And olsun ki, güç yetiremeyecekleri bir ordu ile gelir onları oradan alçalmış ve küçük düşmüş olarak çıkarırız\" dedi.","ozturk":"Elçi, Süleyman'a geldiğinde, o dedi ki: \"Siz bana bir mal ile mi destek veriyorsunuz? Allah'ın bana verdiği, size verdiğinden daha kıymetlidir. Sizin hediyenizle, benden çok siz ferahlarsınız.\"","juz":19,"page":380,"sajda":false},{"number":3196,"numberInSurah":37,"transliteration":"Irji' ilaihim falanaatiyan nahum bijunoodil laa qibala lahum bihaa wa lanukhri jannahum minhaaa azillatanw wa hum saaghiroon","diyanet":"Süleyman'a geldiklerinde: \"Bana mal ile yardım etmek mi istiyorsunuz? Allah'ın bana verdiği size verdiğinden daha iyidir. Ama belki de siz hediyenizle sevinirsiniz. Onlara dön! And olsun ki, güç yetiremeyecekleri bir ordu ile gelir onları oradan alçalmış ve küçük düşmüş olarak çıkarırız\" dedi.","ozturk":"\"Seni gönderenlere dön. Vallahi, karşı koyamayacakları ordularla üstlerine gelirim ve onları oradan, başları eğik, aşağılanmış bir halde sürer çıkarırım.\"","juz":19,"page":380,"sajda":false},{"number":3197,"numberInSurah":38,"transliteration":"Qaala yaaa aiyuhal mala'u aiyukum yaateenee bi'arshihaa qabla ai yaatoonee muslimeen","diyanet":"Süleyman: \"Ey cemaat! Bana teslim olmalarından önce, hanginiz o kraliçenin tahtını yanıma getirebilir?\" dedi.","ozturk":"Süleyman, kurmaylarına dedi ki: \"Onlar teslim olup huzuruma gelmeden önce, o kadının tahtını hanginiz bana getirebilir?\"","juz":19,"page":380,"sajda":false},{"number":3198,"numberInSurah":39,"transliteration":"Qaala 'ifreetum minal jinni ana aateeka bihee qabla an taqooma mim maqaamika wa innee 'alaihi laqawiyyun ameen","diyanet":"Cinlerden bir ifrit: \"Sen yerinden kalkmadan önce sana onu getiririm, buna karşı güvenilir bir güce sahibim\" dedi.","ozturk":"Cinlerden bir ifrit şöyle dedi: \"Sen daha makamından kalkmadan, onu sana getirebilirim. Ben bunu yapacak güçteyim ve gerçekten güvenilir biriyim.\"","juz":19,"page":380,"sajda":false},{"number":3199,"numberInSurah":40,"transliteration":"Qaalal lazee indahoo 'ilmum minal Kitaabi ana aateeka bihee qabla ai yartadda ilaika tarfuk; falammaa ra aahu mustaqirran 'indahoo qaala haazaa min fadli Rabbee li yabluwaneee 'a-ashkuru am akfuru wa man shakara fa innamaa yashkuru linafsihee wa man kafara fa inna Rabbee Ghaniyyun Kareem","diyanet":"Kitabın bilgisine sahip olan biri: \"Gözünü açıp kapamadan ben onu sana getiririm\" dedi. Süleyman, tahtı yanına yerleşivermiş görünce: \"Bu, şükür mü edeceğim yoksa nankörlük mü edeceğim diye beni sınayan Rabbimin lütfundandır. Şükreden ancak kendisi için şükretmiş olur; fakat nankörlük eden bilsin ki Rabbim müstağnidir, kerem sahibidir\" dedi.","ozturk":"Kendinde Kitap'tan bir ilim olan kişi de şöyle dedi: \"Ben onu sana, gözünü açıp yumuncaya kadar getiririm.\" Derken Süleyman, tahtı, yanında kurulmuş görünce şöyle konuştu: \"Rabbimin lütfundandır bu. Şükür mü edeceğim, nankörlük mü diye beni denemek istiyor. Esasında, şükreden, kendisi lehine şükretmiş olur. Kim de nankörlük ederse bilsin ki, Rabbim Ganî'dir, cömerttir.\"","juz":19,"page":380,"sajda":false},{"number":3200,"numberInSurah":41,"transliteration":"Qaala nakkiroo lahaa 'arshahaa nanzur atahtadeee am takoonu minal lazeena laa yahtadoon","diyanet":"Süleyman \"Onun tahtını tanınmaz hale getirin, bakalım tanıyabilecek mi yoksa tanıyamayacak mı?\" (yola gelecek mi, yoksa yola gelmeyenlerden mi olacak?) dedi.","ozturk":"Emir verdi: \"Onun tahtını başkalaştırın, bakalım tanıyacak mı, tanıyamayanların arasına mı girecek?\"","juz":19,"page":380,"sajda":false},{"number":3201,"numberInSurah":42,"transliteration":"Falammaa jaaa'at qeela ahaakaza 'arshuki qaalat kaanna hoo; wa ooteenal 'ilma min qablihaa wa kunnaa muslimeen","diyanet":"Melike geldiğinde \"Senin tahtın böyle miydi?\" denildi. O da \"Sanki odur, daha önce bize bilgi verilmişti ve teslim olmuştuk\" dedi.","ozturk":"Melike gelince şöyle denildi: \"Senin tahtın da böyle mi?\" Dedi: \"Bu sanki o. Zaten daha önce bize bilgi verilmişti ve biz müslüman olmuştuk.\"","juz":19,"page":380,"sajda":false},{"number":3202,"numberInSurah":43,"transliteration":"Wa saddahaa maa kaanat ta'budu min doonil laahi innahaa kaanat min qawmin kaafireen","diyanet":"Melikeyi o zamana kadar alıkoyan, Allah'tan başka taptığı şeylerdi; çünkü kendisi inkarcı bir millettendi.","ozturk":"Daha önce Allah dışında ibadet ettikleri, onu engellemişti. Çünkü o, küfre sapmış bir topluluktandı.","juz":19,"page":380,"sajda":false},{"number":3203,"numberInSurah":44,"transliteration":"Qeela lahad khulis sarha falammaa ra at hu hasibat hu lujjatanw wa khashafat 'an saaqaihaa; qaala innahoo sarhum mumarradum min qawaareer; qaalat Rabbi innee zalamtu nafsee wa aslamtu ma'a Sulaimaana lillaahi Rabbil 'aalameen","diyanet":"Ona: \"Köşke gir\" dendi; salonu görünce, onu derin bir su zannetti, eteğini çekti. Süleyman: \"Doğrusu bu camdan yapılmış mücella bir salondur\" dedi. Melike: \"Rabbim! Şüphesiz ben kendime yazık etmişim. Süleyman'la beraber, Alemlerin Rabbi olan Allah'a teslim oldum\" dedi.","ozturk":"Ona denildi: \"Köşke gir!\" Melike onu görünce su sandı ve baldırlarını açtı. Süleyman dedi ki: \"O, cilalı sırçadan yapılmış bir parlak avlu/zemindir.\" Melike dedi: \"Rabbim, doğrusu ben öz benliğime zulmetmişim. Artık Süleyman'la birlikte, âlemlerin Rabbi olan Allah'a teslim oluyorum.\"","juz":19,"page":380,"sajda":false},{"number":3204,"numberInSurah":45,"transliteration":"Wa laqad arsalnaaa ilaa Samoda akhaahum Saalihan ani'budul lahha fa izaa hum fareeqaani yakhtasimoon","diyanet":"And olsun ki, Semud milletine kardeşleri Salih'i \"Allah'a kulluk ediniz\" desin diye gönderdik. Hemen birbiriyle çekişen iki zümreye ayrıldılar.","ozturk":"Yemin olsun, Semûd'a da kardeşleri Sâlih'i, şunu tebliğ etmek üzere gönderdik: \"Allah'a kulluk/ibadet edin.\" Bir de ne görelim, onlar birbiriyle boğuşan iki fırka oluvermişler.","juz":19,"page":381,"sajda":false},{"number":3205,"numberInSurah":46,"transliteration":"Qaala yaa qawmi lima tasta'jiloona bissaiyi'ati qablal hasanati law laa tas taghfiroonal laaha la'allakum turhamoon","diyanet":"Salih: \"Ey milletim! Niye iyilikten önce, acele kötülük istiyorsunuz? Merhamet olunasınız diye Allah'tan mağfiret dileseniz olmaz mı?\" dedi.","ozturk":"Sâlih dedi: \"Ey toplumum! İyilikten önce kötülüğü istemede aceleniz niye? Merhamet görebilmeniz için Allah'tan af dileseniz olmaz mı?\"","juz":19,"page":381,"sajda":false},{"number":3206,"numberInSurah":47,"transliteration":"Qaalut taiyarnaa bika wa bimam ma'ak; qaala taaa'irukum 'indal laahi bal antum qawmun tuftanoon","diyanet":"\"Sen ve beraberindekiler yüzünden uğursuzluğa uğradık\" dediler. Salih: \"Uğursuzluğunuz Allah katındandır; belki imtihana çekilen bir milletsiniz\" dedi.","ozturk":"Dediler: \"Sen ve beraberindekiler yüzünden başımıza uğursuzluk geldi/sen ve beraberindekileri uğursuzluk belirtisi sayıyoruz.\" Dedi: \"Uğursuzluk kuşunuz Allah katındadır. Daha doğrusu siz, imtihana çekilen bir topluluksunuz.","juz":19,"page":381,"sajda":false},{"number":3207,"numberInSurah":48,"transliteration":"Wa kaana fil madeenati tis'atu rahtiny yufsidoona fil ardi wa laa yuslihoon","diyanet":"O şehirde, yeryüzünde bozgunculuk yapan, düzeltmeye uğraşmayan dokuz kişi (çete) vardı.","ozturk":"O kentte, hep bozgun çıkarıp barışa hiç yanaşmayan dokuz çete vardı.","juz":19,"page":381,"sajda":false},{"number":3208,"numberInSurah":49,"transliteration":"Qaaloo taqaasamoo billaahi lanubaiyitannahoo wa ahlahoo summaa lanaqoolana liwaliy yihee maa shahidnaa mahlika ahliee wa innaa lasaadiqoon","diyanet":"\"Biz gece ona ve ailesine baskın verelim, sonra da onun dostuna, ailesinin yok edilişinde bulunmadık, şüphesiz biz doğru söylüyoruz, diyelim\" diye aralarında Allah'a yemin ettiler.","ozturk":"Allah adına yeminleşerek şöyle dediler: \"Ona ve ailesine bir gece baskını yapalım, sonra da velisine şöyle diyelim: Biz onların ailesinin öldürülüşüne tanık olmadık. Vallahi, doğru söyleyenleriz.\"","juz":19,"page":381,"sajda":false},{"number":3209,"numberInSurah":50,"transliteration":"Wa makaroo makranw wa makarnaa makranw wa hum laa yash'uroon","diyanet":"Onlar bir düzen kurdular. Biz farkettirmeden düzenlerini bozduk.","ozturk":"Onlar bir tuzak kurdular, biz de bir tuzak kurduk, ama şuursuzluk eden onlardı.","juz":19,"page":381,"sajda":false},{"number":3210,"numberInSurah":51,"transliteration":"Fanzur kaifa kaana 'aaqibatu makrihim annaa dammar naahum wa qawmahum ajma'een","diyanet":"Hilelerinin sonunun nasıl olduğuna bir bak! Biz onları ve milletlerini, hepsini, yerle bir ettik.","ozturk":"Bir baksana nasıl oldu tuzaklarının sonu! İşte, onları da topluluklarını da hep birlikte yere geçirdik.","juz":19,"page":381,"sajda":false},{"number":3211,"numberInSurah":52,"transliteration":"Fatilka buyootuhum khaa wiyatam bimaa zalamoo; inna fee zaalika la Aayatal liqaw miny-ya'lamoon","diyanet":"İşte, haksızlıklarına karşılık çökmüş bulunan evleri! Bunda, bilen bir millet için şüphesiz, ders vardır.","ozturk":"İşte sana onların, işledikleri zulümler yüzünden çöküp ıpıssız kalmış evleri. Hiç kuşkusuz bunda, ilmi kullanan bir topluluk için kesin bir ibret vardır.","juz":19,"page":381,"sajda":false},{"number":3212,"numberInSurah":53,"transliteration":"Wa anjainal lazeena aamanoo wa kaanoo yattaqoon","diyanet":"İnanıp Allah'a karşı gelmekten sakınanları kurtardık.","ozturk":"Biz inananları, korunup sakınanları kurtardık.","juz":19,"page":381,"sajda":false},{"number":3213,"numberInSurah":54,"transliteration":"Wa lootan iz qaala liqawmiheee ataatoonal faa hishata wa antum qawmun tajjhaloon","diyanet":"Lut'u da gönderdik; milletine şöyle dedi: \"Göz göre göre bir hayasızlık mı yapıyorsunuz?\"","ozturk":"Lût'u da resul olarak gönderdik. Toplumuna şöyle dedi: \"Gözünüz göre göre şu iğrençliği yapıyorsunuz ha!\"","juz":19,"page":381,"sajda":false},{"number":3214,"numberInSurah":55,"transliteration":"A'innakum lataatoonar rijaala shahwatam min doonin nisaaa'; bal antum qawmun tajhaloon","diyanet":"\"Kadınları bırakıp, erkeklere mi yaklaşıyorsunuz; evet, siz cahil bir milletsiniz.\"","ozturk":"\"Siz, şehvetinizi tatmin için kadınları bırakıp da erkeklere mi gidiyorsunuz? Doğrusu siz cehalete saplanmış bir topluluksunuz.\"","juz":19,"page":381,"sajda":false},{"number":3215,"numberInSurah":56,"transliteration":"Fammaa kaana jawaaba qawmiheee illaaa an qaalooo akrijoon aalaa Lootim min qaryatikum innahum unaasuny yatatahharoon","diyanet":"Milletinin cevabı sadece: \"Lut'un ailesini kasabanızdan çıkarın, güya onlar temiz kalmaya çalışan insanlarmış\" demek oldu.","ozturk":"Toplumunun cevabı sadece şunu söylemek oldu: \"Çıkarın şu Lût ailesini kentinizden; bunlar temizlik tutkunu olmuş kişilerdir.\"","juz":20,"page":382,"sajda":false},{"number":3216,"numberInSurah":57,"transliteration":"Fa anjainaahu wa ahlahooo illam ra atahoo qaddarnaahaa minal ghaabireen","diyanet":"Bunun üzerine onu ve ailesini kurtardık, yalnız karısının geride kalanlardan olmasını gerekli bulduk.","ozturk":"Bunun üzerine onu ve ailesini kurtardık. Karısı hariç. Onu, arkada kalanlardan biri olarak takdir etmiştik.","juz":20,"page":382,"sajda":false},{"number":3217,"numberInSurah":58,"transliteration":"Wa amtarnaa 'alaihimm mataran fasaaa'a matarul munzareen","diyanet":"Geride kalanların üzerlerine bir yağmur yağdırdık. Uyarılan fakat yola gelmeyenlerin yağmuru ne kötü idi!","ozturk":"Üzerlerine bir de yağmur yağdırdık. Uyarılmış olanlar üzerine inen yağmur da ne kötüdür!\"","juz":20,"page":382,"sajda":false},{"number":3218,"numberInSurah":59,"transliteration":"Qulil hamdu lillaahi wa salaamun 'alaa 'ibaadihil lazeenas tafaa; aaallaahu khairun ammmaa yushrikoon","diyanet":"De ki: \"Hamd Allah'a mahsustur, seçtiği kullarına selam olsun. Allah mı daha iyidir, yoksa O'na koştukları ortaklar mı?\"","ozturk":"De ki: \"Hamd Allah'a, selam O'nun seçip yücelttiği kullarına! Allah mı hayırlı, yoksa onların ortak tuttukları mı?\"","juz":20,"page":382,"sajda":false},{"number":3219,"numberInSurah":60,"transliteration":"Amman khalaqas samaawaati wal arda wa anzala lakum minas samaaa'i maaa'an fa ambatnaa bihee hadaaa'iqa zaata bahjjah; maa kanna lakum an tumbitoo shajarahaa; 'a-ilaahum ma'al laah; bal hum qawmuny ya'diloon","diyanet":"Yoksa gökleri ve yeri yaratan, gökten size su indirip onunla, bir ağacını bile bitirmeye gücünüzün yetmediği, güzel güzel bahçeler meydana getiren mi? Allah'ın yanında başka bir tanrı mı? Hayır; onlar taptıklarını Allah'a eşit tutan bir millettir.","ozturk":"Yoksa gökleri ve yeri yaratan, gökten size bir su indiren mi hayırlı? Biz o suyla sizin için gözler-gönüller açan bahçeler bitirdik. Sizin, onların bir tek ağacını bitirmeniz mümkün değildi. Allah'ın yanında bir ilah mı var? Hayır! Ama onlar döneklik eden bir topluluktur.","juz":20,"page":382,"sajda":false},{"number":3220,"numberInSurah":61,"transliteration":"Ammann ja'alal arda qaraaranw wa ja'ala khilaalahaaa anhaaranw wa ja'ala lahaa rawaasiya wa ja'ala bainal bahraini haajizaa; 'a-ilaahumma'allah; bal aksaruhum la ya'lamoon","diyanet":"Yoksa yeri, yaratıklarının oturmasına elverişli kılan ve aralarında ırmaklar meydana getiren, yeryüzüne sabit dağlar yerleştiren, iki deniz arasına engel koyan mı? Allah'ın yanında başka bir tanrı mı? Hayır; çoğu bilmezler.","ozturk":"Yoksa yeri bir karargâh yapıp şurasına-burasına nehirler serpiştiren, üzerine dayanaklı dağlar konduran ve iki deniz arasına bir engel yerleştiren mi hayırlı? İlah mı var Allah'ın yanında!? Hayır! Ama onların çokları ilimden nasipsizliği sürdürüyorlar.","juz":20,"page":382,"sajda":false},{"number":3221,"numberInSurah":62,"transliteration":"Ammany-yujeebul mud tarra izaa da'aahu wa yakshifussooo'a wa yaj'alukum khula faaa'al ardi 'a-ilaahum ma'al laahi qaleelam maa tazak karoon","diyanet":"Yoksa, darda kalana, kendisine yakardığı zaman karşılık veren, başındaki sıkıntıyı gideren ve sizi yeryüzünün sahipleri yapan mı? Allah'ın yanında başka bir tanrı mi? Pek kıt düşünüyorsunuz.","ozturk":"Yoksa zorda kalan yalvardığında, onun imdadına yetişip sıkıntı ve kederi kaldıran, sizi yeryüzünün hükmedenleri kılan mı hayırlı? Allah'ın yanında bir ilah daha var mı!? Ne kadar da az ibret alıyorsunuz!","juz":20,"page":382,"sajda":false},{"number":3222,"numberInSurah":63,"transliteration":"Ammany-yahdeekum fee zulumaatil barri wal bahri wa many yursilu riyaaha bushram baina yadai rahmatih; 'a-ilaahum ma'al laah; Ta'aalal laahu 'ammaa yushrikoon","diyanet":"Yoksa, karanın ve denizin karanlıklarında size yol bulduran, rüzgarları rahmetinin önünde müjdeci gönderen mi? Allah'ın yanında başka bir tanrı mı? Allah, koştukları eşlerden yücedir.","ozturk":"Yoksa size karanın ve denizin karanlıkları içinde yol gösteren ve rahmetinin önünde rüzgârları müjdeci gönderen mi hayırlı? Allah'ın beraberinde bir ilah daha mı var?! Allah, onların ortak tuttuklarından uzaktır, arınmıştır.","juz":20,"page":382,"sajda":false},{"number":3223,"numberInSurah":64,"transliteration":"Ammmany-yabda'ul khalqa summa yu'eeduhoo wa many-yarzuqukum minas sammaaa'i wal ard; 'a-ilaahum ma'allah; qul haatoo burhaanakum in kuntum saadiqeen","diyanet":"Yoksa, önce yaratan, sonra da yaratmayı tekrar edecek olan; size gökten ve yerden rızık veren mi? Allah'ın yanında başka bir tanrı mı? De ki: \"Eğer doğru sözlülerden iseniz, açık delilinizi getirin.\"","ozturk":"Yoksa yaratmaya başlayıp sonra tekrar tekrar yaratan ve sizi gözeten ve yerden rızıklandıran mı hayırlı? Allah'ın yanında bir ilah mı var? De ki: \"Getirin susturucu kanıtınızı, eğer doğru sözlüler iseniz.\"","juz":20,"page":383,"sajda":false},{"number":3224,"numberInSurah":65,"transliteration":"Qul laa ya'lamu mman fis sammaawaati wal ardil ghaiba illal laah; wa maa yash'uroona aiyaana yub'asoon","diyanet":"De ki: \"Göklerde ve yerde gaybı Allah'tan başka bilen yoktur.\" Ne zaman diriltileceklerini de bilmezler.","ozturk":"De ki: \"Göklerde ve yerde, Allah'tan başka hiç kimse gaybı bilmez. Ne zaman dirileceklerini de bilmezler.\"","juz":20,"page":383,"sajda":false},{"number":3225,"numberInSurah":66,"transliteration":"Balid daaraka 'ilmuhum fil Aakhirah; bal hum fee shakkim minhaa bal hum minhaa 'amoon","diyanet":"Ahirete dair bilgileri yeterli midir? Hayır; ondan şüphe etmektedirler. Hayır; ona karşı kördürler.","ozturk":"Hayır, onların bilgileri âhiret konusunda yetersiz kalmıştı. Daha doğrusu onlar ondan kuşku duymaktadırlar. Hayır, hayır! Onlar, onu göremeyecek kadar kördürler.","juz":20,"page":383,"sajda":false},{"number":3226,"numberInSurah":67,"transliteration":"Wa qaalal lazeena kafarooo 'a-izaa kunnaa turaabanw wa aabaaa'unaaa a'innaa lamukhrajoon","diyanet":"İnkar edenler: \"Biz ve babalarımız toprak olduğumuzda mı, doğrusu bizler mi tekrar çıkarılacağız? Bununla biz de, daha önce babalarımız da, and olsun ki, tehdit edilmiştik. Bu, öncekilerin masallarından başka bir şey değildir\" dediler.","ozturk":"İnkârcılar dediler ki: \"Biz ve atalarımız toprak olduktan sonra, gerçekten biz bundan sonra ortaya mı çıkarılacağız?\"","juz":20,"page":383,"sajda":false},{"number":3227,"numberInSurah":68,"transliteration":"Laqad wu'idnaa haazaa nahnu wa aabaaa'unaa min qablu in haazaaa illaaa asaateerul awwaleen","diyanet":"İnkar edenler: \"Biz ve babalarımız toprak olduğumuzda mı, doğrusu bizler mi tekrar çıkarılacağız? Bununla biz de, daha önce babalarımız da, and olsun ki, tehdit edilmiştik. Bu, öncekilerin masallarından başka bir şey değildir\" dediler.","ozturk":"\"Yemin olsun, bununla şimdi biz, önceden de atalarımız tehdit edildi. Bu, öncekilerin masallarından başka bir şey değil.\"","juz":20,"page":383,"sajda":false},{"number":3228,"numberInSurah":69,"transliteration":"Qul seeroo fil ardi fanzuroo kaifa kaana 'aaqibatul mujremeen","diyanet":"De ki: \"Yeryüzünde gezin, suçluların sonunun nasıl olduğuna bir bakın.\"","ozturk":"De ki: \"Yeryüzünde dolaşın da bir bakın nice olmuştur günahkârların sonu!\"","juz":20,"page":383,"sajda":false},{"number":3229,"numberInSurah":70,"transliteration":"Wa laa tahzan 'alaihim wa laa takun fee daiqim mimmaa yamkuroon","diyanet":"Onlara üzülme. Hilelerine karşı da sıkılma.","ozturk":"Onlar yüzünden tasalanma. Kurmakta oldukları tuzaklardan ötürü de sıkıntıya düşme.","juz":20,"page":383,"sajda":false},{"number":3230,"numberInSurah":71,"transliteration":"Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen","diyanet":"Onlar: \"Eğer doğru söylüyorsanız, bildirin, bu sözünüz ne zaman yerine gelecektir?\" derler.","ozturk":"\"Eğer doğru sözlülerseniz, bu vaat ne zaman?\" derler.","juz":20,"page":383,"sajda":false},{"number":3231,"numberInSurah":72,"transliteration":"Qul 'asaaa any-yakoona radifa lakum ba'dul lazee tasta'jiloon","diyanet":"De ki: \"Acele ettiğiniz şeyin bir kısmı belki hemen başınıza gelir.\"","ozturk":"De ki: \"Acele isteyip durduğunuzun bir kısmı belki de arkanıza takılmıştır.\"","juz":20,"page":383,"sajda":false},{"number":3232,"numberInSurah":73,"transliteration":"Wa innna Rabbaka lazoo fadlin 'alan naasi wa laakina aksarahum laa yashkuroon","diyanet":"Doğrusu Rabbin, insanlara karşı lütuf sahibidir. Fakat onların çoğu şükretmezler.","ozturk":"Senin Rabbin, insanlara karşı gerçekten lütufkârdır; fakat çokları şükretmezler.","juz":20,"page":383,"sajda":false},{"number":3233,"numberInSurah":74,"transliteration":"Wa inna Rabbaka la ya'lamu maa tukinnu sudooruhum wa maa yu'linoon","diyanet":"Şüphesiz Rabbin onların gönüllerinin gizlediklerini de, açığa vurduklarını da bilir.","ozturk":"Ve senin Rabbin, onların göğüslerinin sakladığını da açığa vurduğunu da çok iyi bilir.","juz":20,"page":383,"sajda":false},{"number":3234,"numberInSurah":75,"transliteration":"Wa maa min ghaaa'ibatin fis samaaa'i wal ardi illaa fee kitaabimm mubeen","diyanet":"Gökte ve yerde gizli hiçbir şey yoktur ki apaçık bir kitapta olmasın.","ozturk":"Yerde ve gökte hiçbir gayb yoktur ki, açıklayıcı bir Kitap'ta olmasın.","juz":20,"page":383,"sajda":false},{"number":3235,"numberInSurah":76,"transliteration":"Inna haazal Qur-aana yaqussu 'alaa Baneee israaa'eela aksaral lazee hum feehi yakhtalifoon","diyanet":"Doğrusu bu Kuran, İsrailoğullarına, ayrılığa düştükleri şeyin çoğunu anlatmaktadır.","ozturk":"Hiç kuşkunuz olmasın ki bu Kur'an, İsrailoğullarına, ihtilafa düştükleri şeylerin birçoğunu anlatıyor.","juz":20,"page":383,"sajda":false},{"number":3236,"numberInSurah":77,"transliteration":"Wa innahoo lahudanw wa rahmatul lilmu'mineen","diyanet":"Doğrusu Kuran, inananlara doğruluk rehberi ve rahmettir.","ozturk":"Ve elbette o, inananlara bir kılavuz ve rahmettir.","juz":20,"page":384,"sajda":false},{"number":3237,"numberInSurah":78,"transliteration":"Inna Rabbaka yaqdee bainahum bihukmih; wa Huwal 'Azeezul 'Aleem","diyanet":"Rabbin şüphesiz, aralarında, kendi hükmünü verecektir. O güçlüdür, bilendir.","ozturk":"Rabbin, o İsrailoğulları arasında hükmünü verip gereğini yapacaktır. Azîz'dir, Alîm'dir O.","juz":20,"page":384,"sajda":false},{"number":3238,"numberInSurah":79,"transliteration":"Fatawakkal 'alal laahi innaka 'alal haqqil mubeen","diyanet":"Allah'a güven, şüphesiz sen apaçık gerçek üzerindesin.","ozturk":"Allah'a dayanıp güven, çünkü sen apaçık gerçeğin üzerindesin.","juz":20,"page":384,"sajda":false},{"number":3239,"numberInSurah":80,"transliteration":"Innaka laa tusmi'ul mawtaa wa laa tusmi'us summad du'aaa izaa wallaw mudbireen","diyanet":"Sen, ölülere şüphesiz ki işittiremezsin; dönüp giden sağırlara da çağrıyı duyuramazsın.","ozturk":"Sen, ölülere işittiremezsin. Eğer dönüp giderlerse, sağırlara da çağrıyı duyuramazsın.","juz":20,"page":384,"sajda":false},{"number":3240,"numberInSurah":81,"transliteration":"Wa maaa anta bihaadil 'umyi 'an dalaalatihim in tusmi'u illaa mai yu'minu bi aayaatinaa fahum muslimoon","diyanet":"Körleri sapıklıklarından vazgeçirip doğru yola döndüremezsin; ancak ayetlerimize inananlara sen duyurabilirsin; işte onlar Müslümanlardır.","ozturk":"Ve sen, düştükleri sapıklıktan körleri de çıkaramazsın. Teslim olmuş kişiler halinde ayetlerimize inananlardan başkasına sesini duyuramazsın.","juz":20,"page":384,"sajda":false},{"number":3241,"numberInSurah":82,"transliteration":"Wa izaa waqa'al qawhu 'alaihim akhrajnaa lahum daabbatam minal ardi tukal limuhum annan naasa kaanoo bi aayaatinaa laa yooqinoon","diyanet":"Kendilerine söylenmiş olan başlarına geldiği zaman, yerden bir çeşit hayvan çıkarırız ki o, onlara, insanların ayetlerimize kesin olarak inanmadıkların söyler.","ozturk":"O söz tepelerine indiğinde, yeryüzünden onlar için bir dâbbe/debelenir gibi yürüyen bir canlı çıkarırız da o onlara, insanların bizim ayetlerimize gereğince inanmadıklarını söyler.","juz":20,"page":384,"sajda":false},{"number":3242,"numberInSurah":83,"transliteration":"Wa Yawma nahshuru min kulli ummmatin fawjam mim many-yukazzibu bi Aayaatinaa fahum yooza'oon","diyanet":"O gün her ümmetin ayetlerimizi yalanlayanlarını toplarız. Onlar bir arada tutulup, hesap yerine sevkedilirler.","ozturk":"O gün her ümmetin içinden ayetlerimizi yalanlayanlardan bir zümre derleriz de onlar, toplu halde ortaya sürülürler.","juz":20,"page":384,"sajda":false},{"number":3243,"numberInSurah":84,"transliteration":"Hattaaa izaa jaaa'oo qaala akazzabtum bi Aayaatee wa lam tuheetoo bihaa 'ilman ammaazaa kuntum ta'maloon","diyanet":"Geldikleri zaman Allah: \"Ayetlerimi anlamadığınız halde yalanladınız mı? Yoksa yaptığınız neydi?\" der.","ozturk":"Geldiklerinde Allah onlara: \"Ayetlerimizi, ilminiz onları kuşatmadığı halde inkâr mı ettiniz yoksa ne yapıyordunuz?\" der.","juz":20,"page":384,"sajda":false},{"number":3244,"numberInSurah":85,"transliteration":"Wa waqa'al qawlu 'alaihim bimaa zalamoo fahum laa yantiqoon","diyanet":"Haksızlıklarından ötürü, söylenilen söz başlarına gelir. Artık konuşamaz olurlar.","ozturk":"İşledikleri zulümler yüzünden o söz tepelerine inmiştir; artık tek kelime söyleyemezler.","juz":20,"page":384,"sajda":false},{"number":3245,"numberInSurah":86,"transliteration":"Alam yaraw annaa ja'alnal laila li yaskunoo feehi wannahaara mubsiraa; inna fee zaalika la Aayaatil liqaw miny-yu'minoon","diyanet":"Size geceyi dinlenesiniz diye karanlık ve gündüzü çalışasınız diye aydınlık olarak yarattığımızı görmediler mi? Doğrusu bunda, inanan millet için dersler vardır.","ozturk":"Görmedin mi; biz geceyi, içinde dinlensinler diye, gündüzü de gösterici bir ışık olsun diye oluşturduk. İşte bunda, inanan bir topluluk için elbette ibretler vardır.","juz":20,"page":384,"sajda":false},{"number":3246,"numberInSurah":87,"transliteration":"Wa Yawma yunfakhu fis Soori fafazi'a man fis samaawaati wa man fil ardi illaa man shaaa'al laah; wa kullun atawhu daakhireen","diyanet":"Sura üfürüldüğü gün, Allah'ın diledikleri bir yana, göklerde olanlar da yerde olanlar da, korku içinde kalırlar. Hepsi Allah'a boyunları bükülmüş olarak gelirler.","ozturk":"Sûra üfürüleceği gün, Allah'ın dilediği dışında herkes, göklerdekiler, yerdekiler dehşet içinde kalacaktır. Hepsi boynunu bükmüş bir halde O'nun huzuruna gelir.","juz":20,"page":384,"sajda":false},{"number":3247,"numberInSurah":88,"transliteration":"Wa taral jibaala tahsabuhaa jaamidatanw wa hiya tamurru marras sahaab; sun'al laahil lazeee atqana kulla shai'; innahoo khabeerum bimaa taf'aloon","diyanet":"Dağları yerinde donmuş gibi durur görürsün, oysa onlar bulutlar gibi geçerler. Bu her şeyi sağlam tutan Allah'ın işidir. Doğrusu O, yaptıklarınızdan haberdardır.","ozturk":"Sen dağlara bakar da onları donuk-durgun görürsün. Oysaki onlar, bulutların dolaştığı gibi dolaşmaktadır. Her şeyi güzel ve yerli yerinde yapan Allah'ın sanatıdır bu! Yaptıklarınızdan gereğince haberdardır O!","juz":20,"page":384,"sajda":false},{"number":3248,"numberInSurah":89,"transliteration":"Man jaaa'a bilhasanati falahoo khairum minhaa wa hum min faza'iny Yawma'izin aaminoon","diyanet":"Kim bir iyilik getirirse, ona daha iyisi verilir. Onlar o günün korkusundan güvendedirler.","ozturk":"İyilik ve güzellik getirene, getirdiğinden daha hayırlısı vardır. Onlar o gün korkudan güvene çıkmışlardır.","juz":20,"page":385,"sajda":false},{"number":3249,"numberInSurah":90,"transliteration":"Wa man jaaa'a bissai yi'ati fakubbat wujoohuhum fin Naari hal tujzawna illaa maa kuntum ta'maloon","diyanet":"Kötülük getiren kimseler, yüzükoyun ateşe atılırlar. \"Yaptıklarınızdan başka bir şeyle mi cezalandırılacaksınız?\" denir.","ozturk":"Kötülük getirenlerin ise yüzleri ateşte sürtülür. Sadece yapıp ettiklerinizle cezalandırılırsınız.","juz":20,"page":385,"sajda":false},{"number":3250,"numberInSurah":91,"transliteration":"Innamaaa umirtu an a'buda Rabba haazihil baldatil lazee harramahaa wa lahoo kullu shai'inw wa umirtu an akoona minal muslimeen","diyanet":"De ki: \"Ben, yalnız her şeyin sahibi olan ve bu kutlu kılınmış şehrin Rabbine kulluk etmekle emrolundum. Müslümanlardan olmakla ve Kuran okumakla emrolundum.\" Kim doğru yolu bulmuşsa, yalnız kendisi için bulmuş olur, kim sapıtmışsa kendine etmiş olur. De ki: \"Ben sadece, uyaranlardan biriyim.\"","ozturk":"\"Ben sadece, bu beldenin Rabbine kulluk etmekle emrolundum. Orayı saygıya layık kılmıştır O. Her şey O'nundur. Ben, müslümanlardan/Allah'a teslim olanlardan olmakla emrolundum.\"","juz":20,"page":385,"sajda":false},{"number":3251,"numberInSurah":92,"transliteration":"Wa an atluwal Qur-aana famanih tadaa fa innnamaa yahtadee linafsihee wa man dalla faqul innamaaa ana minal munzireen","diyanet":"De ki: \"Ben, yalnız her şeyin sahibi olan ve bu kutlu kılınmış şehrin Rabbine kulluk etmekle emrolundum. Müslümanlardan olmakla ve Kuran okumakla emrolundum.\" Kim doğru yolu bulmuşsa, yalnız kendisi için bulmuş olur, kim sapıtmışsa kendine etmiş olur. De ki: \"Ben sadece, uyaranlardan biriyim.\"","ozturk":"\"Ve Kur'an okumakla emrolundum. Artık kim yola gelirse kendi nefsi için gelir. Sapmışa gelince, böylesine de ki: 'Ben uyarıcılardan biriyim. Hepsi bu!\"","juz":20,"page":385,"sajda":false},{"number":3252,"numberInSurah":93,"transliteration":"Wa qulil hamdu lillaahi sa yureekum Aayaatihee fata'ri foonahaa; wa maa Rabbuka bighaaflin 'ammaa ta'maloon","diyanet":"De ki: \"Hamd Allah'a mahsustur. O, ayetlerini size gösterecek, siz de onları bileceksiniz.\" Rabbin yaptıklarınızdan habersiz değildir.","ozturk":"Ve şöyle yakar: \"Hamt olsun Allah'a! O size ayetlerini gösterecek de siz onları tanıyacaksınız. Senin Rabbin, yapmakta olduklarınızdan habersiz değildir.\"","juz":20,"page":385,"sajda":false}]}