{
  "surah": {
    "number": 27,
    "name": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml",
    "englishNameTranslation": "The Ant",
    "turkishName": "Neml",
    "numberOfAyahs": 93,
    "revelationType": "Meccan",
    "revelationOrder": 48
  },
  "ayahs": [
    {
      "number": 3160,
      "numberInSurah": 1,
      "transliteration": "Taa-Seeen; tilka Aayaatul Qur-aani wa Kitaabim Mubeen",
      "diyanet": "Ta, Sin, Bunlar Kuran'ın, Kitab-ı Mübin'in ayetleridir.",
      "ozturk": "Tâ, Sîn. İşte bunlar Kur'an'ın ve açık-seçik beyanda bulunan Kitap'ın ayetleridir.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ta, Sin, bunlar sana Kur'anın ve mübin bir kitabın ayetleri",
      "islamoglu": "Ta-Sin!Bunlar Kur'an'ın, yani açık ve açıklayıcı olan ilahi kelamın ayetleridir.",
      "bulac": "Ta, sin. Bunlar Kur'an'ın ve apaçık olan kitabın ayetleridir.",
      "esed": "Ta-Sin. Bunlar Kuran'ın, özünde açık olan ve gerçeği bütün açıklığıyla ortaya koyan ilahi kitabın mesajlarıdır:",
      "suleymaniye": "Ta-Sin[1]! Bunlar Kur'an'ın[2], apaçık olan Kitab'ın ayetleridir[3].",
      "ates": "Ta sin. Şunlar Kur'an'ın ve apaçık bir Kitabın ayetleridir.",
      "hulusi": "Ta, Siin. . . İşte bunlar Kuran'ın (hakikat ve Sünnetullah BİLGİsinin) ve Kitab-ı Mubiyn'in (apaçık ortada olan Evrenin {KİTAP} sistem ve düzeninin) işaretleridir.",
      "bayrakli": "Ta, sin. Bunlar, Kur'an'ın ve apaçık bir kitabın ayetleridir.",
      "elmali_sade": "Ta, Sin. Bunlar sana Kuran'ın ve apaçık bir kitabın ayetleridir,",
      "cantay": "Taa, Sin. Bunlar Kur'anın, (hak ile baatılı) apaçık gösteren bir kitabın ayetleridir.",
      "piris": "Ta Sin. Bunlar, Kur'an'ın va apaçık kitabın ayetleridir.",
      "yildirim": "Ta sin. Şunlar Kur'an'ın ve gerçekleri açıklayan kitabın ayetleridir.",
      "safa": "T. S. İşte bunlar, Kur'an'ın ve Apaçık Kitap'ın ayetleridir.",
      "yuksel": "T9 S60. Bu (harfler) Kuran'ın,  apaçık bir kitabın mucizeleridir.[1]",
      "aktas": "Ta, Sin. İşte bunlar Kur'an'ın, gerçeği apaçık ortaya koyan Kitap'ın ayetleridir.",
      "okuyan": "Tâ. Sîn.[1] İşte şu(nlar) Kur'an'ın ve apaçık Kitabın ayetleridir.[2]"
    },
    {
      "number": 3161,
      "numberInSurah": 2,
      "transliteration": "Hudanw wa bushraa lil mu'mineen",
      "diyanet": "Bunlar, namaz kılan, zekat veren ve ahirete de kesin olarak inanan müminlere doğruluk rehberi ve müjdedir.",
      "ozturk": "Müminlere bir kılavuz ve muştudur o.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "birer hidayet ve müjde olmak üzere o mü'minlere",
      "islamoglu": "inananlar için bir rehber ve bir müjdedir.",
      "bulac": "Mü'minler için bir hidayet ve bir müjdedir.",
      "esed": "O kitap ki, inananlar için bir yol gösterici ve bir müjdedir;",
      "suleymaniye": "İnanıp güvenenler için bir rehber ve bir müjdedir[1].",
      "ates": "İnananlara yol gösterici ve müjdedir.",
      "hulusi": "İman edenler için hakikate erdirici ve müjde olarak!",
      "bayrakli": "İnananlara rehber ve müjdedir.",
      "elmali_sade": "birer hidayet ve müjde olmak üzere o mü'minlere",
      "cantay": "Mü'minler için birer hidayet ve müjdedir (onlar).",
      "piris": "Müminler için rehber ve müjdedir.",
      "yildirim": "Müminler için hidayet, rehber ve müjdedir.",
      "safa": "İnananlar için yol gösterendir ve sevinçli bir haberdir.",
      "yuksel": "Gerçeği onaylayanlar için bir kılavuz ve müjdedir.",
      "aktas": "İman Edenler için doğru yola iletici ve haber vericidir.",
      "okuyan": "(Kur'an) müminler için bir rehber ve müjdedir."
    },
    {
      "number": 3162,
      "numberInSurah": 3,
      "transliteration": "Allazeena yuqeemoonas Salaata wa yu'toonaz Zakaata wa hum bil Aakhirati hum yooqinoon",
      "diyanet": "Bunlar, namaz kılan, zekat veren ve ahirete de kesin olarak inanan müminlere doğruluk rehberi ve müjdedir.",
      "ozturk": "O müminler ki, namazı/duayı yerine getirirler, zekâtı verirler. Ve âhirete tam bir biçimde inananlar da onlardır.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ki namazı dürüst kılarlar ve zekatı verirler, Ahırette de onlar yakin edinirler",
      "islamoglu": "Onlar ki, namazı hakkını vererek kılarlar, arınıp yücelmek için ödenmesi gereken bedeli öderler; zira onlar, ahirete gönlü yatarak inananların ta kendisidirler.",
      "bulac": "Ki onlar, namazı dosdoğru kılarlar, zekatı verirler ve onlar, ahirete kesin bilgiyle iman ederler.",
      "esed": "o inananlar ki, salatta devamlı ve duyarlıdırlar, arınmak için verirler ve ahirete de yürekten inanırlar!",
      "suleymaniye": "Onlar, namazı düzgün ve sürekli kılan, zekatı da veren kimselerdir. Ahirete inancı tam olanlar onlardır[1].",
      "ates": "Onlar ki namazı kılarlar, zekatı verirler ve ahirete de kesin olarak inanırlar.",
      "hulusi": "Onlar ki, salatı (Allah'a yöneliş ile mi'racı yaşama) ikame ederler ve arınıp saflaşmak için varlıklarından verirler; işte onlar ölümsüz geleceklerine kesin yakin elde etmişlerdir.",
      "bayrakli": "Onlar ki namazı kılarlar, zekatı verirler ve ahirete de kesin olarak inanırlar.",
      "elmali_sade": "ki namazı dürüst kılarlar, zekatı verirler ve ahirete de kesin olarak inanırlar.",
      "cantay": "(öyle mü'minler) ki namazı dosdoğru kılarlar, zekatı verirler. Onlar ahirete kat'i kanaat edinenlerin de ta kendileridir.",
      "piris": "Onlar, namazı kılarlar, zekatı verirler ve ahirete de kesin olarak inanırlar.",
      "yildirim": "O müminler ki namazı hakkıyla ifa eder, zekatı verir ve ahirete kesin olarak iman ederler.",
      "safa": "Onlar, namazı dosdoğru kılarlar ve zekatı verirler. Sonsuz yaşama da kesin olarak inanırlar.",
      "yuksel": "Onlar ki salatı gözetirler,  zekatı verirler ve ahiret konusunda da kuşkuları yoktur.",
      "aktas": "Onlar, salatı ikame ederler, zekatı yaparlar.[1]Onlar, ahiret'e kesin olarak inanırlar.",
      "okuyan": "Onlar namazı kılar, zekatı verir ve ahirete de kesin bir şekilde inanırlar.[1]"
    },
    {
      "number": 3163,
      "numberInSurah": 4,
      "transliteration": "Innal lazeena laa yu'mimoona bil Aakhirati zaiyannaa lahum a'maalahum fahum ya'mahoon",
      "diyanet": "Ahirete inanmayanların yaptıkları işleri kendilerine güzel göstermişizdir; bu yüzden körü körüne bocalarlar.",
      "ozturk": "Şu bir gerçek ki, âhirete inanmayanların amellerini biz, kendileri için süsleyip püsledik. Bu yüzden onlar kalpleri körelmiş olarak şaşkınlık içinde bocalar dururlar.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Çünkü Ahırete inanmıyanların yaptıklarını kendilerine müzeyyen göstermişizdir de onlar ilerisini görmezler, kalbleri körelmiştir",
      "islamoglu": "Ahirete inanmayanlara gelince... Biz onlara yapıp ettiklerini süslemişizdir; bu yüzden onlar saplandıkları (kuşku) bataklığında debelenip dururlar;",
      "bulac": "Ahirete inanmayanlara gelince; biz onlara kendi yaptıklarını süslemişiz, böylece onlar, 'körlük içinde şaşkınca dolaşırlar'.",
      "esed": "Ahirete inanmayanlara gelince, onlara yapıp ettiklerini güzel göstermişizdir; bu yüzden, körcesine bocalayıp durmaktadırlar.",
      "suleymaniye": "Ahirete inanmayanlara ise işlerini güzel gösteririz[1]. Onlar bocalar dururlar.",
      "ates": "Ahirete inanmayanların işlerini kendilerine süslemişizdir, onlar körü körüne bocalarlar.",
      "hulusi": "Ölümsüz gelecek yaşamlarına iman etmeyenlere gelince; onların yaptıkları işleri kendilerine süsleyip (keyifli) gösterdik; artık onlar (hakikate) kör ve şaşkın, (ortalıkta) bocalar dururlar!",
      "bayrakli": "Ahirete inanmayanların amellerini kendilerine süslemişizdir, onlar körü körüne bocalarlar.",
      "elmali_sade": "Ahirete inanmayanların yaptıklarını kendilerine süslü göstermişizdir de onlar ilerisini göremezler, kalpleri körelmiştir.",
      "cantay": "Biz, ahirete inanmayanların (kötü) amel (ve hareket) lerini kendileri için süslemişizdir de (kalbleri kör olarak) şaşırıb kalmakdadırlar.",
      "piris": "Ahirete inanmayanlar ise, biz onlara amellerini süsledik de onlar bocalayıp dururlar.",
      "yildirim": "Biz ahirete iman etmeyenlere yaptıkları işleri süsledik, o yüzden onlar körelmiş bir vaziyette bocalar dururlar.",
      "safa": "Aslında, sonsuz yaşama inanmayanların yaptıklarını, kendilerine çekici gösterdik; bocalayıp dursunlar diye.",
      "yuksel": "Ahiret gerçeğini onaylamayanların ise yaptıklarını kendilerine süslü göstermişizdir,  bocalayıp dururlar.",
      "aktas": "Hesap gününe iman etmeyenlere, yaptıklarını sevimli gösterdik. Bu yüzden şaşkınlık içinde bocalayıp dururlar.",
      "okuyan": "Ahirete inanmayanların işlerini, kendilerine süslü gösterdik; bocalayıp duruyorlar."
    },
    {
      "number": 3164,
      "numberInSurah": 5,
      "transliteration": "Ulaaa'ikal lazeena lahum sooo'ul 'azaabi wa hum fil Aakhirati humul akhsaroon",
      "diyanet": "Kötü azap işte bunlaradır. Ahirette en çok kayba uğrayacaklar da bunlardır.",
      "ozturk": "İşte bunlardır kendilerine azabın korkuncu öngörülen. Âhirette hüsrana uğrayacaklar da onlardır.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "bunlar o kimselerdir ki kendilerine azabın kötüsü vardır ve bunlardır ki Ahırette en çok husrana düşenlerdir",
      "islamoglu": "azabın en kötüsüne duçar olacak kimseler işte böyleleridir; ve onlar, evet onlardır en büyük kaybı yaşacacak olanlar.",
      "bulac": "İşte onlar; en kötü azab onlarındır ve ahirette de en büyük kayba uğrayanlardır.",
      "esed": "Azabın en kötüsüne uğrayacak olanlar işte böyleleridir; ahirette en büyük kayba uğrayacak olanlar da böyleleri..!",
      "suleymaniye": "Onlar, kötü bir azabı hak etmiş kimselerdir; onlar ahirette de değerlerini büsbütün yitirecek olanlardır.",
      "ates": "Onlar, öyle kimselerdir ki, en kötü azab kendilerinindir. Ve onlar ahirette de en çok ziyana uğrayanlardır.",
      "hulusi": "İşte bunlar var ya, azabın kötüsü onlaradır! Gelecekteki yaşamda da en çok hüsrana uğrayacak olanlar onlardır!",
      "bayrakli": "İşte bunlar, azabı en ağır olanlardır; ahirette en çok ziyana uğrayacaklar da onlardır.",
      "elmali_sade": "Onlar, o kimselerdir ki kendilerine azabın kötüsü vardır, ahirette en çok ziyana uğrayanlar da onlardır.",
      "cantay": "Onlar öyle kimselerdir ki kötü azab (işte) onlara mahsusdur. Onlar ahiretde de en çok hüsrana uğrayanların ta kendileridir.",
      "piris": "İşte onlar! En kötü azap onlar içindir. Ahirette en büyük hüsrana uğrayacak olanlar, onlardır.",
      "yildirim": "Onlara çetin bir azap vardır, ahirette ise en çok ziyana uğrayacak olanlar da onlardır.",
      "safa": "Ağır bir cezayı hak etmiş olanlar, işte böyleleridir. Sonsuz yaşamda da en çok yitime uğrayanlar onlardır.",
      "yuksel": "Onlar en kötü cezayı hak etmişlerdir ve ahirette de en çok kayba uğrayanlardır.",
      "aktas": "Onlar için azabın kötüsü vardır. Onlar, Hesap gününde en çok ziyana uğrayacak kimselerdir.",
      "okuyan": "İşte onlar, azabı en kötü olanlardır; ahirette en çok kaybedecek olanlar da onlardır."
    },
    {
      "number": 3165,
      "numberInSurah": 6,
      "transliteration": "Wa innaka latulaqqal Qur-aana mil ladun Hakeemin 'Aleem",
      "diyanet": "Şüphesiz, Kuran'ı, Hakim ve Alim olan Allah katından almaktasın.",
      "ozturk": "Emin ol ki, sen bu Kur'an'a Hakîm ve Alîm bir kudret tarafından muhatap kılınıyorsun.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ve emin ol ki sen bu Kur'ana ılmine nihayet olmıyan bir hakimin ledünnünden irdiriliyorsun",
      "islamoglu": "Ve elbet sen de bu Kur'an'a, her şeyi bilen, her hükmünde tam isabet edenin katından nail kılınmaktasın.",
      "bulac": "Hiç şüphesiz, bu Kur'an, sana, hüküm ve hikmet sahibi olan, (ve her şeyi gerçeğiyle) bilen (Allah'ın) katından ilka edilmektedir.",
      "esed": "Fakat (sana gelince, ey inanan kişi,) sen bu Kuran'ı her şeyin aslını bilen (ve dolayısıyla) her konuda doğru hüküm ve hikmetle edip eyleyen (Allah) katından almaktasın.",
      "suleymaniye": "Şüphesiz bu Kur'an sana, kararları doğru olan ve her şeyi bilen (Allah) katından ulaştırılmaktadır.",
      "ates": "(Ey Muhammed) Sana bu Kur'an, hüküm ve hikmet sahibi, (herşeyi) bilen (Allah) katından verilmektedir.",
      "hulusi": "Sen (şuurunla) kesinlikle Kuran'a, Hakiym ve Aliym'in ledünnünden (hakikatindeki Esma mertebesinden) nail olunuyorsun.",
      "bayrakli": "\"Ey Muhammed! Bu Kur'an sana, bilge ve bilgin olan Allah tarafından verilmektedir.\"",
      "elmali_sade": "Ve gerçekten sen bu Kur'an'a bilgisinin nihayeti olmayan bir hikmet sahibi tarafından erdiriliyorsun.",
      "cantay": "Şübhesiz ki (bu) Kur'an sana (her şey'i) hakkıyle bilen, yegane hüküm ve hikmet saahibi (Allah) tarafından veriliyor.",
      "piris": "Şüphesiz sen, Hakim ve Alim olanın katından Kur'an'ı almaktasın!",
      "yildirim": "Fakat sana gelince, ey Resulüm! Hiç şüphe yok ki Kur'an sana; her işi hikmet dolu olan, her şeyi mükemmel olarak bilen Allah tarafından verilmektedir.",
      "safa": "Kuşkusuz, Kur'an, Bilgelik ve Adaletle Yönetenin; Bilenin katından sana ulaştırılıyor.",
      "yuksel": "Kuşkusuz sen bu Kuran'ı,  Bilge ve Bilen birisinden almaktasın.",
      "aktas": "Kuşkusuz Sen En İyi Hüküm Veren ve Her Şeyi Bilen tarafından Kur'an verilensin.[1]",
      "okuyan": "Şüphesiz ki Kur'an doğru hüküm veren, bilen (Allah) tarafından sana vahyedilmektedir. "
    },
    {
      "number": 3166,
      "numberInSurah": 7,
      "transliteration": "Iz qaala Moosaa li ahliheee inneee aanastu naaran saaateekum minhaa bikhabarin aw aateekum bishihaabin qabasil la'allakum tastaloon",
      "diyanet": "Musa, ailesine: \"Ben bir ateş gördüm; size oradan ya bir haber getireceğim, yahut ısınasınız diye tutuşmuş bir odun getireceğim\" demişti.",
      "ozturk": "Hatırla o zamanı; Mûsa, ailesine şöyle demişti: \"Ben bir ateş fark ettim. Ondan size bir haber getireceğim, yahut parlak bir kor getireceğim ki ateş yakıp ısınabilesiniz.\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Hani bir vakıt Musa, ehline demişti; ben cidden bir ateş hissettim, ondan size bir haber getireceğim, yahud bir yalın şu'le alıp geleceğim, gerek ki bir ocak yakar ısınırsınız",
      "islamoglu": "Hani bir zamanlar Musa ailesine demişti ki: \"Bakın, gözüme ateş türü cazip bir şey ilişti; belki ondan size bir haber veya bir ateş koru getiririm de ısınırsınız.\"",
      "bulac": "Hani Musa ailesine: \"Şüphesiz ben bir ateş gördüm\" demişti. \"Size ondan ya bir haber veya ısınmanız için bir kor ateş getireceğim.\"",
      "esed": "Hani, (Çölde yolunu kaybeden) Musa ailesine: \"(Uzakta) bir ateş görüyorum; size oradan (tutacağımız yol hakkında) belki bir haber getiririm, yahut ısınmanız için biraz közlenmiş odun getiririm\" demişti.",
      "suleymaniye": "Bir gün Musa ailesine şöyle demişti: \"Bir ateş farkettim. Ondan size bir haber getiririm ya da ısınabilmeniz için ateşin korundan bir parça getiririm[1].\"",
      "ates": "Musa, ailesine: \"Ben bir ateş gördüm (gidip) size ondan bir haber getireyim, yahut size bir ateş koru getireyim de ısınasınız.\" demişti.",
      "hulusi": "Hani Musa kendi ehline: \"Ben bir ateş algıladım. . . Ya ateşle ilgili bir haber getiririm yahut bir kor ateş getiririm belki ısınırsınız\" dedi.",
      "bayrakli": "Hani Musa, ailesine şöyle demişti: \"Gerçekten ben, bir ateş gördüm. Gidip size ondan bir haber getireceğim, yahut bir ateş parçası getireceğim, umarım ki ısınırsınız.\"",
      "elmali_sade": "Hani bir vakit Musa ailesine: \"Gerçekten bir ateş(in varlığını) hissettim. Ya ondan size bir haber getireceğim, yahut bir yalın şule alıp geleceğim, gerek ki, bir ocak yakar ısınırsınız.\"",
      "cantay": "Hani Musa, aailesine: \"Ben gerçek bir ateş, gördüm. Size ondan ya bir haber getireyim, yahud size parlak bir ateş koru getireyim. Taki ısınasınız\" demişdi.",
      "piris": "Hani Musa, ailesine: -Ben bir ateş gördüm, oradan size bir haber getireceğim veya ısınabileceğimiz bir parça ateş getiririm, demişti.",
      "yildirim": "Nitekim Resullerden olan Musa da çölde geceleyin yol alırken ailesine: \"Durun!\" demişti, \"uzakta bir ateş gördüm, oraya gideyim belki oradan yol hakkında bir bilgi alır, yahut hiç değilse bir ateş koru getirir de ısınmanızı sağlarım.\"",
      "safa": "Musa, ailesine, şöyle demişti: \"Aslında, bir ateş gördüm. Ondan bir haber getiririm veya bir parça kor getiririm; böylece, belki ısınırsınız!\"",
      "yuksel": "Hani Musa ailesine şöyle demişti: \"Ben bir ateş gördüm,  size ondan bir haber getireyim yahut size bir meşale getireyim de ısınasınız.",
      "aktas": "Hani Musa, yakınlarına: \"Bir ateş fark ettim. Size ondan bir haber veya ısınmanız için kor halinde bir parça ateş getireceğim.\" demişti.",
      "okuyan": "Hani Musa ailesine şöyle demişti: \"Ben bir ateş gördüm. Size oradan bir haber getireceğim veya ısınacağınız bir kor getireceğim.\""
    },
    {
      "number": 3167,
      "numberInSurah": 8,
      "transliteration": "Falammaa jaaa'ahaa noodiya am boorika man finnnnaari wa man hawlahaa wa Subhaanal laahi Rabbil 'aalameen",
      "diyanet": "Oraya geldiğinde, kendisine şöyle nida olunmuştu: \"Ateşin yanında olan ve çevresinde bulunanlar mübarek kılınmıştır. Alemlerin Rabbi olan Allah münezzehtir\"",
      "ozturk": "Mûsa ateşe vardığında şöyle çağrıldı. \"Ateşteki kimse de ateşin çevresindekiler de kutsal ve bereketli kılınmıştır. Ve âlemlerin Rabbi olan Allah, bütün eksiklik ve iğretiliklerden arınmıştır.\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Derken vakta ki ona vardı şöyle nida olundu: haberin olsun mubarek kılınmıştır bu ateşteki kimse ve bunun havalisindekiler ve sübhandır o alemlerin rabbı Allah",
      "islamoglu": "Fakat oraya gelince kendisine şöyle seslenildi: \"Bu ışık kaynağının hem içinde hem de etrafında olan herkes mübarek kılınmıştır: zira Alemlerin Rabbi olan Allah'ın şanı pek yücedir.",
      "bulac": "Oraya gittiğinde, kendisine seslenildi: \"Ateş (yerin)de olanlar da, çevresinde bulunanlar da kutlu kılınmıştır. Alemlerin Rabbi olan Allah yücedir.",
      "esed": "Fakat oraya varınca, o'na şöyle seslenildi: \"Bu ateşin (erişme alanı) içinde olan herkes ve çevresindeki herkes kutlu kılınmıştır! Sınırsız kudretiyle yüceler yücesidir Allah, alemlerin Rabbi!\"",
      "suleymaniye": "Oraya vardığında şöyle seslenildi: \"Bu ateşte ve çevresinde olan kişiler bereketli kılınmışlardır[1]. Varlıkların sahibi olan Allah', her türlü eksiklikten uzaktır.",
      "ates": "Oraya gelince (kendisine) seslenildi: \"Ateşin içinde bulunan da, çevresinde olan da mübarek kılındı. Alemlerin Rabbi Allah, eksikliklerden münezzehtir.\"",
      "hulusi": "(Musa) ona (ateşe) geldiğinde: \"O ateşin içindeki de, onun çevresinde olan da mübarek kılınmıştır! Subhan Allah alemlerin Rabbidir!\" diye hitap algıladı.",
      "bayrakli": "Oraya geldiğinde şöyle seslenildi: \"Ateşteki kimse de, ateşin çevresindekiler de kutsal kılınmıştır. Alemlerin Rabbi olan Allah, bütün noksanlıklardan uzaktır.\"",
      "elmali_sade": "Ona vardığında şöyle seslenildi: \"Haberin olsun, bu ateşteki kimse ve bunun çevresindekiler mübarek kılınmıştır; münezzehtir o alemlerin Rabbi Allah.",
      "cantay": "Vaktaki oraya gitdi, kendisine (şöyle) nida olundu: \"Ateş (mahallin) de bulunana da, çevresinde olan kimselere de muhakkak (feyz ve) bereket verildi. Aalemlerin Rabbi olan Allah münezzehdir\".",
      "piris": "Oraya geldiğinde: -Ateşin içinde ve etrafında bulunanlar mübarek kılındı. Alemlerin Rabbi eksiklikten uzaktır diye seslenildi.",
      "yildirim": "Oraya varır varmaz birden şöyle nida edildi. \"Ateş mahallinde ve çevresinde bulunan kimselere feyiz ve bereket verildi. Alemlerin Rabbi olan Allah yüceler yücesidir, bütün noksanlardan münezzehtir.\"",
      "safa": "Oraya geldiğinde, şöyle seslenildi: \"Ateşin içinde ve çevresinde olanlar kutsanmıştır. Çünkü Evrenlerin Efendisi Allah, tüm yakıştırmalardan ayrıktır!\"",
      "yuksel": "Oraya varınca kendisine,  \"Ateşin içinde bulunan da,  çevresinde olan da kutludur\" diye seslenildi. Evrenlerin Efendisi olan ALLAH çok yücedir.",
      "aktas": "Oraya gittiği zaman ona seslenildi: \"Ateşin içinde ve etrafında olanlar kutlu kılındı. Ve alemlerin Rabb'i olan Allah, Subhan'dır.[1]\"",
      "okuyan": "Oraya geldiğinde (kendisine) şöyle seslenilmişti: \"Ateşin yanındakiler ve çevresindekiler bereketli kılınmıştır. Âlemlerin Rabbi olan Allah yücedir."
    },
    {
      "number": 3168,
      "numberInSurah": 9,
      "transliteration": "Yaa Moosaaa innahooo Anal laahul 'Azeezul Hakeem",
      "diyanet": "\"Ey Musa! Gerçek şu ki, Ben, güçlü ve hakim olan Allah'ım\"",
      "ozturk": "\"Ey Mûsa! Kuşkun olmasın ki ben, Allah'ım; Azîz olan, Hakîm olanım...\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ya Musa! hakıkat bu: benim o aziz, hakim Allah",
      "islamoglu": "(İmdi) Ey Musa! Her işinde mükemmel, her hükmünde isabetli olan Allah var ya? İşte O Benim!",
      "bulac": "\"Ey Musa, gerçekten Ben, güçlü ve üstün, hüküm ve hikmet sahibi olan Allah'ım.\"",
      "esed": "(Ve Allah Musa'ya:) \"Ey Musa!\" (dedi,) \"Her zaman doğru hüküm ve hikmetle edip eyleyen O yüceler yücesi Allah Benim!\"",
      "suleymaniye": "Ey Musa! Ben daima üstün ve bütün kararları doğru olan Allah'ım[1]!",
      "ates": "\"Ey Musa, gerçek şu ki ben, güçlü, hüküm ve hikmet sahibi olan Allah'ım!\"",
      "hulusi": "\"Ya Musa! Kesinlikle Ben O Allah'ım Aziyz, Hakiym olan!\"",
      "bayrakli": "\"Ey Musa! Gerçek şu ki, ben güçlü ve bilge olan Allah'ım.\"",
      "elmali_sade": "Ey Musa! gerçek şu; Benim o daima üstün ve hikmet sahibi olan Allah!",
      "cantay": "\"Ey Musa, hakıykat şudur ki mutlak gaalib olan, yegane hüküm ve hikmet saahibi olan Allah ben im\".",
      "piris": "-Ey Musa, Ben Aziz ve Hakim olan Allah'ım!",
      "yildirim": "\"Dinle Musa! Ben, her şeye kadir, mutlak galip, her işi hikmetle dolu olan gerçek İlahım.",
      "safa": "\"Ey Musa! Kuşkusuz, Ben, Üstün Olan; Bilgelik ve Adaletle Yöneten Allah'ım!\"",
      "yuksel": "\"Musa,  bu Benim,  Ben Üstün ve Bilge olan ALLAH'ım.\"",
      "aktas": "\"Ey Musa! Ben, Mutlak Üstün Olan ve En İyi Hüküm Veren Allah'ım!\"",
      "okuyan": "Ey Musa! Güçlü, doğru hüküm veren Allah, benim ben! "
    },
    {
      "number": 3169,
      "numberInSurah": 10,
      "transliteration": "Wa alqi 'asaak; falammmaa ra aahaa tahtazzu ka annahaa jaaannunw wallaa mudbiranw wa lam yu'aqqib; yaa Moosaa laa takhaf innee laa yakhaafu ladaiyal mursaloon",
      "diyanet": "\"Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir.\"",
      "ozturk": "\"Asanı bırak!\" Bunun üzerine Mûsa, asayı çevik bir yılan gibi titreyip kıvrılır görünce gerisin geri kaçtı ve arkasına bakmadı. \"Korkma ey Mûsa, benim. Benim huzurumda, elçi olarak gönderilenler korkmaz.\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ve bırak asanı, derken onu çevik bir yılan gibi ihtizaz ediyor görüverince dönüb geri kaçtı ve arkasından bakmadı, ya Musa, korkma, zira benim korkmaz yanımda Resul olanlar",
      "islamoglu": "Şimdi asanı yere bırak!\" Fakat o asasının çevik ve kıvrak bir yılan gibi hızla aktığını görünce, ardına bakmadan kaçmaya başladı. (Allah) \"Ey Musa, korkma! Çünkü Benim huzurumda elçiler korkuya kapılmazlar!",
      "bulac": "\"Asanı bırak;\" (Bıraktı ve) onun çevik bir yılan gibi hareket etttiğini görünce, geriye doğru kaçtı ve arkasına bakmadı. \"Ey Musa, korkma; şüphesiz Ben(im); Benim yanımda gönderilen (elçiler) korkmaz.\"",
      "esed": "\"Şimdi asanı yere bırak!\" Fakat (Musa) asasının yılan gibi hızla hareket ettiğini görünce (korkuyla) arkasına bakmadan dönüp kaçtı. \"Ey Musa, korkma!\" (dedi, Allah,) \"Çünkü, Benim Katımda mesaj taşıyıcılar için korku yok!",
      "suleymaniye": "\"Değneğini at!\" (dedi, o da attı[1].) Değneğin yılan gibi kıvrıldığını görünce, arkasına bakmadan dönüp kaçtı[2]. (Allah şöyle dedi:) \"Korkma Musa! Elçi olarak görevlendirilenler benim huzurumda korkmazlar[3].",
      "ates": "\"Asanı at!\" (Musa attığı) asasının küçük bir yılan gibi titreştiğini görünce (korkudan) arkaya dön(üp kaç)dı, geri dön(üp bak)madı (bile). \"Ey Musa korkma, çünkü ben (evet), benim huzurumda elçiler korkmaz(lar).\"",
      "hulusi": "\"Asanı at!\". . . (Musa) asasının, sanki çevik bir yılan gibi hareket ettiğini görünce, geri dönüp kaçtı ve arkasına bakmadı. . . \"Ya Musa, korkma! Muhakkak ki benim katımda Rasuller korkmaz!\"",
      "bayrakli": "\"Asanı at!\" Musa onu yılan gibi deprenir görünce, dönüp arkasına bakmadan kaçtı. \"Ey Musa! Korkma! Çünkü benim huzurumda peygamberler korkmaz.\"",
      "elmali_sade": "Ve bırak asanı!\" Derken onu çevik bir yılan gibi çalkanıp kıvranır görünce, dönüp kaçtı ve arkasına bakmadı. \"Ey Musa, korkma; çünkü peygamberler benim huzurumda korkmaz.",
      "cantay": "\"Asaanı bırak\". (Muusa asaasını bırakıb da) onu çevik bir yılan gibi hareket eder görünce arkasına dönüb kaçdı ve geri dönmedi. \"Ey Muusa, korkma. Çünkü ben (varım). Benim yanımda peygamber (hiçbir şeyden) korkmaz (lar)\".",
      "piris": "Değneğini at! Sanki onun bir yılan gibi hareket ettiğini görünce, arkasına bakmadan dönüp kaçtı. -Ey Musa, korkma! Benim yanımda peygamberler korkmaz.",
      "yildirim": "\"Şimdi asanı yere bırak!\" Bırakıp da onun çevikçe hareket eden bir yılana dönüştüğünü görünce derhal kaçtı, bir kere olsun, dönüp arkasına bile bakmadı. \"Korkma, Musa! Çünkü Benim huzurumda resuller korkmazlar.\" buyurdu.",
      "safa": "\"Değneğini at!\" Fakat onun hızlı bir yılan gibi aktığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim yanımda, gönderilen kesinlikle korkmaz!\"",
      "yuksel": "\"Değneğini at.\" Onu küçük bir yılan gibi titreştiğini görünce,  arkasına dönüp bakmadan kaçtı. \"Musa,  korkma; elçiler huzurumda korkmazlar.\"",
      "aktas": "\"Asanı bırak!\" Musa, asasını bırakmasıyla birlikte onun yılan gibi hareket ettiğini görünce, geri dönüp arkasına bakmadan kaçtı. \"Ey Musa! Korkma, gerçekten Ben'im. Ben'im huzurumda Resuller korkmaz.\"",
      "okuyan": "Asanı (yere) bırak!\"[1] Onu yılan gibi depreşir görünce, arkasına bakmadan geri dönmüştü. (Ona şöyle söylenmişti): \"Ey Musa! Korkma! Çünkü benim huzurumda elçiler korkmaz."
    },
    {
      "number": 3170,
      "numberInSurah": 11,
      "transliteration": "Illaa man zalama summa baddala husnam ba'da sooo'in fa innee Ghafoorur Raheem",
      "diyanet": "\"Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir.\"",
      "ozturk": "\"Zulme bulaşan müstesna. O da bunu kötülüğün arkasından güzelliğe çevirirse hiç kuşkusuz ben Gafûr'um, Rahîm'im.\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ancak zulmeden sonra da kötülüğün arkasından güzelliğe tebdil eyliyen başka, ona da ben gafur, rahimim",
      "islamoglu": "Ancak zulme bulaşanlar hariç. Fakat daha sonra, o kötülüğün ardından gidişatlarını iyi yönde değiştirirlerse, unutmasınlar ki Ben tarifsiz bir bağış, eşsiz bir rahmet kaynağıyım!\"",
      "bulac": "\"Ancak zulmeden başka; sonra kötülüğün ardından iyiliğe çevirirse, artık şüphesiz Ben, bağışlayanım, esirgeyenim.\"",
      "esed": "Bir haksızlık yapıp da sonra kötülüğü iyiliğe çeviren kimse için de (korku yok)! Çünkü, çok acıyıp esirgeyen gerçek bağışlayıcı Benim, Ben!\"",
      "suleymaniye": "Yanlış yapan başka[1]. O da yaptığı kötülükten sonra onun yerine iyilik yaparsa[2] (bilsin ki) şüphesiz ben daima bağışlayan ve ikramı bol olanım[3].",
      "ates": "\"Ancak zulmeden, sonra yaptığı kötülüğün yerine iyilik yapan olursa ona karşı da ben bağışlayıcı, esirgeyiciyim.\"",
      "hulusi": "\"Ancak (nefsine) zulmeden müstesna! (Zulümden) sonra yaptığı kötü davranışı düzelten kişi için ise ben Ğafur'um, Rahıym'im. \"",
      "bayrakli": "\"Ancak, kim zulmeder, sonra işlediği kötülük yerine iyilik yaparsa, bilsin ki ben çok bağışlayıcıyım; çok merhamet sahibiyim.\"",
      "elmali_sade": "Ancak kim haksızlık yapar, sonra da yaptığı kötülüğü iyiliğe çevirirse Ben onu da bağışlayıcıyım, merhamet edenim.",
      "cantay": "\"Meğer ki zulmeden kimseler ola. Sonra bir kötülüğün ardından onu bir iyiliğe çevirirse şübhesiz ki ben (yine) hakkıyle yarlığayıcı, çok esirgeyiciyimdir\".",
      "piris": "Ancak zulmedenler korkar. Kötülükten sonra iyilik yolunu tutanı, ben bağışlarım, merhamet ederim.",
      "yildirim": "\"Benden korkanlar, zulüm ve günah işleyenlerdir. Fakat onlar da o fenalıktan sonra güzel işler yaparlarsa, onlara karşı da Ben çok affedici, geniş merhamet ve ihsan sahibi olarak muamele ederim.\"",
      "safa": "\"Haksızlık yapanlar dışında!\" \"Kuşkusuz, Ben, kötülük yaptıktan sonra iyiliğe çeviren kimse için, Sınırsız Bağışlayanım; Merhametliyim!\"",
      "yuksel": "\"Ancak kim zulmederse,  sonra günahlarını bırakıp iyilik yaparsa ona karşı ben Bağışlayıcıyım,  Rahimim.\"",
      "aktas": "\"Kim haksızlık yapar, sonra da yaptığı kötülüğü iyiliğe çevirirse, bilsin ki Ben Çok Bağışlayıcı'yım ve Rahmeti Kesintisiz Olan'ım.\"",
      "okuyan": "Ancak haksızlık edip sonra da işlediği kötülüğün ardından güzel davranan kişi (bilsin ki) ben çok bağışlayanım; çok merhametliyim.[1]"
    },
    {
      "number": 3171,
      "numberInSurah": 12,
      "transliteration": "Wa adkhil yadaka fee jaibika takhruj baidaaa'a min ghairisooo'in feetis'i Aayaatin ilaa Fir'awna wa qawmih; innahum kaanoo qawman faasiqeen",
      "diyanet": "\"Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir.\"",
      "ozturk": "\"Elini koynuna sok; Firavun ve toplumuna yönelik dokuz mucizeden biri olarak pürüzsüz ve lekesiz, bembeyaz bir biçimde çıkacaktır. O Firavun ve yandaşları sapmış bir topluluk haline geldiler.\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Bir de elini koynuna sok çıksın bembeyaz hiç bir afetsiz, dokuz ayet içinde, Fir'avne ve kavmına, çünkü onlar fasık bir kavm oldular",
      "islamoglu": "\"Şimdi de elini göğsüne sok! Her tür kusurdan arınmış olarak tertemiz, ışıl ışıl bir beyazlıkta çıkacaktır. Dokuz ayet de içinde olmak üzere, (bütün mucizelerle) Firavun ve kavmine git; çünkü onlar öteden beri yoldan çıkmış bir kavimdirler!",
      "bulac": "\"Ve elini koynuna sok, kusursuz olarak bembeyaz çıkıversin, (bu,) Firavun ve kavmine olan dokuz ayet (mucize) içinde(n biri)dir. Gerçekten onlar, fasık olan bir kavimdir.\"",
      "esed": "\"Şimdi elini koynuna sok; her türlü lekeden arınmış olarak bembeyaz, ışıl ışıl çıkacaktır!\" \"(Ve şimdi de) dokuz mesaj(ımız)la Firavun ve onun toplumuna (git); çünkü onlar gerçekten yoldan çıkmış bir toplum haline geldiler!\"",
      "suleymaniye": "Elini koynuna sok; lekesiz, bembeyaz olarak çıksın. Bu, Firavun'a ve halkına göstereceğin dokuz ayetin[1]/mucizenin içindedir. Çünkü onlar yoldan çıkmış bir halktır.\"",
      "ates": "\"Elini koynuna sok, kusursuz olarak bembeyaz (parıl parıl) çıksın. (Bu da) Fir'avn'a ve onun kavmine (göstereceğin) dokuz mu'cize içindedir. Çünkü onlar yoldan çıkan bir kavimdir.\"",
      "hulusi": "\"Elini de koynuna sok. . . Sağlıklı, bembeyaz çıkar. . . Bunlar, Firavun ve onun toplumuna (onlarla irsal olunduğun) dokuz ayet içindedir! Muhakkak ki onlar inançları bozuk bir topluluk oldular. \"",
      "bayrakli": "\"Elini koynuna sok da kusursuz, bembeyaz çıksın. Dokuz mucize ile Firavun ve kavmine git! Çünkü onlar artık yoldan çıkmış bir kavim olmuşlardır.\"",
      "elmali_sade": "Bir de elini koynuna sok; bembeyaz, kusursuz çıksın, Firavun ve kavmine dokuz mucizeden biri olarak. Çünkü onlar yoldan çıkmış bir toplum oldular.\"",
      "cantay": "\"Elini koynuna sok da Fir'avne ve kavmine (göstereceğin) dokuz mu'cize içinde o, kusursuz, bembeyaz olarak çıkıversin. Şübhesiz ki onlar fasıklar güruhudur\".",
      "piris": "Elini koynuna sok hiç kusursuz, bembeyaz çıksın. Firavun'a ve kavmine olan dokuz mucizeden biri budur. Onlar, yoldan çıkmış bir toplumdur.",
      "yildirim": "\"Haydi, elini koynuna sok! Şimdi çıkar: İşte kusursuz, pırıl pırıl ışık saçıyor. Böylece Firavun'a ve onun halkına göstereceğin dokuz mucizeye bu da dahil olsun. Hakikaten onlar yoldan tam çıkmış bir güruhtur.\"",
      "safa": "\"Şimdi, elini göğsüne sok; Firavun ve onun toplumuna, dokuz mucizeden biri olarak, pürüzsüz bir biçimde ışıldayarak çıksın. Aslında, onlar, yoldan çıkmış bir toplumdur!\"",
      "yuksel": "\"Elini koynuna sok da; kusursuz bembeyaz olarak çıksın. Firavun ve halkına göstereceğin dokuz mucizeden biridir. Onlar yoldan çıkan bir toplum olmuşlardır.\"",
      "aktas": "\"Ve elini koynuna sok. Kötülük[1] olmaksızın onu bembeyaz olarak çıkar. Firavun ve halkına dokuz ayet[2] ile git. Çünkü onlar fasık bir halk oldular.\"",
      "okuyan": "Elini koynuna sok ki kusursuz bembeyaz çıksın![1] (Sen de) dokuz delil (mucize)[2] ile Firavun'a ve kavmine (git)! Çünkü onlar, yoldan çıkmış bir topluluk oldular."
    },
    {
      "number": 3172,
      "numberInSurah": 13,
      "transliteration": "Falammaa jaaa'at hum Aayaatunaa mubsiratan qaaloo haazaa sihrum mubeen",
      "diyanet": "Ayetlerimiz gözlerinin önüne serilince: \"Bu apaçık bir sihirdir\" dediler.",
      "ozturk": "İşte bu şekilde ayetlerimiz göz ve gönül açar bir biçimde onlara geldiğinde şunu deyiverdiler: \"Açık bir büyüdür bu...\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Bu suretle ayetlerimiz hakıkati gözlerine sokarak vardığı vakıt onlara bu apaçık bir sihir dediler",
      "islamoglu": "Fakat onlara göz açıcı nitelikteki (mucizevi) ayetlerimiz gelince: \"Bu apaçık bir büyüdür\" dediler.",
      "bulac": "Ayetlerimiz onlara, gözler önünde sergilenmiş olarak gelince dediler ki: \"Bu, apaçık olan bir büyüdür.\"",
      "esed": "Fakat onlara gerçeği bütün açıklığıyla ortaya koyan mesajlarımız gelince: \"Bu apaçık bir büyü!\" dediler;",
      "suleymaniye": "Ayetlerimiz /mucizelerimiz onlara, gerçeği gösterecek şekilde gelince: \"Bunlar apaçık sihirdir.\" dediler[1].",
      "ates": "Onlara açıkça görünen ayetlerimiz gelince: \"Bu, apaçık bir büyüdür\" dediler.",
      "hulusi": "Mucizelerimiz apaçık onlara geldiğinde: \"Bu apaçık bir sihirdir\" dediler.",
      "bayrakli": "Mucizelerimiz onların gözleri önüne serilince: \"Bu, apaçık bir sihirdir\" dediler.",
      "elmali_sade": "Bu şekilde ayetlerimiz, hakikatı gözlerine sokarak onlara vardığı vakit: \"Bu apaçık bir büyüdür!\" dediler.",
      "cantay": "Vaktaki ayetlerimiz böyle parlak (ve vazıh) olarak onlara geldi, \"Bu, apaçık bir büyüdür\" dediler.",
      "piris": "Nitekim ayetlerimiz, gözleriyle görecekleri şekilde, kendilerine gelince: - Bu, apaçık bir sihirdir! dediler.",
      "yildirim": "Mucize ve belgelerimiz bütün aydınlığıyla apaçık olarak onlara geldiğinde: \"Bu besbelli bir büyü!\" dediler.",
      "safa": "Gözleriyle gördükleri ayetlerimiz onlara geldiğinde, şöyle dediler: \"Apaçık bir büyü bu!\"",
      "yuksel": "Onlara açıkça görünen mucizelerimiz geldiğinde,  \"Bu apaçık bir büyüdür\" dediler.",
      "aktas": "Onlara, gerçeği ortaya koyan ayetlerimiz[1] gelince, \"Bu apaçık sihirdir.\" dediler.",
      "okuyan": "Gerçeği ortaya koyucu delillerimiz kendilerine gelince ‘Bu, apaçık bir büyüdür!' demişlerdi. "
    },
    {
      "number": 3173,
      "numberInSurah": 14,
      "transliteration": "Wa jahadoo bihaa wastaiqanat haaa anfusuhum zulmanw-wa 'uluwwaa; fanzur kaifa kaana 'aaqibatul mufsideen",
      "diyanet": "Gönülleri kesin olarak kabul ettiği halde, haksızlık ve büyüklenmelerinden ötürü onları bile bile inkar ettiler. Bozguncuların sonunun nasıl olduğuna bir bak!",
      "ozturk": "Zulüm ve böbürlenmeyle, ona karşı çıktılar. Oysaki öz benlikleri, onun gerçekliğine kanaat getirmişti. Bak da gör, nasıl olmuştur o bozguncuların sonu!",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Ve nefisleri yakin hasıl ettiği halde mücerred zulm-ü kibirden onlara cehudluk ettiler, fakat bak o müfsidlerin akıbeti nasıl oldu?",
      "islamoglu": "İç dünyalarında kesin kanaat getirdikleri halde, sırf gerçeği çarpıtma ve büyüklenmelerinden dolayı bile bile inkara saptılar: hele bir bak, fesatçıların akıbeti nasıl olurmuş?",
      "bulac": "Vicdanları kabul ettiği halde, zulüm ve büyüklenme dolayısıyla bunları inkar ettiler. Artık sen, bozguncuların nasıl bir sona uğratıldıklarına bir bak.",
      "esed": "ve zihnen onların doğruluğuna kani oldukları halde, sırf zulmü kendilerine yol edinmiş olmalarından ve kendilerini büyüklük duygusuna kaptırmış olmalarından ötürü mesajlarımıza karşı çıktılar; bak işte bozguncuların sonu nasıl oldu!",
      "suleymaniye": "Mucizelerimiz hakkında, içlerinde bir şüphe kalmadığı halde yanlış yaparak ve büyüklenerek onları bile bile inkar ettiler[1]. Bak bakalım, o bozguncuların sonu ne oldu.",
      "ates": "Vicdanları, onlar(ın doğruluğun)a kanaat getirdiği halde, sırf haksızlık ve böbürlenme yüzünden onları inkar ettiler. Bak işte o bozguncuların sonu nasıl oldu.",
      "hulusi": "Enfüsleri onlara (Musa'nın bildirdiği hakikatlere) yakin duyduğu halde; zulüm ve büyüklük duygusuyla bile bile onları inkar ettiler. . . Bir bak, o bozguncuların sonu ne oldu!",
      "bayrakli": "Kendileri de mucizelerimize kesin olarak inandıkları halde, zulüm ve kibirlerinden dolayı, onları bile bile inkar ettiler. Bozguncuların sonunun nasıl olduğuna bir bak!",
      "elmali_sade": "Ve vicdanları bunlar(ın doğruluğun)a kesin bir kanaat getirdiği halde sırf zulüm ve kendilerini büyük görme yüzünden onları inkar ettiler; fakat, bak o bozguncuların akibeti nasıl oldu!",
      "cantay": "Vicdanları da bunlara tam bir kanaat haasıl etdiği halde zulm ve kibr ile yine bunları (inadlarından) inkar etdiler. (Habibim) fesadcıların encamı bak nice oldu!",
      "piris": "Gerçeği çok iyi anladıkları halde, sırf zalimlik ve büyüklenme yüzünden inkar ettiler. İşte bak, bozguncuların sonu nasıl oldu?!",
      "yildirim": "Vicdanları onların doğruluğuna şahitlik ettiği halde, sırf kibir ve haksızlık saikiyle, onları inkar ettiler. İşte bak da fesatçıların, bozguncuların akıbetlerinin nasıl olduğunu gör!",
      "safa": "Kendileri de onları kesin olarak bilmelerine karşın, haksızlık yaparak ve büyüklük taslayarak inkar ettiler. Artık, bozgunculuk yapanların sonunun nasıl olduğuna bir bak?",
      "yuksel": "Zulüm ve kibirlerinden dolayı kendilerinin haklı olduğunu onayladılar ve onları reddettiler. Bozguncuların sonunun nasıl olduğuna dikkat et.",
      "aktas": "Doğruluğundan emin oldukları halde, haksızca ve büyüklenerek mücadele ettiler. Ama bozguncuların sonlarının nasıl olduğuna bir bak!",
      "okuyan": "Kendileri bu delillere kesin olarak inandıkları hâlde, haksızlık ve kibirleri nedeniyle onları inkâr etmişlerdi.[1] Bozguncuların sonunun nasıl olduğuna bir bak!\""
    },
    {
      "number": 3174,
      "numberInSurah": 15,
      "transliteration": "Wa laqad aatainaa Daawooda wa sulaimaana 'ilmaa; wa qaalal hamdu lil laahil lazee faddalanaa 'alaa kaseerim min 'ibaadihil mu'mineen",
      "diyanet": "And olsun ki, Davud'a ve Süleyman'a ilim verdik. İkisi \"Bizi mümin kullarının çoğundan üstün kılan Allah'a hamdolsun\" dediler.",
      "ozturk": "Yemin olsun, biz, Davûd'a da Süleyman'a da bir ilim verdik. Onlar şöyle dediler: \"Bizi, mümin kullarının bir çoğundan üstün kılan Allah'a hamd olsun.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Şanım hakkı için Davuda ve Süleymana bir ılim verdik, ikisi de hamd o Allaha ki, dediler: bizi mü'min kullarından bir çoğunun üzerine tafdıyl buyurdu",
      "islamoglu": "Doğrusu, Davud'a ve Süleyman'a da ilim vermiştik; o ikisi \"Bütün hamd, bizi mü'min kullarının birçoğundan üstün kılan Allah'a mahsustur!\" demişlerdi.",
      "bulac": "Andolsun, Davud'a ve Süleyman'a bir ilim verdik: \"Bizi inanmış kullarından birçoğuna göre üstün kılan Allah'a hamdolsun.\" dediler.",
      "esed": "Ve gerçek şu ki, Biz Davud'a da, Süleyman'a da ilim verdik; bunun için, onların ikisi de \"Bütün övgüler, bizi inanan kullarının birçoğundan üstün kılan Allah'a aittir!\" derlerdi.",
      "suleymaniye": "Biz, Davud'a ve Süleyman'a bir ilim verdik[1]. Onlar şöyle dediler: \"Her şeyi mükemmel yapmak bizi, mümin kullarının çoğundan üstün kılan Allah'a özgüdür.\"",
      "ates": "Andolsun biz, Davud'a ve Süleyman'a bir ilim verdik de onlar: \"Bizi inanan kullarından birçoğuna üstün kılan Allah'a hamdolsun.\" dediler.",
      "hulusi": "Andolsun ki Davud'a ve Süleyman'a bir ilim verdik. . . (O ikisi): \"Bizi iman eden kullarından pek çoğuna üstün kılan Allah'a aittir Hamd\" dediler.",
      "bayrakli": "Andolsun biz, Davud'a da Süleyman'a da ilim verdik. Onlar şöyle dediler: \"Bizi, mümin kullarının birçoğundan üstün kılan Allah'a hamd olsun!\"",
      "elmali_sade": "Andolsun ki, Davut'a ve Süleyman'a bir ilim verdik. İkisi de: \"Bizi mü'min kullarının bir çoğundan üstün kılan Allah'a hamdolsun.\" dediler.",
      "cantay": "Andolsun ki biz Davuda ve Süleymana ilim vermişizdir. (Bundan dolayı) onlar: \"Bizi mü'min kullarının bir çoğundan üstün kılan. Allaha hamd olsun\" dediler.",
      "piris": "Davud'a ve Süleyman'a da ilim vermiştik. Onlar da: -Bizi, mümin kullarından çoğuna üstün kılan Allah'a hamdolsun, demişlerdi.",
      "yildirim": "Biz Davud'a ve Süleyman'a ilim verdik. Onlar da: \"Bizi mümin kullarının çoğuna üstün kılan Allah'a hamd olsun.\" dediler.",
      "safa": "Gerçek şu ki, Davut'a ve Süleyman'a bilgi verdik. Şöyle dediler: \"Bizi, inanan kullarının birçoğundan üstün kılan Allah'a övgüler olsun!\"",
      "yuksel": "Biz Davud'a ve Süleyman'a bilgi vermiştik de \"Bize,  gerçeği onaylayan kullarının birçoğundan daha fazla bağışta bulunan ALLAH'a övgüler olsun\" demişlerdi.",
      "aktas": "Ant olsun ki Davud'a ve Süleyman'a bir ilim[1] verdik. İkisi de: \"Tüm övgüler, bizi, iman eden kullarının birçoğuna üstün kılan Allah'adır.\" dediler.",
      "okuyan": "Yemin olsun ki biz Davud'a[1] ve Süleyman'a[2] bir ilim vermiştik; (onlar) \"Bizi mümin kullarından birçoğuna üstün[3] kılan Allah'a hamd (övgü) olsun.\" demişlerdi."
    },
    {
      "number": 3175,
      "numberInSurah": 16,
      "transliteration": "Wa warisa Sulaimaanu Daawooda wa qaala yaaa aiyuhan naasu 'ullimnaa mantiqat tairi wa ooteenaa min kulli shai'in inna haazaa lahuwal fadlul mubeen",
      "diyanet": "Süleyman Davud'a varis oldu: \"Ey insanlar! Bize kuş dili öğretildi ve bize herşeyden bolca verildi. Doğrusu bu apaçık bir lütuftur\" dedi.",
      "ozturk": "Süleyman, Davûd'a mirasçı oldu ve şöyle dedi: \"Ey insanlar, bize kuşların dili öğretildi ve bize herşeyden biraz verildi. Kuşkusuz bu, apaçık lütfun ta kendisidir.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Ve Süleyman Davuda varis olup ey nas, didi: bize mantıkuttayr (kuş dili) ta'lim buyuruldu, hem bize her şeyden verildi, şübhesiz ki bu her halde o fazlı mübin",
      "islamoglu": "Ve Süleyman Davud'a varis oldu; ve \"Ey insanlar!\" diye seslendi, \"Bize kuşların mantığı öğretildi; ve bize bu alanda (gerekli olan) her şey bahşedildi; elbet bu, işte budur Allah'ın apaçık lütfu.",
      "bulac": "Süleyman, Davud'a mirasçı oldu ve dedi ki: \"Ey insanlar, bize kuşların konuşma dili öğretildi ve bize her şeyden (bol bir nimet) verildi. Gerçekten bu, apaçık bir üstünlüktür.\"",
      "esed": "Ve (bu bakımdan) Süleyman Davud'un (gerçek) varisi idi; öyle ki, o şöyle derdi: \"Ey insanlar! Bize kuşların dili öğretildi; (güzel ve iyi) şeylerin hepsinden (cömertçe) bahşedildi; bu (bize Allah'ın) apaçık bir lütfudur!\"",
      "suleymaniye": "Süleyman, Davud'un varisi oldu. Dedi ki: \"Ey insanlar! Bize iki kanatlıların[1] dili öğretildi ve her şeyden verildi[2]. İşte bu, açık bir lütuftur.\"",
      "ates": "Süleyman, Davud'a mirasçı oldu ve dedi ki: \"Ey insanlar, bize kuşların dili öğretildi. Ve bize her şeyden (bolca) bir pay verildi. İşte bu, açık bir lutuftur.\"",
      "hulusi": "Süleyman, Davud'a varis oldu ve dedi ki: \"Ey insanlar. . . Bize Mantık-at Tayr (kuşdili - insan dışındaki canlılarla iletişim özelliği) öğretildi; (böylece) bize her şeyden (bilgi alma nasibi) verildi. . . Muhakkak ki bu, apaçık lütuftur!\"",
      "bayrakli": "Süleyman, Davud'a mirasçı oldu ve şöyle dedi: \"Ey insanlar!Bize kuşların dili öğretildi ve bize her şeyden biraz verildi. Şüphesiz bu apaçık bir lütuftur.\"",
      "elmali_sade": "Ve Süleyman Davud'un yerine geçip dedi ki: \"Ey insanlar, bize kuş dili öğretildi ve bize herşeyden verildi. Şüphesiz ki bu apaçık bir lütufdur.\"",
      "cantay": "Süleyman Davuda mirascı oldu. Dedi ki: \"Ey insanlar, bize kuşların dili öğretildi. Bize her şeyden (behre) verildi. Şübhesiz ki bu, apaçık bir üstünlüğün ta kendisidir\".",
      "piris": "Süleyman, Davud'a mirasçı olmuş ve: -Ey insanlar, bize kuşların dili öğretildi ve bize her şey verildi, demişti. İşte bu apaçık bir lütuftur.",
      "yildirim": "Süleyman Davud'a varis oldu ve \"Ey insanlar, bize kuşların dili öğretildi ve daha her şeyden bolca nasip verildi. Gerçekten bunlar aşikar lütuflardır.\" dedi.",
      "safa": "Ve Süleyman, Davut'a kalıtçı oldu. Şöyle dedi: \"Ey insanlar! Bize kuşların dili öğretildi ve bize her şeyden verildi. Aslında, işte bu, apaçık bir lütuftur!\"[306]",
      "yuksel": "Süleyman Davud'a varis oldu. Dedi ki,  \"Ey halk,  bize kuşların dilini anlamak öğretildi ve bize her şeyden verildi. Bu apaçık bir lütuftur.\"",
      "aktas": "Süleyman, Davud'a mirasçı oldu.[1] Süleyman: \"Ey İnsanlar! Bize kuşdili[2] öğretildi. Bize her şeyden verildi. Bu apaçık ilahi bir armağandır.\" dedi.",
      "okuyan": "Süleyman, Davud'a mirasçı olmuş ve şöyle demişti: \"Ey insanlar! Bize kuşların dili öğretildi ve bize (yararlı) her şeyden (pay) verildi.\" Doğrusu bu apaçık bir lütuftur."
    },
    {
      "number": 3176,
      "numberInSurah": 17,
      "transliteration": "Wa hushira Sulaimaana junooduhoo minal jinni wal insi wattairi fahum yooza'oon",
      "diyanet": "Süleyman'ın cinlerden, insanlardan ve kuşlardan müteşekkil olan ordusu toplandı. Hepsi toplu olarak gidiyorlardı.",
      "ozturk": "Cinlerden, insanlardan ve kuşlardan orduları, Süleyman'ın huzurunda bir araya getirildi. Onlar, düzenli bir biçimde sevk ediliyorlardı.",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Hem Süleymana Cinn-ü İns ve tuyurdan orduları toplandı, hep bunlar zabt-u idare olunuyorlardı",
      "islamoglu": "Ve (günlerden bir gün), Süleyman'ın cinden, insandan ve kuşlardan oluşan ordusu bir araya derilmiş ve zapturapt altına alınarak sevk edilmişti.",
      "bulac": "Süleyman'a cinlerden, insanlardan ve kuşlardan orduları toplandı ve bunlar bölükler halinde dağıtıldı.",
      "esed": "İşte (bir gün) görünmeyen varlıklardan, insanlardan ve kuşlardan oluşan ordusu Süleyman'ın önünde bir araya getirilmiş ve sonra düzenli sıralar halinde yola çıkarılmıştı;",
      "suleymaniye": "Cinler, insanlar ve uçan hayvanlardan oluşan orduları, Süleyman'ın önünde toplandı. Hepsi düzenli bir biçimde sevk ediliyorlardı.",
      "ates": "Süleyman'a cinlerden insanlardan ve kuşlardan orduları toplandı, hepsi bir arada düzenli olarak sevk ediliyordu.",
      "hulusi": "Süleyman için cinden, insten ve kuşlardan oluşan ordular bir araya getirildi. Onlar hep beraber düzenli bir şekilde (Süleyman tarafından) sevk ve idare olunuyorlardı.",
      "bayrakli": "Cinlerden, insanlardan ve kuşlardan ordular, Süleyman'ın huzurunda bir araya getirildi. Onlar, düzenli bir biçimde sevkediliyorlardı.",
      "elmali_sade": "Cinlerden, insanlardan ve kuşlardan orduları Süleyman'ın huzurunda toplandı. Bunların hepsi (Onun tarafından) sevk ve idare olunuyorlardı.",
      "cantay": "Süleymanın cinlerden, insanlardan, kuşlardan orduları toplandı. İşte bütün bunlar (onun tarafından) zabt ve idare ediliyorlardı.",
      "piris": "Süleyman'ın cinlerden, insanlardan ve kuşlardan oluşan ordusu bölük bölük toplandı.",
      "yildirim": "Günün birinde, Süleyman'ın cinlerden, insanlardan ve kuşlardan oluşan orduları toplanmış olup, hepsi birlikte, düzenli olarak kendisi tarafından sevk ediliyordu.",
      "safa": "Süleyman'ın, cinlerden, insanlardan ve kuşlardan oluşan orduları, toplandıktan sonra düzenli olarak gönderiliyordu.",
      "yuksel": "Süleyman için,  cinlerden,  insanlardan ve kuşlardan ordular oluşturulmuştu ve düzenle sevkediliyorlardı.",
      "aktas": "Süleyman için, ins ve cinn[1] ve kuşlardan ordular toplandı. Sonra da sevk edildiler.",
      "okuyan": "Süleyman için cinden, insandan ve kuştan oluşan orduları toplanmıştı; hepsi düzenli olarak sevk ediliyor(du).[1]"
    },
    {
      "number": 3177,
      "numberInSurah": 18,
      "transliteration": "hattaaa izaaa ataw 'alaa waadin namli qaalat namlatuny yaaa aiyuhan namlud khuloo masaakinakum laa yahtimannakum Sulaimaanu wa junooduhoo wa hum laa yash'uroon",
      "diyanet": "Sonunda, karıncaların bulunduğu vadiye geldiklerinde bir dişi (kraliçe) karınca: \"Ey karıncalar! Yuvalarınıza girin, Süleyman'ın ordusu farkına varmadan sizi ezmesin\" dedi.",
      "ozturk": "Karınca vadisine geldiklerinde bir karınca şöyle seslendi: \"Ey karıncalar! Yuvalarınıza girin ki, Süeyman ve orduları farkında olmayarak sizi ezmesinler.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Hatta karınca deresi üzerine vardıklarında bir karınca şöyle dedi: ey karıncalar, haydin meskenlerinize girin, Süleyman ve ordusu sizi farketmiyerek kırıp geçirmesin",
      "islamoglu": "Derken karıncalar(ın olduğu) vadiye gelince, bir ana karınca \"Ey karıncalar!\" diye komut verdi; \"(Derhal) yuvalarınıza girin ki, Süleyman ve orduları farkına varmadan sizi çiğnemesin!\"",
      "bulac": "Nihayet karınca vadisine geldiklerinde, bir dişi karınca dedi ki: \"Ey karınca topluluğu, kendi yuvalarınıza girin, Süleyman ve orduları, farkında olmaksızın sizi kırıp geçmesin.\"",
      "esed": "(Nitekim,) karınca(larla dolu bir) vadiye geldiklerinde, karıncalardan biri: \"Ey karıncalar!\" diye bağırdı, \"Hemen yuvalarınıza girin ki Süleyman ve ordusu, farkında olmadan sizi ezip geçmesin!\"",
      "suleymaniye": "Karınca vadisine vardıklarında kraliçe karınca[1] şöyle dedi: \"Ey karıncalar! Yuvalarınıza girin de Süleyman ve orduları farkına varmadan sizi ezmesinler.\"",
      "ates": "Karınca vadisine geldikleri zaman bir karınca: \"Ey karıncalar\" dedi, \"yuvalarınıza girin ki Süleyman ve orduları farkında olmayarak sizi ezmesinler.\"",
      "hulusi": "Nihayet Karınca Vadisine geldikleri vakit, bir dişi karınca: \"Ey karıncalar. . . Meskenlerinize girin. . . Süleyman ve orduları farkında olmadan sizi ezip yok etmesinler\" dedi.",
      "bayrakli": "Karınca vadisine geldiklerinde, bir karınca şöyle seslendi: \"Ey karıncalar! Yuvalarınıza giriniz ki Süleyman ve orduları farkında olmayarak sizi ezmesinler.\"",
      "elmali_sade": "Hatta karınca deresi üzerine vardıklarında bir karınca şöyle dedi: \"Ey karıncalar! Haydi, yuvalarınıza girin, Süleyman ve ordusu farketmeyerek sizi kırıp geçirmesin.\"",
      "cantay": "Hatta Karınca Vadisi üzerine geldikleri zaman (dişi) bir karınca dedi ki: \"Ey karıncalar, yuvalarınıza girin. Sakın Süleyman ve ordusu, kendileri bilmeyerek, sizi kırmasın\"!",
      "piris": "Karınca Vadisine geldikleri zaman, bir karınca: -Ey karıncalar, yuvalarınıza girin, Süleyman ve askerleri farkına varmadan sizi ezmesinler dedi.",
      "yildirim": "Derken Karınca vadisine geldiklerinde, onları gören bir karınca: \"Ey karıncalar, haydin yuvalarınıza girin. Süleyman ve orduları, sizi fark etmeyerek ezip çiğnemesinler!\" diye seslendi.",
      "safa": "Sonunda, karınca vadisine geldiklerinde, bir Dişi Karınca, şöyle dedi: \"Ey karıncalar; yuvalarınıza girin! Süleyman ve orduları, ayırdında olmadan sizi ezip geçmesinler!\"[307]",
      "yuksel": "Karınca vadisine varınca,  bir karınca,  \"Ey karıncalar,  yuvalarınıza giriniz ki Süleyman ve orduları farkında olmayarak sizi ezmesinler.\"[1]",
      "aktas": "Nihayet Neml[1] Vadisi'ne geldikleri zaman, dişi bir neml: \"Ey nemller! Meskenlerinize[2] girin, Süleyman ve orduları istemeyerek sizi kırıp geçirmesin.\" dedi.",
      "okuyan": "Sonunda Karınca Vadisi'ne[1] geldikleri zaman bir karınca[2] \"Ey karıncalar! Yuvalarınıza girin! Süleyman ve ordusu, farkına varmadan sizi ezmesin!\" demişti."
    },
    {
      "number": 3178,
      "numberInSurah": 19,
      "transliteration": "Fatabassama daahikam min qawlihaa wa qaala Rabbi awzi'nee an ashkura ni'mata kal lateee an'amta 'alaiya wa 'alaa waalidaiya wa an a'mala saalihan tardaahu wa adkhilnee birahmatika fee 'ibaadikas saaliheen",
      "diyanet": "Süleyman, onun sözüne hafifçe güldü ve: \"Rabbim! Bana ve ana babama verdiğin nimete şükürde, hoşnut olacağın işi yapmakta beni muvaffak kıl. Rahmetinle, beni iyi kullarının arasına koy\" dedi.",
      "ozturk": "Bunun üzerine Süleyman, karıncanın sözüne güldü ve dedi: \"Rabbim, bana ve ebeveynime lütfettiğin nimetine şükretmeme, hoşnut olacağın hayırlı ve barışçıl bir iş yapmama imkân ver. Ve rahmetinle beni iyilik ve barışı seven kullarının arasına sok.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "O da bunun sözünden gülercesine tebessüm etti de ya rabb! Dedi: beni nefsime zabıt kıl ki bana ve valideynime in'am buyurduğun ni'metine şükredeyim ve razı olacağın iyi bir amel yapayım ve beni rahmetinle salih kulların miyanına idhal buyur",
      "islamoglu": "Komutu onun vermesinden dolayı (Süleyman) gülercesine tebessüm etti ve \"Rabbim!\" dedi, \"İç dünyamı öyle bir düzene sok ki, Senin bana ve ana-babama bahşettiğin nimetlere layıkıyla şükreden ve hep Senin hoşnut olacağın güzel işler yapan biri olayın; ve beni rahmetinle erdemli kullarının arasına kat!\"",
      "bulac": "(Süleyman) Bu sözü üzerine tebessüm edip güldü ve dedi ki: \"Rabbim, bana, anne ve babama verdiğin nimete şükretmemi ve hoşnut olacağın salih bir amelde bulunmamı ilham et ve beni rahmetinle salih kulların arasına kat.\"",
      "esed": "(Süleyman temsildeki karıncanın) bu sözüne neşeyle güldü ve \"Ey Rabbim!\" dedi, \"İçimde öyle düşünceler uyandır ki, bana ve ana babama bahşettiğin nimetler için sana hep şükreden biri olayım; ve hep Senin hoşnut olacağın dürüst ve erdemli işler yapıyor olayım; ve beni, rahmetinle, dürüst ve erdemli kulların arasına sok!\"",
      "suleymaniye": "Süleyman, karıncanın sözünden dolayı tebessüm etti ve şöyle dedi: \"Rabbim! Bana destek ver ki hem bana hem anneme-babama verdiğin nimetlere şükredeyim hem de senin razı olacağın iyi işler yapayım. İkramınla da beni iyi kullarının arasına kat[1].\"",
      "ates": "(Süleyman) Onun sözüne gülümseyerek dedi: \"Rabbim, bana ve anama, babama lutfettiğin ni'mete şükretmemi, senin beğeneceğin faydalı bir iş yapmamı gönlüme ilham eyle ve rahmetinle beni iyi kullarının arasına sok.\"",
      "hulusi": "Karıncanın sözünden dolayı tebessüm etti (Süleyman) ve şöyle dedi: \"Rabbim. . . Bana ve ana-babama bahşettiğin nimete şükretmeme, razı olacağın salih amel yapmama beni muvaffak kıl ve (hakikatimdeki Rahıym isminden gelen) rahmetinle beni salih kullarının içine dahil et. \"",
      "bayrakli": "Bunun üzerine Süleyman, karıncanın sözüne güldü ve şöyle dedi: \"Rabbim! Bana ve ebeveynime lütfettiğin nimetine şükretmeme, hoşnut olacağın hayırlı ve barışçıl bir iş yapmama imkan ver ve rahmetinle beni iyilik ve barışı seven iyi kullarının arasına sok!\"",
      "elmali_sade": "O da, onun bu sözünden dolayı gülercesine tebessüm etti ve: \"Ey Rabbim, beni nefsime hakim kıl ki, bana ve anama babama verdiğin nimetlere şükredeyim ve hoşnut olacağın iyi bir iş yapayım ve beni rahmetinle iyi kulların arasına sok!\" dedi.",
      "cantay": "(Süleyman) onun bu sözünden gülercesine tebessüm etdi de: \"Ey Rabbim, dedi, bana ve ana ve babama lutfetdiğin ni'metine şükr etmemi ve (geri kalan ömrüm içinde) Senin raazi olacağın iyi (işler) yapmamı bana ilham et. Rahmetinle beni de (cennetde) saalih kullarının arasına sok\".",
      "piris": "Süleyman, karıncanın bu sözüne gülerek tebessüm edip: -Rabbim! bana ve anama babama verdiğin nimetine şükretmemi ve hoşnut olacağın işi yapmamı bana kolay kıl, beni rahmetinle iyi kulların arasına kat.",
      "yildirim": "Onun sesini işiten Süleyman tebessüm ederek: \"Ya Rabbi, dedi, beni nefsime öyle hakim kıl ki gerek bana, gerek ebeveynime ihsan ettiğin nimetlere şükredeyim, Seni razı edecek güzel ve makbul işler yapabileyim. Bir de lütfedip beni hayırlı kulların arasına dahil eyle!\"",
      "safa": "Onun bu sözüne sevinçle güldü ve şöyle dedi: \"Efendim! Beni, bana ve anne-babama verdiğin nimetlere şükretmeye ve hoşnut olacağın erdemli edimler yapmaya yönlendir. Erdemli kullarının arasına, rahmetinle beni de al!\"",
      "yuksel": "Onun sözüne gülerek,  \"Efendim,  senin bana ve ana babama bağışladığın nimetlerine şükretmeye ve hoşnut olacağın erdemli davranışlarda bulunmaya beni yönelt. Rahmetinle,  beni erdemli kullarının arasına sok.\"",
      "aktas": "Bunun üzerine Süleyman onun sözüne gülümseyerek tebessüm etti. Ve \"Ey Rabb'im! Bana, anne ve babama bağışladığın nimetlerin karşılığında, şükretmede ve hoşnut olacağın işler yapmada beni başarılı kıl. Ve rahmetinle beni salih kullarının arasına kat.\" dedi.",
      "okuyan": "(Süleyman, karıncanın) sözünden dolayı neşeyle tebessüm etmiş ve şöyle demişti: \"Rabbim! Bana ve ana babama verdiğin nimet(ler)e şükretmemde ve razı olacağın iyi iş(ler) yapmamda beni başarılı kıl! Beni merhametinle iyi kullarının arasına kat!\""
    },
    {
      "number": 3179,
      "numberInSurah": 20,
      "transliteration": "Wa tafaqqadat taira faqaala maa liya laaa aral hud hud, am kaana minal ghaaa'ibeen",
      "diyanet": "Süleyman, kuşları araştırarak: \"Hüdhüd'ü niçin göremiyorum? Yoksa kayıplarda mı? Bana apaçık bir delil getirmelidir; yoksa onu ya şiddetli bir azaba uğratırım yahut keserim\" dedi.",
      "ozturk": "Kuşları teftiş etti de dedi ki: \"Hüdhüd'ü neden göremiyorum, yoksa kayıplara mı karıştı?\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Bir de kuşları teftiş etti de bana dedi: ne oluyor hüdhüdü görmüyorum? Yoksa gaiblere mi karıştı?",
      "islamoglu": "Yine o (bir gün) kuşları denetliyordu; birden sordu: \"Hüdhüd'ü neden göremiyorum? Yoksa yine kayıplara mı karıştı?",
      "bulac": "Kuşları denetledikten sonra dedi ki: \"Hüdhüd'ü neden göremiyorum, yoksa kaybolanlardan mı oldu?\"",
      "esed": "Ve (bir gün) kuşlar arasında göz gezdirirken: \"Hüthütü niçin göremiyorum?\" dedi, \"Yoksa kayıplara mı karıştı?",
      "suleymaniye": "Süleyman kuşları teftiş etti. \"Neden Hüdhüd'ü göremiyorum? Yoksa kayıplara mı karıştı?\" dedi.",
      "ates": "Kuşları teftiş etti, (içlerinde hüdhüdü bulamadı), dedi ki: \"Neden hüdhüdü göremiyorum, yoksa kayıplardan mı oldu?\"",
      "hulusi": "(Süleyman bir gün) kuşları gözden geçirdi ve \"Niye Hüdhüd'ü göremiyorum. . . Yoksa kayıp mı oldu?\" dedi.",
      "bayrakli": "Kuşları teftiş etti de dedi ki: \"Hüdhüd'ü neden göremiyorum, yoksa kayıplara mı karıştı?\"",
      "elmali_sade": "Bir de kuşları denetledi ve: \"Bana ne oluyor, Hüdhüd'ü göremiyorum? Yoksa kayıplara mı karıştı?",
      "cantay": "(Süleyman) kuşları araşdırıb dedi ki: \"Hüdhüdü neye görmüyorum? Yoksa gaaiblerden mi oldu\"?",
      "piris": "Kuşları gözden geçirdi ve: -Hüdhüdü neden göremiyorum? dedi. Yoksa, kayıplara mı karıştı?",
      "yildirim": "Bir de kuşları teftiş etti de: \"Hüdhüd'ü neden göremiyorum, yoksa kayıplara mı karıştı?\" dedi.",
      "safa": "Ve kuşları denetledikten sonra, şöyle dedi: \"HüdHüd'ü neden göremiyorum; kayıplara mı karıştı?\"[308]",
      "yuksel": "Kuşları denetledi ve,  \"Neden hüdhüdü görmüyorum,  yoksa kaçak mı?\" dedi.",
      "aktas": "Süleyman kuş topluluğunu yokladı. Sonra: \"Hudhud'u niçin göremiyorum? Yoksa kayıplara mı karıştı?\" dedi.",
      "okuyan": "(Süleyman) kuşları denetlemiş ve \"Neden Hüdhüd'ü göremiyorum?[1] Yoksa kayıplardan mı oldu?"
    },
    {
      "number": 3180,
      "numberInSurah": 21,
      "transliteration": "La-u'azzibanahoo 'azaaban shadeedan aw la azbahannahoo aw layaatiyannee bisultaanim mubeen",
      "diyanet": "Süleyman, kuşları araştırarak: \"Hüdhüd'ü niçin göremiyorum? Yoksa kayıplarda mı? Bana apaçık bir delil getirmelidir; yoksa onu ya şiddetli bir azaba uğratırım yahut keserim\" dedi.",
      "ozturk": "\"Ona acımasızca azap edeceğim, beki de onu boğazlayacağım; yahut da bana mutlaka açık bir kanıt getirecek.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Elbette ona şiddetli bir azab ederim veya boynunu keserim, yahud da bana her halde açık, kuvvetli bir bürhan getirir",
      "islamoglu": "Ya karşıma geçerli ve ikna edici bir mazaretle çıkar; ya da onu şiddetli bir şekilde cezalandırır, daha olmazsa kafasını kopartırım!\"",
      "bulac": "\"Onu gerçekten şiddetli bir azabla azablandıracağım, ya da onu boğazlayacağım veya o, bana apaçık olan bir delil getirmelidir.\"",
      "esed": "(Eğer böyleyse,) karşıma inandırıcı bir mazeretle çıkmadığı takdirde, onu ya şiddetli bir cezayla cezalandıracağım ya da boynunu uçuracağım!\"",
      "suleymaniye": "\"Kesinlikle ona çetin bir azap vereceğim veya onu keseceğim. Ya da bana açık bir delille gelecek.",
      "ates": "\"Ona çetin bir azabedeceğim, ya da onu keseceğim. Yahut da bana (mazeretini belirten) açık bir delil getirecek.\"",
      "hulusi": "\"(Ya) bana kayboluşunun güçlü bir gerekçesini gösterecek ya da ben ona azap çektireceğim veya öldüreceğim. \"",
      "bayrakli": "\"Ona acımasızca azap edeceğim, belki de onu boğazlayacağım; ya da bana mutlaka açık bir kanıt getirecek.\"",
      "elmali_sade": "Onu mutlaka ağır bir cezaya çarptırırım veya boynunu keserim ya da bana muhakkak mazeretini gösteren açık, kesin bir gerekçe getirir.\" dedi.",
      "cantay": "\"Onu her halde çetin bir azaba uğratacağım. Yahud onu mutlakaa kesdireceğim, yahud bana açık ve kat'i bir bürhan getirir\".",
      "piris": "Ya bana apaçık bir belge getirecek, ya da onu şiddetli bir cezaya çarptıracağım veya keseceğim.",
      "yildirim": "\"Kuvvetli ve geçerli bir mazeret ortaya koymadığı takdirde, onu şiddetli bir şekilde cezalandıracağım yahut boynunu keseceğim.\"",
      "safa": "\"Bana apaçık bir kanıt getirmezse, yaman bir cezayla kesinlikle onu cezalandıracağım veya kafasını keseceğim!\"",
      "yuksel": "Bana (özür olarak) açık bir delil getirmezse,  onu şiddetli bir cezaya çarpacağım,  yahut onu keseceğim.",
      "aktas": "\"Kesinlikle ona şiddetli bir ceza vereceğim. Ya da onu boğazlayacağım. Ya da bana mazereti ile ilgili açık bir belge getirecek.\"",
      "okuyan": "Şüphesiz ki ya onu şiddetli bir şekilde cezalandıracağım veya onu keseceğim[1] ya da bana apaçık bir delil (mazeret) getirecek!\" demişti."
    },
    {
      "number": 3181,
      "numberInSurah": 22,
      "transliteration": "Famakasa ghaira ba'eedin faqaala ahattu bimaa lam tuhit bihee wa ji'tuka min Sabaim binaba iny-yaqeen",
      "diyanet": "Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.",
      "ozturk": "Az sonra Hüdhüd gelip şöyle dedi: \"Senin fark edemeyeceğin bir şeyi fark ettim ve sana Sabâ'dan parlak bir haber getirdim.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Derken bekledi çok geçmeden geldi, ben, dedi: senin ihata etmediğin bir şey ihata eyledim ve sana Sebe'den sağlam bir haber getirdim",
      "islamoglu": "Derken beklemesi çok sürmedi, (Hüdhüd) çıkageldi ve dedi ki: \"Ben senin henüz bilmediğin bir şeyi öğrendim ve sana Sebe'den doğru ve kesin bir haber getirdim.",
      "bulac": "Derken uzun zaman geçmeden geldi ve dedi ki: \"Senin kuşatamadığın (öğrenemediğin) şeyi, ben kuşattım ve sana Saba'dan kesin bir haber getirdim.\"",
      "esed": "Fakat hüthüt çok sürmeden çıkageldi ve: \"Ben senin henüz bilmediğin bir şeyi öğrendim ve sana Sebe hakkında doğru bir haber getirdim\" dedi.",
      "suleymaniye": "Az bir süre bekledi, Hüdhüd çıkageldi ve dedi ki: \"Senin tam olarak bilmediğin bir şeyi öğrendim. Sana Sebe'den[1] sağlam bir haber getirdim.",
      "ates": "Çok geçmeden (hüdhüd) geldi: \"Ben, dedi, senin görmediğin bir şey gördüm ve Seba'dan sana gerçek bir haber getirdim.",
      "hulusi": "Çok geçmeden (Hüdhüd) geldi ve dedi ki: \"Senin bilgin dışındaki bir şeyi gördüm ve sana Saba'dan kesin bir haber ile geldim. \"",
      "bayrakli": "Az sonra Hüdhüd gelip şöyle dedi: \"Senin farkedemediğin bir şeyi farkettim ve sana Sebe'den doğru bir haber getirdim!\"",
      "elmali_sade": "Derken bekledi, çok geçmeden (Hüdhüd) geldi ve: \"Ben senin etraflıca bilmediğin bir şeyi öğrendim ve sana Sebe'den sağlam bir haber getirdim.\" dedi.",
      "cantay": "Derken (hüdhüd) çok geçmeden geldi. \"Ben, dedi, senin muttan olmadığın (bir Hakıykat) a vaakıf oldum Sebe den sana çok doğru (ve mühim) bir haber getirdim\".",
      "piris": "Çok geçmeden hüdhüd geldi ve: -Senin bilmediğin bir şeyi öğrendim ve sana Sebe'den gerçek bir haber getirdim, dedi.",
      "yildirim": "Derken, çok geçmeden Hüdhüd geldi: \"Ben, dedi, senin bilmediğin bir şeyi öğrendim ve sana Sebe'den önemli ve kesin bir haber getirdim.\"",
      "safa": "Bunun üzerine, çok geçmeden geldi ve şöyle dedi: \"Senin bilmediğin bir şeyi öğrendim ve Sebe hakkında sana doğru bir haber getirdim!\"",
      "yuksel": "Çok geçmeden (hüdhüd) geldi ve,  \"Senin bilmediğin bir şeyi öğrendim\" dedi,  \"Sana Sebe'den önemli bir haber getirdim.\"",
      "aktas": "Çok geçmeden geldi. Ve: \"Senin kuşatamadığın[1] bir şeyi kuşattım. Sana Sebe'den kesin doğru olan bir haber getirdim.\" dedi.",
      "okuyan": "Çok geçmeden (Hüdhüd) gelmiş ve şöyle demişti: \"Ben senin bilmediğin bir şeyi öğrendim ve sebe'den sana kesin bir haber getirdim."
    },
    {
      "number": 3182,
      "numberInSurah": 23,
      "transliteration": "Innee wajattum ra atan tamlikuhum wa ootiyat min kulli shai'inw wa lahaa 'arshun 'azeem",
      "diyanet": "Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.",
      "ozturk": "\"Sabâlılara hükmeden bir kadın buldum. Kendisine herşeyden bir pay verilmiş, kocaman bir tahtı var.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Çünkü ben bir kadın buldum, onlara meliklik ediyor, kendisine her şeyden verilmiş, azametli bir tahtı da var",
      "islamoglu": "Evet ben orada bir kadın buldum ki, o ora halkına yöneticilik yapıyor; (bir iktidara gerekli olan) her şeyden ona da verilmişti; üstelik onun pek muhteşem bir tahtı da vardı.",
      "bulac": "\"Gerçekten ben, onlara hükmetmekte olan bir kadın buldum ki, ona her şeyden (bolca) verilmiştir ve büyük bir tahtı var.\"",
      "esed": "\"Oranın halkına bir kadının hükmettiğini gördüm; (öyle bir kadın ki,) kendisine (iyi ve güzel) şeylerin hepsinden (cömertçe) verilmiş; güçlü de bir yönetimi var.",
      "suleymaniye": "Onlara hükümdarlık eden bir kadın gördüm; ona her şeyden verilmiş, büyük de bir tahtı var.",
      "ates": "\"Ben onlara hükümdarlık eden bir kadın buldum, kendisine her şey verilmiş ve büyük bir tahtı var.\"",
      "hulusi": "\"Doğrusu ben, onlara (Sabalılar'a) hükümdarlık eden, kendisine her şeyden verilmiş ve hükümranlık tahtı olan bir kadın buldum. \"",
      "bayrakli": "\"Sebe'lilere hükmeden bir kadın buldum. Kendisine her şeyden bir pay verilmiş, kocaman bir tahtı var.\"",
      "elmali_sade": "Çünkü ben, orada onlara hükümdarlık eden, kendisine herşey verilmiş, yüce bir tahtı olan bir kadın buldum.",
      "cantay": "\"Hakıykat, orada bir kadını onlara hükümdarlık eder buldum. Kendisine her şey verilmişdir. Onun bir de çok büyük bir tahtı var\".",
      "piris": "-Ben, orada hükümdarlık eden bir kadın buldum. Bu kadına her şey verilmiş, onun bir de kocaman tahtı var.",
      "yildirim": "Sebe halkını bir kadın hükümdarın yönettiğini gördüm. Kendisine her türlü imkan verilmiş. Onun güçlü bir yönetimi olduğu gibi pek büyük bir tahtı da var.",
      "safa": "\"Aslında, onları yöneten bir kadın gördüm. Ona, her şeyden verilmiş ve büyük bir tahtı var!\"[309]",
      "yuksel": "\"Onları sahiplenen bir kadın buldum. Kendisine her şeyden verilmiş ve büyük bir sarayı var.\"",
      "aktas": "\"Onlara yöneticilik yapan bir kadın buldum. Ona her şeyden verilmiş. Çok görkemli bir tahtı var.\"",
      "okuyan": "Kendisine her şeyden (bolca) verilmiş ve büyük de bir tahtı olan bir hanımı[1] (Belkıs'ı) onları yönetir buldum."
    },
    {
      "number": 3183,
      "numberInSurah": 24,
      "transliteration": "Wajattuhaa wa qawmahaa yasjudoona lishshamsi min doonil laahi wa zaiyana lahumush Shaitaanu a'maalahum fasaddahum 'anis sabeeli fahum laa yahtadoon",
      "diyanet": "Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.",
      "ozturk": "\"Onu ve toplumunu, Allah'ı bırakıp Güneş'e secde eder buldum. Şeytan onlara, yapıp ettiklerini süslü gösterip onları yoldan saptırmış. Artık doğruyu bulamazlar.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Onu ve kavmini buldum ki Allaha değil, Güneşe secde ediyorlar, Şeytan onlara amellerini yaldızlamış, bu suretle kendilerini yoldan sapıtmış da doğru gidemiyorlar",
      "islamoglu": "Ne ki onu ve kavmini Allah'ı bırakıp da güneşe tapar buldum. Öyle (anlaşılıyor) ki Şeytan onlara yaptıklarını güzel göstermiş. Onlar da yoldan sapmışlar ve bir daha da doğru yolu bulamamışlar.",
      "bulac": "\"Onu ve kavmini, Allah'ı bırakıp da güneşe secde etmektelerken buldum, şeytan onlara yaptıklarını süslemiştir, böylece onları (doğru) yoldan alıkoymuştur; bundan dolayı onlar hidayet bulmuyorlar.\"",
      "esed": "(Ne var ki,) onu da, halkını da, Allah'ı bırakıp güneşe tapındıklarını gördüm; Şeytan onlara bu yaptıklarını güzel ve iyi gösterip kendilerini Allah'ın yolundan çevirmiş ve onlar da bu yüzden doğru yolu bulamıyorlar:",
      "suleymaniye": "Onu ve halkını, Allah'tan önce Güneş'e secde ederlerken gördüm. Şeytan, yaptıklarını güzel göstermiş ve onları Allah'ın yolundan engellemiş de doğru yolda gitmiyorlar.",
      "ates": "\"Onun ve kavminin, Allah'ı bırakıp güneşe secde ettiklerini gördüm. Şeytan onlara işlerini süsleyip onları doğru yoldan çevirmiş, bu yüzden yola gelmiyorlar.\"",
      "hulusi": "\"Onu ve kavmini, Allah dunundaki Güneş'e tapınırlarken buldum. . . Şeytan kendilerine yaptıklarını süslü - doğru - güzel göstermiş de onları (doğru) yoldan alıkoymuş! Bu yüzden onlar hakikat yolunu bulamazlar. \"",
      "bayrakli": "\"Onu ve toplumunu, Allah'ı bırakıp güneşe secde eder buldum. Şeytan onlara, yapıp ettiklerini süslü gösterip onları yoldan saptırmış. Artık doğruyu bulamazlar.\"",
      "elmali_sade": "Onu ve halkını, Allah'a değil, güneşe secde ediyorlar gördüm. Şeytan onlara yaptıklarını yaldızlamış ve bu şekilde kendilerini yoldan saptırmış da doğru gidemiyorlar.",
      "cantay": "\"(Gerek )onu, (gerek) kavmini Allahı bırakıb güneşe secde ediyorlarken buldum (gördüm). Şeytan onların yapdıklarını süslemiş de kendilerini yoldan alıkoymuş (sapdırmış). Onun için onlar doğru yola giremiyorlar\".",
      "piris": "Onu ve kavmini Allah'ı bırakıp, güneşe tapar buldum. Şeytan onlara yaptıklarını güzel göstermiş ve onları yoldan çıkarmış, bu yüzden onlar doğru yolu göremiyorlar.",
      "yildirim": "Ne var ki onun da halkının da Allah'ı bırakıp güneşe ibadet ettiklerini gördüm. Anlaşılan, şeytan yaptıkları bu kötü işleri kendilerine güzel göstermiş ve onları yoldan çıkarmış, bu yüzden de hak yolu bulamıyorlar.",
      "safa": "\"Onu ve toplumunu, Allah'tan başka bir de ayrıca, güneşe secde ederlerken buldum. Şeytan, yaptıklarını kendilerine çekici göstermiş; böylece yoldan alıkoymuş. Bu yüzden, doğru yolu bulamıyorlar!\"",
      "yuksel": "\"Onu ve halkını ALLAH'tan başka/aşağısından güneşe secde eder buldum. Sapkın onların işlerini kendilerine süslemiş ve onları yoldan çıkarmış ve bu yüzden doğruyu görmüyorlar.\"",
      "aktas": "\"Kendisini de toplumunu da Allah'ın yanı sıra Güneş'e secde[1] ederken buldum. Şeytan onlara yaptıklarını güzel göstererek onları doğru yoldan alıkoymuş, bundan dolayı da doğru yolu bulamıyorlar.\"",
      "okuyan": "Onu ve kavmini, Allah'ın peşi sıra güneşe secde eder buldum. Şeytan, yaptıkları işleri kendilerine süslü göstermiş ve onları doğru yoldan alıkoymuştur. Onlar doğru yolu bulamıyorlar."
    },
    {
      "number": 3184,
      "numberInSurah": 25,
      "transliteration": "Allaa yasjudoo lillaahil lazee yukhrijul khab'a fis samaawaati wal ardi wa ya'lamu maa tukhfoona wa maa tu'linoon",
      "diyanet": "Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.",
      "ozturk": "\"Göklerde ve yerdeki sırrı açığa çıkaran, onların gizlediklerini de açıkladıklarını da bilen Allah'a secde etmemek gayretindeler.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Allaha secde etmemeleri için o Allaha ki Göklerde ve Yerde gizliyi çıkarır ve neyi saklıyorlar, neyi açıklıyorlarsa bilir",
      "islamoglu": "Allah'a secde etmemeleri!?.. O Allah ki, göklerde ve yerde gizli saklı ne varsa ortaya çıkarır; dahası gizlediklerinizi de açığa vurduklarınızı da iyi bilir;",
      "bulac": "\"Ki onlar, göklerde ve yerde saklı olanı ortaya çıkaran ve sizin gizlediklerinizi ve açığa vurduklarınızı bilen Allah'a secde etmesinler diye (yapmaktadırlar).\"",
      "esed": "Allah'ın huzurunda yere kapanmaktan kaçınmaları gerek(tiğine inanıyorlar); (oysa, fark etmiş olmaları gerekirdi ki) göklerde ve yerde saklı olan ne varsa ortaya çıkaran; gizli tuttuğunuzu da, açığa vurduğunuzu da bütün gerçeğiyle bilen O'dur;",
      "suleymaniye": "Bunu, göklerde ve yerde gizli olan her şeyi ortaya çıkaran, onların gizlediklerini de açığa vurduklarını da bilen Allah'a secde etmesinler diye yapmış.",
      "ates": "\"Göklerde ve yerde gizleneni açığa çıkaran ve gizlediklerini ve açığa vurduklarını bilen Allah'a secde etmeleri gerekmez mi?\"",
      "hulusi": "\"Semalarda ve arzda gizli ne varsa ortaya çıkaran; gizlediğinizi ve açığa çıkardığınızı bilen Allah'a secde etmemeleri için (vehimleri onları kandırmıştı). \" (25. ayet secde ayetidir. )",
      "bayrakli": "\"Göklerde ve yerdeki sırrı açığa çıkaran, onların gizlediklerini de açıkladıklarını da bilen Allah'a secde etmemek gayretindeler.\"",
      "elmali_sade": "Göklerde ve yerde gizli olan herşeyi ortaya çıkaran ve sizin gizlediğiniz ve açığa vurduğunuz şeyleri bilen Allah'a secde etmesinler diye.",
      "cantay": "\"(Bunu) göklerdeki ve yerdeki her gizliyi (meydana) çıkaran, (kalblerinde) ne gizliyorlar, (dilleriyle) ne açıklıyorlarsa (hepsini) bilen Allaha secde etmesinler diye (yapıyorlar)\".",
      "piris": "Onlar, ne diye göklerin ve yerin sırlarını ortaya çıkaran, gizlediğinizi de açıkladığınızı da bilen, Allah'a secde etmiyorlar?",
      "yildirim": "Oysa göklerde ve yerde gizli olan her şeyi açığa çıkaran, sizin gizlediklerinizi de açıkladıklarınızı da bilen Allah'a secde ve ibadet etmeleri gerekmez mi?",
      "safa": "\"Göklerde ve yeryüzünde gizleneni çıkaran; gizlediklerinizi de açıkladıklarınızı da Bilen Allah'a secde etmemeleri için!\"",
      "yuksel": "\"Halbuki onlar,  göklerde ve yerde gizleneni açığa çıkaran ALLAH'a secde etmeliydiler. O,  onların gizlediklerini de açığa vurduklarını da bilir.\"",
      "aktas": "\"Göklerde ve yerde saklı olanı çıkaran, sizin sakladığınızı da açıkladığınızı da bilen Allah'a secde etmeleri gerekmez mi?\"",
      "okuyan": "(25, 26) (Oysa) göklerde ve yerde gizleneni açığa çıkaran, gizlediğinizi ve açıkladığınızı bilen, (asıl en) büyük tahtın sahibi, kendisinden başka ilah olmayan Allah'a secde etmeleri gerekmez mi?\"[1]"
    },
    {
      "number": 3185,
      "numberInSurah": 26,
      "transliteration": "Allaahu laaa ilaaha illaa Huwa Rabbul 'Arshil Azeem",
      "diyanet": "Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.",
      "ozturk": "\"O Allah ki, tanrı yok kendinden başka, o büyük arşın rabbidir O.\"",
      "juz": 19,
      "page": 379,
      "sajda": {
        "id": 9,
        "recommended": true,
        "obligatory": false
      },
      "elmali": "Allah, başka ilah yok ancak o, o azim Arşın sahibi o",
      "islamoglu": "Allah, kendisinden başka ilah olmayan, muhteşem ve mutlak hükümranlık makamının Rabbidir!\"",
      "bulac": "\"O Allah, O'ndan başka ilah yoktur, büyük Arş'ın Rabbidir.\"",
      "esed": "(Ve) en yüce hükümranlığın, arşın Sahibi olan Allah'tan başka tanrı yoktur.",
      "suleymaniye": "Allah, kendisinden başka ilah olmayandır. O, o büyük arşın[1] sahibidir.\"",
      "ates": "\"Allah ki, O'ndan başka Tanrı yoktur, büyük Arş'ın sahibidir.\"",
      "hulusi": "\"Allah; tanrı yok, sadece \"HU\"; Rabbidir Aziym Arş'ın!\"",
      "bayrakli": "\"O Allah ki, O'ndan başka tanrı yoktur.O büyük hükümranlık tahtının Rabbidir.\"",
      "elmali_sade": "Allah O'ndan başka hiçbir tanrı yoktur. O, yüce Arşın sahibidir.",
      "cantay": "\"Allah Odur ki o büyük arşın saahibi olan kendisinden başka hiçbir tanrı yokdur\".",
      "piris": "Kendisinden başka ilah olmayan Allah odur ki en büyük tahtın sahibidir.",
      "yildirim": "Halbuki o en geniş hükümranlığın ve o en büyük Arşın Rabbi olan Allah'tan başka ilah yoktur.",
      "safa": "\"Allah'tan başka Tanrı yoktur. O, Büyük Egemen Erkin Efendisidir!\"",
      "yuksel": "ALLAH: O'ndan başka tanrı yoktur. O büyük yönetimin Efendisidir.",
      "aktas": "\"Allah ki, büyük arşın[1] sahibidir. O'ndan başka ilah yoktur.\"",
      "okuyan": "(25, 26) (Oysa) göklerde ve yerde gizleneni açığa çıkaran, gizlediğinizi ve açıkladığınızı bilen, (asıl en) büyük tahtın sahibi, kendisinden başka ilah olmayan Allah'a secde etmeleri gerekmez mi?\"[1]"
    },
    {
      "number": 3186,
      "numberInSurah": 27,
      "transliteration": "Qaala sananzuru asadaqta am kunta minal kaazibeen",
      "diyanet": "Süleyman şöyle söyledi: \"Doğru mu söylüyorsun, yoksa yalancılardan mısın, bakacağız.\"",
      "ozturk": "Süleyman dedi: \"Doğru mu söyledin yoksa yalancılardan mısın, göreceğiz!\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Bakalım, dedi: sadık mısın yoksa yalancılardan mı oldun?",
      "islamoglu": "(Süleyman): \"Doğru mu söylüyorsun yoksa yalancının teki misin, göreceğiz\" dedi (ve ekledi):",
      "bulac": "(Süleyman:) \"Durup bekleyeceğiz, doğruyu mu söyledin, yoksa yalancılardan mı oldun?\" dedi.",
      "esed": "(Süleyman): \"Doğru mu söylüyorsun, yoksa yalancılardan biri misin, bunu göreceğiz!\" dedi,",
      "suleymaniye": "Süleyman dedi ki: \"Doğru mu söylüyorsun yoksa yalancılardan mısın, göreceğiz!",
      "ates": "(Süleyman): \"Bakalım, dedi, doğru mu söyledin, yoksa yalancılardan mısın?\"",
      "hulusi": "(Süleyman) dedi ki: \"Bakalım, anlattığın doğru mu, yoksa yalancılardan mısın?\"",
      "bayrakli": "Süleyman şöyle dedi: \"Doğru mu söyledin, yoksa yalancılardan mısın, göreceğiz!\"",
      "elmali_sade": "(Süleyman) dedi ki: \"Doğru mu söyledin, yoksa yalancılardan mısın, bakacağız.",
      "cantay": "(Süleyman) dedi: \"Bakalım, doğru mu söyledin, yoksa yalancılardan mı oldun\"?",
      "piris": "Süleyman: -Doğru mu söylüyorsun, yoksa yalancılardan mısın, bakacağız, dedi.",
      "yildirim": "(27-28) \"Bakalım, dedi Süleyman, doğru mu söyledin, yoksa yalancının teki misin, bunu anlayacağız. Sen şimdi şu mektubumu götür, bırak onların yanına, sonra onlardan biraz uzaklaş ve ne yapacaklarını gözle.\"",
      "safa": "Dedi ki: \"Doğruyu mu söylüyorsun, yoksa yalancı mısın; bunu göreceğiz?\"",
      "yuksel": "Dedi ki,  \"Doğru mu konuştun,  yoksa yalancılardan mısın,  göreceğiz.\"",
      "aktas": "Süleyman, Hudhud'a: \"Bakacağız! Doğru mu söyledin yoksa yalan mı!\" dedi.",
      "okuyan": "(Süleyman, Hüdhüd'e) şöyle demişti: \"Doğru mu söyledin yoksa yalancılardan mısın, bakacağız."
    },
    {
      "number": 3187,
      "numberInSurah": 28,
      "transliteration": "Izhab bikitaabee haaza fa alqih ilaihim summma tawalla 'anhum fanzur maazaa yarji'oon",
      "diyanet": "\"Şu yazımı götür, onlara at, sonra bir yana çekil, varacakları sonuca bak.\"",
      "ozturk": "\"Şu yazımı götürüp onlara at. Sonra onlardan uzaklaş da bak bakalım, nasıl davranacaklar.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Şu mektubumu götür bırak onlara, sonra dön kendilerinden de bak ne neticeye varacaklar",
      "islamoglu": "\"Bu mektubumu al onlara ulaştır; sonra onlardan uzaklaşıp bir köşeye çekil de bak bakalım, nasıl bir sonuca varacaklar.\"",
      "bulac": "\"Bu mektubumla git, onu kendilerine bırak sonra onlardan (biraz) uzaklaş, böylelikle bir bakıver, neye başvuracaklar?\"",
      "esed": "\"Al bu mektubumu onlara götür; sonra bir kenara çekilip onları kendi hallerine bırak ve bak bakalım, nasıl bir sonuca varacaklar\".",
      "suleymaniye": "Şu mektubumu götür, onlara bırak, sonra kenara çekil de ne yapacaklarına bak.\"",
      "ates": "\"Bu mektubumu götür, onlara at, sonra onlardan biraz öteye çekil de bak, neye başvuruyorlar (ne yapacaklar).\"",
      "hulusi": "\"Şu mektubumu götür onlara bırak! Sonra bir kenara çekil de bak bakalım, hangi anlayışta olacaklar?\"",
      "bayrakli": "\"Şu yazımı götürüp onlara at! Sonra onlardan uzaklaş da bak bakalım, nasıl davranacaklar.\"",
      "elmali_sade": "Şu mektubumu götür onlara bırak; sonra geri çekil de, ne sonuca varacaklarına bak!\"",
      "cantay": "\"Şu mektubumu götür, onu kendilerine bırak. Sonra onlardan biraz çekil de bak neye dönecekler\"?",
      "piris": "Bu mektubumu götür ve onlara ilet, sonra onlardan biraz ayrıl ve neye başvuracaklarına bak!",
      "yildirim": "(27-28) \"Bakalım, dedi Süleyman, doğru mu söyledin, yoksa yalancının teki misin, bunu anlayacağız. Sen şimdi şu mektubumu götür, bırak onların yanına, sonra onlardan biraz uzaklaş ve ne yapacaklarını gözle.\"",
      "safa": "\"İşte, bu mektubumu onlara götür. Sonra onlardan uzaklaşarak, nasıl bir sonuca varacaklarına bak!\"",
      "yuksel": "\"Şu mektubumu onlara götürüp ilet ve sonra bir yana çekilip tepkilerini gözle.\"",
      "aktas": "\"Bu mektubumu götür, onlara ilet. Sonra bir kenara çekilip ne tepki vereceklerini gözle.\"",
      "okuyan": "Şu mektubumu[1] götür ve kendilerine ver; sonra (kenara) çekil de ne sonuca varacaklarına bak!\""
    },
    {
      "number": 3188,
      "numberInSurah": 29,
      "transliteration": "Qaalat yaaa aiyuhal mala'u innee ulqiya ilaiya kitaabun kareem",
      "diyanet": "Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi.",
      "ozturk": "Melike dedi ki: \"Ey ileri gelenler, bana önemli bir mektup bırakıldı.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Kadın, ey a'yan dedi: bana bir mektub bırakıldı, bana çok mühim ve şayani tekrim",
      "islamoglu": "(Sebe kraliçesi mektubu alınca): \"Siz ey seçkinler!\" dedi, \"Elime çok önemli bir mektup geçti.",
      "bulac": "(Hüdhüd'ün mektubu götürüp bırakmasından sonra Saba melikesi Belkıs:) Dedi ki: \"Ey önde gelenler gerçekten bana oldukça önemli bir mektup bırakıldı.\"",
      "esed": "(Sebe Melikesi Süleyman'ın mektubunu alınca,) \"Siz ey soylular!\" dedi, \"Bana çok önemli bir mektup gönderildi.",
      "suleymaniye": "Kraliçe dedi ki: \"Ey ileri gelenler! Bana değerli bir mektup bırakıldı;",
      "ates": "(Hüdhüd'ün mektubu götürüp kendisine attığı Seba melikesi Belkis) Danışmanlarına dedi ki: \"Ey ileri gelenler, bana çok önemli bir mektup bırakıldı.\"",
      "hulusi": "(Saba Melikesi) dedi ki: \"Ey önde gelenlerim! Bana önemli ve değerli bir mektup iletildi. \"",
      "bayrakli": "Sebe'melikesi, \"Beyler, ulular! Bana çok önemli bir mektup bırakıldı\" dedi.",
      "elmali_sade": "Kadın dedi ki: \"Ey ileri gelenler bana çok önemli ve saygıdeğer bir mektup bırakıldı.",
      "cantay": "(Sebe' hükümdarı) dedi ki: \"Ey ileri gelenler, hakikat bana çok şerefli bir mektub bırakıldı\".",
      "piris": "(Hüdhüd mektubu atınca, Sebe Kraliçesi:) -Ey ileri gelenler, bana çok önemli bir mektup atıldı.",
      "yildirim": "Kraliçe: \"Değerli danışmanlarım! \"Bana çok önemli bir mektup gönderildi.\"",
      "safa": "\"Ey ileri gelenler!\" dedi; \"Bana, çok önemli bir mektup gönderildi!\"",
      "yuksel": "(Kadın lider) dedi,  \"Ey konseyim,  bana onurlu bir mektup gelmiş bulunuyor.\"",
      "aktas": "Sebe Melike'si: \"Ey meleler![1] Bana çok şerefli bir mektup bırakıldı.\" dedi.",
      "okuyan": "(29, 30, 31) (Belkıs) \"Ey yöneticiler! Bana Süleyman'dan gelen, ‘Rahmân, Rahîm olan Allah'ın adıyla' diye (başlayan ve) ‘Bana baş kaldırmayın; teslim olarak bana gelin!' (mesajını içeren) çok değerli bir mektup gönderildi.\" demişti."
    },
    {
      "number": 3189,
      "numberInSurah": 30,
      "transliteration": "Innahoo min Sulaimaana wa innahoo bismil laahir Rahmaanir Raheem",
      "diyanet": "Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi.",
      "ozturk": "\"Süleyman'dan bir mektup. Rahman ve Rahîm Allah'ın adıyla başlıyor.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Süleymandan ve, o Rahman, rahim Allahın ismiyle",
      "islamoglu": "Evet o Süleyman'dan gelen bir mektup ve o şöyle (başlıyor): \"Rahman Rahim Allah'ın adıyla:",
      "bulac": "\"Gerçek şu ki, bu, Süleyman'dandır ve 'Şüphesiz Rahman ve Rahim Olan Allah'ın Adıyla' (başlamakta)dır.\"",
      "esed": "Mektup Süleyman'dan geliyor ve çok acıyıp esirgeyen sınırsız rahmet sahibi Allah adına yazılmış.",
      "suleymaniye": "Süleyman'dan. Mektup şöyle: 'Bismillahirrahmanirrahim /İyiliği sonsuz, ikramı bol Allah'ın adıyla!",
      "ates": "\"O Süleyman'dandır ve Rahman ve Rahim Allah'ın adiyle (başlamakta)dır.",
      "hulusi": "\"Mektup, Süleyman'dandır; muhakkak ki o(nun başlangıcı) Bismillahir Rahmanir Rahıym'dir. \"",
      "bayrakli": "\"Mektup Süleyman'dandır, rahmet ve merhametin kaynağı olan Allah'ın adıyla başlamaktadır.\"",
      "elmali_sade": "Süleyman'dan; o Rahman ve Rahim Allah'ın adıyla (başlamakta)dır.",
      "cantay": "\"O, gerçek Süleymandandır ve O, hakıykaten rahman ve rahim olan Allahın adiyle\",",
      "piris": "O, Süleyman'dan ve çok merhametli, çok şefkatli Allah'ın adıyla (başlıyor)..",
      "yildirim": "(30-31) Mektup Süleyman'dandır ve \"rahman ve rahim olan Allah'ın adıyla\" diye başlayıp: \"Bana karşı kibirlenmeyin, itaat ve teslimiyet göstererek yanıma gelin!\" diye devam etmektedir.",
      "safa": "\"Aslında, bu, Süleyman'dandır. Ve kuşkusuz, Bağışlayan; Merhametli Allah'ın İsmiyledir!\"[310]",
      "yuksel": "\"O,  Süleyman'dandır ve o,   ‘Rahman ve Rahim ALLAH'ın İsmiyle' dir.\"[1]",
      "aktas": "\"O, Süleyman'ın mektubudur. Rahmeti Bol ve Kesintisiz olan Allah'ın adıyla başlıyor.\"",
      "okuyan": "(29, 30, 31) (Belkıs) \"Ey yöneticiler! Bana Süleyman'dan gelen, ‘Rahmân, Rahîm olan Allah'ın adıyla' diye (başlayan ve) ‘Bana baş kaldırmayın; teslim olarak bana gelin!' (mesajını içeren) çok değerli bir mektup gönderildi.\" demişti."
    },
    {
      "number": 3190,
      "numberInSurah": 31,
      "transliteration": "Allaa ta'loo 'alaiya waa toonee muslimeen",
      "diyanet": "Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi.",
      "ozturk": "\"Söylediği şu: Bana büyüklük taslamaya kalkmayın. Teslim olarak huzuruma gelin.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Şöyle ki: bana karşı baş kaldırmayın ve müsliman olarak gelin bana!",
      "islamoglu": "Bana karşı büyüklük taslamayın ve bana gönülden teslim olmuş olarak gelin!\"",
      "bulac": "(İçinde de:) \"Bana karşı büyüklük göstermeyin ve bana müslüman olarak gelin\" diye (yazılmaktadır).",
      "esed": "(Mektupta Allah şöyle diyor:) \"Sakın Bana karşı büyüklük taslamayın; kendi isteğinizle boyun eğerek Bana gelin!\"",
      "suleymaniye": "Bana karşı diklenmeyin! Teslim olarak bana gelin!'",
      "ates": "\"Bana karşı büyüklük taslamayın ve bana teslim olarak gelin (diye yazıyor).\"",
      "hulusi": "\"Bana karşı büyüklük taslamayın ve teslim olmuşlar olarak bana gelin!\" (diyor mektupta).",
      "bayrakli": "\"Sakın bana başkaldırmayın, teslim olarak gelin!\", diye yazmaktadır.\"",
      "elmali_sade": "Şöyle ki: \" Bana karşı baş kaldırmayın ve müslümanlar olarak gelin bana!\"",
      "cantay": "\"Bana karşı baş kaldırmayın. Müslümanlar olarak bana gelin\" diye (yazılmışdır)\".",
      "piris": "Bana karşı büyüklenmeyin ve müslüman olarak bana gelin diye yazıyor.",
      "yildirim": "(30-31) Mektup Süleyman'dandır ve \"rahman ve rahim olan Allah'ın adıyla\" diye başlayıp: \"Bana karşı kibirlenmeyin, itaat ve teslimiyet göstererek yanıma gelin!\" diye devam etmektedir.",
      "safa": "\"Bana karşı büyüklük taslamayın ve teslim olanlar olarak bana gelin!\"",
      "yuksel": "\"‘Bana karşı büyüklük taslamayın; bana Müslümanlar olarak gelin, ' diye uyarmaktadır.\"[1]",
      "aktas": "\"Sakın bana karşı büyüklük taslamayın. Teslimiyet[1] içinde bana gelin!\" diyor.",
      "okuyan": "(29, 30, 31) (Belkıs) \"Ey yöneticiler! Bana Süleyman'dan gelen, ‘Rahmân, Rahîm olan Allah'ın adıyla' diye (başlayan ve) ‘Bana baş kaldırmayın; teslim olarak bana gelin!' (mesajını içeren) çok değerli bir mektup gönderildi.\" demişti."
    },
    {
      "number": 3191,
      "numberInSurah": 32,
      "transliteration": "Qaalat yaaa aiyuhal mala'u aftoonee fee amree maa kuntu qaati'atan amran hattaa tashhhaddon",
      "diyanet": "\"Ey ileri gelenler! Vereceğim emir hakkında bana fikrinizi söyleyin; siz benim yanımda bulunmadıkça, bir iş hakkında kesin bir hüküm vermem\" dedi.",
      "ozturk": "Melike dedi: \"Ey danışmanlarım, bu meselem konusunda bana fikir verin. Siz onaylamadıkça, hiçbir işe kesin karar vermem.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Ey a'yan, dedi: bana emrimde bir fetva verin, sizin huzurunuz olmadan ben hiç bir emri kestirmiş değilim",
      "islamoglu": "(Sebe kraliçesi) dedi ki: \"Siz ey seçkinler! Karşı karşıya kaldığım bu konuda bana kanaatlerinizi bildirin! Sizin katkınız olmadan bu konuda kestirip atmam doğru olmaz.\"",
      "bulac": "Dedi ki: \"Ey önde gelenler, bu işimde bana görüş belirtin, siz (her şeye) şahidlik etmedikçe ben hiç bir işte kesin (karar veren biri) değilim.\"",
      "esed": "\"Siz ey soylular!\" diye ekledi, \"Yüzyüze geldiğim bu meselede görüşünüz nedir, bana söyleyin; siz görüşlerinizi bana açıklamadan benim (kesin) bir karara varmam mümkün değil\".",
      "suleymaniye": "(Kraliçe) Şöyle dedi: \"Ey ileri gelenler! Bu işimde bana sağlam bir görüş bildirin. Sizlerle görüşmeden hiçbir işe karar vermem.\"",
      "ates": "\"Ey ileri gelenler, dedi, bu işimde bana bir fikir verin; ben, siz olmadıkça hiçbir işi kesip atmam.\"",
      "hulusi": "(Saba Melikesi) dedi ki: \"Ey önde gelenlerim. . . Bu konuda bana görüşünüzü bildirin. . . Sizsiz bu konuya karar vermek istemedim. \"",
      "bayrakli": "Kraliçe dedi ki: \"Beyler, ulular! Bu işimde bana bir fikir veriniz; siz benim yanımda bulunmadıkça, bir iş hakkında kesin bir karar vermem.\"",
      "elmali_sade": "(Melike): \"Ey ileri gelenler! Bu işimde bana bir fikir verin; sizin haberiniz olmadan ben hiçbir işi kestirip atmış değilim.\" dedi.",
      "cantay": "(Kadın): \"Ey ileri gelenler, bana (bu) işim hakkında bir re'y verin. Siz huzurumda bulununcaya kadar ben hiçbir işde kat'i (bir hüküm saahibi) olamadım\".",
      "piris": "Ey ileri gelenler, bu hususta bana görüşlerinizi belirtin. Siz hazır olmadıkça bir iş hakkında kesin karar veremem, dedi.",
      "yildirim": "\"Değerli danışmanlarım, bu mesele hakkında görüşlerinizi istiyorum. Pek iyi bildiğiniz gibi, sizi çağırmadan, size danışmadan hiç bir meseleyi hükme bağlamam.\"",
      "safa": "\"Ey ileri gelenler! Bu işimde bana görüş bildirin; onayınız olmadıkça, hiçbir eylem için kesin yargı vermem!\"",
      "yuksel": "\"Ey konseyim,  şu işte bana bir fikir verin. Siz yanımda bulunmadıkça bir işte karar vermem\" dedi.",
      "aktas": "\"Ey meleler! Bu istekle ilgili bana görüşlerinizi bildirin. Siz, olmadan ben kesin bir karar verecek değilim.\" dedi.",
      "okuyan": "(Belkıs:) \"Ey yöneticiler! Bu işimde bana bir fikir verin! Bana şahit oluncaya (çözüm üretinceye) kadar[1] hiçbir işe kesin karar vermeyeceğim.\" demişti."
    },
    {
      "number": 3192,
      "numberInSurah": 33,
      "transliteration": "Qaaloo nahnu uloo quwwatinw wa uloo baasin shadeed; wal amru ilaiki fanzuree maazaa taamureen",
      "diyanet": "\"Biz güçlü kimseler ve zorlu savaş adamlarıyız, emir senindir, sen emretmene bak.\"",
      "ozturk": "Dediler ki: \"Biz çok güçlüyüz, çok yaman savaşırız. Buyruk senin. Ne karar vereceğini sen bilirsin.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Dediler: biz bir kuvvet sahibiyiz ve şiddetli harb ehliyiz, maamafih emir sana aiddir, bak ne ferman buyurursun",
      "islamoglu": "(Seçkinler) şöyle dediler: \"Biz güçlüyüz ve caydırıcı şiddete bir (askeri) yeteneğe sahibiz. Yine de emir senindir. Şu halde ne emredeceğine sen karar ver!\"",
      "bulac": "Dediler ki: \"Biz kuvvet sahibiyiz ve zorlu savaşçılarız. İş konusunda karar senindir, artık sen bak, neyi emredersen (biz uygularız).",
      "esed": "(Seçkinler:) \"Güçlü olduğumuza ve savaşta yıldırıcı bir cesaret ve maharet sahibi olduğumuza (güven), emir senindir; öyleyse artık vereceğin emri sen düşün\" diye cevap verdiler.",
      "suleymaniye": "Dediler ki: \"Biz kuvvetliyiz, savaş gücümüz de yüksektir; ama son karar senin. Ne emredeceğini düşün.\"",
      "ates": "Dediler ki: \"Biz güçlüyüz, yaman savaşçılarız ama emir senindir. Bak, ne buyurursan öyle yaparız\"",
      "hulusi": "Dediler ki: \"Biz hem kuvvetliyiz hem de şiddetli savaşçılarız. . . Emir sana aittir! Ne hükmedeceğine sen karar ver. \"",
      "bayrakli": "İleri gelenler, \"Biz güçlü, kuvvetli kimseleriz; zorlu savaş erbabıyız; buyruk ise senindir; artık ne buyuracağını sen düşün!\" diye cevap verdiler.",
      "elmali_sade": "Dediler: \"Biz güçlüyüz ve yiğit savaşçılarız; ama karar sana aittir. Ne emredeceğini düşün.\"",
      "cantay": "Dediler: \"Biz güc, kuvvet saahibleri, çetin savaş erbabıyız. Emir sana aaid. Bak, sen ne emr edeceksin\".",
      "piris": "Onlar da: -Biz güçlü kuvvetli, zorba savaşçılarız, fakat emir senindir, ne istersen emret, dediler.",
      "yildirim": "Onlar: \"Biz güçlü, kuvvetliyiz, savaşçı milletiz. Ama yetki sizindir, değerlendirip münasip gördüğünüz emri verin.\" dediler.",
      "safa": "\"Biz güçlüyüz ve zorlu savaşçılarız. Buyruk senindir; vereceğin buyruğu düşün!\" dediler.",
      "yuksel": "\"Biz güçlüyüz,  yaman savaşçılarız ve son karar sana aittir. Kararını uygula\" dediler.",
      "aktas": "\"Biz güçlüyüz ve çok büyük savaş gücüne sahibiz. Buyruk senindir. Nasıl istiyorsan öyle olsun.\" dediler.",
      "okuyan": "(Yöneticiler) şöyle demişti: \"Biz kuvvet sahibi ve şiddetli savaş bilen kişileriz. Emir senindir; artık ne emredeceğine sen karar ver!\""
    },
    {
      "number": 3193,
      "numberInSurah": 34,
      "transliteration": "Qaalat innal mulooka izaa dakhaloo qaryatan afsadoohaa wa ja'alooo a'izzata ahlihaaa azillah; wa kazaalika yaf'aloon",
      "diyanet": "Melike: \"Doğrusu hükümdarlar bir şehre girdikleri zaman orasını bozarlar, onurlu kimselerini aşağılık yaparlar. İşte böyle davranırlar. Ben onlara bir hediye göndereyim de, elçilerin ne ile döneceklerine bakayım\" dedi.",
      "ozturk": "Melike dedi: \"Şu bir gerçek ki krallar bir kente/bir memlekete girdiler mi, orada bozgun çıkarırlar; oranın onurlu insanlarını zelil-sefil ederler. İşte böyle yaparlar.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Doğrusu, dedi: müluk bir memlekete girdiler mi onu perişan ederler ve ehalisinin aziz olanlarını zelil kılarlar, evet, böyle yaparlar",
      "islamoglu": "(Sebe kraliçesi): \"Bakın!\" dedi, \"Krallar bir ülkeye ne zaman (zorla) girmişlerse, orayı perişan etmişler, üstelik oranın soylu insanlarını zelil kılmışlardır: vakıa, bunlar da öyle yapacaklar.",
      "bulac": "Dedi ki: \"Gerçekten hükümdarlar bir ülkeye girdikleri zaman, orasını bozguna uğratırlar ve halkından onur sahibi olanları hor ve aşağılık kılarlar; işte onlar, böyle yaparlar.\"",
      "esed": "(Melike:) \"Gerçek şu ki, krallar bir ülkeye girdiklerinde orayı tarümar ederler; oranın soylu ve onurlu insanlarını aşağılarlar. İstilacıların davranış tarzı (her zaman) böyledir.",
      "suleymaniye": "Kraliçe dedi ki: \"Krallar bir ülkeye girdiler mi oranın düzenini bozarlar, halkın güçlü ve şerefli olanlarını hor ve hakir duruma düşürürler. Bunlar da öyle yapacaklardır.",
      "ates": "Dedi: \"Hükümdarlar bir ülkeye girdiler mi, orayı bozarlar, halkının şereflilerini alçaltırlar, (evet) böyle yaparlar.\"",
      "hulusi": "(Saba Melikesi) dedi ki: \"Melikler bir ülkeye girdikleri vakit, orayı bozguna uğratırlar ve halkın güçlülerini güçsüz kılarlar. . . İşte böyle yaparlar!\"",
      "bayrakli": "-Melike, \"Hükümdarlar bir memlekete girdiler mi, orayı perişan ederler ve halkının ulularını alçaltırlar. Herhalde onlar da böyle yapacaklardır. Ben onlara, bir hediye göndereyim de, bakayım elçiler ne ile dönecekler?\" dedi.",
      "elmali_sade": "(Melike) dedi ki: \"Doğrusu, hükümdarlar bir memlekete girdiler mi orayı perişan ederler ve halkının şerefli kişilerini zillete uğratırlar; evet böyle yaparlar.",
      "cantay": "(Kadın): \"Şübhesiz ki hükümdarlar, dedi, bir memlekete girdikleri zaman orasını perişan ederler. Halkından şerefli olanları hor ve hakıyr kılarlar. Bunlar da böyle yapacaklardır\".",
      "piris": "-Krallar bir ülkeye girdikleri zaman, orayı kırıp geçirirler, halkının mevki ve makam sahiplerini alçaltırlar. Bunlar da böyle yapabilirler.",
      "yildirim": "\"Doğrusu\" dedi Kraliçe, hükümdarlar bir ülkeye girince oranın düzenini altüst eder, halkının eşrafını da sefil ve zelil ederler. Evet istilacılar hep böyle yaparlar.",
      "safa": "Şöyle dedi: \"Aslında, krallar bir ülkeye girdiklerinde, orasını yıkıma uğratırlar ve halkın onurlu olanlarını aşağılarlar; işte böyle davranırlar!\"",
      "yuksel": "(Kadın lider) dedi ki,  \"Krallar girdikleri ülkeleri bozarlar ve onların onurlu halkını aşağılarlar. Böyle davranırlar.\"[1]",
      "aktas": "Sebe Melike'si: \"Hükümdarlar bir ülkeye girdikleri zaman, orayı bozguna uğratırlar. Oranın halkından izzet sahibi olanları zillete düşürürler. Onlar da böyle yapacaklar.\" dedi.",
      "okuyan": "(Belkıs) şöyle demişti, \"Hükümdarlar bir şehre girdikleri zaman orayı perişan eder ve halkının itibarlılarını alçaltırlar. (Herhâlde) onlar da böyle yapacaklar(dır)."
    },
    {
      "number": 3194,
      "numberInSurah": 35,
      "transliteration": "Wa innee mursilatun ilaihim bihadiyyatin fanaaziratum bima yarji'ul mursaloon",
      "diyanet": "Melike: \"Doğrusu hükümdarlar bir şehre girdikleri zaman orasını bozarlar, onurlu kimselerini aşağılık yaparlar. İşte böyle davranırlar. Ben onlara bir hediye göndereyim de, elçilerin ne ile döneceklerine bakayım\" dedi.",
      "ozturk": "\"Şimdi ben onlara bir hediye göndereceğim ve bakacağım elçiler neyle geri dönecekler.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Ben ise onlara hediyye ile bir hey'et göndereceğim de bakacağım sefirler ne ile dönecekler",
      "islamoglu": "İşte bu nedenle ben onlara bir armağan göndereceğim ve bakacağım, elçiler nasıl bir (haberle) dönecekler.\"",
      "bulac": "\"Ben onlara bir hediye göndereyim de, bir bakayım elçiler neyle dönerler.\"",
      "esed": "Bunun içindir ki, bu (mektup sahiplerine) bir hediye gönderecek ve elçilerin nasıl bir tepkiyle döneceklerini bekleyeceğim.\"",
      "suleymaniye": "Ben onlara bir hediye göndereceğim ve elçilerin[1] ne ile döneceklerine bakacağım.\"",
      "ates": "\"Ben onlara bir hediye göndereyim de bakayım elçiler ne ile dönecekler.\"",
      "hulusi": "\"Ben onlara bir hediye gönderip deneyeceğim; (hediyeyi götüren) elçiler ne (haber) ile geri dönecekler?\"",
      "bayrakli": "-Melike, \"Hükümdarlar bir memlekete girdiler mi, orayı perişan ederler ve halkının ulularını alçaltırlar. Herhalde onlar da böyle yapacaklardır. Ben onlara, bir hediye göndereyim de, bakayım elçiler ne ile dönecekler?\" dedi.",
      "elmali_sade": "Ben onlara hediye ile bir heyet göndereceğim de bakacağım elçiler ne ile dönecekler?\"",
      "cantay": "\"Ben onlara bir hediyye göndereyim de elçiler ne (cevab) ile dönecek, bakayım\".",
      "piris": "Ben, onlara bir hediye göndereceğim, bakalım elçiler neyle geri dönecekler.",
      "yildirim": "Bunun içindir ki, ben şimdi onlara bir hediye gönderip elçilerimin ne gibi bir cevap getireceklerini bekleyeceğim.\"",
      "safa": "\"Aslında, onlara bir armağan göndereceğim. Bakalım, gönderilenler neyle dönecekler?\"",
      "yuksel": "\"Onlara bir armağan göndereyim de bakayım elçiler nasıl bir tepki ile dönecekler.\"",
      "aktas": "\"Onlara hediyeler göndereyim. Bakalım elçiler nasıl bir cevapla dönecekler?\"",
      "okuyan": "Ben (şimdi) onlara bir hediye ile elçi göndereceğim; bakalım elçiler ne (gibi bir sonuç) ile dönecekler!\" "
    },
    {
      "number": 3195,
      "numberInSurah": 36,
      "transliteration": "Falammaa jaaa'a Sulaimaana qaala atumiddoonani bimaalin famaaa aataakum bal antum bihadiy yatikum tafrahoon",
      "diyanet": "Süleyman'a geldiklerinde: \"Bana mal ile yardım etmek mi istiyorsunuz? Allah'ın bana verdiği size verdiğinden daha iyidir. Ama belki de siz hediyenizle sevinirsiniz. Onlara dön! And olsun ki, güç yetiremeyecekleri bir ordu ile gelir onları oradan alçalmış ve küçük düşmüş olarak çıkarırız\" dedi.",
      "ozturk": "Elçi, Süleyman'a geldiğinde, o dedi ki: \"Siz bana bir mal ile mi destek veriyorsunuz? Allah'ın bana verdiği, size verdiğinden daha kıymetlidir. Sizin hediyenizle, benden çok siz ferahlarsınız.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Bunun üzerine gönderilen Süleymana vardığı vakıt siz, dedi: mal ile bana imdad mı ediyorsunuz? Bakın Allahın bana verdiği size verdiğinden daha iyi, hayır siz hediyyenize güveniyorsunuz",
      "islamoglu": "(Sebe kraliçesinin elçisi) Süleyman'a gelince, o şöyle dedi: \"Güya servetle beni tavlamış mı oluyorsunuz? Ama Allah'ın bana verdiklerinin, sizin bana verdiğinizden kat kat hayırlı olduğunu biliniz. Bilakis sunduğunuz hediyeler, yine sizin (gibi tek dünyalıları) sevindirir.",
      "bulac": "(Elçi hediyelerle) Süleyman'a geldiği zaman: \"Sizler bana mal ile yardımda mı bulunmak istiyorsunuz? Allah'ın bana verdiği, size verdiğinden daha hayırlıdır; hayır, siz, hediyenizle sevinip öğünebilirsiniz\" dedi.",
      "esed": "(Sebe Melikesi'nin elçileri) Süleyman'a geldiklerinde (Süleyman:) \"Benim servetime servet mi katmak istiyorsunuz? Oysa, Allah'ın bana bahşettiği şey size bahşettiği her şeyden çok daha hayırlıdır! Öyleyse, sizin bu hediyeniz (ancak) sizi(n gibi insanları) sevindirir.",
      "suleymaniye": "Elçi Süleyman'a gelince Süleyman dedi ki: \"Bana maddi destekte mi bulunuyorsunuz? Allah'ın bana verdikleri, size verdiklerinden değerlidir. Üstelik siz, verdiğiniz hediye ile övünürsünüz.",
      "ates": "(Elçi, hediyelerle) Süleyman'a gelince (Süleyman) dedi ki: \"Siz bana mal ile yardım mı etmek istiyorsunuz? Allah'ın bana verdiği, size verdiğinden daha iyidir. Hediyenizle ancak siz sevinirsiniz.",
      "hulusi": "(Hediye getiren elçiler) Süleyman'a geldiğinde, (Süleyman) dedi ki: \"Beni mi hediyenizle durdurtacaksınız? Allah'ın bana verdiği, size verdiğinden daha hayırlıdır! Hediyeniz sizin gibileri mutlu eder!\"",
      "bayrakli": "Elçiler hediyelerle Süleyman'a gelince, Süleyman şöyle dedi: \"Siz bana mal ile yardım mı ediyorsunuz? Allah'ın bana verdiği, size verdiğinden daha değerlidir. Hediyenizle ben değil, siz sevinirsiniz.\"",
      "elmali_sade": "Bunun üzerine gönderilen (elçi) Süleyman'a vardığı vakit (Süleyman): \"Siz bana mal ile yardım mı etmek istiyorsunuz? Bakın Allah'ın bana verdiği size verdiğinden daha iyidir. Hayır siz hediyenize güveniyorsunuz.",
      "cantay": "Bunun üzerine vaktaki (o gönderilen hey'et) Süleymana geldi, (Süleyman) dedi ki: \"Siz bana mal ile yardım mı ediyorsunuz? İşte Allahın bana verdiği (ni'metler ki onlar) size verdiğinden daha çok hayırlıdır. Belki siz hediyyenizle böbürlenirsiniz\".",
      "piris": "Elçi Süleyman'a geldiği zaman, Süleyman ona dedi ki: -Siz bana mal ile yardım mı edeceksiniz? Allah'ın bana verdikleri, size verdiklerinden daha hayırlıdır. Belki siz hediyenizle öğünürsünüz.",
      "yildirim": "Elçi Süleyman'a gelince o, elçiye: \"Siz bana mal ile yardım mı etmek istiyorsunuz? Oysa Allah'ın bana verdiği nimetler sizin verdiğinizden daha hayırlıdır. Ama siz hediyenizle böbürlenirsiniz\" dedi.",
      "safa": "Süleyman'a geldikleri zaman: \"Beni armağanlarla etkileyeceksiniz; öyle mi? Oysa Allah'ın bana verdikleri, size verdiklerinden daha iyidir. Hayır, armağanlarınızla kendiniz övünürsünüz!\"",
      "yuksel": "(Elçi) geldiğinde Süleyman kendisine şunları dedi,  \"Siz bana para ve mal mı vermek istiyorsunuz? ALLAH'ın bana verdikleri sizin bana verdiğinizden çok daha iyidir. Armağanınızla (ben değil) siz sevinebilirsiniz.\"",
      "aktas": "Elçi Süleyman'a geldiğinde, Süleyman: \"Bana mal ile yardım etmek mi istiyorsunuz? Oysa Allah'ın bana verdiği, size verdiğinden daha hayırlıdır. Böyle hediyelere ancak sizin gibiler sevinir.\" dedi.",
      "okuyan": "(Elçiler, hediye ile) Süleyman'a gelince o şöyle demişti: \"Siz bana mal (hediye) ile yardım mı ediyorsunuz? Allah'ın bana verdiği size verdiğinden daha hayırlıdır. Hediyenizle (ben değil), aksine siz sevinirsiniz.\"[1]"
    },
    {
      "number": 3196,
      "numberInSurah": 37,
      "transliteration": "Irji' ilaihim falanaatiyan nahum bijunoodil laa qibala lahum bihaa wa lanukhri jannahum minhaaa azillatanw wa hum saaghiroon",
      "diyanet": "Süleyman'a geldiklerinde: \"Bana mal ile yardım etmek mi istiyorsunuz? Allah'ın bana verdiği size verdiğinden daha iyidir. Ama belki de siz hediyenizle sevinirsiniz. Onlara dön! And olsun ki, güç yetiremeyecekleri bir ordu ile gelir onları oradan alçalmış ve küçük düşmüş olarak çıkarırız\" dedi.",
      "ozturk": "\"Seni gönderenlere dön. Vallahi, karşı koyamayacakları ordularla üstlerine gelirim ve onları oradan, başları eğik, aşağılanmış bir halde sürer çıkarırım.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Dön onlara, vallahi karşı gelemiyecekleri ordularla varırım da oradan kendilerini zilletler içinde hor, hakıyr oldukları halde çıkarırım",
      "islamoglu": "Seni (gönderenlere) dön ve (Allah'ın şu buyruğunu ilet): \"Andolsun karşı konulmaz bir orduyla onların üzerine yürüyeceğiz ve elbette onları küçük düşürülmüş bir halde hor ve hakir olarak oradan çıkaracağız!\"",
      "bulac": "\"Sen onlara dön, biz onlara öyle ordularla geliriz ki, onların karşı koymaları mümkün değil ve biz onları ordan horlanmış, aşağılanmış ve küçük düşürülmüşler olarak sürüp çıkarırız.\"",
      "esed": "\"(Şimdi seni gönderenlere) dön! Çünkü, (Allah diyor ki:) Şüphesiz, karşı duramayacakları güçlerle onların üzerine yürüyecek ve onları, küçük düşürülmüş olarak (o ülkeden) mutlaka çıkaracağız!\"",
      "suleymaniye": "Onlara geri dön! (Teslim olmazlarsa) Kesinlikle karşı koyamayacakları ordularla geliriz ve onları, kesinlikle hor, hakir ve küçük düşürülmüş olarak oradan çıkarırız.\"",
      "ates": "Sen, onlara dön (söyle): onlara, kendilerinin asla karşı koyamayacakları ordularla gelirim ve onları hor ve hakir bir durumda oradan sürüp çıkarırım.\"",
      "hulusi": "\"Geri dönün onlara (bildirin). . . Yemin ederim ki, karşı çıkamayacakları ordularımla gelirim ve oradan onları acizler ve aşağılanmışlar olarak çıkarırım!\"",
      "bayrakli": "\"Hediyeyi onlara geri götür; onlara asla karşı koyamayacakları bir ordu ile gelir, onları oradan hor ve hakir olarak çıkarırım.\"",
      "elmali_sade": "(Ey elçi) dön onlara (söyle): \"Vallahi karşı gelemeyecekleri ordularla varırım da, oradan kendilerini perişanlıklar içinde hor ve hakir oldukları halde çıkarırım.\" dedi.",
      "cantay": "\"Dön onlara. Andolsun önüne geçemeyecekleri ordularla onlara gelir, onları, hor ve hakir oldukları halde, oradan çıkarırım\".",
      "piris": "Onlara dön. Karşı koyamayacakları bir ordu ile gelmekte olduğumuzu haber ver. Onları aşağılık bir halde, küçük düşürerek oradan çıkaracağız.",
      "yildirim": "\"Sen dön ve onlara de ki: Biz onların üzerine, karşı koyamayacakları ordularla yürüyeceğiz. Onları yurtlarından mağlup ve zelil olarak çıkaracağız.\"",
      "safa": "\"Onlara dön; bu durumda, karşı koyamayacakları ordularla kesinlikle geliriz. Üstelik aşağılanmış ve küçük düşürülmüş olarak, onları oradan kesinlikle çıkarırız!\"",
      "yuksel": "\"Onlara dön,  (ve bildir ki) karşı konulamayacak ordularla üzerlerine varacağız ve onları aşağılanmış ve küçültülmüş olarak oradan çıkartacağız.\"",
      "aktas": "\"Onlara geri dön. Karşı koyamayacakları bir ordu ile gelir, onları yurtlarından hor ve aşağılanmış olarak çıkarırım.\"",
      "okuyan": "(Ey elçi)! Kavmine dön (onlara de ki): \"Kendilerine asla karşı koyamayacakları orduyla geleceğiz; onları aşağılanmış bir şekilde hor ve değersiz olarak oradan çıkaracağız.\"[1]"
    },
    {
      "number": 3197,
      "numberInSurah": 38,
      "transliteration": "Qaala yaaa aiyuhal mala'u aiyukum yaateenee bi'arshihaa qabla ai yaatoonee muslimeen",
      "diyanet": "Süleyman: \"Ey cemaat! Bana teslim olmalarından önce, hanginiz o kraliçenin tahtını yanıma getirebilir?\" dedi.",
      "ozturk": "Süleyman, kurmaylarına dedi ki: \"Onlar teslim olup huzuruma gelmeden önce, o kadının tahtını hanginiz bana getirebilir?\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Ey hey'et, dedi: kendileri teslim olarak bana gelmezden evvel o kadının tahtını bana kim getirir?",
      "islamoglu": "(Süleyman, Kraliçe'nin davete icabet edeceğini anlayınca) dedi ki: \"Siz ey maharetli kişiler! Onlar, gönülden teslim olmuş kişiler olarak bana gelmeden önce, aranızdan kim onun tahtını bana getirebilir?\"",
      "bulac": "(Elçinin gitmesinden sonra Süleyman:) \"Ey önde gelenler, onlar bana teslim olmuş (müslüman)lar olarak gelmeden önce, sizden kim onun tahtını bana getirebilir?\" dedi.",
      "esed": "(Olayların gidişi içinde Süleyman Sebe Melikesi'nin kendisine geleceğini öğrenince, çevresindekilere:) \"Siz ey seçkin görevliler!\" dedi, \"Hanginiz bana (Sebe Melikesi'nin) tahtını, daha o ve ona bağlı olanlar Allah'a yürekten boyun eğmiş kimseler olarak bana çıkıp gelmeden önce buraya getirebilir?\"",
      "suleymaniye": "Süleyman dedi ki: \"Ey ileri gelenler! Onlar teslim olmuş bir şekilde bana gelmeden önce hanginiz o kadının tahtını bana getirir?\"",
      "ates": "(Elçi gittikten sonra Süleyman, danışmanlarını topladı): \"Ey ileri gelenler, dedi, onların bana teslim olarak gelmelerinden önce hanginiz onun tahtını bana getirebilir?\"",
      "hulusi": "(Süleyman ileri gelenlerine) dedi ki: \"Ey önderlerim. . . Onlar, teslim olmak üzere gelmeden önce, onun tahtını hanginiz bana getirir?\"",
      "bayrakli": "Sonra Süleyman,danışmanlarına şöyle dedi: \"Ey ileri gelenler! Onlar teslimiyet gösterip bana gelmeden önce, hanginiz o melikenin tahtını bana getirebilir?\"",
      "elmali_sade": "(Süleyman kendi adamlarına dönerek): \"Ey Heyet kendileri teslimiyyet gösterip bana gelmeden önce, o kadının tahtını bana kim getirir?\" dedi.",
      "cantay": "(Süleyman) dedi: \"Ey ileri gelenler, onun tahtını, kendilerinin bana müslüman olarak gelmelerinden evvel, hanginiz bana getirir\"?",
      "piris": "-Ey ileri gelenler, onlar teslim olup gelmeden önce, onun tahtını bana hanginiz getirecek, dedi.",
      "yildirim": "Daha sonra Süleyman onların itaatlerini bildirmek üzere huzuruna geleceklerini öğrenince yanındaki danışmanlarına:\"Değerli danışmanlarım! Onların itaat içinde huzuruma gelmelerinden önce, içinizden kim onun tahtını bana getirebilir?\" dedi.",
      "safa": "\"Ey ileri gelenler!\" dedi; \"Onlar, teslim olanlar olarak gelmeden önce, hanginiz onun tahtını bana getirebilir?\"",
      "yuksel": "Dedi ki,  \"Ey konseyim,  onlar bana Müslümanlar olarak gelmeden önce hanginiz onun tahtını bana getirebilir?\"",
      "aktas": "Süleyman: \"Ey meleler[1]! Onlar teslimiyet içinde bana gelmeden önce hanginiz onun tahtını bana getirebilir?\" dedi.",
      "okuyan": "(Süleyman devamla) şöyle demişti: \"Ey yöneticiler! Onlar teslimiyet gösterip bana gelmesinden önce hanginiz o (Belkıs)'ın tahtını bana getirebilir?\""
    },
    {
      "number": 3198,
      "numberInSurah": 39,
      "transliteration": "Qaala 'ifreetum minal jinni ana aateeka bihee qabla an taqooma mim maqaamika wa innee 'alaihi laqawiyyun ameen",
      "diyanet": "Cinlerden bir ifrit: \"Sen yerinden kalkmadan önce sana onu getiririm, buna karşı güvenilir bir güce sahibim\" dedi.",
      "ozturk": "Cinlerden bir ifrit şöyle dedi: \"Sen daha makamından kalkmadan, onu sana getirebilirim. Ben bunu yapacak güçteyim ve gerçekten güvenilir biriyim.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Cinden bir ıfrit, ben, dedi: onu sana sen makamından kalkmazdan evvel getiririm ve her halde ben buna karşı kuvvetli bir eminim",
      "islamoglu": "Görünmeyen varlıklara mensup (şeytani) maharette biri \"Sen daha oturduğun yerden kalkmadan onu sana getiririm; çünkü ben bu konuda güvenilir bir güce sahibim\" dedi.",
      "bulac": "Cinlerden ifrit: \"Sen daha makamından kalkmadan, ben onu sana getirebilirim, ben gerçekten buna karşı kesin olarak güvenilir bir güce sahibim.\" dedi.",
      "esed": "(Süleyman'a bağlı) görünmeyen varlıklar içinden gözüpek biri: \"Daha oturduğun yerden kalkmadan onu sana getirebilirim, çünkü ben bu konuda gerçekten güvenilir bir güce sahibim!\" dedi.",
      "suleymaniye": "Cinlerden bir ifrit[1] dedi ki: \"Sen makamından kalkana kadar onu sana getiririm. Bu konuda kesinlikle güçlü, güvenilir biriyim.\"",
      "ates": "Cinlerden bir ifrit (kötü bir cin): \"Sen makamından kalkmadan önce ben onu sana getiririm, dedi, bunu yapmağa gücüm yeter ve bana güvenilir.\"",
      "hulusi": "Cinn'den bir ifrit dedi ki: \"Sen yerinden ayağa kalkmadan önce onu sana getiririm. . . Bu iş için yeterli güce sahip olduğuma güvenebilirsin. \"",
      "bayrakli": "Cinlerden bir ifrit, \"Sen makamından kalkmadan ben onu sana getiririm. Gerçekten bu işe gücüm yeter ve bana güvenebilirsiniz\" dedi.",
      "elmali_sade": "Cinlerden bir ifrit: \"Sen makamından kalkmadan önce ben onu sana getiririm. Ve gerçekten bunu yapmaya hem gücüm, hem de güvenim var.\" dedi.",
      "cantay": "Cinden bir ifrit: \"Sen makaamından kalkmadan ben onu sana getiririm. Ben buna karşı her halde güvenilecek bir kuvvete malikim\" dedi.",
      "piris": "Cinlerden biri -Ben, onu sana, sen yerinden kalkmadan önce getiririm. Buna gücümün yeteceğinden eminim, dedi.",
      "yildirim": "Cinlerden mağrur ve iddiacı bir ifrit: \"Ben,\" dedi, \"Sen makamından kalkmadan, onu sana getiririm. Benim onu taşımaya gücüm yeter, hem de zayi etmeden güvenilir tarzda getirecek emin bir kimseyim.\"",
      "safa": "Cinlerden korkusuz birisi, şöyle dedi: \"Sen daha yerinden kalkmadan, onu sana getiririm. Çünkü aslında, bunu yapabilecek güvenilir bir güç, gerçekten bende var!\"[311]",
      "yuksel": "Cinlerden bir ifrit,  \"Sen daha yerinden kalkmadan onu sana getirebilirim. Bunu becerebilecek güce sahibim\" dedi.",
      "aktas": "Cinnlerden[1] bir ifrit[2]: \"Sen makamından kalkmadan önce onu sana getiririm. Bunu gerçekleştirebileceğimden eminim.\" dedi.",
      "okuyan": "Cinlerden bir ifrit[1] \"Oturduğun yerden kalkmadan önce onu sana getiririm. Ben bu konuda güçlüyüm, güvenilirim!\" demişti."
    },
    {
      "number": 3199,
      "numberInSurah": 40,
      "transliteration": "Qaalal lazee indahoo 'ilmum minal Kitaabi ana aateeka bihee qabla ai yartadda ilaika tarfuk; falammaa ra aahu mustaqirran 'indahoo qaala haazaa min fadli Rabbee li yabluwaneee 'a-ashkuru am akfuru wa man shakara fa innamaa yashkuru linafsihee wa man kafara fa inna Rabbee Ghaniyyun Kareem",
      "diyanet": "Kitabın bilgisine sahip olan biri: \"Gözünü açıp kapamadan ben onu sana getiririm\" dedi. Süleyman, tahtı yanına yerleşivermiş görünce: \"Bu, şükür mü edeceğim yoksa nankörlük mü edeceğim diye beni sınayan Rabbimin lütfundandır. Şükreden ancak kendisi için şükretmiş olur; fakat nankörlük eden bilsin ki Rabbim müstağnidir, kerem sahibidir\" dedi.",
      "ozturk": "Kendinde Kitap'tan bir ilim olan kişi de şöyle dedi: \"Ben onu sana, gözünü açıp yumuncaya kadar getiririm.\" Derken Süleyman, tahtı, yanında kurulmuş görünce şöyle konuştu: \"Rabbimin lütfundandır bu. Şükür mü edeceğim, nankörlük mü diye beni denemek istiyor. Esasında, şükreden, kendisi lehine şükretmiş olur. Kim de nankörlük ederse bilsin ki, Rabbim Ganî'dir, cömerttir.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Nezdinde kitabdan bir ılim bulunan zat ise: ben dedi: onu sana gözünü kırpmadan evvel getiririm, derken onu yanında duruyor görünce: bu rabbımın fazlından, dedi: beni imtihan için ki şükür mü edeceğim? Yoksa küfran mı? Her kim şükr ederse sırf kendi lehine eder, her kim de küfranda bulunursa şübhe yok ki rabbım ganiydir kerimdir",
      "islamoglu": "Kendisinde vahiyden bir bilgi bulunan kimse \"Ben\" dedi, \"sana onu gözünü açıp kapayıncaya kadar getiririm!\" Derken, onu önünde kurulu bir biçimde görünce dedi ki: \"Rabbimizin mahza bir lütfu bu; şükür mü nankörlük mü edeceğim diye beni sınıyor. Oysa ki şükreden kendi iyiliği için şükretmiş olur. Ama kim de nankörlük ederse, iyi bilsin ki Rabbim kendi kendine yetendir, (mahlukata karşı da) sınırsız cömerttir.\"",
      "bulac": "Kendi yanında kitaptan ilmi olan biri dedi ki: \"Ben, (gözünü açıp kapamadan) onu sana getirebilirim.\" Derken (Süleyman) onu kendi yanında durur vaziyette görünce dedi ki: \"Bu Rabbimin fazlındandır, O'na şükredecek miyim, yoksa nankörlük edecek miyim diye beni denemekte olduğu için (bu olağanüstü olay gerçekleşti). Kim şükrederse, artık o kendisi için şükretmiştir, kim nankörlük ederse, gerçekten benim Rabbim Gani (hiç bir şeye ve kimseye ihtiyacı olmayan)dır, Kerim olandır.",
      "esed": "(Buna karşılık) vahiyle bilgilendirilmiş olan kişi: \"Bana kalırsa\" dedi, \"ben onu, göz açıp kapayıncaya kadar sana getireceğim!\" Ve onu gerçekten önünde görünce, \"Benim şükür mü edeceğim yoksa nankörlük mü göstereceğim konusunda beni denemek üzere Rabbimin bahşettiği lütf(un bir belirtisi,) bu! Bununla birlikte (Allah'a) şükreden kişi, yalnızca kendi iyiliği için şükretmiş olur; nankörlük yapan kişi ise, (bilsin ki,) Rabbim hem sınırsız cömert hem de mutlak manada kendine yeterlidir!\"",
      "suleymaniye": "Kitaptan[1] bilgisi olan kişi ise dedi ki: \"Sen gözünü açıp kapayıncaya kadar onu sana getiririm.\" Süleyman tahtı yanı başında görünce \"Bu, Rabbimin /Sahibimin lütfundandır.\" dedi. \"Bu, onun beni denemesi içindir; ona karşı görevlerimi yerine mi getireceğim, yoksa nankörlük mü edeceğim? Kim şükrederse /görevlerini yerine getirirse[2] sadece kendisi için yerine getirir. Kim de nankörlük ederse Rabbimin kimseye ihtiyacı yoktur, o cömerttir.\"",
      "ates": "Yanında Kitaptan bir ilim bulunan kimse de: \"Sen gözünü açıp yummadan ben onu sana getirebilirim.\" dedi. (Süleyman) tahtı yanına yerleşmiş görünce dedi ki: \"Bu, Rabbimin lutfundandır. (Kendisine) şükür mü edeceğim, yoksa nankörlük mü edeceğim diye beni sınamak istiyor. Şükreden kendisi için şükretmiş olur; nankörlük edene gelince, Rabbim zengindir (onun şükrüne muhtaç değildir), kerimdir (çok ikram sahibidir, yücedir).\"",
      "hulusi": "Hakikat Bilgi'sinden bir ilim olan (Esma kuvvesiyle tahakkuk etme özelliği olan, tecelli-i sıfat) kimse de dedi ki: \"Gözünü kırpmadan önce onu sana getiririm\". . . (Süleyman) tahtı önünde yerleşmiş görünce dedi ki: \"Bu Rabbimin fazlındandır. . . Şükür mü yoksa nankörlük mü edeceğim diye beni denemesidir. . . Kim şükreder ise şüphesiz ki şükrü nefsinedir! Kim nankörlük ederse, Rabbim Ğaniyy'dir, Keriym'dir. \"",
      "bayrakli": "Kitaptan bir ilmi bulunan kimse, \"Sen gözünü açıp kapamadan ben onu sana getirebilirim\" dedi. Süleyman, tahtı yanına yerleşmiş görünce şöyle dedi: \"Bu, Rabbimin lütfundandır. Kendisine şükür mü edeceğim, yoksa nankörlük mü edeceğim, diye beni denemek istiyor. Şükreden, kendisi için şükretmiş olur; nankörlük edene gelince, Rabbim hiçbir şeye muhtaç değildir, çok ikram sahibidir.\"",
      "elmali_sade": "Yanında kitaptan bir ilim bulunan zat ise: \"Ben onu sana gözünü kırpmadan önce getiririm.\" dedi. Derken onu yanında duruyor görünce: \"Bu, Rabbimin bir lutfudur; beni imtihan için ki, şükredecek miyim, yoksa nankörlük mü edeceğim. Kim şükrederse ancak kendisi için şükreder, her kim de nankörlük ederse, şüphe yok ki, Rabbim herşeyden müstağnidir, büyük ihsan sahibidir\" dedi.",
      "cantay": "Nezdinde kitabdan bir ilim olan (zat). \"Ben, dedi, gözün sana dönmeden (gözünü yumub açmadan) evvel onu sana getiririm\". Vaktaki (Süleyman) onu yanında durur bir halde gördü, \"Bu, dedi, Rabbimin fazl (-u lutf) ündendir. Şükür mü edeceğim, yoksa nankörlük mü edeceğim, beni imtihan etdiği içindir (bu). Kim şükrederse kendi faidesinedir. Kim de nankörlük ederse şübhe yok ki Rabbim (onun şükründen) tamamen müstağnidir, (hem O) hakkıyle kerem saahibidir\".",
      "piris": "Kitap'tan bir bilgiye sahip olan kimse ise: -Ben gözünü açıp kapayıncaya kadar onu sana getiririm, dedi. Süleyman o anda tahtı yanında görünce, -Bu Rabbimin lütfundandır. Şükür mü edeceğim, yoksa nankörlük mü yapacağım diye beni deniyor. Kim şükrederse, ancak kendisi için şükreder, kim de nankörlük ederse, Rabbim onun şükrüne muhtaç değildir. O çok cömerttir, dedi.",
      "yildirim": "Ama nezdinde, kitaptan ilim olan bir zat da: \"Ben, sen gözünü açıp kapamadan onu getirebilirim\" der demez, Süleyman, Kraliçenin tahtının yanıbaşında durduğunu görünce: \"Bu, Rabbimin lütuflarındandır. Bu şükür mü edeceğim, yoksa nankörlerden mi olacağım? diye beni sınamak içindir. Şükreden sadece kendi lehine olarak şükreder. Nankörlük eden ise bilmelidir ki Rabbim onun şükründen müstağnidir, şükrüne ihtiyacı yoktur, ihsan ve keremi boldur.\"",
      "safa": "Kitap bilgisi olan bir kişi, şöyle dedi: \"Gözünü açıp kapayıncaya dek, onu sana getireceğim!\" Sonunda, onun yanında durduğunu görünce: \"Efendimin lütfundandır; ‘O'na şükür mü edeceğim; yoksa nankörlük mü edeceğim?' diye beni sınıyor. Kim şükrederse, kendisi için şükretmiş olur. Kim de nankörlük ederse, kuşkusuz, benim Efendim, Sınırsız Varlıklıdır; Nimeti Çoktur!\"[312]",
      "yuksel": "Kitap bilgisine sahip olan birisi de \"Ben onu,  gözünü kırpman için geçen süreden daha çabuk getirebilirim\" dedi. Onu yanında duruyor görünce,  \"Bu Efendimin bir lütfudur. Şükür mü,  yoksa nankörlük mü edeceğimi sınıyor. Şükreden kendisi için şükretmiş olur. Nankörlük eden de,  bilsin ki benim Efendim Zengindir,  Şereflidir\" dedi.",
      "aktas": "Kitaptan[1] yanında bir bilgi bulunan kimse: \"Onu bakışın sana dönmeden[2] getiririm.\" dedi. Süleyman, onun yanı başında durduğunu görünce: \"Bu Rabb'imin lütfundandır; şükür mü edeceğim yoksa nankörlük mü edeceğim diye beni sınamak içindir.\" dedi. \"Ve kim şükrederse kendisi için şükretmiş olur, kim de nankörlük ederse, bilsin ki Rabb'im Hiçbir Şeye Muhtaç Olmayan'dır, Cömert'tir. \"",
      "okuyan": "Kendisinde Kitaptan bir bilgi olan kimse ise \"Gözünü açıp kapamadan önce onu ben sana getiririm!\" demişti. (Süleyman, Belkıs'ın) tahtını yanında yerleşmiş görünce[1] şunu söylemişti: \"Bu, şükür mü edeceğimi yoksa nankörlük mü yapacağımı denemek üzere Rabbimin (bana verdiği) iyiliklerindendir. Şükreden ancak kendisi için şükretmiş olur; kâfir olana gelince, Rabbim zengindir, cömerttir.\"[2]"
    },
    {
      "number": 3200,
      "numberInSurah": 41,
      "transliteration": "Qaala nakkiroo lahaa 'arshahaa nanzur atahtadeee am takoonu minal lazeena laa yahtadoon",
      "diyanet": "Süleyman \"Onun tahtını tanınmaz hale getirin, bakalım tanıyabilecek mi yoksa tanıyamayacak mı?\" (yola gelecek mi, yoksa yola gelmeyenlerden mi olacak?) dedi.",
      "ozturk": "Emir verdi: \"Onun tahtını başkalaştırın, bakalım tanıyacak mı, tanıyamayanların arasına mı girecek?\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Ona, dedi: tahtını başkalaştırın bakalım hakıkati tanıyacak mı? Yoksa tanımazlardan mı olacak?",
      "islamoglu": "Sözünü şöyle sürdürdü: \"Onun tahtını kendisinin tanıyamacağı bir hale getirin de, görelim bakalım doğru yolu bulacak mı? Yoksa doğru yolu bulamayan kimselerden mi olacak?\"",
      "bulac": "Dedi ki: \"Onun tahtını değişikliğe uğratın, bir bakalım doğru olanı bulabilecek mi, yoksa bulmayanlardan mı olacak?",
      "esed": "(Ve) sözlerine şöyle devam etti: \"(Şimdi) onun tahtını tanınmaz hale sokun; bakalım, kendi başına doğru yolu bulacak mı, yoksa doğru yolu bulamayan kimselerden mi olacak.\"",
      "suleymaniye": "Dedi ki: \"Tahtını onu yanıltacak hale getirin, bakalım tanıyacak mı yoksa tanımayacak mı?\"",
      "ates": "(Ve) dedi ki: \"Onun tahtını tanınmaz hale getirin, bakalım tanıyabilecek mi, yoksa tanımayacak mı?\"",
      "hulusi": "(Süleyman) dedi ki: \"Tahtını ona zor tanıyacağı bir hale getirin; bakalım doğru yolu bulacak mı yoksa doğru yolu bulamayanlardan mı olacak?\"",
      "bayrakli": "Süleyman devamla dedi ki: \"Onun tahtını tanınmaz hale getiriniz, bakalım tanıyabilecek mi, yoksa tanıyamayacak mı?\"",
      "elmali_sade": "(Süleyman) dedi ki: \"Tahtını tanınmaz duruma sokun, bakalım tanıyacak mı, tanımazlardan mı olacak?\"",
      "cantay": "(Süleyman) dedi ki: \"Onun tahtını bilinmez şekle getirin. Bakalım (tanımıya) muvaffak olacak mı, yoksa muvaffak olamayacaklardan mı bulunacak\"?",
      "piris": "- Tahtın şeklini değiştirin bakalım, onu tanıyabilecek mi; yoksa tanıyamayanlardan mı olacak? dedi.",
      "yildirim": "Devamla dedi ki: \"Şimdi Kraliçenin tahtının şeklini değiştirin! Bakalım onu tanıyacak mı, tanımayacak mı?\"",
      "safa": "\"Tahtının biçimini değiştirin!\" dedi; \"Bakalım tanıyacak mı, tanımayacak mı?\"",
      "yuksel": "\"Tahtının biçimini değiştirin,  bakalım doğruyu bulabilecek mi,  yoksa doğruyu bulamayanlardan mı olacak?\"",
      "aktas": "Süleyman: \"Onun tahtının şeklini değiştirin. Bakalım doğruyu bulacak mı yoksa doğruyu bulamayanlardan mı olacak?\" dedi.",
      "okuyan": "(Süleyman) şöyle demişti: \"Onun (denenmesi) için tahtını değiştirin; bakalım doğruyu bulabilecek mi, yoksa doğruyu bulamayanlardan mı olacak?\""
    },
    {
      "number": 3201,
      "numberInSurah": 42,
      "transliteration": "Falammaa jaaa'at qeela ahaakaza 'arshuki qaalat kaanna hoo; wa ooteenal 'ilma min qablihaa wa kunnaa muslimeen",
      "diyanet": "Melike geldiğinde \"Senin tahtın böyle miydi?\" denildi. O da \"Sanki odur, daha önce bize bilgi verilmişti ve teslim olmuştuk\" dedi.",
      "ozturk": "Melike gelince şöyle denildi: \"Senin tahtın da böyle mi?\" Dedi: \"Bu sanki o. Zaten daha önce bize bilgi verilmişti ve biz müslüman olmuştuk.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Binaenaleyh geldiğinde böyle mi senin tahtın? denildi, sanki o, maamafih bize ondan önce ılim verildi müsliman olduk dedi",
      "islamoglu": "(Sebe kraliçesi) gelince, ona \"Senin tahtın da böyle miydi?\" denildi; o da \"Sanki bu tıpkı o!\" dedi.Ve (Süleyman şöyle dedi): \"Hakikatin bilgisi ondan önce bize verilmişti, bu yüzden de biz müslüman olduk;",
      "bulac": "Böylece (Belkıs) geldiği zaman ona: \"Senin tahtın böyle mi?\" denildi. Dedi ki: \"Tıpkı kendisi. Bize ondan önce ilim verilmişti ve biz müslüman olmuştuk.\"",
      "esed": "Ve böylece, (Süleyman'ın yanına gelince) ona: \"Senin tahtın böyle miydi?\" diye soruldu. (Sebe Melikesi:) \"Sanki bunun gibiydi!\" dedi. (Süleyman, bunun üzerine, yanındakilere:) \"(İlahi) bilgi ondan önce bize verilmiş olduğu ve bizim de (başından beri) Allah'a yürekten boyun eğen kimseler olduğumuz halde, (Melike'nin, bizim kendisine bu yolda herhangi bir yardımımız olmadan, kendiliğinden hakka ulaştığını)",
      "suleymaniye": "Kraliçe gelince \"Senin tahtın böyle mi?\" diye soruldu. \"Sanki bu, o! Sizdeki bu ilim daha önce bize anlatılmıştı. Biz de teslim olduk.\" dedi.",
      "ates": "(Kraliçe) Gelince (ona): \"Senin tahtın da böyle mi?\" dendi, \"Tıpkı o, dedi, zaten bize daha önce bilgi verilmişti. (Allah'ın kudretini ve senin peygamber olduğunu anlamış) ve biz müslüman olmuştuk.\"",
      "hulusi": "(Saba Melikesi) geldiğinde şöyle denildi: \"Senin tahtın işte böyle midir?\". . . (Melike de) dedi ki: \"Sanki o. . . Bundan önce (zaten) bize ilim verilmişti ve müslimler olmuştuk. \"",
      "bayrakli": "Melike gelince, \"Senin tahtın da böyle mi?\" dendi. \"Tıpkı o\" dedi. \"Zaten bize daha önce bilgi verilmişti ve biz teslim olmuştuk.\"",
      "elmali_sade": "Bunun üzerine (Melike) gelince: \"Böyle mi senin tahtın?\" denildi. (O da): \"Sanki o! Zaten bize daha önce bilgi verildi ve biz müslüman olduk! dedi.",
      "cantay": "Artık (kadın) gelince ona (şöyle) denildi: \"Senin tahtın böyle mi idi\"? (Kadın) dedi: \"Sanki bu, odur. Ondan evvel de bize ilim verilmişdi ve biz müslüman olmuşduk\".",
      "piris": "Kraliçe geldiği zaman: -Senin tahtın böyle miydi? denildi. O da: -Sanki bu o! Daha önce bize bilgi verildi ve müslüman olduk, dedi.",
      "yildirim": "Süleyman'ın huzuruna girince ona: \"Senin tahtın da böyle midir?\" diye soruldu. \"Sanki o!\" dedi, \"zaten bu mucizeden önce bize bilgi verildiği için sana itaat edenlerden olduk.\"",
      "safa": "Sonunda geldiği zaman, şöyle denildi: \"Senin tahtın böyle mi?\" Dedi ki: \"Tıpkısı!\" \"Daha önce bize bilgi verilmişti ve teslim olmuştuk!\"",
      "yuksel": "(Kadın lider) varınca kendisine,  \"Senin tahtın buna mı benziyor?\" dendi. \"Tıpkı o\" dedi,  \"Bize ondan önce bilgi verilmişti ve biz Müslüman idik.\"",
      "aktas": "Melike geldiğinde ona: \"Senin tahtın böyle miydi?\" denildi. \"Sanki onun gibi.\" dedi. Ve \"Bize daha önce bilgi verildi ve biz teslimiyet gösterdik!\"",
      "okuyan": "(Belkıs oraya) gelince, kendisine \"Senin tahtın da böyle mi?\" denmiş, o da \"Sanki o! Bu olaydan önce bize bilgi verilmiş ve biz müslümanlar olmuştuk.\" demişti. "
    },
    {
      "number": 3202,
      "numberInSurah": 43,
      "transliteration": "Wa saddahaa maa kaanat ta'budu min doonil laahi innahaa kaanat min qawmin kaafireen",
      "diyanet": "Melikeyi o zamana kadar alıkoyan, Allah'tan başka taptığı şeylerdi; çünkü kendisi inkarcı bir millettendi.",
      "ozturk": "Daha önce Allah dışında ibadet ettikleri, onu engellemişti. Çünkü o, küfre sapmış bir topluluktandı.",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Mukaddema Allahdan başka taptığı şeyler ona mani' olmuştu çünkü kafir bir kavmden idi",
      "islamoglu": "ona ise Allah'ı bırakıp da tapınageldiği şeyler engel oldu; çünkü o zaten hakikati ısrarla inkar eden bir toplumun mensubuydu.\"",
      "bulac": "Allah'tan başka tapmakta olduğu şeyler onu (müslüman olmaktan) alıkoymuştu. Gerçekte o, inkar eden bir kavimdendi.",
      "esed": "(ve daha önce) Allah'ı bırakıp da tapınageldiği şeylerin kendisini (doğru yoldan) uzaklaştırmış olduğu, üstelik, hakkı inkar eden bir toplumun üyesi olduğu halde, (sonunda doğru yolu bulduğunu görüyoruz)\" dedi.",
      "suleymaniye": "Allah ile kendi arasına koyarak kulluk ettiği şey, (Süleyman'a teslim olmasını) engellemişti[1]. Çünkü o, kafirler topluluğundandı.",
      "ates": "Onu, Allah'tan başka taptığı şeyler, (bu zamana dek tevhid dinine girmekten) alıkoymuştu. Çünkü kendisi, inkar eden bir kavimden idi.",
      "hulusi": "(Bundan önce Melikeyi) Allah dununda tapındığı şeyler alıkoymuştu. . . Muhakkak ki O hakikat bilgisini inkar eden bir toplumdandı.",
      "bayrakli": "Melikeyi Allah'tan başka taptığı şeyler tevhid inancından alıkoymuştu. Çünkü kendisi inkarcı bir kavimdendi.",
      "elmali_sade": "Daha önce Allah'tan başka taptığı şeyler, on(un müslüman olmasın)a engel olmuştu; çünkü inkarcı bir kavimden idi.",
      "cantay": "(Hayır) Onun Allahı bırakıb tapmakda devam etdiği şey kendisi (nin İslam) ına mani' olmuşdu. Hakıykatde o, kafirler güruhundandı.",
      "piris": "Onu Allah'tan başka taptıkları alıkoymuştu. Çünkü o, kafir bir toplumdandı.",
      "yildirim": "Öteden beri Allah'tan başka taptığı putlar, tevhid dinine girmesini engellemişti. Çünkü o kafir bir millete mensup idi.",
      "safa": "Allah'tan başka bir de ayrıca hizmet ettikleri şeyler onu engellemişti. Çünkü o, nankörlük eden bir toplumdandı.[313]",
      "yuksel": "Onu,  ALLAH'tan aşağı hizmet ettikleri saptırmıştı. İnkarcı bir topluluğun bir bireyi idi.",
      "aktas": "Allah'ın yanı sıra kulluk[1] ettiği şeyler, onu alıkoymuştu. Çünkü o Kafir[2] bir halktandı.",
      "okuyan": "Onu (Belkıs'ı), Allah'ın peşi sıra taptığı şeyler (gerçeklerden) alıkoymuştu. Şüphesiz ki o da inkârcı bir toplumdandı."
    },
    {
      "number": 3203,
      "numberInSurah": 44,
      "transliteration": "Qeela lahad khulis sarha falammaa ra at hu hasibat hu lujjatanw wa khashafat 'an saaqaihaa; qaala innahoo sarhum mumarradum min qawaareer; qaalat Rabbi innee zalamtu nafsee wa aslamtu ma'a Sulaimaana lillaahi Rabbil 'aalameen",
      "diyanet": "Ona: \"Köşke gir\" dendi; salonu görünce, onu derin bir su zannetti, eteğini çekti. Süleyman: \"Doğrusu bu camdan yapılmış mücella bir salondur\" dedi. Melike: \"Rabbim! Şüphesiz ben kendime yazık etmişim. Süleyman'la beraber, Alemlerin Rabbi olan Allah'a teslim oldum\" dedi.",
      "ozturk": "Ona denildi: \"Köşke gir!\" Melike onu görünce su sandı ve baldırlarını açtı. Süleyman dedi ki: \"O, cilalı sırçadan yapılmış bir parlak avlu/zemindir.\" Melike dedi: \"Rabbim, doğrusu ben öz benliğime zulmetmişim. Artık Süleyman'la birlikte, âlemlerin Rabbi olan Allah'a teslim oluyorum.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Köşke gir denildi ona, derken onu görünce derin bir su sandı ve paçalarından çemrendi, Süleyman, o dedi: mücella bir köşk, sırçadan, kadın ya rabb! dedi: hakıkaten ben evvel nefsime zulmetmişim, şimdi Süleymanın maıyyetinde teslim oldum Allaha, o rabbül'alemine",
      "islamoglu": "(Sebe kraliçesine); \"Saraya buyurun!\" denildi. Fakat sarayı görünce, onun (önünde) derin bir su var sandı ve eteğini kaldırdı.(Süleyman) dedi ki: \"Bu, tabanı kristalle kaplı bir saraydır.\"Kadın \"Rabbim!\" dedi, \"Ben kendime kötülük etmişim! Artık ben de Süleyman'la beraber Alemlerin Rabbine gönülden teslim oldum.\"",
      "bulac": "Ona: \"Köşke gir\" denildi. Onu görünce derin bir su sandı ve (eteğini çekerek) ayaklarını açtı. (Süleyman:) Dedi ki: \"Gerçekte bu, saydam camdan olma düzeltilmiş bir köşk / zemindir.\" Dedi ki: \"Rabbim, gerçekten ben kendime zulmettim; (artık) ben Süleyman'la birlikte alemlerin Rabbi olan Allah'a teslim oldum.\"",
      "esed": "(Az sonra) ona: \"Girin bu saraya!\" dendi. Fakat sarayı görünce, (önünde) engin, duru bir su (var) sandı ve eteğini yukarı çekti. (Süleyman:) \"Bu, zemini camla döşenmiş bir saraydır!\" dedi. (Sebe Melikesi:) \"Rabbim!\" dedi, \"(Senden başkasına kulluk etmekle) ben kendime yazık etmişim; fakat (şimdi) Süleyman'la beraber alemlerin Rabbi olan Allah'a yürekten boyun eğiyorum!\"",
      "suleymaniye": "Ona: \"Saraya gir!\" denildi. Saraya girince orayı dalgalı bir su sandı ve (eteklerini toplayarak) ayaklarını açtı. Süleyman: \"Burası billur döşeli bir saraydır.\" dedi. Kadın: \"Rabbim, ben kendime yanlış yapmışım. Süleyman'la beraber ben de bütün varlıkların Rabbine teslim oldum[1].\" dedi[2].",
      "ates": "Ona: \"Köşke gir!\" dendi. Köşkü görünce zemini su sandı ve bacaklarını sıvadı. (Süleyman) \"O, cilalı, şeffaf sırçadandır\" dedi. (Kraliçe): \"Rabbim, ben kendime zulmetmişim. (Artık) Süleyman'la beraber alemlerin Rabbi Allah'a teslim oldum,\" dedi.",
      "hulusi": "Ona: \"Köşke gir\" denildi. . . (Melike) onu görünce derin bir su sandı ve eteklerini sıvadı. . . (Süleyman) dedi ki: \"O iyice cilalı billur camdan bir köşktür\". . . (Melike) dedi ki: \"Rabbim, ben (dışsal bir güce - güneşe tapmakla) nefsime zulmettim ve (artık) Süleyman ile birlikte Rabb-ül alemin olan Allah'a teslim oldum!\"",
      "bayrakli": "Ona, \"Köşke gir!\" denildi. Melike köşkü görünce derin bir su sandı ve bacaklarını sıvadı. Süleyman, \"O sırçadan cilalı, şeffaftır\" dedi. Melike, \"Rabbim, ben kendime zulmetmişim. Artık Süleyman ile beraber alemlerin Rabbi Allah'a teslim oldum\" dedi.",
      "elmali_sade": "Ona: \"Köşke gir!\" denildi. Derken (Melike) onu görünce derin bir su sandı ve eteklerini topladı. Süleyman: \"O parlak bir köşk, sırçadan!\" dedi. Kadın: \"Ey Rabbim, gerçekten ben önce nefsime zulmetmişim, şimdi Süleyman'ın maiyyetinde, alemlerin Rabbi olan Allah'a teslim oldum.\" dedi.",
      "cantay": "Ona denildi ki: \"Köşke gir\". (Kadın) onu görünce, derin bir su sandı, iki ayağını aç (ıb sıva) dı. (Süleyman): \"O, dedi, Hakıykaten sırçadan ma'mul, düzeltilmiş (ve şeffaf) bir açıklıkdır\". (Kadın): \"Ey Rabbim, hakıykat ben kendime yazık etmişim. Süleymanın maiyyetinde aalemlerin Rabbi olan Allaha teslim oldum (müslüman oldum.)\" dedi.",
      "piris": "Ona, \"köşke gir!\" denildi. Orayı görünce derin su sandı ve eteğini topladı. Süleyman: -Bu camdan yapılmış bir köşktür, dedi. Kadın da: -Rabbim, ben kendime zulmetmişim. Süleyman'la beraber evrenin sahibi Allah'a teslim oldum, dedi.",
      "yildirim": "Kraliçeye: \"Buyurun, saraya girin\" denildi. Sarayın eyvanını görünce, zemininde engin ve duru su olduğunu zannedip eteğini yukarı çekti. Süleyman: \"Bu, sırçadan yapılmış şeffaf bir saraydır.\" Kraliçe:\"Ya Rabbi, dedi, Ben (Sen'den başkasına ibadet etmekle) kendime zulmetmişim, şimdi ise Süleyman'la birlikte alemlerin Rabbine teslim oluyorum.\"",
      "safa": "Ona, \"Saraya gir!\" denildiğinde, gördüğünü derin bir su sandı ve bacaklarını sıvadı. \"Aslında, bu saray kristalden yapıldı!\" dedi. Dedi ki: \"Efendim! Kuşkusuz, kendime yazık ettim. Süleyman'ın yanında, Evrenlerin Efendisi Allah'a teslim oldum!\"[314]",
      "yuksel": "Ona,  \"Sarayın salonuna gir\" dendi. Sarayın salonunu görünce,  su havuzu sanarak bacaklarını sıvadı. (Süleyman) dedi ki,  \"Bu,  kristalle döşenmiş bir salondur.\" (Kadın lider),  \"Efendim,  kendime haksızlık etmişim. Süleyman ile birlikte evrenlerin Efendisi ALLAH'a teslim oldum\" dedi.",
      "aktas": "Ona, \"Köşke gir!\" denildi. Köşkü görünce, onu[1] derin su sanarak bacaklarını sıvadı. Süleyman, \"Bu billurdan döşenmiş şeffaf bir zemindir.\" dedi. Melike, \"Rabb'im, ben kendime haksızlık ettim. Süleyman ile birlikte alemlerin Rabb'i olan Allah'a teslim oldum.\" dedi.",
      "okuyan": "(Belkıs'a) \"Saraya gir!\" denmişti. O, (zemini) görünce derin bir su var sanmış ve ayaklarını açmıştı (eteğinin ucunu sıvamıştı). (Süleyman) \"Bu, billurdan yapılmış bir köşk (zemini)dir\"[1] deyince, (Belkıs) şunu söylemişti: \"Rabbim! Şüphesiz ki ben (güneşe tapmakla) kendime yazık etmişim. Süleyman'la birlikte âlemlerin Rabbi olan Allah'a teslim oldum.\""
    },
    {
      "number": 3204,
      "numberInSurah": 45,
      "transliteration": "Wa laqad arsalnaaa ilaa Samoda akhaahum Saalihan ani'budul lahha fa izaa hum fareeqaani yakhtasimoon",
      "diyanet": "And olsun ki, Semud milletine kardeşleri Salih'i \"Allah'a kulluk ediniz\" desin diye gönderdik. Hemen birbiriyle çekişen iki zümreye ayrıldılar.",
      "ozturk": "Yemin olsun, Semûd'a da kardeşleri Sâlih'i, şunu tebliğ etmek üzere gönderdik: \"Allah'a kulluk/ibadet edin.\" Bir de ne görelim, onlar birbiriyle boğuşan iki fırka oluvermişler.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Celalim hakkı için, Allaha ıbadet edin diye, Semuda da kardeşleri Salihi göndermiştik, derken bunlar iki fırka oldular çekişiyorlardı",
      "islamoglu": "Doğrusu Semud'a da, soydaşları Salih'i \"Yalnız Allah'a kulluk edin!\" desin diye göndermiştik. Fakat onlar birbiriyle çekişen iki fırkaya ayrılıverdiler.",
      "bulac": "Andolsun, biz Semud (kavmine de) kardeşleri Salih'i: \"Yalnızca Allah'a kulluk edin\" diye (demek üzere) gönderdik. Bir de ne görsün, onlar birbirlerine düşman kesilmiş iki gruptur.",
      "esed": "Ve gerçek şu ki, Biz kavmine: \"Yalnızca Allah'a kulluk edin\" desin diye Semud toplumuna (da) kardeşleri Salih'i göndermiştik; onlar, bunun üzerine, hemen birbirleriyle çekişen iki hizbe ayrıldılar.",
      "suleymaniye": "Semud'a da kardeşleri Salih'i, \"Allah'a kulluk edin\" desin diye elçi olarak gönderdik. Hemen birbirleriyle çekişen iki taraf oldular[1].",
      "ates": "Andolsun biz, Semud (kavmin)e de kardeşleri Salih'i: \"Allah'a kulluk edin!\" demesi için gönderdik. Baktı ki onlar, birbiriyle çekişen iki bölük olmuşlar.",
      "hulusi": "Andolsun ki Semud'a, kardeşleri Salih'i, \"Allah'a kulluk edin!\" diye irsal ettik. . . Onlar hemen birbirleriyle zıtlaşan iki grup oldular.",
      "bayrakli": "\"Andolsun ki, Allah'a kulluk edin!\" demesi için Semud kavmine kardeşleri Salih'i gönderdik. Hemen birbirleriyle çekişen iki zümre oluverdiler.",
      "elmali_sade": "Andolsun ki, Allah'a ibadet edin diye Semud'a da kardeşleri Salih'i göndermiştik; hemen birbirleriyle çekişen iki fırka oldular.",
      "cantay": "Andolsun ki biz Semud (kavmin) e de, Allaha ibadet edin diye, biraderleri Saalihi gönderdik. Bir de ne görsün, onlar birbirleriyle çekişir iki fırka (oldular).",
      "piris": "Semud kavmine, Allah'a kulluk etsinler diye, kardeşleri Salih'i göndermiştik. Hemen birbirleriyle mücadele eden iki grup oluverdiler.",
      "yildirim": "Bir vakit Biz Semud halkına da, yalnız Allah'a ibadet edin diye çağrıda bulunmak için kardeşleri Salih'i gönderdik.Çok geçmeden onlar birbiriyle çekişen iki bölük oluverdiler.",
      "safa": "Gerçek şu ki, Semud'a, kardeşleri Salih'i gönderdik: \"Yalnızca Allah'a hizmet edin!\" Bunun üzerine, birbiriyle çekişen iki kümeye ayrıldılar.",
      "yuksel": "Semud'a kardeşleri Salih'i,  \"ALLAH'a hizmet edin\" desin diye gönderdik. Bunun üzerine,  çekişen iki gruba ayrıldılar.",
      "aktas": "Ant olsun ki Semud halkına da \"Allah'a kulluk edin.\" diye kardeşleri Salih'i gönderdik. Ne var ki birbirleri ile çekişen iki grup oldular.",
      "okuyan": "Yemin olsun ki \"Allah'a kulluk edin!\" (demesi için) Semûd'a kardeşleri Salih'i (peygamber olarak) göndermiştik ve birdenbire birbiriyle çekişen iki gruba ayrılmışlardı.[1]"
    },
    {
      "number": 3205,
      "numberInSurah": 46,
      "transliteration": "Qaala yaa qawmi lima tasta'jiloona bissaiyi'ati qablal hasanati law laa tas taghfiroonal laaha la'allakum turhamoon",
      "diyanet": "Salih: \"Ey milletim! Niye iyilikten önce, acele kötülük istiyorsunuz? Merhamet olunasınız diye Allah'tan mağfiret dileseniz olmaz mı?\" dedi.",
      "ozturk": "Sâlih dedi: \"Ey toplumum! İyilikten önce kötülüğü istemede aceleniz niye? Merhamet görebilmeniz için Allah'tan af dileseniz olmaz mı?\"",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "ey benim kavmim! dedi: niçin haseneden önce seyyieyi iviyorsunuz? Ne olur Allaha istiğfar etseniz, belki rahmetine nail olursunuz",
      "islamoglu": "(Salih) \"Ey kavmim!\" dedi, \"Niçin iyi olan dururken kötü olanın çabucak gelmesini istiyorsunuz? Niçin Allah'tan af dilenmiyorsunuz? Belki ilahi rahmete nail olursunuz.\"",
      "bulac": "Dedi ki: \"Ey kavmim, neden iyilikten önce kötülük konusunda acele davranıyorsunuz? Allah'tan bağışlanma dilemeniz gerekmez mi? Umulur ki esirgenirsiniz.\"",
      "esed": "(Salih ilahi mesaja karşı çıkanlara:) \"Ey kavmim!\" dedi, \"İyiliği ummak yerine, neden kötülüğün çarçabuk sizi bulmasını istiyorsunuz? Belki acınıp esirgeniriz diye niçin Allah'tan günahlarınızı bağışlamasını istemiyorsunuz?\"",
      "suleymaniye": "Salih dedi ki: \"Ey halkım! Niçin iyilikten önce kötülüğün çarçabuk gelmesini istiyorsunuz? Allah'tan bağışlanma dileseniz olmaz mı? Belki ikram görürsünüz.\"",
      "ates": "Dedi: \"Ey kavmim, iyilikten önce neden kötülüğe eviyorsunuz? Esirgenmeniz için Allah'tan mağfiret dilemeniz gerekmez mi?\"",
      "hulusi": "(Salih) dedi ki: \"Ey kavmim! İyilikten önce kötülüğü niye acele istiyorsunuz? Merhamet görmeniz için Allah'a istiğfar etseniz iyi olmaz mı?\"",
      "bayrakli": "Salih dedi ki: \"Ey kavmim! İyilik dururken niçin kötülüğe koşuyorsunuz? Allah'tan af dileseniz olmaz mı? Belki size merhamet edilir.\"",
      "elmali_sade": "Salih dedi ki: \"Ey benim kavmim, iyilikten önce niçin kötülüğe koşuyorsunuz? Ne olur Allah'a istiğfar etseniz, belki rahmetine ulaşırsınız.\"",
      "cantay": "(Saalih) dedi ki: \"Ey kavmim, niçin iyiden (ve güzelden) evvel çarçabuk kötüyü istiyorsunuz? Allahdan yarlığanmanızı istemeli değil misiniz? (Böyle yaparsanız) me'müldür ki esirgenirsiniz\".",
      "piris": "Salih: -Ey halkım, iyilikten önce niçin kötülüğe acele ediyorsunuz? Merhamet olunmanız için, Allah'tan bağışlanma dileseniz olmaz mıydı? dedi.",
      "yildirim": "\"Ey halkım!\" dedi, \"İyiliği bırakıp da neden kötülüğün çarçabuk gelmesini istiyorsunuz. Niçin, merhametine nail olmak ümidiyle Allah'tan af dilemiyorsunuz?\"",
      "safa": "Dedi ki: \"Ey toplumum! Neden, iyilikten önce, kötülüğü ivedi olarak istiyorsunuz?\" \"Allah'tan bağışlanma dileseniz olmaz mı? Böylece, belki merhamet edilirsiniz!\"",
      "yuksel": "\"Halkım\" dedi,  \"Neden iyilik yerine kötülükte acele ediyorsunuz? Merhamet edilmeniz için ALLAH'tan bağışlanma dilemeniz gerekmez miydi?\"",
      "aktas": "Salih: \"Ey halkım! Neden iyilik dururken, kötülüğün bir an önce olmasını istiyorsunuz? Allah'tan bağışlanma dileseniz olmaz mı? Belki bağışlanırsınız!\" dedi.",
      "okuyan": "(Salih) şöyle demişti: \"Ey kavmim! İyiliğin öncesinde niçin kötülüğ(ün gelmesin)e acele ediyorsunuz? Merhamete ulaştırılasınız diye Allah'tan bağışlanma dilesenize!\""
    },
    {
      "number": 3206,
      "numberInSurah": 47,
      "transliteration": "Qaalut taiyarnaa bika wa bimam ma'ak; qaala taaa'irukum 'indal laahi bal antum qawmun tuftanoon",
      "diyanet": "\"Sen ve beraberindekiler yüzünden uğursuzluğa uğradık\" dediler. Salih: \"Uğursuzluğunuz Allah katındandır; belki imtihana çekilen bir milletsiniz\" dedi.",
      "ozturk": "Dediler: \"Sen ve beraberindekiler yüzünden başımıza uğursuzluk geldi/sen ve beraberindekileri uğursuzluk belirtisi sayıyoruz.\" Dedi: \"Uğursuzluk kuşunuz Allah katındadır. Daha doğrusu siz, imtihana çekilen bir topluluksunuz.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Biz, sen ve maıyyetindekiler ile teşe'üm ettik dediler, sizin dedi: şeametinizin sebebi Allaha ma'lum doğrusu siz öyle bir kavmsiniz ki imtihan olunuyorsunuz",
      "islamoglu": "Onlar \"Biz, senin ve seninle beraber olanların uğursuzluk getirdiğine inanıyoruz\" dediler.(Salih): \"Uğurunuz Allah'ın takdirindedir; kaldı ki siz (besbelli ki) sınanan bir toplumsunuz\" dedi.",
      "bulac": "Dediler ki: \"Senin ve seninle birlikte olanlar yüzünden uğursuzluğa uğradık.\" Dedi ki: \"Sizin uğursuzluğunuz (başınıza gelenler) Allah katında (yazılı)dır. Hayır, siz denenmekte olan bir kavimsiniz.\"",
      "esed": "\"Biz sende ve seninle beraber olanlarda uğursuzluk görüyoruz!\" diye karşılık verdiler. (Salih:) \"Uğurumuz ya da uğursuzluğumuz Allah'ın elindedir!\" dedi, \"İşin gerçeği, sizler sınanan bir toplumsunuz!\"",
      "suleymaniye": "(Halkı:) \"Sen ve yanındakiler yüzünden uğursuzluğa uğradık.\" dediler. Salih dedi ki: \"Sizi uğursuzluğa uğratan şey, Allah katındandır. Aksine siz, imtihan[1] edilen bir topluluksunuz.\"",
      "ates": "Dediler: \"Senin ve seninle beraber bulunanların yüzünden uğursuzluğa uğradık.\" Dedi: \"Uğursuzluğunuz(un sebebi), Allah'ın yanındadır (herşey O'nun takdiriyle olur). Doğrusu siz (bu olaylarla) sınanan bir toplumsunuz.\"",
      "hulusi": "Dediler ki: \"Sen ve sana tabi olanlar yüzünden uğursuzluğa uğradık. \" (Salih) dedi ki: \"Sizin uğursuzluğunuz Allah indindedir. . . Hayır, siz imtihan edilen bir toplumsunuz. \"",
      "bayrakli": "Şöyle dediler: \"Senin ve beraberindekilerin yüzünden uğursuzluğa uğradık.\" Salih, \"Size çöken uğursuzluğun sebebi Allah katındandır. Hayır, siz imtihana çekilen bir kavimsiniz\" dedi.",
      "elmali_sade": "Onlar: \"Biz, senin ve beraberindekilerin yüzünden uğursuzluğa uğradık.\" dediler. O da: \"Sizin uğursuzluğunuzun sebebi Allah tarafından biliniyor. Doğrusu siz imtihana çekilen bir kavimsiniz.\" dedi.",
      "cantay": "Dediler: \"Senin yüzünden ve maiyyetinde bulunan kimseler (mü'minler) yüzünden uğursuzluğa uğradık\". (Saalih de:) \"Sizin (bütün) amel (ve hareketler) iniz Allah nezdinde (gizli değildir, yazılı) dır. Belki siz imtihaana çekilmekde olan bir kavmsiniz\" dedi.",
      "piris": "-Sen ve beraberindeki kimseler, bize uğursuzluk getirdiniz dediler. -Uğursuzluğunuz Allah katındandır. Esasında imtihan oluyorsunuz, dedi.",
      "yildirim": "\"Biz\" dediler, \"senin ve sana bağlı olanların yüzünden uğursuzluğa uğradık.\"Salih: \"Uğursuzluk dediğiniz şey Allah katında takdir edilmiştir. Doğrusu siz imtihana tutulan bir toplumsunuz.\" diye cevap verdi.",
      "safa": "Dediler ki: \"Sen ve seninle birlikte olanlar, bize uğursuzluk getirdiniz!\" Dedi ki: \"Sizin uğursuzluğunuz, Allah'ın katındandır!\" \"Hayır! Siz, sınanmakta olan bir toplumsunuz!\"",
      "yuksel": "Dediler ki,  \"Sen ve beraberindekiler bize uğursuzluk getirdiniz.\" Dedi ki,  \"Sizin uğursuzluğunuz ALLAH'tan gelmektedir. Doğrusu siz sınava sokulan bir toplumsunuz.\"",
      "aktas": "\"Sen ve seninle beraber olanlar bize uğursuzluk getirdiniz.\" dediler. Salih: \"Sizin uğursuzluğunuz Allah'ın takdirindedir. Belki sınav olunmakta olan bir toplumsunuz!\" dedi.",
      "okuyan": "(Kavmi) şöyle demişti: \"Senin ve beraberindekilerin yüzünden uğursuzluğa uğradık.\" (Salih ise) \"Size gelen uğursuzluk (yapıp ettikleriniz nedeniyle) Allah katında(n gelmiş)tir. Aslında siz deneniyorsunuz.\" demişti.[1]"
    },
    {
      "number": 3207,
      "numberInSurah": 48,
      "transliteration": "Wa kaana fil madeenati tis'atu rahtiny yufsidoona fil ardi wa laa yuslihoon",
      "diyanet": "O şehirde, yeryüzünde bozgunculuk yapan, düzeltmeye uğraşmayan dokuz kişi (çete) vardı.",
      "ozturk": "O kentte, hep bozgun çıkarıp barışa hiç yanaşmayan dokuz çete vardı.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Şehirde dokuz çete vardı, hep Arzda fesad yaparlar, salaha yaramazlardı",
      "islamoglu": "Vakı'a, malum kentte dokuz elebaşı vardı; bunlar düzeni sağlamadıkları gibi, bozgunculuktan geri durmuyorlardı.",
      "bulac": "Şehirde dokuzlu bir çete vardı, yeryüzünde bozgun çıkarıyorlar ve dirlik düzenlik bırakmıyorlardı.",
      "esed": "İmdi, o şehirde bozgunculuk yapıp düzen ve uyumdan yana olmayan dokuz kişi vardı;",
      "suleymaniye": "O şehirde dokuz grup /çete vardı; yeryüzünde düzeni bozuyor, iyileştirmeye de çalışmıyorlardı.",
      "ates": "Şehirde dokuz kişi vardı ki yeryüzünde bozgunculuk yaparlar, düzeltmezlerdi.",
      "hulusi": "O şehirde, ortalıkta bozgunculuk yapan ve düzene uymayan dokuz kişilik bir çete vardı.",
      "bayrakli": "O şehirde dokuz çete vardı; bunlar ülkede bozgunculuk yapıyorlar, iyilik tarafına hiç yanaşmıyorlardı.",
      "elmali_sade": "Şehirde dokuz çete vardı ki, bunlar o yerde bozgunculuk yapıyor, iyilik yapmaya yanaşmıyorlardı.",
      "cantay": "O şehirde (düşman) dokuz erkek vardı ki bunlar yer (yüzün) de fesad çıkarıyorlar, iyilik tarafına hiç yanaşmıyorlardı.",
      "piris": "Şehirde dokuz çete vardı. Bunlar, yeryüzünü ıslah etmiyor, bozgunculuk yapıyorlardı.",
      "yildirim": "Şehirde dokuz çete vardı ki bunlar ülkede hep bozgunculuk çıkarır, iyileştirme ve düzeltme adına hiç bir şey yapmazlardı.",
      "safa": "Kentte, dokuzlu bir çete vardı. Yeryüzünde düzeni sağlamak yerine, bozgunculuk yapmak için uğraşıyorlardı.",
      "yuksel": "Kentte dokuzlu bir çete vardı; bölgede bozgunculuk çıkarıyorlar ve asla iyi bir şey yapmıyorlardı.",
      "aktas": "Kentte bozgunculuk yapan dokuzlu bir çete vardı. Yeryüzünde bozgunculuk yapıyor, düzeltmeye yanaşmıyorlardı.",
      "okuyan": "O şehirde bozgunculuk yapan ve ıslah etmeyen dokuzlu çete vardı.[1]"
    },
    {
      "number": 3208,
      "numberInSurah": 49,
      "transliteration": "Qaaloo taqaasamoo billaahi lanubaiyitannahoo wa ahlahoo summaa lanaqoolana liwaliy yihee maa shahidnaa mahlika ahliee wa innaa lasaadiqoon",
      "diyanet": "\"Biz gece ona ve ailesine baskın verelim, sonra da onun dostuna, ailesinin yok edilişinde bulunmadık, şüphesiz biz doğru söylüyoruz, diyelim\" diye aralarında Allah'a yemin ettiler.",
      "ozturk": "Allah adına yeminleşerek şöyle dediler: \"Ona ve ailesine bir gece baskını yapalım, sonra da velisine şöyle diyelim: Biz onların ailesinin öldürülüşüne tanık olmadık. Vallahi, doğru söyleyenleriz.\"",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Allaha yeminleşerek kavlettiler, and olsun ona ve ehline bir gece baskını yapalım, sonra da veliysine: yemin edelim biz onun helakine şahid olmadık diyelim, şübhesiz sözümüz sözdür, sadıkızdır dediler",
      "islamoglu": "Allah adına yemin ederek dediler ki: \"Ona ve yakınlarına geceleyin baskın yapıp (ortadan kaldıralım); ardından da kanını dava edecek olanlara 'Biz onun ailesinin ortadan kaldırılmasına asla karışmadık; çünkü biz kesinlikle özü sözü doğru insanlarız' diyelim\" demişlerdi.",
      "bulac": "Kendi aralarında Allah adına and içerek, dediler ki: \"Gece mutlaka ona ve ailesine bir baskın düzenleyelim, sonra velisine: Ailesinin yok oluşuna biz şahid olmadık ve gerçekten bizler doğruyu söyleyenleriz, diyelim.\"",
      "esed": "bunlar Allah adına yemin ederek aralarında andlaşıp \"Ona ve ailesine geceleyin baskın yapalım (ve onların hepsini öldürelim); sonra da o'na arka çıkacak olan kimseye, rahatlıkla, 'Onun ailesinin uğradığı kıyıma biz katılmadık; çünkü biz haktan yana kimseleriz! diyelim\" dediler.",
      "suleymaniye": "Aralarında Allah'a ant içip şöyle dediler: \"Ona ve ailesine mutlaka gece baskını yapalım, sonra da yakınlarına: 'Ailesinin yok oluşunu görmedik. Biz elbette gerçeği söylüyoruz.' diyelim.\"",
      "ates": "Allah'a and içerek birbirlerini: \"Biz, gece ona ve ailesine baskın yap(ıp onları öldür)elim sonra velisine: 'Ailesinin öldürülüşünde bulunmadığımızı, bizim doğru olduğumuzu' söyleyelim\" dediler.",
      "hulusi": "\"Billahi\" diye yeminleşerek dediler ki: \"Ona ve ailesine gece baskın yapalım (öldürelim), sonra da Onun velisine: Biz Onun ve ailesinin öldürülmesinden habersiziz; kesinlikle doğruyu söylüyoruz\" deriz.",
      "bayrakli": "Allah'a and içerek birbirlerine şöyle dediler: \"Gece, ona ve ailesine baskın yapalım, sonra da velisine,'Biz ailesinin yok edilişi sırasında orada değildik. İnanın ki doğru söylüyoruz' diyelim.\"",
      "elmali_sade": "Allah'a and içerek, birbirlerine şöyle dediler: \"Ona ve ailesine bir gece baskını yapalım, sonra da velisine yemin edelim: Biz onun öldürülmesi sırasında orada değildik; gerçekten sözümüz sözdür, doğru söylüyoruz, diyelim.\"",
      "cantay": "(Birbirine), Allah (adı) ile andlaşarak, dediler ki: \"Ona ve ehline herhalde bir gece baskın yapalım (hepsini öldürelim). Sonra da velisine: — andolsun biz o aailenin helakinde haazır değildik. Şübhesiz ki biz (bu sözümüzde) elbette saadıklarız, diyelim\"!",
      "piris": "Allah'a yemin ederek: -Onu ve ailesini geceleyin öldürelim, sonra da velisine, ailesinin yok edilişini biz görmedik gerçekten doğru söylüyoruz. diyelim, dediler.",
      "yildirim": "Allah'a yemin ederek aralarında şöyle anlaştılar:\"Geceleyin ona ve yakınlarına baskın yapıp hepsini öldürür, sonra da sahip çıkan akrabalarına yakınlarının öldürülmesi esnasında orada bulunmadığımızı bildirir ve biz gerçekten doğru söylüyoruz deriz.\"",
      "safa": "Allah'a yemin ederek, şöyle dediler: \"Ona ve ailesine bir gece baskını yapalım. Ve sonra, ailesinin öldürülüşüne tanık olmadığımızı ve kesinlikle doğruyu söylediğimizi, Ona destek verenlere söyleyelim!\"",
      "yuksel": "ALLAH'a and içerek birbirlerine,  \"Ona ve ailesine bir gece baskını yapalım ve sonra onun kabilesine,  onların ölümü hakkında bir şey bilmediğimizi ve doğru konuştuğumuzu söyleyelim\" dediler.",
      "aktas": "Allah'a yemin ederek dediler ki: \"Gece ona ve ailesine baskın yapalım. Sonra da onun velisine[1] ailesinin yok edilmesiyle bir ilgimiz yok, biz kesinlikle doğru söyleyenleriz diyelim.\"",
      "okuyan": "(Bu çete) Allah'a yeminleşerek birbirlerine şöyle demişlerdi: \"Ona ve ailesine gece baskın yapıp (hepsini öldürelim); sonra da (Salih'in) dostu olan kişiye ‘Biz (Salih'in) ailesinin yok edilişini görmedik, gerçekten doğru söylüyoruz!' diyelim.\""
    },
    {
      "number": 3209,
      "numberInSurah": 50,
      "transliteration": "Wa makaroo makranw wa makarnaa makranw wa hum laa yash'uroon",
      "diyanet": "Onlar bir düzen kurdular. Biz farkettirmeden düzenlerini bozduk.",
      "ozturk": "Onlar bir tuzak kurdular, biz de bir tuzak kurduk, ama şuursuzluk eden onlardı.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Böyle bir mekir kurdular, halbuki haberleri yok biz de bir mekir kurmuştuk",
      "islamoglu": "Ve onlar bir tuzak kurdular; Biz de onlar farkına varmadan tuzaklarını boşa çıkardık.",
      "bulac": "Onlar hileli bir düzen kurdu. Biz de (onların hilesine karşı) onların farkında olmadığı bir düzen kurduk.",
      "esed": "Ve böylece bir tuzak kurdular; fakat, onların hiç fark edemeyecekleri biçimde, biz de bir tuzak kurduk.",
      "suleymaniye": "Onlar bir oyun kurdular. Biz de bir oyun kurmuştuk ama bunu fark edemiyorlardı.",
      "ates": "Böyle bir tuzak kurdular, biz de onlar hiç farkında olmadan onlara bir tuzak kurduk.",
      "hulusi": "Onlar bir tuzak kurdular, biz de farkında olmadıkları bir tuzağı onlara kurduk.",
      "bayrakli": "Onlar böyle bir tuzak kurdular. Biz de, kendileri farkında olmadan onların planlarını altüst ettik.",
      "elmali_sade": "(Onlar) böyle bir tuzak kurdular, Biz de onlar farkına varmadan, tuzak kurmuştuk.",
      "cantay": "Onlar böyle bir tuzak kurdular. Biz de, kendilerinin haberleri olmadan, onların planlarını altüst ediverdik.",
      "piris": "Onlar bir plan yaparken, biz de onlar farkında değilken bir plan yaptık.",
      "yildirim": "Onlar bir tuzak kurdular, ama tuzaklarına karşı Biz de tuzak kurduk, kendileri farkında olmadan onların tuzaklarını bozduk, onların planlarını altüst ettik.",
      "safa": "Ve sinsi düzenler tasarladılar. Biz de düzen tasarladık. Oysa onlar, ayırdında değillerdi.",
      "yuksel": "Böylece bir plan kurdular,  ancak onlar farkına varmadan biz de bir plan kurduk.",
      "aktas": "Plan yaptılar. Biz de planlarını boşa çıkardık. Fakat farkına varamadılar.",
      "okuyan": "Onlar tuzak kurmuşlardı. Onlar farkına varmadan biz de (buna karşı) tuzak[1]kurmuştuk.[2]"
    },
    {
      "number": 3210,
      "numberInSurah": 51,
      "transliteration": "Fanzur kaifa kaana 'aaqibatu makrihim annaa dammar naahum wa qawmahum ajma'een",
      "diyanet": "Hilelerinin sonunun nasıl olduğuna bir bak! Biz onları ve milletlerini, hepsini, yerle bir ettik.",
      "ozturk": "Bir baksana nasıl oldu tuzaklarının sonu! İşte, onları da topluluklarını da hep birlikte yere geçirdik.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Şimdi bak! mekirlerinin akıbeti nasıl oldu? Kendileri ve kavimlerini toptan tedmir ediverdik",
      "islamoglu": "Dön de bir bak bakalım: onların tuzaklarının akıbeti ne olmuş? Elbette ki Biz, onları ve toplumlarını topyekün yerle bir ettik.",
      "bulac": "Artık sen, onların kurdukları hileli düzenin uğradığı sona bir bak; biz, onları ve kavimlerini topluca yerle bir ettik.",
      "esed": "Ve sonra, bak onların kurduğu bütün tuzakların sonu ne oldu: onları ve onların peşinden giden toplumu, hepsini yerle bir ettik;",
      "suleymaniye": "Bak bakalım oyunları nasıl sonuçlandı. Biz, onları ve toplumlarının tamamını yerle bir ettik.",
      "ates": "Bak, işte tuzaklarının sonucu nasıl oldu, (nasıl) biz onları ve kavimlerini toptan yıktık, yok ettik.",
      "hulusi": "Onların tuzaklarının sonucu nasıl oldu bir bak! Onları da, onların toplumlarını da toptan yerle bir ettik!",
      "bayrakli": "Bak, işte tuzaklarının sonucu nasıl oldu? Onları da kavimlerini de toptan helak ettik.",
      "elmali_sade": "Şimdi bir bak! Tuzaklarının akibeti nasıl oldu? Kendilerini ve kavimlerini toptan helak ediverdik.",
      "cantay": "İşte bak, O tuzaklarının aakıbeti nice oldu! Çünkü biz onları da, kavmlerini de toptan helak etdik.",
      "piris": "Onların planlarının sonu nasıl oldu bir bak! Biz, onları ve toplumlarını toptan kırıp geçirdik.",
      "yildirim": "Bak işte onların tuzaklarının akıbeti nasıl oldu! Biz onları da kendilerine uyan toplumlarını da imha ettik!",
      "safa": "Artık, tasarladıkları düzenlerin sonunun nasıl olduğuna bir bak? Onları ve toplumunun tümünü yerle bir ettik.",
      "yuksel": "Planlarının nasıl sonuçlandığına bak; biz onları,  halklarıyla birlikte yerle bir ettik.",
      "aktas": "Onların planlarının sonucunun nasıl olduğuna bak; onları ve halklarını yerle bir ettik.",
      "okuyan": "Bak tuzaklarının sonu nasıl oldu! Onları da toplumlarını da toptan helak etmiştik!"
    },
    {
      "number": 3211,
      "numberInSurah": 52,
      "transliteration": "Fatilka buyootuhum khaa wiyatam bimaa zalamoo; inna fee zaalika la Aayatal liqaw miny-ya'lamoon",
      "diyanet": "İşte, haksızlıklarına karşılık çökmüş bulunan evleri! Bunda, bilen bir millet için şüphesiz, ders vardır.",
      "ozturk": "İşte sana onların, işledikleri zulümler yüzünden çöküp ıpıssız kalmış evleri. Hiç kuşkusuz bunda, ilmi kullanan bir topluluk için kesin bir ibret vardır.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Daha: evleri çökmüş zulümleri yüzünden bomboş, şübhe yok bunda ılim şanından olan bir kavm için ıbret alacak bir ayet var",
      "islamoglu": "Bak işte onların mekanları: İşledikleri zulümler yüzünden viran ve ıssız kalmış! Elbet bunda, işin bilincinde olan bir toplum için alınacak bir ders mutlaka vardır.",
      "bulac": "İşte, zulmetmeleri dolayısıyla enkaza dönüşmüş ıpıssız evleri. Şüphesiz bilen bir kavim için bunda bir ayet vardır.",
      "esed": "ve işte onların yaşadığı yerler, işledikleri haksızlıklardan ötürü (şimdi) bomboş! Bu (olayda), bilmek, öğrenmek isteyen insanlar için mutlaka bir ders vardır;",
      "suleymaniye": "İşte yaptıkları yanlışlar yüzünden çökmüş evleri! Bunda bilenler topluluğu için bir ibret vardır.",
      "ates": "İşte şunlar, zulümleri yüzünden çökmüş, ıssız kalmış evleridir. Şüphesiz bunda bilen bir kavim için ibret vardır.",
      "hulusi": "İşte zulümleri yüzünden yıkılıp harap olmuş evleri. . . Muhakkak ki bu olayda anlayışlı topluluk için bir işaret - ders vardır.",
      "bayrakli": "İşte, haksızlıkları yüzünden çökmüş evleri! Anlayan bir kavim için elbette bunda bir ders vardır.",
      "elmali_sade": "İşte haksızlıkları yüzünden çökmüş bomboş evleri! Şüphesiz bunda bilen bir toplum için ibret alacak bir ders vardır.",
      "cantay": "İşte zulümetmeleri yüzünden çökmüş, ıpıssız kalmış evleri (nin ankaazı)! Şübhe yok ki bilecek bir kavm için bunda (ibret verici) bir nişane vardır.",
      "piris": "İşte zulmettikleri için harap olmuş evleri!.. Bilen bir toplum için bunda bir ibret vardır.",
      "yildirim": "İşte onların, zulümleri sebebiyle ıssız kalmış, çökmüş evleri... Elbette bunda bilen ve anlayan kimseler için ibret vardır.",
      "safa": "İşte, yaptıkları haksızlıklar yüzünden kalıntı olmuş evleri. Aslında, işte bunda, bilen bir toplum için kesinlikle bir gösterge vardır.",
      "yuksel": "Zulmetmeleri yüzünden,  işte çökmüş evleri... Bilen bir toplum için bunda bir ders olmalı.",
      "aktas": "İşte, haksızlıkları nedeniyle harabe olan evleri! Bilen bir toplum için bunda kesinlikle bir ayet[1] vardır.",
      "okuyan": "İşte haksızlıkları yüzünden çökmüş, ıssız kalmış evleri![1] Gerçeği bilen bir toplum için şüphesiz ki bunda bir ders vardır."
    },
    {
      "number": 3212,
      "numberInSurah": 53,
      "transliteration": "Wa anjainal lazeena aamanoo wa kaanoo yattaqoon",
      "diyanet": "İnanıp Allah'a karşı gelmekten sakınanları kurtardık.",
      "ozturk": "Biz inananları, korunup sakınanları kurtardık.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Halbuki iyman edip korunur olanları necata çıkardık",
      "islamoglu": "Yine, iman edip sorumluluk bilinciyle hareket eden kimseleri kurtarmış olmamızda da...",
      "bulac": "İman edenleri ve sakınanları da kurtardık.",
      "esed": "ve inanıp Bize karşı sorumluluk bilinci taşıyan kimseleri kurtarmış olmamızda da!",
      "suleymaniye": "İnanıp güvenen ve yanlışlardan sakınanları (o felaketten) kurtardık.",
      "ates": "İnananları ve korunanları kurtardık.",
      "hulusi": "İman edenleri ve korunmakta olanları kurtardık.",
      "bayrakli": "İman edip sakınanları ise kurtardık.",
      "elmali_sade": "Oysa iman edip sakınanları kurtardık.",
      "cantay": "İman edib de (fenalıkdan) sakınır olanları biz (daima) kurtardık.",
      "piris": "İman edenleri ise kurtardık. Çünkü onlar Allah'tan korkuyorlardı.",
      "yildirim": "İman edip Allah'a karşı gelmekten sakınanları ise kurtardık.",
      "safa": "İnananları ve sorumluluk bilinci taşıyanları kurtardık.",
      "yuksel": "İman edenleri ve erdemli davrananları kurtardık.",
      "aktas": "İman edip takva sahibi olanları ise kurtardık.",
      "okuyan": "İman edip takvâlı (duyarlı) davranmış olanları ise kurtarmıştık."
    },
    {
      "number": 3213,
      "numberInSurah": 54,
      "transliteration": "Wa lootan iz qaala liqawmiheee ataatoonal faa hishata wa antum qawmun tajjhaloon",
      "diyanet": "Lut'u da gönderdik; milletine şöyle dedi: \"Göz göre göre bir hayasızlık mı yapıyorsunuz?\"",
      "ozturk": "Lût'u da resul olarak gönderdik. Toplumuna şöyle dedi: \"Gözünüz göre göre şu iğrençliği yapıyorsunuz ha!\"",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Luta da risalet verdik, o vakıt ki kavmine demişti: siz gözünüz göre göre o fuhşu yapacaksınız ha?",
      "islamoglu": "Ve Lut'u da (kurtarmıştık). Hani o bir zamanlar kavmine şöyle demişti: \"Siz (fıtrattan sapma olduğunu) göre göre bu (tür bir) fuhşu işlemeyi sürdürecek misiniz?",
      "bulac": "Lut da; hani kavmine demişti ki: \"Siz, açıkça gördüğünüz halde, yine de o çirkin utanmazlığı yapacak mısınız?\"",
      "esed": "Ve Lut'u da (böyle kurtarmıştık); hani o kavmine \"Bu çirkin eylemi, (insanın yapı ve yaratılışına aykırı olduğunu) göre göre, nasıl işliyorsunuz?\" demişti,",
      "suleymaniye": "Lut'u da (elçi gönderdik.) Bir gün o, halkına şöyle demişti[1]: \"Siz eşcinsel ilişkiyi[2] birbirinizin gözü önünde mi yapıyorsunuz[3]?",
      "ates": "Lut'u da (gönderdik), kavmine dedi ki: \"Siz göre göre o aşırı kötülüğü yapıyorsunuz ha?!\"",
      "hulusi": "Lut. . . Hani kavmine dedi ki: \"Siz bile bile o hayasızlığı uyguluyorsunuz!\"",
      "bayrakli": "Lut da kavmine şöyle demişti: \"Göz göre göre hala o hayasızlığı yapacak mısınız?\"",
      "elmali_sade": "Lut'a da peygamberlik verdik. O vakit kavmine şöyle demişti: \"Siz, gözünüz göre göre o rezaleti yapacaksınız ha!?",
      "cantay": "Luuta da (peygamberlik vermişdik). O zaman kavmine (öyle) demişdi: \"Siz gözünüz göre göre haala o kötülüğü yapacak mısınız\"?",
      "piris": "Lut da onlara: -Göz göre göre bu fuhşu mu işliyorsunuz?! diyordu.",
      "yildirim": "Lut'u da halkına resul olarak gönderdik. O da onlara dedi ki: \"Siz göz göre göre pek çirkin ve hayasız bir iş yapıyorsunuz ha!\"",
      "safa": "Lut da toplumuna, şöyle demişti: \"Göz göre göre, sağtöreye uygun olmayan ilişkileri nasıl yapıyorsunuz?\"",
      "yuksel": "Lut da halkına demişti ki,  \"Gördüğünüz halde nasıl olur da böyle bir kötülüğü işliyorsunuz?\"",
      "aktas": "Lut, halkına şöyle demişti: \"Göz göre göre fahişelik[1] mi yapıyorsunuz?\"",
      "okuyan": "Lut'u da (peygamber olarak göndermiştik). Kavmine şöyle demişti: \"Göz göre göre o çirkinliği (hâlâ) yapıyor musunuz?"
    },
    {
      "number": 3214,
      "numberInSurah": 55,
      "transliteration": "A'innakum lataatoonar rijaala shahwatam min doonin nisaaa'; bal antum qawmun tajhaloon",
      "diyanet": "\"Kadınları bırakıp, erkeklere mi yaklaşıyorsunuz; evet, siz cahil bir milletsiniz.\"",
      "ozturk": "\"Siz, şehvetinizi tatmin için kadınları bırakıp da erkeklere mi gidiyorsunuz? Doğrusu siz cehalete saplanmış bir topluluksunuz.\"",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Sahi siz kadınları bırakıp şehvet için mutlak erkeklere mi gideceksiniz? Doğrusu siz ne yaptığınızı bilmez bir kavmsiniz",
      "islamoglu": "Şimdi siz kadınları bırakıp da şehvetle erkeklere yöneliyorsunuz, öyle mi? Yoo! Siz aslında (bunun getireceği vahim sonucu) bilmiyorsunuz!",
      "bulac": "\"Siz gerçekten, kadınları bırakıp şehvetle erkeklere mi yaklaşıyorsunuz? Hayır, siz (yaptığı şeyi) bilmeyen bir kavimsiniz.\"",
      "esed": "\"Gerçekten, kadınları bırakıp da, şehvetle erkeklere mi yöneliyorsunuz? Hayır, işin gerçeği, siz (hakka karşı körlüğü,) bilinçsizliği seçmiş bir toplumsunuz!\"",
      "suleymaniye": "Siz kadınları ikinci sıraya atıyor, şehvetle erkeklere mi yanaşıyorsunuz? Aslında siz cahilce davranan bir halksınız.\"",
      "ates": "\"Siz, kadınları bırakıp şehvetle erkeklere mi yaklaşıyorsunuz? Siz gerçekten cahil bir toplumsunuz.\"",
      "hulusi": "\"Siz kadınları bırakıp şehvetle erkeklerle mi yatıyorsunuz? Hayır, siz cahillik yapan bir kavimsiniz. \"",
      "bayrakli": "\"Siz ille de kadınları bırakıp şehvetle erkeklere yaklaşacak mısınız? Doğrusu siz, cehalet üreten bir toplumsunuz.\"",
      "elmali_sade": "Sahi siz, kadınları bırakıp şehvet için ille de erkeklere mi gideceksiniz? Doğrusu siz ne yaptığını bilmez bir topluluksunuz.\"",
      "cantay": "\"Gerçek, siz kadınları bırakıb da şehvetle mutlakaa erkeklere yanaşacak mısınız? Hayır, siz beyinsizlikde (ahmaklıkda) devam edegelen bir kavmsiniz\".",
      "piris": "Kadınları bırakıp, şehvetle erkeklere mi yanaşıyorsunuz? Gerçekten siz, cahillik eden bir toplumsunuz.",
      "yildirim": "Siz kadınları bırakıp şehvetle erkeklere mi yaklaşıyorsunuz? Siz gerçekten ne cahil bir güruhsunuz öyle!\"",
      "safa": "\"Aslında, kadınlardan başka bir de ayrıca, eşeysel tutkularla erkeklere yöneliyorsunuz; öyle mi? Hayır! Siz, bilisiz bir toplumsunuz!\"",
      "yuksel": "\"Kadınları bırakıp erkeklerle mi cinsel ilişki kuruyorsunuz? Siz gerçekten pek cahil bir topluluksunuz.\"",
      "aktas": "\"Kadınları bırakıp şehvetle erkeklere mi yanaşıyorsunuz? Hayır! Siz gerçekten cahil[1] bir toplumsunuz.\"",
      "okuyan": "Siz, kadınları bırakıp da şehvetle erkeklere mi yanaşıyorsunuz? Doğrusu siz cahillikte devam eden bir topluluksunuz!\""
    },
    {
      "number": 3215,
      "numberInSurah": 56,
      "transliteration": "Fammaa kaana jawaaba qawmiheee illaaa an qaalooo akrijoon aalaa Lootim min qaryatikum innahum unaasuny yatatahharoon",
      "diyanet": "Milletinin cevabı sadece: \"Lut'un ailesini kasabanızdan çıkarın, güya onlar temiz kalmaya çalışan insanlarmış\" demek oldu.",
      "ozturk": "Toplumunun cevabı sadece şunu söylemek oldu: \"Çıkarın şu Lût ailesini kentinizden; bunlar temizlik tutkunu olmuş kişilerdir.\"",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Buna kavminin cevabı sade şu olmuştu: çıkarın şu Lut ailesini memleketinizden, çünkü onlar çok temizlik taslar kimseler, demişlerdi",
      "islamoglu": "Buna karşılık kavminin cevabı, \"Lut (ve) yakınlarını ülkenizden çıkarın! Belli ki bunlar pek temiz (!) insanlarmış!\" demekten başka bir şey olmadı.",
      "bulac": "Kavminin cevabı: \"Lut ailesini şehrinizden sürüp çıkarın. Temiz kalmak isteyen insanlarmış\" demekten başka olmadı.",
      "esed": "Fakat halkının o'na verdiği cevap: \"(Lut'u) ve Lut'un yandaşlarını şehrinizden çıkarın! Çünkü bunlar kendilerini temize çıkarmaya çalışan insanlar!\" demekten başka bir şey olmadı.",
      "suleymaniye": "Halkının cevabı: \"Lut'un ailesini kentinizden çıkarın; çünkü onlar temiz kalmaya çalışan insanlardır!\" demekten başka bir şey olmadı.",
      "ates": "Kavminin cevabı sadece şöyle demek oldu: \"Lut ailesini kentinizden çıkarın, çünkü onlar temiz kalmak isteyen kimselermiş(!)\"",
      "hulusi": "Halkının cevabı: \"Lut Ailesi'ni şehirden sürün! Onlar temiz yaşayan insanlar\" oldu.",
      "bayrakli": "Toplumunun cevabı sadece, \"Lut ailesini memleketinizden çıkarın; çünkü onlar, temizliği seven insanlardır\" oldu.",
      "elmali_sade": "Buna kavminin cevabı sadece: \"Çıkarın şu Lut ailesini memleketinizden; çünkü onlar, çok temizlik taslayan kimselerdir.\" demeleri olmuştu.",
      "cantay": "(Buna karşı) kavminin cevabı: \"Luut haanedanını memleketinizden çıkarın. Çünkü onlar temizliğe zorlar insanlardır\" demelerinden başka (bir şey) olmadı.",
      "piris": "Kavminin cevabı, ancak şöyle demek oldu: -Lut Ailesini ülkenizden çıkarın, Çünkü onlar pek temiz kalma meraklısı insanlarmış.",
      "yildirim": "Halkının buna karşı verdiği cevap sadece: \"Lut'u ve etrafındakileri şehrinizden kovun, çünkü onlar çok temiz insanlar, yanımızda kirlenmesinler(!)\" demekten ibaret oldu.",
      "safa": "Toplumu, yanıt olarak, yalnızca şunu söyledi: \"Lut'un ailesini kentinizden çıkarın; bunlar, temiz insanlarmış!\"",
      "yuksel": "Halkının yanıtı sadece,  \"Lut'un ailesini kasabanızdan çıkarın,  onlar temiz kalmak istiyorlar\" demek oldu.",
      "aktas": "Fakat halkının cevabı: \"Lut ailesini kasabamızdan çıkarın; çünkü onlar temiz kalmak isteyen kimselermiş!\" demekten başka bir şey olmadı.",
      "okuyan": "Kavminin cevabı ise \"Lut'un ailesini şehrinizden çıkarın; şüphesiz ki onlar temiz kalmak isteyen insanlarmış!\" sözünden başka bir şey olmamıştı."
    },
    {
      "number": 3216,
      "numberInSurah": 57,
      "transliteration": "Fa anjainaahu wa ahlahooo illam ra atahoo qaddarnaahaa minal ghaabireen",
      "diyanet": "Bunun üzerine onu ve ailesini kurtardık, yalnız karısının geride kalanlardan olmasını gerekli bulduk.",
      "ozturk": "Bunun üzerine onu ve ailesini kurtardık. Karısı hariç. Onu, arkada kalanlardan biri olarak takdir etmiştik.",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Bunun üzerine onu ve ehlini necata çıkardık ancak karısını kalanlardan takdir etmiştik",
      "islamoglu": "Derken, Biz onu ve (iman) ailesini kurtardık; ancak karısının dökülenler arasında yer almasına karar verdik.",
      "bulac": "Biz de, onu ve ailesini kurtardık, yalnızca karısı hariç; onu geride (azab içinde kalanlar arasında) takdir ettik.",
      "esed": "Ve bunun üzerine Biz de o'nu ve ailesini kurtardık, yalnızca karısının geride kalanlar arasında olmasını gerekli gördük.",
      "suleymaniye": "Biz de karısı hariç onu ve ailesini kurtardık. Karısının, (bedeninin) kalıntısı kalanlardan olmasını kararlaştırdık[1].",
      "ates": "Biz de onu ve ailesini kurtardık, yalnız karısının (azabda) kalanlardan olmasını takdir ettik.",
      "hulusi": "Biz de Onu ve ehlini kurtardık, karısı müstesna. . . Onu, geride kalıp helak olanlardan (olmasını) takdir ettik.",
      "bayrakli": "Bunun üzerine onu ve ailesini kurtardık. Karısı müstesna; çünkü onun, geride kalmasını gerekli bulduk.",
      "elmali_sade": "Bunun üzerine onu ve ailesini kurtardık; ancak kansının geride kalanlar arasında olmasını takdir etmiştik.",
      "cantay": "Bunun üzerine biz de hem onun, hem geri kalanlardan olmasını takdir etdiğimiz karısından, başka bütün haanedanını kurtardık.",
      "piris": "O'nu ve ailesini kurtardık, yalnız, geride kalanlardan olmasını takdir ettiğimiz karısı hariç.",
      "yildirim": "Biz onu, ailesini ve beraberinde olanları kurtardık. Yalnız eşinin geride kalıp azaba uğrayanlardan olmasını takdir etmiştik.",
      "safa": "Bunun üzerine, Onu ve ailesini kurtardık. Ancak, karısının, geride kalanlar arasında olmasını uygun gördük.",
      "yuksel": "Biz de onu ve ailesini kurtardık,  yalnız karısı hariç; onu geride kalanlardan saydık.",
      "aktas": "Bunun üzerine onu ve taraftarlarını kurtardık; karısı hariç. Onun geride kalanlardan olmasını uygun gördük.",
      "okuyan": "Bunun üzerine onu (Lut'u) ve ailesini kurtarmıştık. Hanımı hariç; onun geride (azaba uğrayanların içinde) kalmasını uygun görmüştük.[1]"
    },
    {
      "number": 3217,
      "numberInSurah": 58,
      "transliteration": "Wa amtarnaa 'alaihimm mataran fasaaa'a matarul munzareen",
      "diyanet": "Geride kalanların üzerlerine bir yağmur yağdırdık. Uyarılan fakat yola gelmeyenlerin yağmuru ne kötü idi!",
      "ozturk": "Üzerlerine bir de yağmur yağdırdık. Uyarılmış olanlar üzerine inen yağmur da ne kötüdür!\"",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Ve onların üzerlerine öyle bir yağmur yağdırmıştık ki ne kötüdür o münzerin yağmuru?",
      "islamoglu": "Nihayet (bela) sağanağını üzerlerine boca ettik: ve uyarılan (fakat uslanmayan) kimselerin maruz kaldığı sağanağın ne berbat olduğunu (gösterdik)!",
      "bulac": "Ve üzerlerine bir yağmur yağdırdık. Uyarılanların yağmuru ne kötüdür.",
      "esed": "Ve ötekilerin üzerine (yok edici) bir yağmur yağdırdık; uyarıl(dıkları halde aldırmay)anların uğradığı bu yağmur ne korkunç bir yağmurdur!",
      "suleymaniye": "Üzerlerine bir yağmur (pişmiş balçıktan taş ve kül[1]) yağdırdık; uyarılmış kişilerin yağmuru ne kötüydü!",
      "ates": "Üzerlerine (pişmiş çamurdan bir taş) yağmur(u) indirdik. Uyarıl(ıp da aldırmay)anların yağmuru gerçekten ne kötü oldu!",
      "hulusi": "Ve onların üzerine bir yağmur da yağdırdık ki! Uyarılanların yağmuru ne kötüdür!",
      "bayrakli": "Geride kalanların üzerine bir yağmur yağdırdık. Uyarılanların bu yağmuru ne kötü idi!",
      "elmali_sade": "Onların üzerine öyle bir yağmur yağdırdık ki... Ne kötüdür o uyarılmış olanların yağmuru!",
      "cantay": "Onların üstüne öyle bir yağmur yağdırdık ki... Ne kötü idi inzar edilenlerin yağmuru!",
      "piris": "O halkın üzerine (kahredici) bir yağmur yağdırdık. Uyarılanların yağmuru ne kötü...",
      "yildirim": "Üzerlerine öyle berbat bir yağmur indirdik ki! Uyarılıp da aldırmayanların maruz kaldıkları o yağmur ne fena bir yağmurdu!",
      "safa": "Ve onların üzerine bir yağmur yağdırdık. Uyarılanların yağmuru ne kötüdür.",
      "yuksel": "Onların üzerine bir çeşit yağmur yağdırdık. Uyarılmış bulunanların yağmuru ne de kötü idi.",
      "aktas": "Ve onların üzerlerine taştan[1] yağmur yağdırdık. Uyarılanların yağmuru; çok kötü oldu.",
      "okuyan": "Üzerlerine büyük bir bela yağmuru yağdırmıştık. Uyarılanların (ama yola gelmeyenlerin) bela yağmuru ne de kötü (olmuştu)! "
    },
    {
      "number": 3218,
      "numberInSurah": 59,
      "transliteration": "Qulil hamdu lillaahi wa salaamun 'alaa 'ibaadihil lazeenas tafaa; aaallaahu khairun ammmaa yushrikoon",
      "diyanet": "De ki: \"Hamd Allah'a mahsustur, seçtiği kullarına selam olsun. Allah mı daha iyidir, yoksa O'na koştukları ortaklar mı?\"",
      "ozturk": "De ki: \"Hamd Allah'a, selam O'nun seçip yücelttiği kullarına! Allah mı hayırlı, yoksa onların ortak tuttukları mı?\"",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "De ki hamd Allaha, bir de selam ıstıfa buyurduğu kullarına Allah mı hayırlı yoksa müşriklerin şirk koştukları mı?",
      "islamoglu": "De ki: \"Bütün hamd yalnız Allah'a, selam da O'nun seçip beğendiği kullarına olsun!\" (Şimdi söylesinler): Allah mı daha hayırlı, yoksa ortak koştukları varlıklar mı?",
      "bulac": "De ki: \"Hamd Allah'ındır ve selam O'nun seçtiği kullarının üzerinedir. Allah mı daha hayırlı yoksa onların ortak koştukları mı?\"",
      "esed": "De ki: \"Bütün övgüler (gerçekte) Allah'a yaraşır. Selam olsun, O'nun (rasul olarak) seçtiği kullara!\" Zaten Allah, insanların tanrısal nitelikler yakıştırdıkları her şeyden daha üstün, daha hayırlı değil mi?",
      "suleymaniye": "De ki: \"Her şeyi mükemmel yapmak[1] Allah'a özgüdür! Allah'ın seçtiği kullara selam olsun! Allah mı iyidir, ortak saydıkları mı?\"",
      "ates": "De ki: \"Hamd olsun Allah'a, selam O'nun seçtiği kullarına. Allah mı hayırlı yoksa ortak koştukları şeyler mi?\"",
      "hulusi": "De ki: \"Hamd, Allah'a aittir. . . Selam, kullarından seçip safiyetine kavuşturduğu içindir. . . Allah mı daha hayırlı yoksa ortak koştukları mı?\"",
      "bayrakli": "De ki: \"Hamdolsun Allah'a, selam olsun seçkin kıldığı kullarına! Allah mı daha üstün, yoksa O'na koştukları ortaklar mı?\"",
      "elmali_sade": "De ki: \"Hamdolsun Allah'a ve selam olsun O'nun seçtiği kullarına! Allah mı daha hayırlı, yoksa onların ortak koştukları mı?",
      "cantay": "De ki: \"Hamd olsun Allaha, selam olsun Onun beğenib seçdiği kullarına. Allah mı hayırlı, yoksa (kafirlerin Ona) ortak tutageldikleri nesneler mi\"?",
      "piris": "De ki: -Allah'a hamdolsun. Onun seçkin kullarına da selam! Allah mı hayırlıdır; yoksa, onların ortak koştukları mı?",
      "yildirim": "De ki: \"Hamd olsun Allah'a, selam olsun seçtiği kullarına. Allah mı hayırlı, yoksa Ona ortak saydıkları şeyler mi?",
      "safa": "De ki: \"Allah'a övgüler olsun! O'nun seçtiği kullarına da selam olsun!\" Allah mı daha iyidir; ortaklar koştukları mı?",
      "yuksel": "De ki: \"Övgü ALLAH'a özgüdür. Selam (barış) da seçtiği kullarına olsun. ALLAH mı,  yoksa onların ortak koştukları mı daha iyidir?\"",
      "aktas": "De ki: \"Allah'a hamd olsun.\" Selam onun seçtiği kullarının üzerinedir. Allah mı daha hayırlıdır yoksa ona şirk koştukları mı?",
      "okuyan": "De ki: \"Hamd (övgü) Allah'a, selam da seçkin kıldığı kullarına olsun!\" Allah mı hayırlıdır; yoksa ortak koşma(ya çalıştıkları) mı?"
    },
    {
      "number": 3219,
      "numberInSurah": 60,
      "transliteration": "Amman khalaqas samaawaati wal arda wa anzala lakum minas samaaa'i maaa'an fa ambatnaa bihee hadaaa'iqa zaata bahjjah; maa kanna lakum an tumbitoo shajarahaa; 'a-ilaahum ma'al laah; bal hum qawmuny ya'diloon",
      "diyanet": "Yoksa gökleri ve yeri yaratan, gökten size su indirip onunla, bir ağacını bile bitirmeye gücünüzün yetmediği, güzel güzel bahçeler meydana getiren mi? Allah'ın yanında başka bir tanrı mı? Hayır; onlar taptıklarını Allah'a eşit tutan bir millettir.",
      "ozturk": "Yoksa gökleri ve yeri yaratan, gökten size bir su indiren mi hayırlı? Biz o suyla sizin için gözler-gönüller açan bahçeler bitirdik. Sizin, onların bir tek ağacını bitirmeniz mümkün değildi. Allah'ın yanında bir ilah mı var? Hayır! Ama onlar döneklik eden bir topluluktur.",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Yoksa Gökleri ve Yeri yaratıp sizin için Semadan bir su indiren mi? Bir su ki indirip de onunla gözler gönüller açan hadikalar bitirmekteyiz, siz onların ağacını bitiremezdiniz, bir tanrı mı var Allahla beraber? Hayır onlar sapkınlık ediyorlar",
      "islamoglu": "(Allah) değilse kimdir gökleri ve yeri yaratan? Dahası, gökten sizin için su indiren? Üstelik onunla sizin bir tek ağacını bile yetiştiremeyeceğiniz, içinden su çıkan göz bebeği seçkin bahçeler yeşertmişiz. Allah'la beraber başka bir ilah ha?! Yoo, onlar yoldan sapmış bir toplum olmalı.",
      "bulac": "(Onlar mı) Yoksa, gökleri ve yeri yaratan ve size gökten su indiren mi? Ki onunla (o suyla) gönül alıcı bahçeler bitirdik, sizin içinse bir ağacını bitirmek (bile) mümkün değildir. Allah ile beraber başka bir ilah mı? Hayır, onlar sapıklıkta devam eden bir kavimdir.",
      "esed": "Peki kimdir, gökleri ve yeri yaratan ve sizin için gökten su indiren? Öyle bir su ki, onunla, sizin bir tek ağacını bile yetiştiremeyeceğiniz görkemli bağlar, bahçeler yeşertiyoruz! Allah'la beraber başka bir tanrı, öyle mi? Hayır, hayır, (böyle düşünenler) yoldan çıkmış kimselerdir!",
      "suleymaniye": "Gökleri ve yeri yaratan, sizin için gökten su indiren ve onunla güzel bitkili bahçeleri yetiştiren kimdir[1]? Siz onlardaki bitkilerin gövdesini bile bitiremezsiniz. Allah ile birlikte başka bir ilah mı var? Hayır, onlar yoldan çıkmış bir halktır.",
      "ates": "Yahut gökleri ve yeri kim yarattı? Size gökten su indirdi de onunla sizin bir ağacını dahi bitiremeyeceğiniz gönül açan bahçeler bitirdik. Allah ile beraber başka bir tanrı mı var? Hayır, onlar (haktan) sapan bir kavimdir.",
      "hulusi": "Yoksa semaları ve arzı yaratan ve sizin için semadan bir su inzal eden mi? Onunla göz - gönül açıcı bahçeler yetiştirdik. . . Onun bir ağacını bile inbat etmeniz sizin için olacak şey değildi. . . Allah ile beraber tanrı mı? Hayır, onlar Hak'tan sapan bir kavimdir.",
      "bayrakli": "Onlar mı daha güçlü, yoksa gökleri ve yeri yaratan, gökten size su indiren mi? O suile, bir ağacını bile bitirmeye gücünüzün yetmediği güzel güzel bahçeler bitirdik. Allah'tan başka bir tanrı mı var? Doğrusu onlar sapıklıkta devam eden bir güruhtur.",
      "elmali_sade": "Yoksa gökleri ve yeri yaratıp sizin için gökten bir su indiren mi? Biz, o su ile gözleri ve gönülleri açan bahçeler bitirmekteyiz. Siz onların bir ağacını bile bitiremezdiniz. Allah'la birlikte bir tanrı mı var? Hayır, onlar, sapıklığa giden bir topluluktur.",
      "cantay": "\"(O nesneler mi,) yoksa gökleri ve yeri yaratan, gökden sizin için su indiren mi\"? (Öyle, bir su ki) biz onunla sizin (bir) ağacını (bile) bitiremeyeceğiniz nice güzel bağçelerin nebatını bitirmişizdir. Allah ile beraber bir Tanrı ha? Hayır, onlar sapıklıkda devam eden bir güruhdur.",
      "piris": "Yoksa gökleri ve yeri yaratan, sizin için gökten su indiren mi var? Ki o suyla iç açıcı bahçeler yetiştirdik. Siz onun tek bir ağacını bile yetiştiremezsiniz. Allah ile birlikte başka bir ilah mı var? Hayır, onlar şirke sapan bir toplumdur.",
      "yildirim": "O nesneler mi üstün, yoksa gökleri ve yeri yaratan ve gökten sizin için su indiren mi? Öyle bir su ki Biz onun sayesinde gözleri gönülleri açan pek güzel bahçeler bitirmekteyiz. Halbuki siz onun bir tek ağacını bile bitiremezdiniz. Hiç Allah ile beraber başka tanrı mı olur? Elbette olmaz! Ama onlar haktan sapan bir güruhtur.",
      "safa": "Yoksa gökleri ve yeryüzünü yaratan ve sizin için gökten su indiren mi? Onunla, sizin bir tek ağacını bile yetiştiremeyeceğiniz görkemli bahçeler yetiştirdik. Allah ile birlikte başka tanrı; öyle mi? Hayır! Onlar, dönek bir toplumdur.[315]",
      "yuksel": "Gökleri ve yeri yaratan,  gökten bir su yağdırıp,  onunla sizin bir ağacını dahi bitiremeyeceğiniz güzel bahçeler bitiren kimdir? ALLAH ile birlikte bir başka tanrı mı? Doğrusu,  onlar sapan bir toplumdur.",
      "aktas": "Veya gökleri ve yeri yaratan ve sizin için gökten su indiren mi? Biz onunla, bir ağacını dahi yetiştiremeyeceğiniz güzel bahçeler yetiştirdik. Allah ile birlikte başka bir ilah mı var? Hayır, onlar sapkınlık ediyorlar.",
      "okuyan": "(Onlar mı hayırlı) yoksa gökleri ve yeri yaratan, gökten size su indiren (Allah) mı? Bir ağacını bile yetiştiremeyeceğiniz güzel bahçeleri o (su) sayesinde yetiştirdik. Allah'la birlikte bir ilah mı (varmış)! Doğrusu onlar, (putları Allah'a) denk tutan bir topluluktur.[1]"
    },
    {
      "number": 3220,
      "numberInSurah": 61,
      "transliteration": "Ammann ja'alal arda qaraaranw wa ja'ala khilaalahaaa anhaaranw wa ja'ala lahaa rawaasiya wa ja'ala bainal bahraini haajizaa; 'a-ilaahumma'allah; bal aksaruhum la ya'lamoon",
      "diyanet": "Yoksa yeri, yaratıklarının oturmasına elverişli kılan ve aralarında ırmaklar meydana getiren, yeryüzüne sabit dağlar yerleştiren, iki deniz arasına engel koyan mı? Allah'ın yanında başka bir tanrı mı? Hayır; çoğu bilmezler.",
      "ozturk": "Yoksa yeri bir karargâh yapıp şurasına-burasına nehirler serpiştiren, üzerine dayanaklı dağlar konduran ve iki deniz arasına bir engel yerleştiren mi hayırlı? İlah mı var Allah'ın yanında!? Hayır! Ama onların çokları ilimden nasipsizliği sürdürüyorlar.",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Yoksa Arzı bir karargah kılıp aralarında ırmaklar akıtan ve onun için oturaklı dağlar yapıp iki deniz arasına bir haciz koyan mı? Bir tanrı mı var Allahla beraber? Hayır ekserisi ılim ehli değiller",
      "islamoglu": "(Allah) değilse kimdir yeryüzünü dinlenme yeri kılan ve vadilerinden ırmaklar akıtmış olan; ve kalkmaz ve kımıldamaz dağlar inşa etmiş olan; ve iki (farklı) su kütlesi arasına bir engel yerleştirmiş olan? Hala Allah'la beraber başka bir ilah ha?! Yoo, onların çoğu (nereden bakacaklarını) bilmiyorlar?",
      "bulac": "Ya da yeryüzünü bir karar yeri kılan, onun arasında ırmaklar var eden ve ona (yeryüzü için) sarsılmaz dağlar yaratan ve iki deniz arasında bir ara / engel (haciz) koyan mı? Allah ile beraber başka bir ilah mı? Hayır onların çoğu bilmiyorlar.",
      "esed": "Peki kimdir, yeryüzünü (yerleşmeye) uygun bir yer haline getiren ve vadilerden dereler, ırmaklar akıtan; ve onun üzerine sağlam dağlar yerleştiren; ve iki büyük su kütlesi arasına bir engel koyan? Allah'la beraber başka bir tanrı, öyle mi? Hayır hayır, (böyle düşünenlerin) çoğu (ne söylediklerini) bilmiyorlar!",
      "suleymaniye": "Yeryüzünü yerleşmeye uygun yapan[1], aralarında ırmaklar akıtan, orayı sabitleyen[2] dağlar oluşturan, iki deniz[3] arasına engel koyan kimdir? Allah ile birlikte başka bir ilah mı var? Hayır! Onların çoğu bunu bilmez.",
      "ates": "Yahut şu dünyayı durulacak yer yapan, arasından ırmaklar çıkaran, üstünde sağlam dağlar yaratan ve iki deniz arasına bir perde koyan kimdir? Allah ile beraber başka bir tanrı mı var? Hayır çokları bilmiyorlar.",
      "hulusi": "Yoksa arzı (bedeni) bir karargah kılan, aralarında nehirler (lenf kan damarları) oluşturan, onun için onda sabit dağlar (organlar) meydana getiren ve iki deniz (bilinç - beden) arasında engel kılan mı (hayırlı)? Allah ile beraber tanrı mı? Hayır, onların çoğunluğu anlamıyorlar.",
      "bayrakli": "Onlar mı daha güçlü, yoksa yeryüzünü oturmaya elverişli kılan ve aralarında nehirler akıtan, orada sabit dağlar yaratan, iki deniz arasında engel koyan mı? Allah'tan başka bir tanrı mı var? Doğrusu onların çoğu bilmiyorlar.",
      "elmali_sade": "Yoksa yeryüzünü bir karargah kılıp onun içinde ırmaklar akıtan, onun için oturaklı dağlar yapan ve iki deniz arasına bir engel koyan mı? Allah'la birlikte bir tanrı mı var? Hayır, onların çoğu ilim ehli değildir.",
      "cantay": "(O nesneler mi,) yoksa yeri bir karargah yapan, aralarından ırmaklar akıtan, ona haas ve sabit dağlar kuran, iki denizin arasına bir perde koyan mı? Allah ile beraber bir Tanrı ha? Hayır, onların çoğu (tevhidi) bilmiyorlar.",
      "piris": "Yoksa yeryüzünü yerleşim yeri yapan, aralarında ırmaklar akıtan, orada sabit dağlar yerleştiren, iki deniz arasına engel koyan mı var? Allah ile birlikte bir başka ilah kimdir? Hayır, Onların çoğu bilmiyorlar.",
      "yildirim": "O nesneler mi üstün, yoksa yeri oturmaya elverişli kılan, içinden yer yer ırmaklar akıtan ve oraya sağlam dağlar yerleştiren ve iki denizin arasına bir engel koyan Allah mı? Hiç Allah ile beraber başka tanrı mı olur? Elbette olmaz! Ama onların çoğu bu gerçeği anlamıyorlar.",
      "safa": "Yoksa yeryüzünü bir yerleşim yeri yapan ve vadilerden ırmaklar akıtan ve sarsılmaz dağlar oluşturan ve iki büyük deniz arasına bir engel koyan mı? Allah ile birlikte başka tanrı; öyle mi? Hayır! Onların çoğu bilmez.",
      "yuksel": "Yeryüzünü bir yerleşim merkezi yapan,  aralarından ırmaklar çıkaran,  üzerine sağlam dağlar yerleştiren ve her iki suyun arasına bir engel koyan kimdir? ALLAH ile birlikte bir başka tanrı mı? Doğrusu,  onların çoğu bilmez.",
      "aktas": "Yoksa yeryüzünü yerleşme yeri yapan ve orda nehirler akıtan, orada ağır baskılar koyan ve iki deniz arasına engel koyan mı? Allah ile beraber bir ilah mı? Hayır, onların çoğu bilmiyorlar.",
      "okuyan": "(Onlar mı hayırlı) yoksa yeryüzünü oturmaya elverişli kılan, (vadiler) arasında nehirler yaratan, yeryüzü için ağırlıklar yaratan[1] ve iki deniz arasına engel koyan[2] (Allah) mı? Allah'la birlikte bir ilah mı (varmış)! Doğrusu onların pek çoğu, gerçeği bilm(ek iste)miyorlar."
    },
    {
      "number": 3221,
      "numberInSurah": 62,
      "transliteration": "Ammany-yujeebul mud tarra izaa da'aahu wa yakshifussooo'a wa yaj'alukum khula faaa'al ardi 'a-ilaahum ma'al laahi qaleelam maa tazak karoon",
      "diyanet": "Yoksa, darda kalana, kendisine yakardığı zaman karşılık veren, başındaki sıkıntıyı gideren ve sizi yeryüzünün sahipleri yapan mı? Allah'ın yanında başka bir tanrı mi? Pek kıt düşünüyorsunuz.",
      "ozturk": "Yoksa zorda kalan yalvardığında, onun imdadına yetişip sıkıntı ve kederi kaldıran, sizi yeryüzünün hükmedenleri kılan mı hayırlı? Allah'ın yanında bir ilah daha var mı!? Ne kadar da az ibret alıyorsunuz!",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Yoksa, sıkılan kendisine dua ettiği zaman ona icabet edip fenalığı açan ve size Arzın halifeleri kılan mı? Bir tanrı mı var Allahla beraber? Siz pek az düşünüyorsunuz",
      "islamoglu": "(Allah) değilse kimdir dua ettiğinde darda kalanın yardımına yetişecek olan ve sıkıntıyı giderecek olan; ve sizi yeryüzünün halifeleri yapacak olan? Allah'la beraber başka bir ilah, öyle mi?! Öğüt alanlarınız ne kadar da azınlıkta kalıyor!",
      "bulac": "Ya da sıkıntı ve ihtiyaç içinde olana, kendisine dua ettiği zaman icabet eden, kötülüğü açıp gideren ve sizi yeryüzünün halifeleri kılan mı? Allah ile beraber başka bir ilah mı? Ne az öğüt alıp düşünüyorsunuz.",
      "esed": "Peki kimdir, kendisine başvurduğunda darda kalmış olanın darına yetişen, kötülüğü gideren ve sizi yeryüzüne mirasçı kılan? Allah'la beraber başka bir tanrı, öyle mi? Aklınızda ne kadar az tutuyorsunuz (bütün bu gerçekleri)!",
      "suleymaniye": "Çaresiz kalan biri yardım istediğinde ona yardım edip sıkıntılarını gideren[1] ve sizi yeryüzünün hakimleri yapan kim[2]? Allah ile birlikte başka bir ilah mı var? Doğru bilgileri ne kadar da az kullanıyorsunuz!",
      "ates": "Yahut du'a ettiği zaman darda kalmışa kim yetişiyor da kötülüğü (onun üzerinden) kaldırıyor ve sizi (eskilerin yerine) yeryüzünün sahipleri yapıyor? Allah ile beraber başka bir tanrı mı var? Ne de az düşünüyorsunuz?",
      "hulusi": "Yoksa darda kalıp O'na dua ettiğinde icabet eden, sıkıntısından kurtaran ve sizi arzın halifeleri kılan mı? Allah'la beraber edinilen tanrı mı? Bunları ne kadar az anıp düşünüyorsunuz?",
      "bayrakli": "Onlar mı daha güçlü, yoksa darda kalana kendisine yalvardığı zaman karşılık veren ve sıkıntıyı gideren, sizi yeryüzünün hakimleri kılan mı? Allah'tan başka bir tanrı mı var? Ne kadar da kıt düşünüyorsunuz!",
      "elmali_sade": "Yoksa, darda kalan kendisine dua ettiği zaman, onun duasını kabul edip kötü durumdan kurtaran ve sizleri yeryüzünün yöneticileri kılan mı? Allah'la birlikte bir tanrı mı var? Siz, pek az düşünüyorsunuz!",
      "cantay": "Yoksa bunalmışa, kendisine düa (ve iltica) etdiği zaman, icabet eden, fenalığı gideren, sizi yer (yüzünün) hükümdarları kılan mı? Allah ile beraber bir Tanrı ha? Siz ne kıt düşünüyorsunuz!",
      "piris": "Yoksa, onlara dua ettiğinizde, darda kalana yardım eden, sıkıntıyı gideren ve sizi yeryüzünde başkalarının yerine iktidara getiren mi var? Allah ile birlikte bir başka ilah mı var? Ne kadar az düşünüyorsunuz?!",
      "yildirim": "O nesneler mi üstün yoksa, çaresiz kalıp Kendisine yalvaran insanın duasını kabul edip sıkıntısını gideren ve sizi dünyada halifeler yapan Allah mı? Hiç Allah ile beraber başka tanrı mı olur? Elbette olmaz! Ne de az düşünüyorsunuz!",
      "safa": "Yoksa umarsız kalmış kişi, O'na yakarışlarda bulunduğunda, yanıt veren ve kötülüğü gideren ve sizi yeryüzünün yeni yöneticisi yapan mı? Allah ile birlikte başka tanrı; öyle mi? Ne denli az düşünüyorsunuz?",
      "yuksel": "Darda kalmışın çağrısına karşılık veren,  kötülüğü gideren ve sizi yeryüzünün varisleri kılan kimdir? ALLAH ile birlikte bir başka tanrı mı? Ne kadar az öğüt alırsınız?",
      "aktas": "Yoksa darda kalanın çağrısına karşılık veren, kötülüğü gideren ve sizi yeryüzünün halifeleri[1] yapan mı? Allah ile birlikte başka bir ilah mı? Ne kadar az öğüt alıyorsunuz?",
      "okuyan": "(Onlar mı hayırlı) yoksa kendine yalvardığında zorda kalana[1] cevap veren, sıkıntıyı açan (gideren) ve sizi yeryüzünün halifeleri (sorumluları olarak) görevlendiren (Allah) mı? Allah'la birlikte bir ilah mı (varmış)! Ne kadar da azınız (gerçeği) hatırlıyor!"
    },
    {
      "number": 3222,
      "numberInSurah": 63,
      "transliteration": "Ammany-yahdeekum fee zulumaatil barri wal bahri wa many yursilu riyaaha bushram baina yadai rahmatih; 'a-ilaahum ma'al laah; Ta'aalal laahu 'ammaa yushrikoon",
      "diyanet": "Yoksa, karanın ve denizin karanlıklarında size yol bulduran, rüzgarları rahmetinin önünde müjdeci gönderen mi? Allah'ın yanında başka bir tanrı mı? Allah, koştukları eşlerden yücedir.",
      "ozturk": "Yoksa size karanın ve denizin karanlıkları içinde yol gösteren ve rahmetinin önünde rüzgârları müjdeci gönderen mi hayırlı? Allah'ın beraberinde bir ilah daha mı var?! Allah, onların ortak tuttuklarından uzaktır, arınmıştır.",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Yoksa o kara ve deniz karanlıklarında size yol gösteren ve rahmetinin önünde rüzgarları müjdeci gönderen mi? Bir tanrı mı var Allahla beraber? Yüksek, çok yüsek Allah onların şirk koştuklarından",
      "islamoglu": "(Allah) değilse kimdir karanın ve denizin zifiri karanlıklarında yol bulmanızı sağlayan? Ve rüzgarları rahmetinin önü sıra müjdeci olarak gönderen? Allah'la beraber başka bir ilah ha?! Allah, onların ortak koştukları her şeyden aşkın ve yücedir.",
      "bulac": "Ya da karanın ve denizin karanlıkları içinde size yol gösteren ve rahmetinin önünde rüzgarları müjde vericiler olarak gönderen mi? Allah ile beraber başka bir ilah mı? Allah, onların şirk koştuklarından yücedir.",
      "esed": "Peki kimdir karanın ve denizin karanlıklarında yolunuzu bulmanızı sağlayan ve rüzgarları rahmetinin önünden müjdeci olarak gönderen? Allah'la beraber başka bir tanrı, öyle mi? Allah, insanların tanrısal nitelikler yakıştırabileceği her şeyin ötesinde, her şeyden yücedir!",
      "suleymaniye": "Karanın ve denizin karanlıkları içinde size yol bulduran[1] ve ikramının öncesinde rüzgarları müjdeci olarak gönderen kimdir[2]? Allah ile birlikte başka bir ilah mı var? Allah onların ortak saydıklarından yücedir!",
      "ates": "Yahut karanın ve denizin karanlıkları içinde size yol gösteren kim ve rahmetinin önünde rüzgarları müjdeci gönderen kim? Allah ile beraber başka bir tanrı mı var? Haşa, Allah ortak koştukları şeylerden yücedir, münezzehtir (O, eksikliklerden uzaktır).",
      "hulusi": "Yoksa karanın (madde boyutuna ait) ve denizin (ilim - fikir boyutuna ait) karanlıkları içinde size hidayet eden (hakikatin yolunu gösteren) ve Rahmetinin önünde müjdeciler olarak rüzgarları (Rasulleri) irsal eden mi? Allah yanı sıra tanrı mı? Allah, onların ortak koştuklarından Yüce'dir.",
      "bayrakli": "Onlar mı daha güçlü, yoksa karanın ve denizin karanlıkları içinde size yolu bulduran, rahmetinin önünde rüzgarları müjdeci olarak gönderen mi? Allah'tan başka bir tanrı mı var? Allah, onların ortak koştuklarından çok yücedir, uzaktır.",
      "elmali_sade": "Yoksa size kara ve denizin karanlıklarında yol gösteren ve rahmetinin önünde rüzgardan müjdeci gönderen mi? Allah'la birlikte bir tanrı mı var? Allah, yüksek, çok yüksektir onların ortak koştuklarından!",
      "cantay": "Yahud o kara ve denizlerin karanlıkları içinde sizin yolunuzu doğrultmakda, rahmetinin önünde rüzgarları müjdeci göndermekde olan mı? Allah ile beraber bir Tanrı ha? Allah onların katdıkları ortaklardan çok yüce, çok münezzehdir.",
      "piris": "Yoksa, karanın ve denizin karanlıklarında size yol gösteren, rüzgarı rahmetinin önünde müjdeci olarak gönderen mi var? Allah ile birlikte bir başka ilah mı var? Allah, sizin ortak koşmanızdan çok yücedir.",
      "yildirim": "O nesneler mi üstün yoksa size karanın ve denizin karanlıklarında yol gösteren ve rahmetinin müjdecisi olarak rüzgarları gönderen mi? Hiç Allah ile beraber başka tanrı mı olur? Elbette olmaz! Allah, müşriklerin şirk koşmalarından münezzehtir.",
      "safa": "Yoksa karanın ve denizin karanlıklarında size yol gösteren ve rahmetinin önünde muştulayıcı olarak rüzgarları gönderen mi? Allah ile birlikte başka tanrı; öyle mi? Allah, onların ortaklar koştuklarından çok yücedir.",
      "yuksel": "Karanın ve denizin karanlıklarında size yol gösteren kimdir? Rahmetinden önce rüzgarları müjde olarak gönderen kimdir? ALLAH ile birlikte bir başka tanrı mı? ALLAH ortak koştuklarından çok yücedir.",
      "aktas": "Yoksa karanın ve denizin karanlıklarında size yol gösteren mi? Rahmetinin önünde müjdeci olarak rüzgarları gönderen mi? Allah ile birlikte bir ilah mı? Allah, onların şirk koştuklarından çok yücedir.",
      "okuyan": "(Onlar mı hayırlı) yoksa karanın ve denizin karanlıkları içinde size yol gösteren, rahmetinin (yağmurun) önünde rüzgârları müjdeci olarak gönderen (Allah) mı?[1]Allah'la birlikte bir ilah mı (varmış)! Allah onların ortak koştuklarından yücedir."
    },
    {
      "number": 3223,
      "numberInSurah": 64,
      "transliteration": "Ammmany-yabda'ul khalqa summa yu'eeduhoo wa many-yarzuqukum minas sammaaa'i wal ard; 'a-ilaahum ma'allah; qul haatoo burhaanakum in kuntum saadiqeen",
      "diyanet": "Yoksa, önce yaratan, sonra da yaratmayı tekrar edecek olan; size gökten ve yerden rızık veren mi? Allah'ın yanında başka bir tanrı mı? De ki: \"Eğer doğru sözlülerden iseniz, açık delilinizi getirin.\"",
      "ozturk": "Yoksa yaratmaya başlayıp sonra tekrar tekrar yaratan ve sizi gözeten ve yerden rızıklandıran mı hayırlı? Allah'ın yanında bir ilah mı var? De ki: \"Getirin susturucu kanıtınızı, eğer doğru sözlüler iseniz.\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Yoksa halkı ibtida yaratıp duran sonra onu iade edecek olan ve size Gökten ve Yerden rızık veren mi? Bir tanrı mı var Allahla beraber? De ki haydin getirin bürhanınızı sadıksanız",
      "islamoglu": "(Allah) değilse kimdir yaratılışı ilk defa başlatan ve onu tekrar tekrar yenileyen? Dahası, kimdir sizi gökten ve yerden rızıklandıran? Allah'la beraber başka bir ilah ha? De ki: \"Eğer sözünüzün arkasında duruyorsanız, haydi delilinizi getirsenize!\"",
      "bulac": "Ya da halkı sürekli yaratmakta olan, sonra onu iade edecek olan ve sizi gökten ve yerden rızıklandıran mı? Allah ile beraber başka bir ilah mı? De ki: \"Eğer doğru söylüyor iseniz, kesin kanıt (burhan)ınızı getiriniz.\"",
      "esed": "Peki, yaratılışı ilk defa başlatan ve sonra da onu aralıksız devam ettirip, yenileyen kimdir? Ve kimdir, sizi gökten ve yerden rızıklandıran? Allah'la beraber başka bir tanrı, öyle mi? De ki: \"Eğer ileri sürdüğünüz iddiaya gerçekten inanıyorsanız getirin o zaman delilinizi!\"",
      "suleymaniye": "Başlangıçta yaratmayı yapan, sonra onu tekrarlayan[1], size gökten ve yerden rızık veren kimdir[2]? Allah ile birlikte başka bir ilah mı var? De ki: \"Doğru söylüyorsanız kanıtınızı getirin!\"",
      "ates": "Yahut yaratmağa kim başlıyor, sonra onu (kim) iade ediyor (ölüp ortadan kalkan şeyleri yeniden yaratıyor)? Sizi gökten ve yerden kim rızıklandırıyor? Allah ile beraber başka bir tanrı mı var? De ki: \"Eğer doğru iseniz delilinizi getirin.\"",
      "hulusi": "Yoksa yaradılmışları ibda edip (açığa çıkarıp) sonra onu (ilk haline - hakikatine) iade eden; sizi semadan ve arzdan yaşam gıdasıyla besleyen mi? Allah yanı sıra tanrı mı? De ki: \"Hadi getirin kesin kanıtınızı, eğer doğru söyleyenler iseniz?\"",
      "bayrakli": "\"Onlar mı daha güçlü, yoksa ilk baştan yaratan, sonra yaratmayı tekrar eden ve sizi hem gökten hem de yerden rızıklandıran mı? Allah'tan başka bir tanrı mı var? Eğer doğru söylüyorsanız siz kesin delilinizi getiriniz!\"",
      "elmali_sade": "Yoksa halkı önce yaratıp sonra yaratmayı tekrarlayacak olan ve size gökten ve yerden rızık veren mi? Allah'la birlikte bir tanrı mı var? De ki: \"Hayır getirin delilinizi eğer doğru söylüyorsanız!\"",
      "cantay": "Yahud halkı daima yaratmakda olan, sonra onu iade edecek olan ve sizi gökden ve yerden rızıklandıran mı? Allah ile beraber bir Tanrı ha? De ki: \"Eğer (Allaha ortak koşmada) saadık (ve samimi) kimselerseniz getirin hüccetinizi\"!",
      "piris": "Yoksa, yaratmayı başlatan, sonra onu yeniden yaratan ve size gökten ve yerden rızık veren mi var? Allah ile beraber başka bir ilah mı var? -Eğer söyledikleriniz doğruysa belgenizi getirin, de.",
      "yildirim": "O nesneler mi üstün yoksa mahlukları ilkin yaratan, sonra da tekrar hayat veren ve sizi gerek gökten gerek yerden rızıklandıran mı? Hiç Allah ile beraber başka tanrı mı olur? Elbette olmaz! De ki: \"Şerik iddianızda tutarlı iseniz delilinizi gösteriniz.\"",
      "safa": "Yoksa yaratılışı başlatan, sonra onu tekrarlayan, hem gökten hem de yeryüzünden sizi geçindiren mi? Allah ile birlikte başka tanrı; öyle mi? De ki: \"Kanıtınızı getirin; eğer doğruyu söylüyorsanız?\"",
      "yuksel": "Yaratılışı başlatan ve sonra onu tekrarlayan kimdir? Sizi gökten ve yerden rızıklandıran kimdir? ALLAH ile birlikte bir başka tanrı mı? De ki: \"Doğru sözlüler iseniz delilinizi getirin.\"",
      "aktas": "Yoksa ilk kez yaratan, sonra da yaratmayı tekrarlayacak olan, sizi gökten ve yerden rızıklandıran mı? Allah ile birlikte başka bir ilah mı? De ki: \"Eğer doğru söyleyenlerdenseniz burhanınızı[1] getirin.\"",
      "okuyan": "(Onlar mı hayırlı) yoksa yaratmaya başlayan, sonra onu iade (tekrar) eden,[1] gökten ve yerden sizi rızıklandıran (Allah) mı? Allah'la birlikte bir ilah mı (varmış)! De ki: \"Doğruysanız kesin delilinizi getirin!\""
    },
    {
      "number": 3224,
      "numberInSurah": 65,
      "transliteration": "Qul laa ya'lamu mman fis sammaawaati wal ardil ghaiba illal laah; wa maa yash'uroona aiyaana yub'asoon",
      "diyanet": "De ki: \"Göklerde ve yerde gaybı Allah'tan başka bilen yoktur.\" Ne zaman diriltileceklerini de bilmezler.",
      "ozturk": "De ki: \"Göklerde ve yerde, Allah'tan başka hiç kimse gaybı bilmez. Ne zaman dirileceklerini de bilmezler.\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "De ki: Göklerde ve Yerde Allahdan başka kimse gaybi bilmez, onlar da ne zaman ba'solunacaklarını bilmezler",
      "islamoglu": "De ki: \"Göklerde ve yerde Allah'tan başka hiç kimse, idraki aşan hakikatleri asla kavrayamaz; hiç kimse öldükten sonra ne zaman diriltileceğini de bilemez.",
      "bulac": "De ki: \"Göklerde ve yerde gaybı Allah'tan başka kimse bilmez. Onlar ne zaman dirileceklerinin şuuruna varmıyorlar.\"",
      "esed": "De ki: \"Göklerde ve yerde olan hiç kimse, (yani) Allah'tan başka (hiç kimse,) yaratılmışların duyu ve tasavvur alanı dışında kalan gerçekleri bilemez\". (Yaratılmış olanlar) öldükten sonra ne zaman diriltileceklerini de bilemezler;",
      "suleymaniye": "De ki: Göklerde ve yerde olan hiç kimse gaybı /gizli bilgileri bilmez, onu sadece Allah bilir[1]. Onlar ne zaman diriltileceklerinin farkında bile değillerdir[2].\"",
      "ates": "De ki: \"Göklerde ve yerde Allah'tan başka kimse gaybı bilmez. Ne zaman dirileceklerini de bilmezler.\"",
      "hulusi": "De ki: \"Semalarda ve arzda gaybı Allah'tan başka kimse bilmez. . . Ne zaman ba's olunacaklarına da şuurları yoktur!\"",
      "bayrakli": "De ki: \"Gökte ve yerde olan akıllı varlıklar gaybı bilmezler. Gayb bilgisi Allah'ın tekelindedir. Akıllılar, tekrar diriltilecekleri zamanı da bilmezler.\"",
      "elmali_sade": "De ki: \"Göklerde ve yerde Allah'tan başka kimse gaybı bilmez. Onlar, ne zaman yeniden diriltileceklerini bilmezler.",
      "cantay": "De ki: \"Göklerde ve yerde ğaybı Allahdan başka kimse bilmez. Onlar da ne zaman diriltileceklerini bilmezler.",
      "piris": "Yine de ki: -Göklerde ve yerde Allah'tan başka hiç kimse görülmeyeni bilemez. Onlar ne zaman diriltileceklerinin de farkında değillerdir.",
      "yildirim": "De ki: \"gerek göklerde gerek yerde olanlardan hiç kimse gaybı bilemez, gaybı yalnız Allah bilir. \"Dolayısıyla, onlar ne zaman diriltileceklerini de bilemezler.",
      "safa": "De ki: \"Göklerin ve yeryüzünün gizli gerçeklerini, Allah'tan başka hiç kimse bilemez. Ne zaman yeniden yaşama döndürüleceklerinin ayırdında da değillerdir!\"",
      "yuksel": "De ki: \"Göklerde ve yerde,  ALLAH'tan başka kimse geleceği bilemez. Ne zaman dirileceklerinin bile farkına varmazlar.\"",
      "aktas": "De ki: \"Göklerde ve yerde gaybı Allah'tan başka kimse bilemez. Onlar ne zaman diriltileceklerinin bilincinde olamazlar.\"",
      "okuyan": "De ki: \"Göklerde ve yerde Allah'tan başka kimse gaybı (bilinemeyeni) bilemez.\"[1] Onlar ne zaman diriltileceklerini de bilemezler."
    },
    {
      "number": 3225,
      "numberInSurah": 66,
      "transliteration": "Balid daaraka 'ilmuhum fil Aakhirah; bal hum fee shakkim minhaa bal hum minhaa 'amoon",
      "diyanet": "Ahirete dair bilgileri yeterli midir? Hayır; ondan şüphe etmektedirler. Hayır; ona karşı kördürler.",
      "ozturk": "Hayır, onların bilgileri âhiret konusunda yetersiz kalmıştı. Daha doğrusu onlar ondan kuşku duymaktadırlar. Hayır, hayır! Onlar, onu göremeyecek kadar kördürler.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Fakat Ahıret hakkında ılimleri tevali etmekte fakat onlar ondan bir şekk içindedirler, daha doğrusu onlar ondan kördürler",
      "islamoglu": "Değilse, ahirete ilişkin (hakikatler) onların idrak edebileceği bir biçimde baştan sona bilgilerine sunulmuştur. Gel gör ki onlar, ondan yana hala kuşku içindedirler; daha beteri, ondan yana kördürler!",
      "bulac": "Hayır, onların ahiret konusundaki bilgileri 'ard arda toplanıp pekiştirildi,' hayır, onlar bundan bir kuşku içindedirler; hayır, onlar bundan yana kördürler.",
      "esed": "Hayır, onların ahiret konusundaki bilgileri gerçeğin berisinde kalmaktadır; zaten (çoğu zaman) onun gerçekliğinden yana şüphe içindedirler; hayır, ondan yana kördürler.",
      "suleymaniye": "Aslında onların ahiret ile ilgili bilgileri yeterli seviyeye gelmiştir ama yine de o konuda şüphe içindedirler. İşin doğrusu onlar o konuda körlük ediyorlar[1].",
      "ates": "Doğrusu onların ahiret hakkındaki bilgileri, ardarda gelip bir araya toplandı. Fakat onlar (hala) ondan bir kuşku içindedirler. Daha doğrusu, onlar ondan yana kördürler.",
      "hulusi": "Halbuki sonsuz gelecek yaşam hakkında onların bilgileri birikmiştir. Hayır, onlar ondan kuşku içindeler. . . Hayır, onlar ondan kördürler!",
      "bayrakli": "Açıkçası, onların ahiret hakkındaki bilgileri yetersiz kalmıştır. Dahası, bu hususta şüphe içindedirler. Bunun da ötesinde, onlar ahiretten yana cahildirler.",
      "elmali_sade": "Hayır, ahiret hakkında kendilerine ardarda bilgi verilmektedir; fakat onlar bu hususta bir şüphe içindedirler, daha doğrusu onlar ondan kördürler.",
      "cantay": "Hayır, onların bilgileri ahiret hakkında (ki bilgiye kadar uzanıb) erişememişdir. Hayır, onlar bundan şek (ve şübhe) içindedirler. Hayır, onlar bundan kördürler.",
      "piris": "Oysa onlara ahiret hakkında bilgi verilmiştir. Ama onlar, şüphe içindedirler ve belki de ona karşı kördürler.",
      "yildirim": "Fakat ahiretin varlığına dair bilgiler, kendilerine resulleri vasıtasıyla ulaşmaktadır. Doğrusu onlar bundan şüphe içindedirler. Hayır, hayır onlar ahiretten yana kördürler.",
      "safa": "Hayır! Sonsuz yaşam hakkında bilgileri yetersizdir. Hayır! Ondan yana kuşku içindeler. Hayır! Ondan yana körler.",
      "yuksel": "Doğrusu,  onların ahiret hakkındaki bilgileri derme-çatmadır. Aslında ondan kuşku içindedirler. Daha doğrusu,  onlar ondan yana tümüyle kördürler.[1]",
      "aktas": "Aslında onlar ahiret hakkında yeterince bilgilendirildiler. Fakat hala şüphe içindeler. Doğrusu bundan yana kördürler.",
      "okuyan": "Aksine ahiret hakkındaki bilgiler art arda kendilerine gelmesine rağmen, ondan şüphelenmeye devam etmektedir; ahiretten yana da kördürler."
    },
    {
      "number": 3226,
      "numberInSurah": 67,
      "transliteration": "Wa qaalal lazeena kafarooo 'a-izaa kunnaa turaabanw wa aabaaa'unaaa a'innaa lamukhrajoon",
      "diyanet": "İnkar edenler: \"Biz ve babalarımız toprak olduğumuzda mı, doğrusu bizler mi tekrar çıkarılacağız? Bununla biz de, daha önce babalarımız da, and olsun ki, tehdit edilmiştik. Bu, öncekilerin masallarından başka bir şey değildir\" dediler.",
      "ozturk": "İnkârcılar dediler ki: \"Biz ve atalarımız toprak olduktan sonra, gerçekten biz bundan sonra ortaya mı çıkarılacağız?\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Ve o küfredenler şöyle dediler: bir toprak olduğumuz vakıt mı biz ve atalarımız? Hakıkaten bizler mutlak çıkarılacak mıyız?",
      "islamoglu": "Bu yüzden, inkarda direnen kimseler şöyle dediler: \"Ne yani, biz ve atalarımız toprağa karışıp gittikten sonra yeniden çıkarılacağız, öyle mi?",
      "bulac": "İnkar edenler dedi ki: \"biz ve atalarımız toprak olduktan sonra mı, gerçekten biz mi dirilip çıkartılacakmışız?\"",
      "esed": "Bunun içindir ki, hakkı inkara şartlanmış olan kimseler: \"Nasıl yani, biz ve atalarımız toz toprak olduktan sonra (topraktan yeniden) çıkarılacağız, öyle mi?\" diyorlar.",
      "suleymaniye": "Kafirlik edenler /gerçekleri örtenler şöyle derler: \"Biz ve atalarımız toprak olduktan sonra gerçekten tekrar topraktan çıkarılacak mıyız[1]?",
      "ates": "İnkar edenler dediler ki: \"Biz de babalarımız da toprak olduktan sonra mı, biz mi (diriltilip) çıkarılacağız?\"",
      "hulusi": "Hakikat bilgisini inkar edenler dediler ki: \"Biz ve atalarımız toprak olduğumuzda, gerçekten çıkarılacak mıyız?\"",
      "bayrakli": "Nitekim inkarcılar şöyle diyorlar: \"Şimdi biz ve atalarımız toz toprak olduktan sonra, gerçekten diriltilip çıkarılacak mıyız?\"",
      "elmali_sade": "Ve o küfredenler dediler ki: \"Biz ve atalarımız toprak olduğumuz zaman mı, gerçekten biz mutlaka yeniden diriltilecek miyiz?",
      "cantay": "Küfr (ve inkar) edenler dedi (ler) ki: \"Biz ve atalarımız birer toprak oldukdan sonra mı, hakıykaten biz mi mutlakaa (kabirlerinden) çıkarılanlar (tekrar diriltilecekler olacağız)\"?",
      "piris": "İnkar edenler: -Biz ve atalarımız, toprak olduktan sonra (mezarlarımızdan) mı çıkarılacağız? dediler.",
      "yildirim": "Bunun içindir ki kafirler: \"Sahi!\" dediler, \"Biz de babalarımız da ölüp toz toprak olduktan sonra, biz mi diriltilip kabirden çıkarılacağız?\"",
      "safa": "Nankörlük edenler, şöyle dediler: \"Biz ve atalarımız toprak olduğumuzda mı? Gerçekten çıkarılacak mıyız?\"",
      "yuksel": "İnkar edenler dediler,  \"Biz ve atalarımız toprak olduktan sonra mı çıkarılacağız?\"",
      "aktas": "Kafirler: \"Biz ve atalarımız toprak olduktan sonra, gerçekten de diriltilip çıkartılacak mıyız?\" dediler.",
      "okuyan": "Kâfir olanlar şöyle demişlerdi: \"Biz ve atalarımız toprak olduğumuz zaman, gerçekten (diriltilip topraktan) mı çıkartılacağız![1]"
    },
    {
      "number": 3227,
      "numberInSurah": 68,
      "transliteration": "Laqad wu'idnaa haazaa nahnu wa aabaaa'unaa min qablu in haazaaa illaaa asaateerul awwaleen",
      "diyanet": "İnkar edenler: \"Biz ve babalarımız toprak olduğumuzda mı, doğrusu bizler mi tekrar çıkarılacağız? Bununla biz de, daha önce babalarımız da, and olsun ki, tehdit edilmiştik. Bu, öncekilerin masallarından başka bir şey değildir\" dediler.",
      "ozturk": "\"Yemin olsun, bununla şimdi biz, önceden de atalarımız tehdit edildi. Bu, öncekilerin masallarından başka bir şey değil.\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Yemin ederiz ki bu bize de va'dolundu bundan evvel atalarımıza da, bu, eskilerin esatirinden başka bir şey değil",
      "islamoglu": "Doğrusu bize ve atalarımıza bu vaad önceden de yapılmıştı. Bu, eskilerin masallarından başka bir şey değil.\"",
      "bulac": "\"Andolsun, bu (azab ve dirilme tehdidi), bize ve daha önce atalarımıza va'dolunmuştur. Bu, olsa olsa geçmişlerin uydurma masallarından başkası değildir.\"",
      "esed": "\"Gerçek şu ki, bu bize ve atalarımıza daha önce de vaad edilmişti; eskilerin masallarından, efsanelerinden başka bir şey değil bu!\"",
      "suleymaniye": "Bize yapılan bu tehdit, daha önce atalarımıza da yapılmıştı. Bu, öncekilerin yazılarından başka bir şey değildir.\"[1]",
      "ates": "\"Bu tehdid, bize de; önceden atalarımıza da yapıldı. Bu, öncekilerin masallarından başka bir şey değildir.\"",
      "hulusi": "\"Andolsun ki biz de önceki atalarımız da bununla tehdit edildik! Bu eskilerin masallarından başka bir şey değil. \"",
      "bayrakli": "\"Andolsun ki bu tehdit, bize ve atalarımıza daha önce de söylendi. Bu, öncekilerin masallarından başka bir şey değildir.\"",
      "elmali_sade": "Yemin ederiz ki, bu tehdit bize de bundan önce atalarımıza da yapıldı. Bu, eskilerin masallarından başka birşey değildir.\"",
      "cantay": "\"Andolsunki (şimdi) bu tehdid bize (yapıldığı gibi) daha önce atalarımıza da yapılmışdır. Bu, evvelkilerin düzme yalanlarından başka (bir şey) değildir\".",
      "piris": "Bize de; daha önceki atalarımıza da bu vaat edilmişti. Ama bu, öncekilerin masallarından başka birşey değildir.",
      "yildirim": "\"Bize de, daha önce babalarımıza da bu dirilme, vad edilip durdu. Bu, önceki insanların masallarından başka bir şey değildir!\"",
      "safa": "\"Gerçek şu ki, bize sözü verilen, daha önce atalarımıza da söylenmişti. Öncekilerin söylencelerinden başka bir şey değil bu!\"",
      "yuksel": "\"Bize ve atalarımıza da daha önce aynı söz verilmişti. Bunlar geçmişlerin masallarından başka bir şey değildir.\"",
      "aktas": "\"Ant olsun, bu bize söylenen daha önce atalarımıza da söylenmişti. Ancak bunlar evvelkilerin masallarından başka bir şey değildir.\" dediler.",
      "okuyan": "Şüphesiz ki bu, daha önce bize de atalarımıza da vadedilmişti. Bu, öncekilerin masallarından başka bir şey değildir.\"[1]"
    },
    {
      "number": 3228,
      "numberInSurah": 69,
      "transliteration": "Qul seeroo fil ardi fanzuroo kaifa kaana 'aaqibatul mujremeen",
      "diyanet": "De ki: \"Yeryüzünde gezin, suçluların sonunun nasıl olduğuna bir bakın.\"",
      "ozturk": "De ki: \"Yeryüzünde dolaşın da bir bakın nice olmuştur günahkârların sonu!\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "De ki; hele, Arzda bir gezinin de bakın mücrimlerin akıbeti nasıl olmuş?",
      "islamoglu": "De ki: \"Yeryüzünde dolaşın da, günahı tabiat haline getirenlerin sonu ne olmuş, görün!\"",
      "bulac": "De ki: \"Yeryüzünde gezip dolaşın da, suçlu günahkarların nasıl bir sona uğradıklarını görün\"",
      "esed": "De ki: \"Yeryüzünde dolaşın da (böyle diyerek) günaha gömülüp gitmiş olanların sonunu görün!\"",
      "suleymaniye": "De ki: \"Yeryüzünü dolaşın da bir bakın bakalım, suçluların sonu nasıl olmuş[1].\"",
      "ates": "De ki: \"Yeryüzünde yürüyün de suçluların sonunun nasıl olduğunu görün.\"",
      "hulusi": "De ki: \"Arzda seyredin de, suçluların sonu nasıl oldu, bir bakın. \"",
      "bayrakli": "De ki: \"Yeryüzünde gezin de, günahkarların akıbetinin ne olduğunu bir görün!\"",
      "elmali_sade": "De ki: \"Hele yeryüzünde bir dolaşın da bakın suçluların sonu ne olmuş?",
      "cantay": "De ki: \"Yerde gezin (dolaşın) da günahkarların sonu nice olmuşdur, görün\".",
      "piris": "-Yeryüzünde yürüyün ve bakın, günahkarların sonu nasıl olmuştur? de!",
      "yildirim": "De ki: \"Hele dünyayı bir dolaşın da suçlu kafirlerin akıbetleri nasıl olmuş görün!\"",
      "safa": "De ki: \"Yeryüzünde dolaşın da suçluların sonunun nasıl olduğuna bir bakın!\"",
      "yuksel": "De ki: \"Yeryüzünü dolaşın da suçluların sonunun ne olduğuna bir bakın.\"",
      "aktas": "De ki: \"Yeryüzünde gezip dolaşın, mücrimlerin sonları nasıl olmuş bir görün?\"",
      "okuyan": "(Onlara) de ki: \"Yeryüzünde dolaşın da suçluların sonu nasıl olmuş, bakın!\"[1]"
    },
    {
      "number": 3229,
      "numberInSurah": 70,
      "transliteration": "Wa laa tahzan 'alaihim wa laa takun fee daiqim mimmaa yamkuroon",
      "diyanet": "Onlara üzülme. Hilelerine karşı da sıkılma.",
      "ozturk": "Onlar yüzünden tasalanma. Kurmakta oldukları tuzaklardan ötürü de sıkıntıya düşme.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Ve onlara karşı mahzun olma, yaptıkları mekirlerden bir darlığa da düşme",
      "islamoglu": "Yine de sen onlar için hüzünlenme! Ve onların hile ve desiselerinden dolayı sıkıntılanma!",
      "bulac": "Sen, onlara karşı hüzne kapılma ve kurdukları tuzaklardan dolayı sıkıntı içinde olma.",
      "esed": "Fakat sen yine de onlar için kaygılanma; (Allah'ın mesajlarına karşı) ileri sürdükleri asılsız iddialardan ötürü de canını sıkma.",
      "suleymaniye": "Onlara üzülme, plan kurmalarından dolayı da için daralmasın[1].",
      "ates": "(Ey Muhammed) onlar(ın sözlerin)e üzülme, tuzak kurmalarından da sıkılma.",
      "hulusi": "Onlar üzerine mahzun olma. . . Kurmakta oldukları hilelerinden sıkıntı da duyma!",
      "bayrakli": "Onların yüzünden tasalanma! Kurmakta oldukları tuzaklar yüzünden canını sıkma!",
      "elmali_sade": "Onlara karşı üzülme ve yaptıkları hileler yüzünden bir darlığa düşme!",
      "cantay": "(Habibim) onlara karşı tasalanma. Kurmakda oldukları tuzaklardan dolayı da darlıkda olma.",
      "piris": "Onlar için üzülme, kurdukları tuzaklardan da sıkıntıya düşme!",
      "yildirim": "Sen onlardan ötürü sakın üzülme ve onların kuracakları tuzaklardan dolayı asla tasalanma!",
      "safa": "Onlar için üzülme; çevirdikleri dalaverelerden dolayı da kaygılanma.",
      "yuksel": "Onlara üzülme,  planladıkları şeylerden ötürü de canını sıkma.",
      "aktas": "Onlar için üzülme! Yaptıkları planlardan dolayı canını sıkma.",
      "okuyan": "Onlardan dolayı üzülme;[1] kurmakta oldukları tuzaklar yüzünden sıkıntı içinde olma!"
    },
    {
      "number": 3230,
      "numberInSurah": 71,
      "transliteration": "Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen",
      "diyanet": "Onlar: \"Eğer doğru söylüyorsanız, bildirin, bu sözünüz ne zaman yerine gelecektir?\" derler.",
      "ozturk": "\"Eğer doğru sözlülerseniz, bu vaat ne zaman?\" derler.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Bir de ne zaman bu va'd gerçek iseniz? diyorlar",
      "islamoglu": "Bir de diyorlar ki: \"(Azaba ilişkin) bu tehdidiniz ne zaman gerçekleşecek, eğer sözünüze sadıksanız haber verin bakalım?\"",
      "bulac": "Derler ki: \"Eğer doğruyu söylüyor iseniz, bu va'dolunan (azab) ne zaman?\"",
      "esed": "Ve \"Eğer doğru sözlü kimselerseniz, (söyleyin siz ey inananlar,) bu (ölümden sonra diriliş) vaadi ne zaman gerçekleşecek?\" diye sordukları (zaman),",
      "suleymaniye": "Onlar şunu da derler: \"Doğru söylüyorsanız, bu tehdit ne zaman gerçekleşecek[1]?\"",
      "ates": "\"Doğru iseniz bu tehdid (ettiğiniz azab) ne zaman (gelecek)?\" diyorlar.",
      "hulusi": "\"Eğer doğru söylüyorsanız, bu tehdidiniz ne zaman?\" derler.",
      "bayrakli": "Onlar, \"Eğer doğru sözlü iseniz bu tehdit ne zaman gerçekleşecek?\" derler.",
      "elmali_sade": "Bir de: \"Bu vaad ne zaman, eğer doğru söylüyorsanız?\" diye soruyorlar.",
      "cantay": "Onlar: \"Bu va'd (ve tehdid) in (tahakkuku) ne zaman? Doğrucu kimselerseniz (söyleyin)\" derler.",
      "piris": "-Eğer, doğru söylüyorsanız, bu vaat ne zaman? derler.",
      "yildirim": "\"İddianızda doğru iseniz bu vaad ne zaman gerçekleşecek?\" derler.",
      "safa": "Üstelik diyorlar ki: \"Bu sözü verilen, ne zaman; eğer doğruyu söylüyorsanız?\"",
      "yuksel": "\"Doğru iseniz,  bu söz ne zaman gerçekleşecek?\" diyorlar.",
      "aktas": "\"Eğer doğru söyleyenlerdenseniz, bu uyarı ne zaman gerçekleşecek?\" diyorlar.",
      "okuyan": "\"Doğruysanız o vaat (Son Saat) ne zamanmış!\" derler.[1]"
    },
    {
      "number": 3231,
      "numberInSurah": 72,
      "transliteration": "Qul 'asaaa any-yakoona radifa lakum ba'dul lazee tasta'jiloon",
      "diyanet": "De ki: \"Acele ettiğiniz şeyin bir kısmı belki hemen başınıza gelir.\"",
      "ozturk": "De ki: \"Acele isteyip durduğunuzun bir kısmı belki de arkanıza takılmıştır.\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "De ki: \"belki o ivdiğinizin bir kısmı ensenize binmiş bulunuyor\"",
      "islamoglu": "De ki: \"Belki de, acele gelmesini istediğiniz o azabın bir kısmı peşinize çoktan takılmıştır bile!\"",
      "bulac": "De ki: \"Belki de acele etmekte olduğunuzun (azabın) bir kısmı size yetişmiştir bile.\"",
      "esed": "de ki: \"O çarçabuk gelmesini istediğiniz azabın bir kısmı belki de peşinize düşmüştür bile...\"",
      "suleymaniye": "De ki: Çabucak gelmesini istediğiniz azabın bir kısmı belki de ensenizdedir[1].\"",
      "ates": "De ki: \"Belki de acele ettiğiniz(azab)ın bir kısmı ardınıza takılmıştır, bile.\"",
      "hulusi": "De ki: \"Acele istediğinizin bir kısmı belki de sizin arkanıza takılmıştır!\"",
      "bayrakli": "De ki: \"Çarçabuk gelmesini istediğiniz azabın bir kısmı herhalde yakında başınıza gelecektir.\"",
      "elmali_sade": "De ki: \"Belki de çabuk gelmesini istediğiniz o azabın bir kısmı ensenize binmiş bulunuyor.\"",
      "cantay": "De ki: \"Çabucak (gelmesini) istemekde olduğunuz (o azab) ın bir kısmı ensenize binmek üzeredir\".",
      "piris": "-Acele istediğiniz şeyin bir kısmının peşinizde olması ümit edilir, de!",
      "yildirim": "De ki: \"Acele ile istediğiniz o azabın bir kısmı belki de ensenize binmek üzeredir.\"",
      "safa": "\"De ki: \"İvedi olarak istediğinizin bir parçası, belki de peşinize düşmüştür!\"",
      "yuksel": "\"Belki,  meydan okuyarak istediğiniz şeylerin bir kısmı size çatmıştır bile\" de.",
      "aktas": "De ki: \"Çarçabuk istediğiniz azabın bir kısmı belki de size yaklaşmıştır.\"",
      "okuyan": "De ki: \"Acele gelmesini istediğiniz (azab)ın bir kısmı başınıza gelmek üzeredir.\""
    },
    {
      "number": 3232,
      "numberInSurah": 73,
      "transliteration": "Wa innna Rabbaka lazoo fadlin 'alan naasi wa laakina aksarahum laa yashkuroon",
      "diyanet": "Doğrusu Rabbin, insanlara karşı lütuf sahibidir. Fakat onların çoğu şükretmezler.",
      "ozturk": "Senin Rabbin, insanlara karşı gerçekten lütufkârdır; fakat çokları şükretmezler.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Ve her halde rabbın insanlara karşı mutlak bir fazıl sahıbidir ve lakin onların ekserisi şükretmezler",
      "islamoglu": "Yine de unutma ki, senin Rabbin insanlığa karşı pek lütufkardır; ve fakat insanların çoğu şükretmemektedir.",
      "bulac": "Şüphesiz, senin Rabbin, insanlara karşı büyük lütuf (fazl) sahibidir, ancak insanların çoğu şükretmiyorlar.",
      "esed": "İmdi, gerçek şu ki, senin Rabbin insanlara karşı sınırsız lütuf sahibidir; ne var ki onlardan çoğu şükretmez.",
      "suleymaniye": "Rabbin kesinlikle insanlara karşı lütuf sahibidir ama onların çoğu şükretmez /görevlerini yerine getirmez[1].",
      "ates": "Şüphesiz Rabbin, insanlara karşı lutuf sahibidir, fakat çokları şükretmezler.",
      "hulusi": "Muhakkak ki senin Rabbin insanlara lütuf sahibidir. . . Fakat onların ekseriyeti şükretmezler.",
      "bayrakli": "Şüphesiz Rabbin, insanlara karşı lütuf sahibidir; fakat insanların çoğu şükretmezler.",
      "elmali_sade": "Muhakkak Rabbin, insanlara karşı mutlak bir nimet sahibidir; fakat onların çoğu şükretmezler.",
      "cantay": "Şüphesiz ki senin Rabbin insanlara karşı (mutlak) bir fazl (-u kerem) saahibidir. Fakat onların çoğu şükretmezler.",
      "piris": "Şüphesiz Rabbin, insanlara karşı lütuf sahibidir. Fakat, onların çoğu şükretmezler.",
      "yildirim": "Doğrusu senin Rabbin, insanlara karşı büyük lütuf sahibidir. Fakat insanların çoğu O'na şükretmezler.",
      "safa": "Kuşkusuz, Efendin, doğal olarak, İnsanlara Karşı Lütuf Sahibidir. Fakat onların çoğu şükretmez.",
      "yuksel": "Kuşkusuz Efendin halka karşı Lütuf Sahibidir,  fakat çokları şükretmez.",
      "aktas": "Senin Rabb'in İnsanlara karşı lütuf[1] sahibidir. Ne var ki onların çoğu şükretmiyorlar.[2]",
      "okuyan": "Şüphesiz ki Rabbin insanlara karşı lütuf sahibidir. Fakat onların çoğu şükretmezler."
    },
    {
      "number": 3233,
      "numberInSurah": 74,
      "transliteration": "Wa inna Rabbaka la ya'lamu maa tukinnu sudooruhum wa maa yu'linoon",
      "diyanet": "Şüphesiz Rabbin onların gönüllerinin gizlediklerini de, açığa vurduklarını da bilir.",
      "ozturk": "Ve senin Rabbin, onların göğüslerinin sakladığını da açığa vurduğunu da çok iyi bilir.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Halbuki sineleri ne gizliyor ve ne i'lan ediyorlar rabbın her halde hepsini biliyor",
      "islamoglu": "Yine unutma ki, senin Rabbin onların kalplerinin gizlediklerini de açığa vurduklarını da elbette bilir.",
      "bulac": "Ve şüphesiz, senin Rabbin, sinelerinin gizli tuttuklarını ve açığa vurduklarını kesin olarak bilmektedir.",
      "esed": "Ve yine senin Rabbin onların kalplerinin gizlediği şeyleri de, açığa vurduğu şeyleri de bütünüyle bilmektedir;",
      "suleymaniye": "Senin Rabbin, sinelerinin neyi gizlediğini ve onların neyi açığa vurduklarını bilir[1].",
      "ates": "Ve Rabbin elbette onların göğüslerinin gizlediğini de, açığa vurduklarını da bilir.",
      "hulusi": "Muhakkak ki senin Rabbin onların içlerinde sakladığını da, açığa vurduklarını da bilir.",
      "bayrakli": "Rabbin, elbette onların kalplerinin gizlediklerini de, açığa vurduklarını da bilir.",
      "elmali_sade": "Oysaki, Rabbin onların sineleri ne gizliyor ve ne açıklıyorlarsa hepsini mutlaka biliyor.",
      "cantay": "Senin Rabbin, Onların sinelerinin saklamakda olduklarını da, açıklayageldiklerini de muhakkak biliyor.",
      "piris": "Rabbin, onların içlerinde gizlediklerini de, açığa vurduklarını da elbette bilir.",
      "yildirim": "Rabbin, onların gerek sinelerinin sakladığı, gerek açığa vurdukları her şeyi tamamen bilmektedir.",
      "safa": "Kuşkusuz, Efendin, yüreklerinde gizlediklerini de açıkladıklarını da kesinlikle bilir.",
      "yuksel": "Ve Efendin onların göğüslerinin gizlediğini de açığa vurduğunu da elbette bilir.",
      "aktas": "Rabb'in, onların kalplerinde[1] gizlediklerini de açıkladıklarını da kesin olarak bilmektedir.",
      "okuyan": "Şüphesiz ki Rabbin kalplerinin gizlediğini de açıkladıklarını da bilir.[1]"
    },
    {
      "number": 3234,
      "numberInSurah": 75,
      "transliteration": "Wa maa min ghaaa'ibatin fis samaaa'i wal ardi illaa fee kitaabimm mubeen",
      "diyanet": "Gökte ve yerde gizli hiçbir şey yoktur ki apaçık bir kitapta olmasın.",
      "ozturk": "Yerde ve gökte hiçbir gayb yoktur ki, açıklayıcı bir Kitap'ta olmasın.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Ve Yerde, Gökte hiç bir gaib yoktur ki açık bir kitabda olmasın",
      "islamoglu": "Ne gökte ne de yerde gizli ve gizemli hiç bir şey yoktur ki, kesin ve net bir yazılım ve yasayla kayıt altına alınmamış olsun.",
      "bulac": "Gökte ve yerde gizli olan hiç bir şey yoktur ki, apaçık olan bir kitapta (Levh-i Mahfuz'da) olmasın.",
      "esed": "göklerde ve yerde gizli hiçbir şey yoktur ki (O'nun yarattığı alem için koyduğu) yasalar ve ilkeler örgüsünde yeri olmasın.",
      "suleymaniye": "Göklerde ve yerde, gizli saklı hiçbir şey yoktur ki apaçık yazılı bir kaydı olmasın[1].",
      "ates": "Gökte ve yerde gizli hiçbir şey yoktur ki apaçık bir Kitapta olmasın.",
      "hulusi": "Semada ve arzda, hiçbir gayb yoktur ki mubiyn kitapta (kainat kitabında - varlıkta apaçık ortada) olmasın! (Gayb oluşu algılayana GÖREdir! Allah dilerse istediğine, gayb hükmünden çıkartır. )",
      "bayrakli": "Gökte ve yerde göze görünmeyen hiçbir şey yoktur ki, apaçık bir kitapta bulunmasın.",
      "elmali_sade": "Gökte ve yerde açık bir kitapta bulunmayan hiçbir gizli şey yoktur.",
      "cantay": "Yerde ve gökde (en gizli) hiçbir gaaib müstesna olmamak üzere hepsi apaçık bir kitabdadır.",
      "piris": "Gökte ve yerde gizli hiçbir şey yoktur ki apaçık bir kitapta olmasın.",
      "yildirim": "Gökte ve yerde gizli hiçbir şey yoktur ki apaçık bir kitapta yer almasın.",
      "safa": "Gökte ve yeryüzünde gizli olanlardan hiçbir şey yoktur ki, Apaçık Kitap'ta olmasın.",
      "yuksel": "Göklerde ve yerde gizli olan her şey,  istisnasız apaçık bir kitaptadır.",
      "aktas": "Gökte ve yerde gayb[1] olan hiçbir şey yoktur ki apaçık bir Kitap'ta olmasın.",
      "okuyan": "Gökte ve yerde gaib (yaratılmışların bilemeyeceği) ne varsa hepsi ancak ve ancak apaçık bir kitaptadır."
    },
    {
      "number": 3235,
      "numberInSurah": 76,
      "transliteration": "Inna haazal Qur-aana yaqussu 'alaa Baneee israaa'eela aksaral lazee hum feehi yakhtalifoon",
      "diyanet": "Doğrusu bu Kuran, İsrailoğullarına, ayrılığa düştükleri şeyin çoğunu anlatmaktadır.",
      "ozturk": "Hiç kuşkunuz olmasın ki bu Kur'an, İsrailoğullarına, ihtilafa düştükleri şeylerin birçoğunu anlatıyor.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Haberiniz olsun ki bu Kur'an Beni İsraile ihtilaf edip durdukları şeylerin ekserisini anlatır",
      "islamoglu": "Hiç şüphesiz bu Kur'an, İsrailoğullarının üzerinde ihtilafa düştükleri bir çok konuya açıklık getirmektedir.",
      "bulac": "Gerçek şu ki, bu Kur'an, İsrailoğullarına hakkında ayrılığa düştükleri şeylerin bir çoğunu aktarıp anlatıyor.",
      "esed": "Bu Kuran'ın, İsrailoğulları'nın üzerinde anlaşmazlığa düştükleri pek çok meseleyi açıklığa kavuşturduğu ortadadır.",
      "suleymaniye": "Bu Kur'an, İsrailoğullarına, anlaşmazlığa düştükleri konuların çoğunu tam olarak anlatmaktadır[1].",
      "ates": "Bu Kur'an, İsrail oğullarına, kendilerinin ayrılığa düştükleri şeylerin birçoğunu anlatmaktadır.",
      "hulusi": "Muhakkak ki şu Kur'an, İsrailoğullarına, hakkında ayrılığa düştükleri şeyin çoğunluğunu hikaye edip açıklıyor.",
      "bayrakli": "Doğrusu bu Kur'an, İsrailoğulları'na, hakkında ihtilaf edegeldikleri konuların pek çoğunu anlatmaktadır.",
      "elmali_sade": "Haberiniz olsun ki, bu Kur'an İsrail oğullarına, ihtilaf edip durdukları şeylerin pek çoğunu anlatır.",
      "cantay": "Şübhesiz ki bu Kur'an Israil oğullarına, hakkında kendilerinin ihtilaf edegeldikleri şeylerin pek çoğunu açıklar.",
      "piris": "İşte bu Kur'an, İsrailoğullarına, hakkında ayrılığa düştüklerinin çoğunu anlatmaktadır.",
      "yildirim": "Bilesiniz ki bu Kur'an, (Süleyman'ın bu kıssası gibi) hakkında ihtilafa düştükleri şeylerin pek çoğunu İsrailoğullarına anlatmaktadır.",
      "safa": "Aslında, bu Kur'an, İsrailoğullarının uyuşmazlığa düştüğü şeylerin çoğunu açıklıyor.",
      "yuksel": "Bu Kuran,  İsrail oğullarının hala tartışmakta olduğu birçok konuyu anlatmaktadır.",
      "aktas": "Bu Kur'an; İsrailoğulları'na, hakkında ayrılığa düştükleri pek çok şeyi açıklıyor.",
      "okuyan": "Şüphesiz ki bu Kur'an İsrailoğullarına, tartıştıkları şeylerin pek çoğunu anlatmaktadır. "
    },
    {
      "number": 3236,
      "numberInSurah": 77,
      "transliteration": "Wa innahoo lahudanw wa rahmatul lilmu'mineen",
      "diyanet": "Doğrusu Kuran, inananlara doğruluk rehberi ve rahmettir.",
      "ozturk": "Ve elbette o, inananlara bir kılavuz ve rahmettir.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Ve hakıkat o doğruyu gösterir kat'i bir hidayet ve mü'minler için mahzı rahmettir",
      "islamoglu": "Çünkü o da, inananlar için bir rehber ve bir rahmettir.",
      "bulac": "Ve gerçekten o, mü'minler için bir hidayet ve bir rahmettir.",
      "esed": "Çünkü o inanmak isteyenler için gerçek bir yol gösterici ve bir rahmettir.",
      "suleymaniye": "İnanıp güvenenler için de bir rehber ve ikramdır[1].",
      "ates": "Ve elbette o, mü'minlere bir yol gösterici ve rahmettir.",
      "hulusi": "Muhakkak ki O (Kur'an), iman edenler için hakikate erdirici ve rahmettir.",
      "bayrakli": "Doğrusu Kur'an, müminler için bir kılavuz ve rahmettir.",
      "elmali_sade": "Gerçekten o doğruyu gösteren kesin bir hidayet ve müminler için sırf bir rahmettir.",
      "cantay": "Hakıykaten o, mutlak bir hidayetdir, mü'minler için de bir rahmet.",
      "piris": "Ve o, müminler için yol gösterici ve rahmettir.",
      "yildirim": "Hem Kur'an müminler için hidayet rehberidir, rahmettir.",
      "safa": "Ve aslında, O, inananlar için yol gösteren ve rahmettir.",
      "yuksel": "Elbette o bir kılavuzdur ve iman edenler için bir rahmettir.",
      "aktas": "O, Mü'minler için yol gösterici ve rahmettir.",
      "okuyan": "Şüphesiz ki o (Kur'an), müminler için bir rehber ve rahmettir."
    },
    {
      "number": 3237,
      "numberInSurah": 78,
      "transliteration": "Inna Rabbaka yaqdee bainahum bihukmih; wa Huwal 'Azeezul 'Aleem",
      "diyanet": "Rabbin şüphesiz, aralarında, kendi hükmünü verecektir. O güçlüdür, bilendir.",
      "ozturk": "Rabbin, o İsrailoğulları arasında hükmünü verip gereğini yapacaktır. Azîz'dir, Alîm'dir O.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Elbette rabbın hukmiyle beyinlerinde kazasını infaz buyuracaktır ve azizdir o alimdir",
      "islamoglu": "Elbette senin Rabbin, onların arasında kendi verdiği hükmü uygulayacaktır: zira O en yüce olandır, her şeyi bilendir.",
      "bulac": "Şüphesiz senin Rabbin, onların arasında kendi hükmünü verecektir. O, güçlü ve üstün olandır, bilendir.",
      "esed": "Gerçek şu ki, (ey inanan kişi), senin Rabbin onların arasında kendi yasalarıyla hükmedecektir; çünkü her şeyin aslını bilen en yüce iktidar sahibi O'dur.",
      "suleymaniye": "Rabbin kendi hükmüyle, taraflar arasında kararını verecektir. O daima üstündür, her şeyi bilir.",
      "ates": "Şüphesiz, Rabbin onlar arasında hükmünü verecektir. O, azizdir, hakkiyle bilendir.",
      "hulusi": "Muhakkak ki senin Rabbin aralarındaki hükmünü açığa çıkartır onlarda. . . \"HU\"; Aziyz'dir, Aliym'dir.",
      "bayrakli": "Rabbin elbetteİsrailoğulları arasında hükmünü verecektir. O, mutlak galiptir; her şeyi bilendir.",
      "elmali_sade": "Elbette Rabbin, hükmüyle aralarında yargısını infaz buyuracaktır ve O, güçlüdür, herşeyi bilendir.",
      "cantay": "Muhakkak ki senin Rabbin onların arasındaki hükmünü yerine getirecek. O, mutlak gaalibdir, hakkıyle bilendir.",
      "piris": "Rabbin onların arasında hükmünü verecektir. Güçlü ve bilgili olan O'dur.",
      "yildirim": "Senin Rabbin onların arasında hikmet ve adaletiyle hükmedecektir. Gerçekten O, aziz ve alimdir (mutlak galiptir, her şeyi hakkıyla bilir).",
      "safa": "Kuşkusuz, Efendin, aralarında yargı verecektir. Çünkü O, Üstündür; Bilendir.",
      "yuksel": "Efendin,  onların arasında kararını verecektir. O Üstündür,  Bilendir.",
      "aktas": "Rabb'in, onların arasında hükmünü verecek. O, Mutlak Üstün Olan'dır, Her Şeyi Bilen'dir.",
      "okuyan": "Şüphesiz ki Rabbin onların arasında hükmünü verecektir. O güçlüdür, bilendir."
    },
    {
      "number": 3238,
      "numberInSurah": 79,
      "transliteration": "Fatawakkal 'alal laahi innaka 'alal haqqil mubeen",
      "diyanet": "Allah'a güven, şüphesiz sen apaçık gerçek üzerindesin.",
      "ozturk": "Allah'a dayanıp güven, çünkü sen apaçık gerçeğin üzerindesin.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "O halde Allaha i'timad et sen şübhesiz açık bir hakk üzerindesin",
      "islamoglu": "Şu halde yalnızca Allah'a dayan! Çünkü senin dayanağın, doğruluğu açık ve kesin olan hakikattir.",
      "bulac": "Sen, artık Allah'a tevekkül et; çünkü sen apaçık olan hak üzerindesin.",
      "esed": "Öyleyse, (yalnızca) Allah'a güven; çünkü inandığın şey, doğruluğu besbelli gerçeğin ta kendisidir.",
      "suleymaniye": "Sen sadece Allah'a güvenip dayan, sen açık gerçekler üzerindesin[1]!",
      "ates": "Allah'a tevekkül et, çünkü sen apaçık gerçek üzerindesin.",
      "hulusi": "O halde Allah'a tevekkül et! Muhakkak ki sen apaçık hakikat üzeresin.",
      "bayrakli": "Rasulüm; işini sağlam tutarak Allah'a güven! Çünkü sen, apaçık hakikat üzeresin.",
      "elmali_sade": "O halde Allah'a güven. Sen, şüphesiz açık bir gerçek üzerindesin.",
      "cantay": "O halde sen Allaha güvenib dayan. Çünkü sen apaçık bir hak üzerindesin.",
      "piris": "Öyleyse Allah'a dayan! Sen, apaçık hak üzerindesin.",
      "yildirim": "O halde yalnız Allah'a güven, çünkü tuttuğun yol gerçekliği meydanda olan hak yoludur.",
      "safa": "Artık, Allah'a güven. Aslında, sen, apaçık gerçek üzerindesin.",
      "yuksel": "ALLAH'a güven. Sen apaçık gerçeği izlemektesin.",
      "aktas": "Öyleyse Allah'a tevekkül[1] et. Kuşkusuz sen, apaçık gerçek üzerindesin.",
      "okuyan": "Allah'a güven! Şüphesiz ki sen apaçık hakikat üzeresin."
    },
    {
      "number": 3239,
      "numberInSurah": 80,
      "transliteration": "Innaka laa tusmi'ul mawtaa wa laa tusmi'us summad du'aaa izaa wallaw mudbireen",
      "diyanet": "Sen, ölülere şüphesiz ki işittiremezsin; dönüp giden sağırlara da çağrıyı duyuramazsın.",
      "ozturk": "Sen, ölülere işittiremezsin. Eğer dönüp giderlerse, sağırlara da çağrıyı duyuramazsın.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Şübhesiz sen ölülere işittiremezsin, arkalarına dönmüş kaçarlarken sağırlara da da'veti işittiremezsin",
      "islamoglu": "Şu bir gerçek ki, sen ölülere işittiremezsin. Dahası, bu daveti sırtını dönüp uzaklaşan sağırlara da işittiremezsin.",
      "bulac": "Çünkü gerçekten sen, ölülere (söz) dinletemezsin ve arkasını dönüp kaçan sağırlara da çağrıyı işittiremezsin.",
      "esed": "Gerçek şu ki, sen ölülere de işittiremezsin, sırt çevirip uzaklaşan sağırlara da işittiremezsin bu çağrıyı;",
      "suleymaniye": "Sen ölülere bir şey işittiremezsin. Sırtlarını döndükleri zaman sağırlara da çağrını işittiremezsin[1].",
      "ates": "Sen ölülere duyuramazsın, arkalarını dönmüş kaçmakta olan sağırlara da çağrıyı işittiremezsin.",
      "hulusi": "Muhakkak ki sen ölülere (şuursuzca yaşayanlara) işittiremezsin; (Hakk'a) arkalarını dönüp gittiklerinde, sağırlara da işittiremezsin!",
      "bayrakli": "Sen, şüphesiz, manen ölülere işittiremezsin; dönüp giden manen sağırlara da çağrıyı duyuramazsın.",
      "elmali_sade": "Şüphesiz sen, ölülere duyuramazsın; arkalarını dönüp kaçarlarken sağırlara da çağrıyı işittiremezsin.",
      "cantay": "Zira şübhesiz ki sen ölülere duyuramazsın. Arkalarını dönmüş kaçarlarken sağırlara da da'veti (ni) işitdiremezsin.",
      "piris": "Sen, ölülere duyuramazsın, arkasını dönüp gidenlere de çağrıyı işittiremezsin.",
      "yildirim": "Şunu bil ki sen, ne ölülere sesini duyurabilirsin, ne de arkasına dönüp uzaklaşan sağırlara bu daveti işittirebilirsin.",
      "safa": "Kuşkusuz, ölülere duyuramazsın; arkasını dönüp giden sağırlara da çağrıyı duyuramazsın.",
      "yuksel": "Sen ölülere duyuramazsın,  aynı şekilde arkalarını dönen sağırlara da çağrıyı duyuramazsın.",
      "aktas": "Sen, ölülere duyuramazsın. Mesajı aldırmayan sağırlara da duyuramazsın.",
      "okuyan": "Şüphesiz ki sen ölülere[1] duyuramaz; sağırlara da arkalarını dönüp giderlerken çağrıyı duyuramazsın."
    },
    {
      "number": 3240,
      "numberInSurah": 81,
      "transliteration": "Wa maaa anta bihaadil 'umyi 'an dalaalatihim in tusmi'u illaa mai yu'minu bi aayaatinaa fahum muslimoon",
      "diyanet": "Körleri sapıklıklarından vazgeçirip doğru yola döndüremezsin; ancak ayetlerimize inananlara sen duyurabilirsin; işte onlar Müslümanlardır.",
      "ozturk": "Ve sen, düştükleri sapıklıktan körleri de çıkaramazsın. Teslim olmuş kişiler halinde ayetlerimize inananlardan başkasına sesini duyuramazsın.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Sen o körleri delaletlerinden hidayete erdirecek de değilsin sen ancak ayetlerimize iyman edeceklere işittirirsin de onlar müsliman olur selamet bulurlar",
      "islamoglu": "Yine, yoldan çıkan körleri doğru yola getirecek olan da sen değilsin. Sen ancak ayetlerimize inananlara duyurabilirsin; ki zaten onlar gönülden teslim olan kimselerdir.",
      "bulac": "Ve sen körleri düştükleri sapıklıktan çekip hidayete erdirici değilsin; sen ancak, ayetlerimize iman edenlere (söz) dinletebilirsin, işte müslüman olanlar bunlardır.",
      "esed": "ve (yine) sen (kalben) kör olanları saptıkları yoldan çevirip doğru yola yöneltemezsin; sen (sesini) ancak mesajlarımıza inan(maya istekli ol)anlara işittirebilirsin, ki onlar da zaten bize yürekten boyun eğecek olan kimselerdir.",
      "suleymaniye": "Sen, körleri girdikleri yanlış yoldan çevirip onlara doğru yolu gösteremezsin[1]. Sen (çağrını) ancak, ayetlerimize inanıp teslim olanlara işittirebilirsin[2].",
      "ates": "Ve sen kör(ler)i içine düştükleri sapıklıklardan çıkarıp yola getiremezsin. Sen, ancak ayetlerimize inananlara duyurabilirsin ve onlar derhal müslüman olurlar.",
      "hulusi": "Sen körlere doğru yolu gösteremezsin, saptıkları yanlış yoldan çıkarmak için! Sen sadece teslim olmuşlar olmaları dolayısıyla, varlıklarındaki işaretlerimize iman eden kimselere işittirirsin.",
      "bayrakli": "Manen körleri sapıklıklarından döndürüp doğru yola iletemezsin; ancak ayetlerimize inanıp teslim olanlara duyurabilirsin.",
      "elmali_sade": "Sen o körleri sapıklıklarından kurtarıp hidayete erdirecek de değilsin. Sen, ancak ayetlerimize inanacaklara işittirirsin de onlar müslüman olur kurtuluş bulurlar.",
      "cantay": "Ve sen o körleri sapıklıklarından ayırıb hidayet verici de değilsin. Sen ayetlerimize iman edecek kimselerden başkasına (söz) dinletemezsin. İşte müslüman olanlar onlardır.",
      "piris": "Sen, körleri sapıklıklarından doğru yola çıkaramazsın. Sen ancak ayetlerimize iman edenlere duyurabilirsin. İşte müslüman olanlar onlardır.",
      "yildirim": "Sen körleri de sapıklıktan kurtarıp doğru yola getiremezsin. Sen ancak ayetlerimize iman etmeye yatkın kimselere çağrını duyurabilirsin. Çünkü onlar hakka teslim olurlar.",
      "safa": "Ve körleri, sapkınlıktan çevirerek doğru yola yönlendiremezsin. Sen, ancak, ayetlerimize inananlara duyurabilirsin. Teslim olanlar, işte onlardır.",
      "yuksel": "Körü de sapıklığından çıkarıp yola iletemezsin. Sen ancak,  ayetlerimizi onaylayanlara duyurabilirsin; onlar (anlattığın gerçeği) kabul ederler.",
      "aktas": "Sen körleri, sapkınlıktan çevirip doğru yola iletemezsin; sen ancak ayetlerimize iman edip teslim olanlara gerçeği duyurabilirsin.",
      "okuyan": "Sen körleri şaşkınlıklarından (çevirip) doğru yola iletemezsin.[1] Ayetlerimize inanıp teslim olanlardan başkasına duyuramazsın."
    },
    {
      "number": 3241,
      "numberInSurah": 82,
      "transliteration": "Wa izaa waqa'al qawhu 'alaihim akhrajnaa lahum daabbatam minal ardi tukal limuhum annan naasa kaanoo bi aayaatinaa laa yooqinoon",
      "diyanet": "Kendilerine söylenmiş olan başlarına geldiği zaman, yerden bir çeşit hayvan çıkarırız ki o, onlara, insanların ayetlerimize kesin olarak inanmadıkların söyler.",
      "ozturk": "O söz tepelerine indiğinde, yeryüzünden onlar için bir dâbbe/debelenir gibi yürüyen bir canlı çıkarırız da o onlara, insanların bizim ayetlerimize gereğince inanmadıklarını söyler.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Söylenen başlarına geleceği vakıt da onlar için Arzdan bir dabbe çıkarırız, nasın ayetlerimize yakin ile inanmaz idiklerini kendilerine söyler",
      "islamoglu": "Ve (o vahyi işitmeyen ölüler ve sağırlar) aleyhindeki söz gerçekleştiği zaman, onlar için yerden bir canlı çıkarırız; o onları mesajlarımıza öteden beri insanların yürekten inanmamış olduklarını söyler.",
      "bulac": "O söz, başlarına geldiği zaman, onlara yerden bir Dabbe çıkarırız; o da, insanların bizim ayetlerimize kesin bir bilgiyle inanmadıklarını onlara söyler.",
      "esed": "Ve (o kalben sağır ve kör olanlara gelince: Haktan yana kendilerine söylenen) söz bütün açıklığıyla gerçekleştiği zaman, onların karşısına yerden, kendilerine insanlığın mesajlarımıza gerçek bir imanla inanmadığını söyleyen bir yaratık çıkaracağız.",
      "suleymaniye": "Haklarındaki karar kesinleşince bulundukları yerden onlar için bir dabbe[1] çıkarırız; onlara, insanların ayetlerimize tam olarak inanmadıklarını söyler.",
      "ates": "O söz, başlarına geldiği zaman, onlara yerden bir Dabbe (canlı) çıkarırız; o, onlara insanların, ayetlerimize inanmadıklarını söyler.",
      "hulusi": "O hüküm (kıyametleri veya genel kıyamet öncesi) onlara eriştiğinde, onlar için Dabbet-ül Arz'dan (arzın {beden} bir tür konuşanı - bedenden ayrılık saati olan ölümün tadılma sürecinde) çıkarırız ki; onlara, insanların varlıklarındaki işaretlerimize (hakikatlerine) ikan sahibi olmadıklarını söyler!",
      "bayrakli": "O söz, tepelerine indiğinde, yerden onlar için canlı bir yaratık çıkarırız da, o onlara, insanların bizim ayetlerimize gereğince inanmadıklarını söyler.",
      "elmali_sade": "Söylenen söz başlarına geleceği zaman, onlar için yerden bir dabbe çıkarırız, insanların ayetlerimize kesin inanmadıklarını kendilerine söyler.",
      "cantay": "O söz (ün ma'nası) kendilerinin aleyhinde (tahakkuk edib) vukuu (ve zuhuur) a geldiği zaman yerden bunlar için bir dabbe çıkarırız ki bu, onlara insanların ayetlerimize kat'i bir kanaat beslemezler idiğini (başlarına kakarak) söyler.",
      "piris": "Onlara verilen söz gerçekleştiği zaman, yerden bir dabbe (canlı) çıkarırız da onlara konuşarak; insanların gerçekten ayetlerimize inanmadıklarını söyler.",
      "yildirim": "Kıyamet hakkındaki sözün gerçekleşme zamanı yaklaşınca onlara yerden bir dabbe (canlı) çıkarırız. O da insanların bizim ayetlerimize, (özellikle kıyamete dair ayetlerimize) inanmadıklarını söyler.",
      "safa": "Ve sözü verilen başlarına geldiğinde, onlara, yeryüzünden bir yaratık çıkarırız; insanların ayetlerimize gereğince inanmadıklarını söyler.[316]",
      "yuksel": "Zamanı gelince,  onlara topraktan mamul bir yaratık çıkaracağız; onlara,  halkın ayet ve mucizelerimizi onaylamadığını bildirecek.[1]",
      "aktas": "Üzerlerine söz[1] gerçekleştiği zaman, onlara yerden bir dabbe[2] çıkarırız. Kuşkusuz o, onlara, İnsanların[3] ayetlerimize inanmadıklarını söyler.[4]",
      "okuyan": "Onlar hakkında o (azap) sözü gerçekleştiği zaman, onlar için yerden bir canlı çıkarmış olacağız[1] ve bu (inkârcı) insanların ayetlerimize kesin bir şekilde inanmamış olduklarını kendilerine söyleyecektir."
    },
    {
      "number": 3242,
      "numberInSurah": 83,
      "transliteration": "Wa Yawma nahshuru min kulli ummmatin fawjam mim many-yukazzibu bi Aayaatinaa fahum yooza'oon",
      "diyanet": "O gün her ümmetin ayetlerimizi yalanlayanlarını toplarız. Onlar bir arada tutulup, hesap yerine sevkedilirler.",
      "ozturk": "O gün her ümmetin içinden ayetlerimizi yalanlayanlardan bir zümre derleriz de onlar, toplu halde ortaya sürülürler.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Ve her ümmetten ayetlerimizi tekzib eden kimselerden bir fevc yaparak mahşere sevkedebileceğimiz gün artık onlar hep inzıbat altında tevkıf olunurlar",
      "islamoglu": "İşte o gün, her bir ümmetten ayetlerimizi yalanlayanlara özgü birer bölük oluşturacağız; ve onları (öylece) sevk edeceğiz.",
      "bulac": "Ve her ümmetten ayetlerimizi yalanlayan bir grubu toplayacağımız gün, artık onlar 'tutuklanıp (azab yerine) dağıtılırlar.'",
      "esed": "Ve o Gün her ümmetin içinden mesajlarımızı yalanlayanları ayrı bir bölük olarak toplayacağız; ve böylece, onlar (günahlarının derecesine göre) sınıflandırılacaklar;",
      "suleymaniye": "Her toplumun içinden ayetlerimiz karşısında yalana sarılan bölüğü toplayacağımız gün, her biri (hesap yerine) sevk edilir[1].",
      "ates": "O gün her ümmet içinde ayetlerimizi yalanlayanlardan bir cemaat toplarız. Onlar hep bir araya getirilip tutuklanarak (ilahi huzura) sevk edilirler.",
      "hulusi": "O süreç ki, her ümmetten işaretlerimizi yalanlayanları gruplar halinde toplarız. . . Onlar hep beraber sevk olunurlar.",
      "bayrakli": "O gün, her ümmet içinden ayetlerimizi yalan sayanlardan bir grup toplarız da onlar toplu olarak hesap yerine sevkedilirler.",
      "elmali_sade": "Ve her milletten ayetlerimizi yalanlayanlardan bir grup yaparak mahşere sevkedeceğimiz gün, artık onlar hep zapt altına alınıp tutuklanırlar.",
      "cantay": "(Hatırla) o gün (ü ki) her ümmetin ayetlerimizi yalan sayanlarından bir cemaati toplayacağız. Artık onlar (kaafilelerin ardı alınıncaya kadar) tevkıyf olunacaklardır.",
      "piris": "Ve o gün, her ümmetten, ayetlerimizi yalanlayanları birer grup halinde toplayıp, biraraya getiririz. Onlar da toplanırlar.",
      "yildirim": "O büyük duruşma günü, her ümmetten ayetlerimizi yalan sayan birer cemaat toplarız, onlar bir araya getirilip Allah'ın huzuruna sevkolunurlar.",
      "safa": "Ve o gün, her toplumun arasından, ayetlerimizi yalanlayanları ayrı bir küme olarak toplayacağız; böyle ayrıştırılacaklar.",
      "yuksel": "Ve o  gün gelecek,  her toplum içinde,  ayetlerimizi ve mucizelerimizi yalanlayan kimseleri toplayıp süreceğiz.*",
      "aktas": "O gün bütün toplumlardan, ayetlerimizi yalanlayanları gruplar halinde toplayacağız. Artık onlar sımsıkı tutuklanıp sevk edilirler.",
      "okuyan": "O gün, her ümmet içinden ayetlerimizi yalanlayanlardan (çeşitli) grup(ları) toplayacağız; onlar, (hesap yerine) sevk edilecektir.[1]"
    },
    {
      "number": 3243,
      "numberInSurah": 84,
      "transliteration": "Hattaaa izaa jaaa'oo qaala akazzabtum bi Aayaatee wa lam tuheetoo bihaa 'ilman ammaazaa kuntum ta'maloon",
      "diyanet": "Geldikleri zaman Allah: \"Ayetlerimi anlamadığınız halde yalanladınız mı? Yoksa yaptığınız neydi?\" der.",
      "ozturk": "Geldiklerinde Allah onlara: \"Ayetlerimizi, ilminiz onları kuşatmadığı halde inkâr mı ettiniz yoksa ne yapıyordunuz?\" der.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Nihayet geldikleri vakıt: siz benim ayetlerimi ılmen kavramadığınız halde tekzib mi ettiniz? Yoksa ne yapıyordunuz",
      "islamoglu": "Ta ki (huzura) geldikleri zaman, (Allah) onlara \"Aklınızın kapasitesi onları kavramaya yetmediği için ayetlerimizi yalanlamaya mı kalktınız? Eğer öyle değilse, bugüne dek ne hazırladınız?\" diyecek.",
      "bulac": "Nihayet geldikleri zaman, (Allah) der ki: \"Siz benim ayetlerimi, bilgi bakımından kavramadığınız halde yalanladınız mı? Yoksa ne yapıyordunuz?\"",
      "esed": "öyle ki, (yargı önüne) çıktıkları zaman, Allah, onlara: \"(Doğru düşünce ve) bilgi yoluyla üstesinden gelemeyince tutup mesajlarımızı yalanlamaya kalktınız, öyle mi? Peki, bu yaptığınız neydi öyleyse?\" diyecek.",
      "suleymaniye": "(Hesap verme yerine) Geldiklerinde Allah şöyle der: \"Tam bir bilgi sahibi olmadan ayetlerim karşısında yalana mı sarıldınız[1]? Yoksa yaptığınız neydi?\"",
      "ates": "(Divanına) Geldiklerinde (Allah onlara) der: \"Ayetlerimi anlamadığınız halde yalanladınız mı? Yoksa ne yaptınız?\"",
      "hulusi": "Nihayet geldiklerinde (Allah) dedi ki: \"İlminizin kapsamı dışında olduğu halde işaretlerimi yalanlamaya kalktınız? Neydi bu yaptığınız?\"",
      "bayrakli": "Nihayet, hesap yerine geldikleri zaman Allah şöyle buyurur: \"Siz benim ayetlerimi iyice anlamadan yalan saydınız, öyle mi? Değilse, yaptığınız ne idi?\"",
      "elmali_sade": "Nihayet geldikleri zaman, Allah: \"Siz, Benim ayetlerimi, onları ilmen kavramadığınız halde yalanladınız mı? Değilse ne yapıyordunuz?\" buyurur.",
      "cantay": "Nihayet (hesab yerine) geldikleri zaman (Allah) buyurur ki: \"Siz benim ayetlerimi, onları hiçbir bilgi ile kavramadığınız halde (körü körüne), tekzib mi etdiniz? Ne idi o ısraar ile yapdığınız\"?",
      "piris": "Hepsi geldiği zaman: -Ayetlerimi iyice kavramadığınız halde yalanladınız mı? Yoksa ne yapıyordunuz? der.",
      "yildirim": "Nihayet hesap yerine vardıklarında Allah Teala: \"Demek siz ayetlerimin ne olduğunu iyice anlamadan yalan saydınız öyle mi? Yoksa ne yaptınız?\"",
      "safa": "Sonunda geldiklerinde, şöyle diyecek: \"Bilginizle kavrayamayınca, ayetlerimizi yalanladınız; öyle mi?\" \"Öyle değilse, yaptığınız neydi?\"",
      "yuksel": "Geldikleri zaman,  \"Ayet ve mucizelerimi bilginizle kavramadığınız halde yalanladınız mı? Yoksa yaptığınız neydi?\" der.[1]",
      "aktas": "Ve geldikleri zaman: \"Onu bilgi ile kavramadınız[1] da mı ayetlerimi yalanladınız? Yoksa başka bir neden mi var?\" dedi.",
      "okuyan": "Sonunda, (hesap yerine) geldikleri zaman (Allah) kendilerine şöyle soracaktır: \"Bilip kavramadan ayetlerimi yalanladınız, öyle mi? (Değilse, bu) yaptığınız neydi?\""
    },
    {
      "number": 3244,
      "numberInSurah": 85,
      "transliteration": "Wa waqa'al qawlu 'alaihim bimaa zalamoo fahum laa yantiqoon",
      "diyanet": "Haksızlıklarından ötürü, söylenilen söz başlarına gelir. Artık konuşamaz olurlar.",
      "ozturk": "İşledikleri zulümler yüzünden o söz tepelerine inmiştir; artık tek kelime söyleyemezler.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Buyurur ve haksızlık ettikleri cihetle aleyhlerinde söz, hakk olur (söylenen başlarına gelir) de artık nutukları tutulur",
      "islamoglu": "İşte onların tüm çarpıtmalarına rağmen kendileri aleyhindeki söz böyle yerini bulmuş olacak. Dahası, bu durum karşısında onlardan çıt çıkmayacak.",
      "bulac": "Zulmetmelerine karşılık, söz, kendi aleyhlerine gelmiş bulunmaktadır, artık konuşmazlar.",
      "esed": "Ve (böylece, onlara vaktiyle söylenen) söz, onların tüm karalamalarına rağmen, olanca gerçekliğiyle karşılarına çıkacak ve onlar da buna karşılık artık diyecek söz bulamayacaklar;",
      "suleymaniye": "Yaptıkları yanlışlardan dolayı haklarındaki karar kesinleşmiş olur[1]; artık konuşamazlar[2].",
      "ates": "Zulmetmeleri yüzünden o (azab) karar(ı) başlarına gelmiştir, artık konuşmazlar.",
      "hulusi": "(Nefslerine) zulmetmeleri dolayısıyla o hüküm onlara erişti! Artık onlar konuşamazlar!",
      "bayrakli": "İşledikleri zulümler yüzünden o söz, tepelerine inmiştir, artık tek kelime söyleyemezler.",
      "elmali_sade": "Zulmetmeleri yüzünden aleyhlerinde söz gerçekleşir (söylenen başlarına gelir) ve artık nutukları tutulur (konuşamazlar).",
      "cantay": "Zulüm etdikleri sebebiyle üzerlerine o söz vukuua gelmişdir. Artık onlar söz de söyleyemeyeceklerdir.",
      "piris": "Zulmetmeleri sebebiyle hüküm giyecekler ve bir şey de diyemeyeceklerdir.",
      "yildirim": "İşledikleri zulüm yüzünden tehdit olundukları azap hükmü onlar hakkında gerçekleşti, onların artık konuşacak halleri kalmadı.",
      "safa": "Yaptıkları haksızlıklar yüzünden, sözü verilen başlarına gelmiştir; artık konuşamazlar.",
      "yuksel": "Haksızlık ettikleri için verilen söz başlarına gelir ve artık konuşamazlar.",
      "aktas": "Ve haksızlıkları[1] nedeniyle üzerlerine söz[2] gerçekleşmiş oldu. Artık onlar konuşamazlar.",
      "okuyan": "Yaptıkları haksızlıktan dolayı haklarında (azap) sözü gerçekleşmiştir; artık onlar konuşamazlar.[1]"
    },
    {
      "number": 3245,
      "numberInSurah": 86,
      "transliteration": "Alam yaraw annaa ja'alnal laila li yaskunoo feehi wannahaara mubsiraa; inna fee zaalika la Aayaatil liqaw miny-yu'minoon",
      "diyanet": "Size geceyi dinlenesiniz diye karanlık ve gündüzü çalışasınız diye aydınlık olarak yarattığımızı görmediler mi? Doğrusu bunda, inanan millet için dersler vardır.",
      "ozturk": "Görmedin mi; biz geceyi, içinde dinlensinler diye, gündüzü de gösterici bir ışık olsun diye oluşturduk. İşte bunda, inanan bir topluluk için elbette ibretler vardır.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Görmediler mi biz içinde sükun bulsunlar diye geceyi yaptık, göz açmak üzere de gündüzü. Elbette bunda iyman edecek bir kavm için ayetler var",
      "islamoglu": "Hem onlar, geceyi bağrında dinlensinler diye (karanlık), gündüzü de (hayatın çift kutuplu yasasını) görsünler diye (aydınlık) kıldığımızı hiç mi düşünmediler? Elbet bunda inanacak bir toplum için, alınacak bir ders mutlaka vardır.",
      "bulac": "Görmediler mi, biz geceyi onda sükun bulmaları için, gündüzü de aydınlık(la görsünler) diye yarattık. Şüphesiz, iman eden bir kavim için bunda ayetler vardır.",
      "esed": "öyle ya: geceyi, içinde sükun bulsunlar diye (derin ve kuşatıcı); gündüzü de, (olup biteni) görsünler diye (aydınlık) yaptığımızın farkında değiller miydi? Şüphesiz, bunda, inanmak isteyen insanlar için çıkarılacak dersler vardır!",
      "suleymaniye": "Geceyi içinde dinlensinler diye, gündüzü de aydınlatıcı olarak oluşturduğumuzu görmediler mi? İnanan bir topluluk için bunda belgeler vardır[1].",
      "ates": "Görmediler mi, biz geceyi, içinde istirahat etmeleri için yarattık, gündüzü de aydınlık yaptık. Şüphesiz bunda inanan bir kavim için ayetler vardır.",
      "hulusi": "Görmediler mi ki, biz geceyi onda sükun bulsunlar diye ve gündüzü de görülesi kıldık. . . Muhakkak ki bu olayda iman eden bir toplum için elbette işaretler vardır.",
      "bayrakli": "Geceyi dinlensinler diye karanlık, gündüzü çalışsınlar diye aydınlık olarak yarattığımızı görmediler mi? Doğrusu bunda inanacak toplum için dersler vardır.",
      "elmali_sade": "Onlar, içinde istirahat etsinler diye geceyi, göz açmaları için gündüzü yarattığımızı görmediler mi? Kesinlikte bunda iman edecek bir topluluk için birçok ibretler vardır.",
      "cantay": "İçinde sükun (ve istiraahat) bulmaları için geceyi, aydınlıkla gözlerini açmaları için gündüzü yaratdığımızı görmediler mi? Bunda iman edecek bir kavm için elbette kat'i ibretler vardır.",
      "piris": "Görmediler mi ki, dinlensinler diye geceyi yarattık; gündüzü de aydınlık kıldık. İşte bunda inanacak bir toplum için işaretler vardır.",
      "yildirim": "Onlar anlamıyorlar mı ki Biz, insanların dinlenip sükunet bulmaları için geceyi, çalışsınlar diye de gündüz aydınlığını yarattık. Elbette bunda iman edecek kimseler için ibretler vardır.",
      "safa": "Geceyi, içinde dinlenmeleri için, gündüzü de görmeleri için yaptığımızı görmüyorlar mı? Aslında, işte bunda, inanan bir toplum için kesinlikle kanıtlar vardır.",
      "yuksel": "Geceyi dinlenmelerine elverişli,  gündüzü de aydınlık yaptığımızı görmediler mi? Gerçeği onaylayan bir toplum için elbette bunda işaretler vardır.",
      "aktas": "Dinginlik için geceyi nasıl karanlık, iş görmeleri için gündüzü de nasıl aydınlık yaptığımızı görmüyorlar mı? Kuşkusuz bunda iman eden toplum için ayetler[1] vardır.",
      "okuyan": "Dinlensinler diye geceyi (karanlık) ve (çalışsınlar diye) gündüzü aydınlık kıldığımızı hiç mi düşünmediler? İman eden bir topluluk için şüphesiz ki bunda dersler vardır.[1]"
    },
    {
      "number": 3246,
      "numberInSurah": 87,
      "transliteration": "Wa Yawma yunfakhu fis Soori fafazi'a man fis samaawaati wa man fil ardi illaa man shaaa'al laah; wa kullun atawhu daakhireen",
      "diyanet": "Sura üfürüldüğü gün, Allah'ın diledikleri bir yana, göklerde olanlar da yerde olanlar da, korku içinde kalırlar. Hepsi Allah'a boyunları bükülmüş olarak gelirler.",
      "ozturk": "Sûra üfürüleceği gün, Allah'ın dilediği dışında herkes, göklerdekiler, yerdekiler dehşet içinde kalacaktır. Hepsi boynunu bükmüş bir halde O'nun huzuruna gelir.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Hele Sur üfürüleceği, üfürülüb de bütün Göklerdeki kimseler, Yerdeki kimseler, Allahın dilediği müstesna olmak üzere hepsi feza' ile ürperdiği ve her biri ona hor, hakir geldikleri gün ne müdhiştir?",
      "islamoglu": "Ve o gün sura üflenecek; bunun üzerine, Allah'ın dilediği kimseler hariç, göklerde ve yerde bulunan herkes dehşetten paniğe kapılacak; nihayet herkes, başı önde, O'nun huzuruna varacaktır.",
      "bulac": "Sur'a üfürüleceği gün, Allah'ın dilediği kimseler dışında, göklerde ve yerde olan herkes artık korkuya kapılmıştır ve her biri 'boyun bükmüş' olarak O'na gelmişlerdir.",
      "esed": "Ve o Gün sura üflenecek ve böylece Allah'ın istediği kimseler dışında, göklerde ve yerde var olan herkes (tarifsiz bir) korkuya kapılacak; ve başları önlerine düşmüş olarak herkes O'nun huzuruna çıkacak.",
      "suleymaniye": "Sura üfleneceği gün, Allah'ın tercih ettikleri[1] hariç, göklerde ve yerde kim varsa korkudan kaskatı kesilir, hepsi boynu bükük olarak Allah'ın huzuruna gelir[2].",
      "ates": "Sur'a üfleneceği gün, Allah'ın diledikleri dışında, göklerde ve yerde bulunan kimselerin hepsi, korku içinde kalır (bayılır). Hepsi boyun bükerek O'na gelirler.",
      "hulusi": "O süreçte, Sur'da nefholunduğunda (bedenden nefholduğunda - ruhun bedene nefholması diye anlatılanın tersinin oluşması, yani ölümün tadılması; ya da mahşerde kişilerin kabirlerinden dışarıya nefholması), Allah'ın diledikleri müstesna, semalarda (bilinç boyutunda kendini bulmuş olan) kim var ve arzda (bedensel yaşamda) kim var ise dehşetle korkar! Hepsi boyun bükmüş olarak O'na gelirler.",
      "bayrakli": "Sura üfürüldüğü gün, Allah'ın diledikleri müstesna, gökte olanlar da yerde olanlar da dehşet içinde kalırlar. Hepsi Allah'a boyunları bükülmüş olarak gelirler.",
      "elmali_sade": "Hele Sur üfürüleceği, üfürülüp de Allah'ın dilediği kimselerin dışında bütün göklerdeki kimselerin ve yerdeki kimselerin hepsi ürperdiği ve hepsinin hor ve hakir olarak geldikleri gün ne korkunçtur!",
      "cantay": "\"Suur\" a üfürüleceği gün (ü) de (hatırla) ki (o gün) — Allahın diledikleri müstesna olmak üzere — artık göklerde kim var, yerde kim varsa dehşetle korkmuşdur. Her biri hor ve hakıyr Ona gelmişlerdir.",
      "piris": "Sur'a üfürüldüğü gün Allah'ın diledikleri dışında göklerde ve yerde kim varsa korkuya kapılır ve hepsi, boynu bükük bir halde ona gelirler.",
      "yildirim": "Gün gelecek sura üflenecek, Allah'ın dilediği dışında, göklerde ve yerde olan herkes müthiş bir korkuya kapılacak. Hepsi boynu bükük vaziyette O'nun huzuruna varacaklar.",
      "safa": "Ve o gün, boruya üflenmiştir. Allah'ın dilediği kimseler dışında, göklerde ve yeryüzünde bulunan herkes korkuya kapılmıştır. Çünkü başları öne düşmüş olarak, tümü, O'na gelmiştir.",
      "yuksel": "Boruya üfürüldüğü gün,  göklerde ve yerde bulunan herkes,  ALLAH'ın diledikleri hariç korkuya kapılacaklardır. Hepsi ona boyun bükerek gelirler.",
      "aktas": "Sur'a üflendiği gün, Allah'ın dilediği kimseler[1] hariç, göklerde ve yerde olanlar dehşete kapılacak ve hepsi aşağılanmış olarak geleceklerdir.",
      "okuyan": "Sûr'a üfleneceği gün,[1] -Allah'ın diledikleri hariç- göklerde ve yerde bulunanlar şiddetli bir şekilde korkacaktır.[2] Hepsi boynu bükük olarak O'na gelecekler."
    },
    {
      "number": 3247,
      "numberInSurah": 88,
      "transliteration": "Wa taral jibaala tahsabuhaa jaamidatanw wa hiya tamurru marras sahaab; sun'al laahil lazeee atqana kulla shai'; innahoo khabeerum bimaa taf'aloon",
      "diyanet": "Dağları yerinde donmuş gibi durur görürsün, oysa onlar bulutlar gibi geçerler. Bu her şeyi sağlam tutan Allah'ın işidir. Doğrusu O, yaptıklarınızdan haberdardır.",
      "ozturk": "Sen dağlara bakar da onları donuk-durgun görürsün. Oysaki onlar, bulutların dolaştığı gibi dolaşmaktadır. Her şeyi güzel ve yerli yerinde yapan Allah'ın sanatıdır bu! Yaptıklarınızdan gereğince haberdardır O!",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Bir de o dağları görür camid sanırsın, halbuki onlar bulut geçer gibi geçer, her şey'i itkan eden Allahın sun'u, o şübhesiz habirdir ne yapıyorsanız",
      "islamoglu": "İmdi, hareketsiz ve sabit sandığın dağların kayıp giden bulutlar (gibi) gittiğini görürsün: her şeyi mükemmel bir nizama bağlayan Allah'ın sanatıdır bu: Şüphe yok ki, yaptığınız her şeyden haberder olan da yine O'dur.",
      "bulac": "Dağları görürsün de, donmuş sanırsın; oysa onlar bulutların sürüklenmesi gibi sürüklenirler. Her şeyi 'sapasağlam ve yerli yerinde yapan' Allah'ın sanatı (yapısı)dır (bu). Şüphesiz O, işlediklerinizden haberdardır.",
      "esed": "Ve o kadar yerinden oynatılmaz sandığın dağların, (o Gün) bulutlar gibi geçip gittiğini görürsün: her şeyi şaşmaz bir düzene bağlayan Allah'ın işidir bu! İşin doğrusu, O edip eylediğiniz her şeyden haberdardır!",
      "suleymaniye": "Dağlara bakarsın, onları hareketsiz sanırsın. Halbuki onlar bulutların hareket ettiği gibi hareket ederler. Bu, her şeyi sağlam yapan Allah'ın işidir. O, yaptığınız her şeyin iç yüzünü bilir.",
      "ates": "Görüp de donuk sandığın dağlar, bulutun yürümesi gibi yürümektedir. (Bu,) Her şeyi gayet iyi yapan Allah'ın yapısıdır. Doğrusu O, yaptıklarınızı haber almaktadır.",
      "hulusi": "Dağları (bedenindeki organları) görür de, onları sabit - değişmez sanırsın; onlar bulutların (fikirlerin) geçip gittiği gibi, geçip gider (çeşitli anlayışlara dönüştüğü) halde. . . (Bu nefh-i sur ve o sürece mahsus oluşlar) Allah'ın sanatıdır ki, her şeyi yaşanası değişmez gerçeklik yapmıştır. . . Muhakkak ki O, yaptıklarınızı (onların yaratanı) Habiyr'dir.",
      "bayrakli": "Dağları, yerinde cansız gibi durur görürsün. Oysa onlar bulutların geçişi gibi geçerler. Bu, her şeyi sağlam yapan Allah'ın sanatıdır. Doğrusu O, yaptıklarınızdan haberdardır.",
      "elmali_sade": "Bir de o dağları görür, onları sabit sanırsın; oysa onlar, bulut geçer gibi geçip gider. Bu, herşeyi sapasağlam yaratmış olan Allah'ın sanatıdır. O, şüphesiz bütün yaptıklarınızdan haberdardır.",
      "cantay": "Sen dağları görür, onları yerinde durur sanırsın. Halbuki onlar bulut geçer gibi geçer gider. (Bu) her şey'i sapasağlam yapan Allahın san'atıdır. Şübhesiz ki O, ne yaparsanız hakkıyle haberdardır.",
      "piris": "Dağları görürsün de yerlerinde durduğunu sanırsın. Oysa onlar bulutlar gibi geçip giderler. Bu, her şeyi sapasağlam yapan Allah'ın yapısıdır. O, yaptıklarınızdan haberdardır.",
      "yildirim": "Bir de o dağları görür, donuk ve hareketsiz sanırsın; Oysa onlar bulutların yürüdüğü gibi yürümektedirler. İşte bu, her şeyi muhkem ve mükemmel yapan Allah'ın sanatıdır. Muhakkak ki O, sizin yaptığınız her şeyden haberdardır.",
      "safa": "Gördüğün dağları durağan sanırsın; oysa bulutlar gibi devinim yaparlar. Her şeyi sağlam bir düzene bağlayan Allah'ın sanatıdır. Kuşkusuz, O, yaptıklarınızdan Haberlidir.[317]",
      "yuksel": "Dağları durgun sanırsın,  halbuki bulutlar hareket ettiği gibi hareket etmektedir. Her şeyi sapasağlam yaratan ALLAH'ın sanatıdır. O,  yaptıklarınızı bilendir.[1]",
      "aktas": "Dağı görürsün, onu hareketsiz sanırsın. Oysaki o bulut gibi hareket eder. Her şeyi mükemmel yapan Allah'ın işidir bu. Kuşkusuz O, yaptığınız her şeyden haberdardır.",
      "okuyan": "Görüp sabit sandığın dağlar, her şeyi en güçlü biçimde şekillendiren Allah'ın bir sanatı olarak, bulutların gidişi (gibi) gidiyor (olacaktır).[1] Şüphesiz ki Allah yapmakta olduklarınızdan haberdardır. "
    },
    {
      "number": 3248,
      "numberInSurah": 89,
      "transliteration": "Man jaaa'a bilhasanati falahoo khairum minhaa wa hum min faza'iny Yawma'izin aaminoon",
      "diyanet": "Kim bir iyilik getirirse, ona daha iyisi verilir. Onlar o günün korkusundan güvendedirler.",
      "ozturk": "İyilik ve güzellik getirene, getirdiğinden daha hayırlısı vardır. Onlar o gün korkudan güvene çıkmışlardır.",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Her kim hasene ile gelirse o vakıt ona ondan daha hayırlısı var ve onlar o günkü feza'dan emin kalırlar",
      "islamoglu": "Kim güzel eylemlerle (huzura) gelirse, daha hayırlısıyla karşılığını bulacaktır; üstelik onlar o günün dehşetinden emin olacaklardır.",
      "bulac": "Kim bir iyilikle gelirse, artık kendisine daha hayırlısı vardır ve onlar, o günün korkusuna karşı güvenlik içindedirler.",
      "esed": "Her kim ki (O'nun huzuruna) iyi eylemlerle çıkarsa, buna karşılık (daha) hayırlısını elde edecektir; ve böyleleri o Gün'ün korkusundan emin olacaklardır.",
      "suleymaniye": "Kim (Allah'ın huzuruna) bir iyilikle gelirse ona daha iyisi vardır[1]. Onlar, o günkü korku ve dehşetten güvende olurlar[2].",
      "ates": "Kim iyilik getirirse ona, ondan daha hayırlısı vardır. Ve onlar o gün korkudan uzak, güven içindedirler.",
      "hulusi": "Kim güzel vasıflarıyla geldi ise, onun için ondan daha hayırlısı vardır. . . Onlar o süreçte korkulası şeylerden güvendedirler.",
      "bayrakli": "Kim bir iyilik yaparsa, ona daha iyisi verilir; o günün korkusundan güvende olurlar.",
      "elmali_sade": "Her kim iyilikle gelirse, o zaman kendisine ondan daha hayırlısı vardır ve onlar o günkü korkudan güven içinde kalırlar.",
      "cantay": "Kim iyi (bir haalet) le gelirse ona bu sayede bir hayır vardır. Onlar o gün (azab) korku (sun) dan emniyyet içindedirler.",
      "piris": "Kim iyilikle gelirse, orada onun için daha hayırlısı vardır. Onlar orada her türlü korkudan güvende olacaklardır.",
      "yildirim": "Kim O'nun huzuruna bir iyilikle gelirse, ona daha hayırlı bir mükafat vardır. Üstelik onlar o kıyamet gününün dehşetinden emin olacaklardır.",
      "safa": "Kim bir iyilikle gelirse, onun için daha iyisi vardır. Ve onlar, o günün korkusundan güvene çıkmışlardır.",
      "yuksel": "Kim iyilik getirirse,  ona ondan daha iyisi verilir ve onlar o günün korkusundan güvenlikte olurlar.",
      "aktas": "Kim iyi şeylerle geldiyse, onun için getirdiğinden daha iyisi vardır. Onlar, O Gün dehşetten güvende olanlardır.",
      "okuyan": "Kim bir iyilikle gelirse onun için çok daha hayırlısı olacaktır. Onlar o gün korkudan güvende olacaklardır.[1]"
    },
    {
      "number": 3249,
      "numberInSurah": 90,
      "transliteration": "Wa man jaaa'a bissai yi'ati fakubbat wujoohuhum fin Naari hal tujzawna illaa maa kuntum ta'maloon",
      "diyanet": "Kötülük getiren kimseler, yüzükoyun ateşe atılırlar. \"Yaptıklarınızdan başka bir şeyle mi cezalandırılacaksınız?\" denir.",
      "ozturk": "Kötülük getirenlerin ise yüzleri ateşte sürtülür. Sadece yapıp ettiklerinizle cezalandırılırsınız.",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Her kim de fenalıkla gelirse artık yüzleri ateşte sürtülür, başka değil sırf yaptığınız amellerin cezası",
      "islamoglu": "Kim de kötü maksatlı eylemlerle (huzura) gelirse, artık onlar da yüzüstü ateşe kapaklanacaklardır: Şimdi siz, yapıp ettiklerinizin dışında başka bir karşılık mı bekliyordunuz?",
      "bulac": "Kim bir kötülükle gelirse, artık onlar da ateşe yüzükoyun atılır (ve onlara:) \"Yaptıklarınızdan başkasıyla mı cezalandırılıyorsunuz?\" (denir).",
      "esed": "Ama kimler ki kötü eylemlerle çıkıp gelirse, böyleleri yüzüstü ateşe atılacaklar; (ve kendilerine:) \"Yapıp ettiklerinize göre hak etmediğiniz bir ceza mı bu?\" (diye sorulacaktır).",
      "suleymaniye": "Kim de bir kötülükle gelirse yüzüstü ateşe sokulur. \"Yapıp ettiğinizin karşılığından başkası mı verilecek[1]?\"",
      "ates": "Ve kim kötülük getirirse onların da yüzleri cehenneme yıkılır: \"Yaptıklarınızdan başka bir şeyle mi cezalandırılıyorsunuz?\" (denilir).",
      "hulusi": "Kim de kötülüğüyle geldiyse, onların yüzleri de ateşte tersine çevrilmiştir. . . \"Sadece yaptıklarınızın sonucunu yaşarsınız!\". . .",
      "bayrakli": "Kötülük yapanlar, yüzüstü ateşe atılırlar. \"Yaptıklarınızdan başka bir şeyle mi cezalandırılıyorsunuz?\" denir.",
      "elmali_sade": "Her kim de kötülükle gelirse, artık yüzleri ateşte sürtülür. Başka değil, sırf yaptığınız amellerin karşılığı ile karşılanacaksınız.",
      "cantay": "Kim de fena (bir amel) ile gelirse yüzleri ateşde sürtülür. Ya siz, yapdıklarının başka (türlü) siyle mi mukaabele edileceksiniz?",
      "piris": "Kim de kötülüklerle gelirse, yüz üstü cehenneme atılır. -Yapmış olduklarınızdan başka bir şeyle mi karşılık göreceksiniz.",
      "yildirim": "Kim de kötü işlerle gelirse, onlar da yüzükoyun ateşe yuvarlanırlar. Siz işlediklerinizin karşılığından başka bir şey mi bulacaktınız?",
      "safa": "Ve kim bir kötülükle gelirse, artık, yüzüstü ateşe atılır; \"Yaptıklarınızdan başkasıyla mı cezalandırılacaktınız?\"",
      "yuksel": "Kim kötülük getirirse,  ateşe yüzüstü kapaklanır.\" Yaptıklarının karşılığından başkasını mı bekliyordun? \"",
      "aktas": "Ve kim kötü şeylerle gelirse, onlar da yüzüstü ateşe atılır. Yaptıklarınızın karşılığından başka bir şeyle mi cezalandırılıyorsunuz?",
      "okuyan": "Kötülükle gelen kişiler ise yüzüstü cehenneme atılacaklardır ve (kendilerine) \"Sadece yaptıklarınızın karşılığını görmektesiniz.\" (denecektir).[1]"
    },
    {
      "number": 3250,
      "numberInSurah": 91,
      "transliteration": "Innamaaa umirtu an a'buda Rabba haazihil baldatil lazee harramahaa wa lahoo kullu shai'inw wa umirtu an akoona minal muslimeen",
      "diyanet": "De ki: \"Ben, yalnız her şeyin sahibi olan ve bu kutlu kılınmış şehrin Rabbine kulluk etmekle emrolundum. Müslümanlardan olmakla ve Kuran okumakla emrolundum.\" Kim doğru yolu bulmuşsa, yalnız kendisi için bulmuş olur, kim sapıtmışsa kendine etmiş olur. De ki: \"Ben sadece, uyaranlardan biriyim.\"",
      "ozturk": "\"Ben sadece, bu beldenin Rabbine kulluk etmekle emrolundum. Orayı saygıya layık kılmıştır O. Her şey O'nundur. Ben, müslümanlardan/Allah'a teslim olanlardan olmakla emrolundum.\"",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Ben sade emrolundum ki şu beldenin şanına hurmet veren, her şey de kendisinin olan rabbına ıbadet edeyim, hem emrolundum ki halis müsliminden olayım",
      "islamoglu": "(Ey Peygamber! De ki): \"Ben yalnızca O'nun mübarek kıldığı şu şehrin Rabbine kulluk etmekle emrolundum: zira her bir şey O'na aittir. Yine ben O'na gönülden teslim olanlardan biri olmakla emrolundum!",
      "bulac": "(De ki:) \"Ben, ancak bu şehrin Rabbine ibadet etmekle emrolundum ki, O, burasını kutlu ve saygıdeğer kıldı. Her şey O'nundur. Ve müslümanlardan olmakla emrolundum.\"",
      "esed": "(Ey Muhammed, de ki:) \"Ben, yalnızca, kutlu kıldığı bu şehrin ve var olan her şeyin Rabbine kulluk etmekle emrolundum; yani, O'na yürekten boyun eğen kimselerden olmakla emrolundum;",
      "suleymaniye": "(De ki:) \"Bana sadece bu şehrin /Mekke'nin Rabbine kulluk etme emri verildi. Burayı dokunulmaz bölge (harem bölgesi) yapan odur; her şey onundur. Ben, Müslümanlardan /Allah'a tam teslim olanlardan olma emri de aldım[1].",
      "ates": "(De ki): \"Ben sadece bu kentin Rabbine kulluk etmekle emrolundum. O, burayı saygıdeğer kıldı ve her şey O'nundur. Ve bana müslümanlardan olmam emredildi.\"",
      "hulusi": "\"Ben yalnızca şu beldenin Rabbine kulluk yapmakla emrolundum. . . Ki O (beldenin Rabbi) onu saygıdeğer kılmıştır ve her şey O'nun içindir! Ben teslim olmuşlardan (olduğumun farkındalığını yaşamakla) hükmolundum!\"",
      "bayrakli": "- De ki: \"Ben, yalnızca her şeyin sahibi olan bu kutlu kılınmış şehrin Rabbine kulluk etmekle emrolundum. Müslümanlardan olmak ve Kur'an okumakla emrolundum.\" Kim doğru yolu bulmuşsa, yalnız kendisi için bulmuş olur; kim sapıtırsa, ona de ki: \"Ben, sadece uyaranlardan biriyim.\"",
      "elmali_sade": "Ben, yalnızca bu beldenin, onu saygın kılan ve herşey de kendilerinin olan Rabbine ibadet etmekle emrolundum. Ve yine halis müslümanlardan olmamla emrolundum.",
      "cantay": "(De ki:) \"Ben ancak bu şehrin Rabbine — ki O, bunu hürmetli kılmışdır — ibadet etmemle emr olundum. Her şey Onundur. Ben müslümanlardan olmamla emr olundum\".",
      "piris": "(De ki:) -Ben ancak, hürmetli kılınan bu şehrin Rabbi'ne kulluk etmekle emrolundum. Her şey O'nundur. Müslümanlardan olmakla emrolundum.",
      "yildirim": "(91-92) De ki: Bana bu beldeyi muhterem ve mukaddes kılan ve her şey Kendisine ait olan Allah'a, yalnız O'na ibadet etmem emredildi. Keza bana Allah'a teslim olanların ilki olmam ve Kur'an okumam da emredildi. Artık kim doğru yolu bulursa sırf kendisi için bulmuş olur. Kim de yoldan saparsa de ki: \"Ben sadece uyarmakla görevli elçilerden biriyim.\"",
      "safa": "\"Yalnızca, Bu Yörenin Efendisine hizmet etmem, bana buyruk verildi. O, burasını saygıdeğer yapmıştır. Her şey, O'nun malıdır. Ve teslim olmam, bana buyruk verildi!\"",
      "yuksel": "Ben,  sadece bu şehrin Efendisine hizmet etmekle emredildim. O burayı sınırlamıştır ve her şey O'nundur. Ben Müslümanlardan olmakla emredildim.",
      "aktas": "Ben, sadece bu beldeye saygınlık veren Rabb'e kul olmakla emrolundum! Her şey O'nundur. Ve ben Müslim[1] olmakla emrolundum!",
      "okuyan": "(De ki:) \"Ben her şey sadece kendisine ait olan ve saygın kıldığı bu şehrin (Mekke'nin) Rabbine kulluk etmekle emrolundum. Ben müslümanlardan olmakla emrolundum."
    },
    {
      "number": 3251,
      "numberInSurah": 92,
      "transliteration": "Wa an atluwal Qur-aana famanih tadaa fa innnamaa yahtadee linafsihee wa man dalla faqul innamaaa ana minal munzireen",
      "diyanet": "De ki: \"Ben, yalnız her şeyin sahibi olan ve bu kutlu kılınmış şehrin Rabbine kulluk etmekle emrolundum. Müslümanlardan olmakla ve Kuran okumakla emrolundum.\" Kim doğru yolu bulmuşsa, yalnız kendisi için bulmuş olur, kim sapıtmışsa kendine etmiş olur. De ki: \"Ben sadece, uyaranlardan biriyim.\"",
      "ozturk": "\"Ve Kur'an okumakla emrolundum. Artık kim yola gelirse kendi nefsi için gelir. Sapmışa gelince, böylesine de ki: 'Ben uyarıcılardan biriyim. Hepsi bu!\"",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Ve Kur'an okuyayım, bunun üzerine her kim hidayeti kabul ederse sırf kendi lehine eder, kim de sapa giderse de ki: ben sade tehlükeyi haber verenlerdenim",
      "islamoglu": "Bir de bu Kur'an'ı (insanlara) okuyup iletmekle...\" Bundan böyle kim doğru yola yönelirse, o kendisi için doğruyu bulmuş olur; kim de yoldan saparsa, o zaman de ki: \"Ben sadece bir uyarıcıyım.\"",
      "bulac": "\"Ve Kur'an'ı okumakla da (emrolundum). Artık kim hidayete gelirse, kendi nefsi için hidayete gelmiştir; kim sapacak olursa, de ki: \"Ben yalnızca uyarıcılardanım.\"",
      "esed": "bir de, bu Kuran'ı (insanlara) okuyup ulaştırmakla.\" Bundan sonra artık kim ki, doğru yolu tutarsa, o yolu kendi iyiliği için tutmuş olacaktır; ve kim de yoldan saparsa, (böylelerine) de ki: \"Ben yalnızca bir uyarıcıyım!\"",
      "suleymaniye": "Bir de Kur'an'ı bağlantılarıyla birlikte okumam emredildi[1]. Kim yola gelirse sadece kendisi için yola gelir. Kim de yoldan çıkarsa ona de ki: \"Ben sadece uyarıda bulunanlardanım[2].\"",
      "ates": "\"Ve Kur'an okumam (emredildi).\" \"İmdi kim yola gelirse kendi yararına yola gelmiş olur ve kim saparsa, de ki: \"Ben ancak uyarıcılardanım.\"",
      "hulusi": "\"Kuran'ı bildirmekle de!\". . . Artık kim hakikati kabul ederse, nefsinde hakikati yaşamak için bu yolda yürümüş olur. . . Kim de saparsa, de ki: \"Ben yalnızca uyarıcılardanım!\"",
      "bayrakli": "- De ki: \"Ben, yalnızca her şeyin sahibi olan bu kutlu kılınmış şehrin Rabbine kulluk etmekle emrolundum. Müslümanlardan olmak ve Kur'an okumakla emrolundum.\" Kim doğru yolu bulmuşsa, yalnız kendisi için bulmuş olur; kim sapıtırsa, ona de ki: \"Ben, sadece uyaranlardan biriyim.\"",
      "elmali_sade": "Bir de Kuran okuyayım diye emrolundum. Her kim doğru yolu kabul ederse, yalnızca kendi yararına kabul etmiş olur. Kim de sapar giderse de ki: \"Ben, yalnızca tehlikeyi haber verenlerdenim.\"",
      "cantay": "\"Ve Kur'an okumamla (emr olundum). Kim doğru yolu bulursa o yolu kendi faidesine bulmuş olur. Kim de saparsa (ona) de ki: \"Ben sadece fena hareketlerin korkunç aakıbetini haber verenlerdenim\".",
      "piris": "Kur'an'a tabi olmakla da... Kim doğru yola yönelirse, ancak kendisi için yönelir. Kim de saparsa, de ki: -Ben ancak bir uyarıcıyım",
      "yildirim": "(91-92) De ki: Bana bu beldeyi muhterem ve mukaddes kılan ve her şey Kendisine ait olan Allah'a, yalnız O'na ibadet etmem emredildi. Keza bana Allah'a teslim olanların ilki olmam ve Kur'an okumam da emredildi. Artık kim doğru yolu bulursa sırf kendisi için bulmuş olur. Kim de yoldan saparsa de ki: \"Ben sadece uyarmakla görevli elçilerden biriyim.\"",
      "safa": "\"Bir de Kur'an'ı okumak!\" Artık, kim doğru yolu bulursa, yalnızca kendisi için doğru yolu bulmuş olur. Kim de saparsa, de ki: \"Aslında, ben, yalnızca uyarıcılardan birisiyim!\"",
      "yuksel": "Ve Kuran'ı okumakla da... Kim doğruyu bulursa kendi yararına doğruyu bulmuştur. Kim saparsa ben ancak uyarıcılardan biriyim.",
      "aktas": "Ve Kur'an okumakla[1]. Her kim doğru yola yönelirse, kendisi için yönelmiş olur. Ve sapkın yolu seçenlere: \"Ben yalnızca bir uyarıcıyım.\" de.",
      "okuyan": "Kur'an'ı tilavetle (okuyup aktarmakla) da (emrolundum). Kim doğru yola gelirse yalnızca kendisi için gelmiş olur; kim de saparsa ona de ki: \"Ben sadece uyarıcılardanım.\""
    },
    {
      "number": 3252,
      "numberInSurah": 93,
      "transliteration": "Wa qulil hamdu lillaahi sa yureekum Aayaatihee fata'ri foonahaa; wa maa Rabbuka bighaaflin 'ammaa ta'maloon",
      "diyanet": "De ki: \"Hamd Allah'a mahsustur. O, ayetlerini size gösterecek, siz de onları bileceksiniz.\" Rabbin yaptıklarınızdan habersiz değildir.",
      "ozturk": "Ve şöyle yakar: \"Hamt olsun Allah'a! O size ayetlerini gösterecek de siz onları tanıyacaksınız. Senin Rabbin, yapmakta olduklarınızdan habersiz değildir.\"",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Ve de ki: hamdolsun Allaha: o size ayetlerini gösterecek de onları tanıyacaksınız ve rabbın ne yapacağınızdan gafil değil",
      "islamoglu": "Nihayet dedi ki: \"Hamd olsun O Allah'a ki, size alamet ve işaretlerini gösterecek; derhal siz de onları tanıyacaksınız.\" Ve Rabbin yaptıklarınıza karşı asla duyarsız değildir.",
      "bulac": "Ve de ki: \"Allah'a hamdolsun, O size ayetlerini gösterecektir, siz de onları bilip tanıyacaksınız.\" Senin Rabbin, yaptıklarınızdan gafil değildir.",
      "esed": "Ve yine, de ki: \"Övgüler olsun Allah'a! Alametleri(nin gerçek olduğunu) size gösterdiğinde (ne iseler) onları tanıyacaksınız\". Ve Rabbin yaptıklarınızdan asla gafil değildir.",
      "suleymaniye": "Bir de şunu söyle: \"Her şeyi mükemmel yapmak Allah'a özgüdür. O size ayetlerini gösterecek, siz de onları tanıyacaksınız[1]. Rabbin, yaptıklarınızdan habersiz değildir.\"",
      "ates": "Ve de ki: \"Allah'a hamdolsun, O size ayetlerini gösterecek, siz de onları tanıyacaksınız.\" Rabbin, yaptıklarınızdan gafil değildir.",
      "hulusi": "De ki: \"El Hamdu Lillah! O size işaretlerini gösterecek, siz de onları tanıyacaksınız!\" Rabbin yaptıklarından bihaber değildir. \"",
      "bayrakli": "De ki: \"Övgü Allah'adır. O, ayetlerini size gösterecek, siz de onları tanıyacaksınız. Rabbin, yaptıklarınızdan habersiz değildir.\"",
      "elmali_sade": "ve de ki: \"Hamdolsun Allah'a; O, size ayetlerini gösterecek de onları tanıyacaksınız. Rabbin ne yapacağınızdan gaflette değildir.\"",
      "cantay": "Ve: \"Allaha hamd olsun de. O, size ayetlerini gösterecek de siz de bunları tanıyacaksınız. Rabbin ne yapacağınızdan gaafil değildir.",
      "piris": "Ve de ki: -Hamd Allah'a aittir. O, size ayetlerini gösterecek siz de onları tanıyacaksınız. Rabbin, yaptıklarınızdan gafil değildir.",
      "yildirim": "De ki: \"Hamd O Allah'a olsun ki size er geç alametlerini gösterecek siz de onları tanıyacaksınız. Senin Rabbin, sizin yaptıklarınızdan habersiz değildir.\"",
      "safa": "Ve şunu söyle: \"Allah'a övgüler olsun! O, ayetlerini size gösterdiğinde, onları tanıyacaksınız!\" Senin Efendin, yaptıklarınızdan zaten habersiz değildir.",
      "yuksel": "De ki: \"Övgü ALLAH'adır; ayetlerini size gösterecek,  siz de onları tanıyacaksınız. Efendin onların yaptığından habersiz değildir.\"[1]",
      "aktas": "Ve de ki: \"Hamd Allah'adır. Size ayetlerini[1] gösterecek, siz de onları tanıyacaksınız.\" Senin Rabb'in, yaptıklarınızdan habersiz değildir.",
      "okuyan": "De ki: \"Hamd (övgü) Allah içindir. O, ayetlerini size gösterecektir; siz de onları (görüp) tanıyacaksınız.[1] Rabbin yaptıklarınızdan habersiz değildir.\""
    }
  ]
}