{
  "surah": {
    "number": 27,
    "name": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml",
    "englishNameTranslation": "The Ant",
    "turkishName": "Neml",
    "numberOfAyahs": 93,
    "revelationType": "Meccan",
    "revelationOrder": 48
  },
  "ayahs": [
    {
      "number": 3160,
      "numberInSurah": 1,
      "transliteration": "Taa-Seeen; tilka Aayaatul Qur-aani wa Kitaabim Mubeen",
      "diyanet": "Ta, Sin, Bunlar Kuran'ın, Kitab-ı Mübin'in ayetleridir.",
      "ozturk": "Tâ, Sîn. İşte bunlar Kur'an'ın ve açık-seçik beyanda bulunan Kitap'ın ayetleridir.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ta, Sin, bunlar sana Kur'anın ve mübin bir kitabın ayetleri",
      "islamoglu": "Ta-Sin!Bunlar Kur'an'ın, yani açık ve açıklayıcı olan ilahi kelamın ayetleridir.",
      "bulac": "Ta, sin. Bunlar Kur'an'ın ve apaçık olan kitabın ayetleridir.",
      "esed": "Ta-Sin. Bunlar Kuran'ın, özünde açık olan ve gerçeği bütün açıklığıyla ortaya koyan ilahi kitabın mesajlarıdır:",
      "suleymaniye": "Ta-Sin[1]! Bunlar Kur'an'ın[2], apaçık olan Kitab'ın ayetleridir[3].",
      "ates": "Ta sin. Şunlar Kur'an'ın ve apaçık bir Kitabın ayetleridir."
    },
    {
      "number": 3161,
      "numberInSurah": 2,
      "transliteration": "Hudanw wa bushraa lil mu'mineen",
      "diyanet": "Bunlar, namaz kılan, zekat veren ve ahirete de kesin olarak inanan müminlere doğruluk rehberi ve müjdedir.",
      "ozturk": "Müminlere bir kılavuz ve muştudur o.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "birer hidayet ve müjde olmak üzere o mü'minlere",
      "islamoglu": "inananlar için bir rehber ve bir müjdedir.",
      "bulac": "Mü'minler için bir hidayet ve bir müjdedir.",
      "esed": "O kitap ki, inananlar için bir yol gösterici ve bir müjdedir;",
      "suleymaniye": "İnanıp güvenenler için bir rehber ve bir müjdedir[1].",
      "ates": "İnananlara yol gösterici ve müjdedir."
    },
    {
      "number": 3162,
      "numberInSurah": 3,
      "transliteration": "Allazeena yuqeemoonas Salaata wa yu'toonaz Zakaata wa hum bil Aakhirati hum yooqinoon",
      "diyanet": "Bunlar, namaz kılan, zekat veren ve ahirete de kesin olarak inanan müminlere doğruluk rehberi ve müjdedir.",
      "ozturk": "O müminler ki, namazı/duayı yerine getirirler, zekâtı verirler. Ve âhirete tam bir biçimde inananlar da onlardır.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ki namazı dürüst kılarlar ve zekatı verirler, Ahırette de onlar yakin edinirler",
      "islamoglu": "Onlar ki, namazı hakkını vererek kılarlar, arınıp yücelmek için ödenmesi gereken bedeli öderler; zira onlar, ahirete gönlü yatarak inananların ta kendisidirler.",
      "bulac": "Ki onlar, namazı dosdoğru kılarlar, zekatı verirler ve onlar, ahirete kesin bilgiyle iman ederler.",
      "esed": "o inananlar ki, salatta devamlı ve duyarlıdırlar, arınmak için verirler ve ahirete de yürekten inanırlar!",
      "suleymaniye": "Onlar, namazı düzgün ve sürekli kılan, zekatı da veren kimselerdir. Ahirete inancı tam olanlar onlardır[1].",
      "ates": "Onlar ki namazı kılarlar, zekatı verirler ve ahirete de kesin olarak inanırlar."
    },
    {
      "number": 3163,
      "numberInSurah": 4,
      "transliteration": "Innal lazeena laa yu'mimoona bil Aakhirati zaiyannaa lahum a'maalahum fahum ya'mahoon",
      "diyanet": "Ahirete inanmayanların yaptıkları işleri kendilerine güzel göstermişizdir; bu yüzden körü körüne bocalarlar.",
      "ozturk": "Şu bir gerçek ki, âhirete inanmayanların amellerini biz, kendileri için süsleyip püsledik. Bu yüzden onlar kalpleri körelmiş olarak şaşkınlık içinde bocalar dururlar.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Çünkü Ahırete inanmıyanların yaptıklarını kendilerine müzeyyen göstermişizdir de onlar ilerisini görmezler, kalbleri körelmiştir",
      "islamoglu": "Ahirete inanmayanlara gelince... Biz onlara yapıp ettiklerini süslemişizdir; bu yüzden onlar saplandıkları (kuşku) bataklığında debelenip dururlar;",
      "bulac": "Ahirete inanmayanlara gelince; biz onlara kendi yaptıklarını süslemişiz, böylece onlar, 'körlük içinde şaşkınca dolaşırlar'.",
      "esed": "Ahirete inanmayanlara gelince, onlara yapıp ettiklerini güzel göstermişizdir; bu yüzden, körcesine bocalayıp durmaktadırlar.",
      "suleymaniye": "Ahirete inanmayanlara ise işlerini güzel gösteririz[1]. Onlar bocalar dururlar.",
      "ates": "Ahirete inanmayanların işlerini kendilerine süslemişizdir, onlar körü körüne bocalarlar."
    },
    {
      "number": 3164,
      "numberInSurah": 5,
      "transliteration": "Ulaaa'ikal lazeena lahum sooo'ul 'azaabi wa hum fil Aakhirati humul akhsaroon",
      "diyanet": "Kötü azap işte bunlaradır. Ahirette en çok kayba uğrayacaklar da bunlardır.",
      "ozturk": "İşte bunlardır kendilerine azabın korkuncu öngörülen. Âhirette hüsrana uğrayacaklar da onlardır.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "bunlar o kimselerdir ki kendilerine azabın kötüsü vardır ve bunlardır ki Ahırette en çok husrana düşenlerdir",
      "islamoglu": "azabın en kötüsüne duçar olacak kimseler işte böyleleridir; ve onlar, evet onlardır en büyük kaybı yaşacacak olanlar.",
      "bulac": "İşte onlar; en kötü azab onlarındır ve ahirette de en büyük kayba uğrayanlardır.",
      "esed": "Azabın en kötüsüne uğrayacak olanlar işte böyleleridir; ahirette en büyük kayba uğrayacak olanlar da böyleleri..!",
      "suleymaniye": "Onlar, kötü bir azabı hak etmiş kimselerdir; onlar ahirette de değerlerini büsbütün yitirecek olanlardır.",
      "ates": "Onlar, öyle kimselerdir ki, en kötü azab kendilerinindir. Ve onlar ahirette de en çok ziyana uğrayanlardır."
    },
    {
      "number": 3165,
      "numberInSurah": 6,
      "transliteration": "Wa innaka latulaqqal Qur-aana mil ladun Hakeemin 'Aleem",
      "diyanet": "Şüphesiz, Kuran'ı, Hakim ve Alim olan Allah katından almaktasın.",
      "ozturk": "Emin ol ki, sen bu Kur'an'a Hakîm ve Alîm bir kudret tarafından muhatap kılınıyorsun.",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ve emin ol ki sen bu Kur'ana ılmine nihayet olmıyan bir hakimin ledünnünden irdiriliyorsun",
      "islamoglu": "Ve elbet sen de bu Kur'an'a, her şeyi bilen, her hükmünde tam isabet edenin katından nail kılınmaktasın.",
      "bulac": "Hiç şüphesiz, bu Kur'an, sana, hüküm ve hikmet sahibi olan, (ve her şeyi gerçeğiyle) bilen (Allah'ın) katından ilka edilmektedir.",
      "esed": "Fakat (sana gelince, ey inanan kişi,) sen bu Kuran'ı her şeyin aslını bilen (ve dolayısıyla) her konuda doğru hüküm ve hikmetle edip eyleyen (Allah) katından almaktasın.",
      "suleymaniye": "Şüphesiz bu Kur'an sana, kararları doğru olan ve her şeyi bilen (Allah) katından ulaştırılmaktadır.",
      "ates": "(Ey Muhammed) Sana bu Kur'an, hüküm ve hikmet sahibi, (herşeyi) bilen (Allah) katından verilmektedir."
    },
    {
      "number": 3166,
      "numberInSurah": 7,
      "transliteration": "Iz qaala Moosaa li ahliheee inneee aanastu naaran saaateekum minhaa bikhabarin aw aateekum bishihaabin qabasil la'allakum tastaloon",
      "diyanet": "Musa, ailesine: \"Ben bir ateş gördüm; size oradan ya bir haber getireceğim, yahut ısınasınız diye tutuşmuş bir odun getireceğim\" demişti.",
      "ozturk": "Hatırla o zamanı; Mûsa, ailesine şöyle demişti: \"Ben bir ateş fark ettim. Ondan size bir haber getireceğim, yahut parlak bir kor getireceğim ki ateş yakıp ısınabilesiniz.\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Hani bir vakıt Musa, ehline demişti; ben cidden bir ateş hissettim, ondan size bir haber getireceğim, yahud bir yalın şu'le alıp geleceğim, gerek ki bir ocak yakar ısınırsınız",
      "islamoglu": "Hani bir zamanlar Musa ailesine demişti ki: \"Bakın, gözüme ateş türü cazip bir şey ilişti; belki ondan size bir haber veya bir ateş koru getiririm de ısınırsınız.\"",
      "bulac": "Hani Musa ailesine: \"Şüphesiz ben bir ateş gördüm\" demişti. \"Size ondan ya bir haber veya ısınmanız için bir kor ateş getireceğim.\"",
      "esed": "Hani, (Çölde yolunu kaybeden) Musa ailesine: \"(Uzakta) bir ateş görüyorum; size oradan (tutacağımız yol hakkında) belki bir haber getiririm, yahut ısınmanız için biraz közlenmiş odun getiririm\" demişti.",
      "suleymaniye": "Bir gün Musa ailesine şöyle demişti: \"Bir ateş farkettim. Ondan size bir haber getiririm ya da ısınabilmeniz için ateşin korundan bir parça getiririm[1].\"",
      "ates": "Musa, ailesine: \"Ben bir ateş gördüm (gidip) size ondan bir haber getireyim, yahut size bir ateş koru getireyim de ısınasınız.\" demişti."
    },
    {
      "number": 3167,
      "numberInSurah": 8,
      "transliteration": "Falammaa jaaa'ahaa noodiya am boorika man finnnnaari wa man hawlahaa wa Subhaanal laahi Rabbil 'aalameen",
      "diyanet": "Oraya geldiğinde, kendisine şöyle nida olunmuştu: \"Ateşin yanında olan ve çevresinde bulunanlar mübarek kılınmıştır. Alemlerin Rabbi olan Allah münezzehtir\"",
      "ozturk": "Mûsa ateşe vardığında şöyle çağrıldı. \"Ateşteki kimse de ateşin çevresindekiler de kutsal ve bereketli kılınmıştır. Ve âlemlerin Rabbi olan Allah, bütün eksiklik ve iğretiliklerden arınmıştır.\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Derken vakta ki ona vardı şöyle nida olundu: haberin olsun mubarek kılınmıştır bu ateşteki kimse ve bunun havalisindekiler ve sübhandır o alemlerin rabbı Allah",
      "islamoglu": "Fakat oraya gelince kendisine şöyle seslenildi: \"Bu ışık kaynağının hem içinde hem de etrafında olan herkes mübarek kılınmıştır: zira Alemlerin Rabbi olan Allah'ın şanı pek yücedir.",
      "bulac": "Oraya gittiğinde, kendisine seslenildi: \"Ateş (yerin)de olanlar da, çevresinde bulunanlar da kutlu kılınmıştır. Alemlerin Rabbi olan Allah yücedir.",
      "esed": "Fakat oraya varınca, o'na şöyle seslenildi: \"Bu ateşin (erişme alanı) içinde olan herkes ve çevresindeki herkes kutlu kılınmıştır! Sınırsız kudretiyle yüceler yücesidir Allah, alemlerin Rabbi!\"",
      "suleymaniye": "Oraya vardığında şöyle seslenildi: \"Bu ateşte ve çevresinde olan kişiler bereketli kılınmışlardır[1]. Varlıkların sahibi olan Allah', her türlü eksiklikten uzaktır.",
      "ates": "Oraya gelince (kendisine) seslenildi: \"Ateşin içinde bulunan da, çevresinde olan da mübarek kılındı. Alemlerin Rabbi Allah, eksikliklerden münezzehtir.\""
    },
    {
      "number": 3168,
      "numberInSurah": 9,
      "transliteration": "Yaa Moosaaa innahooo Anal laahul 'Azeezul Hakeem",
      "diyanet": "\"Ey Musa! Gerçek şu ki, Ben, güçlü ve hakim olan Allah'ım\"",
      "ozturk": "\"Ey Mûsa! Kuşkun olmasın ki ben, Allah'ım; Azîz olan, Hakîm olanım...\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ya Musa! hakıkat bu: benim o aziz, hakim Allah",
      "islamoglu": "(İmdi) Ey Musa! Her işinde mükemmel, her hükmünde isabetli olan Allah var ya? İşte O Benim!",
      "bulac": "\"Ey Musa, gerçekten Ben, güçlü ve üstün, hüküm ve hikmet sahibi olan Allah'ım.\"",
      "esed": "(Ve Allah Musa'ya:) \"Ey Musa!\" (dedi,) \"Her zaman doğru hüküm ve hikmetle edip eyleyen O yüceler yücesi Allah Benim!\"",
      "suleymaniye": "Ey Musa! Ben daima üstün ve bütün kararları doğru olan Allah'ım[1]!",
      "ates": "\"Ey Musa, gerçek şu ki ben, güçlü, hüküm ve hikmet sahibi olan Allah'ım!\""
    },
    {
      "number": 3169,
      "numberInSurah": 10,
      "transliteration": "Wa alqi 'asaak; falammmaa ra aahaa tahtazzu ka annahaa jaaannunw wallaa mudbiranw wa lam yu'aqqib; yaa Moosaa laa takhaf innee laa yakhaafu ladaiyal mursaloon",
      "diyanet": "\"Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir.\"",
      "ozturk": "\"Asanı bırak!\" Bunun üzerine Mûsa, asayı çevik bir yılan gibi titreyip kıvrılır görünce gerisin geri kaçtı ve arkasına bakmadı. \"Korkma ey Mûsa, benim. Benim huzurumda, elçi olarak gönderilenler korkmaz.\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ve bırak asanı, derken onu çevik bir yılan gibi ihtizaz ediyor görüverince dönüb geri kaçtı ve arkasından bakmadı, ya Musa, korkma, zira benim korkmaz yanımda Resul olanlar",
      "islamoglu": "Şimdi asanı yere bırak!\" Fakat o asasının çevik ve kıvrak bir yılan gibi hızla aktığını görünce, ardına bakmadan kaçmaya başladı. (Allah) \"Ey Musa, korkma! Çünkü Benim huzurumda elçiler korkuya kapılmazlar!",
      "bulac": "\"Asanı bırak;\" (Bıraktı ve) onun çevik bir yılan gibi hareket etttiğini görünce, geriye doğru kaçtı ve arkasına bakmadı. \"Ey Musa, korkma; şüphesiz Ben(im); Benim yanımda gönderilen (elçiler) korkmaz.\"",
      "esed": "\"Şimdi asanı yere bırak!\" Fakat (Musa) asasının yılan gibi hızla hareket ettiğini görünce (korkuyla) arkasına bakmadan dönüp kaçtı. \"Ey Musa, korkma!\" (dedi, Allah,) \"Çünkü, Benim Katımda mesaj taşıyıcılar için korku yok!",
      "suleymaniye": "\"Değneğini at!\" (dedi, o da attı[1].) Değneğin yılan gibi kıvrıldığını görünce, arkasına bakmadan dönüp kaçtı[2]. (Allah şöyle dedi:) \"Korkma Musa! Elçi olarak görevlendirilenler benim huzurumda korkmazlar[3].",
      "ates": "\"Asanı at!\" (Musa attığı) asasının küçük bir yılan gibi titreştiğini görünce (korkudan) arkaya dön(üp kaç)dı, geri dön(üp bak)madı (bile). \"Ey Musa korkma, çünkü ben (evet), benim huzurumda elçiler korkmaz(lar).\""
    },
    {
      "number": 3170,
      "numberInSurah": 11,
      "transliteration": "Illaa man zalama summa baddala husnam ba'da sooo'in fa innee Ghafoorur Raheem",
      "diyanet": "\"Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir.\"",
      "ozturk": "\"Zulme bulaşan müstesna. O da bunu kötülüğün arkasından güzelliğe çevirirse hiç kuşkusuz ben Gafûr'um, Rahîm'im.\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Ancak zulmeden sonra da kötülüğün arkasından güzelliğe tebdil eyliyen başka, ona da ben gafur, rahimim",
      "islamoglu": "Ancak zulme bulaşanlar hariç. Fakat daha sonra, o kötülüğün ardından gidişatlarını iyi yönde değiştirirlerse, unutmasınlar ki Ben tarifsiz bir bağış, eşsiz bir rahmet kaynağıyım!\"",
      "bulac": "\"Ancak zulmeden başka; sonra kötülüğün ardından iyiliğe çevirirse, artık şüphesiz Ben, bağışlayanım, esirgeyenim.\"",
      "esed": "Bir haksızlık yapıp da sonra kötülüğü iyiliğe çeviren kimse için de (korku yok)! Çünkü, çok acıyıp esirgeyen gerçek bağışlayıcı Benim, Ben!\"",
      "suleymaniye": "Yanlış yapan başka[1]. O da yaptığı kötülükten sonra onun yerine iyilik yaparsa[2] (bilsin ki) şüphesiz ben daima bağışlayan ve ikramı bol olanım[3].",
      "ates": "\"Ancak zulmeden, sonra yaptığı kötülüğün yerine iyilik yapan olursa ona karşı da ben bağışlayıcı, esirgeyiciyim.\""
    },
    {
      "number": 3171,
      "numberInSurah": 12,
      "transliteration": "Wa adkhil yadaka fee jaibika takhruj baidaaa'a min ghairisooo'in feetis'i Aayaatin ilaa Fir'awna wa qawmih; innahum kaanoo qawman faasiqeen",
      "diyanet": "\"Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir.\"",
      "ozturk": "\"Elini koynuna sok; Firavun ve toplumuna yönelik dokuz mucizeden biri olarak pürüzsüz ve lekesiz, bembeyaz bir biçimde çıkacaktır. O Firavun ve yandaşları sapmış bir topluluk haline geldiler.\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Bir de elini koynuna sok çıksın bembeyaz hiç bir afetsiz, dokuz ayet içinde, Fir'avne ve kavmına, çünkü onlar fasık bir kavm oldular",
      "islamoglu": "\"Şimdi de elini göğsüne sok! Her tür kusurdan arınmış olarak tertemiz, ışıl ışıl bir beyazlıkta çıkacaktır. Dokuz ayet de içinde olmak üzere, (bütün mucizelerle) Firavun ve kavmine git; çünkü onlar öteden beri yoldan çıkmış bir kavimdirler!",
      "bulac": "\"Ve elini koynuna sok, kusursuz olarak bembeyaz çıkıversin, (bu,) Firavun ve kavmine olan dokuz ayet (mucize) içinde(n biri)dir. Gerçekten onlar, fasık olan bir kavimdir.\"",
      "esed": "\"Şimdi elini koynuna sok; her türlü lekeden arınmış olarak bembeyaz, ışıl ışıl çıkacaktır!\" \"(Ve şimdi de) dokuz mesaj(ımız)la Firavun ve onun toplumuna (git); çünkü onlar gerçekten yoldan çıkmış bir toplum haline geldiler!\"",
      "suleymaniye": "Elini koynuna sok; lekesiz, bembeyaz olarak çıksın. Bu, Firavun'a ve halkına göstereceğin dokuz ayetin[1]/mucizenin içindedir. Çünkü onlar yoldan çıkmış bir halktır.\"",
      "ates": "\"Elini koynuna sok, kusursuz olarak bembeyaz (parıl parıl) çıksın. (Bu da) Fir'avn'a ve onun kavmine (göstereceğin) dokuz mu'cize içindedir. Çünkü onlar yoldan çıkan bir kavimdir.\""
    },
    {
      "number": 3172,
      "numberInSurah": 13,
      "transliteration": "Falammaa jaaa'at hum Aayaatunaa mubsiratan qaaloo haazaa sihrum mubeen",
      "diyanet": "Ayetlerimiz gözlerinin önüne serilince: \"Bu apaçık bir sihirdir\" dediler.",
      "ozturk": "İşte bu şekilde ayetlerimiz göz ve gönül açar bir biçimde onlara geldiğinde şunu deyiverdiler: \"Açık bir büyüdür bu...\"",
      "juz": 19,
      "page": 377,
      "sajda": false,
      "elmali": "Bu suretle ayetlerimiz hakıkati gözlerine sokarak vardığı vakıt onlara bu apaçık bir sihir dediler",
      "islamoglu": "Fakat onlara göz açıcı nitelikteki (mucizevi) ayetlerimiz gelince: \"Bu apaçık bir büyüdür\" dediler.",
      "bulac": "Ayetlerimiz onlara, gözler önünde sergilenmiş olarak gelince dediler ki: \"Bu, apaçık olan bir büyüdür.\"",
      "esed": "Fakat onlara gerçeği bütün açıklığıyla ortaya koyan mesajlarımız gelince: \"Bu apaçık bir büyü!\" dediler;",
      "suleymaniye": "Ayetlerimiz /mucizelerimiz onlara, gerçeği gösterecek şekilde gelince: \"Bunlar apaçık sihirdir.\" dediler[1].",
      "ates": "Onlara açıkça görünen ayetlerimiz gelince: \"Bu, apaçık bir büyüdür\" dediler."
    },
    {
      "number": 3173,
      "numberInSurah": 14,
      "transliteration": "Wa jahadoo bihaa wastaiqanat haaa anfusuhum zulmanw-wa 'uluwwaa; fanzur kaifa kaana 'aaqibatul mufsideen",
      "diyanet": "Gönülleri kesin olarak kabul ettiği halde, haksızlık ve büyüklenmelerinden ötürü onları bile bile inkar ettiler. Bozguncuların sonunun nasıl olduğuna bir bak!",
      "ozturk": "Zulüm ve böbürlenmeyle, ona karşı çıktılar. Oysaki öz benlikleri, onun gerçekliğine kanaat getirmişti. Bak da gör, nasıl olmuştur o bozguncuların sonu!",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Ve nefisleri yakin hasıl ettiği halde mücerred zulm-ü kibirden onlara cehudluk ettiler, fakat bak o müfsidlerin akıbeti nasıl oldu?",
      "islamoglu": "İç dünyalarında kesin kanaat getirdikleri halde, sırf gerçeği çarpıtma ve büyüklenmelerinden dolayı bile bile inkara saptılar: hele bir bak, fesatçıların akıbeti nasıl olurmuş?",
      "bulac": "Vicdanları kabul ettiği halde, zulüm ve büyüklenme dolayısıyla bunları inkar ettiler. Artık sen, bozguncuların nasıl bir sona uğratıldıklarına bir bak.",
      "esed": "ve zihnen onların doğruluğuna kani oldukları halde, sırf zulmü kendilerine yol edinmiş olmalarından ve kendilerini büyüklük duygusuna kaptırmış olmalarından ötürü mesajlarımıza karşı çıktılar; bak işte bozguncuların sonu nasıl oldu!",
      "suleymaniye": "Mucizelerimiz hakkında, içlerinde bir şüphe kalmadığı halde yanlış yaparak ve büyüklenerek onları bile bile inkar ettiler[1]. Bak bakalım, o bozguncuların sonu ne oldu.",
      "ates": "Vicdanları, onlar(ın doğruluğun)a kanaat getirdiği halde, sırf haksızlık ve böbürlenme yüzünden onları inkar ettiler. Bak işte o bozguncuların sonu nasıl oldu."
    },
    {
      "number": 3174,
      "numberInSurah": 15,
      "transliteration": "Wa laqad aatainaa Daawooda wa sulaimaana 'ilmaa; wa qaalal hamdu lil laahil lazee faddalanaa 'alaa kaseerim min 'ibaadihil mu'mineen",
      "diyanet": "And olsun ki, Davud'a ve Süleyman'a ilim verdik. İkisi \"Bizi mümin kullarının çoğundan üstün kılan Allah'a hamdolsun\" dediler.",
      "ozturk": "Yemin olsun, biz, Davûd'a da Süleyman'a da bir ilim verdik. Onlar şöyle dediler: \"Bizi, mümin kullarının bir çoğundan üstün kılan Allah'a hamd olsun.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Şanım hakkı için Davuda ve Süleymana bir ılim verdik, ikisi de hamd o Allaha ki, dediler: bizi mü'min kullarından bir çoğunun üzerine tafdıyl buyurdu",
      "islamoglu": "Doğrusu, Davud'a ve Süleyman'a da ilim vermiştik; o ikisi \"Bütün hamd, bizi mü'min kullarının birçoğundan üstün kılan Allah'a mahsustur!\" demişlerdi.",
      "bulac": "Andolsun, Davud'a ve Süleyman'a bir ilim verdik: \"Bizi inanmış kullarından birçoğuna göre üstün kılan Allah'a hamdolsun.\" dediler.",
      "esed": "Ve gerçek şu ki, Biz Davud'a da, Süleyman'a da ilim verdik; bunun için, onların ikisi de \"Bütün övgüler, bizi inanan kullarının birçoğundan üstün kılan Allah'a aittir!\" derlerdi.",
      "suleymaniye": "Biz, Davud'a ve Süleyman'a bir ilim verdik[1]. Onlar şöyle dediler: \"Her şeyi mükemmel yapmak bizi, mümin kullarının çoğundan üstün kılan Allah'a özgüdür.\"",
      "ates": "Andolsun biz, Davud'a ve Süleyman'a bir ilim verdik de onlar: \"Bizi inanan kullarından birçoğuna üstün kılan Allah'a hamdolsun.\" dediler."
    },
    {
      "number": 3175,
      "numberInSurah": 16,
      "transliteration": "Wa warisa Sulaimaanu Daawooda wa qaala yaaa aiyuhan naasu 'ullimnaa mantiqat tairi wa ooteenaa min kulli shai'in inna haazaa lahuwal fadlul mubeen",
      "diyanet": "Süleyman Davud'a varis oldu: \"Ey insanlar! Bize kuş dili öğretildi ve bize herşeyden bolca verildi. Doğrusu bu apaçık bir lütuftur\" dedi.",
      "ozturk": "Süleyman, Davûd'a mirasçı oldu ve şöyle dedi: \"Ey insanlar, bize kuşların dili öğretildi ve bize herşeyden biraz verildi. Kuşkusuz bu, apaçık lütfun ta kendisidir.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Ve Süleyman Davuda varis olup ey nas, didi: bize mantıkuttayr (kuş dili) ta'lim buyuruldu, hem bize her şeyden verildi, şübhesiz ki bu her halde o fazlı mübin",
      "islamoglu": "Ve Süleyman Davud'a varis oldu; ve \"Ey insanlar!\" diye seslendi, \"Bize kuşların mantığı öğretildi; ve bize bu alanda (gerekli olan) her şey bahşedildi; elbet bu, işte budur Allah'ın apaçık lütfu.",
      "bulac": "Süleyman, Davud'a mirasçı oldu ve dedi ki: \"Ey insanlar, bize kuşların konuşma dili öğretildi ve bize her şeyden (bol bir nimet) verildi. Gerçekten bu, apaçık bir üstünlüktür.\"",
      "esed": "Ve (bu bakımdan) Süleyman Davud'un (gerçek) varisi idi; öyle ki, o şöyle derdi: \"Ey insanlar! Bize kuşların dili öğretildi; (güzel ve iyi) şeylerin hepsinden (cömertçe) bahşedildi; bu (bize Allah'ın) apaçık bir lütfudur!\"",
      "suleymaniye": "Süleyman, Davud'un varisi oldu. Dedi ki: \"Ey insanlar! Bize iki kanatlıların[1] dili öğretildi ve her şeyden verildi[2]. İşte bu, açık bir lütuftur.\"",
      "ates": "Süleyman, Davud'a mirasçı oldu ve dedi ki: \"Ey insanlar, bize kuşların dili öğretildi. Ve bize her şeyden (bolca) bir pay verildi. İşte bu, açık bir lutuftur.\""
    },
    {
      "number": 3176,
      "numberInSurah": 17,
      "transliteration": "Wa hushira Sulaimaana junooduhoo minal jinni wal insi wattairi fahum yooza'oon",
      "diyanet": "Süleyman'ın cinlerden, insanlardan ve kuşlardan müteşekkil olan ordusu toplandı. Hepsi toplu olarak gidiyorlardı.",
      "ozturk": "Cinlerden, insanlardan ve kuşlardan orduları, Süleyman'ın huzurunda bir araya getirildi. Onlar, düzenli bir biçimde sevk ediliyorlardı.",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Hem Süleymana Cinn-ü İns ve tuyurdan orduları toplandı, hep bunlar zabt-u idare olunuyorlardı",
      "islamoglu": "Ve (günlerden bir gün), Süleyman'ın cinden, insandan ve kuşlardan oluşan ordusu bir araya derilmiş ve zapturapt altına alınarak sevk edilmişti.",
      "bulac": "Süleyman'a cinlerden, insanlardan ve kuşlardan orduları toplandı ve bunlar bölükler halinde dağıtıldı.",
      "esed": "İşte (bir gün) görünmeyen varlıklardan, insanlardan ve kuşlardan oluşan ordusu Süleyman'ın önünde bir araya getirilmiş ve sonra düzenli sıralar halinde yola çıkarılmıştı;",
      "suleymaniye": "Cinler, insanlar ve uçan hayvanlardan oluşan orduları, Süleyman'ın önünde toplandı. Hepsi düzenli bir biçimde sevk ediliyorlardı.",
      "ates": "Süleyman'a cinlerden insanlardan ve kuşlardan orduları toplandı, hepsi bir arada düzenli olarak sevk ediliyordu."
    },
    {
      "number": 3177,
      "numberInSurah": 18,
      "transliteration": "hattaaa izaaa ataw 'alaa waadin namli qaalat namlatuny yaaa aiyuhan namlud khuloo masaakinakum laa yahtimannakum Sulaimaanu wa junooduhoo wa hum laa yash'uroon",
      "diyanet": "Sonunda, karıncaların bulunduğu vadiye geldiklerinde bir dişi (kraliçe) karınca: \"Ey karıncalar! Yuvalarınıza girin, Süleyman'ın ordusu farkına varmadan sizi ezmesin\" dedi.",
      "ozturk": "Karınca vadisine geldiklerinde bir karınca şöyle seslendi: \"Ey karıncalar! Yuvalarınıza girin ki, Süeyman ve orduları farkında olmayarak sizi ezmesinler.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Hatta karınca deresi üzerine vardıklarında bir karınca şöyle dedi: ey karıncalar, haydin meskenlerinize girin, Süleyman ve ordusu sizi farketmiyerek kırıp geçirmesin",
      "islamoglu": "Derken karıncalar(ın olduğu) vadiye gelince, bir ana karınca \"Ey karıncalar!\" diye komut verdi; \"(Derhal) yuvalarınıza girin ki, Süleyman ve orduları farkına varmadan sizi çiğnemesin!\"",
      "bulac": "Nihayet karınca vadisine geldiklerinde, bir dişi karınca dedi ki: \"Ey karınca topluluğu, kendi yuvalarınıza girin, Süleyman ve orduları, farkında olmaksızın sizi kırıp geçmesin.\"",
      "esed": "(Nitekim,) karınca(larla dolu bir) vadiye geldiklerinde, karıncalardan biri: \"Ey karıncalar!\" diye bağırdı, \"Hemen yuvalarınıza girin ki Süleyman ve ordusu, farkında olmadan sizi ezip geçmesin!\"",
      "suleymaniye": "Karınca vadisine vardıklarında kraliçe karınca[1] şöyle dedi: \"Ey karıncalar! Yuvalarınıza girin de Süleyman ve orduları farkına varmadan sizi ezmesinler.\"",
      "ates": "Karınca vadisine geldikleri zaman bir karınca: \"Ey karıncalar\" dedi, \"yuvalarınıza girin ki Süleyman ve orduları farkında olmayarak sizi ezmesinler.\""
    },
    {
      "number": 3178,
      "numberInSurah": 19,
      "transliteration": "Fatabassama daahikam min qawlihaa wa qaala Rabbi awzi'nee an ashkura ni'mata kal lateee an'amta 'alaiya wa 'alaa waalidaiya wa an a'mala saalihan tardaahu wa adkhilnee birahmatika fee 'ibaadikas saaliheen",
      "diyanet": "Süleyman, onun sözüne hafifçe güldü ve: \"Rabbim! Bana ve ana babama verdiğin nimete şükürde, hoşnut olacağın işi yapmakta beni muvaffak kıl. Rahmetinle, beni iyi kullarının arasına koy\" dedi.",
      "ozturk": "Bunun üzerine Süleyman, karıncanın sözüne güldü ve dedi: \"Rabbim, bana ve ebeveynime lütfettiğin nimetine şükretmeme, hoşnut olacağın hayırlı ve barışçıl bir iş yapmama imkân ver. Ve rahmetinle beni iyilik ve barışı seven kullarının arasına sok.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "O da bunun sözünden gülercesine tebessüm etti de ya rabb! Dedi: beni nefsime zabıt kıl ki bana ve valideynime in'am buyurduğun ni'metine şükredeyim ve razı olacağın iyi bir amel yapayım ve beni rahmetinle salih kulların miyanına idhal buyur",
      "islamoglu": "Komutu onun vermesinden dolayı (Süleyman) gülercesine tebessüm etti ve \"Rabbim!\" dedi, \"İç dünyamı öyle bir düzene sok ki, Senin bana ve ana-babama bahşettiğin nimetlere layıkıyla şükreden ve hep Senin hoşnut olacağın güzel işler yapan biri olayın; ve beni rahmetinle erdemli kullarının arasına kat!\"",
      "bulac": "(Süleyman) Bu sözü üzerine tebessüm edip güldü ve dedi ki: \"Rabbim, bana, anne ve babama verdiğin nimete şükretmemi ve hoşnut olacağın salih bir amelde bulunmamı ilham et ve beni rahmetinle salih kulların arasına kat.\"",
      "esed": "(Süleyman temsildeki karıncanın) bu sözüne neşeyle güldü ve \"Ey Rabbim!\" dedi, \"İçimde öyle düşünceler uyandır ki, bana ve ana babama bahşettiğin nimetler için sana hep şükreden biri olayım; ve hep Senin hoşnut olacağın dürüst ve erdemli işler yapıyor olayım; ve beni, rahmetinle, dürüst ve erdemli kulların arasına sok!\"",
      "suleymaniye": "Süleyman, karıncanın sözünden dolayı tebessüm etti ve şöyle dedi: \"Rabbim! Bana destek ver ki hem bana hem anneme-babama verdiğin nimetlere şükredeyim hem de senin razı olacağın iyi işler yapayım. İkramınla da beni iyi kullarının arasına kat[1].\"",
      "ates": "(Süleyman) Onun sözüne gülümseyerek dedi: \"Rabbim, bana ve anama, babama lutfettiğin ni'mete şükretmemi, senin beğeneceğin faydalı bir iş yapmamı gönlüme ilham eyle ve rahmetinle beni iyi kullarının arasına sok.\""
    },
    {
      "number": 3179,
      "numberInSurah": 20,
      "transliteration": "Wa tafaqqadat taira faqaala maa liya laaa aral hud hud, am kaana minal ghaaa'ibeen",
      "diyanet": "Süleyman, kuşları araştırarak: \"Hüdhüd'ü niçin göremiyorum? Yoksa kayıplarda mı? Bana apaçık bir delil getirmelidir; yoksa onu ya şiddetli bir azaba uğratırım yahut keserim\" dedi.",
      "ozturk": "Kuşları teftiş etti de dedi ki: \"Hüdhüd'ü neden göremiyorum, yoksa kayıplara mı karıştı?\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Bir de kuşları teftiş etti de bana dedi: ne oluyor hüdhüdü görmüyorum? Yoksa gaiblere mi karıştı?",
      "islamoglu": "Yine o (bir gün) kuşları denetliyordu; birden sordu: \"Hüdhüd'ü neden göremiyorum? Yoksa yine kayıplara mı karıştı?",
      "bulac": "Kuşları denetledikten sonra dedi ki: \"Hüdhüd'ü neden göremiyorum, yoksa kaybolanlardan mı oldu?\"",
      "esed": "Ve (bir gün) kuşlar arasında göz gezdirirken: \"Hüthütü niçin göremiyorum?\" dedi, \"Yoksa kayıplara mı karıştı?",
      "suleymaniye": "Süleyman kuşları teftiş etti. \"Neden Hüdhüd'ü göremiyorum? Yoksa kayıplara mı karıştı?\" dedi.",
      "ates": "Kuşları teftiş etti, (içlerinde hüdhüdü bulamadı), dedi ki: \"Neden hüdhüdü göremiyorum, yoksa kayıplardan mı oldu?\""
    },
    {
      "number": 3180,
      "numberInSurah": 21,
      "transliteration": "La-u'azzibanahoo 'azaaban shadeedan aw la azbahannahoo aw layaatiyannee bisultaanim mubeen",
      "diyanet": "Süleyman, kuşları araştırarak: \"Hüdhüd'ü niçin göremiyorum? Yoksa kayıplarda mı? Bana apaçık bir delil getirmelidir; yoksa onu ya şiddetli bir azaba uğratırım yahut keserim\" dedi.",
      "ozturk": "\"Ona acımasızca azap edeceğim, beki de onu boğazlayacağım; yahut da bana mutlaka açık bir kanıt getirecek.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Elbette ona şiddetli bir azab ederim veya boynunu keserim, yahud da bana her halde açık, kuvvetli bir bürhan getirir",
      "islamoglu": "Ya karşıma geçerli ve ikna edici bir mazaretle çıkar; ya da onu şiddetli bir şekilde cezalandırır, daha olmazsa kafasını kopartırım!\"",
      "bulac": "\"Onu gerçekten şiddetli bir azabla azablandıracağım, ya da onu boğazlayacağım veya o, bana apaçık olan bir delil getirmelidir.\"",
      "esed": "(Eğer böyleyse,) karşıma inandırıcı bir mazeretle çıkmadığı takdirde, onu ya şiddetli bir cezayla cezalandıracağım ya da boynunu uçuracağım!\"",
      "suleymaniye": "\"Kesinlikle ona çetin bir azap vereceğim veya onu keseceğim. Ya da bana açık bir delille gelecek.",
      "ates": "\"Ona çetin bir azabedeceğim, ya da onu keseceğim. Yahut da bana (mazeretini belirten) açık bir delil getirecek.\""
    },
    {
      "number": 3181,
      "numberInSurah": 22,
      "transliteration": "Famakasa ghaira ba'eedin faqaala ahattu bimaa lam tuhit bihee wa ji'tuka min Sabaim binaba iny-yaqeen",
      "diyanet": "Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.",
      "ozturk": "Az sonra Hüdhüd gelip şöyle dedi: \"Senin fark edemeyeceğin bir şeyi fark ettim ve sana Sabâ'dan parlak bir haber getirdim.\"",
      "juz": 19,
      "page": 378,
      "sajda": false,
      "elmali": "Derken bekledi çok geçmeden geldi, ben, dedi: senin ihata etmediğin bir şey ihata eyledim ve sana Sebe'den sağlam bir haber getirdim",
      "islamoglu": "Derken beklemesi çok sürmedi, (Hüdhüd) çıkageldi ve dedi ki: \"Ben senin henüz bilmediğin bir şeyi öğrendim ve sana Sebe'den doğru ve kesin bir haber getirdim.",
      "bulac": "Derken uzun zaman geçmeden geldi ve dedi ki: \"Senin kuşatamadığın (öğrenemediğin) şeyi, ben kuşattım ve sana Saba'dan kesin bir haber getirdim.\"",
      "esed": "Fakat hüthüt çok sürmeden çıkageldi ve: \"Ben senin henüz bilmediğin bir şeyi öğrendim ve sana Sebe hakkında doğru bir haber getirdim\" dedi.",
      "suleymaniye": "Az bir süre bekledi, Hüdhüd çıkageldi ve dedi ki: \"Senin tam olarak bilmediğin bir şeyi öğrendim. Sana Sebe'den[1] sağlam bir haber getirdim.",
      "ates": "Çok geçmeden (hüdhüd) geldi: \"Ben, dedi, senin görmediğin bir şey gördüm ve Seba'dan sana gerçek bir haber getirdim."
    },
    {
      "number": 3182,
      "numberInSurah": 23,
      "transliteration": "Innee wajattum ra atan tamlikuhum wa ootiyat min kulli shai'inw wa lahaa 'arshun 'azeem",
      "diyanet": "Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.",
      "ozturk": "\"Sabâlılara hükmeden bir kadın buldum. Kendisine herşeyden bir pay verilmiş, kocaman bir tahtı var.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Çünkü ben bir kadın buldum, onlara meliklik ediyor, kendisine her şeyden verilmiş, azametli bir tahtı da var",
      "islamoglu": "Evet ben orada bir kadın buldum ki, o ora halkına yöneticilik yapıyor; (bir iktidara gerekli olan) her şeyden ona da verilmişti; üstelik onun pek muhteşem bir tahtı da vardı.",
      "bulac": "\"Gerçekten ben, onlara hükmetmekte olan bir kadın buldum ki, ona her şeyden (bolca) verilmiştir ve büyük bir tahtı var.\"",
      "esed": "\"Oranın halkına bir kadının hükmettiğini gördüm; (öyle bir kadın ki,) kendisine (iyi ve güzel) şeylerin hepsinden (cömertçe) verilmiş; güçlü de bir yönetimi var.",
      "suleymaniye": "Onlara hükümdarlık eden bir kadın gördüm; ona her şeyden verilmiş, büyük de bir tahtı var.",
      "ates": "\"Ben onlara hükümdarlık eden bir kadın buldum, kendisine her şey verilmiş ve büyük bir tahtı var.\""
    },
    {
      "number": 3183,
      "numberInSurah": 24,
      "transliteration": "Wajattuhaa wa qawmahaa yasjudoona lishshamsi min doonil laahi wa zaiyana lahumush Shaitaanu a'maalahum fasaddahum 'anis sabeeli fahum laa yahtadoon",
      "diyanet": "Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.",
      "ozturk": "\"Onu ve toplumunu, Allah'ı bırakıp Güneş'e secde eder buldum. Şeytan onlara, yapıp ettiklerini süslü gösterip onları yoldan saptırmış. Artık doğruyu bulamazlar.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Onu ve kavmini buldum ki Allaha değil, Güneşe secde ediyorlar, Şeytan onlara amellerini yaldızlamış, bu suretle kendilerini yoldan sapıtmış da doğru gidemiyorlar",
      "islamoglu": "Ne ki onu ve kavmini Allah'ı bırakıp da güneşe tapar buldum. Öyle (anlaşılıyor) ki Şeytan onlara yaptıklarını güzel göstermiş. Onlar da yoldan sapmışlar ve bir daha da doğru yolu bulamamışlar.",
      "bulac": "\"Onu ve kavmini, Allah'ı bırakıp da güneşe secde etmektelerken buldum, şeytan onlara yaptıklarını süslemiştir, böylece onları (doğru) yoldan alıkoymuştur; bundan dolayı onlar hidayet bulmuyorlar.\"",
      "esed": "(Ne var ki,) onu da, halkını da, Allah'ı bırakıp güneşe tapındıklarını gördüm; Şeytan onlara bu yaptıklarını güzel ve iyi gösterip kendilerini Allah'ın yolundan çevirmiş ve onlar da bu yüzden doğru yolu bulamıyorlar:",
      "suleymaniye": "Onu ve halkını, Allah'tan önce Güneş'e secde ederlerken gördüm. Şeytan, yaptıklarını güzel göstermiş ve onları Allah'ın yolundan engellemiş de doğru yolda gitmiyorlar.",
      "ates": "\"Onun ve kavminin, Allah'ı bırakıp güneşe secde ettiklerini gördüm. Şeytan onlara işlerini süsleyip onları doğru yoldan çevirmiş, bu yüzden yola gelmiyorlar.\""
    },
    {
      "number": 3184,
      "numberInSurah": 25,
      "transliteration": "Allaa yasjudoo lillaahil lazee yukhrijul khab'a fis samaawaati wal ardi wa ya'lamu maa tukhfoona wa maa tu'linoon",
      "diyanet": "Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.",
      "ozturk": "\"Göklerde ve yerdeki sırrı açığa çıkaran, onların gizlediklerini de açıkladıklarını da bilen Allah'a secde etmemek gayretindeler.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Allaha secde etmemeleri için o Allaha ki Göklerde ve Yerde gizliyi çıkarır ve neyi saklıyorlar, neyi açıklıyorlarsa bilir",
      "islamoglu": "Allah'a secde etmemeleri!?.. O Allah ki, göklerde ve yerde gizli saklı ne varsa ortaya çıkarır; dahası gizlediklerinizi de açığa vurduklarınızı da iyi bilir;",
      "bulac": "\"Ki onlar, göklerde ve yerde saklı olanı ortaya çıkaran ve sizin gizlediklerinizi ve açığa vurduklarınızı bilen Allah'a secde etmesinler diye (yapmaktadırlar).\"",
      "esed": "Allah'ın huzurunda yere kapanmaktan kaçınmaları gerek(tiğine inanıyorlar); (oysa, fark etmiş olmaları gerekirdi ki) göklerde ve yerde saklı olan ne varsa ortaya çıkaran; gizli tuttuğunuzu da, açığa vurduğunuzu da bütün gerçeğiyle bilen O'dur;",
      "suleymaniye": "Bunu, göklerde ve yerde gizli olan her şeyi ortaya çıkaran, onların gizlediklerini de açığa vurduklarını da bilen Allah'a secde etmesinler diye yapmış.",
      "ates": "\"Göklerde ve yerde gizleneni açığa çıkaran ve gizlediklerini ve açığa vurduklarını bilen Allah'a secde etmeleri gerekmez mi?\""
    },
    {
      "number": 3185,
      "numberInSurah": 26,
      "transliteration": "Allaahu laaa ilaaha illaa Huwa Rabbul 'Arshil Azeem",
      "diyanet": "Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi.",
      "ozturk": "\"O Allah ki, tanrı yok kendinden başka, o büyük arşın rabbidir O.\"",
      "juz": 19,
      "page": 379,
      "sajda": {
        "id": 9,
        "recommended": true,
        "obligatory": false
      },
      "elmali": "Allah, başka ilah yok ancak o, o azim Arşın sahibi o",
      "islamoglu": "Allah, kendisinden başka ilah olmayan, muhteşem ve mutlak hükümranlık makamının Rabbidir!\"",
      "bulac": "\"O Allah, O'ndan başka ilah yoktur, büyük Arş'ın Rabbidir.\"",
      "esed": "(Ve) en yüce hükümranlığın, arşın Sahibi olan Allah'tan başka tanrı yoktur.",
      "suleymaniye": "Allah, kendisinden başka ilah olmayandır. O, o büyük arşın[1] sahibidir.\"",
      "ates": "\"Allah ki, O'ndan başka Tanrı yoktur, büyük Arş'ın sahibidir.\""
    },
    {
      "number": 3186,
      "numberInSurah": 27,
      "transliteration": "Qaala sananzuru asadaqta am kunta minal kaazibeen",
      "diyanet": "Süleyman şöyle söyledi: \"Doğru mu söylüyorsun, yoksa yalancılardan mısın, bakacağız.\"",
      "ozturk": "Süleyman dedi: \"Doğru mu söyledin yoksa yalancılardan mısın, göreceğiz!\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Bakalım, dedi: sadık mısın yoksa yalancılardan mı oldun?",
      "islamoglu": "(Süleyman): \"Doğru mu söylüyorsun yoksa yalancının teki misin, göreceğiz\" dedi (ve ekledi):",
      "bulac": "(Süleyman:) \"Durup bekleyeceğiz, doğruyu mu söyledin, yoksa yalancılardan mı oldun?\" dedi.",
      "esed": "(Süleyman): \"Doğru mu söylüyorsun, yoksa yalancılardan biri misin, bunu göreceğiz!\" dedi,",
      "suleymaniye": "Süleyman dedi ki: \"Doğru mu söylüyorsun yoksa yalancılardan mısın, göreceğiz!",
      "ates": "(Süleyman): \"Bakalım, dedi, doğru mu söyledin, yoksa yalancılardan mısın?\""
    },
    {
      "number": 3187,
      "numberInSurah": 28,
      "transliteration": "Izhab bikitaabee haaza fa alqih ilaihim summma tawalla 'anhum fanzur maazaa yarji'oon",
      "diyanet": "\"Şu yazımı götür, onlara at, sonra bir yana çekil, varacakları sonuca bak.\"",
      "ozturk": "\"Şu yazımı götürüp onlara at. Sonra onlardan uzaklaş da bak bakalım, nasıl davranacaklar.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Şu mektubumu götür bırak onlara, sonra dön kendilerinden de bak ne neticeye varacaklar",
      "islamoglu": "\"Bu mektubumu al onlara ulaştır; sonra onlardan uzaklaşıp bir köşeye çekil de bak bakalım, nasıl bir sonuca varacaklar.\"",
      "bulac": "\"Bu mektubumla git, onu kendilerine bırak sonra onlardan (biraz) uzaklaş, böylelikle bir bakıver, neye başvuracaklar?\"",
      "esed": "\"Al bu mektubumu onlara götür; sonra bir kenara çekilip onları kendi hallerine bırak ve bak bakalım, nasıl bir sonuca varacaklar\".",
      "suleymaniye": "Şu mektubumu götür, onlara bırak, sonra kenara çekil de ne yapacaklarına bak.\"",
      "ates": "\"Bu mektubumu götür, onlara at, sonra onlardan biraz öteye çekil de bak, neye başvuruyorlar (ne yapacaklar).\""
    },
    {
      "number": 3188,
      "numberInSurah": 29,
      "transliteration": "Qaalat yaaa aiyuhal mala'u innee ulqiya ilaiya kitaabun kareem",
      "diyanet": "Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi.",
      "ozturk": "Melike dedi ki: \"Ey ileri gelenler, bana önemli bir mektup bırakıldı.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Kadın, ey a'yan dedi: bana bir mektub bırakıldı, bana çok mühim ve şayani tekrim",
      "islamoglu": "(Sebe kraliçesi mektubu alınca): \"Siz ey seçkinler!\" dedi, \"Elime çok önemli bir mektup geçti.",
      "bulac": "(Hüdhüd'ün mektubu götürüp bırakmasından sonra Saba melikesi Belkıs:) Dedi ki: \"Ey önde gelenler gerçekten bana oldukça önemli bir mektup bırakıldı.\"",
      "esed": "(Sebe Melikesi Süleyman'ın mektubunu alınca,) \"Siz ey soylular!\" dedi, \"Bana çok önemli bir mektup gönderildi.",
      "suleymaniye": "Kraliçe dedi ki: \"Ey ileri gelenler! Bana değerli bir mektup bırakıldı;",
      "ates": "(Hüdhüd'ün mektubu götürüp kendisine attığı Seba melikesi Belkis) Danışmanlarına dedi ki: \"Ey ileri gelenler, bana çok önemli bir mektup bırakıldı.\""
    },
    {
      "number": 3189,
      "numberInSurah": 30,
      "transliteration": "Innahoo min Sulaimaana wa innahoo bismil laahir Rahmaanir Raheem",
      "diyanet": "Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi.",
      "ozturk": "\"Süleyman'dan bir mektup. Rahman ve Rahîm Allah'ın adıyla başlıyor.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Süleymandan ve, o Rahman, rahim Allahın ismiyle",
      "islamoglu": "Evet o Süleyman'dan gelen bir mektup ve o şöyle (başlıyor): \"Rahman Rahim Allah'ın adıyla:",
      "bulac": "\"Gerçek şu ki, bu, Süleyman'dandır ve 'Şüphesiz Rahman ve Rahim Olan Allah'ın Adıyla' (başlamakta)dır.\"",
      "esed": "Mektup Süleyman'dan geliyor ve çok acıyıp esirgeyen sınırsız rahmet sahibi Allah adına yazılmış.",
      "suleymaniye": "Süleyman'dan. Mektup şöyle: 'Bismillahirrahmanirrahim /İyiliği sonsuz, ikramı bol Allah'ın adıyla!",
      "ates": "\"O Süleyman'dandır ve Rahman ve Rahim Allah'ın adiyle (başlamakta)dır."
    },
    {
      "number": 3190,
      "numberInSurah": 31,
      "transliteration": "Allaa ta'loo 'alaiya waa toonee muslimeen",
      "diyanet": "Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi.",
      "ozturk": "\"Söylediği şu: Bana büyüklük taslamaya kalkmayın. Teslim olarak huzuruma gelin.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Şöyle ki: bana karşı baş kaldırmayın ve müsliman olarak gelin bana!",
      "islamoglu": "Bana karşı büyüklük taslamayın ve bana gönülden teslim olmuş olarak gelin!\"",
      "bulac": "(İçinde de:) \"Bana karşı büyüklük göstermeyin ve bana müslüman olarak gelin\" diye (yazılmaktadır).",
      "esed": "(Mektupta Allah şöyle diyor:) \"Sakın Bana karşı büyüklük taslamayın; kendi isteğinizle boyun eğerek Bana gelin!\"",
      "suleymaniye": "Bana karşı diklenmeyin! Teslim olarak bana gelin!'",
      "ates": "\"Bana karşı büyüklük taslamayın ve bana teslim olarak gelin (diye yazıyor).\""
    },
    {
      "number": 3191,
      "numberInSurah": 32,
      "transliteration": "Qaalat yaaa aiyuhal mala'u aftoonee fee amree maa kuntu qaati'atan amran hattaa tashhhaddon",
      "diyanet": "\"Ey ileri gelenler! Vereceğim emir hakkında bana fikrinizi söyleyin; siz benim yanımda bulunmadıkça, bir iş hakkında kesin bir hüküm vermem\" dedi.",
      "ozturk": "Melike dedi: \"Ey danışmanlarım, bu meselem konusunda bana fikir verin. Siz onaylamadıkça, hiçbir işe kesin karar vermem.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Ey a'yan, dedi: bana emrimde bir fetva verin, sizin huzurunuz olmadan ben hiç bir emri kestirmiş değilim",
      "islamoglu": "(Sebe kraliçesi) dedi ki: \"Siz ey seçkinler! Karşı karşıya kaldığım bu konuda bana kanaatlerinizi bildirin! Sizin katkınız olmadan bu konuda kestirip atmam doğru olmaz.\"",
      "bulac": "Dedi ki: \"Ey önde gelenler, bu işimde bana görüş belirtin, siz (her şeye) şahidlik etmedikçe ben hiç bir işte kesin (karar veren biri) değilim.\"",
      "esed": "\"Siz ey soylular!\" diye ekledi, \"Yüzyüze geldiğim bu meselede görüşünüz nedir, bana söyleyin; siz görüşlerinizi bana açıklamadan benim (kesin) bir karara varmam mümkün değil\".",
      "suleymaniye": "(Kraliçe) Şöyle dedi: \"Ey ileri gelenler! Bu işimde bana sağlam bir görüş bildirin. Sizlerle görüşmeden hiçbir işe karar vermem.\"",
      "ates": "\"Ey ileri gelenler, dedi, bu işimde bana bir fikir verin; ben, siz olmadıkça hiçbir işi kesip atmam.\""
    },
    {
      "number": 3192,
      "numberInSurah": 33,
      "transliteration": "Qaaloo nahnu uloo quwwatinw wa uloo baasin shadeed; wal amru ilaiki fanzuree maazaa taamureen",
      "diyanet": "\"Biz güçlü kimseler ve zorlu savaş adamlarıyız, emir senindir, sen emretmene bak.\"",
      "ozturk": "Dediler ki: \"Biz çok güçlüyüz, çok yaman savaşırız. Buyruk senin. Ne karar vereceğini sen bilirsin.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Dediler: biz bir kuvvet sahibiyiz ve şiddetli harb ehliyiz, maamafih emir sana aiddir, bak ne ferman buyurursun",
      "islamoglu": "(Seçkinler) şöyle dediler: \"Biz güçlüyüz ve caydırıcı şiddete bir (askeri) yeteneğe sahibiz. Yine de emir senindir. Şu halde ne emredeceğine sen karar ver!\"",
      "bulac": "Dediler ki: \"Biz kuvvet sahibiyiz ve zorlu savaşçılarız. İş konusunda karar senindir, artık sen bak, neyi emredersen (biz uygularız).",
      "esed": "(Seçkinler:) \"Güçlü olduğumuza ve savaşta yıldırıcı bir cesaret ve maharet sahibi olduğumuza (güven), emir senindir; öyleyse artık vereceğin emri sen düşün\" diye cevap verdiler.",
      "suleymaniye": "Dediler ki: \"Biz kuvvetliyiz, savaş gücümüz de yüksektir; ama son karar senin. Ne emredeceğini düşün.\"",
      "ates": "Dediler ki: \"Biz güçlüyüz, yaman savaşçılarız ama emir senindir. Bak, ne buyurursan öyle yaparız\""
    },
    {
      "number": 3193,
      "numberInSurah": 34,
      "transliteration": "Qaalat innal mulooka izaa dakhaloo qaryatan afsadoohaa wa ja'alooo a'izzata ahlihaaa azillah; wa kazaalika yaf'aloon",
      "diyanet": "Melike: \"Doğrusu hükümdarlar bir şehre girdikleri zaman orasını bozarlar, onurlu kimselerini aşağılık yaparlar. İşte böyle davranırlar. Ben onlara bir hediye göndereyim de, elçilerin ne ile döneceklerine bakayım\" dedi.",
      "ozturk": "Melike dedi: \"Şu bir gerçek ki krallar bir kente/bir memlekete girdiler mi, orada bozgun çıkarırlar; oranın onurlu insanlarını zelil-sefil ederler. İşte böyle yaparlar.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Doğrusu, dedi: müluk bir memlekete girdiler mi onu perişan ederler ve ehalisinin aziz olanlarını zelil kılarlar, evet, böyle yaparlar",
      "islamoglu": "(Sebe kraliçesi): \"Bakın!\" dedi, \"Krallar bir ülkeye ne zaman (zorla) girmişlerse, orayı perişan etmişler, üstelik oranın soylu insanlarını zelil kılmışlardır: vakıa, bunlar da öyle yapacaklar.",
      "bulac": "Dedi ki: \"Gerçekten hükümdarlar bir ülkeye girdikleri zaman, orasını bozguna uğratırlar ve halkından onur sahibi olanları hor ve aşağılık kılarlar; işte onlar, böyle yaparlar.\"",
      "esed": "(Melike:) \"Gerçek şu ki, krallar bir ülkeye girdiklerinde orayı tarümar ederler; oranın soylu ve onurlu insanlarını aşağılarlar. İstilacıların davranış tarzı (her zaman) böyledir.",
      "suleymaniye": "Kraliçe dedi ki: \"Krallar bir ülkeye girdiler mi oranın düzenini bozarlar, halkın güçlü ve şerefli olanlarını hor ve hakir duruma düşürürler. Bunlar da öyle yapacaklardır.",
      "ates": "Dedi: \"Hükümdarlar bir ülkeye girdiler mi, orayı bozarlar, halkının şereflilerini alçaltırlar, (evet) böyle yaparlar.\""
    },
    {
      "number": 3194,
      "numberInSurah": 35,
      "transliteration": "Wa innee mursilatun ilaihim bihadiyyatin fanaaziratum bima yarji'ul mursaloon",
      "diyanet": "Melike: \"Doğrusu hükümdarlar bir şehre girdikleri zaman orasını bozarlar, onurlu kimselerini aşağılık yaparlar. İşte böyle davranırlar. Ben onlara bir hediye göndereyim de, elçilerin ne ile döneceklerine bakayım\" dedi.",
      "ozturk": "\"Şimdi ben onlara bir hediye göndereceğim ve bakacağım elçiler neyle geri dönecekler.\"",
      "juz": 19,
      "page": 379,
      "sajda": false,
      "elmali": "Ben ise onlara hediyye ile bir hey'et göndereceğim de bakacağım sefirler ne ile dönecekler",
      "islamoglu": "İşte bu nedenle ben onlara bir armağan göndereceğim ve bakacağım, elçiler nasıl bir (haberle) dönecekler.\"",
      "bulac": "\"Ben onlara bir hediye göndereyim de, bir bakayım elçiler neyle dönerler.\"",
      "esed": "Bunun içindir ki, bu (mektup sahiplerine) bir hediye gönderecek ve elçilerin nasıl bir tepkiyle döneceklerini bekleyeceğim.\"",
      "suleymaniye": "Ben onlara bir hediye göndereceğim ve elçilerin[1] ne ile döneceklerine bakacağım.\"",
      "ates": "\"Ben onlara bir hediye göndereyim de bakayım elçiler ne ile dönecekler.\""
    },
    {
      "number": 3195,
      "numberInSurah": 36,
      "transliteration": "Falammaa jaaa'a Sulaimaana qaala atumiddoonani bimaalin famaaa aataakum bal antum bihadiy yatikum tafrahoon",
      "diyanet": "Süleyman'a geldiklerinde: \"Bana mal ile yardım etmek mi istiyorsunuz? Allah'ın bana verdiği size verdiğinden daha iyidir. Ama belki de siz hediyenizle sevinirsiniz. Onlara dön! And olsun ki, güç yetiremeyecekleri bir ordu ile gelir onları oradan alçalmış ve küçük düşmüş olarak çıkarırız\" dedi.",
      "ozturk": "Elçi, Süleyman'a geldiğinde, o dedi ki: \"Siz bana bir mal ile mi destek veriyorsunuz? Allah'ın bana verdiği, size verdiğinden daha kıymetlidir. Sizin hediyenizle, benden çok siz ferahlarsınız.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Bunun üzerine gönderilen Süleymana vardığı vakıt siz, dedi: mal ile bana imdad mı ediyorsunuz? Bakın Allahın bana verdiği size verdiğinden daha iyi, hayır siz hediyyenize güveniyorsunuz",
      "islamoglu": "(Sebe kraliçesinin elçisi) Süleyman'a gelince, o şöyle dedi: \"Güya servetle beni tavlamış mı oluyorsunuz? Ama Allah'ın bana verdiklerinin, sizin bana verdiğinizden kat kat hayırlı olduğunu biliniz. Bilakis sunduğunuz hediyeler, yine sizin (gibi tek dünyalıları) sevindirir.",
      "bulac": "(Elçi hediyelerle) Süleyman'a geldiği zaman: \"Sizler bana mal ile yardımda mı bulunmak istiyorsunuz? Allah'ın bana verdiği, size verdiğinden daha hayırlıdır; hayır, siz, hediyenizle sevinip öğünebilirsiniz\" dedi.",
      "esed": "(Sebe Melikesi'nin elçileri) Süleyman'a geldiklerinde (Süleyman:) \"Benim servetime servet mi katmak istiyorsunuz? Oysa, Allah'ın bana bahşettiği şey size bahşettiği her şeyden çok daha hayırlıdır! Öyleyse, sizin bu hediyeniz (ancak) sizi(n gibi insanları) sevindirir.",
      "suleymaniye": "Elçi Süleyman'a gelince Süleyman dedi ki: \"Bana maddi destekte mi bulunuyorsunuz? Allah'ın bana verdikleri, size verdiklerinden değerlidir. Üstelik siz, verdiğiniz hediye ile övünürsünüz.",
      "ates": "(Elçi, hediyelerle) Süleyman'a gelince (Süleyman) dedi ki: \"Siz bana mal ile yardım mı etmek istiyorsunuz? Allah'ın bana verdiği, size verdiğinden daha iyidir. Hediyenizle ancak siz sevinirsiniz."
    },
    {
      "number": 3196,
      "numberInSurah": 37,
      "transliteration": "Irji' ilaihim falanaatiyan nahum bijunoodil laa qibala lahum bihaa wa lanukhri jannahum minhaaa azillatanw wa hum saaghiroon",
      "diyanet": "Süleyman'a geldiklerinde: \"Bana mal ile yardım etmek mi istiyorsunuz? Allah'ın bana verdiği size verdiğinden daha iyidir. Ama belki de siz hediyenizle sevinirsiniz. Onlara dön! And olsun ki, güç yetiremeyecekleri bir ordu ile gelir onları oradan alçalmış ve küçük düşmüş olarak çıkarırız\" dedi.",
      "ozturk": "\"Seni gönderenlere dön. Vallahi, karşı koyamayacakları ordularla üstlerine gelirim ve onları oradan, başları eğik, aşağılanmış bir halde sürer çıkarırım.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Dön onlara, vallahi karşı gelemiyecekleri ordularla varırım da oradan kendilerini zilletler içinde hor, hakıyr oldukları halde çıkarırım",
      "islamoglu": "Seni (gönderenlere) dön ve (Allah'ın şu buyruğunu ilet): \"Andolsun karşı konulmaz bir orduyla onların üzerine yürüyeceğiz ve elbette onları küçük düşürülmüş bir halde hor ve hakir olarak oradan çıkaracağız!\"",
      "bulac": "\"Sen onlara dön, biz onlara öyle ordularla geliriz ki, onların karşı koymaları mümkün değil ve biz onları ordan horlanmış, aşağılanmış ve küçük düşürülmüşler olarak sürüp çıkarırız.\"",
      "esed": "\"(Şimdi seni gönderenlere) dön! Çünkü, (Allah diyor ki:) Şüphesiz, karşı duramayacakları güçlerle onların üzerine yürüyecek ve onları, küçük düşürülmüş olarak (o ülkeden) mutlaka çıkaracağız!\"",
      "suleymaniye": "Onlara geri dön! (Teslim olmazlarsa) Kesinlikle karşı koyamayacakları ordularla geliriz ve onları, kesinlikle hor, hakir ve küçük düşürülmüş olarak oradan çıkarırız.\"",
      "ates": "Sen, onlara dön (söyle): onlara, kendilerinin asla karşı koyamayacakları ordularla gelirim ve onları hor ve hakir bir durumda oradan sürüp çıkarırım.\""
    },
    {
      "number": 3197,
      "numberInSurah": 38,
      "transliteration": "Qaala yaaa aiyuhal mala'u aiyukum yaateenee bi'arshihaa qabla ai yaatoonee muslimeen",
      "diyanet": "Süleyman: \"Ey cemaat! Bana teslim olmalarından önce, hanginiz o kraliçenin tahtını yanıma getirebilir?\" dedi.",
      "ozturk": "Süleyman, kurmaylarına dedi ki: \"Onlar teslim olup huzuruma gelmeden önce, o kadının tahtını hanginiz bana getirebilir?\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Ey hey'et, dedi: kendileri teslim olarak bana gelmezden evvel o kadının tahtını bana kim getirir?",
      "islamoglu": "(Süleyman, Kraliçe'nin davete icabet edeceğini anlayınca) dedi ki: \"Siz ey maharetli kişiler! Onlar, gönülden teslim olmuş kişiler olarak bana gelmeden önce, aranızdan kim onun tahtını bana getirebilir?\"",
      "bulac": "(Elçinin gitmesinden sonra Süleyman:) \"Ey önde gelenler, onlar bana teslim olmuş (müslüman)lar olarak gelmeden önce, sizden kim onun tahtını bana getirebilir?\" dedi.",
      "esed": "(Olayların gidişi içinde Süleyman Sebe Melikesi'nin kendisine geleceğini öğrenince, çevresindekilere:) \"Siz ey seçkin görevliler!\" dedi, \"Hanginiz bana (Sebe Melikesi'nin) tahtını, daha o ve ona bağlı olanlar Allah'a yürekten boyun eğmiş kimseler olarak bana çıkıp gelmeden önce buraya getirebilir?\"",
      "suleymaniye": "Süleyman dedi ki: \"Ey ileri gelenler! Onlar teslim olmuş bir şekilde bana gelmeden önce hanginiz o kadının tahtını bana getirir?\"",
      "ates": "(Elçi gittikten sonra Süleyman, danışmanlarını topladı): \"Ey ileri gelenler, dedi, onların bana teslim olarak gelmelerinden önce hanginiz onun tahtını bana getirebilir?\""
    },
    {
      "number": 3198,
      "numberInSurah": 39,
      "transliteration": "Qaala 'ifreetum minal jinni ana aateeka bihee qabla an taqooma mim maqaamika wa innee 'alaihi laqawiyyun ameen",
      "diyanet": "Cinlerden bir ifrit: \"Sen yerinden kalkmadan önce sana onu getiririm, buna karşı güvenilir bir güce sahibim\" dedi.",
      "ozturk": "Cinlerden bir ifrit şöyle dedi: \"Sen daha makamından kalkmadan, onu sana getirebilirim. Ben bunu yapacak güçteyim ve gerçekten güvenilir biriyim.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Cinden bir ıfrit, ben, dedi: onu sana sen makamından kalkmazdan evvel getiririm ve her halde ben buna karşı kuvvetli bir eminim",
      "islamoglu": "Görünmeyen varlıklara mensup (şeytani) maharette biri \"Sen daha oturduğun yerden kalkmadan onu sana getiririm; çünkü ben bu konuda güvenilir bir güce sahibim\" dedi.",
      "bulac": "Cinlerden ifrit: \"Sen daha makamından kalkmadan, ben onu sana getirebilirim, ben gerçekten buna karşı kesin olarak güvenilir bir güce sahibim.\" dedi.",
      "esed": "(Süleyman'a bağlı) görünmeyen varlıklar içinden gözüpek biri: \"Daha oturduğun yerden kalkmadan onu sana getirebilirim, çünkü ben bu konuda gerçekten güvenilir bir güce sahibim!\" dedi.",
      "suleymaniye": "Cinlerden bir ifrit[1] dedi ki: \"Sen makamından kalkana kadar onu sana getiririm. Bu konuda kesinlikle güçlü, güvenilir biriyim.\"",
      "ates": "Cinlerden bir ifrit (kötü bir cin): \"Sen makamından kalkmadan önce ben onu sana getiririm, dedi, bunu yapmağa gücüm yeter ve bana güvenilir.\""
    },
    {
      "number": 3199,
      "numberInSurah": 40,
      "transliteration": "Qaalal lazee indahoo 'ilmum minal Kitaabi ana aateeka bihee qabla ai yartadda ilaika tarfuk; falammaa ra aahu mustaqirran 'indahoo qaala haazaa min fadli Rabbee li yabluwaneee 'a-ashkuru am akfuru wa man shakara fa innamaa yashkuru linafsihee wa man kafara fa inna Rabbee Ghaniyyun Kareem",
      "diyanet": "Kitabın bilgisine sahip olan biri: \"Gözünü açıp kapamadan ben onu sana getiririm\" dedi. Süleyman, tahtı yanına yerleşivermiş görünce: \"Bu, şükür mü edeceğim yoksa nankörlük mü edeceğim diye beni sınayan Rabbimin lütfundandır. Şükreden ancak kendisi için şükretmiş olur; fakat nankörlük eden bilsin ki Rabbim müstağnidir, kerem sahibidir\" dedi.",
      "ozturk": "Kendinde Kitap'tan bir ilim olan kişi de şöyle dedi: \"Ben onu sana, gözünü açıp yumuncaya kadar getiririm.\" Derken Süleyman, tahtı, yanında kurulmuş görünce şöyle konuştu: \"Rabbimin lütfundandır bu. Şükür mü edeceğim, nankörlük mü diye beni denemek istiyor. Esasında, şükreden, kendisi lehine şükretmiş olur. Kim de nankörlük ederse bilsin ki, Rabbim Ganî'dir, cömerttir.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Nezdinde kitabdan bir ılim bulunan zat ise: ben dedi: onu sana gözünü kırpmadan evvel getiririm, derken onu yanında duruyor görünce: bu rabbımın fazlından, dedi: beni imtihan için ki şükür mü edeceğim? Yoksa küfran mı? Her kim şükr ederse sırf kendi lehine eder, her kim de küfranda bulunursa şübhe yok ki rabbım ganiydir kerimdir",
      "islamoglu": "Kendisinde vahiyden bir bilgi bulunan kimse \"Ben\" dedi, \"sana onu gözünü açıp kapayıncaya kadar getiririm!\" Derken, onu önünde kurulu bir biçimde görünce dedi ki: \"Rabbimizin mahza bir lütfu bu; şükür mü nankörlük mü edeceğim diye beni sınıyor. Oysa ki şükreden kendi iyiliği için şükretmiş olur. Ama kim de nankörlük ederse, iyi bilsin ki Rabbim kendi kendine yetendir, (mahlukata karşı da) sınırsız cömerttir.\"",
      "bulac": "Kendi yanında kitaptan ilmi olan biri dedi ki: \"Ben, (gözünü açıp kapamadan) onu sana getirebilirim.\" Derken (Süleyman) onu kendi yanında durur vaziyette görünce dedi ki: \"Bu Rabbimin fazlındandır, O'na şükredecek miyim, yoksa nankörlük edecek miyim diye beni denemekte olduğu için (bu olağanüstü olay gerçekleşti). Kim şükrederse, artık o kendisi için şükretmiştir, kim nankörlük ederse, gerçekten benim Rabbim Gani (hiç bir şeye ve kimseye ihtiyacı olmayan)dır, Kerim olandır.",
      "esed": "(Buna karşılık) vahiyle bilgilendirilmiş olan kişi: \"Bana kalırsa\" dedi, \"ben onu, göz açıp kapayıncaya kadar sana getireceğim!\" Ve onu gerçekten önünde görünce, \"Benim şükür mü edeceğim yoksa nankörlük mü göstereceğim konusunda beni denemek üzere Rabbimin bahşettiği lütf(un bir belirtisi,) bu! Bununla birlikte (Allah'a) şükreden kişi, yalnızca kendi iyiliği için şükretmiş olur; nankörlük yapan kişi ise, (bilsin ki,) Rabbim hem sınırsız cömert hem de mutlak manada kendine yeterlidir!\"",
      "suleymaniye": "Kitaptan[1] bilgisi olan kişi ise dedi ki: \"Sen gözünü açıp kapayıncaya kadar onu sana getiririm.\" Süleyman tahtı yanı başında görünce \"Bu, Rabbimin /Sahibimin lütfundandır.\" dedi. \"Bu, onun beni denemesi içindir; ona karşı görevlerimi yerine mi getireceğim, yoksa nankörlük mü edeceğim? Kim şükrederse /görevlerini yerine getirirse[2] sadece kendisi için yerine getirir. Kim de nankörlük ederse Rabbimin kimseye ihtiyacı yoktur, o cömerttir.\"",
      "ates": "Yanında Kitaptan bir ilim bulunan kimse de: \"Sen gözünü açıp yummadan ben onu sana getirebilirim.\" dedi. (Süleyman) tahtı yanına yerleşmiş görünce dedi ki: \"Bu, Rabbimin lutfundandır. (Kendisine) şükür mü edeceğim, yoksa nankörlük mü edeceğim diye beni sınamak istiyor. Şükreden kendisi için şükretmiş olur; nankörlük edene gelince, Rabbim zengindir (onun şükrüne muhtaç değildir), kerimdir (çok ikram sahibidir, yücedir).\""
    },
    {
      "number": 3200,
      "numberInSurah": 41,
      "transliteration": "Qaala nakkiroo lahaa 'arshahaa nanzur atahtadeee am takoonu minal lazeena laa yahtadoon",
      "diyanet": "Süleyman \"Onun tahtını tanınmaz hale getirin, bakalım tanıyabilecek mi yoksa tanıyamayacak mı?\" (yola gelecek mi, yoksa yola gelmeyenlerden mi olacak?) dedi.",
      "ozturk": "Emir verdi: \"Onun tahtını başkalaştırın, bakalım tanıyacak mı, tanıyamayanların arasına mı girecek?\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Ona, dedi: tahtını başkalaştırın bakalım hakıkati tanıyacak mı? Yoksa tanımazlardan mı olacak?",
      "islamoglu": "Sözünü şöyle sürdürdü: \"Onun tahtını kendisinin tanıyamacağı bir hale getirin de, görelim bakalım doğru yolu bulacak mı? Yoksa doğru yolu bulamayan kimselerden mi olacak?\"",
      "bulac": "Dedi ki: \"Onun tahtını değişikliğe uğratın, bir bakalım doğru olanı bulabilecek mi, yoksa bulmayanlardan mı olacak?",
      "esed": "(Ve) sözlerine şöyle devam etti: \"(Şimdi) onun tahtını tanınmaz hale sokun; bakalım, kendi başına doğru yolu bulacak mı, yoksa doğru yolu bulamayan kimselerden mi olacak.\"",
      "suleymaniye": "Dedi ki: \"Tahtını onu yanıltacak hale getirin, bakalım tanıyacak mı yoksa tanımayacak mı?\"",
      "ates": "(Ve) dedi ki: \"Onun tahtını tanınmaz hale getirin, bakalım tanıyabilecek mi, yoksa tanımayacak mı?\""
    },
    {
      "number": 3201,
      "numberInSurah": 42,
      "transliteration": "Falammaa jaaa'at qeela ahaakaza 'arshuki qaalat kaanna hoo; wa ooteenal 'ilma min qablihaa wa kunnaa muslimeen",
      "diyanet": "Melike geldiğinde \"Senin tahtın böyle miydi?\" denildi. O da \"Sanki odur, daha önce bize bilgi verilmişti ve teslim olmuştuk\" dedi.",
      "ozturk": "Melike gelince şöyle denildi: \"Senin tahtın da böyle mi?\" Dedi: \"Bu sanki o. Zaten daha önce bize bilgi verilmişti ve biz müslüman olmuştuk.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Binaenaleyh geldiğinde böyle mi senin tahtın? denildi, sanki o, maamafih bize ondan önce ılim verildi müsliman olduk dedi",
      "islamoglu": "(Sebe kraliçesi) gelince, ona \"Senin tahtın da böyle miydi?\" denildi; o da \"Sanki bu tıpkı o!\" dedi.Ve (Süleyman şöyle dedi): \"Hakikatin bilgisi ondan önce bize verilmişti, bu yüzden de biz müslüman olduk;",
      "bulac": "Böylece (Belkıs) geldiği zaman ona: \"Senin tahtın böyle mi?\" denildi. Dedi ki: \"Tıpkı kendisi. Bize ondan önce ilim verilmişti ve biz müslüman olmuştuk.\"",
      "esed": "Ve böylece, (Süleyman'ın yanına gelince) ona: \"Senin tahtın böyle miydi?\" diye soruldu. (Sebe Melikesi:) \"Sanki bunun gibiydi!\" dedi. (Süleyman, bunun üzerine, yanındakilere:) \"(İlahi) bilgi ondan önce bize verilmiş olduğu ve bizim de (başından beri) Allah'a yürekten boyun eğen kimseler olduğumuz halde, (Melike'nin, bizim kendisine bu yolda herhangi bir yardımımız olmadan, kendiliğinden hakka ulaştığını)",
      "suleymaniye": "Kraliçe gelince \"Senin tahtın böyle mi?\" diye soruldu. \"Sanki bu, o! Sizdeki bu ilim daha önce bize anlatılmıştı. Biz de teslim olduk.\" dedi.",
      "ates": "(Kraliçe) Gelince (ona): \"Senin tahtın da böyle mi?\" dendi, \"Tıpkı o, dedi, zaten bize daha önce bilgi verilmişti. (Allah'ın kudretini ve senin peygamber olduğunu anlamış) ve biz müslüman olmuştuk.\""
    },
    {
      "number": 3202,
      "numberInSurah": 43,
      "transliteration": "Wa saddahaa maa kaanat ta'budu min doonil laahi innahaa kaanat min qawmin kaafireen",
      "diyanet": "Melikeyi o zamana kadar alıkoyan, Allah'tan başka taptığı şeylerdi; çünkü kendisi inkarcı bir millettendi.",
      "ozturk": "Daha önce Allah dışında ibadet ettikleri, onu engellemişti. Çünkü o, küfre sapmış bir topluluktandı.",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Mukaddema Allahdan başka taptığı şeyler ona mani' olmuştu çünkü kafir bir kavmden idi",
      "islamoglu": "ona ise Allah'ı bırakıp da tapınageldiği şeyler engel oldu; çünkü o zaten hakikati ısrarla inkar eden bir toplumun mensubuydu.\"",
      "bulac": "Allah'tan başka tapmakta olduğu şeyler onu (müslüman olmaktan) alıkoymuştu. Gerçekte o, inkar eden bir kavimdendi.",
      "esed": "(ve daha önce) Allah'ı bırakıp da tapınageldiği şeylerin kendisini (doğru yoldan) uzaklaştırmış olduğu, üstelik, hakkı inkar eden bir toplumun üyesi olduğu halde, (sonunda doğru yolu bulduğunu görüyoruz)\" dedi.",
      "suleymaniye": "Allah ile kendi arasına koyarak kulluk ettiği şey, (Süleyman'a teslim olmasını) engellemişti[1]. Çünkü o, kafirler topluluğundandı.",
      "ates": "Onu, Allah'tan başka taptığı şeyler, (bu zamana dek tevhid dinine girmekten) alıkoymuştu. Çünkü kendisi, inkar eden bir kavimden idi."
    },
    {
      "number": 3203,
      "numberInSurah": 44,
      "transliteration": "Qeela lahad khulis sarha falammaa ra at hu hasibat hu lujjatanw wa khashafat 'an saaqaihaa; qaala innahoo sarhum mumarradum min qawaareer; qaalat Rabbi innee zalamtu nafsee wa aslamtu ma'a Sulaimaana lillaahi Rabbil 'aalameen",
      "diyanet": "Ona: \"Köşke gir\" dendi; salonu görünce, onu derin bir su zannetti, eteğini çekti. Süleyman: \"Doğrusu bu camdan yapılmış mücella bir salondur\" dedi. Melike: \"Rabbim! Şüphesiz ben kendime yazık etmişim. Süleyman'la beraber, Alemlerin Rabbi olan Allah'a teslim oldum\" dedi.",
      "ozturk": "Ona denildi: \"Köşke gir!\" Melike onu görünce su sandı ve baldırlarını açtı. Süleyman dedi ki: \"O, cilalı sırçadan yapılmış bir parlak avlu/zemindir.\" Melike dedi: \"Rabbim, doğrusu ben öz benliğime zulmetmişim. Artık Süleyman'la birlikte, âlemlerin Rabbi olan Allah'a teslim oluyorum.\"",
      "juz": 19,
      "page": 380,
      "sajda": false,
      "elmali": "Köşke gir denildi ona, derken onu görünce derin bir su sandı ve paçalarından çemrendi, Süleyman, o dedi: mücella bir köşk, sırçadan, kadın ya rabb! dedi: hakıkaten ben evvel nefsime zulmetmişim, şimdi Süleymanın maıyyetinde teslim oldum Allaha, o rabbül'alemine",
      "islamoglu": "(Sebe kraliçesine); \"Saraya buyurun!\" denildi. Fakat sarayı görünce, onun (önünde) derin bir su var sandı ve eteğini kaldırdı.(Süleyman) dedi ki: \"Bu, tabanı kristalle kaplı bir saraydır.\"Kadın \"Rabbim!\" dedi, \"Ben kendime kötülük etmişim! Artık ben de Süleyman'la beraber Alemlerin Rabbine gönülden teslim oldum.\"",
      "bulac": "Ona: \"Köşke gir\" denildi. Onu görünce derin bir su sandı ve (eteğini çekerek) ayaklarını açtı. (Süleyman:) Dedi ki: \"Gerçekte bu, saydam camdan olma düzeltilmiş bir köşk / zemindir.\" Dedi ki: \"Rabbim, gerçekten ben kendime zulmettim; (artık) ben Süleyman'la birlikte alemlerin Rabbi olan Allah'a teslim oldum.\"",
      "esed": "(Az sonra) ona: \"Girin bu saraya!\" dendi. Fakat sarayı görünce, (önünde) engin, duru bir su (var) sandı ve eteğini yukarı çekti. (Süleyman:) \"Bu, zemini camla döşenmiş bir saraydır!\" dedi. (Sebe Melikesi:) \"Rabbim!\" dedi, \"(Senden başkasına kulluk etmekle) ben kendime yazık etmişim; fakat (şimdi) Süleyman'la beraber alemlerin Rabbi olan Allah'a yürekten boyun eğiyorum!\"",
      "suleymaniye": "Ona: \"Saraya gir!\" denildi. Saraya girince orayı dalgalı bir su sandı ve (eteklerini toplayarak) ayaklarını açtı. Süleyman: \"Burası billur döşeli bir saraydır.\" dedi. Kadın: \"Rabbim, ben kendime yanlış yapmışım. Süleyman'la beraber ben de bütün varlıkların Rabbine teslim oldum[1].\" dedi[2].",
      "ates": "Ona: \"Köşke gir!\" dendi. Köşkü görünce zemini su sandı ve bacaklarını sıvadı. (Süleyman) \"O, cilalı, şeffaf sırçadandır\" dedi. (Kraliçe): \"Rabbim, ben kendime zulmetmişim. (Artık) Süleyman'la beraber alemlerin Rabbi Allah'a teslim oldum,\" dedi."
    },
    {
      "number": 3204,
      "numberInSurah": 45,
      "transliteration": "Wa laqad arsalnaaa ilaa Samoda akhaahum Saalihan ani'budul lahha fa izaa hum fareeqaani yakhtasimoon",
      "diyanet": "And olsun ki, Semud milletine kardeşleri Salih'i \"Allah'a kulluk ediniz\" desin diye gönderdik. Hemen birbiriyle çekişen iki zümreye ayrıldılar.",
      "ozturk": "Yemin olsun, Semûd'a da kardeşleri Sâlih'i, şunu tebliğ etmek üzere gönderdik: \"Allah'a kulluk/ibadet edin.\" Bir de ne görelim, onlar birbiriyle boğuşan iki fırka oluvermişler.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Celalim hakkı için, Allaha ıbadet edin diye, Semuda da kardeşleri Salihi göndermiştik, derken bunlar iki fırka oldular çekişiyorlardı",
      "islamoglu": "Doğrusu Semud'a da, soydaşları Salih'i \"Yalnız Allah'a kulluk edin!\" desin diye göndermiştik. Fakat onlar birbiriyle çekişen iki fırkaya ayrılıverdiler.",
      "bulac": "Andolsun, biz Semud (kavmine de) kardeşleri Salih'i: \"Yalnızca Allah'a kulluk edin\" diye (demek üzere) gönderdik. Bir de ne görsün, onlar birbirlerine düşman kesilmiş iki gruptur.",
      "esed": "Ve gerçek şu ki, Biz kavmine: \"Yalnızca Allah'a kulluk edin\" desin diye Semud toplumuna (da) kardeşleri Salih'i göndermiştik; onlar, bunun üzerine, hemen birbirleriyle çekişen iki hizbe ayrıldılar.",
      "suleymaniye": "Semud'a da kardeşleri Salih'i, \"Allah'a kulluk edin\" desin diye elçi olarak gönderdik. Hemen birbirleriyle çekişen iki taraf oldular[1].",
      "ates": "Andolsun biz, Semud (kavmin)e de kardeşleri Salih'i: \"Allah'a kulluk edin!\" demesi için gönderdik. Baktı ki onlar, birbiriyle çekişen iki bölük olmuşlar."
    },
    {
      "number": 3205,
      "numberInSurah": 46,
      "transliteration": "Qaala yaa qawmi lima tasta'jiloona bissaiyi'ati qablal hasanati law laa tas taghfiroonal laaha la'allakum turhamoon",
      "diyanet": "Salih: \"Ey milletim! Niye iyilikten önce, acele kötülük istiyorsunuz? Merhamet olunasınız diye Allah'tan mağfiret dileseniz olmaz mı?\" dedi.",
      "ozturk": "Sâlih dedi: \"Ey toplumum! İyilikten önce kötülüğü istemede aceleniz niye? Merhamet görebilmeniz için Allah'tan af dileseniz olmaz mı?\"",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "ey benim kavmim! dedi: niçin haseneden önce seyyieyi iviyorsunuz? Ne olur Allaha istiğfar etseniz, belki rahmetine nail olursunuz",
      "islamoglu": "(Salih) \"Ey kavmim!\" dedi, \"Niçin iyi olan dururken kötü olanın çabucak gelmesini istiyorsunuz? Niçin Allah'tan af dilenmiyorsunuz? Belki ilahi rahmete nail olursunuz.\"",
      "bulac": "Dedi ki: \"Ey kavmim, neden iyilikten önce kötülük konusunda acele davranıyorsunuz? Allah'tan bağışlanma dilemeniz gerekmez mi? Umulur ki esirgenirsiniz.\"",
      "esed": "(Salih ilahi mesaja karşı çıkanlara:) \"Ey kavmim!\" dedi, \"İyiliği ummak yerine, neden kötülüğün çarçabuk sizi bulmasını istiyorsunuz? Belki acınıp esirgeniriz diye niçin Allah'tan günahlarınızı bağışlamasını istemiyorsunuz?\"",
      "suleymaniye": "Salih dedi ki: \"Ey halkım! Niçin iyilikten önce kötülüğün çarçabuk gelmesini istiyorsunuz? Allah'tan bağışlanma dileseniz olmaz mı? Belki ikram görürsünüz.\"",
      "ates": "Dedi: \"Ey kavmim, iyilikten önce neden kötülüğe eviyorsunuz? Esirgenmeniz için Allah'tan mağfiret dilemeniz gerekmez mi?\""
    },
    {
      "number": 3206,
      "numberInSurah": 47,
      "transliteration": "Qaalut taiyarnaa bika wa bimam ma'ak; qaala taaa'irukum 'indal laahi bal antum qawmun tuftanoon",
      "diyanet": "\"Sen ve beraberindekiler yüzünden uğursuzluğa uğradık\" dediler. Salih: \"Uğursuzluğunuz Allah katındandır; belki imtihana çekilen bir milletsiniz\" dedi.",
      "ozturk": "Dediler: \"Sen ve beraberindekiler yüzünden başımıza uğursuzluk geldi/sen ve beraberindekileri uğursuzluk belirtisi sayıyoruz.\" Dedi: \"Uğursuzluk kuşunuz Allah katındadır. Daha doğrusu siz, imtihana çekilen bir topluluksunuz.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Biz, sen ve maıyyetindekiler ile teşe'üm ettik dediler, sizin dedi: şeametinizin sebebi Allaha ma'lum doğrusu siz öyle bir kavmsiniz ki imtihan olunuyorsunuz",
      "islamoglu": "Onlar \"Biz, senin ve seninle beraber olanların uğursuzluk getirdiğine inanıyoruz\" dediler.(Salih): \"Uğurunuz Allah'ın takdirindedir; kaldı ki siz (besbelli ki) sınanan bir toplumsunuz\" dedi.",
      "bulac": "Dediler ki: \"Senin ve seninle birlikte olanlar yüzünden uğursuzluğa uğradık.\" Dedi ki: \"Sizin uğursuzluğunuz (başınıza gelenler) Allah katında (yazılı)dır. Hayır, siz denenmekte olan bir kavimsiniz.\"",
      "esed": "\"Biz sende ve seninle beraber olanlarda uğursuzluk görüyoruz!\" diye karşılık verdiler. (Salih:) \"Uğurumuz ya da uğursuzluğumuz Allah'ın elindedir!\" dedi, \"İşin gerçeği, sizler sınanan bir toplumsunuz!\"",
      "suleymaniye": "(Halkı:) \"Sen ve yanındakiler yüzünden uğursuzluğa uğradık.\" dediler. Salih dedi ki: \"Sizi uğursuzluğa uğratan şey, Allah katındandır. Aksine siz, imtihan[1] edilen bir topluluksunuz.\"",
      "ates": "Dediler: \"Senin ve seninle beraber bulunanların yüzünden uğursuzluğa uğradık.\" Dedi: \"Uğursuzluğunuz(un sebebi), Allah'ın yanındadır (herşey O'nun takdiriyle olur). Doğrusu siz (bu olaylarla) sınanan bir toplumsunuz.\""
    },
    {
      "number": 3207,
      "numberInSurah": 48,
      "transliteration": "Wa kaana fil madeenati tis'atu rahtiny yufsidoona fil ardi wa laa yuslihoon",
      "diyanet": "O şehirde, yeryüzünde bozgunculuk yapan, düzeltmeye uğraşmayan dokuz kişi (çete) vardı.",
      "ozturk": "O kentte, hep bozgun çıkarıp barışa hiç yanaşmayan dokuz çete vardı.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Şehirde dokuz çete vardı, hep Arzda fesad yaparlar, salaha yaramazlardı",
      "islamoglu": "Vakı'a, malum kentte dokuz elebaşı vardı; bunlar düzeni sağlamadıkları gibi, bozgunculuktan geri durmuyorlardı.",
      "bulac": "Şehirde dokuzlu bir çete vardı, yeryüzünde bozgun çıkarıyorlar ve dirlik düzenlik bırakmıyorlardı.",
      "esed": "İmdi, o şehirde bozgunculuk yapıp düzen ve uyumdan yana olmayan dokuz kişi vardı;",
      "suleymaniye": "O şehirde dokuz grup /çete vardı; yeryüzünde düzeni bozuyor, iyileştirmeye de çalışmıyorlardı.",
      "ates": "Şehirde dokuz kişi vardı ki yeryüzünde bozgunculuk yaparlar, düzeltmezlerdi."
    },
    {
      "number": 3208,
      "numberInSurah": 49,
      "transliteration": "Qaaloo taqaasamoo billaahi lanubaiyitannahoo wa ahlahoo summaa lanaqoolana liwaliy yihee maa shahidnaa mahlika ahliee wa innaa lasaadiqoon",
      "diyanet": "\"Biz gece ona ve ailesine baskın verelim, sonra da onun dostuna, ailesinin yok edilişinde bulunmadık, şüphesiz biz doğru söylüyoruz, diyelim\" diye aralarında Allah'a yemin ettiler.",
      "ozturk": "Allah adına yeminleşerek şöyle dediler: \"Ona ve ailesine bir gece baskını yapalım, sonra da velisine şöyle diyelim: Biz onların ailesinin öldürülüşüne tanık olmadık. Vallahi, doğru söyleyenleriz.\"",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Allaha yeminleşerek kavlettiler, and olsun ona ve ehline bir gece baskını yapalım, sonra da veliysine: yemin edelim biz onun helakine şahid olmadık diyelim, şübhesiz sözümüz sözdür, sadıkızdır dediler",
      "islamoglu": "Allah adına yemin ederek dediler ki: \"Ona ve yakınlarına geceleyin baskın yapıp (ortadan kaldıralım); ardından da kanını dava edecek olanlara 'Biz onun ailesinin ortadan kaldırılmasına asla karışmadık; çünkü biz kesinlikle özü sözü doğru insanlarız' diyelim\" demişlerdi.",
      "bulac": "Kendi aralarında Allah adına and içerek, dediler ki: \"Gece mutlaka ona ve ailesine bir baskın düzenleyelim, sonra velisine: Ailesinin yok oluşuna biz şahid olmadık ve gerçekten bizler doğruyu söyleyenleriz, diyelim.\"",
      "esed": "bunlar Allah adına yemin ederek aralarında andlaşıp \"Ona ve ailesine geceleyin baskın yapalım (ve onların hepsini öldürelim); sonra da o'na arka çıkacak olan kimseye, rahatlıkla, 'Onun ailesinin uğradığı kıyıma biz katılmadık; çünkü biz haktan yana kimseleriz! diyelim\" dediler.",
      "suleymaniye": "Aralarında Allah'a ant içip şöyle dediler: \"Ona ve ailesine mutlaka gece baskını yapalım, sonra da yakınlarına: 'Ailesinin yok oluşunu görmedik. Biz elbette gerçeği söylüyoruz.' diyelim.\"",
      "ates": "Allah'a and içerek birbirlerini: \"Biz, gece ona ve ailesine baskın yap(ıp onları öldür)elim sonra velisine: 'Ailesinin öldürülüşünde bulunmadığımızı, bizim doğru olduğumuzu' söyleyelim\" dediler."
    },
    {
      "number": 3209,
      "numberInSurah": 50,
      "transliteration": "Wa makaroo makranw wa makarnaa makranw wa hum laa yash'uroon",
      "diyanet": "Onlar bir düzen kurdular. Biz farkettirmeden düzenlerini bozduk.",
      "ozturk": "Onlar bir tuzak kurdular, biz de bir tuzak kurduk, ama şuursuzluk eden onlardı.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Böyle bir mekir kurdular, halbuki haberleri yok biz de bir mekir kurmuştuk",
      "islamoglu": "Ve onlar bir tuzak kurdular; Biz de onlar farkına varmadan tuzaklarını boşa çıkardık.",
      "bulac": "Onlar hileli bir düzen kurdu. Biz de (onların hilesine karşı) onların farkında olmadığı bir düzen kurduk.",
      "esed": "Ve böylece bir tuzak kurdular; fakat, onların hiç fark edemeyecekleri biçimde, biz de bir tuzak kurduk.",
      "suleymaniye": "Onlar bir oyun kurdular. Biz de bir oyun kurmuştuk ama bunu fark edemiyorlardı.",
      "ates": "Böyle bir tuzak kurdular, biz de onlar hiç farkında olmadan onlara bir tuzak kurduk."
    },
    {
      "number": 3210,
      "numberInSurah": 51,
      "transliteration": "Fanzur kaifa kaana 'aaqibatu makrihim annaa dammar naahum wa qawmahum ajma'een",
      "diyanet": "Hilelerinin sonunun nasıl olduğuna bir bak! Biz onları ve milletlerini, hepsini, yerle bir ettik.",
      "ozturk": "Bir baksana nasıl oldu tuzaklarının sonu! İşte, onları da topluluklarını da hep birlikte yere geçirdik.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Şimdi bak! mekirlerinin akıbeti nasıl oldu? Kendileri ve kavimlerini toptan tedmir ediverdik",
      "islamoglu": "Dön de bir bak bakalım: onların tuzaklarının akıbeti ne olmuş? Elbette ki Biz, onları ve toplumlarını topyekün yerle bir ettik.",
      "bulac": "Artık sen, onların kurdukları hileli düzenin uğradığı sona bir bak; biz, onları ve kavimlerini topluca yerle bir ettik.",
      "esed": "Ve sonra, bak onların kurduğu bütün tuzakların sonu ne oldu: onları ve onların peşinden giden toplumu, hepsini yerle bir ettik;",
      "suleymaniye": "Bak bakalım oyunları nasıl sonuçlandı. Biz, onları ve toplumlarının tamamını yerle bir ettik.",
      "ates": "Bak, işte tuzaklarının sonucu nasıl oldu, (nasıl) biz onları ve kavimlerini toptan yıktık, yok ettik."
    },
    {
      "number": 3211,
      "numberInSurah": 52,
      "transliteration": "Fatilka buyootuhum khaa wiyatam bimaa zalamoo; inna fee zaalika la Aayatal liqaw miny-ya'lamoon",
      "diyanet": "İşte, haksızlıklarına karşılık çökmüş bulunan evleri! Bunda, bilen bir millet için şüphesiz, ders vardır.",
      "ozturk": "İşte sana onların, işledikleri zulümler yüzünden çöküp ıpıssız kalmış evleri. Hiç kuşkusuz bunda, ilmi kullanan bir topluluk için kesin bir ibret vardır.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Daha: evleri çökmüş zulümleri yüzünden bomboş, şübhe yok bunda ılim şanından olan bir kavm için ıbret alacak bir ayet var",
      "islamoglu": "Bak işte onların mekanları: İşledikleri zulümler yüzünden viran ve ıssız kalmış! Elbet bunda, işin bilincinde olan bir toplum için alınacak bir ders mutlaka vardır.",
      "bulac": "İşte, zulmetmeleri dolayısıyla enkaza dönüşmüş ıpıssız evleri. Şüphesiz bilen bir kavim için bunda bir ayet vardır.",
      "esed": "ve işte onların yaşadığı yerler, işledikleri haksızlıklardan ötürü (şimdi) bomboş! Bu (olayda), bilmek, öğrenmek isteyen insanlar için mutlaka bir ders vardır;",
      "suleymaniye": "İşte yaptıkları yanlışlar yüzünden çökmüş evleri! Bunda bilenler topluluğu için bir ibret vardır.",
      "ates": "İşte şunlar, zulümleri yüzünden çökmüş, ıssız kalmış evleridir. Şüphesiz bunda bilen bir kavim için ibret vardır."
    },
    {
      "number": 3212,
      "numberInSurah": 53,
      "transliteration": "Wa anjainal lazeena aamanoo wa kaanoo yattaqoon",
      "diyanet": "İnanıp Allah'a karşı gelmekten sakınanları kurtardık.",
      "ozturk": "Biz inananları, korunup sakınanları kurtardık.",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Halbuki iyman edip korunur olanları necata çıkardık",
      "islamoglu": "Yine, iman edip sorumluluk bilinciyle hareket eden kimseleri kurtarmış olmamızda da...",
      "bulac": "İman edenleri ve sakınanları da kurtardık.",
      "esed": "ve inanıp Bize karşı sorumluluk bilinci taşıyan kimseleri kurtarmış olmamızda da!",
      "suleymaniye": "İnanıp güvenen ve yanlışlardan sakınanları (o felaketten) kurtardık.",
      "ates": "İnananları ve korunanları kurtardık."
    },
    {
      "number": 3213,
      "numberInSurah": 54,
      "transliteration": "Wa lootan iz qaala liqawmiheee ataatoonal faa hishata wa antum qawmun tajjhaloon",
      "diyanet": "Lut'u da gönderdik; milletine şöyle dedi: \"Göz göre göre bir hayasızlık mı yapıyorsunuz?\"",
      "ozturk": "Lût'u da resul olarak gönderdik. Toplumuna şöyle dedi: \"Gözünüz göre göre şu iğrençliği yapıyorsunuz ha!\"",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Luta da risalet verdik, o vakıt ki kavmine demişti: siz gözünüz göre göre o fuhşu yapacaksınız ha?",
      "islamoglu": "Ve Lut'u da (kurtarmıştık). Hani o bir zamanlar kavmine şöyle demişti: \"Siz (fıtrattan sapma olduğunu) göre göre bu (tür bir) fuhşu işlemeyi sürdürecek misiniz?",
      "bulac": "Lut da; hani kavmine demişti ki: \"Siz, açıkça gördüğünüz halde, yine de o çirkin utanmazlığı yapacak mısınız?\"",
      "esed": "Ve Lut'u da (böyle kurtarmıştık); hani o kavmine \"Bu çirkin eylemi, (insanın yapı ve yaratılışına aykırı olduğunu) göre göre, nasıl işliyorsunuz?\" demişti,",
      "suleymaniye": "Lut'u da (elçi gönderdik.) Bir gün o, halkına şöyle demişti[1]: \"Siz eşcinsel ilişkiyi[2] birbirinizin gözü önünde mi yapıyorsunuz[3]?",
      "ates": "Lut'u da (gönderdik), kavmine dedi ki: \"Siz göre göre o aşırı kötülüğü yapıyorsunuz ha?!\""
    },
    {
      "number": 3214,
      "numberInSurah": 55,
      "transliteration": "A'innakum lataatoonar rijaala shahwatam min doonin nisaaa'; bal antum qawmun tajhaloon",
      "diyanet": "\"Kadınları bırakıp, erkeklere mi yaklaşıyorsunuz; evet, siz cahil bir milletsiniz.\"",
      "ozturk": "\"Siz, şehvetinizi tatmin için kadınları bırakıp da erkeklere mi gidiyorsunuz? Doğrusu siz cehalete saplanmış bir topluluksunuz.\"",
      "juz": 19,
      "page": 381,
      "sajda": false,
      "elmali": "Sahi siz kadınları bırakıp şehvet için mutlak erkeklere mi gideceksiniz? Doğrusu siz ne yaptığınızı bilmez bir kavmsiniz",
      "islamoglu": "Şimdi siz kadınları bırakıp da şehvetle erkeklere yöneliyorsunuz, öyle mi? Yoo! Siz aslında (bunun getireceği vahim sonucu) bilmiyorsunuz!",
      "bulac": "\"Siz gerçekten, kadınları bırakıp şehvetle erkeklere mi yaklaşıyorsunuz? Hayır, siz (yaptığı şeyi) bilmeyen bir kavimsiniz.\"",
      "esed": "\"Gerçekten, kadınları bırakıp da, şehvetle erkeklere mi yöneliyorsunuz? Hayır, işin gerçeği, siz (hakka karşı körlüğü,) bilinçsizliği seçmiş bir toplumsunuz!\"",
      "suleymaniye": "Siz kadınları ikinci sıraya atıyor, şehvetle erkeklere mi yanaşıyorsunuz? Aslında siz cahilce davranan bir halksınız.\"",
      "ates": "\"Siz, kadınları bırakıp şehvetle erkeklere mi yaklaşıyorsunuz? Siz gerçekten cahil bir toplumsunuz.\""
    },
    {
      "number": 3215,
      "numberInSurah": 56,
      "transliteration": "Fammaa kaana jawaaba qawmiheee illaaa an qaalooo akrijoon aalaa Lootim min qaryatikum innahum unaasuny yatatahharoon",
      "diyanet": "Milletinin cevabı sadece: \"Lut'un ailesini kasabanızdan çıkarın, güya onlar temiz kalmaya çalışan insanlarmış\" demek oldu.",
      "ozturk": "Toplumunun cevabı sadece şunu söylemek oldu: \"Çıkarın şu Lût ailesini kentinizden; bunlar temizlik tutkunu olmuş kişilerdir.\"",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Buna kavminin cevabı sade şu olmuştu: çıkarın şu Lut ailesini memleketinizden, çünkü onlar çok temizlik taslar kimseler, demişlerdi",
      "islamoglu": "Buna karşılık kavminin cevabı, \"Lut (ve) yakınlarını ülkenizden çıkarın! Belli ki bunlar pek temiz (!) insanlarmış!\" demekten başka bir şey olmadı.",
      "bulac": "Kavminin cevabı: \"Lut ailesini şehrinizden sürüp çıkarın. Temiz kalmak isteyen insanlarmış\" demekten başka olmadı.",
      "esed": "Fakat halkının o'na verdiği cevap: \"(Lut'u) ve Lut'un yandaşlarını şehrinizden çıkarın! Çünkü bunlar kendilerini temize çıkarmaya çalışan insanlar!\" demekten başka bir şey olmadı.",
      "suleymaniye": "Halkının cevabı: \"Lut'un ailesini kentinizden çıkarın; çünkü onlar temiz kalmaya çalışan insanlardır!\" demekten başka bir şey olmadı.",
      "ates": "Kavminin cevabı sadece şöyle demek oldu: \"Lut ailesini kentinizden çıkarın, çünkü onlar temiz kalmak isteyen kimselermiş(!)\""
    },
    {
      "number": 3216,
      "numberInSurah": 57,
      "transliteration": "Fa anjainaahu wa ahlahooo illam ra atahoo qaddarnaahaa minal ghaabireen",
      "diyanet": "Bunun üzerine onu ve ailesini kurtardık, yalnız karısının geride kalanlardan olmasını gerekli bulduk.",
      "ozturk": "Bunun üzerine onu ve ailesini kurtardık. Karısı hariç. Onu, arkada kalanlardan biri olarak takdir etmiştik.",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Bunun üzerine onu ve ehlini necata çıkardık ancak karısını kalanlardan takdir etmiştik",
      "islamoglu": "Derken, Biz onu ve (iman) ailesini kurtardık; ancak karısının dökülenler arasında yer almasına karar verdik.",
      "bulac": "Biz de, onu ve ailesini kurtardık, yalnızca karısı hariç; onu geride (azab içinde kalanlar arasında) takdir ettik.",
      "esed": "Ve bunun üzerine Biz de o'nu ve ailesini kurtardık, yalnızca karısının geride kalanlar arasında olmasını gerekli gördük.",
      "suleymaniye": "Biz de karısı hariç onu ve ailesini kurtardık. Karısının, (bedeninin) kalıntısı kalanlardan olmasını kararlaştırdık[1].",
      "ates": "Biz de onu ve ailesini kurtardık, yalnız karısının (azabda) kalanlardan olmasını takdir ettik."
    },
    {
      "number": 3217,
      "numberInSurah": 58,
      "transliteration": "Wa amtarnaa 'alaihimm mataran fasaaa'a matarul munzareen",
      "diyanet": "Geride kalanların üzerlerine bir yağmur yağdırdık. Uyarılan fakat yola gelmeyenlerin yağmuru ne kötü idi!",
      "ozturk": "Üzerlerine bir de yağmur yağdırdık. Uyarılmış olanlar üzerine inen yağmur da ne kötüdür!\"",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Ve onların üzerlerine öyle bir yağmur yağdırmıştık ki ne kötüdür o münzerin yağmuru?",
      "islamoglu": "Nihayet (bela) sağanağını üzerlerine boca ettik: ve uyarılan (fakat uslanmayan) kimselerin maruz kaldığı sağanağın ne berbat olduğunu (gösterdik)!",
      "bulac": "Ve üzerlerine bir yağmur yağdırdık. Uyarılanların yağmuru ne kötüdür.",
      "esed": "Ve ötekilerin üzerine (yok edici) bir yağmur yağdırdık; uyarıl(dıkları halde aldırmay)anların uğradığı bu yağmur ne korkunç bir yağmurdur!",
      "suleymaniye": "Üzerlerine bir yağmur (pişmiş balçıktan taş ve kül[1]) yağdırdık; uyarılmış kişilerin yağmuru ne kötüydü!",
      "ates": "Üzerlerine (pişmiş çamurdan bir taş) yağmur(u) indirdik. Uyarıl(ıp da aldırmay)anların yağmuru gerçekten ne kötü oldu!"
    },
    {
      "number": 3218,
      "numberInSurah": 59,
      "transliteration": "Qulil hamdu lillaahi wa salaamun 'alaa 'ibaadihil lazeenas tafaa; aaallaahu khairun ammmaa yushrikoon",
      "diyanet": "De ki: \"Hamd Allah'a mahsustur, seçtiği kullarına selam olsun. Allah mı daha iyidir, yoksa O'na koştukları ortaklar mı?\"",
      "ozturk": "De ki: \"Hamd Allah'a, selam O'nun seçip yücelttiği kullarına! Allah mı hayırlı, yoksa onların ortak tuttukları mı?\"",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "De ki hamd Allaha, bir de selam ıstıfa buyurduğu kullarına Allah mı hayırlı yoksa müşriklerin şirk koştukları mı?",
      "islamoglu": "De ki: \"Bütün hamd yalnız Allah'a, selam da O'nun seçip beğendiği kullarına olsun!\" (Şimdi söylesinler): Allah mı daha hayırlı, yoksa ortak koştukları varlıklar mı?",
      "bulac": "De ki: \"Hamd Allah'ındır ve selam O'nun seçtiği kullarının üzerinedir. Allah mı daha hayırlı yoksa onların ortak koştukları mı?\"",
      "esed": "De ki: \"Bütün övgüler (gerçekte) Allah'a yaraşır. Selam olsun, O'nun (rasul olarak) seçtiği kullara!\" Zaten Allah, insanların tanrısal nitelikler yakıştırdıkları her şeyden daha üstün, daha hayırlı değil mi?",
      "suleymaniye": "De ki: \"Her şeyi mükemmel yapmak[1] Allah'a özgüdür! Allah'ın seçtiği kullara selam olsun! Allah mı iyidir, ortak saydıkları mı?\"",
      "ates": "De ki: \"Hamd olsun Allah'a, selam O'nun seçtiği kullarına. Allah mı hayırlı yoksa ortak koştukları şeyler mi?\""
    },
    {
      "number": 3219,
      "numberInSurah": 60,
      "transliteration": "Amman khalaqas samaawaati wal arda wa anzala lakum minas samaaa'i maaa'an fa ambatnaa bihee hadaaa'iqa zaata bahjjah; maa kanna lakum an tumbitoo shajarahaa; 'a-ilaahum ma'al laah; bal hum qawmuny ya'diloon",
      "diyanet": "Yoksa gökleri ve yeri yaratan, gökten size su indirip onunla, bir ağacını bile bitirmeye gücünüzün yetmediği, güzel güzel bahçeler meydana getiren mi? Allah'ın yanında başka bir tanrı mı? Hayır; onlar taptıklarını Allah'a eşit tutan bir millettir.",
      "ozturk": "Yoksa gökleri ve yeri yaratan, gökten size bir su indiren mi hayırlı? Biz o suyla sizin için gözler-gönüller açan bahçeler bitirdik. Sizin, onların bir tek ağacını bitirmeniz mümkün değildi. Allah'ın yanında bir ilah mı var? Hayır! Ama onlar döneklik eden bir topluluktur.",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Yoksa Gökleri ve Yeri yaratıp sizin için Semadan bir su indiren mi? Bir su ki indirip de onunla gözler gönüller açan hadikalar bitirmekteyiz, siz onların ağacını bitiremezdiniz, bir tanrı mı var Allahla beraber? Hayır onlar sapkınlık ediyorlar",
      "islamoglu": "(Allah) değilse kimdir gökleri ve yeri yaratan? Dahası, gökten sizin için su indiren? Üstelik onunla sizin bir tek ağacını bile yetiştiremeyeceğiniz, içinden su çıkan göz bebeği seçkin bahçeler yeşertmişiz. Allah'la beraber başka bir ilah ha?! Yoo, onlar yoldan sapmış bir toplum olmalı.",
      "bulac": "(Onlar mı) Yoksa, gökleri ve yeri yaratan ve size gökten su indiren mi? Ki onunla (o suyla) gönül alıcı bahçeler bitirdik, sizin içinse bir ağacını bitirmek (bile) mümkün değildir. Allah ile beraber başka bir ilah mı? Hayır, onlar sapıklıkta devam eden bir kavimdir.",
      "esed": "Peki kimdir, gökleri ve yeri yaratan ve sizin için gökten su indiren? Öyle bir su ki, onunla, sizin bir tek ağacını bile yetiştiremeyeceğiniz görkemli bağlar, bahçeler yeşertiyoruz! Allah'la beraber başka bir tanrı, öyle mi? Hayır, hayır, (böyle düşünenler) yoldan çıkmış kimselerdir!",
      "suleymaniye": "Gökleri ve yeri yaratan, sizin için gökten su indiren ve onunla güzel bitkili bahçeleri yetiştiren kimdir[1]? Siz onlardaki bitkilerin gövdesini bile bitiremezsiniz. Allah ile birlikte başka bir ilah mı var? Hayır, onlar yoldan çıkmış bir halktır.",
      "ates": "Yahut gökleri ve yeri kim yarattı? Size gökten su indirdi de onunla sizin bir ağacını dahi bitiremeyeceğiniz gönül açan bahçeler bitirdik. Allah ile beraber başka bir tanrı mı var? Hayır, onlar (haktan) sapan bir kavimdir."
    },
    {
      "number": 3220,
      "numberInSurah": 61,
      "transliteration": "Ammann ja'alal arda qaraaranw wa ja'ala khilaalahaaa anhaaranw wa ja'ala lahaa rawaasiya wa ja'ala bainal bahraini haajizaa; 'a-ilaahumma'allah; bal aksaruhum la ya'lamoon",
      "diyanet": "Yoksa yeri, yaratıklarının oturmasına elverişli kılan ve aralarında ırmaklar meydana getiren, yeryüzüne sabit dağlar yerleştiren, iki deniz arasına engel koyan mı? Allah'ın yanında başka bir tanrı mı? Hayır; çoğu bilmezler.",
      "ozturk": "Yoksa yeri bir karargâh yapıp şurasına-burasına nehirler serpiştiren, üzerine dayanaklı dağlar konduran ve iki deniz arasına bir engel yerleştiren mi hayırlı? İlah mı var Allah'ın yanında!? Hayır! Ama onların çokları ilimden nasipsizliği sürdürüyorlar.",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Yoksa Arzı bir karargah kılıp aralarında ırmaklar akıtan ve onun için oturaklı dağlar yapıp iki deniz arasına bir haciz koyan mı? Bir tanrı mı var Allahla beraber? Hayır ekserisi ılim ehli değiller",
      "islamoglu": "(Allah) değilse kimdir yeryüzünü dinlenme yeri kılan ve vadilerinden ırmaklar akıtmış olan; ve kalkmaz ve kımıldamaz dağlar inşa etmiş olan; ve iki (farklı) su kütlesi arasına bir engel yerleştirmiş olan? Hala Allah'la beraber başka bir ilah ha?! Yoo, onların çoğu (nereden bakacaklarını) bilmiyorlar?",
      "bulac": "Ya da yeryüzünü bir karar yeri kılan, onun arasında ırmaklar var eden ve ona (yeryüzü için) sarsılmaz dağlar yaratan ve iki deniz arasında bir ara / engel (haciz) koyan mı? Allah ile beraber başka bir ilah mı? Hayır onların çoğu bilmiyorlar.",
      "esed": "Peki kimdir, yeryüzünü (yerleşmeye) uygun bir yer haline getiren ve vadilerden dereler, ırmaklar akıtan; ve onun üzerine sağlam dağlar yerleştiren; ve iki büyük su kütlesi arasına bir engel koyan? Allah'la beraber başka bir tanrı, öyle mi? Hayır hayır, (böyle düşünenlerin) çoğu (ne söylediklerini) bilmiyorlar!",
      "suleymaniye": "Yeryüzünü yerleşmeye uygun yapan[1], aralarında ırmaklar akıtan, orayı sabitleyen[2] dağlar oluşturan, iki deniz[3] arasına engel koyan kimdir? Allah ile birlikte başka bir ilah mı var? Hayır! Onların çoğu bunu bilmez.",
      "ates": "Yahut şu dünyayı durulacak yer yapan, arasından ırmaklar çıkaran, üstünde sağlam dağlar yaratan ve iki deniz arasına bir perde koyan kimdir? Allah ile beraber başka bir tanrı mı var? Hayır çokları bilmiyorlar."
    },
    {
      "number": 3221,
      "numberInSurah": 62,
      "transliteration": "Ammany-yujeebul mud tarra izaa da'aahu wa yakshifussooo'a wa yaj'alukum khula faaa'al ardi 'a-ilaahum ma'al laahi qaleelam maa tazak karoon",
      "diyanet": "Yoksa, darda kalana, kendisine yakardığı zaman karşılık veren, başındaki sıkıntıyı gideren ve sizi yeryüzünün sahipleri yapan mı? Allah'ın yanında başka bir tanrı mi? Pek kıt düşünüyorsunuz.",
      "ozturk": "Yoksa zorda kalan yalvardığında, onun imdadına yetişip sıkıntı ve kederi kaldıran, sizi yeryüzünün hükmedenleri kılan mı hayırlı? Allah'ın yanında bir ilah daha var mı!? Ne kadar da az ibret alıyorsunuz!",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Yoksa, sıkılan kendisine dua ettiği zaman ona icabet edip fenalığı açan ve size Arzın halifeleri kılan mı? Bir tanrı mı var Allahla beraber? Siz pek az düşünüyorsunuz",
      "islamoglu": "(Allah) değilse kimdir dua ettiğinde darda kalanın yardımına yetişecek olan ve sıkıntıyı giderecek olan; ve sizi yeryüzünün halifeleri yapacak olan? Allah'la beraber başka bir ilah, öyle mi?! Öğüt alanlarınız ne kadar da azınlıkta kalıyor!",
      "bulac": "Ya da sıkıntı ve ihtiyaç içinde olana, kendisine dua ettiği zaman icabet eden, kötülüğü açıp gideren ve sizi yeryüzünün halifeleri kılan mı? Allah ile beraber başka bir ilah mı? Ne az öğüt alıp düşünüyorsunuz.",
      "esed": "Peki kimdir, kendisine başvurduğunda darda kalmış olanın darına yetişen, kötülüğü gideren ve sizi yeryüzüne mirasçı kılan? Allah'la beraber başka bir tanrı, öyle mi? Aklınızda ne kadar az tutuyorsunuz (bütün bu gerçekleri)!",
      "suleymaniye": "Çaresiz kalan biri yardım istediğinde ona yardım edip sıkıntılarını gideren[1] ve sizi yeryüzünün hakimleri yapan kim[2]? Allah ile birlikte başka bir ilah mı var? Doğru bilgileri ne kadar da az kullanıyorsunuz!",
      "ates": "Yahut du'a ettiği zaman darda kalmışa kim yetişiyor da kötülüğü (onun üzerinden) kaldırıyor ve sizi (eskilerin yerine) yeryüzünün sahipleri yapıyor? Allah ile beraber başka bir tanrı mı var? Ne de az düşünüyorsunuz?"
    },
    {
      "number": 3222,
      "numberInSurah": 63,
      "transliteration": "Ammany-yahdeekum fee zulumaatil barri wal bahri wa many yursilu riyaaha bushram baina yadai rahmatih; 'a-ilaahum ma'al laah; Ta'aalal laahu 'ammaa yushrikoon",
      "diyanet": "Yoksa, karanın ve denizin karanlıklarında size yol bulduran, rüzgarları rahmetinin önünde müjdeci gönderen mi? Allah'ın yanında başka bir tanrı mı? Allah, koştukları eşlerden yücedir.",
      "ozturk": "Yoksa size karanın ve denizin karanlıkları içinde yol gösteren ve rahmetinin önünde rüzgârları müjdeci gönderen mi hayırlı? Allah'ın beraberinde bir ilah daha mı var?! Allah, onların ortak tuttuklarından uzaktır, arınmıştır.",
      "juz": 20,
      "page": 382,
      "sajda": false,
      "elmali": "Yoksa o kara ve deniz karanlıklarında size yol gösteren ve rahmetinin önünde rüzgarları müjdeci gönderen mi? Bir tanrı mı var Allahla beraber? Yüksek, çok yüsek Allah onların şirk koştuklarından",
      "islamoglu": "(Allah) değilse kimdir karanın ve denizin zifiri karanlıklarında yol bulmanızı sağlayan? Ve rüzgarları rahmetinin önü sıra müjdeci olarak gönderen? Allah'la beraber başka bir ilah ha?! Allah, onların ortak koştukları her şeyden aşkın ve yücedir.",
      "bulac": "Ya da karanın ve denizin karanlıkları içinde size yol gösteren ve rahmetinin önünde rüzgarları müjde vericiler olarak gönderen mi? Allah ile beraber başka bir ilah mı? Allah, onların şirk koştuklarından yücedir.",
      "esed": "Peki kimdir karanın ve denizin karanlıklarında yolunuzu bulmanızı sağlayan ve rüzgarları rahmetinin önünden müjdeci olarak gönderen? Allah'la beraber başka bir tanrı, öyle mi? Allah, insanların tanrısal nitelikler yakıştırabileceği her şeyin ötesinde, her şeyden yücedir!",
      "suleymaniye": "Karanın ve denizin karanlıkları içinde size yol bulduran[1] ve ikramının öncesinde rüzgarları müjdeci olarak gönderen kimdir[2]? Allah ile birlikte başka bir ilah mı var? Allah onların ortak saydıklarından yücedir!",
      "ates": "Yahut karanın ve denizin karanlıkları içinde size yol gösteren kim ve rahmetinin önünde rüzgarları müjdeci gönderen kim? Allah ile beraber başka bir tanrı mı var? Haşa, Allah ortak koştukları şeylerden yücedir, münezzehtir (O, eksikliklerden uzaktır)."
    },
    {
      "number": 3223,
      "numberInSurah": 64,
      "transliteration": "Ammmany-yabda'ul khalqa summa yu'eeduhoo wa many-yarzuqukum minas sammaaa'i wal ard; 'a-ilaahum ma'allah; qul haatoo burhaanakum in kuntum saadiqeen",
      "diyanet": "Yoksa, önce yaratan, sonra da yaratmayı tekrar edecek olan; size gökten ve yerden rızık veren mi? Allah'ın yanında başka bir tanrı mı? De ki: \"Eğer doğru sözlülerden iseniz, açık delilinizi getirin.\"",
      "ozturk": "Yoksa yaratmaya başlayıp sonra tekrar tekrar yaratan ve sizi gözeten ve yerden rızıklandıran mı hayırlı? Allah'ın yanında bir ilah mı var? De ki: \"Getirin susturucu kanıtınızı, eğer doğru sözlüler iseniz.\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Yoksa halkı ibtida yaratıp duran sonra onu iade edecek olan ve size Gökten ve Yerden rızık veren mi? Bir tanrı mı var Allahla beraber? De ki haydin getirin bürhanınızı sadıksanız",
      "islamoglu": "(Allah) değilse kimdir yaratılışı ilk defa başlatan ve onu tekrar tekrar yenileyen? Dahası, kimdir sizi gökten ve yerden rızıklandıran? Allah'la beraber başka bir ilah ha? De ki: \"Eğer sözünüzün arkasında duruyorsanız, haydi delilinizi getirsenize!\"",
      "bulac": "Ya da halkı sürekli yaratmakta olan, sonra onu iade edecek olan ve sizi gökten ve yerden rızıklandıran mı? Allah ile beraber başka bir ilah mı? De ki: \"Eğer doğru söylüyor iseniz, kesin kanıt (burhan)ınızı getiriniz.\"",
      "esed": "Peki, yaratılışı ilk defa başlatan ve sonra da onu aralıksız devam ettirip, yenileyen kimdir? Ve kimdir, sizi gökten ve yerden rızıklandıran? Allah'la beraber başka bir tanrı, öyle mi? De ki: \"Eğer ileri sürdüğünüz iddiaya gerçekten inanıyorsanız getirin o zaman delilinizi!\"",
      "suleymaniye": "Başlangıçta yaratmayı yapan, sonra onu tekrarlayan[1], size gökten ve yerden rızık veren kimdir[2]? Allah ile birlikte başka bir ilah mı var? De ki: \"Doğru söylüyorsanız kanıtınızı getirin!\"",
      "ates": "Yahut yaratmağa kim başlıyor, sonra onu (kim) iade ediyor (ölüp ortadan kalkan şeyleri yeniden yaratıyor)? Sizi gökten ve yerden kim rızıklandırıyor? Allah ile beraber başka bir tanrı mı var? De ki: \"Eğer doğru iseniz delilinizi getirin.\""
    },
    {
      "number": 3224,
      "numberInSurah": 65,
      "transliteration": "Qul laa ya'lamu mman fis sammaawaati wal ardil ghaiba illal laah; wa maa yash'uroona aiyaana yub'asoon",
      "diyanet": "De ki: \"Göklerde ve yerde gaybı Allah'tan başka bilen yoktur.\" Ne zaman diriltileceklerini de bilmezler.",
      "ozturk": "De ki: \"Göklerde ve yerde, Allah'tan başka hiç kimse gaybı bilmez. Ne zaman dirileceklerini de bilmezler.\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "De ki: Göklerde ve Yerde Allahdan başka kimse gaybi bilmez, onlar da ne zaman ba'solunacaklarını bilmezler",
      "islamoglu": "De ki: \"Göklerde ve yerde Allah'tan başka hiç kimse, idraki aşan hakikatleri asla kavrayamaz; hiç kimse öldükten sonra ne zaman diriltileceğini de bilemez.",
      "bulac": "De ki: \"Göklerde ve yerde gaybı Allah'tan başka kimse bilmez. Onlar ne zaman dirileceklerinin şuuruna varmıyorlar.\"",
      "esed": "De ki: \"Göklerde ve yerde olan hiç kimse, (yani) Allah'tan başka (hiç kimse,) yaratılmışların duyu ve tasavvur alanı dışında kalan gerçekleri bilemez\". (Yaratılmış olanlar) öldükten sonra ne zaman diriltileceklerini de bilemezler;",
      "suleymaniye": "De ki: Göklerde ve yerde olan hiç kimse gaybı /gizli bilgileri bilmez, onu sadece Allah bilir[1]. Onlar ne zaman diriltileceklerinin farkında bile değillerdir[2].\"",
      "ates": "De ki: \"Göklerde ve yerde Allah'tan başka kimse gaybı bilmez. Ne zaman dirileceklerini de bilmezler.\""
    },
    {
      "number": 3225,
      "numberInSurah": 66,
      "transliteration": "Balid daaraka 'ilmuhum fil Aakhirah; bal hum fee shakkim minhaa bal hum minhaa 'amoon",
      "diyanet": "Ahirete dair bilgileri yeterli midir? Hayır; ondan şüphe etmektedirler. Hayır; ona karşı kördürler.",
      "ozturk": "Hayır, onların bilgileri âhiret konusunda yetersiz kalmıştı. Daha doğrusu onlar ondan kuşku duymaktadırlar. Hayır, hayır! Onlar, onu göremeyecek kadar kördürler.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Fakat Ahıret hakkında ılimleri tevali etmekte fakat onlar ondan bir şekk içindedirler, daha doğrusu onlar ondan kördürler",
      "islamoglu": "Değilse, ahirete ilişkin (hakikatler) onların idrak edebileceği bir biçimde baştan sona bilgilerine sunulmuştur. Gel gör ki onlar, ondan yana hala kuşku içindedirler; daha beteri, ondan yana kördürler!",
      "bulac": "Hayır, onların ahiret konusundaki bilgileri 'ard arda toplanıp pekiştirildi,' hayır, onlar bundan bir kuşku içindedirler; hayır, onlar bundan yana kördürler.",
      "esed": "Hayır, onların ahiret konusundaki bilgileri gerçeğin berisinde kalmaktadır; zaten (çoğu zaman) onun gerçekliğinden yana şüphe içindedirler; hayır, ondan yana kördürler.",
      "suleymaniye": "Aslında onların ahiret ile ilgili bilgileri yeterli seviyeye gelmiştir ama yine de o konuda şüphe içindedirler. İşin doğrusu onlar o konuda körlük ediyorlar[1].",
      "ates": "Doğrusu onların ahiret hakkındaki bilgileri, ardarda gelip bir araya toplandı. Fakat onlar (hala) ondan bir kuşku içindedirler. Daha doğrusu, onlar ondan yana kördürler."
    },
    {
      "number": 3226,
      "numberInSurah": 67,
      "transliteration": "Wa qaalal lazeena kafarooo 'a-izaa kunnaa turaabanw wa aabaaa'unaaa a'innaa lamukhrajoon",
      "diyanet": "İnkar edenler: \"Biz ve babalarımız toprak olduğumuzda mı, doğrusu bizler mi tekrar çıkarılacağız? Bununla biz de, daha önce babalarımız da, and olsun ki, tehdit edilmiştik. Bu, öncekilerin masallarından başka bir şey değildir\" dediler.",
      "ozturk": "İnkârcılar dediler ki: \"Biz ve atalarımız toprak olduktan sonra, gerçekten biz bundan sonra ortaya mı çıkarılacağız?\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Ve o küfredenler şöyle dediler: bir toprak olduğumuz vakıt mı biz ve atalarımız? Hakıkaten bizler mutlak çıkarılacak mıyız?",
      "islamoglu": "Bu yüzden, inkarda direnen kimseler şöyle dediler: \"Ne yani, biz ve atalarımız toprağa karışıp gittikten sonra yeniden çıkarılacağız, öyle mi?",
      "bulac": "İnkar edenler dedi ki: \"biz ve atalarımız toprak olduktan sonra mı, gerçekten biz mi dirilip çıkartılacakmışız?\"",
      "esed": "Bunun içindir ki, hakkı inkara şartlanmış olan kimseler: \"Nasıl yani, biz ve atalarımız toz toprak olduktan sonra (topraktan yeniden) çıkarılacağız, öyle mi?\" diyorlar.",
      "suleymaniye": "Kafirlik edenler /gerçekleri örtenler şöyle derler: \"Biz ve atalarımız toprak olduktan sonra gerçekten tekrar topraktan çıkarılacak mıyız[1]?",
      "ates": "İnkar edenler dediler ki: \"Biz de babalarımız da toprak olduktan sonra mı, biz mi (diriltilip) çıkarılacağız?\""
    },
    {
      "number": 3227,
      "numberInSurah": 68,
      "transliteration": "Laqad wu'idnaa haazaa nahnu wa aabaaa'unaa min qablu in haazaaa illaaa asaateerul awwaleen",
      "diyanet": "İnkar edenler: \"Biz ve babalarımız toprak olduğumuzda mı, doğrusu bizler mi tekrar çıkarılacağız? Bununla biz de, daha önce babalarımız da, and olsun ki, tehdit edilmiştik. Bu, öncekilerin masallarından başka bir şey değildir\" dediler.",
      "ozturk": "\"Yemin olsun, bununla şimdi biz, önceden de atalarımız tehdit edildi. Bu, öncekilerin masallarından başka bir şey değil.\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Yemin ederiz ki bu bize de va'dolundu bundan evvel atalarımıza da, bu, eskilerin esatirinden başka bir şey değil",
      "islamoglu": "Doğrusu bize ve atalarımıza bu vaad önceden de yapılmıştı. Bu, eskilerin masallarından başka bir şey değil.\"",
      "bulac": "\"Andolsun, bu (azab ve dirilme tehdidi), bize ve daha önce atalarımıza va'dolunmuştur. Bu, olsa olsa geçmişlerin uydurma masallarından başkası değildir.\"",
      "esed": "\"Gerçek şu ki, bu bize ve atalarımıza daha önce de vaad edilmişti; eskilerin masallarından, efsanelerinden başka bir şey değil bu!\"",
      "suleymaniye": "Bize yapılan bu tehdit, daha önce atalarımıza da yapılmıştı. Bu, öncekilerin yazılarından başka bir şey değildir.\"[1]",
      "ates": "\"Bu tehdid, bize de; önceden atalarımıza da yapıldı. Bu, öncekilerin masallarından başka bir şey değildir.\""
    },
    {
      "number": 3228,
      "numberInSurah": 69,
      "transliteration": "Qul seeroo fil ardi fanzuroo kaifa kaana 'aaqibatul mujremeen",
      "diyanet": "De ki: \"Yeryüzünde gezin, suçluların sonunun nasıl olduğuna bir bakın.\"",
      "ozturk": "De ki: \"Yeryüzünde dolaşın da bir bakın nice olmuştur günahkârların sonu!\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "De ki; hele, Arzda bir gezinin de bakın mücrimlerin akıbeti nasıl olmuş?",
      "islamoglu": "De ki: \"Yeryüzünde dolaşın da, günahı tabiat haline getirenlerin sonu ne olmuş, görün!\"",
      "bulac": "De ki: \"Yeryüzünde gezip dolaşın da, suçlu günahkarların nasıl bir sona uğradıklarını görün\"",
      "esed": "De ki: \"Yeryüzünde dolaşın da (böyle diyerek) günaha gömülüp gitmiş olanların sonunu görün!\"",
      "suleymaniye": "De ki: \"Yeryüzünü dolaşın da bir bakın bakalım, suçluların sonu nasıl olmuş[1].\"",
      "ates": "De ki: \"Yeryüzünde yürüyün de suçluların sonunun nasıl olduğunu görün.\""
    },
    {
      "number": 3229,
      "numberInSurah": 70,
      "transliteration": "Wa laa tahzan 'alaihim wa laa takun fee daiqim mimmaa yamkuroon",
      "diyanet": "Onlara üzülme. Hilelerine karşı da sıkılma.",
      "ozturk": "Onlar yüzünden tasalanma. Kurmakta oldukları tuzaklardan ötürü de sıkıntıya düşme.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Ve onlara karşı mahzun olma, yaptıkları mekirlerden bir darlığa da düşme",
      "islamoglu": "Yine de sen onlar için hüzünlenme! Ve onların hile ve desiselerinden dolayı sıkıntılanma!",
      "bulac": "Sen, onlara karşı hüzne kapılma ve kurdukları tuzaklardan dolayı sıkıntı içinde olma.",
      "esed": "Fakat sen yine de onlar için kaygılanma; (Allah'ın mesajlarına karşı) ileri sürdükleri asılsız iddialardan ötürü de canını sıkma.",
      "suleymaniye": "Onlara üzülme, plan kurmalarından dolayı da için daralmasın[1].",
      "ates": "(Ey Muhammed) onlar(ın sözlerin)e üzülme, tuzak kurmalarından da sıkılma."
    },
    {
      "number": 3230,
      "numberInSurah": 71,
      "transliteration": "Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen",
      "diyanet": "Onlar: \"Eğer doğru söylüyorsanız, bildirin, bu sözünüz ne zaman yerine gelecektir?\" derler.",
      "ozturk": "\"Eğer doğru sözlülerseniz, bu vaat ne zaman?\" derler.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Bir de ne zaman bu va'd gerçek iseniz? diyorlar",
      "islamoglu": "Bir de diyorlar ki: \"(Azaba ilişkin) bu tehdidiniz ne zaman gerçekleşecek, eğer sözünüze sadıksanız haber verin bakalım?\"",
      "bulac": "Derler ki: \"Eğer doğruyu söylüyor iseniz, bu va'dolunan (azab) ne zaman?\"",
      "esed": "Ve \"Eğer doğru sözlü kimselerseniz, (söyleyin siz ey inananlar,) bu (ölümden sonra diriliş) vaadi ne zaman gerçekleşecek?\" diye sordukları (zaman),",
      "suleymaniye": "Onlar şunu da derler: \"Doğru söylüyorsanız, bu tehdit ne zaman gerçekleşecek[1]?\"",
      "ates": "\"Doğru iseniz bu tehdid (ettiğiniz azab) ne zaman (gelecek)?\" diyorlar."
    },
    {
      "number": 3231,
      "numberInSurah": 72,
      "transliteration": "Qul 'asaaa any-yakoona radifa lakum ba'dul lazee tasta'jiloon",
      "diyanet": "De ki: \"Acele ettiğiniz şeyin bir kısmı belki hemen başınıza gelir.\"",
      "ozturk": "De ki: \"Acele isteyip durduğunuzun bir kısmı belki de arkanıza takılmıştır.\"",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "De ki: \"belki o ivdiğinizin bir kısmı ensenize binmiş bulunuyor\"",
      "islamoglu": "De ki: \"Belki de, acele gelmesini istediğiniz o azabın bir kısmı peşinize çoktan takılmıştır bile!\"",
      "bulac": "De ki: \"Belki de acele etmekte olduğunuzun (azabın) bir kısmı size yetişmiştir bile.\"",
      "esed": "de ki: \"O çarçabuk gelmesini istediğiniz azabın bir kısmı belki de peşinize düşmüştür bile...\"",
      "suleymaniye": "De ki: Çabucak gelmesini istediğiniz azabın bir kısmı belki de ensenizdedir[1].\"",
      "ates": "De ki: \"Belki de acele ettiğiniz(azab)ın bir kısmı ardınıza takılmıştır, bile.\""
    },
    {
      "number": 3232,
      "numberInSurah": 73,
      "transliteration": "Wa innna Rabbaka lazoo fadlin 'alan naasi wa laakina aksarahum laa yashkuroon",
      "diyanet": "Doğrusu Rabbin, insanlara karşı lütuf sahibidir. Fakat onların çoğu şükretmezler.",
      "ozturk": "Senin Rabbin, insanlara karşı gerçekten lütufkârdır; fakat çokları şükretmezler.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Ve her halde rabbın insanlara karşı mutlak bir fazıl sahıbidir ve lakin onların ekserisi şükretmezler",
      "islamoglu": "Yine de unutma ki, senin Rabbin insanlığa karşı pek lütufkardır; ve fakat insanların çoğu şükretmemektedir.",
      "bulac": "Şüphesiz, senin Rabbin, insanlara karşı büyük lütuf (fazl) sahibidir, ancak insanların çoğu şükretmiyorlar.",
      "esed": "İmdi, gerçek şu ki, senin Rabbin insanlara karşı sınırsız lütuf sahibidir; ne var ki onlardan çoğu şükretmez.",
      "suleymaniye": "Rabbin kesinlikle insanlara karşı lütuf sahibidir ama onların çoğu şükretmez /görevlerini yerine getirmez[1].",
      "ates": "Şüphesiz Rabbin, insanlara karşı lutuf sahibidir, fakat çokları şükretmezler."
    },
    {
      "number": 3233,
      "numberInSurah": 74,
      "transliteration": "Wa inna Rabbaka la ya'lamu maa tukinnu sudooruhum wa maa yu'linoon",
      "diyanet": "Şüphesiz Rabbin onların gönüllerinin gizlediklerini de, açığa vurduklarını da bilir.",
      "ozturk": "Ve senin Rabbin, onların göğüslerinin sakladığını da açığa vurduğunu da çok iyi bilir.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Halbuki sineleri ne gizliyor ve ne i'lan ediyorlar rabbın her halde hepsini biliyor",
      "islamoglu": "Yine unutma ki, senin Rabbin onların kalplerinin gizlediklerini de açığa vurduklarını da elbette bilir.",
      "bulac": "Ve şüphesiz, senin Rabbin, sinelerinin gizli tuttuklarını ve açığa vurduklarını kesin olarak bilmektedir.",
      "esed": "Ve yine senin Rabbin onların kalplerinin gizlediği şeyleri de, açığa vurduğu şeyleri de bütünüyle bilmektedir;",
      "suleymaniye": "Senin Rabbin, sinelerinin neyi gizlediğini ve onların neyi açığa vurduklarını bilir[1].",
      "ates": "Ve Rabbin elbette onların göğüslerinin gizlediğini de, açığa vurduklarını da bilir."
    },
    {
      "number": 3234,
      "numberInSurah": 75,
      "transliteration": "Wa maa min ghaaa'ibatin fis samaaa'i wal ardi illaa fee kitaabimm mubeen",
      "diyanet": "Gökte ve yerde gizli hiçbir şey yoktur ki apaçık bir kitapta olmasın.",
      "ozturk": "Yerde ve gökte hiçbir gayb yoktur ki, açıklayıcı bir Kitap'ta olmasın.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Ve Yerde, Gökte hiç bir gaib yoktur ki açık bir kitabda olmasın",
      "islamoglu": "Ne gökte ne de yerde gizli ve gizemli hiç bir şey yoktur ki, kesin ve net bir yazılım ve yasayla kayıt altına alınmamış olsun.",
      "bulac": "Gökte ve yerde gizli olan hiç bir şey yoktur ki, apaçık olan bir kitapta (Levh-i Mahfuz'da) olmasın.",
      "esed": "göklerde ve yerde gizli hiçbir şey yoktur ki (O'nun yarattığı alem için koyduğu) yasalar ve ilkeler örgüsünde yeri olmasın.",
      "suleymaniye": "Göklerde ve yerde, gizli saklı hiçbir şey yoktur ki apaçık yazılı bir kaydı olmasın[1].",
      "ates": "Gökte ve yerde gizli hiçbir şey yoktur ki apaçık bir Kitapta olmasın."
    },
    {
      "number": 3235,
      "numberInSurah": 76,
      "transliteration": "Inna haazal Qur-aana yaqussu 'alaa Baneee israaa'eela aksaral lazee hum feehi yakhtalifoon",
      "diyanet": "Doğrusu bu Kuran, İsrailoğullarına, ayrılığa düştükleri şeyin çoğunu anlatmaktadır.",
      "ozturk": "Hiç kuşkunuz olmasın ki bu Kur'an, İsrailoğullarına, ihtilafa düştükleri şeylerin birçoğunu anlatıyor.",
      "juz": 20,
      "page": 383,
      "sajda": false,
      "elmali": "Haberiniz olsun ki bu Kur'an Beni İsraile ihtilaf edip durdukları şeylerin ekserisini anlatır",
      "islamoglu": "Hiç şüphesiz bu Kur'an, İsrailoğullarının üzerinde ihtilafa düştükleri bir çok konuya açıklık getirmektedir.",
      "bulac": "Gerçek şu ki, bu Kur'an, İsrailoğullarına hakkında ayrılığa düştükleri şeylerin bir çoğunu aktarıp anlatıyor.",
      "esed": "Bu Kuran'ın, İsrailoğulları'nın üzerinde anlaşmazlığa düştükleri pek çok meseleyi açıklığa kavuşturduğu ortadadır.",
      "suleymaniye": "Bu Kur'an, İsrailoğullarına, anlaşmazlığa düştükleri konuların çoğunu tam olarak anlatmaktadır[1].",
      "ates": "Bu Kur'an, İsrail oğullarına, kendilerinin ayrılığa düştükleri şeylerin birçoğunu anlatmaktadır."
    },
    {
      "number": 3236,
      "numberInSurah": 77,
      "transliteration": "Wa innahoo lahudanw wa rahmatul lilmu'mineen",
      "diyanet": "Doğrusu Kuran, inananlara doğruluk rehberi ve rahmettir.",
      "ozturk": "Ve elbette o, inananlara bir kılavuz ve rahmettir.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Ve hakıkat o doğruyu gösterir kat'i bir hidayet ve mü'minler için mahzı rahmettir",
      "islamoglu": "Çünkü o da, inananlar için bir rehber ve bir rahmettir.",
      "bulac": "Ve gerçekten o, mü'minler için bir hidayet ve bir rahmettir.",
      "esed": "Çünkü o inanmak isteyenler için gerçek bir yol gösterici ve bir rahmettir.",
      "suleymaniye": "İnanıp güvenenler için de bir rehber ve ikramdır[1].",
      "ates": "Ve elbette o, mü'minlere bir yol gösterici ve rahmettir."
    },
    {
      "number": 3237,
      "numberInSurah": 78,
      "transliteration": "Inna Rabbaka yaqdee bainahum bihukmih; wa Huwal 'Azeezul 'Aleem",
      "diyanet": "Rabbin şüphesiz, aralarında, kendi hükmünü verecektir. O güçlüdür, bilendir.",
      "ozturk": "Rabbin, o İsrailoğulları arasında hükmünü verip gereğini yapacaktır. Azîz'dir, Alîm'dir O.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Elbette rabbın hukmiyle beyinlerinde kazasını infaz buyuracaktır ve azizdir o alimdir",
      "islamoglu": "Elbette senin Rabbin, onların arasında kendi verdiği hükmü uygulayacaktır: zira O en yüce olandır, her şeyi bilendir.",
      "bulac": "Şüphesiz senin Rabbin, onların arasında kendi hükmünü verecektir. O, güçlü ve üstün olandır, bilendir.",
      "esed": "Gerçek şu ki, (ey inanan kişi), senin Rabbin onların arasında kendi yasalarıyla hükmedecektir; çünkü her şeyin aslını bilen en yüce iktidar sahibi O'dur.",
      "suleymaniye": "Rabbin kendi hükmüyle, taraflar arasında kararını verecektir. O daima üstündür, her şeyi bilir.",
      "ates": "Şüphesiz, Rabbin onlar arasında hükmünü verecektir. O, azizdir, hakkiyle bilendir."
    },
    {
      "number": 3238,
      "numberInSurah": 79,
      "transliteration": "Fatawakkal 'alal laahi innaka 'alal haqqil mubeen",
      "diyanet": "Allah'a güven, şüphesiz sen apaçık gerçek üzerindesin.",
      "ozturk": "Allah'a dayanıp güven, çünkü sen apaçık gerçeğin üzerindesin.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "O halde Allaha i'timad et sen şübhesiz açık bir hakk üzerindesin",
      "islamoglu": "Şu halde yalnızca Allah'a dayan! Çünkü senin dayanağın, doğruluğu açık ve kesin olan hakikattir.",
      "bulac": "Sen, artık Allah'a tevekkül et; çünkü sen apaçık olan hak üzerindesin.",
      "esed": "Öyleyse, (yalnızca) Allah'a güven; çünkü inandığın şey, doğruluğu besbelli gerçeğin ta kendisidir.",
      "suleymaniye": "Sen sadece Allah'a güvenip dayan, sen açık gerçekler üzerindesin[1]!",
      "ates": "Allah'a tevekkül et, çünkü sen apaçık gerçek üzerindesin."
    },
    {
      "number": 3239,
      "numberInSurah": 80,
      "transliteration": "Innaka laa tusmi'ul mawtaa wa laa tusmi'us summad du'aaa izaa wallaw mudbireen",
      "diyanet": "Sen, ölülere şüphesiz ki işittiremezsin; dönüp giden sağırlara da çağrıyı duyuramazsın.",
      "ozturk": "Sen, ölülere işittiremezsin. Eğer dönüp giderlerse, sağırlara da çağrıyı duyuramazsın.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Şübhesiz sen ölülere işittiremezsin, arkalarına dönmüş kaçarlarken sağırlara da da'veti işittiremezsin",
      "islamoglu": "Şu bir gerçek ki, sen ölülere işittiremezsin. Dahası, bu daveti sırtını dönüp uzaklaşan sağırlara da işittiremezsin.",
      "bulac": "Çünkü gerçekten sen, ölülere (söz) dinletemezsin ve arkasını dönüp kaçan sağırlara da çağrıyı işittiremezsin.",
      "esed": "Gerçek şu ki, sen ölülere de işittiremezsin, sırt çevirip uzaklaşan sağırlara da işittiremezsin bu çağrıyı;",
      "suleymaniye": "Sen ölülere bir şey işittiremezsin. Sırtlarını döndükleri zaman sağırlara da çağrını işittiremezsin[1].",
      "ates": "Sen ölülere duyuramazsın, arkalarını dönmüş kaçmakta olan sağırlara da çağrıyı işittiremezsin."
    },
    {
      "number": 3240,
      "numberInSurah": 81,
      "transliteration": "Wa maaa anta bihaadil 'umyi 'an dalaalatihim in tusmi'u illaa mai yu'minu bi aayaatinaa fahum muslimoon",
      "diyanet": "Körleri sapıklıklarından vazgeçirip doğru yola döndüremezsin; ancak ayetlerimize inananlara sen duyurabilirsin; işte onlar Müslümanlardır.",
      "ozturk": "Ve sen, düştükleri sapıklıktan körleri de çıkaramazsın. Teslim olmuş kişiler halinde ayetlerimize inananlardan başkasına sesini duyuramazsın.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Sen o körleri delaletlerinden hidayete erdirecek de değilsin sen ancak ayetlerimize iyman edeceklere işittirirsin de onlar müsliman olur selamet bulurlar",
      "islamoglu": "Yine, yoldan çıkan körleri doğru yola getirecek olan da sen değilsin. Sen ancak ayetlerimize inananlara duyurabilirsin; ki zaten onlar gönülden teslim olan kimselerdir.",
      "bulac": "Ve sen körleri düştükleri sapıklıktan çekip hidayete erdirici değilsin; sen ancak, ayetlerimize iman edenlere (söz) dinletebilirsin, işte müslüman olanlar bunlardır.",
      "esed": "ve (yine) sen (kalben) kör olanları saptıkları yoldan çevirip doğru yola yöneltemezsin; sen (sesini) ancak mesajlarımıza inan(maya istekli ol)anlara işittirebilirsin, ki onlar da zaten bize yürekten boyun eğecek olan kimselerdir.",
      "suleymaniye": "Sen, körleri girdikleri yanlış yoldan çevirip onlara doğru yolu gösteremezsin[1]. Sen (çağrını) ancak, ayetlerimize inanıp teslim olanlara işittirebilirsin[2].",
      "ates": "Ve sen kör(ler)i içine düştükleri sapıklıklardan çıkarıp yola getiremezsin. Sen, ancak ayetlerimize inananlara duyurabilirsin ve onlar derhal müslüman olurlar."
    },
    {
      "number": 3241,
      "numberInSurah": 82,
      "transliteration": "Wa izaa waqa'al qawhu 'alaihim akhrajnaa lahum daabbatam minal ardi tukal limuhum annan naasa kaanoo bi aayaatinaa laa yooqinoon",
      "diyanet": "Kendilerine söylenmiş olan başlarına geldiği zaman, yerden bir çeşit hayvan çıkarırız ki o, onlara, insanların ayetlerimize kesin olarak inanmadıkların söyler.",
      "ozturk": "O söz tepelerine indiğinde, yeryüzünden onlar için bir dâbbe/debelenir gibi yürüyen bir canlı çıkarırız da o onlara, insanların bizim ayetlerimize gereğince inanmadıklarını söyler.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Söylenen başlarına geleceği vakıt da onlar için Arzdan bir dabbe çıkarırız, nasın ayetlerimize yakin ile inanmaz idiklerini kendilerine söyler",
      "islamoglu": "Ve (o vahyi işitmeyen ölüler ve sağırlar) aleyhindeki söz gerçekleştiği zaman, onlar için yerden bir canlı çıkarırız; o onları mesajlarımıza öteden beri insanların yürekten inanmamış olduklarını söyler.",
      "bulac": "O söz, başlarına geldiği zaman, onlara yerden bir Dabbe çıkarırız; o da, insanların bizim ayetlerimize kesin bir bilgiyle inanmadıklarını onlara söyler.",
      "esed": "Ve (o kalben sağır ve kör olanlara gelince: Haktan yana kendilerine söylenen) söz bütün açıklığıyla gerçekleştiği zaman, onların karşısına yerden, kendilerine insanlığın mesajlarımıza gerçek bir imanla inanmadığını söyleyen bir yaratık çıkaracağız.",
      "suleymaniye": "Haklarındaki karar kesinleşince bulundukları yerden onlar için bir dabbe[1] çıkarırız; onlara, insanların ayetlerimize tam olarak inanmadıklarını söyler.",
      "ates": "O söz, başlarına geldiği zaman, onlara yerden bir Dabbe (canlı) çıkarırız; o, onlara insanların, ayetlerimize inanmadıklarını söyler."
    },
    {
      "number": 3242,
      "numberInSurah": 83,
      "transliteration": "Wa Yawma nahshuru min kulli ummmatin fawjam mim many-yukazzibu bi Aayaatinaa fahum yooza'oon",
      "diyanet": "O gün her ümmetin ayetlerimizi yalanlayanlarını toplarız. Onlar bir arada tutulup, hesap yerine sevkedilirler.",
      "ozturk": "O gün her ümmetin içinden ayetlerimizi yalanlayanlardan bir zümre derleriz de onlar, toplu halde ortaya sürülürler.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Ve her ümmetten ayetlerimizi tekzib eden kimselerden bir fevc yaparak mahşere sevkedebileceğimiz gün artık onlar hep inzıbat altında tevkıf olunurlar",
      "islamoglu": "İşte o gün, her bir ümmetten ayetlerimizi yalanlayanlara özgü birer bölük oluşturacağız; ve onları (öylece) sevk edeceğiz.",
      "bulac": "Ve her ümmetten ayetlerimizi yalanlayan bir grubu toplayacağımız gün, artık onlar 'tutuklanıp (azab yerine) dağıtılırlar.'",
      "esed": "Ve o Gün her ümmetin içinden mesajlarımızı yalanlayanları ayrı bir bölük olarak toplayacağız; ve böylece, onlar (günahlarının derecesine göre) sınıflandırılacaklar;",
      "suleymaniye": "Her toplumun içinden ayetlerimiz karşısında yalana sarılan bölüğü toplayacağımız gün, her biri (hesap yerine) sevk edilir[1].",
      "ates": "O gün her ümmet içinde ayetlerimizi yalanlayanlardan bir cemaat toplarız. Onlar hep bir araya getirilip tutuklanarak (ilahi huzura) sevk edilirler."
    },
    {
      "number": 3243,
      "numberInSurah": 84,
      "transliteration": "Hattaaa izaa jaaa'oo qaala akazzabtum bi Aayaatee wa lam tuheetoo bihaa 'ilman ammaazaa kuntum ta'maloon",
      "diyanet": "Geldikleri zaman Allah: \"Ayetlerimi anlamadığınız halde yalanladınız mı? Yoksa yaptığınız neydi?\" der.",
      "ozturk": "Geldiklerinde Allah onlara: \"Ayetlerimizi, ilminiz onları kuşatmadığı halde inkâr mı ettiniz yoksa ne yapıyordunuz?\" der.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Nihayet geldikleri vakıt: siz benim ayetlerimi ılmen kavramadığınız halde tekzib mi ettiniz? Yoksa ne yapıyordunuz",
      "islamoglu": "Ta ki (huzura) geldikleri zaman, (Allah) onlara \"Aklınızın kapasitesi onları kavramaya yetmediği için ayetlerimizi yalanlamaya mı kalktınız? Eğer öyle değilse, bugüne dek ne hazırladınız?\" diyecek.",
      "bulac": "Nihayet geldikleri zaman, (Allah) der ki: \"Siz benim ayetlerimi, bilgi bakımından kavramadığınız halde yalanladınız mı? Yoksa ne yapıyordunuz?\"",
      "esed": "öyle ki, (yargı önüne) çıktıkları zaman, Allah, onlara: \"(Doğru düşünce ve) bilgi yoluyla üstesinden gelemeyince tutup mesajlarımızı yalanlamaya kalktınız, öyle mi? Peki, bu yaptığınız neydi öyleyse?\" diyecek.",
      "suleymaniye": "(Hesap verme yerine) Geldiklerinde Allah şöyle der: \"Tam bir bilgi sahibi olmadan ayetlerim karşısında yalana mı sarıldınız[1]? Yoksa yaptığınız neydi?\"",
      "ates": "(Divanına) Geldiklerinde (Allah onlara) der: \"Ayetlerimi anlamadığınız halde yalanladınız mı? Yoksa ne yaptınız?\""
    },
    {
      "number": 3244,
      "numberInSurah": 85,
      "transliteration": "Wa waqa'al qawlu 'alaihim bimaa zalamoo fahum laa yantiqoon",
      "diyanet": "Haksızlıklarından ötürü, söylenilen söz başlarına gelir. Artık konuşamaz olurlar.",
      "ozturk": "İşledikleri zulümler yüzünden o söz tepelerine inmiştir; artık tek kelime söyleyemezler.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Buyurur ve haksızlık ettikleri cihetle aleyhlerinde söz, hakk olur (söylenen başlarına gelir) de artık nutukları tutulur",
      "islamoglu": "İşte onların tüm çarpıtmalarına rağmen kendileri aleyhindeki söz böyle yerini bulmuş olacak. Dahası, bu durum karşısında onlardan çıt çıkmayacak.",
      "bulac": "Zulmetmelerine karşılık, söz, kendi aleyhlerine gelmiş bulunmaktadır, artık konuşmazlar.",
      "esed": "Ve (böylece, onlara vaktiyle söylenen) söz, onların tüm karalamalarına rağmen, olanca gerçekliğiyle karşılarına çıkacak ve onlar da buna karşılık artık diyecek söz bulamayacaklar;",
      "suleymaniye": "Yaptıkları yanlışlardan dolayı haklarındaki karar kesinleşmiş olur[1]; artık konuşamazlar[2].",
      "ates": "Zulmetmeleri yüzünden o (azab) karar(ı) başlarına gelmiştir, artık konuşmazlar."
    },
    {
      "number": 3245,
      "numberInSurah": 86,
      "transliteration": "Alam yaraw annaa ja'alnal laila li yaskunoo feehi wannahaara mubsiraa; inna fee zaalika la Aayaatil liqaw miny-yu'minoon",
      "diyanet": "Size geceyi dinlenesiniz diye karanlık ve gündüzü çalışasınız diye aydınlık olarak yarattığımızı görmediler mi? Doğrusu bunda, inanan millet için dersler vardır.",
      "ozturk": "Görmedin mi; biz geceyi, içinde dinlensinler diye, gündüzü de gösterici bir ışık olsun diye oluşturduk. İşte bunda, inanan bir topluluk için elbette ibretler vardır.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Görmediler mi biz içinde sükun bulsunlar diye geceyi yaptık, göz açmak üzere de gündüzü. Elbette bunda iyman edecek bir kavm için ayetler var",
      "islamoglu": "Hem onlar, geceyi bağrında dinlensinler diye (karanlık), gündüzü de (hayatın çift kutuplu yasasını) görsünler diye (aydınlık) kıldığımızı hiç mi düşünmediler? Elbet bunda inanacak bir toplum için, alınacak bir ders mutlaka vardır.",
      "bulac": "Görmediler mi, biz geceyi onda sükun bulmaları için, gündüzü de aydınlık(la görsünler) diye yarattık. Şüphesiz, iman eden bir kavim için bunda ayetler vardır.",
      "esed": "öyle ya: geceyi, içinde sükun bulsunlar diye (derin ve kuşatıcı); gündüzü de, (olup biteni) görsünler diye (aydınlık) yaptığımızın farkında değiller miydi? Şüphesiz, bunda, inanmak isteyen insanlar için çıkarılacak dersler vardır!",
      "suleymaniye": "Geceyi içinde dinlensinler diye, gündüzü de aydınlatıcı olarak oluşturduğumuzu görmediler mi? İnanan bir topluluk için bunda belgeler vardır[1].",
      "ates": "Görmediler mi, biz geceyi, içinde istirahat etmeleri için yarattık, gündüzü de aydınlık yaptık. Şüphesiz bunda inanan bir kavim için ayetler vardır."
    },
    {
      "number": 3246,
      "numberInSurah": 87,
      "transliteration": "Wa Yawma yunfakhu fis Soori fafazi'a man fis samaawaati wa man fil ardi illaa man shaaa'al laah; wa kullun atawhu daakhireen",
      "diyanet": "Sura üfürüldüğü gün, Allah'ın diledikleri bir yana, göklerde olanlar da yerde olanlar da, korku içinde kalırlar. Hepsi Allah'a boyunları bükülmüş olarak gelirler.",
      "ozturk": "Sûra üfürüleceği gün, Allah'ın dilediği dışında herkes, göklerdekiler, yerdekiler dehşet içinde kalacaktır. Hepsi boynunu bükmüş bir halde O'nun huzuruna gelir.",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Hele Sur üfürüleceği, üfürülüb de bütün Göklerdeki kimseler, Yerdeki kimseler, Allahın dilediği müstesna olmak üzere hepsi feza' ile ürperdiği ve her biri ona hor, hakir geldikleri gün ne müdhiştir?",
      "islamoglu": "Ve o gün sura üflenecek; bunun üzerine, Allah'ın dilediği kimseler hariç, göklerde ve yerde bulunan herkes dehşetten paniğe kapılacak; nihayet herkes, başı önde, O'nun huzuruna varacaktır.",
      "bulac": "Sur'a üfürüleceği gün, Allah'ın dilediği kimseler dışında, göklerde ve yerde olan herkes artık korkuya kapılmıştır ve her biri 'boyun bükmüş' olarak O'na gelmişlerdir.",
      "esed": "Ve o Gün sura üflenecek ve böylece Allah'ın istediği kimseler dışında, göklerde ve yerde var olan herkes (tarifsiz bir) korkuya kapılacak; ve başları önlerine düşmüş olarak herkes O'nun huzuruna çıkacak.",
      "suleymaniye": "Sura üfleneceği gün, Allah'ın tercih ettikleri[1] hariç, göklerde ve yerde kim varsa korkudan kaskatı kesilir, hepsi boynu bükük olarak Allah'ın huzuruna gelir[2].",
      "ates": "Sur'a üfleneceği gün, Allah'ın diledikleri dışında, göklerde ve yerde bulunan kimselerin hepsi, korku içinde kalır (bayılır). Hepsi boyun bükerek O'na gelirler."
    },
    {
      "number": 3247,
      "numberInSurah": 88,
      "transliteration": "Wa taral jibaala tahsabuhaa jaamidatanw wa hiya tamurru marras sahaab; sun'al laahil lazeee atqana kulla shai'; innahoo khabeerum bimaa taf'aloon",
      "diyanet": "Dağları yerinde donmuş gibi durur görürsün, oysa onlar bulutlar gibi geçerler. Bu her şeyi sağlam tutan Allah'ın işidir. Doğrusu O, yaptıklarınızdan haberdardır.",
      "ozturk": "Sen dağlara bakar da onları donuk-durgun görürsün. Oysaki onlar, bulutların dolaştığı gibi dolaşmaktadır. Her şeyi güzel ve yerli yerinde yapan Allah'ın sanatıdır bu! Yaptıklarınızdan gereğince haberdardır O!",
      "juz": 20,
      "page": 384,
      "sajda": false,
      "elmali": "Bir de o dağları görür camid sanırsın, halbuki onlar bulut geçer gibi geçer, her şey'i itkan eden Allahın sun'u, o şübhesiz habirdir ne yapıyorsanız",
      "islamoglu": "İmdi, hareketsiz ve sabit sandığın dağların kayıp giden bulutlar (gibi) gittiğini görürsün: her şeyi mükemmel bir nizama bağlayan Allah'ın sanatıdır bu: Şüphe yok ki, yaptığınız her şeyden haberder olan da yine O'dur.",
      "bulac": "Dağları görürsün de, donmuş sanırsın; oysa onlar bulutların sürüklenmesi gibi sürüklenirler. Her şeyi 'sapasağlam ve yerli yerinde yapan' Allah'ın sanatı (yapısı)dır (bu). Şüphesiz O, işlediklerinizden haberdardır.",
      "esed": "Ve o kadar yerinden oynatılmaz sandığın dağların, (o Gün) bulutlar gibi geçip gittiğini görürsün: her şeyi şaşmaz bir düzene bağlayan Allah'ın işidir bu! İşin doğrusu, O edip eylediğiniz her şeyden haberdardır!",
      "suleymaniye": "Dağlara bakarsın, onları hareketsiz sanırsın. Halbuki onlar bulutların hareket ettiği gibi hareket ederler. Bu, her şeyi sağlam yapan Allah'ın işidir. O, yaptığınız her şeyin iç yüzünü bilir.",
      "ates": "Görüp de donuk sandığın dağlar, bulutun yürümesi gibi yürümektedir. (Bu,) Her şeyi gayet iyi yapan Allah'ın yapısıdır. Doğrusu O, yaptıklarınızı haber almaktadır."
    },
    {
      "number": 3248,
      "numberInSurah": 89,
      "transliteration": "Man jaaa'a bilhasanati falahoo khairum minhaa wa hum min faza'iny Yawma'izin aaminoon",
      "diyanet": "Kim bir iyilik getirirse, ona daha iyisi verilir. Onlar o günün korkusundan güvendedirler.",
      "ozturk": "İyilik ve güzellik getirene, getirdiğinden daha hayırlısı vardır. Onlar o gün korkudan güvene çıkmışlardır.",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Her kim hasene ile gelirse o vakıt ona ondan daha hayırlısı var ve onlar o günkü feza'dan emin kalırlar",
      "islamoglu": "Kim güzel eylemlerle (huzura) gelirse, daha hayırlısıyla karşılığını bulacaktır; üstelik onlar o günün dehşetinden emin olacaklardır.",
      "bulac": "Kim bir iyilikle gelirse, artık kendisine daha hayırlısı vardır ve onlar, o günün korkusuna karşı güvenlik içindedirler.",
      "esed": "Her kim ki (O'nun huzuruna) iyi eylemlerle çıkarsa, buna karşılık (daha) hayırlısını elde edecektir; ve böyleleri o Gün'ün korkusundan emin olacaklardır.",
      "suleymaniye": "Kim (Allah'ın huzuruna) bir iyilikle gelirse ona daha iyisi vardır[1]. Onlar, o günkü korku ve dehşetten güvende olurlar[2].",
      "ates": "Kim iyilik getirirse ona, ondan daha hayırlısı vardır. Ve onlar o gün korkudan uzak, güven içindedirler."
    },
    {
      "number": 3249,
      "numberInSurah": 90,
      "transliteration": "Wa man jaaa'a bissai yi'ati fakubbat wujoohuhum fin Naari hal tujzawna illaa maa kuntum ta'maloon",
      "diyanet": "Kötülük getiren kimseler, yüzükoyun ateşe atılırlar. \"Yaptıklarınızdan başka bir şeyle mi cezalandırılacaksınız?\" denir.",
      "ozturk": "Kötülük getirenlerin ise yüzleri ateşte sürtülür. Sadece yapıp ettiklerinizle cezalandırılırsınız.",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Her kim de fenalıkla gelirse artık yüzleri ateşte sürtülür, başka değil sırf yaptığınız amellerin cezası",
      "islamoglu": "Kim de kötü maksatlı eylemlerle (huzura) gelirse, artık onlar da yüzüstü ateşe kapaklanacaklardır: Şimdi siz, yapıp ettiklerinizin dışında başka bir karşılık mı bekliyordunuz?",
      "bulac": "Kim bir kötülükle gelirse, artık onlar da ateşe yüzükoyun atılır (ve onlara:) \"Yaptıklarınızdan başkasıyla mı cezalandırılıyorsunuz?\" (denir).",
      "esed": "Ama kimler ki kötü eylemlerle çıkıp gelirse, böyleleri yüzüstü ateşe atılacaklar; (ve kendilerine:) \"Yapıp ettiklerinize göre hak etmediğiniz bir ceza mı bu?\" (diye sorulacaktır).",
      "suleymaniye": "Kim de bir kötülükle gelirse yüzüstü ateşe sokulur. \"Yapıp ettiğinizin karşılığından başkası mı verilecek[1]?\"",
      "ates": "Ve kim kötülük getirirse onların da yüzleri cehenneme yıkılır: \"Yaptıklarınızdan başka bir şeyle mi cezalandırılıyorsunuz?\" (denilir)."
    },
    {
      "number": 3250,
      "numberInSurah": 91,
      "transliteration": "Innamaaa umirtu an a'buda Rabba haazihil baldatil lazee harramahaa wa lahoo kullu shai'inw wa umirtu an akoona minal muslimeen",
      "diyanet": "De ki: \"Ben, yalnız her şeyin sahibi olan ve bu kutlu kılınmış şehrin Rabbine kulluk etmekle emrolundum. Müslümanlardan olmakla ve Kuran okumakla emrolundum.\" Kim doğru yolu bulmuşsa, yalnız kendisi için bulmuş olur, kim sapıtmışsa kendine etmiş olur. De ki: \"Ben sadece, uyaranlardan biriyim.\"",
      "ozturk": "\"Ben sadece, bu beldenin Rabbine kulluk etmekle emrolundum. Orayı saygıya layık kılmıştır O. Her şey O'nundur. Ben, müslümanlardan/Allah'a teslim olanlardan olmakla emrolundum.\"",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Ben sade emrolundum ki şu beldenin şanına hurmet veren, her şey de kendisinin olan rabbına ıbadet edeyim, hem emrolundum ki halis müsliminden olayım",
      "islamoglu": "(Ey Peygamber! De ki): \"Ben yalnızca O'nun mübarek kıldığı şu şehrin Rabbine kulluk etmekle emrolundum: zira her bir şey O'na aittir. Yine ben O'na gönülden teslim olanlardan biri olmakla emrolundum!",
      "bulac": "(De ki:) \"Ben, ancak bu şehrin Rabbine ibadet etmekle emrolundum ki, O, burasını kutlu ve saygıdeğer kıldı. Her şey O'nundur. Ve müslümanlardan olmakla emrolundum.\"",
      "esed": "(Ey Muhammed, de ki:) \"Ben, yalnızca, kutlu kıldığı bu şehrin ve var olan her şeyin Rabbine kulluk etmekle emrolundum; yani, O'na yürekten boyun eğen kimselerden olmakla emrolundum;",
      "suleymaniye": "(De ki:) \"Bana sadece bu şehrin /Mekke'nin Rabbine kulluk etme emri verildi. Burayı dokunulmaz bölge (harem bölgesi) yapan odur; her şey onundur. Ben, Müslümanlardan /Allah'a tam teslim olanlardan olma emri de aldım[1].",
      "ates": "(De ki): \"Ben sadece bu kentin Rabbine kulluk etmekle emrolundum. O, burayı saygıdeğer kıldı ve her şey O'nundur. Ve bana müslümanlardan olmam emredildi.\""
    },
    {
      "number": 3251,
      "numberInSurah": 92,
      "transliteration": "Wa an atluwal Qur-aana famanih tadaa fa innnamaa yahtadee linafsihee wa man dalla faqul innamaaa ana minal munzireen",
      "diyanet": "De ki: \"Ben, yalnız her şeyin sahibi olan ve bu kutlu kılınmış şehrin Rabbine kulluk etmekle emrolundum. Müslümanlardan olmakla ve Kuran okumakla emrolundum.\" Kim doğru yolu bulmuşsa, yalnız kendisi için bulmuş olur, kim sapıtmışsa kendine etmiş olur. De ki: \"Ben sadece, uyaranlardan biriyim.\"",
      "ozturk": "\"Ve Kur'an okumakla emrolundum. Artık kim yola gelirse kendi nefsi için gelir. Sapmışa gelince, böylesine de ki: 'Ben uyarıcılardan biriyim. Hepsi bu!\"",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Ve Kur'an okuyayım, bunun üzerine her kim hidayeti kabul ederse sırf kendi lehine eder, kim de sapa giderse de ki: ben sade tehlükeyi haber verenlerdenim",
      "islamoglu": "Bir de bu Kur'an'ı (insanlara) okuyup iletmekle...\" Bundan böyle kim doğru yola yönelirse, o kendisi için doğruyu bulmuş olur; kim de yoldan saparsa, o zaman de ki: \"Ben sadece bir uyarıcıyım.\"",
      "bulac": "\"Ve Kur'an'ı okumakla da (emrolundum). Artık kim hidayete gelirse, kendi nefsi için hidayete gelmiştir; kim sapacak olursa, de ki: \"Ben yalnızca uyarıcılardanım.\"",
      "esed": "bir de, bu Kuran'ı (insanlara) okuyup ulaştırmakla.\" Bundan sonra artık kim ki, doğru yolu tutarsa, o yolu kendi iyiliği için tutmuş olacaktır; ve kim de yoldan saparsa, (böylelerine) de ki: \"Ben yalnızca bir uyarıcıyım!\"",
      "suleymaniye": "Bir de Kur'an'ı bağlantılarıyla birlikte okumam emredildi[1]. Kim yola gelirse sadece kendisi için yola gelir. Kim de yoldan çıkarsa ona de ki: \"Ben sadece uyarıda bulunanlardanım[2].\"",
      "ates": "\"Ve Kur'an okumam (emredildi).\" \"İmdi kim yola gelirse kendi yararına yola gelmiş olur ve kim saparsa, de ki: \"Ben ancak uyarıcılardanım.\""
    },
    {
      "number": 3252,
      "numberInSurah": 93,
      "transliteration": "Wa qulil hamdu lillaahi sa yureekum Aayaatihee fata'ri foonahaa; wa maa Rabbuka bighaaflin 'ammaa ta'maloon",
      "diyanet": "De ki: \"Hamd Allah'a mahsustur. O, ayetlerini size gösterecek, siz de onları bileceksiniz.\" Rabbin yaptıklarınızdan habersiz değildir.",
      "ozturk": "Ve şöyle yakar: \"Hamt olsun Allah'a! O size ayetlerini gösterecek de siz onları tanıyacaksınız. Senin Rabbin, yapmakta olduklarınızdan habersiz değildir.\"",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Ve de ki: hamdolsun Allaha: o size ayetlerini gösterecek de onları tanıyacaksınız ve rabbın ne yapacağınızdan gafil değil",
      "islamoglu": "Nihayet dedi ki: \"Hamd olsun O Allah'a ki, size alamet ve işaretlerini gösterecek; derhal siz de onları tanıyacaksınız.\" Ve Rabbin yaptıklarınıza karşı asla duyarsız değildir.",
      "bulac": "Ve de ki: \"Allah'a hamdolsun, O size ayetlerini gösterecektir, siz de onları bilip tanıyacaksınız.\" Senin Rabbin, yaptıklarınızdan gafil değildir.",
      "esed": "Ve yine, de ki: \"Övgüler olsun Allah'a! Alametleri(nin gerçek olduğunu) size gösterdiğinde (ne iseler) onları tanıyacaksınız\". Ve Rabbin yaptıklarınızdan asla gafil değildir.",
      "suleymaniye": "Bir de şunu söyle: \"Her şeyi mükemmel yapmak Allah'a özgüdür. O size ayetlerini gösterecek, siz de onları tanıyacaksınız[1]. Rabbin, yaptıklarınızdan habersiz değildir.\"",
      "ates": "Ve de ki: \"Allah'a hamdolsun, O size ayetlerini gösterecek, siz de onları tanıyacaksınız.\" Rabbin, yaptıklarınızdan gafil değildir."
    }
  ]
}