{
  "surah": {
    "number": 28,
    "name": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas",
    "englishNameTranslation": "The Stories",
    "turkishName": "Kasas",
    "numberOfAyahs": 88,
    "revelationType": "Meccan",
    "revelationOrder": 49
  },
  "ayahs": [
    {
      "number": 3253,
      "numberInSurah": 1,
      "transliteration": "Taa-Seeen-Meeem",
      "diyanet": "Ta, Sin, Mim.",
      "ozturk": "Tâ, Sîn, Mîm.",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Ta, Sin, Mim.",
      "islamoglu": "Ta-Sin-Mim!",
      "bulac": "Ta, Sin, Mim.",
      "esed": "Ta-Sin-Mim.",
      "suleymaniye": "Ta-Sin-Mim[1]!",
      "ates": "Ta sin mim."
    },
    {
      "number": 3254,
      "numberInSurah": 2,
      "transliteration": "Tilka Aayaatul Kitaabil mubeen",
      "diyanet": "Bunlar apaçık Kitap'ın ayetleridir.",
      "ozturk": "İşte sana, açık-seçik beyanda bulunan Kitap'ın ayetleri.",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Bunlar sana ayetleri o mübin kitabın",
      "islamoglu": "Bunlar kitabın açık ve açıklayıcı olan ayetleridir.",
      "bulac": "Bunlar, apaçık Kitabın ayetleridir.",
      "esed": "Bunlar, özünde açık olan ve gerçeği bütün açıklığıyla ortaya koyan ilahi kitabın mesajlarıdır.",
      "suleymaniye": "Bunlar, apaçık olan[1] Kitab'ın ayetleridir[2].",
      "ates": "Şunlar, o apaçık Kitabın ayetleridir."
    },
    {
      "number": 3255,
      "numberInSurah": 3,
      "transliteration": "Natloo 'alaika min naba-i Moosaa wa Fi'awna bilhaqqi liqawminy yu'miinoon",
      "diyanet": "İnanan bir millet için, sana Musa ve Firavun olayını olduğu gibi anlatacağız.",
      "ozturk": "İman edecek bir toplum için, Mûsa ve Firavun'un haberinden bir kısmını sana hak olarak okuyacağız.",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Sana Musa ve Fir'avn kıssasından hakkıyle biraz okuyacağız iyman edecek kavm için",
      "islamoglu": "İmanlı bir toplum (oluşturmak) için, sana Musa ve Firavun arasında geçen olaylardan bir kısmını sahih bir amaca uygun olarak aktaracağız.",
      "bulac": "Mü'min olan bir kavim için hak olmak üzere, Musa ve Firavun'un haberinden (bir bölümünü) sana okuyacağız.",
      "esed": "Sana Firavun'la Musa arasında geçen olayların bir bölümünü inanmaya eğilimli insanlar için bütün gerçeğiyle anlatacağız.",
      "suleymaniye": "İnanan bir topluluk için, Musa ve Firavun ile ilgili haberlerden bir kısmını sana bütün gerçekliği ile sıralayacağız:",
      "ates": "İnanan bir toplum için Musa ile Fir'avn'ın haberinden bir parçayı, gerçek olarak sana okuyacağız:"
    },
    {
      "number": 3256,
      "numberInSurah": 4,
      "transliteration": "Inna Fir'awna 'alaa fil ardi wa ja'ala ahlahaa shiya'ai yastad'ifu taaa'ifatam minhum yuzabbihu abnaaa'ahum wa yastahyee nisaaa'ahum; innahoo kaana minal mufsideen",
      "diyanet": "Firavun memleketin başına geçti ve halkını fırkalara ayırdı. İçlerinden bir topluluğu güçsüz bularak onların oğullarını boğazlıyor, kadınları sağ bırakıyordu; çünkü o, bozguncunun biriydi.",
      "ozturk": "Gerçek şu: Firavun o yerde egemenlik kurmuş ve ora halkını gruplara ayırmıştı. Onlardan bir topluluğu horlayıp eziyordu: Bu topluluğun erkek çocuklarını boğazlıyor, kadınlarına hayasızca davranıyor/kadınların rahimlerini yokluyor/kadınlarını hayata salıyordu. O gerçekten fesadı yayanlardandı.",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Çünkü Fir'avn o yerde baş kaldırmış ve ahalisini fırka fırka edip arkasına takmıştı, onlardan bir taifeyi ezmek istiyor, oğullarını boğazlatıyor ve kadınlarını hayata atıyordu, o cidden müfsidlerden idi",
      "islamoglu": "Şu bir gerçek ki, Firavun malum ülkede zorbaca baskı kurmuş ve ülke halkını kastlara ayırmıştı. Onlardan bir sınıfı zayıf ve güçsüz düşürmek istiyor, (bu yüzden) çocuklarını öldürtüp kadınlarını sağ bırakıyordu; çünkü o, gerçekten de bozguncunun tekiydi.",
      "bulac": "Gerçek şu ki, Firavun yeryüzünde (Mısır'da) büyüklenmiş ve oranın halkını birtakım fırkalara ayırıp bölmüştü; onlardan bir bölümünü güçten düşürüyor, erkek çocuklarını boğazlayıp kadınlarını diri bırakıyordu. Çünkü o, bozgunculardandı.",
      "esed": "O ülkede Firavun kendini büyüklük duygusuna kaptırmış ve ülke halkını kastlara, sınıflara ayırmıştı. (Öyle ki,) onlardan bir kısmını iyice hor ve güçsüz görmek istiyor (ve bunun için de) erkek çocuklarını öldürüyor, (yalnız) kadınlarını sağ bırakıyordu: çünkü o, gerçekten de, (yeryüzünde) bozgunculuk çıkarmak isteyen kimselerdendi.",
      "suleymaniye": "Firavun, ülkesinde zorbaca bir yönetim kurmuş[1] ve halkını farklı topluluklara ayırmıştı. Onlardan bir kesimini (İsrailoğullarını) zayıf düşürüyor; oğullarını boğazlıyor[2], kadınlarını ise sağ bırakıyordu[3]. Çünkü o, bozgunculardandı.",
      "ates": "Fir'avn, orada ululandı (zorbalığa kalktı), halkını çeşitli gruplara böldü. Onlardan bir zümreyi (İsrail oğullarını) eziyor, oğullarını kesiyor, kadınlarını sağ bırakıyordu. Çünkü o, bozgunculardan idi."
    },
    {
      "number": 3257,
      "numberInSurah": 5,
      "transliteration": "Wa nureedu an namunna 'alal lazeenas tud'ifoo fil ardi wa naj'alahum a'immatanw wa naj'alahumul waariseen",
      "diyanet": "Biz, memlekette güçsüz sayılanlara iyilikte bulunmak, onları önderler kılmak, onları varis yapmak, memlekete yerleştirmek; Firavun, Haman ve her ikisinin askerlerine, çekinmekte oldukları şeyleri göstermek istiyorduk.",
      "ozturk": "Ve biz istiyoruz ki, yeryüzünde ezilip horlananlara bağışta bulunalım, onları önderler yapalım, onları mirasçılar haline getirelim.",
      "juz": 20,
      "page": 385,
      "sajda": false,
      "elmali": "Biz de istiyorduk ki o yerde ezilmekte olanlara lutfedelim, onları öncül imamlar yapalım, hem onları varisler kılalım",
      "islamoglu": "Ve Biz de istiyorduk ki, ülkede zayıf ve güçsüz bırakılanlara destek çıkalım ve onları öncüler yapalım; ve kendilerini (ülkeye) varis kılalım;",
      "bulac": "Biz ise, yeryüzünde güçten düşürülenlere lütufta bulunmak, onları önderler yapmak ve mirasçılar kılmak istiyoruz.",
      "esed": "Fakat Biz istiyorduk ki, yeryüzünde hor ve güçsüz görülen kimselerden yana çıkalım, onların dinde öncüler olmasını sağlayalım, onları (Firavun'un şeref ve itibarına) varis kılalım",
      "suleymaniye": "Biz de o topraklarda zayıf düşürülenlere iyilikte bulunmak, onları önderler yapmak ve bunların yerine geçirmek istiyorduk.",
      "ates": "Biz de istiyorduk ki o yerde ezilenlere lutfedelim, onları önderler yapalım, onları (ötekilerin mülküne) mirasçı kılalım."
    },
    {
      "number": 3258,
      "numberInSurah": 6,
      "transliteration": "Wa numakkina lahum fil ardi wa nuriya Fir'awna wa Haamaana wa junoodahumaa minhum maa kaanoo yahzaroon",
      "diyanet": "Biz, memlekette güçsüz sayılanlara iyilikte bulunmak, onları önderler kılmak, onları varis yapmak, memlekete yerleştirmek; Firavun, Haman ve her ikisinin askerlerine, çekinmekte oldukları şeyleri göstermek istiyorduk.",
      "ozturk": "Ve yeryüzünde onlara imkân ve kudret verelim. Firavun'a, Hâman'a ve onların ordularına da korkmakta oldukları şeyleri gösterelim.",
      "juz": 20,
      "page": 386,
      "sajda": false,
      "elmali": "Ve Arzda onlara kuvvet ve müknet verelim de Fir'avne, Haman'e ve ordularına onlardan kortukları şeyi gösterelim",
      "islamoglu": "dahası onları yeryüzünde güvenli biçimde yerleştirelim; Firavun'u, Haman'ı ve bunların ordusunu, berikilerin eliyle korktukları şeye uğratalım.",
      "bulac": "Ve (istiyoruz ki) onları yeryüzünde 'iktidar sahipleri olarak yerleşik kılalım', Firavun'a, Haman'a ve askerlerine, onlardan sakındıkları şeyi gösterelim.",
      "esed": "ve onları güvenlik içinde yeryüzünde yerleştirelim; Firavun'u, Haman'ı ve onların ordularını da onların (İsrailoğulları'nın) eliyle korktukları şeye uğratalım.",
      "suleymaniye": "Ayrıca onları o topraklara hakim kılmak; Firavun'un, Haman'ın ve o ikisinin emrinde olanların[1] korktuklarını başlarına getirmek istiyorduk[2].",
      "ates": "Ve onları o yerde iktidara getirelim de Fir'avn'a, Haman'a ve askerlerine, onlardan (ezdikleri zümreden) korktukları şeyi gösterelim."
    },
    {
      "number": 3259,
      "numberInSurah": 7,
      "transliteration": "Wa awhainaaa ilaaa ummi Moosaaa an ardi'eehi faizaa khifti 'alaihi fa alqeehi filyammi wa laa takhaafee wa laa tahzaneee innaa raaaddoohu ilaiki wa jaa'iloohu minal mursaleen",
      "diyanet": "Musa'nın annesine: \"Çocuğu emzir, başına gelecekten korktuğun zaman onu suya bırak; korkma, üzülme; Biz şüphesiz onu sana döndüreceğiz ve peygamber yapacağız\" diye bildirmiştik.",
      "ozturk": "Mûsa'nın annesine şunu vahyettik: \"Emzir onu! Onun aleyhinde bir korku hissedince de nehire bırakıver onu. Korkma, üzülme! Kuşkun olmasın ki, biz onu sana geri döndüreceğiz ve onu resullerden biri yapacağız.\"",
      "juz": 20,
      "page": 386,
      "sajda": false,
      "elmali": "O esnada Musanın anasına şu vahyi verdik: onu emzir, derken aleyhinde bir korku hissettin mi o vakıt onu deryaya bırakıver, hem korkma ve mahzun olma, biz muhakkak onu sana iade edeceğiz ve kendisini mürselinden yapacağız",
      "islamoglu": "İşte (bunu gerçekleştirmek için) Musa'nın annesine şöyle vahyettik: \"Onu (bir müddet) emzir! Fakat onun başına bir şey gelmesinden korktuğun zaman onu suya bırak; sakın korkayım ve üzüleyim deme! Çünkü Biz kesinlikle onu sana geri döndüreceğiz ve onu elçilerden biri yapacağız!\"",
      "bulac": "Musa'nın annesine: \"Onu emzir, şayet onun için korkacak olursan, onu suya bırak, korkma ve üzülme; çünkü onu biz sana tekrar geri vereceğiz ve onu gönderilen (elçilerden) kılacağız\" diye vahyettik (bildirdik).",
      "esed": "Ve bunun içindir ki, (Musa doğduğu zaman,) annesine: \"Onu (bir süre) emzir\" diye ilham ettik, \"ama o'nun başına bir şey gelmesinden korktuğun zaman o'nu nehrin sularına bırak; ve (o'nun için) korkma, üzülme; çünkü Biz o'nu sana geri getireceğiz ve kendisini elçilerimizden bir elçi yapacağız!\"",
      "suleymaniye": "Musa'nın annesine şunu vahyettik[1]: \"Onu emzir, ona bir şey olacağından korktuğun zaman da nehre bırak. Korkma ve üzülme; biz onu sana geri verecek ve elçilerimizden yapacağız.\"",
      "ates": "Musa'nın annesine, \"O (çocuğu)nu emzir, başına bir şey gelmesinden korkuyorsan (bir sandık içinde) onu suya bırak, korkma, üzülme biz onu tekrar sana geri vereceğiz ve onu elçilerden yapacağız.\" diye vahyettik."
    },
    {
      "number": 3260,
      "numberInSurah": 8,
      "transliteration": "Faltaqatahooo Aalu Fir'awna li yakoona lahum 'aduwwanw wa hazanaa; inna Fir'awna wa Haamaana wa junooda humaa kaanoo khaati'een",
      "diyanet": "Firavun'un adamları onu almışlardı. Firavun, Haman ve askerleri, suçlu olduklarından, o onlara düşman ve başlarına da dert olacaktı.",
      "ozturk": "Nihayet, Firavun ailesi onu kayıp bir şey olarak bulup aldı. O, kendileri için bir düşman ve tasa olacaktı. Gerçek olan şu ki Firavun, Hâman ve bunların orduları yanlış yoldaydılar.",
      "juz": 20,
      "page": 386,
      "sajda": false,
      "elmali": "Bunun üzerine ali Fir'avn onu lekıyt olarak aldı, çünkü ileride kendilerine bir düşman, bir gamm olacaktı. Doğrusu Fir'avn de Haman de, askerleri de hep canilerdiler",
      "islamoglu": "Derken, Firavun'un ailesi onu buldu; sonunda kendileri için bir düşman ve bir hüzün kaynağı olacak (bu bebeği) sahiplendiler. Belli ki Firavun, Haman ve onların askerleri yanılgı içindeydiler.",
      "bulac": "Nihayet Firavun'un ailesi, onu (ileride bilmeksizin) kendileri için bir düşman ve üzüntü konusu olsun diye sahipsiz görüp aldılar. Gerçekte Firavun, Haman ve askerleri bir yanılgı içindeydi.",
      "esed": "Ve (sonunda) Firavun ailesi(nden biri) o'nu buldu (ve kurtardı): çünkü (Biz) o'nun ileride, Firavun'un, Haman'ın ve onların maiyetindekilerin gerçekten yanlış yolda olduklarını görerek karşılarına bir düşman ve bir üzüntü (kaynağı) olarak çıkmasını (dilemiştik)!",
      "suleymaniye": "Sonra Firavun ailesi, ileride kendilerine bir düşman ve bir üzüntü kaynağı olacak olan o çocuğu bulup aldı. Çünkü Firavun, Haman ve o ikisinin emrindekiler suçlu kimselerdi.",
      "ates": "Nihayet onu Fir'avn ailesi aldı ki, kendilerine bir düşman ve başlarına derd olsun. Gerçekten Fir'avn, Haman ve askerleri yanılıyorlardı."
    },
    {
      "number": 3261,
      "numberInSurah": 9,
      "transliteration": "Wa qaalatim ra atu Fir'awna qurratu 'aynil lee wa lak; laa taqtuloohu 'asaaa aiyanfa'anaa aw nattakhizahoo waladanw wa hum laa yash'uroon",
      "diyanet": "Firavun'un karısı: \"Benim de senin de gözün aydın olsun! Onu öldürmeyiniz, belki bize faydalı olur yahut onu oğul ediniriz\" dedi. Aslında işin farkında değillerdi.",
      "ozturk": "Firavun'un karısı şöyle dedi: \"Benim için de senin için de bir göz aydınlığıdır bu. Öldürmeyin onu, bize yararı olabilir, yahut onu çocuk ediniriz.\" Onlar işin farkında olmuyorlardı.",
      "juz": 20,
      "page": 386,
      "sajda": false,
      "elmali": "Fir'avnin hatunu ise \"bir göz bebeği: bana ve sana, bunu öldürmeyin, belki bize yarar, yahud evlad ediniriz\" dedi ve onlar farkında değillerdi",
      "islamoglu": "Firavun'un karısı \"İşte, benim için de senin için de bir göz aydınlığı!\" dedi, \"Onu öldürmeyin; bakarsın bize bir yararı dokunur ya da onu evlatlık edinebiliriz.\" Ama berikiler, (olacakların) asla farkında değildiler.",
      "bulac": "Firavun'un karısı dedi ki: \"Benim için de, senin için de bir göz bebeği; onu öldürmeyin; umulur ki bize yararı dokunur veya onu evlat ediniriz.\" Oysa onlar (başlarına geleceklerin) şuurunda değillerdi.",
      "esed": "Ve Firavun'un karısı, (Firavun'a): \"(Bu çocuk) hem benim hem de senin için neşe kaynağı (olabilir)!\" dedi, \"Onu öldürmeyin; belki bize faydası dokunur; yahut o'nu evlat edinebiliriz!\" Ve (pek tabii, bunları konuşurken, olacak olanlardan) haberleri yoktu.",
      "suleymaniye": "Firavun'un eşi dedi ki: \"Benim ve senin için bir gözbebeği[1]! Bunu öldürmeyin belki bize bir fayda sağlar, belki de evlat ediniriz.\" Ama onlar işin farkında değillerdi[2].",
      "ates": "Fir'avn'ın karısı (çocuğu sandıktan çıkarınca): \"Bana da, sana da göz bebeği (olacak, çok sevimli bir çocuk). Onu öldürmeyin, belki bize yararı dokunur, ya da onu evlad ediniriz.\" dedi. (Onu almakla hata ettiklerini) anlamıyorlardı."
    },
    {
      "number": 3262,
      "numberInSurah": 10,
      "transliteration": "Wa asbaha fu'aadu ummi Moosaa faarighan in kaadat latubdee bihee law laaa arrabatnaa 'alaa qalbihaa litakoona minal mu'mineen",
      "diyanet": "Musa'nın annesi, gönlü bomboş sabahı etti, oğlundan başka bir şey düşünemiyordu. Allah'ın vaadine iyice inanması için kalbini pekiştirmeseydik, neredeyse saraya alınan çocuğun kendi oğlu olduğunu açığa vuracaktı.",
      "ozturk": "Mûsa'nın annesinin kalbi ise bomboş bir halde sabahladı. Eğer inananlardan olması için kalbine bir bağ vermeseydik, onu açığa vuracak bir durumdaydı.",
      "juz": 20,
      "page": 386,
      "sajda": false,
      "elmali": "Musanın anasının gönlü ise bomboş sabahı etti, az daha onu açıverecekti: kalbine rabıta vermese idik eğer iymanlılardan olsun diye",
      "islamoglu": "Bu arada Musa'nın annesi, gönlü onun acısıyla dolu olarak sabahı etti. Öyle ki (vaadimize) inanıp güvenenlerden biri olması için kalbini sımsıkı pekiştirmiş olmasaydık, az kalsın onun kimliğini açığa vuracaktı.",
      "bulac": "Musa'nın annesi ise, yüreği boşluk içinde sabahladı. Eğer mü'minlerden olması için kalbi üzerinde (sabrı ve dayanıklılığı) pekiştirmemiş olsaydık, neredeyse onu(n durumunu) açığa vuracaktı.",
      "esed": "Bu arada, Musa'nın annesi yüreği acıyla dolup taşarak sabahı etti; öyle ki, eğer (sözümüze olan) inancını sonuna kadar canlı tutması için yüreğini iyice güçlendirmemiş olsaydık o'nun kim olduğunu az kalsın açığa vuracaktı.",
      "suleymaniye": "Musa'nın annesi (Musa'dan başka) bir şey düşünemez hale geldi. Bize inanıp güvenenlerden olsun diye kalbinizi metanetli kılmasaydık neredeyse işi açığa vuracaktı.",
      "ates": "Musa'nın annesinin gönlü bomboş sabahladı (meraktan çıldıracak oldu). Eğer biz, (va'dimize) inananlardan olması için onun kalbini iyice pekiştirmemiş olsaydık, neredeyse işi açığa vuracaktı."
    },
    {
      "number": 3263,
      "numberInSurah": 11,
      "transliteration": "Wa qaalat li ukhtihee qusseehi fabasurat bihee 'an junubinw wahum laa yash'uroon",
      "diyanet": "Musa'nın ablasına: \"Onu izle\" dedi. O da, kimse farkına varmadan, Musa'yı uzaktan gözetledi.",
      "ozturk": "Annesi, Mûsa'nın kızkardeşine, \"onu izle\" dedi. O da onu kenardan gözledi. Onlarsa işin farkında olmuyorlardı.",
      "juz": 20,
      "page": 386,
      "sajda": false,
      "elmali": "Onun hemşiresine izini ta'kıyb et de demişti, o da uzaktan gözetti, onlar farkında değillerdi",
      "islamoglu": "İşte o anne bu haldeyken, Musa'nın ablasına \"Onu izle!\" dedi. Bunun üzerine kız onu uzaktan izlemeye koyuldu. Hala onlar hiçbir şeyin farkında değildiler.",
      "bulac": "Ve onun kız kardeşine: \"Onu izle,\" dedi. Böylece o da, kendileri farkında değilken onu uzaktan gözetledi.",
      "esed": "İşte bu haldeyken (Musa'nın) kız kardeşine: \"Onu izle!\" dedi. Ve (kız da), (Firavun ailesinden) kimseye fark ettirmeden o'nu uzaktan gözetledi.",
      "suleymaniye": "Ablasına: \"Onu takip et\" dedi. O da onlar fark etmeden onu bir kenardan gördü.",
      "ates": "(Musa'nın) kızkardeşine \"Onun izini takip et,\" dedi. O da onlar farkına varmadan onu uzaktan gözetledi."
    },
    {
      "number": 3264,
      "numberInSurah": 12,
      "transliteration": "Wa harramnaa 'alaihil maraadi'a min qablu faqaalat hal adullukum 'alaaa ahli baitiny yakfuloonahoo lakum wa hum lahoo naasihoon",
      "diyanet": "Önceden, süt annelerin memesini kabul etmemesini sağladık. Musa'nın ablası: \"Size, sizin adınıza ona bakacak, iyi davranacak bir ev halkını tavsiye edeyim mi?\" dedi.",
      "ozturk": "Biz daha önce ona, süt emziren kadınları haram kılmıştık. Bu sırada kızkardeşi dedi ki: \"Onun bakımını sizin için üstlenecek, onu eğitip öğretmeyi yüklenecek bir ev halkını size tanıtayım mı?\"",
      "juz": 20,
      "page": 386,
      "sajda": false,
      "elmali": "Önceden ona emzikcileri haram etmiştik bu vesile ile vardı da sizin hisabınıza bunun bakımını deruhde edecek hem ona hayırhahane bakacak bir ehli beyt buluvereyim mi size? dedi",
      "islamoglu": "Ve Biz daha ilk günden onun (Mısırlı) süt anneleri (emmekten) geri durmasını sağladık. Bu durumu (öğrenen kız kardeşi) \"Onun bakımını sizin adınıza üstlenecek bir aile göstermemi ister misiniz?\"  dedi (ve ekledi): \"Hem, onlar onu iyi eğitirler.\"",
      "bulac": "Biz, daha önce ona süt analarını haram etmiştik. (Kız kardeşi:) \"Ben, sizin adınıza onun bakımını üstlenecek ve ona öğüt verecek (veya eğitecek) bir aileyi size bildireyim mi?\" dedi.",
      "esed": "Ve Biz daha ilk günden o'nun (Mısırlı) süt annelerin memesini yadırgamasını sağladık; ve (kız kardeşi bu durumu öğrenince, onlara:) \"Size o'nun bakımını sizin adınıza üzerine alabilecek ve o'nu güzelce eğitip yetiştirecek bir aile göstereyim mi?\" dedi.",
      "suleymaniye": "Önce çocuğa, süt anneleri kabul ettirmedik. Sonra ablası dedi ki: \"Onun bakımını sizin için üstlenecek, ona iyi davranacak bir aileyi size göstereyim mi[1]?\"",
      "ates": "Biz daha önce ona, süt verenler(in sütünü emmey)i haram etmiştik. (Hiçbir kadının sütünü emmiyordu. Fir'avn ve ailesi, çocuğun emeceği bir dadı bulma telaşı içinde idiler. Kızkardeşi uzaktan durumu görünce sokuldu): \"Sizin için onun bakımını üstlenecek ve ona öğüt ver(ip onu güzelce eğit)ecek bir aileyi göstereyim mi?\" dedi."
    },
    {
      "number": 3265,
      "numberInSurah": 13,
      "transliteration": "Faradadnaahu ilaa ummihee kai taqarra 'ainuhaa wa laa tahzana wa lita'lama anna wa'dal laahi haqqunw wa laakinna aksarahum laa ya'lamoon",
      "diyanet": "Böylece onu, annesinin gözü aydın olsun, üzülmesin, Allah'ın verdiği sözün gerçek olduğunu bilsin diye, ona geri çevirdik. Fakat çoğu bilmezler.",
      "ozturk": "Nihayet Mûsa'yı öz anasına geri çevirdik ki, o ananın gözü aydın olsun, kederlenmesin ve Allah'ın vaadinin hak olduğunu bilsin. Fakat çokları bunu bilmezler.",
      "juz": 20,
      "page": 386,
      "sajda": false,
      "elmali": "Bu suretle onu anasına iade eyledik ki gözü aydın olsun da huzünlenmesin ve bilsin ki Allahın va'di muhakkak haktır ve lakin çokları bilmezler",
      "islamoglu": "Ve sonunda onu annesine döndürdük kü, gözü aydın olsun ve üzülmesin diye... Dahası insanların çoğu bunu bilmese de, kendisi Allah'ın vaadinin kesin bir gerçek olduğunu bilsin diye...",
      "bulac": "Böylelikle, gözünün aydın olması, üzülmemesi ve gerçekten Allah'ın va'dinin hak olduğunu bilmesi için, onu annesine geri vermiş olduk. Ancak onların çoğu bilmezler.",
      "esed": "İşte böylece, o'nu annesine kavuşturduk ki gözü gönlü aydınlansın, artık üzülmesin ve onların çoğu bunu bilmeseler bile o, Allah'ın verdiği sözün mutlaka gerçekleşeceğini bilsin!",
      "suleymaniye": "Böylece onu, annesine geri verdik ki gözü aydın olsun ve üzülmesin. Bir de bilsin ki Allah'ın vaadi yerine gelir. Ancak çoğu kimse bunu bilmez.",
      "ates": "Böylece biz onu, annesine geri verdik ki gözü aydın olsun, üzülmesin ve Allah'ın va'dinin gerçek olduğunu bilsin. Fakat çokları bilmezler."
    },
    {
      "number": 3266,
      "numberInSurah": 14,
      "transliteration": "Wa lammaa balagha ashuddahoo wastawaaa aatai naahu hukmanw wa 'ilmaa; wa kazaalika najzil muhsineen",
      "diyanet": "Musa erginlik çağına gelip olgunlaşınca, ona hikmet ve ilim verdik. İyi davrananları böyle mükafatlandırırız.",
      "ozturk": "Mûsa, yiğitlik çağına ulaşıp olgunlaşınca ona hikmet ve ilim verdik. Biz, güzel düşünüp güzel davrananları böyle ödüllendiririz.",
      "juz": 20,
      "page": 387,
      "sajda": false,
      "elmali": "Vakta ki kıvamına irip dengini buldu ona bir hakimiyyetle bir ılim verdik ve işte muhsinlere böyle mükafat ederiz",
      "islamoglu": "Derken (Musa) erişkinlik dönemini tamamlayıp (aklen) iyice olgunlaşınca, ona üstün bir muhakeme ve seçip ayırma yeteneği kazandıran bir bilgi bahşettik: Biz dürüst ve erdemli davrananları işte böyle ödüllendiririz.",
      "bulac": "O, erginlik çağına ulaşıp olgunlaşınca, ona bir 'hüküm ve hikmet' ve ilim verdik. Biz iyilikte bulunanları işte böyle ödüllendiririz.",
      "esed": "Derken, (Musa) erginlik çağına ulaşıp (zihnen) iyice olgunlaşınca, kendisine (doğruyla eğriyi birbirinden ayırmaya yarayan) güçlü bir muhakeme yeteneği ve ilim verdik; iyiliğe yatkın olanları Biz işte böyle mükafatlandırırız.",
      "suleymaniye": "Musa ergin hale gelip olgun bir kişilik kazanınca ona hikmet /doğru karar verme yeteneği ve ilim verdik. Biz güzel davrananları işte böyle ödüllendiririz.",
      "ates": "(Musa), güçlü çağına erip, olgunlaşınca biz ona hüküm ve ilim verdik. İşte güzel davrananları böyle mükafatlandırırız."
    },
    {
      "number": 3267,
      "numberInSurah": 15,
      "transliteration": "Wa dakhalal madeenata 'alaa heene ghaflatim min ahlihaa fawajada feeha raju laini yaqtatilaani haazaa min shee'atihee wa haaza min 'aduwwihee fastaghaasahul lazee min shee'atihee 'alal lazee min 'aduwwihee fawakazahoo Moosaa faqadaa 'alaihi qaala haaza min 'amalish Shaitaani innahoo 'aduwwum mmudillum mubeen",
      "diyanet": "Musa, halkının haberi olmadığı bir zamanda, şehre girdi. Biri kendi adamlarından, diğeri de düşmanı olan iki adamı döğüşür buldu. Kendi tarafından olan kimse, düşmanına karşı ondan yardım istedi. Musa, onun düşmanına bir yumruk vurdu; ölümüne sebep oldu. \"Bu şeytanin işidir; çünkü o apaçık, saptıran bir düşmandır\" dedi.",
      "ozturk": "Halkının habersiz olduğu bir sırada kente girdi. Orada iki adam buldu, dövüşüyorlardı. Bu, Mûsa'nın halkından, şu da düşmanlarındandı. Kendi halkından olan, düşmanından olana karşı Mûsa'dan yardım istedi. Mûsa ona bir yumruk indirdirip işini bitirdi. Dedi: \"Bu yaptığım, şeytanın amellerindendir. İnsanı saptıran açık bir düşmandır o.\"",
      "juz": 20,
      "page": 387,
      "sajda": false,
      "elmali": "Bir de şehre girdi ehalisinin bir gaflet demi idi, derken orada iki adam buldu döğüşüyorlardı biri şiy'asından biri de düşmanından, binaenaleyh şiy'asından olan ondan düşmanından olana karşı istimdad etti Musa da ona bir yumruk indirdi işini bitiriverdi, bu dedi: Şeytanın işinden, o cidden şaşırtıcı belli bir düşman",
      "islamoglu": "Ve (Musa) halkından bir kısmının gaflete daldığı bir zamanda kente girdi ve orada iki adamı birbirleriyle kavga ederken buldu. Bunlardan biri kendi halkına, diğeri düşman tarafına mensuptu. Derken kendi halkından olan, düşmanca mensup olana karşı ondan yardım istedi. Yerinden fırlayan Musa ona bir yumruk vurdu ve hesabını gördü. (Fakat kendine geldiğinde) \"Bu Şeytan'ın işi!\" dedi, \"Çünkü o, kişiyi yoldan çıkaran apaçık bir düşmandır.\"",
      "bulac": "(Musa) Halkının haberi olmadığı bir zamanda şehre girdi, orda kavga etmekte olan iki adam buldu; bu kendi taraftarlarından, şu da düşmanlarından. Derken taraftarlarından olan, düşmanlarından olana karşı ondan yardım istedi. Bunun üzerine ona bir yumruk attı ve işini bitiriverdi. (Sonra da:) \"Bu şeytanın işindendir; o, gerçekten açıkca saptırıcı bir düşmandır\" dedi.",
      "esed": "Ve (Musa), halkının (şehirde olup bitenden) habersiz (evlerinde oturdukları bir gün) şehre indi; ve biri kendi halkından, ötekisi düşmanlarından olan iki adamın birbiriyle kavga ettiğini gördü. Kendi halkından olan kişi düşman tarafından olan kişiye karşı o'nu yardıma çağırdı; bunun üzerine Musa onu yumrukla devirip işini bitirdi. (Ama hemen sonra kendi kendine:) \"Bu düpedüz Şeytan'ın işi!\" dedi, \"Doğrusu o (insanı) yoldan çıkaran apaçık bir düşmandır!\"",
      "suleymaniye": "Musa halkın fark edemeyeceği bir sırada şehre girdi. İki kişinin öldüresiye kavga ettiklerini gördü; biri kendi tarafından /İsrailoğullarından, diğeri düşman olan taraftandı. Kendi tarafından olan, düşmanına karşı Musa'dan yardım istedi. Musa ona bir yumruk attı ve adamın işini bitirdi[1]. Dedi ki: \"Bu, şeytanın işidir; o insanı yoldan çıkaran açık bir düşmandır\".",
      "ates": "Halkının (kendisinden) habersiz olduğu bir sırada şehre girdi, orada biri kendi taraftarlarından, öbürü de düşmanlarından olan iki adamın dövüştüklerini gördü. Kendi taraftarlarından olan, düşmanlarından olana karşı Musa'dan yardım istedi. Musa da ötekine bir yumruk indirip onun işini bitirdi. (Sonra): \"Bu dedi, şeytanın işindendir. O, gerçekten apaçık, şaşırtıcı bir düşmandır.\""
    },
    {
      "number": 3268,
      "numberInSurah": 16,
      "transliteration": "Qaala Rabbi innee zalamtu nafsee faghfir lee faghafaralah; innahoo Huwal Ghafoorur Raheem",
      "diyanet": "Musa: \"Rabbim! Doğrusu kendime yazık ettim, beni bağışla\" dedi. Allah da onu bağışladı. O, şüphesiz bağışlayandır, merhamet edendir.",
      "ozturk": "\"Rabbim, öz benliğime zulmettim, beni affet\" diye yakardı da Allah onu affetti. Gafûr O'dur, Rahîm O'dur.",
      "juz": 20,
      "page": 387,
      "sajda": false,
      "elmali": "Ya rabb dedi: doğrusu ben nefsime yazık ettim, artık mağrifetinle benim suçumu ört: o da mağrifet buyurdu, hakıkat o, öyle ğafur öyle rahimdir",
      "islamoglu": "(Ardından) \"Rabbim!\" dedi, \"Ben kendime kötülük ettim! Ne olur beni affet!\" Bunun üzerine Allah onu affetti: çünkü O, evet O'dur mutlak bağış sahibi, sonsuz merhametin kaynağı da O'dur.",
      "bulac": "Dedi ki: \"Rabbim, gerçekten, ben kendi nefsime zulmettim, artık beni bağışla.\" Böylece (Allah) onu bağışladı. Şüphesiz O, bağışlayandır, esirgeyendir.",
      "esed": "(Ve) \"Ey Rabbim!\" diye dua etti, \"Ben kendime yazık ettim! Beni bağışla.\" Ve (Allah) da o'nu bağışladı. Çünkü O çok acıyıp esirgeyen gerçek bağışlayıcıdır.",
      "suleymaniye": "\"Rabbim! Ben, kendimi kötü duruma soktum; beni bağışla\" dedi. Allah da onu bağışladı. Çünkü o bağışlaması çok, ikramı bol olandır.",
      "ates": "\"Rabbim, ben nefsime zulmettim, beni bağışla!\" dedi. (Allah) onu bağışladı. Çünkü O, çok bağışlayan, çok esirgeyendir."
    },
    {
      "number": 3269,
      "numberInSurah": 17,
      "transliteration": "Qaala Rabbi bimaaa an'amta 'alaiya falan akoona zaheeral lilmujrimeen",
      "diyanet": "Musa: \"Rabbim! Bana verdiğin nimete and olsun ki, suçlulara asla yardımcı olmayacağım\" dedi.",
      "ozturk": "Dedi: \"Rabbim, bana lütfettiğin nimete yemin ederim ki, bir daha suçlulara asla arka çıkmayacağım.\"",
      "juz": 20,
      "page": 387,
      "sajda": false,
      "elmali": "Ya rabb! Dedi: bana olan bu in'amın hakkı için artık mücrimlere asla zahir olmam",
      "islamoglu": "(Yine o) \"Rabbim!\" dedi, \"Bahşettiğin nimet hakkı için, suçlu ve haksız kimselere bundan böyle asla arka çıkmayacağım.\"",
      "bulac": "Dedi ki: \"Rabbim, bana verdiğin nimetler adına, artık suçlu günahkarlara destekçi olmayacağım.\"",
      "esed": "\"Ey Rabbim!\" dedi (Musa,) \"Bana bahşettiğin nimetler hakkı için bir daha asla suçlulara arka çıkmayacağım!\"",
      "suleymaniye": "Dedi ki: \"Rabbim! Bana verdiğin nimete karşılık artık suçlulara asla arka çıkmayacağım.\"",
      "ates": "\"Rabbim, dedi, bana lutfettiğin ni'metler hakkı için artık bir daha suçlulara arka olmayacağım.\""
    },
    {
      "number": 3270,
      "numberInSurah": 18,
      "transliteration": "Fa asbaha fil madeenati khaaa'ifany yataraqqabu fa izal lazis tansarahoo bil amsi yastasrikhuh; qaala lahoo moosaaa innaka laghawiyyum mubeen",
      "diyanet": "Şehirde, korku içinde etrafı gözetip dolaşarak sabahladı. Dün kendisinden yardım isteyen kimse bağırarak ondan yine yardım istiyordu. Musa ona: \"Doğrusu sen besbelli bir azgınsın\" dedi.",
      "ozturk": "Kentte, korku içinde sabahladı, göz-kulak kesiliyordu. Bir de baktı ki, dün ondan yardım isteyen adam yine onu yardıma çağırıyor. Mûsa ona dedi ki: \"Anlaşıldı, sen, tam azmış bir adamsın.\"",
      "juz": 20,
      "page": 387,
      "sajda": false,
      "elmali": "Derken şehirde korku içinde sabahı etti gözetiyordu, baktı ki dün kendisinden yardım istiyen ona yine feryad ediyor, Musa ona besbelli sen yaramazsın dedi",
      "islamoglu": "Ve ertesi sabah, söz konusu kentte endişeyle etrafı kolaçan ederek dolaşıyordu. Fakat o da ne? Dün ondan yardım isteyen adam, kendisini yine yardıma çağırmıyor mu? Musa ona: \"Besbelli ki sen iyice zıvanadan çıkmışsın!\" dedi.",
      "bulac": "Böylece şehirde korku içinde (çevreyi) gözetleyerek sabahladı. Derken, bir de baktı ki, dün kendisinden yardım isteyen (kişi, bugün de) kendisine yardım için bağırıyor. Musa, ona dedi ki: \"Sen açıkca bir azgınsın.\"",
      "esed": "Böylece, ertesi sabah, korku içinde çevresini gözetleyerek yine şehirde dolaşıyordu; bir de ne görsün, dün kendisinden yardım isteyen adam (yine) o'nu (yardımına) çağırmıyor mu! Musa, (bu sefer) ona: \"Sen gerçekten apaçık bir azgınmışsın!\" dedi.",
      "suleymaniye": "Şehirde, korku içinde çevresini gözleyerek sabahladı. Bir de ne görsün; dün kendisinden yardım isteyen kişi, feryat ederek yine yardım istiyordu. Musa ona dedi ki: \"Sen besbelli azgının tekisin!\"",
      "ates": "Şehirde korku içinde (sonucu) gözetleyerek sabahladı. Bir de baktı ki dün kendisinden yardım isteyen (İsrail oğlu), yine kendisine feryaded(ip yardım ist)iyor. Musa, ona: \"Belli ki sen bir azgınsın!\" dedi."
    },
    {
      "number": 3271,
      "numberInSurah": 19,
      "transliteration": "Falammaaa an araada ai yabtisha billazee huwa 'aduwwul lahumaa qaala yaa Moosaaa atureedu an taqtulanee kamaa qatalta nafsam bil amsi in tureedu illaaa an takoona jabbaaram fil ardi wa maa tureedu an takoona minal musliheen",
      "diyanet": "Musa, ikisinin de düşmanı olan kimseyi yakalamak isteyince: \"Ey Musa! Dün bir cana kıydığın gibi bana da mı kıymak istiyorsun? Sen ıslah edenlerden olmak değil, ancak yeryüzünde bir zorba olmak istiyorsun\" dedi.",
      "ozturk": "Mûsa, ikisinin de düşmanı olan adamı yakalamak isteyince o şöyle dedi: \"Dün bir adamı öldürdüğün gibi, bugün de beni mi öldürmek istiyorsun? Sen yeryüzünde zorba olmaktan başka bir şey istemiyorsun. Barışseverlerden olmak gibi bir niyetin yok.\"",
      "juz": 20,
      "page": 387,
      "sajda": false,
      "elmali": "Deyip de o ikisinin bir düşmanı olan herifi yakalayıvermek isteyince: ya Musa dedi: dün bir adamı öldürdüğün gibi beni de öldürmek mi istiyorsun, ara düzelticilerden olmak istemeyip de yer yüzünde bir zorba mı olmak istiyorsun",
      "islamoglu": "Fakat bir yandan da her ikisinin ortak düşmanı olan kimseyi yakalamaya girişmişti. O kişi \"Ey Musa!\" dedi, \"Daha dün öldürdüğün adam gibi beni de mi öldürmek istiyorsun? Anlaşılan senin arzun haksızları gideren ve düzeltenlerden biri olmak değil, ülkenin başına zorba kesilmek.\"",
      "bulac": "Sonunda ikisinin de düşmanı olan (adam)ı yakalamak isterken (adam ona) dedi ki: \"Ey Musa dün birini öldürdüğün gibi, bugün de beni mi öldürmek istiyorsun? Sen yeryüzünde yalnızca bir zorba olmak istiyorsun, ıslah edicilerden olmak istemiyorsun.\"",
      "esed": "Bununla birlikte, yine de ikisinin de (ortak) düşmanı durumundaki kişiyi tam yakalamak üzereyken, bu sonraki: \"Ey Musa!\" dedi, \"Dün öldürdüğün adam gibi beni de öldürmek mi istiyorsun? Senin tek amacın, haksızlıkları düzelten biri olmak değil, ülkenin başına zorba kesilmek!\"",
      "suleymaniye": "İkisinin de düşmanı olan adamın yakasına yapışmak isteyince adam şöyle dedi: \"Musa! Daha dün bir kişiyi öldürdüğün gibi beni de öldürmek mi istiyorsun? Senin istediğin, bu ülkede sadece zorba biri olmak. Arayı bulmak isteyenlerden değilsin.\"",
      "ates": "Nihayet (Musa) ikisinin de (kendisinin ve yardım isteyenin) düşmanı olan adamı yakalamak isteyince o dedi ki: \"Ey Musa, dün bir canı öldürdüğün gibi şimdi de beni mi öldürmek istiyorsun? Sen yeryüzünde bir zorba olmak istiyorsun, arabuluculardan olmak istemiyorsun.\""
    },
    {
      "number": 3272,
      "numberInSurah": 20,
      "transliteration": "Wa jaaa'a rajulum min aqsal madeenati yas'aa qaala yaa Moosaaa innal mala a yaa tamiroona bika liyaqtulooka fakhruj innee laka minan naasiheen",
      "diyanet": "Şehrin öbür ucundan koşarak bir adam geldi: \"Ey Musa! İleri gelenler, seni öldürmek için aralarında görüşüyorlar. Hemen uzaklaş. Doğrusu ben sana öğüt veriyorum\" dedi.",
      "ozturk": "Şehrin öbür ucundan bir adam koşarak geldi. Dedi: \"Ey Mûsa, kentin ileri gelenleri seni öldürmeyi planlıyorlar. Çık buradan! Ben sana öğüt verenlerdenim.\"",
      "juz": 20,
      "page": 387,
      "sajda": false,
      "elmali": "Şehrin öte başından bir adam da koşarak geldi: Musa dedi: haberin olsun hey'et, seni öldürmek için hakkında emri müzakere ediyorlar, hemen çık! Ben cidden senin hayırhahlarındanım",
      "islamoglu": "İşte bu sırada kentin öteki ucundan bir adam koşarak geldi ve \"Ey Musa!\" dedi, \"Soylular seni öldürmek için hakkında görüşme yapıyorlar, derhal (burayı) terk et! Ve şunu da unutma ki, ben senin iyiliğini isteyen biriyim.\"",
      "bulac": "Şehrin öbür yakasından bir adam koşarak gelip dedi ki: \"Ey Musa, önde gelenler, seni öldürmek konusunda aralarında görüşmektedirler, artık sen çık git; gerçekten ben sana öğüt verenlerdenim.\"",
      "esed": "Tam o sırada şehrin öteki ucundan bir adam koşarak geldi ve \"Ey Musa!\" dedi, \"(Ülkenin) ileri gelenleri seni öldürmek üzere hakkında görüşüyorlar; hemen çık git; şüphesiz ben senin iyiliğini isteyen kimselerdenim!\"",
      "suleymaniye": "Şehrin en uzak yerinden bir adam koşarak geldi ve şöyle dedi: \"Musa! Devlet büyükleri seni öldürmeyi planlıyorlar; hemen çek git, ben senin iyiliğini isteyen biriyim.\"",
      "ates": "Şehrin öbür ucundan bir adam koşarak geldi. \"Ey Musa, dedi, ileri gelenler seni öldürmek için aralarında konuşuyorlar. Sen çık (git), ben sana öğüt verenlerdenim.\""
    },
    {
      "number": 3273,
      "numberInSurah": 21,
      "transliteration": "Fakharaja minhaa khaaa 'ifany-yataraqqab; qaala Rabbi najjinee minal qawmiz zaalimeen",
      "diyanet": "Musa, korku içinde çevresini gözetleyerek oradan çıktı. \"Rabbim! Beni zalim milletten kurtar\" dedi.",
      "ozturk": "Bunun üzerine Mûsa, oradan korka korka çıktı. Her yanı gözlüyordu. Şöyle yakardı: \"Rabbim, beni şu zalimler topluluğundan kurtar!\"",
      "juz": 20,
      "page": 387,
      "sajda": false,
      "elmali": "Derhal oradan korku ile çıktı gözetiyordu, dedi: ya rabbi! kurtar beni bu zalim kavmden",
      "islamoglu": "Bunun üzerine, korku dolu gözlerle etrafa bakınarak orayı terk ederken, bir yandan şöyle yakarıyordu: \"Rabbim! Beni şu zalim toplumun elinden kurtar!\"",
      "bulac": "Böylece oradan korku içinde (çevreyi) gözetleyerek çıkıp gitti: \"Rabbim, zalimler topluluğundan beni kurtar\" dedi.",
      "esed": "Bunun üzerine (Musa) korku içinde çevresine bakınarak ve \"Ey Rabbim, zalimlere karşı beni koru!\" diye dua ederek oradan uzaklaştı.",
      "suleymaniye": "Musa korku içinde, çevreyi gözleye gözleye oradan çıktı. \"Rabbim, beni yanlışlar içindeki bu topluluktan kurtar!\" dedi[1].",
      "ates": "(Musa, etrafı) kollayarak, korka korka oradan çıktı: \"Rabbim, beni şu zalim kavimden kurtar!\" dedi."
    },
    {
      "number": 3274,
      "numberInSurah": 22,
      "transliteration": "Wa lammaa tawajjaha tilqaaa'a Madyana qaala 'asaa Rabbeee ai yahdiyanee Sawaaa'as Sabeel",
      "diyanet": "Medyen'e doğru yöneldiğinde: \"Rabbimin bana doğru yolu göstereceğini umarım\" dedi.",
      "ozturk": "Medyen tarafına yönelince şöyle dedi: \"Umarım Rabbim beni isabetli bir yola kılavuzlar.\"",
      "juz": 20,
      "page": 388,
      "sajda": false,
      "elmali": "Vakta ki Medyen cihetine yöneldi, ola ki rabbım beni düz yola çıkara dedi",
      "islamoglu": "Ve Medyen'e doğru yola koyulurken: \"Umarım Rabbim beni doğru yola yönlendirir\" dedi.",
      "bulac": "Medyen'e doğru yöneldiğinde de: \"Umarım Rabbim, beni doğru bir yola yöneltip iletir\" dedi.",
      "esed": "Ve Medyen'e doğru yola çıkarken (kendi kendine): \"Umarım, Rabbim beni (böylece) doğru yola yöneltir!\" dedi.",
      "suleymaniye": "Medyen tarafına yönelince de şöyle dedi: \"Umarım Rabbim beni (Medyen'e giden) doğru yola sokar.\"",
      "ates": "Medyen'e doğru yönelince: \"Umarım ki Rabbim beni doğru yola iletir\" dedi."
    },
    {
      "number": 3275,
      "numberInSurah": 23,
      "transliteration": "Wa lammaa warada maaa'a Madyana wajada 'alaihi ummatam minannaasi yasqoona wa wajada min doonihimum ra ataini tazoodaani qaala maa khatubkumaa qaalataa laa nasqee hataa yusdirar ri'aaa'u wa aboonaa shaikhun kabeer",
      "diyanet": "Medyen suyuna geldiğinde, davarlarını sulayan bir insan topluluğu buldu. Onlardan başka, hayvanlarını sudan alıkoyan iki kadın gördü. Onlara: \"Derdiniz nedir?\" dedi. \"Çobanlar ayrılana kadar biz sulamayız. Babamız çok yaşlıdır, onun için bu işi biz yapıyoruz\" dediler.",
      "ozturk": "Medyen suyuna ulaştığında, su başında halktan bir grup gördü. Hayvanlarını suluyorlardı. Biraz ötelerinde çekingen bir halde duran iki kadın fark etti. \"Derdiniz nedir?\" dedi. \"Şu çobanlar çekilip gidinceye kadar biz hayvanlarımızı sulamayız. Üstelik babamız da ileri yaşta bir ihtiyardır.\" dediler.",
      "juz": 20,
      "page": 388,
      "sajda": false,
      "elmali": "Ve vakta ki Medyen suyuna vardı, üzerinde bir küme insan buldu suluyorlar, ötelerinde de iki dişi ehli buldu sakınıp duruyorlar, derdiniz nedir? Dedi \"biz, çobanlar çekip gitmeyince sulamayız ve bizim babamız büyük bir pirdir\" dediler",
      "islamoglu": "Ve (Musa) Medyen sularına ulaşınca, orada (hayvan) sulayan bir gurup insanla karşılaştı; ve onların az ötesinde iki kadını hayvanlarına sahip olmaya çalışırken buldu. O ikisine \"Size nasıl yardımcı olabilirim?\" dedi. Onlar \"Bu çobanlar işini bitirip ayrılıncaya dek biz (hayvanlarımızı) sulayamıyoruz; (biz kadınız) ve babamız da çok yaşlı biri\" diye cevap verdiler.",
      "bulac": "Medyen suyuna vardığı zaman, su almakta olan bir insan topluluğu buldu. Onların gerisinde de (hayvanları su başına götürmekten çekinen) iki kadın buldu. Dedi ki: \"Bu durumunuz ne?\" \"Çobanlar sürülerini sulamadıkça, biz sürülerimizi sulayamayız; babamız, yaşı ilerlemiş bir ihtiyardır.\" dediler.",
      "esed": "Derken, Medyen'in su kuyularına vardı ve orada (hayvanlarını) suvaran kalabalık bir grup insanla karşılaştı; ve onlardan biraz ötede kendi hayvanlarını uzakta tutmaya çalışan iki kadın gördü. (Onlara:) \"Arzunuz nedir?\" diye sordu. \"Bu çobanlar işlerini bitirip uzaklaşmadıkça biz (hayvanlarımızı) suvaramıyoruz; çünkü (biz kadınız ve) babamız da pek yaşlı\" diye cevap verdiler.",
      "suleymaniye": "Medyen suyuna varınca orada hayvanlarına su veren bir grup insan gördü. Arka taraflarında da sürülerini (sudan) uzak tutan iki kadın gördü. Musa onlara: \"Yapmak istediğiniz nedir?\" dedi. Onlar: \"Çobanlar çekilmeden hayvanlarımıza su vermiyoruz. Babamız da çok yaşlı biri\" dediler.",
      "ates": "Medyen suyuna varınca onun başında birçok insanların, (hayvanlarını) suladıklarını gördü. Onların gerisinde de, (diğerlerinin hayvanlarına karışmasın diye hayvanlarını) sudan meneden iki kız buldu. (Musa, onlara): \"İşiniz nedir, (niçin hayvanları suya bırakmıyorsunuz)?\" dedi. Dediler ki: \"Çobanlar sulayıp çekilmeden biz (onların içine sokulup hayvanlarımızı) sulamayız. Babamız da büyük bir ihtiyardır (O gelemez).\""
    },
    {
      "number": 3276,
      "numberInSurah": 24,
      "transliteration": "Fasaqaa lahumaa summa tawallaaa ilaz zilli faqaala Rabbi innee limaaa anzalta ilaiya min khairin faqeer",
      "diyanet": "Musa onların davarlarını suladı. Sonra gölgeye çekildi: \"Rabbim! Doğrusu bana indireceğin hayra muhtacım\" dedi.",
      "ozturk": "Bunun üzerine Mûsa, onların sulama işini yaptı. Sonra gölgeye çekilip şöyle dedi: \"Rabbim, bana indireceğin her nimeti bekleyen bir çaresizim.\"",
      "juz": 20,
      "page": 388,
      "sajda": false,
      "elmali": "Bunun üzerine ikisine sulayıverdi, sonra gölgeye çekildi de \"ya rabbi! dedi: ben cidden bana indirdiğin hayırdan dolayı bir fakirim\"",
      "islamoglu": "Bunun üzerine (Musa) onların (hayvanlarını) suladı; ardından gölgeye çekilip şöyle yalvardı: \"Rabbim! Bana bahşetmiş olduğun bu tür bir hayra öylesine muhtacım ki!\"",
      "bulac": "Hemencecik onların sürülerini suladı, sonra yine gölgeye çekilerek dedi ki: \"Rabbim, doğrusu bana indirdiğin her hayra muhtacım.\"",
      "esed": "Bunun üzerine, (Musa) onların (hayvanlarını) suvardı; sonra gölgeye çekilip, \"Ey Rabbim, bana bahşedeceğin her hayra öylesine muhtacım ki!\" diye niyazda bulundu.",
      "suleymaniye": "Musa hemen onların hayvanlarına su verdi. Sonra gölgeye çekildi ve dedi ki: \"Rabbim, bana vereceğin her iyiliğe ihtiyacım var!\"",
      "ates": "Hemen (Musa) onlarınkini de suladı, sonra gölgeye çekildi: \"Rabbim, dedi, doğrusu bana indireceğin bir hayra muhtacım, (azıcık azık indir de şu karnımı doyur).\""
    },
    {
      "number": 3277,
      "numberInSurah": 25,
      "transliteration": "Fajaaa'at hu ihdaahumaa tamshee 'alas tihyaaa'in qaalat inna abee yad'ooka li yajziyaka ajra maa saqaita lanaa; falammaa jaaa'ahoo wa qassa 'alaihil qasasa qaala laa takhaf najawta minal qawmiz zaalimeen",
      "diyanet": "O sırada, kadınlardan biri utana utana yürüyüp ona geldi: \"Babam sana sulama ücretini ödemek için seni çağırıyor\" dedi. Musa ona gelince, başından geçeni anlattı. O: \"Korkma, artık zalim milletten kurtuldun\" dedi.",
      "ozturk": "Tam o sırada kadınlardan biri, utangaç bir tavırla yürüyerek ona geldi. Dedi: \"Babam, bizim için yaptığın sulamaya karşılık sana birşeyler vermek üzere seni çağırıyor.\" Mûsa gelip ihtiyara hikâyeyi anlatınca, o dedi ki: \"Korkma, artık zalimler topluluğundan kurtuldun.\"",
      "juz": 20,
      "page": 388,
      "sajda": false,
      "elmali": "Derken o ikinin birisi bir edeb-ü haya üzere yürüyerek ona geldi, \"babam seni da'vet ediyor bize su çekiverdiğin ecrini sana ödemek için\" dedi bunun üzerine varıp ona kıssayı anlatınca, korkma, dedi, kurtuldun o kavmden, o zalimlerden",
      "islamoglu": "Derken, o kızlardan biri utana sıkıla çıkagelerek dedi ki: \"Babam (hayvanlarımızı) sulamana karşılık ikram etmek üzere seni davet ediyor.\" (Musa) onun yanına varınca, olan biteni bir bir anlattı. O, \"Korkma!\" dedi, \"Zalim kavmin elinden artık kurtulmuş oldun.\"",
      "bulac": "Çok geçmeden, o iki (kadın)dan biri, (utana utana) yürüyerek ona geldi. \"Babam, bizim için sürüleri sulamana karşılık sana mükafaat vermek üzere seni davet etmektedir.\" dedi. Bunun üzerine ona gelip de olup bitenleri anlatınca o: \"Korkma\" dedi. \"Zalimler topluluğundan kurtulmuş oldun.\"",
      "esed": "Az sonra o iki (kız)dan biri, utana sıkıla çıkageldi ve \"(Hayvanlarımızı) sulamana karşılık ücret ödemek için babam seni çağırıyor\" dedi. (Musa) onun yanına varınca, başından geçenleri ona anlattı. Beriki: \"Korkma!\" dedi, \"Artık o zalim halkın elinden kurtulmuş bulunuyorsun!\"",
      "suleymaniye": "Sonra o iki kızdan biri utana sıkıla yürüyerek geldi ve dedi ki: \"Babam seni çağırıyor, hayvanlarımıza su vermenin karşılığı olan ücreti ödeyecek.\" Musa babalarının yanına vardı. Ona başından geçenleri tüm ayrıntısı ile anlatınca adam dedi ki: \"Korkma, yanlışlar içindeki o topluluktan kurtuldun!\"",
      "ates": "Derken o iki kızdan biri utana utana yürüyerek ona geldi: \"Babam seni çağırıyor, bizim için (hayvanları) sulamanın ücretini verecek,\" dedi. (Musa), o (kızların babaları)na gelip (başından geçen) hikayeyi anlatınca o: \"Korkma, o zalim kavimden kurtuldun\" dedi."
    },
    {
      "number": 3278,
      "numberInSurah": 26,
      "transliteration": "Qaalat ihdaahumaa yaaa abatis taajirhu inna khaira manistaajartal qawiyyul ameen",
      "diyanet": "İki kadından biri: \"Babacığım! Onu ücretli olarak tut; ücretle tuttuklarının en iyisi bu güçlü ve güvenilir adamdır\" dedi.",
      "ozturk": "Kadınlardan biri şöyle dedi: \"Babacağım, ücretle tut onu. Her halde ücretle çalıştırdıklarının en hayırlısı olacak; güçlü, güvenilir biri.\"",
      "juz": 20,
      "page": 388,
      "sajda": false,
      "elmali": "O ikinin biri, babacığım! Dedi: onu ecir tut, çünkü tuttuğun ecirlerin en hayırlısı o kaviy, emin adam",
      "islamoglu": "Kızlardan biri: \"Babacığım!\" dedi, \"Onu ücret karşılığı yanında tut! Çünkü ücret karşılığı tutabileceğin güçlü ve güvenilir kimselerin en iyisi bu olacaktır.\"",
      "bulac": "O (kadın)lardan biri dedi ki: \"Ey babacığım, onu ücretli olarak tut; çünkü ücretle tuttuklarının en hayırlısı gerçekten o kuvvetli, güvenilir (biri)dir.\"",
      "esed": "O iki (kız)dan biri: \"Babacığım,\" dedi, \"o'nu ücretli olarak yanında tut; çünkü ücretli olarak yanında tutabileceğin en güçlü ve güvenilir kişi bu olacak!\"",
      "suleymaniye": "İki kızdan biri dedi ki: \"Babacığım, onu ücretle tutsana! Ücretle tutacağın kişilerin en iyisi güçlü ve güvenilir olan bu kişidir.\"",
      "ates": "O (kız)lardan biri: \"Babacağım, dedi, bunu (çoban) tut işte, çünkü ücretle tuttuklarının en hayırlısı, güçlü, güvenilirdir.\""
    },
    {
      "number": 3279,
      "numberInSurah": 27,
      "transliteration": "Qaala innee ureedu an unkihaka ihdab nataiya haataini 'alaaa an taajuranee samaaniya hijaj; fa in atmamta 'ashran famin 'indika wa maaa ureedu an ashuqqa 'alaik; satajiduneee in shaaa'al laahu minas saaliheen",
      "diyanet": "Kadınların babası: \"Bana sekiz yıl çalışmana karşılık bu iki kızımdan birini sana nikahlamak istiyorum. Eğer on yıla tamamlarsan o senden bir lütuf olur. Ama sana ağırlık vermek istemem. İnşallah beni iyi kimselerden bulacaksın\" dedi.",
      "ozturk": "İhtiyar dedi ki: \"Bana sekiz yıl çalışman şartıyla şu iki kızımdan birini sana nikâhlamak istiyorum. Eğer on yıla tamamlarsan, o da senden. Seni zora sürmek gibi bir niyetim yok. Allah dilerse beni, barış ve iyilik sever insanlardan bulacaksın.\"",
      "juz": 20,
      "page": 388,
      "sajda": false,
      "elmali": "Dedi: haberin olsun ben şu iki kızımın birini sana nikah etmek istiyorum, sen bana sekiz sene ecirlik etmek üzere ki eğer onu doldurursan, o da kendinden, maamafih seni zorlamak istemiyorum inşaallah beni salihinden bulacaksın",
      "islamoglu": "(Kızların babası Musa'ya): \"Bana bak!\" dedi, \"İşte şu iki kızımdan birisini, bana sekiz yıl işçilik yapman karşılığında seninle evermek istiyorum; fakat bu süreyi on yıla tamamlarsan, artık o da senin bileceğin iştir; zira ben seni zahmete koşmak istemem; inşaallah sen beni hep dürüst ve erdemli davranan bir (işveren) olarak bulacaksın!\"",
      "bulac": "(Babaları) Dedi ki: \"Doğrusu ben, sekiz yıl bana hizmet etmene karşılık olmak üzere, şu iki kızımdan birini sana nikahlamak istiyorum; şayet on (yıl)a tamamlayacak olursan, artık o da senden. Ben sana zorluk çıkarmak istemem; beni de inşaallah salih olanlardan bulacaksın.\"",
      "esed": "(Bir süre sonra, kızların babası, Musa'ya:) \"Bak,\" dedi, \"seni, sekiz yıl yanımda çalışmana karşılık bu iki kızımdan biriyle evlendirmek istiyorum; bu süreyi on (yıl)a tamamlarsan artık bu senin bileceğin bir iş; sana fazladan yük yüklemek istemem; (tersine), eğer Allah dilerse, beni hep dürüst davranan biri olarak bulacaksın.\"",
      "suleymaniye": "Babaları şöyle dedi: \"Yanımda sekiz yıl ücretle çalışman şartıyla[1] şu iki kızımdan birini sana nikahlamak isterim. On yıla tamamlarsan bu senin ikramın olur. Sana güçlük çıkarmak istemem. İnşaallah iyi biri olduğumu göreceksin.\"",
      "ates": "O zat, (Musa'ya) dedi ki: \"(Bak), bana sekiz yıl hizmet etmen şartıyle şu iki kızımdan birini sana nikahlamak istiyorum. Eğer (bu süreyi) on (yıl)a tamamlarsan artık o, senin tarafından (bir iyilik)dir. Ben sana zahmet vermek istemem. İnşallah beni iyilerden bulacaksın.\""
    },
    {
      "number": 3280,
      "numberInSurah": 28,
      "transliteration": "Qaala zaalika bainee wa bainaka aiyamal ajalaini qadaitu falaa 'udwaana 'alaiya wallaahu 'alaa ma naqoolu Wakeel",
      "diyanet": "Musa: \"Bu seninle benim aramdadır. Bu iki süreden hangisini doldurursam doldurayım bir kötülüğe uğramayacağım. Söylediklerimize Allah vekildir\" dedi.",
      "ozturk": "Mûsa dedi: \"Bu seninle benim aramda. İki süreden hangisini tamamlasam bana kızıp darılmak yok. Allah, bizim şu konuştuğumuza Vekîl'dir.\"",
      "juz": 20,
      "page": 388,
      "sajda": false,
      "elmali": "Dedi: o, benimle senin aramızda, iki müddetin her hangisini ödersem demek aleyhime husumet yok ve Allah mukavelemiz üzerine vekil",
      "islamoglu": "(Musa): \"Bu seninle benim aramda kalsın!\" dedi, \"İki süreden hangisini doldurursam doldurayım, artık bana karşı bir husumet olmasın; ve Allah bu söylediklerimize tanık olsun!\"",
      "bulac": "(Musa) Dedi ki: \"Bu, benimle senin aranda olan (bir antlaşma)dır. Bu durumda iki süreden hangisini yerine getirirsem, artık bana karşı bir haksızlık söz konusu olamaz. Allah, söylediklerimize vekildir.\"",
      "esed": "(Musa:) \"Bu seninle benim aramızda kalsın\" dedi, \"artık hangi süreyi doldurursam doldurayım bana karşı bir husumet olmasın. Bu söylediklerimize Allah da şahit olsun!\"",
      "suleymaniye": "Musa dedi ki: \"Bu seninle benim aramdadır; iki süreden hangisini tamamlarsam bana karşı bir husumet olmayacak. Bu sözlerimize Allah vekildir.\"",
      "ates": "(Musa) dedi: \"Bu, seninle benim aramızda (bir sözleşme)dir. Demek hangi süreyi yerine getirsem, bana düşmanlık yok. Allah dediğimize vekildir.\""
    },
    {
      "number": 3281,
      "numberInSurah": 29,
      "transliteration": "Falammmaa qadaa Moosal ajala wa saara bi ahliheee aanasa min jaanibit Toori naaran qaala li ahlihim kusooo inneee aanastu naaral la 'alleee aateekum minhaa bikhabarin aw jazwatim minan naari la 'allakum tastaloon",
      "diyanet": "Musa süreyi doldurunca, ailesiyle birlikte yola çıktı. Tur tarafından bir ateş gördü. Ailesine: \"Durunuz, ben bir ateş gördüm; belki oradan size bir haber yahut tutuşmuş bir odun getiririm de ısınabilirsiniz\" dedi.",
      "ozturk": "Mûsa süreyi bitirip ailesiyle yola çıkınca, Tûr tarafından bir ateş fark etti. Ailesine dedi ki: \"Bekleyin, bir ateş fark ettim. Belki ondan size bir haber getiririm, belki bir ateş koru getiririm de ısınırsınız.\"",
      "juz": 20,
      "page": 389,
      "sajda": false,
      "elmali": "Vakta ki Musa, artık eceli ödedi ve ehlile yola çıktı Tur canibinden bir ateş hissetti, ehline durun dedi: ben bir ateş hissettim, ümid ederim ki size ondan bir haber getiririm veya o ateşten bir eksi, belki bir ocak yakar ısınırsınız",
      "islamoglu": "Nihayet Musa belirlenen süreyi tamamlayıp da yakınlarıyla birlikte yola koyulunca, gözüne (Sina) Dağı'nın yamacından (şavkıyan) ateş türü cazip bir şey ilişti. Ailesine dedi ki: \"Siz bekleyin, gözüme ateş türü cezbedici bir şey ilişti; belki size ondan bir haber ya da ateşten bir köz getiririm de, bu sayede ısınırsınız!\"",
      "bulac": "Böylelikle Musa, süreyi tamamlayıp ailesiyle birlikte yola koyulunca, Tur tarafında bir ateş gördü. Ailesine: \"Siz durun, gerçekten bir ateş gördüm; umarım ondan ya bir haber ya da ısınmanız için bir kor parçası getiririm.\" dedi.",
      "esed": "Ve Musa, sonunda, bu süreyi doldurup da ailesiyle birlikte (çölde) yola çıktığında Sina Dağı'nın yamacında bir ateş gördü; (ve) yanındakilere: \"Siz durun,\" dedi, \"ben (orada) bir ateş gördüm; size oradan belki bir haber, yahut (en azından) ısınmanız için (bir tutam) tutuşmuş odun getiririm\".",
      "suleymaniye": "Musa süreyi tamamlayınca ailesiyle yola çıktı. Tur'un yanında bir ateş farketti. Ailesine dedi ki: \"Siz burada kalın[1]. Ben bir ateş farkettim. Belki oradan size bir haber veya ateşin korundan bir parça getiririm de ısınırsınız[2].\"",
      "ates": "Musa, süreyi bitirip ailesiyle yola çıkınca Tur'un (sağ) yanında bir ateş gördü. Ailesine dedi ki: \"Siz durun, ben bir ateş gördüm, belki ondan size bir haber getiririm, yahut bir ateş koru (getiririm) de ısınırsınız.\""
    },
    {
      "number": 3282,
      "numberInSurah": 30,
      "transliteration": "Falammaaa ataahaa noodiya min shaati'il waadil aimani fil buq'atil muubaarakati minash shajarati ai yaa Moosaaa inneee Anal laahu Rabbul 'aalameen",
      "diyanet": "Oraya gelince, kutlu yerdeki vadinin sağ yanındaki ağaç cihetinden: \"Ey Musa! Şüphesiz Ben, Alemlerin Rabbi olan Allah'ım\" diye seslenildi.",
      "ozturk": "Oraya vardığında o bereketli toprak parçasındaki vadinin sağ tarafından, bir ağaçtan şöyle seslenildi: \"Ey Mûsa! Âlemlerin Rabbi Allah benim, ben!\"",
      "juz": 20,
      "page": 389,
      "sajda": false,
      "elmali": "Derken ona varınca vadinin sağ kıyısından o mübarek buk'ada ağaçtan nida olundu, şöyle ki: ya Musa, haberin olsun benim ben: Allah rabbül'alemin",
      "islamoglu": "Fakat oraya varınca, o bereketli mevkide, vadinin sağ yamacındaki ağaç (yönü)nden kendisine \"Ey Musa! Benim... Ben, Alemlerin Rabbi olan Allah!\" diye seslenildi.",
      "bulac": "Derken oraya geldiğinde, o kutlu yerdeki vadinin sağ yanında olan bir ağaçtan: \"Ey Musa, Alemlerin Rabbi olan Allah benim;\" diye seslenildi.",
      "esed": "Fakat oraya yaklaşınca, o kutlu yerde, vadinin sağ yamacındaki (yanan) ağaç yönünden kendisine: \"Ey Musa, Benim Ben, Allah: Alemlerin Rabbi!\" diye seslendi.",
      "suleymaniye": "Musa oraya varınca vadinin sağ yamacından, o bereketli yerdeki ağaçtan kendine şöyle seslenildi: \"Bak Musa! Ben bütün varlıkların sahibi olan Allah'ım[1].",
      "ates": "Oraya gelince o mübarek yerdeki vadinin sağ kıyısındaki ağaçtan kendisine şöyle seslenildi: \"Ey Musa, alemlerin Rabbi Allah benim, ben!\""
    },
    {
      "number": 3283,
      "numberInSurah": 31,
      "transliteration": "Wa an alqi 'asaaka falam maa ra aahaa tahtazzu ka annnahaa jaaannunw wallaa mudbiranw wa lam yu'aqqib; yaa Moosaa aqbil wa laa takhaf innaka minal aamineen",
      "diyanet": "\"Değneğini at.\" Musa, değneğin yılan gibi hareketler yaptığını görünce, dönüp arkasına bakmadan kaçtı. \"Ey Musa! Dön gel; korkma; şüphesiz güvende olanlardansın\" denildi.",
      "ozturk": "\"Asanı at!\" Asanın çevik bir yılan gibi titreyip kıvrıldığını görünce gerisin geri döndü; arkaya bile bakmadı. \"Geri dön ey Mûsa, korkma! Güven içinde olanlardansın.\"",
      "juz": 20,
      "page": 389,
      "sajda": false,
      "elmali": "Ve şöyle: bırak Asanı, derken onu sanki (bir cann) bir çevik yılan gibi ihtizaz ediyor görünce öyle bir dönüp kaçtı ki arkasına bile bakmadı, ya Musa, yüzünü dön ve korkma çünkü sen aminindensin",
      "islamoglu": "Ve (o ses şöyle) devam etti: \"Asanı yere bırak!\" Fakat o asasının küçük ve çevik bir yılan gibi hareket ettiğini görünce, ardına bakmadan dönüp kaçmaya (başladı). \"Ey Musa! Yaklaş ve korkma, çünkü sen güvence altında olanlardan birisin!",
      "bulac": "\"Asanı bırak.\" (Attıktan hemen sonra) onun şimdi bir yılan gibi hareket ettiğini görünce, arkasına dönüp bakmaksızın kaçmaya başladı. \"Ey Musa, dön ve korkuya kapılma. Şüphesiz güvendesin.\"",
      "esed": "Ve (sonra Allah, o'na:) \"Asanı yere bırak!\" (dedi). Fakat, Musa, asasının yılan gibi hızla hareket ettiğini görünce arkasına bakmadan dönüp kaçtı. (Ve Allah, o'na:) \"Ey Musa!\" (dedi,) \"(Geri dön), yaklaş, korkma! Çünkü sen (bu dünyada da, öte dünyada da) güvenlik içinde olan kimselerdensin!\"",
      "suleymaniye": "Değneğini yere at.\" Değneğin yılan gibi kıvrıldığını görünce arkasına bakmadan dönüp kaçtı. \"Musa! Geri dön! Korkma! Sen güvende olanlardansın[1].",
      "ates": "\"Asanı at!\" (Musa attığı kocaman) asa'sının küçük bir yılan gibi titreş(ip hareket et)tiğini görünce (korkudan) öyle dönüp kaçtı (ki) arkasına bile bakmadı: \"Ey Musa, dön, korkma, sen güvende olanlardansın.\""
    },
    {
      "number": 3284,
      "numberInSurah": 32,
      "transliteration": "Usluk yadaka fee jaibika takhruj baidaaa'a min ghairi sooo'inw wadmum ilaika janaahaka minar rahbi fazaanika burhaanaani mir Rabbika ilaa Fiw'awna wa mala'ih; innahum kaanoo qawman faasiqeen",
      "diyanet": "\"Elini koynuna koy, lekesiz, bembeyaz çıksın. Korkudan açılan kollarını kendine çek! Bu ikisi Firavun ve erkanına karşı Rabbinin iki delilidir. Doğrusu onlar yoldan çıkmış bir millettir\" denildi.",
      "ozturk": "\"Elini koynuna sok, lekesiz bembeyaz çıkıversin. Korkudan açılan kollarını kendine çek. İşte bunlar, Firavun ve kodamanlarına karşı Rabbinden sana güçlü iki kanıttır. Firavun ve yardakçıları yoldan çıkmış bir güruhtur.\"",
      "juz": 20,
      "page": 389,
      "sajda": false,
      "elmali": "Elini koynuna sok, çıksın bembeyaz, bir afetsiz ve heybetten cenahını kendine kavuştur, işte bu ikisi sana iki bürhan, rabbından Fir'avne ve cem'ıyyetine, çünkü onlar fasık bir kavm oldular",
      "islamoglu": "(Şimdi) elini göğsüne sok! Her tür kusurdan arınmış olarak tertemiz, ışıl ışıl bir beyazlıkta çıkacaktır. Haydi tüm korku, hüzün ve kaygılarından uzaklaşarak kendini topla! İşte bu ikisi senin, Firavun ve onun kurmaylarına Rabbin katından (gönderildiğinin) açık belgeleridir: çünkü onlar yoldan sapmış bir toplum olup çıktılar.\"",
      "bulac": "\"Elini koynuna sok, kusursuz olarak bembeyaz çıksın. Ve (her türlü) dehşetten yana kanatlarını kendine doğru çek. İşte bunlar, senin Rabbinden Firavun ve önde gelen adamlarına iki kesin kanıt (mucize)dir. Gerçekten onlar, fasık bir topluluktur.\"",
      "esed": "\"(Ve şimdi) elini koynuna sok; lekesiz olarak bembeyaz (ışıl ışıl) çıksın! Ve bütün korkulardan sıyrılmış olarak (artık) kolunu kanadını indir! Bu iki şey, senin, Rabbin tarafından Firavun ve onun seçkinler çevresine (gönderilen bir elçi) olduğunu gösteren alametlerdir. Çünkü onlar yoldan çıkmış, yozlaşmış bir topluluk haline gelmiş bulunuyorlar.\"",
      "suleymaniye": "Elini koynuna sok; lekesiz, bembeyaz olarak çıksın! Korkudan açık kalan[1] kolunu da kendine çek! Bunlar, Rabbin tarafından Firavun'a ve ileri gelenlerine göstereceğin iki kesin kanıttır[2]. Onlar yoldan çıkmış bir topluluktur.\"",
      "ates": "\"Elini koynuna sok, kusursuz olarak bembeyaz çıksın. Ve kanadını korkudan kendine çek. İşte bunlar, Fir'avn'a ve onun adamlarına (göstermek için) Rabbinden sana verilen iki delildir. Çünkü onlar yoldan çıkan bir kavim olmuşlardır.\""
    },
    {
      "number": 3285,
      "numberInSurah": 33,
      "transliteration": "Qaala Rabbi innee qataltu minhum nafsan fa akhaafu ai yaqtuloon",
      "diyanet": "Musa: \"Rabbim! Doğrusu ben onlardan bir cana kıydım. Beni öldürmelerinden korkarım. Kardeşim Harun'un dili benimkinden daha düzgündür. Onu, beni destekleyen bir yardımcı olarak benimle gönder, çünkü beni yalanlamalarından korkarım\" dedi.",
      "ozturk": "Mûsa dedi: \"Rabbim, ben onlardan birini katlettim, bu yüzden beni öldürürler diye korkuyorum.\"",
      "juz": 20,
      "page": 389,
      "sajda": false,
      "elmali": "Dedi: ya rabbi! ben onlardan bir adam öldürdüm korkarım beni hemen öldürürler",
      "islamoglu": "(Musa) \"Rabbim!\" dedi, \"Onlardan birini öldüren benim; buna karşılık onların da beni öldürmelerinden endişe ederim.",
      "bulac": "Dedi ki: \"Rabbim, gerçekten onlardan bir kişi öldürdüm, beni öldürmelerinden korkuyorum.\"",
      "esed": "(Musa:) \"Ey Rabbim!\" dedi, \"Ben onlardan birini öldürdüm ve bu yüzden onların da beni öldürmelerinden korkuyorum...\"",
      "suleymaniye": "Musa dedi ki: \"Rabbim! Ben onlardan bir kişiyi öldürdüm; beni öldürmelerinden korkuyorum[1].\"",
      "ates": "\"Rabbim, dedi, ben onlardan bir kişi öldürmüştüm, beni öldüreceklerinden korkuyorum.\""
    },
    {
      "number": 3286,
      "numberInSurah": 34,
      "transliteration": "Wa akhee Haaroonu huwa afsahu minnee lisaanan fa arsilhu ma'iya rid ai yusaddiquneee innee akhaafu ai yukazziboon",
      "diyanet": "Musa: \"Rabbim! Doğrusu ben onlardan bir cana kıydım. Beni öldürmelerinden korkarım. Kardeşim Harun'un dili benimkinden daha düzgündür. Onu, beni destekleyen bir yardımcı olarak benimle gönder, çünkü beni yalanlamalarından korkarım\" dedi.",
      "ozturk": "\"Kardeşim Hârun var ya, o benden lisanca daha etkilidir/benden daha güzel konuşur. Onu da benimle yardımcı olarak gönder ki beni tasdiklesin; beni yalanlamalarından korkuyorum.\"",
      "juz": 20,
      "page": 389,
      "sajda": false,
      "elmali": "Biraderim Harun ise lisanca benden fesahatlidir beni tasdık eder bir muavin olmak üzere maıyyetimde ona da risalet ver. Doğrusu ben beni tekzib ederler diye korkarım",
      "islamoglu": "İşte kardeşim Harun! Onun dili benden daha açık, daha düzgün: beni destekleyip doğrulayan bir yardımcı olarak onu da benimle birlikte gönder! Çünkü, beni yalanlamalarından korkuyorum.\"",
      "bulac": "\"Ve kardeşim Harun; dil bakımından o benden daha düzgün konuşmaktadır, onu da benimle birlikte bir yardımcı olarak gönder, beni doğrulasın. Çünkü onların beni yalanlamalarından korkuyorum.\"",
      "esed": "Ayrıca, kardeşim Harun'un konuşma tarzı benimkinden daha açık, daha düzgündür; öyleyse benim söylediklerimi (daha akıcı bir şekilde) doğrulayan bir yardımcı olarak o'nu da benimle birlikte gönder; çünkü, gerçek şu ki, beni yalanlayacaklarından korkuyorum\".",
      "suleymaniye": "\"Kardeşim Harun, onun dili benden daha açık ve anlaşılırdır. Onu da beni doğrulayan bir yardımcı olarak benimle birlikte elçi gönder. Çünkü beni yalancı saymalarından korkuyorum[1].\"",
      "ates": "\"Kardeşim Harun, o, dil bakımından benden daha güzel konuşur. Onu da benimle beraber, beni doğrulayan bir yardımcı olarak gönder. Zira ben, beni yalanlayacaklarından korkuyorum.\""
    },
    {
      "number": 3287,
      "numberInSurah": 35,
      "transliteration": "Qaala sanashuddu 'adudaka bi akheeka wa naj'alu lakumaa sultaanan falaa yasiloona ilaikumaa; bi Aayaatinaa antumaa wa manit taba'akumal ghaaliboon",
      "diyanet": "Allah: \"Seni kardeşinle destekleyeceğiz; ikinize bir kudret vereceğiz ki, onlar size el uzatamayacaklardır. Ayetlerimizle ikiniz ve ikinize uyanlar üstün geleceklerdir\" dedi.",
      "ozturk": "Allah buyurdu: \"Pazunu kardeşinle kuvvetlendireceğiz; size öyle bir güç/kanıt vereceğiz ki size ulaşamayacaklar. Ayetlerimize yemin olsun ki, siz ve size uyanlar, galip gelenler olacaksınız.\"",
      "juz": 20,
      "page": 389,
      "sajda": false,
      "elmali": "Buyurdu ki biraderinle bazuna kuvvet vereceğiz ve sizin için bir saltanat kuracağız da size irişemiyecekler ayetlerimizin hakkı için siz ve size tabi' olanlar galip geleceksiniz",
      "islamoglu": "(Allah); \"Senin pazunu kardeşinle güçlendireceğiz ve size öyle etkin bir güç ve yetki vereceğiz ki, ikinize de asla ilişemeyecekler; ve ayetlerimiz sayesinde sizler ve sizi izleyenler galip gelecekler.\"",
      "bulac": "(Allah) Dedi ki: \"Pazunu kardeşinle pekiştirip güçlendireceğiz; sizin ikinize de öyle bir 'güç ve yetki' vereceğiz ki, ayetlerimiz sayesinde size erişemeyecekler. Siz ve size uyanlar galip olanlarsınız.\"",
      "esed": "(Allah:) \"Senin pazunu kardeşinle güçlendireceğiz ve ikinize öyle bir güç ve nüfuz vereceğiz ki size dokunamayacaklar ve mesajlarımız sayesinde siz ikiniz ve sizi izleyenler üstün gelecekler!\" dedi.",
      "suleymaniye": "Allah dedi ki: \"Elini kardeşinle güçlendireceğiz. İkinize güçlü bir delil vereceğiz, böylece size ilişemeyecekler[1]. Mucizelerimiz sayesinde siz ikiniz ve size uyanlar üstün geleceksiniz.\"",
      "ates": "(Allah) dedi: \"Senin pazunu kardeşinle kuvvetlendireceğiz ve size öyle bir yetki vereceğiz ki, ayetlerimiz sayesinde onlar size asla erişemeycekler. İkiniz ve size uyanlar üstün geleceksiniz!\""
    },
    {
      "number": 3288,
      "numberInSurah": 36,
      "transliteration": "Falammaa jaaa'ahum Moosaa bi Aayaatinaa baiyinaatin qaaloo maa haazaaa illaa sihrum muftaranw wa maa sami'naa bihaazaa feee aabaaa'inal awwaleen",
      "diyanet": "Musa onlara, apaçık olarak, mucizelerimizle gelince: \"Bu sadece uydurma bir sihirdir. Önceki atalarımızdan böylesini işitmemiştik\" dediler.",
      "ozturk": "Bunun ardından Musa onlara açık-seçik ayetlerimizi getirdiğinde onlar şöyle dediler: \"Uydurulmuş bir büyüden başkası değil bu. İlk atalarımız arasında bunu hiç duymadık.\"",
      "juz": 20,
      "page": 390,
      "sajda": false,
      "elmali": "Vakta ki Musa bunun üzerine açık açık ayetlerimizle onlara vardı bu, dediler: sırf uydurma bir sihir, biz bunu evvelki atalarımızda dahi işitmedik",
      "islamoglu": "Musa onların karşısına hakikatin apaçık belgeleri olan ayetlerimizle çıkanca \"Bu tasarlanıp ortaya atılmış bir büyüden başkası değildir; zira biz önden giden atalarımızın geleneğinde böyle bir şey olduğunu işitmedik!\" dediler.",
      "bulac": "Musa, onlara apaçık olan ayetlerimizle geldiği zaman: \"Bu, düzüp uydurulmuş bir büyüden başkası değildir. Biz geçmiş atalarımızdan bunu işitmedik\" dediler.",
      "esed": "Fakat Musa apaçık mesajlarımızla (Firavun'un ve onun seçkinler çevresinin) karşısına çıkınca, berikiler hemen: \"Bu (bir ölümlü beşer tarafından) uydurulmuş parlak bir büyüden başka bir şey değil; biz atalarımızdan böyle bir şey işitmemiştik!\" dediler.",
      "suleymaniye": "Musa her şeyi ortaya koyan mucizelerimizle onlara gelince: \"Bu sadece uydurulmuş bir sihirdir. Böylesini eski atalarımızdan da duymadık.\" dediler[1].",
      "ates": "Musa, onlara açık açık ayetlerimizle gelince: \"Bu uydurulmuş bir büyüden başka bir şey değildir. İlk atalarımız arasında böyle bir şey (olduğunu) işitmedik.\" dediler."
    },
    {
      "number": 3289,
      "numberInSurah": 37,
      "transliteration": "Wa qaala Moosaa Rabbeee a'alamu biman jaaa'a bilhudaa min 'indihee wa man takoonu lahoo 'aaqibatud daari innahoo laa yuflihuz zaalimoon",
      "diyanet": "Musa: \"Rabbim, katından bir doğruluk rehberini kimin getirdiğini, dünyanın sonunun kimin olacağını daha iyi bilir. Doğrusu zalimler başarıya erişemezler\" dedi.",
      "ozturk": "Mûsa dedi ki: \"Katından kimin hidayet getirdiğini ve bu yurdun, sonunda kimin olacağını Rabbim daha iyi bilir. Şu bir gerçek ki zalimler iflah etmezler.\"",
      "juz": 20,
      "page": 390,
      "sajda": false,
      "elmali": "Musa da, rabbım daha iyi bilir, dedi: tarafından hidayetle gelen kim? Ve yurdun akıbeti kimin olur? Doğrusu bu: zalimler felah bulmaz",
      "islamoglu": "Ve Musa: \"O'nun katından, doğru yol kılavuzuyla gelenin kim olduğu ve bu yurdun en sonunda kime kalacağını benim Rabbim daha iyi bilir; şu bir gerçek ki, zalimler asla başarıya ulaşamazlar\" dedi.",
      "bulac": "Musa dedi ki: \"Rabbim, kimin kendisinden bir hidayetle geldiğini ve bu (dünya) yurdun(un) sonucunun kime ait olacağını daha iyi bilir. Gerçekten, zulmedenler, felah bulmazlar.\"",
      "esed": "(Musa:) \"Kimin O'nun katından bahşedilmiş doğru yol bilgisiyle geldiğini, bu (geçici dünya) yurdu(nu)n sonunda kime kalacağını en iyi bilen benim Rabbimdir. Muhakkak olan şu ki, zalimler asla kurtuluşa, esenliğe erişemezler!\" diye karşılık verdi.",
      "suleymaniye": "Musa dedi ki: \"Benim Rabbim bu rehberi[1] kendi katından kimin getirdiğini, sonunda bu yurdun kime kalacağını çok iyi bilir. Şu bir gerçek ki yanlışlar içinde olanlar umduklarına kavuşamazlar.\"",
      "ates": "Musa, \"Rabbim, kimin kendisinin yanından hidayet getirdiğini ve bu (dünya) evin(in) sonun(da güzel sonuc)un kime aidolacağını daha iyi biliyor. Muhakkak ki zalimler iflah olmaz\" dedi."
    },
    {
      "number": 3290,
      "numberInSurah": 38,
      "transliteration": "Wa qaala Fir'awnu yaaa aiyuhal mala-u maa 'alimtu lakum min ilaahin ghairee fa awqid lee yaa Haamaanu 'alatteeni faj'al lee sarhal la'alleee attali'u ilaaa ilaahi Moosaa wa innee la azunnuhoo minal kaazibeen",
      "diyanet": "Firavun: \"Ey ileri gelenler! Sizin benden başka bir tanrınız olduğunu bilmiyorum. Ey Haman! Benim için, toprak üzerine bir ateş yak, tuğla hazırlayıp bana bir kule yap; çıkar belki Musa'nın tanrısını görürüm. Doğrusu onu yalancılardan sanıyorum\" dedi.",
      "ozturk": "Firavun dedi: \"Ey seçkinler topluluğu! Ben sizin için benden başka bir tanrı tanımıyorum. Ey Hâmân! Benim için çamurun üzerinde ocağı yakıp bana bir kule yap ki Mûsa'nın tanrısına ulaşayım. Aslında ben onun yalancılardan olduğunu sanıyorum.\"",
      "juz": 20,
      "page": 390,
      "sajda": false,
      "elmali": "Fir'avn ise dedi ki: Ey millet, ben sizin için benden başka bir tanrı bilmiyorum, haydi benim için çamura ocağı yak da ya Haman bana bir kule yap belki Musanın tanrısına muttali' olurum, maamafih ben onu her halde yalancılardan sanıyorum",
      "islamoglu": "Firavun ise: \"Siz ey efendiler!\" dedi, \"Sizin için (hayatınıza müdahil olan) benden başka bir ilah hiç tanımadım. Ve sen ey Haman! Benim için tuğla ocağını tutuştur da, bana yüce bir yapı inşa ediver! Kim bilir, belki o zaman Musa'nın ilahına ulaşabilirim; hoş, ben onun yalancının teki olduğundan eminim ya.\"",
      "bulac": "Firavun dedi ki: \"Ey önde gelenler, sizin için benden başka ilah olduğunu bilmiyorum. Ey Haman, çamurun üstünde bir ateş yak da, bana yüksekçe bir kule inşa et, belki Musa'nın ilahına çıkarım çünkü gerçekten ben onu yalancılardan (biri) sanıyorum.\"",
      "esed": "Bunun üzerine Firavun: \"Soylular!\" dedi, \"Ben sizin için benden başka tanrı tanımıyorum! Bunun içindir ki, sen ey Haman, benim için (tuğla) ocağını tutuştur, balçığı pişir ve bana öyle yüksek bir kule yap ki, çıkıp Musa'nın şu tanrısını bir göreyim! Çünkü ben o'nun şu onmaz yalancılardan biri olduğunu sanıyorum!\"",
      "suleymaniye": "Firavun dedi ki: \"Ey ileri gelenler! Sizin için benden başka bir ilah bilmiyorum[1]. Ey Haman! Benim için o çamuru pişir de bana bir kule yap, çıkıp Musa'nın ilahına bakayım! Ben onun gerçekten yalancılardan olduğunu düşünüyorum[2].\"",
      "ates": "Fir'avn dedi ki: \"Ey ileri gelenler, ben sizin için benden başka bir tanrı bilmiyorum, ey Haman, haydi benim için çamurun üzerinde ateş yak(arak tuğla imal et de) bana bir kule yap, belki Musa'nın tanrısına çıkarım, çünkü ben onu (Musa'yı) yalancılardan sanıyorum.\""
    },
    {
      "number": 3291,
      "numberInSurah": 39,
      "transliteration": "Wastakbara huwa wa junooduhoo fil ardi bighairil haqqi wa zannooo annahum ilainaa laa yurja'oon",
      "diyanet": "O ve askerleri, memlekette, haksız yere büyüklük tasladılar. Gerçekten Bize döndürülmeyeceklerini sandılar.",
      "ozturk": "O ve orduları yeryüzünde haksız yere büyüklük tasladılar ve sandılar ki, bize döndürülmeyecekler.",
      "juz": 20,
      "page": 390,
      "sajda": false,
      "elmali": "Hem de o ve askerleri yeryüzünde haksızlıkla kibirlenmek istediler ve zannettiler ki onlar bize iade olunmıyacaklar",
      "islamoglu": "İşte o ve onun askerleri yeryüzünde haksız yere büyüklendiler; ve sandılar ki kendileri Bizim huzurumuza hiç çıkmayacaklar.",
      "bulac": "O ve askerleri, yeryüzünde haksız yere büyüklendiler ve gerçekten bize döndürülmeyeceklerini sandılar.",
      "esed": "İşte böylece, o ve onun buyruğunda olanlar, hiçbir haklılık kaygısı taşımaksızın (yargı için) Bize dönmeyeceklerinden eminmişçesine yeryüzünde büyüklük tasladılar!",
      "suleymaniye": "Firavun ve emrinde olanlar, o topraklarda haksız yere büyüklendiler; çünkü huzurumuza çıkarılmayacaklarını sanıyorlardı[1].",
      "ates": "O (Fir'avn) ve askerleri yeryüzünde haksız yere büyüklük tasladılar ve kendilerinin bize döndürülmeyeceklerini sandılar."
    },
    {
      "number": 3292,
      "numberInSurah": 40,
      "transliteration": "Fa akhaznaahu wa junoo dahoo fanabaznaahum fil yammi fanzur kaifa kaana 'aaqibatuz zaalimeen",
      "diyanet": "Biz de, onu ve askerlerini yakalayıp suya attık. Zalimlerin sonunun nasıl olduğuna bir bak.",
      "ozturk": "Biz de onu ve askerlerini yakalayıp hepsini suyun içine fırlattık. Bak, nasıl oldu zalimlerin sonu!",
      "juz": 20,
      "page": 390,
      "sajda": false,
      "elmali": "Biz de kendisini ve ordularını tuttuk da deryaya fırlatıverdik, şimdi bak o zalimlerin akıbeti nasıl oldu?",
      "islamoglu": "Sonunda onu ve askerlerini enseledik ve onları denize gömdük: Bak gör işte, zalimlerin akıbeti nasıl olurmuş!",
      "bulac": "Bunun üzerine, onu ve askerlerini tutup suya attık. Böylelikle zulmedenlerin nasıl bir sona uğradıklarına bir bak.",
      "esed": "Ve bu yüzden onu ve onun buyruğunda olanları kıskıvrak yakalayıp denize gömdük. Bak işte, zalimlerin sonu nasıl oldu!",
      "suleymaniye": "Nihayet onu ve ordularını tuttuk, denize gömdük. Bak bakalım, o zalimlerin sonu nasıl oldu[1]!",
      "ates": "Biz de onu ve askerlerini tuttuk, suya attık; bak, o zalimlerin sonu nasıl oldu!"
    },
    {
      "number": 3293,
      "numberInSurah": 41,
      "transliteration": "Wa ja'alnaahum a'immatany yad'oona ilan Naari wa Yawmal Qiyaamati laa yunsaroon",
      "diyanet": "Onları, ateşe çağıran önderler kıldık; kıyamet günü yardım görmezler.",
      "ozturk": "Biz onları, ateşe çağıran önderler yapmıştık. Kıyamet günü yardım göremeyeceklerdir.",
      "juz": 20,
      "page": 390,
      "sajda": false,
      "elmali": "Biz onları öyle baş kumandanlar yaptık ki ateşe da'vet ederler ve kıyamet günü yardım olunmazlar",
      "islamoglu": "Ve onları, (takipçilerini) ateşe çağıran rehberler kıldık; onlara kıyamet günü yardım da edilmeyecektir.",
      "bulac": "Biz, onları ateşe çağıran önderler kıldık; kıyamet günü yardım görmezler.",
      "esed": "(Yeryüzünde onların işini bitirdik) ve böylece kendilerini (cehennem) ateşinin yolunu gösteren (kötülüğün) sembol tipleri olarak (insanlığın karşısına) çıkardık; öyle ki, Kıyamet Günü'nde böylelerine asla yardım edilmeyecektir;",
      "suleymaniye": "(Haksız yere büyüklenmelerinden dolayı) Onları, ateşe çağıran önderler haline getirmiştik[1]. Kıyamet /mezardan kalkış[2] gününde bir yardım da görmeyeceklerdir.",
      "ates": "Biz onları ateşe çağıran önderler yaptık. Kıyamet günü asla yardım olunmazlar."
    },
    {
      "number": 3294,
      "numberInSurah": 42,
      "transliteration": "Wa atba'naahum fee haazihid dunyaa la'natanw wa Yawmal Qiyaamati hum minal maqbooheen",
      "diyanet": "Bu dünyada laneti ardlarına taktık; onlar kıyamet gününde de iğrenç kimselerden olacaklardır.",
      "ozturk": "Bu dünya hayatında da arkalarına bir lanet taktık. Kıyamet günü onlar, çirkinleştirilenler arasında olacaklar.",
      "juz": 20,
      "page": 390,
      "sajda": false,
      "elmali": "Hem kendilerine bu Dünyada arkalarından bir la'net yağdırmaktayız hem de Kıyamet günü bunlar pek menfurlardandırlar",
      "islamoglu": "Zira Biz, lanet (halkasını) daha bu dünyada onların (yüreklerine) geçirmişizdir; Kıyamet Günü'nde ise aşağılık ve iğrenç olan yine onlar olacaktır.",
      "bulac": "Bu dünya hayatında onların arkasına lanet düşürdük; kıyamet gününde ise, onlar çirkinleştirilmiş olanlardır.",
      "esed": "çünkü Biz bu dünyada bir horlanma, aşağılanma taktık onların peşine; Kıyamet Günü'nde ise onlar iyice küçük düşmüş, bayağılaşmış kişiler arasında yer alacaklardır.",
      "suleymaniye": "Bu dünyada onları sürekli dışlanır hale getirmiştik. Kıyamet /mezardan kalkış günü de yüzlerine bakılmayacak kimselerden olacaklardır[1].",
      "ates": "Bu dünya hayatında biz onların ardına bir la'net taktık (daima la'netle anılacaklardır). Kıyamet günü ise onlar çirkinleştirilenlerdendir."
    },
    {
      "number": 3295,
      "numberInSurah": 43,
      "transliteration": "Wa laqad aatainaa Moosal Kitaaba mim ba'di maaa ahlaknal quroonal oolaa basaaa'ira linnaasi wa hudanw wa rahmatal la'allahum yata zakkkaroon",
      "diyanet": "And olsun ki, Musa'ya, ilk nesilleri yok ettikten sonra, insanlar düşünsünler diye Kitap'ı, açık belgeler, doğruluk rehberi ve rahmet olarak verdik.",
      "ozturk": "Yemin olsun biz, ilk nesilleri helak ettikten sonra Mûsa'ya Kitap'ı; insanlar için basîretler, kılavuz ve rahmet olarak verdik ki, düşünüp öğüt alabilsinler.",
      "juz": 20,
      "page": 390,
      "sajda": false,
      "elmali": "Celalim hakkı için biz Musaya o kitabı kurunı ulayı ihlak ettiğimizden sonra nasın vicdanlarını tenvir edecek basiretler ve bir hidayet-ü rahmet olmak üzere verdik, gerek ki tezekkür ederler",
      "islamoglu": "Ve doğrusu, önceki nesilleri (hak ettikleri) helaka sürükledikten sonra insanlık için bilinç kaynağı, bir doğru yol rehberi ve bir rahmet membaı olarak Musa'ya Kitab'ı verdik ki belki (sorumluluklarını) hatırlarlar.",
      "bulac": "Andolsun, ilk nesilleri yıkıma uğrattıktan sonra, Musa'ya, insanlar için (gözleri hikmetle açıp aydınlatacak) basiretler, hidayet ve rahmet olmak üzere Kitap verdik. Umulur ki, öğüt alıp düşünürler diye.",
      "esed": "Ve gerçek şu (ki), daha önceki (günahkar) nesilleri ortadan kaldırdıktan sonra, insanlar için bir aydınlanma kaynağı, bir doğru yol bilgisi ve bir rahmet olarak Musa'ya (vahyedilmiş) kitabı verdik ki, (Bizi) anıp düşünsünler.",
      "suleymaniye": "Oysa önceki nesilleri helak ettikten sonra, Musa'ya da o insanlar için gerçeğin göstergeleri, bir rehber ve ikram olarak Kitabı vermiştik ki ondaki bilgileri kullansınlar[1]!",
      "ates": "Andolsun biz, ilk nesilleri (Nuh, Hud, Salih ve Lut kavimlerini) helak ettikten sonra Musa'ya, insanların gönül gözlerini aydınlatacak nur ve onlara yol gösterici olarak Kitabı verdik, belki düşünür, öğüt alırlar diye."
    },
    {
      "number": 3296,
      "numberInSurah": 44,
      "transliteration": "Wa maa kunta bijaanibil gharbiyyi iz qadainaaa ilaa Moosal amra wa maa kunta minash shaahideen",
      "diyanet": "Musa'ya hükmümüzü bildirdiğimiz zaman, sen batı yönünde, (Musa'yı bekleyenler arasında) değildin, onu görenler arasında da yoktun.",
      "ozturk": "Biz Mûsa'ya o emri vahyettiğimizde, sen batı tarafında değildin; olayı izleyenlerden de değildin.",
      "juz": 20,
      "page": 391,
      "sajda": false,
      "elmali": "Sen ise Musaya o emri kaza ettiğimiz sıra canibi garbide değildin, o şahidlerden de değildin",
      "islamoglu": "Ve sen (Ey Peygamber)! Biz (vadinin bir yamacında) Musa'ya bu Emr'i bildirirken, sen vadinin öbür yamacında değildin; dolayısıyla (olan biteni oradan) izleyen tanıklardan da değildin.",
      "bulac": "Musa'ya o işi (ilahi vahyi verip) gerçekleştirdiğimiz zaman, sen (Tur'un) batı yanında değildin ve (buna) şahid olanlardan da değildin.",
      "esed": "İmdi, (sana gelince, ey Muhammed,) Biz Musa'ya Yasamızı bildirirken sen o kutlu vadinin batı yamacında değildin; (o'nun devrinde olup bitenlere) şahit olan kimseler arasında da bulunmuyordun;",
      "suleymaniye": "(Ey Muhammed!) Musa'ya o görevi (elçilik görevini) verdiğimizde sen vadinin batı yakasında değildin; olup biteni izleyenlerden değildin[1].",
      "ates": "Musa'ya o işi yaptığımız (yani kendisine bildirmek istediğimiz işi ona vahyettiğimiz) vakit sen (Mukaddes Vadinin) batı tarafında değildin, (o hadiseyi) görenlerden de değildin."
    },
    {
      "number": 3297,
      "numberInSurah": 45,
      "transliteration": "Wa laakinnaa anshaanaa quroonan fatataawala 'alaihimul 'umur; wa maa kunta saawiyan feee ahli Madyana tatloo 'alaihim Aayaatinaa wa laakinnaa kunnaa mursileen",
      "diyanet": "Ama biz nice nesiller var etmiştik. Sen, Medyen halkı arasında bulunup, onlara ayetlerimizi okumuyordun, fakat o haberleri sana gönderen Biziz.",
      "ozturk": "Ancak biz, birçok nesil oluşturduk da bunlar üzerinden ömürler akıp gitti. Sen Medyen halkı içinde oturarak onlara ayetlerimizi okuyor değildin. Biz, peygamberler gönderiyoruz, hepsi bu.",
      "juz": 20,
      "page": 391,
      "sajda": false,
      "elmali": "Ve lakin biz bir çok karınlar inşa eyledik de onların üzerlerine omür uzadı, sen Medyen ehalisi içinde ikamet ederek ayetlerimizi onlardan okuyub öğrenmedin de ve lakin biz olduk risalet verip gönderen",
      "islamoglu": "Tam aksine, Biz (o günden bu güne) nice kuşaklar var ettik ve bunların üzerinden de nice zaman akıp gitti. Dahası Sen, kendilerine mesajlarımızı iletmek için Medyen sakinleri arasında bulunmuş da değildin; fakat (bu mesajları) öteden beri gönderip duran da yine Bizdik.",
      "bulac": "Ancak biz birçok nesiller inşa ettik de onların üzerinde (nice) ömür(ler) uzayıp geçti. Ve sen Medyen halkı içinde yaşayıp da ayetlerimizi onlardan okuyarak öğrenmiş değilsin. Ancak (bu bilgileri sana) gönderen biziz.",
      "esed": "tersine, Biz (onlarla senin aranda) nice nesiller yarattık ve onlardan sonra nice çağlar geçip gitti. Ve Sen, mesajlarımızı kendilerine okuyup açıklamak üzere, Medyen halkı arasında da yaşamadın; fakat Biz (elçilerimizi insanlara her zaman) gönderiyoruz.",
      "suleymaniye": "Ama (Musa'dan sonra) yeni nesiller oluşturduk, onların üzerinden uzun bir zaman geçti. Sen Medyenliler arasında da kalmadın ki bunlara (onlarla ilgili) ayetlerimizi okuyasın. Ama (bu bilgilerle seni) elçi gönderen biziz.",
      "ates": "Fakat biz (Musa'dan sonra) birçok nesiller yarattık da onların üzerinden uzun zamanlar geçti. Sen Medyen halkı arasında oturmuş değildin ki (orada olanları görüp öğrenesin de) ayetlerimizi bunlara okuyasın. (Bu, bir yerden görme, öğrenme ile değildir, fakat) Biz seni elçi olarak gönderdik (ve bu olayları sana vahyettik)."
    },
    {
      "number": 3298,
      "numberInSurah": 46,
      "transliteration": "Wa maa kunta bijaanibit Toori iz naadainaa wa laakir rahmatam mir Rabbika litunzira qawmam maaa ataahum min nazeerim min qablika la'allahum yatazakkaroon",
      "diyanet": "Sen, Musa'ya hitap ettiğimiz zaman Tur'un yanında da değildin. Senden önce kendilerine uyarıcı gelmeyen bir toplumu uyarman için, Rabbinden bir rahmet olarak gönderildin; belki düşünürler.",
      "ozturk": "Ve sen, biz seslendiğimizde, Tûr tarafında da değildin. Sen, senden önce kendilerine uyarıcı gelmemiş bir toplumu uyarmak için Rabbinden bir rahmetsin. Bu sayede onların düşünüp öğüt almaları umuluyor.",
      "juz": 20,
      "page": 391,
      "sajda": false,
      "elmali": "Hem biz o nidayı yaptığımız vakıt sen Turun canibinde de değildin ve lakin rabbından bir rahmet olarak gönderildin ki senden evvel kendilerine bir nezir gelmemiş olan bir kavmi inzar edesin gerek ki tezekkür edeler",
      "islamoglu": "Yine sen, Biz nida ettiğimizde (Sina) Dağı'nın yamacında da değildin; ve fakat senden önce uyarıcı gelmemiş bir toplumu uyarman için Rabbin tarafından rahmet olarak gönderildin; belki (sorumluluklarını) hatırlarlar.",
      "bulac": "(Musa'ya) Seslendiğimiz zaman da, sen Tur'un yanında değildin. Ancak Rabbinden bir rahmet olmak üzere senden önce kendilerine bir uyarıcı gelmemiş olan bir kavmi uyarman için (gönderildin). Umulur ki, öğüt alıp düşünürler diye.",
      "esed": "Evet, Biz (Musa'ya) seslendiğimiz zaman sen Sina Dağı'nın yamacında değildin; fakat (sen de, öteki elçiler gibi,) senden önce kendilerine uyarıcı gelmemiş bir toplumu uyarasın diye Rabbinden bir rahmet aracı olarak (gönderildin) ki böylece belki (geçmişte olup bitenleri) düşünür (de Bizi) anarlar.",
      "suleymaniye": "Musa'ya seslendiğimiz sırada Tur'un yanında da değildin[1]. Bunları Rabbinden bir ikram olarak (öğrendin[2]) ki senden önce kendilerine bir uyarıcı gelmemiş olan bir topluluğu uyarasın[3]. Belki doğru bilgileri kullanırlar.",
      "ates": "(Musa'ya) ünlediğimiz zaman sen Tur'un yanında değildin. Fakat Rabbinden bir rahmet olarak (orada geçenleri sana bildirdik) ki senden önce kendilerine bir uyarıcı gelmemiş olan toplumu uyarasın; belki düşünüp öğüt alırlar."
    },
    {
      "number": 3299,
      "numberInSurah": 47,
      "transliteration": "Wa law laaa an tuseebahum museebatum bimaa qaddamat aideehim fa yaqooloo Rabbanaa law laaa arsalta ilainaa Rasoolan fanattabi'a Aayaatika wa nakoona minal mu'mineen",
      "diyanet": "Yaptıklarından dolayı, başlarına bir musibet geldiğinde: \"Rabbimiz! Bize bir peygamber gönderseydin de, ayetlerine uysak ve müminlerden olsaydık olmaz mıydı?\" derler.",
      "ozturk": "Kendi ellerinin önden hazırladıkları yüzünden başlarına bir musibet geldiğinde hemen şöyle diyorlar: \"Rabbimiz, bize bir resul gönderseydin de senin ayetlerine uyup müminlerden olsaydık ne olurdu!\"",
      "juz": 20,
      "page": 391,
      "sajda": false,
      "elmali": "(47-48) Ellerinin takdim eylediği günahlar yüzünden başlarına birer musibet gelib de o vakıt \"ya rabbena bize bir Resul gönderseydin de ayetlerine uyup mü'minlerden olsakdı ya!\" diyecek olmasalardı! Fakat şimdi onlara tarafımızdan hak gelince \"Musa'ya verilen gibisi verilse ya!\" dediler, ya bundan evvel Musaya verilene küfretmediler mi? İki sihir tezahür etti dediler ve biz hiçbirisine inanmayız dediler.",
      "islamoglu": "İmdi muhataplar, elleriyle işledikleri yüzünden başlarına bir musibet gelmesi durumunda: \"Rabbimiz! Keşke bize bir elçi gönderseydin de biz de Senin mesajlarına uyup inanan kimselerden olsaydık, olmaz mıydı?\" demesinler diye (gönderdik seni).",
      "bulac": "Kendi ellerinin öne sürdükleri dolayısıyla, onlara bir musibet isabet ettiğinde: \"Rabbimiz, bize de bir elçi gönderseydin de böylece senin ayetlerine uysaydık ve mü'minlerden olsaydık\" diyecek olmasalardı (seni göndermezdik).",
      "esed": "Ve (ayrıca, Biz seni, Yargı Günü'nde) kendi elleriyle yapıp ettiklerinden ötürü başlarına bir musibet geldiği zaman: \"Ey Rabbimiz, bize bir elçi göndermiş olsaydın senin mesajlarına uyar ve inanan kimselerden olurduk!\" demesinler diye (gönderdik).",
      "suleymaniye": "Kendi elleriyle yaptıklarından dolayı başlarına bir musibet geldiğinde şöyle diyecek olmasalardı (seni elçi göndermezdik): \"Rabbimiz, keşke bize bir elçi gönderseydin de senin ayetlerine uyup biz de inanıp güvenenlerden olsaydık[1]!\"",
      "ates": "Kendi elleriyle yaptıkları (günahları) yüzünden başlarına bir felaket geldiği zaman: \"Ey Rabbimiz, bize bir elçi gönderseydin de ayetlerine uyup mü'minlerden olsaydık.\" diyecek olmasalardı (seni göndermezdik. Bu bahanelerine fırsat vermemek için seni gönderdik)."
    },
    {
      "number": 3300,
      "numberInSurah": 48,
      "transliteration": "Falammaa jaaa'ahumul haqqu min 'indinaa qaaloo law laa ootiya misla maaa ootiyaa Moosaa; awalam yakfuroo bimaaa ootiya Moosaa min qablu qaaloo sihraani tazaaharaa wa qaalooo innaa bikullin kaafiroon",
      "diyanet": "Ama onlara katımızdan gerçek gelince: \"Musa'ya verildiği gibi buna da mucize verilmesi gerekmez mi?\" dediler. Daha önce Musa'ya verileni de inkar etmemişler miydi? \"Yardımlaşan iki sihir (Tevrat ve Kuran); hepsini inkar edenleriz\" dediler.",
      "ozturk": "Fakat hak, katımızdan kendilerine geldiğinde şöyle dediler: \"Mûsa'ya verilenin aynısı buna da verilseydi ya!\" Bunlar daha önce Mûsa'ya verileni inkâr etmemişler miydi? Şöyle demişlerdi: \"Birbirini destekleyen iki büyü/sırt sırta iki büyücü.\" Ve dediler: \"Biz bunların ikisine de inanmıyoruz.\"",
      "juz": 20,
      "page": 391,
      "sajda": false,
      "elmali": "(47-48) Ellerinin takdim eylediği günahlar yüzünden başlarına birer musibet gelib de o vakıt \"ya rabbena bize bir Resul gönderseydin de ayetlerine uyup mü'minlerden olsakdı ya!\" diyecek olmasalardı! Fakat şimdi onlara tarafımızdan hak gelince \"Musa'ya verilen gibisi verilse ya!\" dediler, ya bundan evvel Musaya verilene küfretmediler mi? İki sihir tezahür etti dediler ve biz hiçbirisine inanmayız dediler.",
      "islamoglu": "Ama, kendilerine Bizim katımızdan gerçeğin ta kendisi geldiğinde: \"Musa'ya verilenin bir benzeri ona da verilseydi ya!\" derler. Peki ama, onlar bundan önce Musa'ya geleni de inkar etmemişler miydi? (Bu kez de) \"Birbirini destekleyen iki gözbağcılık mahsulü\" diyorlar ve ilave ediyorlar: \"Zaten biz, hepsini birden inkar ediyoruz.\"",
      "bulac": "Fakat onlara kendi katımızdan hak geldiği zaman: \"Musa'ya verilenlerin bir benzeri buna verilmeli değil miydi?\" dediler. Onlar, daha önce Musa'ya verilenleri inkar etmemişler miydi? \"İki büyü birbirine arka çıktı\" dediler. Ve: \"Gerçekten biz hepsini inkar edenleriz\" dediler.",
      "esed": "Buna rağmen, yine de kendilerine katımızdan hakikat geldiği zaman \"Niçin ona da Musa'ya verilenin bir benzeri verilmedi?\" derler. Fakat böyleleri, bundan önce, Musa'ya verileni de inkar etmemişler miydi? (Nitekim) \"Birbirini destekleyen iki aldatmaca örneği!\" diyorlar ve ekliyorlar: \"Biz topunu birden reddediyoruz!\"",
      "suleymaniye": "Fakat katımızdan bu gerçek /Kur'an gelince şöyle dediler: \"Musa'ya verilenlerin /mucizelerin bir dengi ona da verilseydi olmaz mıydı[1]?\" Bunlar, Musa'ya verileni daha önce görmezden gelmediler mi? Bir de tutup \"Bunlar, (Tevrat ve Kur'an) birbirini destekleyen iki sihirdir[2].\" dediler. Şunu da söylediler: \"Biz ikisini de reddediyoruz.\"",
      "ates": "Fakat onlara katımızdan hak gelince: \"Musa'ya verilenin eşi, buna da verilmeli değil miydi?\" dediler. Daha önce Musa'ya verileni de inkar etmemişler miydi? \"Birbirine destek olan iki büyü\", dediler. \"Biz hepsini inkar ederiz\", dediler."
    },
    {
      "number": 3301,
      "numberInSurah": 49,
      "transliteration": "Qul faatoo bi Kitaabim min 'indil laahi huwa ahdaa minhu maaa attabi'hu in kuntum saadiqeen",
      "diyanet": "De ki \"Eğer doğru sözlü iseniz, Allah katından, bu ikisinden daha doğru bir Kitap getirin de ona uyayım.\"",
      "ozturk": "De ki: \"Eğer doğru sözlü iseniz, Allah katından, bu ikisinden daha aydınlık bir kitap getirin, ben ona uyayım.\"",
      "juz": 20,
      "page": 391,
      "sajda": false,
      "elmali": "De ki: o halde bu ikisinden daha doğru bir kitab getirin Allah tarafından da ben ona tabi' olayım eğer sadıksanız",
      "islamoglu": "De ki: \"Eğer doğru sözlü kimselerseniz, haydi Allah katından doğru yolu bu ikisinden daha iyi yönelten başka bir kitap getirin de, ben de ona uyayım.\"",
      "bulac": "De ki: \"Eğer doğruysanız, bu durumda Allah katından bu ikisinden (Musa'ya indirilen Tevrat ve bana indirilen Kur'an'dan) daha doğru olan bir kitap getirin de, ona uymuş olayım.\"",
      "esed": "De ki: \"Eğer doğru sözlü kimselerseniz, haydi, Allah katından, doğru olana bu ikisinden daha yakın bir yol gösteren bir başka kitap getirin, ona ben de uyayım!\"",
      "suleymaniye": "De ki: \"Öyleyse Allah katından bu ikisinden (Tevrat ve Kur'an'dan) daha iyi rehberlik edecek bir kitap getirin[1], ben de ona uyayım. Doğru söylüyorsanız (getirirsiniz).\"",
      "ates": "De ki: \"Eğer doğru iseniz, Allah katından bu ikisinden (yani Musa'ya ve bana inen Kitaplardan) daha doğru bir Kitap getirin de ben ona uyayım.\""
    },
    {
      "number": 3302,
      "numberInSurah": 50,
      "transliteration": "Fa il lam yastajeeboo laka fa'lam annamaa yattabi'oona ahwaaa'ahum; w aman adallu mimmanit taba'a hawaahu bighari hudam minal laah; innal laaha laa yahdil qawmaz zaalimeen",
      "diyanet": "Eğer, sana cevap veremezlerse, onların sadece heveslerine uyduklarını bil. Allah'tan bir yol gösterici olmadan hevesine uyandan daha sapık kim vardır? Allah zalim milleti şüphesiz ki doğru yola eriştirmez.",
      "ozturk": "Bunun üzerine sana cevap veremezlerse bil ki, onlar sadece iğreti arzularına uyuyorlar. Allah'tan bir kılavuzluk olmaksızın, kendi arzularına uyandan daha sapık kim vardır! Allah, zalimler topluluğunu hidayete erdirmez.",
      "juz": 20,
      "page": 391,
      "sajda": false,
      "elmali": "Yine sana icabet etmek istemezlerse artık bil ki onlar sırf kendi hevaları peşinde gidiyorlar, halbuki Allahdan bir doğru delil olmaksızın mücerred kendi hevası peşinde giden kimselerden daha şaşkın kim olabilir? Muhakkak ki Allah zalimler güruhunu muvaffak etmez",
      "islamoglu": "Fakat eğer senin (bu çağrına) cevap veremiyorlarsa, iyi bil ki onlar kendi keyfi ve bencil yargılarına uyuyorlar. Allah'ın rehberliği dışında kendi keyfi ve bencil yargılarına uyan kişiden daha sapkın biri olabilir mi? Şüphe yok ki Allah, zulmü tabiat haline getiren bir toplumu doğru yola yöneltmez.",
      "bulac": "Buna rağmen sana icabet etmeyecek olurlarsa, artık bil ki, onlar, gerçekten kendi heva (istek ve tutku)larına uymaktadırlar. Oysa Allah'tan bir kılavuz (doğru yol gösterici) olmaksızın, kendi istek ve tutkularına (hevasına) uyandan daha sapık kimdir? Şüphesiz Allah, zulmeden bir kavme hidayet vermez.",
      "esed": "Ve eğer senin bu çağrına da karşılık veremiyorlarsa, artık bil ki, onlar sadece geçici doyumlara tutsak, bencil ve çıkarcı isteklerinin peşindedirler. Allah'tan bir doğru yol bilgisi olmaksızın, geçici aldatıcı doyumlar, bencil ve çıkarcı istekler peşinde kendine yol arayan kişiden daha sapık kim olabilir ki? Gerçek şu ki, Allah zulmü kendine yol edinen toplumu doğru yola eriştirmez!",
      "suleymaniye": "Dediğini yapmazlarsa bil ki onlar sadece kendi arzularına uyuyorlar[1]. Allah'tan gelen bir rehbere dayanmaksızın kendi arzusuna uyan kimseden daha sapık kim olabilir[2]? Allah yanlışlar içinde olan topluluğu yola getirmez.",
      "ates": "Eğer sana cevap veremezlerse bil ki onlar, keyiflerine uyuyorlar. Allah'tan bir yol gösterici olmadan, yalnız kendi keyfine uyandan daha sapık kim olabilir? Muhakkak ki Allah, zalim kavmi doğru yola iletmez."
    },
    {
      "number": 3303,
      "numberInSurah": 51,
      "transliteration": "Wa laqad wassalnaa lahumul qawla la'allahum yatazakkaroon",
      "diyanet": "And olsun ki, Biz vahyi onlara ard arda yetiştirdik; belki düşünürler.",
      "ozturk": "Yemin olsun, biz onlar için sözü ardarda getirdik ki, düşünüp öğüt alabilsinler.",
      "juz": 20,
      "page": 392,
      "sajda": false,
      "elmali": "Celalim hakkı için onlar hakkında sözü uladık da uladık ki iyi düşünsünler",
      "islamoglu": "Doğrusu Biz bu ilahi sözü onlara adım adım ulaştırdık ki, belki (sorumluluklarını) hatırlarlar.",
      "bulac": "Andolsun, biz öğüt alıp düşünsünler diye, sözü birbiri ardınca dizip indirdik.",
      "esed": "Gerçek şu ki, Biz vahyi onlara adım adım ulaştırdık ki böylece belki (üzerinde düşünür), akıllarında tutarlar.",
      "suleymaniye": "Biz onlar için (Kur'an ve önceki kitaplardaki) sözleri ilişkilendirdik ki doğru bilgileri kullansınlar[1].",
      "ates": "Andolsun biz, düşünüp öğüt alsınlar diye onlar için sözü(müzü) birbirine bitiştirdik (ardı ardına gerçeği kanıtlayan ayetler gönderdik)."
    },
    {
      "number": 3304,
      "numberInSurah": 52,
      "transliteration": "Allazeena aatainaahu mul Kitaaba min qablihee hum bihee yu'minoon",
      "diyanet": "Kendilerine daha önceden kitap verdiklerimiz buna da inanırlar.",
      "ozturk": "Ondan önce kendilerine kitap verdiklerimiz, ona da iman ederler.",
      "juz": 20,
      "page": 392,
      "sajda": false,
      "elmali": "Bundan evvel kendilerine kitab verdiklerimiz ona iyman ediyorlar",
      "islamoglu": "Kendilerine daha önce kitap vermiş olduğumuz kimseler ona inanmak durumundadırlar.",
      "bulac": "Bu (Kur'an)dan önce, kitap verdiklerimiz buna inanmaktadırlar.",
      "esed": "Kendilerine bundan önce de kitap vermiş bulunduğumuz kimseler buna (da) inan(mak zorundad)ırlar.",
      "suleymaniye": "Bu Kitaptan önce kendilerine kitap verdiklerimiz buna da inanıp güvenirler[1].",
      "ates": "Bundan önce kendilerine Kitap verdiklerimiz, bu (Kur'a)n'a inanırlar."
    },
    {
      "number": 3305,
      "numberInSurah": 53,
      "transliteration": "Wa izaa yutlaa 'alaihim qaaloo aamannaa biheee innahul haqqu mir rabbinaaa innaa kunnaa min qablihee muslimeen",
      "diyanet": "Kuran onlara okunduğu zaman: \"Ona inandık, doğrusu o Rabbimizden gelen gerçektir; biz şüphesiz daha önceden müslüman olmuş kimseleriz\" derler.",
      "ozturk": "O, onlara okunduğu zaman şöyle derler: \"İnandık buna, Rabbimizden gelmiş haktır o. Biz, ondan önce de müslümanlardık.\"",
      "juz": 20,
      "page": 392,
      "sajda": false,
      "elmali": "Hem kendilerine tilavet olunur olunmaz \"biz, dediler: buna iyman ettik bu şübhesiz hak, rabbımızdan, biz doğrusu evvelinden müsliman idik\"",
      "islamoglu": "Onlar, kendilerine (Kur'an vahyi) iletildiğinde: \"Buna iman ettik, çünkü bu Rabbimizden gelen hakikatin ta kendisidir; zaten biz bundan önce de (O'na) kayıtsız şartsız teslim olmuş kimselerdik!\" derler.",
      "bulac": "Onlara okunduğu zaman: \"Biz ona inandık, gerçekten o, Rabbimizden olan bir haktır, şüphesiz biz bundan önce de müslümanlar idik\" derler.",
      "esed": "Bu kimseler (değişmeyen gerçek) kendilerine ulaştırıldığında, hemen, \"Buna inandık!\" derler, \"Çünkü bu bize Rabbimizin katından ulaşan bir gerçek; bu bize ulaşmadan önce de, biz zaten O'na yürekten boyun eğen kimselerdik!\"",
      "suleymaniye": "(Bu Kitap) Onlara bağlantılarıyla okununca şöyle derler: \"Biz ona inandık. O, Rabbimizden gelen gerçektir. Biz daha önce de ona teslim olan kimselerdik.\"",
      "ates": "Onlara (Kur'an) okunduğu zaman: \"Ona inandık, o, Rabbimizden gelen gerçektir... Zaten biz ondan önce de müslümanlar idik.\" derler."
    },
    {
      "number": 3306,
      "numberInSurah": 54,
      "transliteration": "Ulaaa'ika yu'tawna ajrahum marratayni bimaa sabaroo wa yadra'oona bil hasanatis saiyi'ata wa mimmmaa razaq naahum yunfiqoon",
      "diyanet": "İşte onlara, sabırlarından dolayı, ecirleri iki defa verilir; onlar kötülüğü iyilikle savarlar, kendilerine verdiğimiz rızıktan da sarfederler.",
      "ozturk": "İşte böylelerine ödülleri, sabrettikleri için iki kez verilir. Onlar, kötülüğü güzellikle karşılayıp savarlar. Ve onlar, kendilerine verdiğimiz rızıktan infak ederler.",
      "juz": 20,
      "page": 392,
      "sajda": false,
      "elmali": "İşte bunlar ecirlerine iki kerre nail kılınacaklar, çünkü sabretmişlerdir, hem de kötülüğünü iyilikle def'eyler ve kendilerine verdiğimiz rızıktan hayra sarf ederler",
      "islamoglu": "İşte, her şeye (rağmen hakta) direnmelerine, kötülüğü iyilikle savmalarına ve kendilerine rızık olarak verdiklerimizden infak etmelerine karşılık, kendilerine iki kat ecir verilecek olan böyleleridir.",
      "bulac": "İşte onlar; sabretmeleri dolayısıyla ecirleri iki defa verilir ve onlar kötülüğü iyilikle uzaklaştırıp kendilerine rızık olarak verdiklerimizden infak ederler.",
      "esed": "Güçlüklere göğüs germelerine, kötülüğü iyilikle savmalarına, kendilerine rızık olarak bahşettiğimiz şeylerden başkaları için de harcamalarına karşılık kendilerine iki kat ecir verecek olduğumuz kimseler işte böyleleridir;",
      "suleymaniye": "Onlar, sabırlı olmaları /duruşlarını bozmamaları sebebiyle kendilerine ödülleri iki kez verilecek olanlardır. Onlar kötülüğü iyilikle savarlar ve verdiğimiz rızıktan hayra harcarlar[1].",
      "ates": "İşte onlara, sabretmelerinden ötürü mükafatları iki kez verilir; onlar kötülüğü iyilikle savarlar ve kendilerine verdiğimiz rızıktan (hayır yoluna) harcarlar."
    },
    {
      "number": 3307,
      "numberInSurah": 55,
      "transliteration": "Wa izaa sami'ul laghwa a'radoo 'anhu wa qaaloo lanaaa a'maalunaa wa lakum a'maalukum salaamun 'alaikum laa nabtaghil jaahileen",
      "diyanet": "Onlar, boş söz işittikleri vakit ondan yüz çevirirler. \"Bizim işlediğimiz bize, sizin işlediğiniz sizedir. Size selam olsun, cahillerle ilgilenmeyiz\" derler.",
      "ozturk": "Boş lakırdıyı duyduklarında, ondan yüz çevirir şöyle derler: \"Bizim amellerimiz bize, sizin amelleriniz size. Selam olsun hepinize. Biz cahilleri önemsemeyiz.\"",
      "juz": 20,
      "page": 392,
      "sajda": false,
      "elmali": "Ve lağiv işittikleri zaman ondan yüzlerini çevirirler de \"bize kendi amellerimiz size de kendi amelleriniz, selamün aleyküm Allaha ısmarladık biz cahillik edenleri aramayız\" derler",
      "islamoglu": "İşte onlar, düşüncesizce söylenmiş bir söz işittiklerinde ondan yüz çevirirler ve \"Bizim yaptıklarımızın sorumluluğu da size aittir; yolunuz açık olsun; biz kendini bilmezlerle bir arada bulunmak istemeyiz\" derler.",
      "bulac": "'Boş ve yararsız olan sözü' işittikleri zaman ondan yüz çevirirler ve: \"Bizim yapıp ettiklerimiz bizim, sizin yapıp ettikleriniz sizindir; size selam olsun, biz cahilleri benimsemeyiz\" derler.",
      "esed": "onlar ki, boş ve anlamsız sözler işittikleri zaman ondan hemen yüz çevirip, \"Bizim yapıp ettiklerimizin hesabını biz vereceğiz, sizin yapıp ettiklerinizin hesabını da siz vereceksiniz. Size selam olsun; bizim, (doğru ile yanlışın anlamından) habersiz kimselerle işimiz yok\" derler.",
      "suleymaniye": "Boş sözler işitince o sözlerle aralarına mesafe koyar, şöyle derler: \"Bizim yaptıklarımız bize, sizin yaptıklarınız da sizedir! Size esenlik ve güvenlik dileriz. Kendini bilmezlerle işimiz olmaz.\"[1]",
      "ates": "Boş söz işittikleri zaman ondan yüz çevirirler ve: \"Bizim işlerimiz bize, sizin işleriniz size. Size selam olsun (haydi hoşça kalın), biz cahiller(le sohbet etmey)i istemeyiz\" derler."
    },
    {
      "number": 3308,
      "numberInSurah": 56,
      "transliteration": "Innaka laa tahdee man ahbata wa laakinna laaha yahdee mai yashaaa'; wa Huwaa'lamu bilmuhtadeen",
      "diyanet": "Sen, sevdiğini doğru yola eriştiremezsin, ama Allah, dilediğini doğru yola eriştirir. Doğru yola girecekleri en iyi O bilir.",
      "ozturk": "Şu bir gerçek ki, sen istediğin kişiyi doğru yola iletemezsin. Ama Allah, dilediğine kılavuzluk eder. Hidayete erecekleri O daha iyi bilir.",
      "juz": 20,
      "page": 392,
      "sajda": false,
      "elmali": "Doğrusu sen sevdiğine hidayet veremezsin ve lakin Allah, kimi dilerse hidayet verir ve hidayete irecekleri o, daha iyi bilir",
      "islamoglu": "Şüphesiz ki sen sevdiğin herkesi doğru yola yöneltemezsin; ve fakat Allah (isteyenin) doğru yola yönelmesini diler: zira O kimin doğru yola girmek istediğini çok iyi bilir.",
      "bulac": "Gerçek şu ki, sen, sevdiğini hidayete erdiremezsin, ancak Allah, dilediğini hidayete erdirir; O, hidayete erecek olanları daha iyi bilendir.",
      "esed": "Gerçek şu ki, sen her sevdiğini doğru yola yöneltemezsin; fakat Allah'tır, (yönelmek) isteyeni doğru yola yönelten; ve yine O'dur, doğru yola girecek olanları en iyi bilen.",
      "suleymaniye": "Sen istediğin kişiyi doğru yola getiremezsin ama Allah, gereğini yapanı[1] doğru yola getirir. Doğru yola yönelenleri en iyi o bilir[2].",
      "ates": "(Ey Muhammed), sen, sevdiğini doğru yola iletemezsin, fakat Allah, dilediğini doğru yola iletir. O, yola gelecek olanları daha iyi bilir."
    },
    {
      "number": 3309,
      "numberInSurah": 57,
      "transliteration": "Wa qaalooo in nattabi'il hudaa ma'aka nutakhattaf min ardinaa; awalam numakkkil lahum haraman aaminany yujbaaa ilaihi samaraatu kulli shai'ir rizqam mil ladunnaa wa laakinna aksarahum laa ya'lamoon",
      "diyanet": "\"Seninle beraber doğru yolda gidersek, yurdumuzdan ediliriz\" dediler. Onları katımızdan bir rızık olarak her şeyin ürününün toplandığı güvenli ve kutlu bir yere yerleştirmedik mi? Ama çoğu bilmezler.",
      "ozturk": "Dediler ki: \"Eğer seninle birlikte yol alırsak, yerimizden, yurdumuzdan oluruz.\" Biz onları, katımızdan rızık olarak gelen tüm ürünlerin derlenip toplandığı güvenli, saygıdeğer bir mekâna yerleştirmedik mi? Ama onların çokları bilmiyorlar.",
      "juz": 20,
      "page": 392,
      "sajda": false,
      "elmali": "Bir de, doğrusun amma biz o doğru yolu tutar seninle beraber olursak derhal yerimizden yurdumuzdan olur çarpılırız dediler, ya biz onlara darül'eman bir haremi mekan kılmadık da mı? Ona ledünnümüzden rızk olarak her şeyin semaratı toplanacak ve lakin ekserisi bilmezler",
      "islamoglu": "Bir de: \"Eğer seninle birlikte doğru yola girersek, yurdumuzdan yuvamızdan koparılırız\" dediler. Ama onları, sayemizden her türlü ürünün gelip rızık olarak kendisinde toplandığı kutsal bir dokunulmazlığa sahip güvenli bir yere yerleştirmedik mi? Ne ki onların çoğu bunun farkında bile değil.",
      "bulac": "Dediler ki: \"Eğer seninle birlikte hidayete uyacak olursak, yerimizden (yurdumuzdan ve konumumuzdan) çekilip kopartılırız.\" Oysa biz onları, kendi katımızdan bir rızık olarak her şeyin ürününün aktarılıp toplandığı, güvenli bir harem'de yerleşik kılmadık mı? Fakat onların çoğu bilmiyorlar.",
      "esed": "\"Seninle aynı yolu izleyecek olursak kendi toprağımızdan koparıp atarlar bizi\" diyorlar. Oysa, Katımızdan rızık olarak her türlü ürünün getirilip toplandığı, koruyucu örf altında güvenli bir yere yerleştirmedik mi onları? Ne var ki, çokları (bunun) farkında değil.",
      "suleymaniye": "(Mekkeliler) \"Bu rehbere /Kur'an'a seninle birlikte uyacak olsak yerimizden yurdumuzdan ediliriz.\" dediler. Onları, katımızdan bir rızık olarak her yerden her türlü ürünün getirildiği, güvenli Harem bölgesine biz yerleştirmedik mi[1]? Ama onların pek çoğu bunu bilmez.",
      "ates": "Dediler ki: \"Biz seninle beraber doğru yola gelirsek yurdumuzdan atılırız.\" Biz onlara kendi katımızdan bir rızık olarak, her şeyin ürünlerinin toplanıp getirildiği, güvenli, dokunulmaz bir mekan vermedik mi? Fakat çokları bilmezler."
    },
    {
      "number": 3310,
      "numberInSurah": 58,
      "transliteration": "Wa kam ahlaknaa min qaryatim batirat ma'eeshatahaa fatilka masaainuhum lam tuskam mim ba'dihim illaa qaleelaa; wa kunnaa Nahnul waariseen",
      "diyanet": "Nimet ve refaha karşı nankörlük eden nice şehri yok etmişizdir. İşte yerleri! Kendilerinden sonra pek az kimseler oturabilmiştir. Oralara Biz varis olmuşuzdur.",
      "ozturk": "Yaşayışı şımarıklık ve gösterişe yol açmış nice kenti helâk ettik biz. İşte yerleri yurtları! Onlardan sonra oralarda çok az oturuldu. Biziz Vâris olanlar/mirasçılar, biz!",
      "juz": 20,
      "page": 392,
      "sajda": false,
      "elmali": "Bununla beraber biz maışetiyle şımarmış nice memleket helak ettik, işte meskenleri bir daha arkalarından meskun olmadı meğer ki pek az, ve hep biz varis olduk",
      "islamoglu": "Ama Biz, refahın şımartıp azgınlaştırdığı nice ülkeyi helak etmişiz. Bakın, işte onların yaşadıkları mekanlar! Pek azı dışında arkalarından oralara bir daha yerleşen olmadı: ve zaten her şeyin ebedi varisi sadece Biziz.",
      "bulac": "Biz, yaşama biçimleriyle 'refah içinde şımarıp azmış' nice şehri yıkıma uğrattık. İşte meskenleri; çok az (bir zaman) dışında (onlarda) kendilerinden sonra oturulabilmiş değildir. (Onlara) Varis olanlar biziz.",
      "esed": "Oysa, Biz, varlık ve refahtan ötürü azgınlaşan nice toplumları yok etmişizdir; işte, (gözönünde) onların yaşadıkları yerler: pek azı dışında, onlardan sonra oralarda kimse yerleşmemiştir; çünkü herkes göçüp gittikten sonra, ebediyyen kalacak olan yalnızca Biziz!",
      "suleymaniye": "Biz, geçim bolluğu içinde aşırılık yapmış nice kentleri helak ettik. İşte onların meskenleri! Onlardan sonra içinde pek az oturulmuş... Onların mirasçıları sadece biz olduk[1].",
      "ates": "Biz refah içinde şımarmış nice kenti helak ettik. İşte şunlar, onların meskenleri, onlardan sonra oralarda pek az oturuldu. Onlara hep biz varis olduk (hepsi bize kaldı)."
    },
    {
      "number": 3311,
      "numberInSurah": 59,
      "transliteration": "Wa maa kaana Rabbuka muhlikal quraa hattaa yab'asa feee ummihaa Rasoolany yatloo 'alaihim aayaatina; wa maa kunnaa muhlikil quraaa illaa wa ahluhaa zaalimoon",
      "diyanet": "Rabbin şehirlerin anasına, onlara ayetlerimizi okuyacak bir peygamber göndermedikçe onları yok etmiş değildir. Zaten Biz yalnız, halkı zalim olan şehirleri yok etmişizdir.",
      "ozturk": "Senin Rabbin, memleketleri/medeniyetleri, ana merkezlerinde kendilerine ayetlerimizi okuyan bir resul göndermedikçe helâk etmez. Biz; ülkeleri/medeniyetleri, halkları zulme sapmadıkları sürece helâk etmeyiz.",
      "juz": 20,
      "page": 392,
      "sajda": false,
      "elmali": "Hem rabbın memleketleri, ana noktasında kendilerine ayetlerimizi okur bir Resul göndermedikçe helak edici değiller, hem de biz o memleketleri hep ahalisinin zulümleri halinde helak etmişizdir",
      "islamoglu": "Ama senin Rabbin hiçbir ülkeyi, onların ana kentine kendilerine mesajlarımızı okuyup açıklayan bir elçi göndermedikçe asla helak etmemiştir. Zaten Biz başkalarını değil, sadece fertlerinin (birbirine) zulmettiği toplumları helak etmişizdir.",
      "bulac": "Senin Rabbin, 'ana yerleşim merkezlerine' onlara ayetlerimizi okuyan bir elçi göndermedikçe şehirleri yıkıma uğratıcı değildir. Ve biz, halkı zulmeden şehirlerden başkasını da yıkıma uğratıcı değiliz.",
      "esed": "Bununla birlikte, yine de senin Rabbin hiçbir toplumu, kendi içlerinden onlara mesajlarımızı okuyup açıklayacak bir elçi göndermedikçe yok etmez; ve yine Biz hiçbir toplumu, üyeleri birbirlerine zulmetmeyi yol olarak benimsemedikçe, yok etmiş değiliz.",
      "suleymaniye": "Rabbin, kendilerine ayetlerimizi bağlantılarıyla okuyacak bir elçiyi, anakentlerine göndermeden yerleşim yerlerini helak etmez. Helak ettiğimiz yerleşim yerleri, sadece halkı yanlışlar içinde olanlardır[1].",
      "ates": "Rabbin, Anakent (olan Mekke)de onlara ayetlerimizi okuyan bir elçi göndermedikçe ülkeleri helak edici değildir. Ve biz, halkı zalim olmadan ülkeleri helak ediciler değiliz."
    },
    {
      "number": 3312,
      "numberInSurah": 60,
      "transliteration": "Wa maaa ooteetum min shai'in famataa'ul hayaatid dunyaa wa zeenatuhaa; wa maa 'indal laahi khairunw wa abqaa; afalaa ta'qiloon",
      "diyanet": "Size verilen herhangi bir şey, dünya hayatının bir geçimliği ve süsüdür. Allah katında olan daha iyi ve devamlıdır. Akletmez misiniz?",
      "ozturk": "Nasiplendirildiğiniz şeyler şu iğreti hayatın yararından ve süsünden ibarettir. Allah'ın katındaki ise daha hayırlı ve daha süreklidir. Hâlâ aklınızı işletmeyecek misiniz?",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Hem size hangi bir şey verilmişse sırf Dünya hayatın geçici metaı ve ziynetidir, Allah yanındaki ise hem daha hayırlı hem bekalıdır, artık akıl etmez misiniz?",
      "islamoglu": "Ve size her ne verilmişse, hepsi de dünya hayatının kısa vadeli hazları ve süsüdür; Allah katında olanlarsa daha hayırlı ve daha kalıcıdır: Hala akletmeyecek misiniz?",
      "bulac": "Size verilen her şey, yalnızca dünya hayatının metaı ve süsüdür. Allah katında olan ise, daha hayırlı ve daha süreklidir. Yine de, akıllanmayacak mısınız?",
      "esed": "Size verilen şeyler dünya hayatına ilişkin geçici doyumlardan ve yine dünyada kalan süs ve eğlenceden ibarettir; oysa, Allah katında kazanılanlar daha hayırlı, daha kalıcıdır. (Buna rağmen,) aklınızı kullanmayacak mısınız?",
      "suleymaniye": "Size verilmiş olan her şey, dünya hayatının menfaati ve süsüdür. Allah katındaki nimetler ise hem daha hayırlı hem kalıcıdır[1]. Aklınızı kullanmaz mısınız?",
      "ates": "Size verilen her şey, dünya hayatının geçimi ve süsüdür. Allah'ın yanında olan ise daha hayırlı ve daha kalıcıdır. Aklınızı kullanmıyor musunuz?"
    },
    {
      "number": 3313,
      "numberInSurah": 61,
      "transliteration": "Afamanw wa'adnaahu wa'dan hasanan fahuwa laaqeehi kamam matta'naahu mataa'al hayaatid dunyaa summa huwa Yawmal Qiyaamati minal muhdareen",
      "diyanet": "Vadettiğimiz güzel bir nimete kavuşan kimse; dünya hayatında kendisine bir geçimlik verdiğimiz, sonra kıyamet günü azap için getirilen kimse gibi midir?",
      "ozturk": "Kendisine güzel bir vaatte bulunduğumuz, ardından da ona kavuşan kimse, şu iğreti hayatın yararıyla nimetlendirdiğimiz, sonra kıyamet gününde huzurumuza dikilecekler arasına giren kimse gibi midir?",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Ya şimdi kendisine güzel bir va'd va'dettiğimiz ve binaenaleyh ona irecek olan kimse hiç o kendisine Dünya hayatın geçici zevkına yaşattığımız, sonra Kıyamet günü o ihzar edilenlerden olacak kimse gibi olur mu?",
      "islamoglu": "Şimdi kendisine tarifsiz güzellikte bir vaadde bulunduğumuz ve sonunda ona kavuşan kimsenin durumu, kendisine dünya hayatının tadımlık hazlarını tattırdığımız ve Kıyamet Günü yargı önüne çıkarılacak birinin durumuyla aynı olur mu?",
      "bulac": "Şimdi, kendisine güzel bir vaadde bulunduğumuz, dolayısıyla ona kavuşan kişi, dünya hayatının metaı ile metalandırdığımız sonra kıyamet günü (azaba uğramak için) hazır bulundurulan kişi gibi midir?",
      "esed": "Öyleyse, kendisine, (yeniden dirileceği gün) gerçekleştiğini göreceği güzel bir vaadde bulunduğumuz kimsenin hali, kendisine dünya hayatında geçici doyumlar sağladığımız, ama Kıyamet Günü kendisini yargı karşısına çıkarılanlar arasında bulacak olan kimsenin hali gibi midir?",
      "suleymaniye": "Güzel bir vaatte bulunduğumuz, kendisi de onu elde edecek durumda olan kimse ile dünya hayatının menfaatinden faydalandırdığımız sonra kıyamet /mezardan kalkış günü huzurumuza yaka paça getirilecek olan kimse bir olur mu[1]?",
      "ates": "İmdi kendisine güzel bir söz verdiğimiz ve muhakkak o (söz verile)ne kavuşacak olan kimse; sırf kendisine dünya hayatının geçici zevkini yaşattığımız ve sonra kıyamet günü (yakalanıp) getirileceklerden olan insan gibi midir?"
    },
    {
      "number": 3314,
      "numberInSurah": 62,
      "transliteration": "Wa Yawma yunaadeehim fa-yaqoolu aina shurakaaa 'iyal lazeena kuntum taz'umoon",
      "diyanet": "Allah, o gün onlara seslenir: \"Benim ortağım olduklarını iddia ettikleriniz nerededirler?\" der.",
      "ozturk": "O gün onlara seslenerek şöyle diyecek: \"O kendilerini bir şey sandığınız ortaklarım nerede?\"",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Hele onlara haykırıb da \"nerede o zu'mettiğiniz şeriklerim\" diyeceği gün...",
      "islamoglu": "İşte o gün (Allah) onlara seslenecek ve \"Öteden beri Bana ortak olduğunu sandıklarınız hani, neredeler?\" diye soracak.",
      "bulac": "O gün (Allah) onlara seslenerek: \"Bana ortak olarak öne sürdükleriniz nerede?\" der.",
      "esed": "Çünkü, o Gün böylelerine seslenilip, \"Tanrılıkta Bana ortak olduğunu sandığınız (varlıklar ya da güçler) şimdi neredeler?\" diye sorulacak.",
      "suleymaniye": "Onlara seslenip: \"Ortaklarım olduğunu iddia ettikleriniz nerede[1]?\" diyeceği günü düşün!",
      "ates": "O gün (Allah) onlara seslenerek: \"Benim ortaklarım (olduklarını) sandığınız şeyler nerede?\" der."
    },
    {
      "number": 3315,
      "numberInSurah": 63,
      "transliteration": "Qaalal lazeena haqqa 'alaihimul qawlu Rabbanaa haaa'ulaaa'il lazeena aghwainaa aghwainaahu kamaa ghawainaa tabarraanaaa ilaika maa kaanoo iyyaanaa ya'budoon",
      "diyanet": "Hükmün aleyhlerine gerçekleştiği kimseler: \"Rabbimiz! İşte bunlar bizim azdırdığımız kimselerdir. Kendimiz azdığımız gibi onları da azdırdık. Onlardan uzaklaşıp Sana geldik, zaten aslında bize tapmıyorlardı\" derler.",
      "ozturk": "Üzerlerine hüküm hak olanlar şöyle diyecekler: \"Rabbimiz, azdırdıklarımız işte şunlar! Kendimiz azdığımız gibi onları da azdırdık. Onlardan uzak olduğumuzu sana arz ediyoruz. Zaten onlar sadece bize kulluk/ibadet etmiyorlardı ki!..\"",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Aleyhlerinde söz hakk olmuş olanlar şöyle demektedir: ey bizim yegane rabbımız! daha işte şunlar: o azdırdığımız kimseler, biz onları kendi azdığımız gibi azdırdık sana teberri ettik onlar bizlere tapmıyorlardı",
      "islamoglu": "Aleyhlerindeki sözün gerçekleştiğini gören kimseler: \"Rabbimiz!\" diyecekler; \"İşte şunlar bizim azdırdıklarımız; kendimiz azdığımız gibi onları da azdırdık: (onlarla) ilişiğimizi kesip sana sığınıyoruz; zaten onlar aslında bize tapıyor değildiler.\"",
      "bulac": "Üzerlerine (azab) sözü hak olanlar derler ki: \"Rabbimiz, işte bizim azdırıp saptırdıklarımız bunlar; kendimiz azıp saptığımız gibi, onları da azdırıp saptırdık. (Şimdiyse) Sana (gelip onlardan) uzaklaşmış bulunmaktayız. Onlar bize tapıyor da değillerdi.\"",
      "esed": "(Bunun üzerine, vaktiyle yapılan) uyarının apaçık aleyhlerine tecelli ettiğini gören kimseler: \"Ey Rabbimiz!\" diyecekler, \"Bunlar bizim azdırdığımız kimselerdir; (evet,) biz kendimiz azdığımız gibi, onları da azdırdık (Ama şimdi) onları Senin hükmüne bırakıyoruz; zaten onların tapındığı gerçekte biz değildik\".",
      "suleymaniye": "Cezayı hak etmiş olanlar derler ki: \"Rabbimiz! Bunlar bizim hayallere daldırdığımız kimselerdir; kendimiz nasıl hayallere daldıysak onları da öyle hayallere daldırdık. Şimdi onlarla ilişiğimizi kesip sana yöneldik. Zaten onlar bize kulluk etmiyorlardı ki[1]!\"",
      "ates": "(Azab) söz(ü) üzerlerine hak olanlar: \"Rabbimiz, azdırdıklarımız şunlar. Kendimiz azdığımız gibi onları da azdırdık. (Biz azdık, onlar da bize uydular. Onların yaptıklarından) uzak olduğumuzu, (bu hususta bizim suçumuz olmadığını) sana arz ederiz. Zaten onlar bize tapmıyorlardı (kendi arzularına tapıyorlardı).\" derler."
    },
    {
      "number": 3316,
      "numberInSurah": 64,
      "transliteration": "Wa qeelad 'oo shurakaaa'akum fada'awhum falam yastajeeboo lahum wa ra awul 'azaab; law annahum kaanoo yahtadoon",
      "diyanet": "\"Koştuğunuz ortaklarınızı çağırın\" denir; onlar da çağırırlar ama, kendilerine cevap veremezler; cehennem azabını görünce doğru yolda olmadıklarına yanarlar.",
      "ozturk": "Şöyle denilir: \"Çağırın ortak koştuklarınızı!\" Onlar da çağırırlar. Fakat ötekiler bunlara cevap veremezler; azabı görmüşlerdir. Önceden yola gelselerdi ne olurdu!",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Bir de haydin yalvarın bakalım şeriklerinize denilmiştir, binaenaleyh yalvarmışlardır fakat kendilerine icabet etmemişler ve azabı görmüşlerdir, vaktiyle hakkı görselerdi ya",
      "islamoglu": "Sonunda onlara: \"Çağırın ortak (koştuk)larınızı!\" denilecek ve onları yardıma çağıracaklar, fakat kendilerine asla karşılık verilmeyecek ama azabı görüverecekler. Ne olurdu sanki, daha önceden doğru yolu bulmuş olsalardı!",
      "bulac": "Denir ki: \"Ortaklarınızı çağırın.\" Böylelikle çağırırlar, ama kendilerine cevap vermezler ve azabı görürler. Hidayet bulmuş olsalardı ne olurdu.",
      "esed": "Sonra onlara: \"Çağırın, bakalım\" denecek, \"tanrısal nitelikler yakıştırarak (Allah'a) ortak koştuğunuz (varlıkları ya da güçleri)!\" Ve onlar da bu sözü geçen (varlıkları ya da güçleri) yardıma çağıracaklar, ama berikiler kendilerine herhangi bir karşılık vermeyecekler; ve sonunda, göre göre sadece azabı görecekler karşılarında; (oysa, bu umutsuz, çaresiz duruma düşeceklerine) vaktiyle doğru yolu tutsalardı ya!",
      "suleymaniye": "Onlara: \"Allah'a ortak saydıklarınızı çağırın!\" denir. Onlar çağırırlar ama ortak saydıkları cevap vermezler[1]. Artık azabı da görmüş olurlar. Keşke doğru yola girmiş olsalardı.",
      "ates": "(Allah tarafından) onlara: \"(Bana), koştuğunuz ortakları çağırın!\" denir. Onları çağırırlar. Fakat (çağırılanlar), bunların çağrısına cevap vermezler ve (bunlar), karşılarında azabı görürler (sanki çağırdıkları şey, azabın kendisi olmuştur). Ne olurdu (sanki dünyada) yola gelselerdi!"
    },
    {
      "number": 3317,
      "numberInSurah": 65,
      "transliteration": "Wa Yawma yunaadeehim fa yaqoolu maazaaa ajabtumul mursaleen",
      "diyanet": "O gün Allah onlara seslenir: \"Peygamberlere ne cevap verdiniz?\" der.",
      "ozturk": "Allah o gün onlara seslenir de şöyle der: \"Hak elçilerine ne cevap verdiniz?\"",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Ve hele onlara haykırıb da gönderilen Peygamberlere ne cevap verdiniz diyeceği gün",
      "islamoglu": "İşte o gün (Allah) onlara seslenecek ve \"Gönderilen elçilere nasıl bir karşılık verdiniz?\" diye soracak.",
      "bulac": "O gün (Allah) onlara seslenerek: \"Gönderilen (elçilere) ne cevab verdiniz?\" der.",
      "esed": "Nitekim, o Gün böylelerine seslenilip, \"Size gönderilen elçilere nasıl bir tepki gösterdiniz?\" diye sorulacak.",
      "suleymaniye": "Allah'ın onlara seslenip: \"Elçilerime ne cevap verdiniz?\" diyeceği günü düşün[1]!",
      "ates": "(Allah) Onlara seslenerek: \"Elçilere ne cevap verdiniz?\" dediği gün,"
    },
    {
      "number": 3318,
      "numberInSurah": 66,
      "transliteration": "Fa'amiyat 'alaihimul ambaaa'u Yawma'izin fahum laa yatasaaa'aloon",
      "diyanet": "O gün, haberlere karşı körleşirler, verilecek cevapları kalmaz; birbirlerine de soramazlar.",
      "ozturk": "Artık o gün onlara karşı tüm haberler kör olmuştur. Birbirlerine de bir şey soramazlar.",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Artık o gün onlara bütün haberler kör olmuştur, o vakıt onlar artık birbirlerine de soruşmazlar",
      "islamoglu": "Fakat artık onlara (kendilerini kurtaracak) haberlerin yolu kapanmış olacak; dahası onlar, birbirlerine de soramayacak.",
      "bulac": "Artık o gün, haberler onlar için körelmiştir; birbirlerine de soramazlar.",
      "esed": "Ne var ki, o Gün, geçmişte olup bitenler için bir mazeret, bir açıklama getirmek yönünde önlerinde bütün yolların kapanmış olduğunu görecekler; ve bu konuda birbirlerine de herhangi bir şey soramayacaklar.",
      "suleymaniye": "O gün verecek bir cevap bulamazlar. Birbirlerine bir şey de soramazlar[1].",
      "ates": "O gün haberler, onlara kör olmuştur (yani sözler sanki kör olmuştur, hiçbir söz gelip onların ağızlarını bulamaz, yanıt verecek bir tek kelime bulamazlar) onlar, birbirlerine de soramazlar."
    },
    {
      "number": 3319,
      "numberInSurah": 67,
      "transliteration": "Fa ammaa man taaba wa aamana wa 'amila saalihan fa'asaaa ai yakoona minal mufliheen",
      "diyanet": "Fakat, tevbe eden, inanıp yararlı iş işleyen kimsenin, kurtuluşa erenler arasında bulunması umulur.",
      "ozturk": "Ama tövbe eden, inanıp hayra ve barışa yönelik iş yapan kişinin, kurtuluşa erenlerden olması ümidi vardır.",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Amma tevbe ve iyman edip salah ile çalışan kimse işte o felah bulanlardan olmayı umabilir",
      "islamoglu": "Ama tevbe eden, iman eden ve imana uygun davrananlara gelince: işte böylelerinin kurtuluşa erenlerden olması beklenecek.",
      "bulac": "Ancak kim tevbe edip iman eder ve salih amellerde bulunursa artık kurtuluşa erenlerden olmayı umabilir.",
      "esed": "Ama buna karşılık, pişman olup doğru yola dönen ve dolayısıyla, inanıp dürüst ve erdemli davranışlar ortaya koyan kişiye gelince, böyle birinin (öte dünyada) kendini kurtulan, esenliğe erişen kimseler arasında bulması (elbette) umulabilir.",
      "suleymaniye": "Ama kim tövbe eder /dönüş yapar, inanır ve iyi işler yaparsa onun umduğuna kavuşanlardan olması beklenir[1].",
      "ates": "Ama kim tevbe eder, inanır ve iyi iş yaparsa, o kurtuluşa erenlerden olabilir."
    },
    {
      "number": 3320,
      "numberInSurah": 68,
      "transliteration": "Wa Rabbuka yakhuluqu maa yashaaa'u wa yakhtaar; maa kaana lahumul khiyarah; Subhannal laahi wa Ta'aalaa 'ammmaa yushrikoon",
      "diyanet": "Rabbin dilediğini yaratır ve seçer; onlar için seçim hakkı yoktur. Allah onların koştukları ortaklardan münezzehtir, yücedir.",
      "ozturk": "Rabbin dilediğini yaratır ve seçer. Seçim onların değil/onların seçme hakkı yok. Allah, onların ortak koştuklarından yücedir, arınmıştır.",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Rabbın dilediğini yaratır ve ihtiyar eyler, muhayyerlik onların değil, sübhan o Allah ve çok yüksek onların şirkinden",
      "islamoglu": "Ne ki dilediğini yaratan ve (elçi) seçen yalnızca senin Rabbindir. Zaten (bu konuda) onların seçim hakkı asla olmamıştır: yüceler yücesi Allah'ın aşkın olan zatı, onların şirk koştukları her şeyin ötesindedir.",
      "bulac": "Rabbin, dilediğini yaratır ve seçer; seçim onlara ait değildir. Allah, onların ortak koştuklarından münezzehtir, yücedir.",
      "esed": "Ve (gerçek şudur:) dilediğini yaratan ve (insanlar için) en iyi olanı seçen senin Rabbindir. Sınırsız kudret ve yüceliğiyle Allah onların tanrısal nitelikler yakıştırarak ortak koştukları her şeyin, herkesin mutlak olarak üstündedir!",
      "suleymaniye": "Senin Rabbin, tercih ettiğini[1] yaratır. İnsanların seçim hakkı olan şeylerden de seçim yapar[2]. Allah, onların ortak koştuklarından uzak ve yücedir.",
      "ates": "Rabbin, dilediğini yaratır ve seçer. Seçim, onlara ait değildir. Allah, onların ortak koştukları şeylerden uzaktır, yücedir."
    },
    {
      "number": 3321,
      "numberInSurah": 69,
      "transliteration": "Wa Rabbuka ya'lamu maa tukinnu sudooruhum wa maa yu'linoon",
      "diyanet": "Rabbin gönüllerinin gizlediklerini ve açığa vurduklarını bilir.",
      "ozturk": "Ve Rabbin onların göğüslerinin neyi sakladığını, neyi açığa vurduğunu da bilir.",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Hem rabbın bilir onların sineleri ne saklıyor ve de i'lan ediyorlar",
      "islamoglu": "Onların göğüslerinde sakladıklarını da, açığa vurduklarını da en iyi bilen senin Rabbindir.",
      "bulac": "Rabbin onların göğüslerinin sakladıklarını ve açığa vurduklarını bilir.",
      "esed": "Ve yine senin Rabbindir, onların içlerinde gizli tuttuklarını da, açığa vurduklarını da künhüyle bilen!",
      "suleymaniye": "Senin Rabbin, sinelerinin neyi gizlediğini ve onların neyi açığa vurduklarını bilir[1].",
      "ates": "Rabbin, onların göğüslerinin neyi gizleyip neyi açığa vurduğunu bilir."
    },
    {
      "number": 3322,
      "numberInSurah": 70,
      "transliteration": "Wa Huwal laahu laaa ilaaha illaa Huwa lahul hamdu fil oolaa wal Aakhirati wa lahul hukmu wa ilaihi turja'oon",
      "diyanet": "Allah O'dur; O'ndan başka tanrı yoktur. Hamd, dünyada da ahirette de O'nun içindir; hüküm de O'nundur. Yalnız O'na döndürüleceksiniz.",
      "ozturk": "O, Allah'tır! Tanrı yoktur O'ndan başka. İlkte de sonda da hamt yalnız O'nadır. Hüküm de yalnız O'nundur/O'nun içindir. Ve siz yalnız O'na döndürüleceksiniz.",
      "juz": 20,
      "page": 393,
      "sajda": false,
      "elmali": "Allah o, başka tanrı yok ancak o, önünde sonunda hamd onun, huküm onun, nihayet döndürülüp ona götürüleceksiniz",
      "islamoglu": "Zira O kendisinden başka ilah olmayan Allah'tır. Bu dünyada da öte dünyada da hamd bütünüyle O'na mahsustur ve nihai yargı sadece Ona aittir: zira O'na döndürüleceksiniz.",
      "bulac": "O, Allah'tır, kendisinden başka ilah yoktur. İlkte de, sonda da hamd O'nundur. Hüküm O'nundur ve O'na döndürüleceksiniz.",
      "esed": "Çünkü O, kendisinden başka tanrı olmayan Allah'tır. (Hayatın) başında da sonunda da tüm gerçek övgüler yalnızca O'na yaraşır; nihai hüküm O'nundur; çünkü O'na döndürüleceksiniz.",
      "suleymaniye": "O, Allah'tır. Ondan başka ilah yoktur[1]. Şimdi de sonrasında da her şeyi mükemmel yapmak, ona özgüdür[2]. Karar onundur. Siz onun huzuruna çıkarılacaksınız[3].",
      "ates": "O, kendisinden başka tanrı olmayan Allah'tır. İlkte de, sonda da (dünyada da, ahirette de) hamd O'na mahsustur. Hüküm de O'nundur ve O'na döndürüleceksiniz."
    },
    {
      "number": 3323,
      "numberInSurah": 71,
      "transliteration": "Qul ara'aitum in ja'alal laahu 'alaikumul laila sarmadan ilaa Yawmil Qiyaamati man ilaahun ghairul laahi yaa teekum bidiyaaa'in afalaa tasma'oon",
      "diyanet": "De ki: \"Söyler misiniz? Eğer Allah geceyi üzerinize kıyamete kadar uzatsaydı, Allah'tan başka hangi tanrı size bir ışık getirebilir? Dinlemez misiniz?\"",
      "ozturk": "De ki: \"Söyleyin bakalım, Allah geceyi, kıyamet gününe kadar üzerinizde sürekli kılsa, Allah'tan başka hangi ilah size ışık getirebilir? Hâlâ dinlemeyecek misiniz?\"",
      "juz": 20,
      "page": 394,
      "sajda": false,
      "elmali": "De ki: söyleyin bakayım eğer Allah üzerinizde geceyi Kıyamet gününe kadar sermedi kılarsa size bir zıya getirecek Allahın gayri tanrı kim? Hala dinlemiyecek misiniz?",
      "islamoglu": "De ki: \"Hiç düşündünüz mü: eğer Allah geceyi üzerinizde Kıyamet Günü'ne kadar baki kılsaydı, Allah'tan başka size ışık getirebilecek ilah kimdi? Hala (bu sese) kulak vermeyecek misiniz?",
      "bulac": "De ki: \"Gördünüz mü söyleyin; Allah, kıyamet gününe kadar geceyi sizin üzerinizde kesintisizce sürdürecek olsa, Allah'ın dışında size aydınlık verecek ilah kimdir? Yine de dinlemeyecek misiniz?\"",
      "esed": "De ki: \"Hiç düşündünüz mü: Allah geceyi üzerinizde Kıyamet Günü'ne kadar sürekli kılacak olsa, söyleyin, Allah dışında size ışık getirebilecek başka bir tanrı var mı? O halde, artık (gerçeğin sesine) kulak vermeyecek misiniz?\"",
      "suleymaniye": "De ki: Hiç düşündünüz mü Allah, geceyi kıyamet /mezardan kalkış gününe kadar sürdürse Allah'tan başka size bir ışık getirecek ilah kimdir? Hala dinlemeyecek misiniz?",
      "ates": "De ki: \"Baksanıza, eğer Allah, üzerinize geceyi kıyamet gününe kadar sürekli kılsa Allah'tan başka size ışık getirecek tanrı kimdir? (Söyleyin), işitmiyor musunuz?\""
    },
    {
      "number": 3324,
      "numberInSurah": 72,
      "transliteration": "Qul ara'aitum in ja'alal laahu 'alaikumun nahaara sarmadan ilaa Yawmil Qiyaamati man ilaahun ghairul laahi yaateekum bilailin taskunoona feehi afalaa tubsiroon",
      "diyanet": "De ki: \"Söyleyin: Eğer Allah gündüzü üzerinize kıyamete kadar uzatsaydı, Allah'tan başka hangi tanrı, içinde istirahat edeceğiniz geceyi size getirebilir? Görmez misiniz?\"",
      "ozturk": "De ki: \"Söyleyin bakalım, eğer Allah kıyamet gününe kadar, gündüzü üzerinizde sürekli tutsa, Allah'tan başka hangi tanrı, içinde sükûnet bulacağınız bir gece verebilir size? Hâlâ görmeyecek misiniz?\"",
      "juz": 20,
      "page": 394,
      "sajda": false,
      "elmali": "De ki: haber verin bakayım eğer Allah üzerinizde gündüzü Kıyamet gününe kadar sermedi kılarsa size içinde dinleyeceğiniz bir gece getirecek Allahın gayri tanrı kim? Hala görmiyecek misiniz?",
      "islamoglu": "De ki: \"Hiç düşündünüz mü: eğer Allah gündüzü üzerinizde Kıyamet Günü'ne kadar sürekli kılsaydı, Allah'tan başka size bağrında dinlendiğiniz geceyi getirebilecek ilah kimdi? Hala (bu gerçeği) görmeyecek misiniz?",
      "bulac": "De ki: \"Gördünüz mü söyleyin, Allah kıyamet gününe kadar gündüzü sizin üzerinizde kesintisizce sürdürecek olsa Allah'ın dışında size içinde dinleneceğiniz geceyi getirecek ilah kimdir? Yine de görmeyecek misiniz?",
      "esed": "De ki: \"Hiç düşündünüz mü: Allah gündüzü üzerinize Kıyamet Günü'ne kadar sürekli kılacak olsa, söyleyin, Allah dışında, bağrında dinlendiğiniz geceyi size (geri) getirebilecek başka bir tanrı var mı? Peki, artık (gerçeği) görmeyecek misiniz?\"",
      "suleymaniye": "De ki: Hiç düşündünüz mü Allah, gündüzü kıyamet /mezardan kalkış gününe kadar sürdürse dinleneceğiniz geceyi Allah'tan başka size getirecek ilah kimdir? Hala görmeyecek misiniz?",
      "ates": "De ki: \"Baksanıza, eğer Allah, üzerinize gündüzü, kıyamet gününe kadar sürekli kılsa, Allah'tan başka, size dinleneceğiniz geceyi getirecek tanrı kimdir? Görmüyor musunuz?\""
    },
    {
      "number": 3325,
      "numberInSurah": 73,
      "transliteration": "Wa mir rahmatihee ja'ala lakumul laila wannahaara litaskunoo feehi wa litabtaghoo min fadlihee wa la'allakum tashkuroon",
      "diyanet": "Allah dinlenmeniz için geceyi ve lütfedip verdiği rızkı aramanız için gündüzü meydana getirmiştir. Bunlar, O'nun rahmetinden ötürüdür. Belki artık şükredersiniz.",
      "ozturk": "Rahmetinin bir eseri olarak geceyi ve gündüzü sizin için oluşturdu ki, onda sükûnet bulasınız, O'nun lütfundan bir şeyler dileyesiniz ve şükredebilesiniz.",
      "juz": 20,
      "page": 394,
      "sajda": false,
      "elmali": "Rahmetinden o sizin için hem geceyi hem gündüzü yaptı ki hem içinde dinlenesiniz ve hem çalışıp fazlından istiyesiniz de şükredesiniz",
      "islamoglu": "Evet O size olan rahmetinin bir ifadesi olarak geceyi ve gündüzü var etti ki, ilkinde bağrında dinleneseniz, diğerinde O'nun lutfundan (payınızı) arayasınız diye: belki böylece şükredersiniz.",
      "bulac": "Kendi rahmetinden olmak üzere O, sizin için, dinlenmeniz ve O'nun fazlından (geçiminizi) aramanız için geceyi ve gündüzü var etti. Umulur ki şükredersiniz.",
      "esed": "Çünkü rahmetinden sizin için geceyi ve gündüzü O yarattı ki birinde dinlenesiniz, ötekinde de O'nun cömertliğinden (nasibinizi) arayasınız da belki böylece şükredesiniz.",
      "suleymaniye": "Allah, geceyi içinde dinlenesiniz diye, gündüzü de lütfundan arayasınız diye kendinden bir ikram olarak sizin için oluşturdu. Belki görevlerinizi yerine getirirsiniz[1].",
      "ates": "Rahmetinden dolayı sizin için geceyi ve gündüzü var etti ki, geceleyin dinlenesiniz ve (gündüzün) Allah'ın lutfunu arayasınız ve (Allah'ın ni'metine) şükredesiniz."
    },
    {
      "number": 3326,
      "numberInSurah": 74,
      "transliteration": "Wa Yawma yunaadeehim fa yaqoolu aina shurakaaa'iyal lazeena kuntum tazz'umoon",
      "diyanet": "O gün Allah onlara seslenir: \"Benim ortağım olduklarını iddia ettikleriniz nerededir?\" der.",
      "ozturk": "Gün olur, seslenir onlara da şöyle der: \"O, bir şey zannettiğiniz ortaklarım nerede?\"",
      "juz": 20,
      "page": 394,
      "sajda": false,
      "elmali": "Ve hele onlara haykırıp ta nerede o zu'mettiğiniz şeriklerim diyeceği gün",
      "islamoglu": "Ve o gün (Allah) onlara seslenecek ve \"Öteden beri Bana ortak olduğunu düşündükleriniz hani, neredeler?\" diye soracak.",
      "bulac": "O gün (Allah) onlara seslenerek: \"Bana ortak olarak öne sürdükleriniz nerede\" der.",
      "esed": "Evet, o gün onlara seslenip, \"Bana ortak olduğunu düşündüğünüz (varlıklar ya da güçler) neredeler?\" diye sorulacak.",
      "suleymaniye": "Onlara seslenip: \"Ortaklarım olduğunu iddia ettikleriniz nerede?\" diyeceği günü düşün[1]!",
      "ates": "O gün onlara seslenerek: \"Ortaklarım sandığınız şeyler nerede?\" der."
    },
    {
      "number": 3327,
      "numberInSurah": 75,
      "transliteration": "Wa naza'naa min kulli ummatin shaheedan faqulnaa haatoo burhaanakum fa'alimooo annal haqqa lillaahi wa dalla 'anhum maa kaanoo yaftaroon",
      "diyanet": "Her ümmetten bir şahit çıkarır ve \"kesin delilinizi ortaya koyun\" deriz. O zaman, gerçeğin Allah'a ait olduğunu, uydurduklarının kendilerini bırakıp kaçtığını anlarlar.",
      "ozturk": "Her ümmetten bir tanık çıkarmış da şöyle demişizdir: \"Getirin susturucu kanıtınızı!\" Bunun üzerine onlar hakkın Allah'a ait olduğunu bilmişlerdir. O iftira aracı yaptıkları şeyler de onları yüzüstü koyup kaybolmuşlardır.",
      "juz": 20,
      "page": 394,
      "sajda": false,
      "elmali": "Hem her ümmetten birer şahid çıkardık ta haydin bürhanınızı dedik mi o vakıt hakk Allahın olduğunu bilmişler ve o uydurdukları şeyler kendilerinden gaib olup gitmişlerdir",
      "islamoglu": "Zaten (o demeye kalmadan) Biz, her ümmetten bir tanık çıkarmış olacağız; ve dönüp \"Haydi, getirin delilinizi!\" diyeceğiz. Sonuçta onlar anlayacaklar ki, gerçek bütünüyle Allah'tan yana ve (çarpık tasavvurlarının) ürettiği sahte ilahlar kendilerini yalnız bırakmış.",
      "bulac": "Her ümmetten bir şahid ayırıp çıkardık da: \"Kesin kanıt (burhan)ınızı getirin\" dedik. Artık öğrenmiş oldular ki, hak, gerçekten Allah'ındır ve düzüp uydurdukları kendilerinden uzaklaşıp kaybolmuşlardır.",
      "esed": "Ve (bu soru cevapsız kalacak, çünkü) Biz (o sırada) her ümmetten bir şahit çıkarmış olacağız ve (günahkarlara:) \"Geçmişteki iddialarınızı doğrulayan bir delil getirin!\" diyeceğiz. Ve böylece görecekler ki, gerçek bütünüyle Allah'tan yana ve kendi çarpık muhayyilelerinin ürünü bütün o düzmece tanrılar onları terk etmiş.",
      "suleymaniye": "(O gün) Her toplumun içinden bir şahit çıkarır[1], şöyle deriz: \"Getirin kanıtınızı!\" Böylece bütün gerçeklerin Allah'tan yana olduğunu öğrenirler. Uydurdukları ortaklar onlardan uzaklaşıp gitmiş olur[2].",
      "ates": "Her ümmetten bir şahid çıkarırız: \"Delilinizi getirin!\" deriz. Gerçeğin Allah'a aidolduğunu bilirler ve uydurdukları şeyler kendilerinden sapıp gider."
    },
    {
      "number": 3328,
      "numberInSurah": 76,
      "transliteration": "Inna Qaaroona kaana min qawmi Moosaa fabaghaaa 'alaihim wa aatainaahu minal kunoozi maaa inna mafaati hahoo latanooo'u bil'usbati ulil quwwati iz qaala lahoo qawmuhoo laa tafrah innal laahaa laa yuhibbul fariheen",
      "diyanet": "Karun, Musa'nın milletindendi; ama onlara karşı azdı. Biz ona, anahtarlarını güçlü bir topluluğun zor taşıdığı hazineler vermiştik. Milleti ona: \"Böbürlenme, Allah şüphesiz ki böbürlenenleri sevmez. Allah'ın sana verdiği şeylerde, ahiret yurdunu gözet, dünyadaki payını da unutma; Allah'ın sana yaptığı iyilik gibi, sen de iyilik yap; yeryüzünde bozgunculuk isteme; doğrusu Allah bozguncuları sevmez\" demişlerdi.",
      "ozturk": "Şu da bir gerçek ki Karun, Mûsa kavmindendi. Onlara karşı şımarıklık/azgınlık yaptı. Ona öyle hazineler vermiştik ki, anahtarlarını taşımak, kuvvetli bir grubu bile zorluyordu. Kavmi ona şöyle demişti: \"Şımarma, çünkü Allah, şımaranları sevmez.\"",
      "juz": 20,
      "page": 394,
      "sajda": false,
      "elmali": "Hakıkaten Karun Musanın kavminden idi de onlara karşı bağyetmiş idi, ona öyle hazineler vermiştik ki anahtarları cidden güçlü kuvvetli bir bölüğe ağır geliyordu, o vakıt kavmı ona şöyle demişti: güvenme çünkü Allah güvenenleri sevmez",
      "islamoglu": "Unutmayın ki, Karun da Musa kavmine mensup biriydi; fakat onların omuzlarında yükselerek haddi aştı; zira Biz kendisine öyle hazineler vermiştik ki, sadece anahtarlarını taşımak bile güçlü kuvvetli bir müfrezeye zor gelirdi. Bir gün kavmi ona dedi ki: \"Şımarma! Çünkü Allah şımaranları sevmez.",
      "bulac": "Gerçek şu ki, Karun, Musa'nın kavmindendi, ancak onlara karşı azgınlaştı. Biz, ona öyle hazineler vermiştik ki, anahtarları, birlikte (taşımaya) davranan güçlü bir topluluğa ağır geliyordu. Hani kavmi ona demişti ki: \"Şımararak sevinme, çünkü Allah, şımararak sevince kapılanları sevmez.\"",
      "esed": "(İmdi,) Hesap Günü'nde bu duruma düşmek istemeyenler bilsinler ki şu ünlü Karun da Musa'nın kavmindendi ve kendini büyük görüp onlara zulmediyordu; çünkü Biz kendisine öyle hazineler vermiştik ki, sadece anahtarlarını taşımak bile bir manga adama, hatta daha fazlasına zor gelirdi. Soydaşları ona: \"(Servetinden ötürü) böyle böbürlenme, çünkü Allah böbürlenenleri sevmez!",
      "suleymaniye": "Karun, Musa'nın kavminden /İsrailoğullarından idi[1] ama onlara karşı haddini aştı. Ona öyle hazineler vermiştik ki anahtarları bile güçlü bir topluluğa ağır geliyordu! Bir gün kavmi ona şöyle dedi: \"Şımarma! Allah şımaranları sevmez.",
      "ates": "Karun, Musa'nın kavminden idi. Onlara karşı azgınlık etti. Biz kendisine öyle hazineler vermiştik ki onun (hazinelerinin) anahtarlarını (taşımak), güçlü bir topluluğa ağır geliyordu. Kavmi ona demişti ki: \"Şımarma, Allah, şımarıkları sevmez.\""
    },
    {
      "number": 3329,
      "numberInSurah": 77,
      "transliteration": "Wabtaghi feemaaa aataakal laahud Daaral Aakhirata wa laa tansa naseebaka minad dunyaa wa ahsin kamaaa ahsanal laahu ilaika wa laa tabghil fasaada fil ardi innal laaha laa yuhibbul mufsideen",
      "diyanet": "Karun, Musa'nın milletindendi; ama onlara karşı azdı. Biz ona, anahtarlarını güçlü bir topluluğun zor taşıdığı hazineler vermiştik. Milleti ona: \"Böbürlenme, Allah şüphesiz ki böbürlenenleri sevmez. Allah'ın sana verdiği şeylerde, ahiret yurdunu gözet, dünyadaki payını da unutma; Allah'ın sana yaptığı iyilik gibi, sen de iyilik yap; yeryüzünde bozgunculuk isteme; doğrusu Allah bozguncuları sevmez\" demişlerdi.",
      "ozturk": "\"Allah'ın sana verdikleri içinde âhiret yurdunu ara, dünyadan da nasibini unutma. Allah'ın sana güzel davrandığı gibi sen de güzel davran/Allah'ın sana lütufta bulunduğu gibi sen de lütufta bulun. Yeryüzünde fesat isteyip durma, çünkü Allah fesat peşinde koşanları sevmez.\"",
      "juz": 20,
      "page": 394,
      "sajda": false,
      "elmali": "Ve Allahın sana bu vergisi içinde sen Ahıret evini ara ve Dünyadan nasibini unutma da Allahın sana ihsan ettiği gibi ihsan et ve Yer yüzünde fesad arama, çünkü Allah müfsidleri sevmez",
      "islamoglu": "Gel sen Allah'ın sana verdiklerini doğru yolda harcayarak ahiret yurdunun (mutluluğunu) ara, üstelik dünyadan da nasibini unutma! Allah'ın sana iyilikte bulunduğu gibi, sen de (başkalarına) iyilik yap ve sakın ola yeryüzünde haddi aşarak bozgunculuk edeyim deme: çünkü Allah bozguncuları asla sevmez!\"",
      "bulac": "\"Allah'ın sana verdiğiyle ahiret yurdunu ara, dünyadan da kendi payını (nasibini) unutma. Allah'ın sana ihsan ettiği gibi, sen de ihsanda bulun ve yeryüzünde bozgunculuk arama. Çünkü Allah, bozgunculuk yapanları sevmez.\"",
      "esed": "Öyleyse, Allah'ın sana verdiklerinden yararlanarak yalnızca ahiret yurdunda (iyi bir yer tutmanın) yolunu ara; bu arada, pek tabii, bu dünyadaki nasibini de unutma; ve Allah nasıl sana iyilikte bulunduysa, sen de (başkalarına) öyle iyilikte bulun; ve sakın yeryüzünde bozgunculuk, karışıklık çıkarmaya çalışma: çünkü, şüphesiz, Allah bozguncuları sevmez!\" dedikleri zaman,",
      "suleymaniye": "Allah'ın sana verdikleriyle ahiret yurdunu kazanmaya çalış. Dünyadan da payını unutma. Allah sana iyilik yaptığı gibi sen de iyilik yap. Yeryüzünde düzeni bozmaya çalışma. Allah bozguncuları sevmez.\"",
      "ates": "\"Allah'ın sana verdiği (bu servet) içinde ahiret yurdunu ara, dünyadan da nasibini unutma, Allah sana nasıl iyilik ettiyse sen de öyle iyilik et, yeryüzünde bozgunculuk (etmeyi) isteme, çünkü Allah bozguncuları sevmez.\""
    },
    {
      "number": 3330,
      "numberInSurah": 78,
      "transliteration": "Qaala innamaaa ootee tuhoo 'alaa 'ilmin 'indeee; awalam ya'lam annal laaha qad ahlaka min qablihee minal qurooni man huwa ashaddu minhu quwwatanw wa aksaru jam'aa; wa laa yus'alu 'an zunoobihimul mujrimoon",
      "diyanet": "Karun: \"Bu servet ancak, bende mevcut bir ilimden ötürü bana verilmiştir\" demişti. Allah'ın, önceleri, ondan daha güçlü ve topladığı şey daha fazla olan nice nesilleri yok ettiğini bilmez mi? Suçluların suçları kendilerinden sorulmaz.",
      "ozturk": "O dedi: \"Bu servet bana, bendeki bir ilim sayesinde verildi.\" Peki o bilmedi mi ki Allah, önceki nesiller içinden ondan kuvvetçe daha zorlu, sayıca daha çok olanları bile helâk etmiştir. Günahlarının ne olduğu, günahkârlardan sorulmaz.",
      "juz": 20,
      "page": 395,
      "sajda": false,
      "elmali": "Ben ona, sırf bendeki bir ılim sayesinde nail oldum dedi, Allahın ondan evvel o kurun içinden kuvvetçe ondan daha şiddetli ve cem'ıyyetce daha kesretli nice kimseleri helak etmiş olduğunu bilmiyor muydu? Mücrimler günahlarından sual de olunmaz",
      "islamoglu": "(Karun) \"Herken iyi bilsin ki bu servete ben, kendi bilgim ve becerim sayesinde ulaştım\" dedi. O bilmez miydi ki Allah, kendisinden önceki kuşaklar içerisinden ondan daha güçlü kuvvetli ve maddi birikimi daha fazla olan nicelerini helak etmiştir. Artık, suçu tabiat haline getirenlerin günahlarından sual olunmaz.",
      "bulac": "Dedi ki: \"Bu, bende olan bir bilgi dolayısıyla bana verilmiştir.\" Bilmez mi ki gerçekten Allah, kendisinden önceki nesillerden kuvvet bakımından kendisinden daha güçlü ve insan sayısı bakımından daha çok olan kimseleri yıkıma uğratmıştır. Suçlu günahkarlardan kendi günahları sorulmaz.",
      "esed": "(Karun, onlara:) \"Bu (servet) bendeki bilgi sayesinde bana verildi!\" diye karşılık verdi. Oysa, Allah'ın, ondan önceki kuşaklardan, ondan daha güçlü ve ondan daha fazla servet toplamış nicelerini (kendilerini büyüklük duygusuna kaptırmaları yüzünden) yok ettiğini bilmiyor muydu (sanki)? Ama, şu var ki, suçluluğu kesinleşmiş olanlara (artık) günahlarından sual olunmaz!..",
      "suleymaniye": "Karun dedi ki: \"Bu zenginlik bana, sadece bende olan bilgi sayesinde verildi[1].\" O, kendisinden önceki nesiller içinden daha güçlü ve daha zengin nice kimseleri Allah'ın helak ettiğini bilmiyor muydu? Suçlulara işledikleri günahlar sorulmayacaktır[2].",
      "ates": "\"Bu (servet) bende bulunan bir bilgi sayesinde bana verildi\" dedi. Bilmedi mi ki Allah, kendisinden önceki kuşaklar arasında kendisinden daha güçlü ve daha çok cemaati bulunan nice kimseleri helak etmiştir? Suçlulara günahlarından sorulmaz."
    },
    {
      "number": 3331,
      "numberInSurah": 79,
      "transliteration": "Fakharaja 'alaa qawmihee fee zeenatih; qaalal lazeena yureedoonal hayaatad dunyaa yaalaita lanaa misla maaa ootiya Qaaroonu innahoo lazoo hazzin 'azeem",
      "diyanet": "Karun, ihtişam içinde milletinin karşısına çıktı. Dünya hayatını isteyenler: \"Karun'a verildiği gibi bizim de olsa; doğrusu o büyük bir varlık sahibidir\" demişlerdi.",
      "ozturk": "Karun, süsü-püsü içinde toplumunun karşısına çıktı. Şu iğreti dünya hayatını amaçlayanlar dediler ki: \"Ah, Karun'a verilenin bir benzeri bize de verilseydi. Gerçekten o, çok nasipli bir adam!\"",
      "juz": 20,
      "page": 395,
      "sajda": false,
      "elmali": "Derken ziyneti içinde kavmına karşı huruç etti, Dünya hayati arzu edenler ah, dediler, ne olurdu şu Karuna verilen gibi bizim de olsa! O cidden büyük bir bahtiyar",
      "islamoglu": "Ve işte bu kişi kavminin karşısına tüm görkem ve gösterişi içinde çıkmıştı. Yalnızca dünya hayatını isteyenler (ona bakıp) \"Ah keşke, ne olurdu Karun'a verilen kadar bize de verilseydi! Şu kesin ki o gerçekten de çok şanslı biriymiş!\" derlerdi.",
      "bulac": "Böylelikle kendi ihtişamlı süsü içinde kavminin karşısına çıktı. Dünya hayatını istemekte olanlar: \"Ah keşke, Karun'a verilenin bir benzeri bizim de olsaydı. Gerçekten o, büyük bir pay sahibidir\" dediler.",
      "esed": "(Karun) işte böyle görkem ve gösteriş içinde soydaşlarının karşısına çıkardı. (Öyle ki,) yalnızca dünya hayatına gözünü dikenler (ona bakıp da): \"Ah, n'olurdu\" derlerdi, \"Karun'a verildiği kadar bize de verilseydi! Çünkü o gerçekten çok talihli biri!\"",
      "suleymaniye": "Karun bütün haşmetiyle kavminin karşısına çıktı. Dünya hayatı peşinde olanlar[1] dediler ki: \"Ah keşke Karun'a verilenin bir benzeri bizde de olsa! O, gerçekten büyük bir paya sahip!\"",
      "ates": "(Karun) süsü, (debdebesi) içinde kavminin karşısına çıktı. dünya hayatını isteyenler: \"Keşke Karun'a verilenin bir benzeri de bize verilseydi, dediler, gerçekten onun büyük şansı var!\""
    },
    {
      "number": 3332,
      "numberInSurah": 80,
      "transliteration": "Wa qaalal lazeena ootul 'ilma wailakum sawaabul laahi khairul liman aamana wa 'amila saalihaa; wa laa yulaq qaahaaa illas saabiroon",
      "diyanet": "Kendilerine ilim verilmiş olanlar ise: \"Size yazıklar olsun; Allah'ın mükafatı, inanıp yararlı iş işleyenler için daha iyidir. Ona da ancak sabredenler kavuşabilir\" demişlerdi.",
      "ozturk": "Kendilerine ilim verilmiş olanlar şöyle demişti: \"Yazıklar olsun size! İman edip hayra ve barışa yönelik iş yapan kişi için Allah'ın vereceği karşılık daha üstündür. Ama buna, sadece sabredenler ulaştırılır.\"",
      "juz": 20,
      "page": 395,
      "sajda": false,
      "elmali": "Kendilerine ılim verilmiş olanlar ise yazıklar olsun size dediler: Allahın sevabı iyman edip salah ile çalışan kimseler için daha hayırlıdır, ona ise ancak sabredenler kavuşdular",
      "islamoglu": "Fakat bilgi ve bilginin amacını kavrama yeteneğiyle donatılmış olanlar da; \"Yazıklar olsun size! İman eden ve Allah'ın razı olduğu iş işleyen kimselere Allah'ın verdiği ödül daha hayırlıdır; ama ona sabredenlerden başkası kavuşamaz!\" derlerdi.",
      "bulac": "Kendilerine ilim verilenler ise: \"Yazıklar olsun size, Allah'ın sevabı, iman eden ve salih amellerde bulunan kimse için daha hayırlıdır; buna da sabredenlerden başkası kavuşturulmaz\" dediler.",
      "esed": "Kendilerine doğru, güvenilir bilgi bahşedilmiş olanlarsa: \"Yazıklar olsun size!\" derlerdi, (Bilmiyor musunuz ki,) gerçekten inanmış olan, dürüst ve erdemli davranışlarda bulunan kimseler için Allah'ın tasvip ettiği şeyler daha hayırlıdır; ama şüphesiz, böyle bir nimete güçlüklere göğüs geren kimselerden başkası erişemez\".",
      "suleymaniye": "ٍİlim sahibi olanlar ise şöyle dediler: \"Yazık size! Allah'ın, inanıp güvenen ve iyi işler yapanlara vereceği karşılık daha iyidir. Buna da ancak sabırlı olanlar /duruşunu bozmayanlar ulaştırılır[1].\"",
      "ates": "Kendilerine bilgi verilmiş olanlar ise: \"Yazık size, dediler, inanan ve iyi iş yapan kimse için Allah'ın sevabı daha hayırlıdır. Buna ancak sabredenler kavuşturulur.\""
    },
    {
      "number": 3333,
      "numberInSurah": 81,
      "transliteration": "Fakhasafnaa bihee wa bidaarihil arda famaa kaana laho min fi'atiny yansuroo nahoo min doonil laahi wa maa kaana minal muntasireen",
      "diyanet": "Sonunda, onu da, sarayını da yerin dibine geçirdik. Allah'a karşı ona yardım edebilecek kimsesi de yoktu; kendini kurtarabilecek kimselerden de değildi.",
      "ozturk": "Nihayet, Karun'u da sarayını da yere geçirdik. Allah'a karşı kendisine yardım edecek yandaşları da yoktu. Kendi kendisine yardım edebileceklerden de değildi.",
      "juz": 20,
      "page": 395,
      "sajda": false,
      "elmali": "Derken biz onu hem de sarayı ile yere geçiriverdik o vakıt Allaha karşı yardımına gelecek tarafdarları da olmadı, kendini kurtaracaklardan da değildi",
      "islamoglu": "Nihayet (Karun'u) da, onun evini barkını da yerin dibine geçirdik. Artık Allah'tan başka hiç kimse onun yardımına yetişemezdi: (ama ona Allah da yardım etmedi), zira yardımı hak edenlerden değildi.",
      "bulac": "Sonunda onu da, konağını da yerin dibine geçirdik. Böylece Allah'a karşı ona yardım edecek bir topluluğu olmadı. Ve o, kendi kendine yardım edebileceklerden de değildi.",
      "esed": "Ve sonunda onu da, evini barkını da yere batırdık: öyle ki, Allah'a karşı hiçbir şey, hiç kimse onun yardımına yetişmedi; pek tabii, kendi kendine yardım edebilecek durumda da değildi.",
      "suleymaniye": "Sonra onu da konağını da yerin dibine geçirdik[1]. Allah'tan başka yardım edecek kimsesi olmadı. Kendi kendine de bir şey yapamadı.",
      "ates": "Nihayet onu da, evini barkını da yere batırdık. Allah'a karşı ona yardım edecek bir topluluğu olmadı. Kendi kendini (savunup) kurtaranlardan da değildi."
    },
    {
      "number": 3334,
      "numberInSurah": 82,
      "transliteration": "Wa asbahal lazeena tamannaw makaanahoo bil amsi yaqooloona waika annal laaha yabsutur rizqa limany ya shaaa'u min 'ibaadihee wa yaqdiru law laaa am mannal laahu 'alainaa lakhasafa binaa waika annahoo laa yuflihul kaafiroon",
      "diyanet": "Daha dün onun yerinde olmayı dileyenler: \"Demek Allah kullarından dilediğinin rızkını genişletip bir ölçüye göre veriyor. Eğer Allah bize lütfetmiş olmasaydı, bizi de yerin dibine geçirirdi. Demek ki inkarcılar başarıya eremezler\" demeye başladılar.",
      "ozturk": "Akşam onun mevkiine/konumuna imrenenler sabah şöyle diyorlardı: \"Vay be! Allah, kullarından dilediğine rızkı açıp yayıyor, dilediğine de ölçüyle veriyor/kısıyor. Allah bize lütufta bulunmasaydı, vallahi bizi de batırmıştı. Demek ki, inkârcılar asla iflah etmiyorlar.\"",
      "juz": 20,
      "page": 395,
      "sajda": false,
      "elmali": "Dün onun mevkıini temenni edenler de bu sabah şöyle diyorlardı: vayy be, demek ki Allah rızkı kullarından dilediğine seriyor ve kısıyor, eğer Allah bize lutf etmese idi bizi de batırmıştı, ayy demek ki hakıkat bu: kafirler felah bulmıyacak",
      "islamoglu": "Daha dün onun yerinde olmaya can atanlar diyordu ki: \"Vay canına! Demek ki kullarından dileyenin rızkını genişletmeyi dileyen, dileyenin kini de sınırlamayı dileyen Allah'mış! Eğer Allah bize lutfetmemiş olsaydı, elbet bizi de yerin dibine geçirirdi! Vay be! Görülen o ki, meğer nankörler asla iflah olmazmış!\"",
      "bulac": "Dün, onun yerinde olmayı dileyenler, sabahladıklarında: \"Vay, demek ki Allah, kullarından dilediğinin rızkını genişletip yaymakta ve kısıp daraltmaktadır. Eğer Allah, bize lütfetmiş olmasaydı, bizi de şüphesiz batırırdı. Vay, demek gerçekten inkar edenler felah bulamaz\" demeye başladılar.",
      "esed": "Ve daha dün onun yerinde olmak isteyenler: \"Vah bize!\" dediler, \"Demek ki, kullarından dilediğine rızkı geniş tutan, dilediğine de ölçülü, idareli veren Allah'mış! Ya Allah bize lütfetmemiş olsaydı, hiç şüphe yok, bizi de yerin dibine geçirirdi. Vah vah, demek, hakkı inkar edenler iflah olmazmış!\"",
      "suleymaniye": "Daha düne kadar onun yerinde olmak isteyenler şöyle demeye başladılar: \"Vay be! Demek ki Allah, kullarından tercih ettiği kişi için[1] rızkı genişletirmiş de daraltırmış da[2]. Allah bize iyilikte bulunmasaydı bizi de batırırdı. Vay be! Demek ki kafirler umduklarına kavuşamazlarmış.\"",
      "ates": "Dün onun yerinde olmayı isteyenler: \"Vay, demek Allah kullarından dilediğine rızkı açar ve kısar. Allah bize lutfetmiş olmasaydı, bizi de yere batırırdı. Demek gerçekten kafirler iflah olmaz!\" demeğe başladılar."
    },
    {
      "number": 3335,
      "numberInSurah": 83,
      "transliteration": "Tilkad Daarul Aakhiratu naj'aluhaa lillazeena laa yureedoona 'uluwwan fil ardi wa laa fasaadaa; wal 'aaqibatu lilmuttaqeen",
      "diyanet": "Bu ahiret yurdunu, yeryüzünde böbürlenmeyi ve bozgunculuğu istemeyen kimselere veririz. Sonuç Allah'a karşı gelmekten sakınanlarındır.",
      "ozturk": "İşte âhiret yurdu! Biz onu, yeryüzünde üstünlük taslamayanlarla bozgunculuk peşinde koşmayanlara veririz. Sonuç, takva sahiplerinindir.",
      "juz": 20,
      "page": 395,
      "sajda": false,
      "elmali": "O Ahıret evi (son yurd) biz onu öyle kimselere veririz ki yeryüzünde ne bir kibir ne de bir fesad istemezler, ve o akıbet korunan müttekılerindir",
      "islamoglu": "İşte orada (bir de) ahiret yurdu var! Biz orayı yeryüzünde büyüklük taslamayan ve fesat çıkarmak istemeyen kimselere tahsis ederiz: zira mutlu son sorumlu davrananların olacaktır.",
      "bulac": "İşte ahiret yurdu; biz onu, yeryüzünde büyüklenmeyenlere ve bozgunculuk yapmak istemeyenlere (armağan) kılarız. (Güzel) Sonuç takva sahiplerinindir.",
      "esed": "(Ama) ahiret yurduna gelince, Biz orayı yeryüzünde büyüklük taslamayan ve bozgunculuk çıkarmak istemeyen kimselere ayırmış bulunuyoruz; çünkü gelecek Allah'a karşı sorumluluk bilinci taşıyan kimselerindir.",
      "suleymaniye": "İşte son yurt! Orayı yeryüzünde üstünlük taslamak ve bozgunculuk yapmak istemeyenlere has kılarız. Mutlu son takva sahiplerinin /kendini yanlışlardan koruyanların hakkıdır[1].",
      "ates": "İşte ahiret yurdu: Onu yeryüzünde böbürlenmek ve bozgunculuk yapmak istemeyenlere veririz. (Güzel) sonuç, (günahlardan) sakınanlarındır."
    },
    {
      "number": 3336,
      "numberInSurah": 84,
      "transliteration": "Man jaaa'a bilhasanati falahoo khairum minhaa wa man jaaa'a bissaiyi'ati falaa yujzal lazeena 'amilus saiyiaati illaa maa kaanoo ya'maloon",
      "diyanet": "Kim bir iyilik getirirse, ona daha iyisi verilir. Kim bir kötülük getirirse, o kötülükleri işleyenler, ancak yaptıkları kadar ceza görürler.",
      "ozturk": "İyilik/güzellik getirene ondan daha hayırlısı var. Kötülük getirenlere gelince, kötülükleri yapanlar yapmış olduklarından fazlasıyla cezalandırılmayacaklardır.",
      "juz": 20,
      "page": 395,
      "sajda": false,
      "elmali": "Her kim hasene ile gelirse o vakıt ona ondan daha hayırlısı var, her kim de seyyie ile gelirse seyyiat yapanlar hep yaptıklariyle cezalanırlar",
      "islamoglu": "Kim huzura iyiliklerle çıkarsa, işte ona getirdiğinden daha hayırlısı vardır. Kim de huzura kötülüklerle çıkarsa, işte kötülük yapan o kimseler sadece yaptıklarının karşılığını görecekler.",
      "bulac": "Kim bir iyilikle gelirse, artık onun için daha hayırlısı vardır; kim bir kötülükle gelirse, artık kötülükleri yapanlar, yalnızca yaptıklarıyla karşılık görürler.",
      "esed": "Kim ki (Allah'ın huzuruna) iyilik yaparak çıkarsa, daha iyisini, daha üstününü bulacaktır. Ve kim ki kötülük yaparak çıkarsa, (bilsin ki,) kötülük yapanlar yalnızca yaptıklarının karşılığını görecekler.",
      "suleymaniye": "Kim (Allah'ın huzuruna) bir iyilikle gelirse ona daha iyisi vardır. Kim de bir kötülükle gelirse kötü işler yapanlara sadece yaptıklarının karşılığı verilir[1].",
      "ates": "Kim bir iyilik getirirse ona ondan daha güzeli vardır. Kim kötülük getirirse, kötülükleri yapanlar, ancak yaptıkları (kötülük) kadar cezalanırlar."
    },
    {
      "number": 3337,
      "numberInSurah": 85,
      "transliteration": "Innal azee farada 'alaikal Qur-aana laraaadduka ilaa ma'aad; qur Rabbeee a'lamu man jjaaa'a bil hudaa wa man huwa fee dalaalim mubeen",
      "diyanet": "Kuran'a uymayı sana farz kılan Allah, seni döneceğin yere döndürecektir. De ki: \"Rabbim kimin doğrulukla geldiğini, kimin apaçık sapıklıkta bulunduğunu en iyi bilendir.\"",
      "ozturk": "Bu Kur'an'ı sana farz kılan, elbette ki seni vaat edilen yere/belirlenen sona götürecektir. De ki: \"Hidayeti getireni de açık bir sapıklık içinde olanı da en iyi Rabbin bilir.\"",
      "juz": 20,
      "page": 396,
      "sajda": false,
      "elmali": "Her halde sana o Kur'anı farz kılan seni muhakkak bir meada kadar geri getirecektir, de ki: rabbım daha iyi bilir! Hidayetle gelen kim? Açık bir dalal içinde olan kim?",
      "islamoglu": "(Ey bu vahyin muhatabı!) Senin hayatına Kur'an'ın kuşatıcı mesajıyla (istikamet) tayin eden (Allah), elbet seni yapyeni bir hayata kavuşturacaktır. (Şu halde) de ki: \"Kimin hidayete erdiğini ve apaçık bir sapıklığa gömülenin de kim olduğunu asıl bilen Rabbimdir.\"",
      "bulac": "Şüphesiz, sana Kur'an'ı farz kılan, seni dönülecek yere elbette döndürecektir. De ki: \"Rabbim, hidayetle geleni de, açıkca bir sapıklık içinde olanı da daha iyi bilmektedir.\"",
      "esed": "(Ey inanan kişi,) apaçık bir üslupla bu Kuran'ı sana vaz'eden (Allah), şüphe yok ki, seni (ölümden sonra) yeni bir hayata döndürecektir. (Hakkı kabule yanaşmayanlara) de ki: \"Kimin doğru yolda yürüdüğünü ve kimin apaçık bir sapıklık içinde olduğunu en iyi bilen Rabbimdir!\"",
      "suleymaniye": "Kur'an'a uymayı sana farz kılan Allah, elbette seni sılana (Mekke'ye[1]) döndürecektir. De ki: \"Bu rehberi kimin getirdiğini, kimin de açık bir sapıklık içinde olduğunu en iyi Rabbim bilir[2].\"",
      "ates": "Kur'an'ı sana (indiren ve) gerekli kılan (Allah), elbette seni varılacak yere döndürecektir. De ki: \"Rabbim kimin hidayet getirdiğini ve kimin apaçık bir sapıklık içinde bulunduğunu bilir.\""
    },
    {
      "number": 3338,
      "numberInSurah": 86,
      "transliteration": "Wa maa kunta tarjooo ai yulqaaa ilaikal Kitaabu illaa rahmatam mir Rabbika falaa takoonanna zaheeral lilkaafireen",
      "diyanet": "Sen, sana bu Kitap'ın verileceğini ummazdın. O ancak Rabbinin bir rahmetidir. Öyleyse sakın inkarcılara yardımcı olma.",
      "ozturk": "Sen bu Kitap'ın sana indirileceğini ummuyordun; Rabbinden bir rahmet olarak geldi. O halde, gerçeği örten nankörlere/inkârcılara sakın destekçi olma.",
      "juz": 20,
      "page": 396,
      "sajda": false,
      "elmali": "Sen, sana kitab indirileceğini ümid eder değildin fakat rabbından bir rahmet, o halde sakın kafirlere zahir olma",
      "islamoglu": "Ve sen (ey bu vahyin muhatabı); bu ilahi mesajın sana kadar ulaşacağını ümit etmezdin! Sadece Rabbinin rahmeti sayesinde oldu bu: o halde inkar edenlere asla arka çıkma!",
      "bulac": "Kitabın sana (kalbine vahy ile) bırakılacağını umud etmezdin; (bu,) Rabbinden ancak bir rahmettir. Öyleyse sakın kafirlere arka olma.",
      "esed": "Ve (sen ey inanan kişi,) bu kitabın sana ulaşacağını ummazdın; fakat işte Rabbinden bir rahmet olarak (sana ulaştı). Öyleyse, artık hakkı inkara kalkışan kimselere asla arka çıkma;",
      "suleymaniye": "Bu kitabın sana verileceğini hiç beklemezdin[1]. Bu, sadece Rabbinin bir ikramı olarak sana verildi. Öyleyse sakın kafirlere arka çıkma[2]!",
      "ates": "Sen, o Kitabın, senin kalbine bırakılacağını ummazdın. Ancak Rabbinden bir rahmet olarak (Kitap senin kalbine bırakıldı). O halde kafirlere arka olma."
    },
    {
      "number": 3339,
      "numberInSurah": 87,
      "transliteration": "Wa laa yasuddunnaka 'an Aayaatil laahi ba'da iz unzilat ilaika wad'u ilaa Rabbika wa laa takonanna minal mushrikeen",
      "diyanet": "Allah'ın ayetleri sana indirildiğinde sakın seni onlardan alıkoymasınlar. Rabbine çağır, sakın müşriklerden olma.",
      "ozturk": "Allah'ın ayetleri sana indirildikten sonra sakın seni geri çevirmesinler. Rabbine yakar/Rabbine çağır. Sakın şirke bulaşanlardan olma.",
      "juz": 20,
      "page": 396,
      "sajda": false,
      "elmali": "Ve sakın sana indirildikten sonra Allahın ayatından seni çevirmesinler, hemen rabbına davet et ve sakın müşriklerden olma",
      "islamoglu": "Ve sana indirilmiş olduğu şu vakitten sonra, onların seni Allah'ın ayetlerinden alıkoymalarına asla izin verme! Aksine (onları) Rabbine çağır! Sakın ha, Allah'a ortak koşanlardan biri olma!",
      "bulac": "Sana indirildikten sonra, sakın seni Allah'ın ayetlerinden alıkoymasınlar. Sen Rabbine çağır ve sakın müşriklerden olma.",
      "esed": "ve bir kere Allah'ın ayetleri sana indirilmiş olduğuna göre, bundan sonra artık sakın seni onlardan alıkoymalarına fırsat verme; tersine, (insanları) Rabbine çağır. Ve sakın, Allah'tan başka varlıklara tanrısal güçler ve nitelikler yakıştıran kimselerden olma:",
      "suleymaniye": "Allah'ın ayetleri sana indirildikten sonra sakın seni onlardan uzaklaştırmasınlar[1]! Sen Rabbine çağır; sakın müşriklerden olma[2]!",
      "ates": "Ve Allah'ın, ayetleri sana indirildikten sonra sakın seni onlardan alıkoymasınlar. Rabbine da'vet et, ortak koşanlardan olma."
    },
    {
      "number": 3340,
      "numberInSurah": 88,
      "transliteration": "Wa laa tad'u ma'al laahi ilaahan aakhar; laaa ilaaha illaa Hoo; kullu shai'in haalikun illaa Wajhah; lahul hukkmu wa ilaihi turja'oon",
      "diyanet": "Allah'la beraber başka tanrı tutup tapma. O'ndan başka tanrı yoktur. O'ndan başka her şey yok olacaktır. Hüküm O'nundur, O'na döndürüleceksiniz.",
      "ozturk": "Allah'ın yanında diğer bir tanrıya daha kulluk etme. İlah yok O'ndan başka. O'nun yüzü dışında her şey helâk olacaktır. Hüküm yalnız O'nundur ve O'na döndürüleceksiniz.",
      "juz": 20,
      "page": 396,
      "sajda": false,
      "elmali": "Allahın yanında diğer bir tanrıya daha çağırma, başka tanrı yok ancak o, onun vechinden başka her şey helaktedir, huküm onun ve nihayet döndürülüb ona götürüleceksiniz",
      "islamoglu": "Ve asla Allah'la beraber başka bir ilaha yalvarıp yakarma! O'ndan başka ilah yok: her şey yok olacak, sadece O'nun Zatı baki kalacak. Nihai yargı yalnız O'na aittir: sonunda elbet hepiniz O'na döndürüleceksiniz.",
      "bulac": "Ve Allah ile beraber başka bir ilaha tapma. O'ndan başka ilah yoktur. O'nun yüzünden (zatından) başka her şey helak olucudur. Hüküm O'nundur ve siz O'na döndürüleceksiniz.",
      "esed": "Yani, Allah'la beraber tutup başka bir tanrıya yalvarmaya kalkma! (Çünkü) O'ndan başka tanrı yok; (çünkü) O'nun (ebedi) Zatı'ndan başka her şey, herkes, yok olmaya mahkumdur; hüküm bütünüyle O'nun elindedir ve sonunda O'na döndürüleceksiniz.",
      "suleymaniye": "Allah ile birlikte başka bir ilahı yardıma çağırma[1]! Allah'tan başka ilah yoktur. Onun zatı dışında her şey helak olur[2]. Karar onundur. Siz onun huzuruna çıkarılacaksınız[3].",
      "ates": "Allah ile beraber başka bir tanrıya yalvarma. O'ndan başka tanrı yoktur. O'nun yüzü (zatı)ndan başka herşey helak olacaktır. Hüküm O'nundur ve O'na döndürüleceksiniz."
    }
  ]
}