{"surah":{"number":28,"name":"سُورَةُ القَصَصِ","englishName":"Al-Qasas","englishNameTranslation":"The Stories","turkishName":"Kasas","numberOfAyahs":88,"revelationType":"Meccan","revelationOrder":49},"ayahs":[{"number":3253,"numberInSurah":1,"transliteration":"Taa-Seeen-Meeem","diyanet":"Ta, Sin, Mim.","ozturk":"Tâ, Sîn, Mîm.","juz":20,"page":385,"sajda":false},{"number":3254,"numberInSurah":2,"transliteration":"Tilka Aayaatul Kitaabil mubeen","diyanet":"Bunlar apaçık Kitap'ın ayetleridir.","ozturk":"İşte sana, açık-seçik beyanda bulunan Kitap'ın ayetleri.","juz":20,"page":385,"sajda":false},{"number":3255,"numberInSurah":3,"transliteration":"Natloo 'alaika min naba-i Moosaa wa Fi'awna bilhaqqi liqawminy yu'miinoon","diyanet":"İnanan bir millet için, sana Musa ve Firavun olayını olduğu gibi anlatacağız.","ozturk":"İman edecek bir toplum için, Mûsa ve Firavun'un haberinden bir kısmını sana hak olarak okuyacağız.","juz":20,"page":385,"sajda":false},{"number":3256,"numberInSurah":4,"transliteration":"Inna Fir'awna 'alaa fil ardi wa ja'ala ahlahaa shiya'ai yastad'ifu taaa'ifatam minhum yuzabbihu abnaaa'ahum wa yastahyee nisaaa'ahum; innahoo kaana minal mufsideen","diyanet":"Firavun memleketin başına geçti ve halkını fırkalara ayırdı. İçlerinden bir topluluğu güçsüz bularak onların oğullarını boğazlıyor, kadınları sağ bırakıyordu; çünkü o, bozguncunun biriydi.","ozturk":"Gerçek şu: Firavun o yerde egemenlik kurmuş ve ora halkını gruplara ayırmıştı. Onlardan bir topluluğu horlayıp eziyordu: Bu topluluğun erkek çocuklarını boğazlıyor, kadınlarına hayasızca davranıyor/kadınların rahimlerini yokluyor/kadınlarını hayata salıyordu. O gerçekten fesadı yayanlardandı.","juz":20,"page":385,"sajda":false},{"number":3257,"numberInSurah":5,"transliteration":"Wa nureedu an namunna 'alal lazeenas tud'ifoo fil ardi wa naj'alahum a'immatanw wa naj'alahumul waariseen","diyanet":"Biz, memlekette güçsüz sayılanlara iyilikte bulunmak, onları önderler kılmak, onları varis yapmak, memlekete yerleştirmek; Firavun, Haman ve her ikisinin askerlerine, çekinmekte oldukları şeyleri göstermek istiyorduk.","ozturk":"Ve biz istiyoruz ki, yeryüzünde ezilip horlananlara bağışta bulunalım, onları önderler yapalım, onları mirasçılar haline getirelim.","juz":20,"page":385,"sajda":false},{"number":3258,"numberInSurah":6,"transliteration":"Wa numakkina lahum fil ardi wa nuriya Fir'awna wa Haamaana wa junoodahumaa minhum maa kaanoo yahzaroon","diyanet":"Biz, memlekette güçsüz sayılanlara iyilikte bulunmak, onları önderler kılmak, onları varis yapmak, memlekete yerleştirmek; Firavun, Haman ve her ikisinin askerlerine, çekinmekte oldukları şeyleri göstermek istiyorduk.","ozturk":"Ve yeryüzünde onlara imkân ve kudret verelim. Firavun'a, Hâman'a ve onların ordularına da korkmakta oldukları şeyleri gösterelim.","juz":20,"page":386,"sajda":false},{"number":3259,"numberInSurah":7,"transliteration":"Wa awhainaaa ilaaa ummi Moosaaa an ardi'eehi faizaa khifti 'alaihi fa alqeehi filyammi wa laa takhaafee wa laa tahzaneee innaa raaaddoohu ilaiki wa jaa'iloohu minal mursaleen","diyanet":"Musa'nın annesine: \"Çocuğu emzir, başına gelecekten korktuğun zaman onu suya bırak; korkma, üzülme; Biz şüphesiz onu sana döndüreceğiz ve peygamber yapacağız\" diye bildirmiştik.","ozturk":"Mûsa'nın annesine şunu vahyettik: \"Emzir onu! Onun aleyhinde bir korku hissedince de nehire bırakıver onu. Korkma, üzülme! Kuşkun olmasın ki, biz onu sana geri döndüreceğiz ve onu resullerden biri yapacağız.\"","juz":20,"page":386,"sajda":false},{"number":3260,"numberInSurah":8,"transliteration":"Faltaqatahooo Aalu Fir'awna li yakoona lahum 'aduwwanw wa hazanaa; inna Fir'awna wa Haamaana wa junooda humaa kaanoo khaati'een","diyanet":"Firavun'un adamları onu almışlardı. Firavun, Haman ve askerleri, suçlu olduklarından, o onlara düşman ve başlarına da dert olacaktı.","ozturk":"Nihayet, Firavun ailesi onu kayıp bir şey olarak bulup aldı. O, kendileri için bir düşman ve tasa olacaktı. Gerçek olan şu ki Firavun, Hâman ve bunların orduları yanlış yoldaydılar.","juz":20,"page":386,"sajda":false},{"number":3261,"numberInSurah":9,"transliteration":"Wa qaalatim ra atu Fir'awna qurratu 'aynil lee wa lak; laa taqtuloohu 'asaaa aiyanfa'anaa aw nattakhizahoo waladanw wa hum laa yash'uroon","diyanet":"Firavun'un karısı: \"Benim de senin de gözün aydın olsun! Onu öldürmeyiniz, belki bize faydalı olur yahut onu oğul ediniriz\" dedi. Aslında işin farkında değillerdi.","ozturk":"Firavun'un karısı şöyle dedi: \"Benim için de senin için de bir göz aydınlığıdır bu. Öldürmeyin onu, bize yararı olabilir, yahut onu çocuk ediniriz.\" Onlar işin farkında olmuyorlardı.","juz":20,"page":386,"sajda":false},{"number":3262,"numberInSurah":10,"transliteration":"Wa asbaha fu'aadu ummi Moosaa faarighan in kaadat latubdee bihee law laaa arrabatnaa 'alaa qalbihaa litakoona minal mu'mineen","diyanet":"Musa'nın annesi, gönlü bomboş sabahı etti, oğlundan başka bir şey düşünemiyordu. Allah'ın vaadine iyice inanması için kalbini pekiştirmeseydik, neredeyse saraya alınan çocuğun kendi oğlu olduğunu açığa vuracaktı.","ozturk":"Mûsa'nın annesinin kalbi ise bomboş bir halde sabahladı. Eğer inananlardan olması için kalbine bir bağ vermeseydik, onu açığa vuracak bir durumdaydı.","juz":20,"page":386,"sajda":false},{"number":3263,"numberInSurah":11,"transliteration":"Wa qaalat li ukhtihee qusseehi fabasurat bihee 'an junubinw wahum laa yash'uroon","diyanet":"Musa'nın ablasına: \"Onu izle\" dedi. O da, kimse farkına varmadan, Musa'yı uzaktan gözetledi.","ozturk":"Annesi, Mûsa'nın kızkardeşine, \"onu izle\" dedi. O da onu kenardan gözledi. Onlarsa işin farkında olmuyorlardı.","juz":20,"page":386,"sajda":false},{"number":3264,"numberInSurah":12,"transliteration":"Wa harramnaa 'alaihil maraadi'a min qablu faqaalat hal adullukum 'alaaa ahli baitiny yakfuloonahoo lakum wa hum lahoo naasihoon","diyanet":"Önceden, süt annelerin memesini kabul etmemesini sağladık. Musa'nın ablası: \"Size, sizin adınıza ona bakacak, iyi davranacak bir ev halkını tavsiye edeyim mi?\" dedi.","ozturk":"Biz daha önce ona, süt emziren kadınları haram kılmıştık. Bu sırada kızkardeşi dedi ki: \"Onun bakımını sizin için üstlenecek, onu eğitip öğretmeyi yüklenecek bir ev halkını size tanıtayım mı?\"","juz":20,"page":386,"sajda":false},{"number":3265,"numberInSurah":13,"transliteration":"Faradadnaahu ilaa ummihee kai taqarra 'ainuhaa wa laa tahzana wa lita'lama anna wa'dal laahi haqqunw wa laakinna aksarahum laa ya'lamoon","diyanet":"Böylece onu, annesinin gözü aydın olsun, üzülmesin, Allah'ın verdiği sözün gerçek olduğunu bilsin diye, ona geri çevirdik. Fakat çoğu bilmezler.","ozturk":"Nihayet Mûsa'yı öz anasına geri çevirdik ki, o ananın gözü aydın olsun, kederlenmesin ve Allah'ın vaadinin hak olduğunu bilsin. Fakat çokları bunu bilmezler.","juz":20,"page":386,"sajda":false},{"number":3266,"numberInSurah":14,"transliteration":"Wa lammaa balagha ashuddahoo wastawaaa aatai naahu hukmanw wa 'ilmaa; wa kazaalika najzil muhsineen","diyanet":"Musa erginlik çağına gelip olgunlaşınca, ona hikmet ve ilim verdik. İyi davrananları böyle mükafatlandırırız.","ozturk":"Mûsa, yiğitlik çağına ulaşıp olgunlaşınca ona hikmet ve ilim verdik. Biz, güzel düşünüp güzel davrananları böyle ödüllendiririz.","juz":20,"page":387,"sajda":false},{"number":3267,"numberInSurah":15,"transliteration":"Wa dakhalal madeenata 'alaa heene ghaflatim min ahlihaa fawajada feeha raju laini yaqtatilaani haazaa min shee'atihee wa haaza min 'aduwwihee fastaghaasahul lazee min shee'atihee 'alal lazee min 'aduwwihee fawakazahoo Moosaa faqadaa 'alaihi qaala haaza min 'amalish Shaitaani innahoo 'aduwwum mmudillum mubeen","diyanet":"Musa, halkının haberi olmadığı bir zamanda, şehre girdi. Biri kendi adamlarından, diğeri de düşmanı olan iki adamı döğüşür buldu. Kendi tarafından olan kimse, düşmanına karşı ondan yardım istedi. Musa, onun düşmanına bir yumruk vurdu; ölümüne sebep oldu. \"Bu şeytanin işidir; çünkü o apaçık, saptıran bir düşmandır\" dedi.","ozturk":"Halkının habersiz olduğu bir sırada kente girdi. Orada iki adam buldu, dövüşüyorlardı. Bu, Mûsa'nın halkından, şu da düşmanlarındandı. Kendi halkından olan, düşmanından olana karşı Mûsa'dan yardım istedi. Mûsa ona bir yumruk indirdirip işini bitirdi. Dedi: \"Bu yaptığım, şeytanın amellerindendir. İnsanı saptıran açık bir düşmandır o.\"","juz":20,"page":387,"sajda":false},{"number":3268,"numberInSurah":16,"transliteration":"Qaala Rabbi innee zalamtu nafsee faghfir lee faghafaralah; innahoo Huwal Ghafoorur Raheem","diyanet":"Musa: \"Rabbim! Doğrusu kendime yazık ettim, beni bağışla\" dedi. Allah da onu bağışladı. O, şüphesiz bağışlayandır, merhamet edendir.","ozturk":"\"Rabbim, öz benliğime zulmettim, beni affet\" diye yakardı da Allah onu affetti. Gafûr O'dur, Rahîm O'dur.","juz":20,"page":387,"sajda":false},{"number":3269,"numberInSurah":17,"transliteration":"Qaala Rabbi bimaaa an'amta 'alaiya falan akoona zaheeral lilmujrimeen","diyanet":"Musa: \"Rabbim! Bana verdiğin nimete and olsun ki, suçlulara asla yardımcı olmayacağım\" dedi.","ozturk":"Dedi: \"Rabbim, bana lütfettiğin nimete yemin ederim ki, bir daha suçlulara asla arka çıkmayacağım.\"","juz":20,"page":387,"sajda":false},{"number":3270,"numberInSurah":18,"transliteration":"Fa asbaha fil madeenati khaaa'ifany yataraqqabu fa izal lazis tansarahoo bil amsi yastasrikhuh; qaala lahoo moosaaa innaka laghawiyyum mubeen","diyanet":"Şehirde, korku içinde etrafı gözetip dolaşarak sabahladı. Dün kendisinden yardım isteyen kimse bağırarak ondan yine yardım istiyordu. Musa ona: \"Doğrusu sen besbelli bir azgınsın\" dedi.","ozturk":"Kentte, korku içinde sabahladı, göz-kulak kesiliyordu. Bir de baktı ki, dün ondan yardım isteyen adam yine onu yardıma çağırıyor. Mûsa ona dedi ki: \"Anlaşıldı, sen, tam azmış bir adamsın.\"","juz":20,"page":387,"sajda":false},{"number":3271,"numberInSurah":19,"transliteration":"Falammaaa an araada ai yabtisha billazee huwa 'aduwwul lahumaa qaala yaa Moosaaa atureedu an taqtulanee kamaa qatalta nafsam bil amsi in tureedu illaaa an takoona jabbaaram fil ardi wa maa tureedu an takoona minal musliheen","diyanet":"Musa, ikisinin de düşmanı olan kimseyi yakalamak isteyince: \"Ey Musa! Dün bir cana kıydığın gibi bana da mı kıymak istiyorsun? Sen ıslah edenlerden olmak değil, ancak yeryüzünde bir zorba olmak istiyorsun\" dedi.","ozturk":"Mûsa, ikisinin de düşmanı olan adamı yakalamak isteyince o şöyle dedi: \"Dün bir adamı öldürdüğün gibi, bugün de beni mi öldürmek istiyorsun? Sen yeryüzünde zorba olmaktan başka bir şey istemiyorsun. Barışseverlerden olmak gibi bir niyetin yok.\"","juz":20,"page":387,"sajda":false},{"number":3272,"numberInSurah":20,"transliteration":"Wa jaaa'a rajulum min aqsal madeenati yas'aa qaala yaa Moosaaa innal mala a yaa tamiroona bika liyaqtulooka fakhruj innee laka minan naasiheen","diyanet":"Şehrin öbür ucundan koşarak bir adam geldi: \"Ey Musa! İleri gelenler, seni öldürmek için aralarında görüşüyorlar. Hemen uzaklaş. Doğrusu ben sana öğüt veriyorum\" dedi.","ozturk":"Şehrin öbür ucundan bir adam koşarak geldi. Dedi: \"Ey Mûsa, kentin ileri gelenleri seni öldürmeyi planlıyorlar. Çık buradan! Ben sana öğüt verenlerdenim.\"","juz":20,"page":387,"sajda":false},{"number":3273,"numberInSurah":21,"transliteration":"Fakharaja minhaa khaaa 'ifany-yataraqqab; qaala Rabbi najjinee minal qawmiz zaalimeen","diyanet":"Musa, korku içinde çevresini gözetleyerek oradan çıktı. \"Rabbim! Beni zalim milletten kurtar\" dedi.","ozturk":"Bunun üzerine Mûsa, oradan korka korka çıktı. Her yanı gözlüyordu. Şöyle yakardı: \"Rabbim, beni şu zalimler topluluğundan kurtar!\"","juz":20,"page":387,"sajda":false},{"number":3274,"numberInSurah":22,"transliteration":"Wa lammaa tawajjaha tilqaaa'a Madyana qaala 'asaa Rabbeee ai yahdiyanee Sawaaa'as Sabeel","diyanet":"Medyen'e doğru yöneldiğinde: \"Rabbimin bana doğru yolu göstereceğini umarım\" dedi.","ozturk":"Medyen tarafına yönelince şöyle dedi: \"Umarım Rabbim beni isabetli bir yola kılavuzlar.\"","juz":20,"page":388,"sajda":false},{"number":3275,"numberInSurah":23,"transliteration":"Wa lammaa warada maaa'a Madyana wajada 'alaihi ummatam minannaasi yasqoona wa wajada min doonihimum ra ataini tazoodaani qaala maa khatubkumaa qaalataa laa nasqee hataa yusdirar ri'aaa'u wa aboonaa shaikhun kabeer","diyanet":"Medyen suyuna geldiğinde, davarlarını sulayan bir insan topluluğu buldu. Onlardan başka, hayvanlarını sudan alıkoyan iki kadın gördü. Onlara: \"Derdiniz nedir?\" dedi. \"Çobanlar ayrılana kadar biz sulamayız. Babamız çok yaşlıdır, onun için bu işi biz yapıyoruz\" dediler.","ozturk":"Medyen suyuna ulaştığında, su başında halktan bir grup gördü. Hayvanlarını suluyorlardı. Biraz ötelerinde çekingen bir halde duran iki kadın fark etti. \"Derdiniz nedir?\" dedi. \"Şu çobanlar çekilip gidinceye kadar biz hayvanlarımızı sulamayız. Üstelik babamız da ileri yaşta bir ihtiyardır.\" dediler.","juz":20,"page":388,"sajda":false},{"number":3276,"numberInSurah":24,"transliteration":"Fasaqaa lahumaa summa tawallaaa ilaz zilli faqaala Rabbi innee limaaa anzalta ilaiya min khairin faqeer","diyanet":"Musa onların davarlarını suladı. Sonra gölgeye çekildi: \"Rabbim! Doğrusu bana indireceğin hayra muhtacım\" dedi.","ozturk":"Bunun üzerine Mûsa, onların sulama işini yaptı. Sonra gölgeye çekilip şöyle dedi: \"Rabbim, bana indireceğin her nimeti bekleyen bir çaresizim.\"","juz":20,"page":388,"sajda":false},{"number":3277,"numberInSurah":25,"transliteration":"Fajaaa'at hu ihdaahumaa tamshee 'alas tihyaaa'in qaalat inna abee yad'ooka li yajziyaka ajra maa saqaita lanaa; falammaa jaaa'ahoo wa qassa 'alaihil qasasa qaala laa takhaf najawta minal qawmiz zaalimeen","diyanet":"O sırada, kadınlardan biri utana utana yürüyüp ona geldi: \"Babam sana sulama ücretini ödemek için seni çağırıyor\" dedi. Musa ona gelince, başından geçeni anlattı. O: \"Korkma, artık zalim milletten kurtuldun\" dedi.","ozturk":"Tam o sırada kadınlardan biri, utangaç bir tavırla yürüyerek ona geldi. Dedi: \"Babam, bizim için yaptığın sulamaya karşılık sana birşeyler vermek üzere seni çağırıyor.\" Mûsa gelip ihtiyara hikâyeyi anlatınca, o dedi ki: \"Korkma, artık zalimler topluluğundan kurtuldun.\"","juz":20,"page":388,"sajda":false},{"number":3278,"numberInSurah":26,"transliteration":"Qaalat ihdaahumaa yaaa abatis taajirhu inna khaira manistaajartal qawiyyul ameen","diyanet":"İki kadından biri: \"Babacığım! Onu ücretli olarak tut; ücretle tuttuklarının en iyisi bu güçlü ve güvenilir adamdır\" dedi.","ozturk":"Kadınlardan biri şöyle dedi: \"Babacağım, ücretle tut onu. Her halde ücretle çalıştırdıklarının en hayırlısı olacak; güçlü, güvenilir biri.\"","juz":20,"page":388,"sajda":false},{"number":3279,"numberInSurah":27,"transliteration":"Qaala innee ureedu an unkihaka ihdab nataiya haataini 'alaaa an taajuranee samaaniya hijaj; fa in atmamta 'ashran famin 'indika wa maaa ureedu an ashuqqa 'alaik; satajiduneee in shaaa'al laahu minas saaliheen","diyanet":"Kadınların babası: \"Bana sekiz yıl çalışmana karşılık bu iki kızımdan birini sana nikahlamak istiyorum. Eğer on yıla tamamlarsan o senden bir lütuf olur. Ama sana ağırlık vermek istemem. İnşallah beni iyi kimselerden bulacaksın\" dedi.","ozturk":"İhtiyar dedi ki: \"Bana sekiz yıl çalışman şartıyla şu iki kızımdan birini sana nikâhlamak istiyorum. Eğer on yıla tamamlarsan, o da senden. Seni zora sürmek gibi bir niyetim yok. Allah dilerse beni, barış ve iyilik sever insanlardan bulacaksın.\"","juz":20,"page":388,"sajda":false},{"number":3280,"numberInSurah":28,"transliteration":"Qaala zaalika bainee wa bainaka aiyamal ajalaini qadaitu falaa 'udwaana 'alaiya wallaahu 'alaa ma naqoolu Wakeel","diyanet":"Musa: \"Bu seninle benim aramdadır. Bu iki süreden hangisini doldurursam doldurayım bir kötülüğe uğramayacağım. Söylediklerimize Allah vekildir\" dedi.","ozturk":"Mûsa dedi: \"Bu seninle benim aramda. İki süreden hangisini tamamlasam bana kızıp darılmak yok. Allah, bizim şu konuştuğumuza Vekîl'dir.\"","juz":20,"page":388,"sajda":false},{"number":3281,"numberInSurah":29,"transliteration":"Falammmaa qadaa Moosal ajala wa saara bi ahliheee aanasa min jaanibit Toori naaran qaala li ahlihim kusooo inneee aanastu naaral la 'alleee aateekum minhaa bikhabarin aw jazwatim minan naari la 'allakum tastaloon","diyanet":"Musa süreyi doldurunca, ailesiyle birlikte yola çıktı. Tur tarafından bir ateş gördü. Ailesine: \"Durunuz, ben bir ateş gördüm; belki oradan size bir haber yahut tutuşmuş bir odun getiririm de ısınabilirsiniz\" dedi.","ozturk":"Mûsa süreyi bitirip ailesiyle yola çıkınca, Tûr tarafından bir ateş fark etti. Ailesine dedi ki: \"Bekleyin, bir ateş fark ettim. Belki ondan size bir haber getiririm, belki bir ateş koru getiririm de ısınırsınız.\"","juz":20,"page":389,"sajda":false},{"number":3282,"numberInSurah":30,"transliteration":"Falammaaa ataahaa noodiya min shaati'il waadil aimani fil buq'atil muubaarakati minash shajarati ai yaa Moosaaa inneee Anal laahu Rabbul 'aalameen","diyanet":"Oraya gelince, kutlu yerdeki vadinin sağ yanındaki ağaç cihetinden: \"Ey Musa! Şüphesiz Ben, Alemlerin Rabbi olan Allah'ım\" diye seslenildi.","ozturk":"Oraya vardığında o bereketli toprak parçasındaki vadinin sağ tarafından, bir ağaçtan şöyle seslenildi: \"Ey Mûsa! Âlemlerin Rabbi Allah benim, ben!\"","juz":20,"page":389,"sajda":false},{"number":3283,"numberInSurah":31,"transliteration":"Wa an alqi 'asaaka falam maa ra aahaa tahtazzu ka annnahaa jaaannunw wallaa mudbiranw wa lam yu'aqqib; yaa Moosaa aqbil wa laa takhaf innaka minal aamineen","diyanet":"\"Değneğini at.\" Musa, değneğin yılan gibi hareketler yaptığını görünce, dönüp arkasına bakmadan kaçtı. \"Ey Musa! Dön gel; korkma; şüphesiz güvende olanlardansın\" denildi.","ozturk":"\"Asanı at!\" Asanın çevik bir yılan gibi titreyip kıvrıldığını görünce gerisin geri döndü; arkaya bile bakmadı. \"Geri dön ey Mûsa, korkma! Güven içinde olanlardansın.\"","juz":20,"page":389,"sajda":false},{"number":3284,"numberInSurah":32,"transliteration":"Usluk yadaka fee jaibika takhruj baidaaa'a min ghairi sooo'inw wadmum ilaika janaahaka minar rahbi fazaanika burhaanaani mir Rabbika ilaa Fiw'awna wa mala'ih; innahum kaanoo qawman faasiqeen","diyanet":"\"Elini koynuna koy, lekesiz, bembeyaz çıksın. Korkudan açılan kollarını kendine çek! Bu ikisi Firavun ve erkanına karşı Rabbinin iki delilidir. Doğrusu onlar yoldan çıkmış bir millettir\" denildi.","ozturk":"\"Elini koynuna sok, lekesiz bembeyaz çıkıversin. Korkudan açılan kollarını kendine çek. İşte bunlar, Firavun ve kodamanlarına karşı Rabbinden sana güçlü iki kanıttır. Firavun ve yardakçıları yoldan çıkmış bir güruhtur.\"","juz":20,"page":389,"sajda":false},{"number":3285,"numberInSurah":33,"transliteration":"Qaala Rabbi innee qataltu minhum nafsan fa akhaafu ai yaqtuloon","diyanet":"Musa: \"Rabbim! Doğrusu ben onlardan bir cana kıydım. Beni öldürmelerinden korkarım. Kardeşim Harun'un dili benimkinden daha düzgündür. Onu, beni destekleyen bir yardımcı olarak benimle gönder, çünkü beni yalanlamalarından korkarım\" dedi.","ozturk":"Mûsa dedi: \"Rabbim, ben onlardan birini katlettim, bu yüzden beni öldürürler diye korkuyorum.\"","juz":20,"page":389,"sajda":false},{"number":3286,"numberInSurah":34,"transliteration":"Wa akhee Haaroonu huwa afsahu minnee lisaanan fa arsilhu ma'iya rid ai yusaddiquneee innee akhaafu ai yukazziboon","diyanet":"Musa: \"Rabbim! Doğrusu ben onlardan bir cana kıydım. Beni öldürmelerinden korkarım. Kardeşim Harun'un dili benimkinden daha düzgündür. Onu, beni destekleyen bir yardımcı olarak benimle gönder, çünkü beni yalanlamalarından korkarım\" dedi.","ozturk":"\"Kardeşim Hârun var ya, o benden lisanca daha etkilidir/benden daha güzel konuşur. Onu da benimle yardımcı olarak gönder ki beni tasdiklesin; beni yalanlamalarından korkuyorum.\"","juz":20,"page":389,"sajda":false},{"number":3287,"numberInSurah":35,"transliteration":"Qaala sanashuddu 'adudaka bi akheeka wa naj'alu lakumaa sultaanan falaa yasiloona ilaikumaa; bi Aayaatinaa antumaa wa manit taba'akumal ghaaliboon","diyanet":"Allah: \"Seni kardeşinle destekleyeceğiz; ikinize bir kudret vereceğiz ki, onlar size el uzatamayacaklardır. Ayetlerimizle ikiniz ve ikinize uyanlar üstün geleceklerdir\" dedi.","ozturk":"Allah buyurdu: \"Pazunu kardeşinle kuvvetlendireceğiz; size öyle bir güç/kanıt vereceğiz ki size ulaşamayacaklar. Ayetlerimize yemin olsun ki, siz ve size uyanlar, galip gelenler olacaksınız.\"","juz":20,"page":389,"sajda":false},{"number":3288,"numberInSurah":36,"transliteration":"Falammaa jaaa'ahum Moosaa bi Aayaatinaa baiyinaatin qaaloo maa haazaaa illaa sihrum muftaranw wa maa sami'naa bihaazaa feee aabaaa'inal awwaleen","diyanet":"Musa onlara, apaçık olarak, mucizelerimizle gelince: \"Bu sadece uydurma bir sihirdir. Önceki atalarımızdan böylesini işitmemiştik\" dediler.","ozturk":"Bunun ardından Musa onlara açık-seçik ayetlerimizi getirdiğinde onlar şöyle dediler: \"Uydurulmuş bir büyüden başkası değil bu. İlk atalarımız arasında bunu hiç duymadık.\"","juz":20,"page":390,"sajda":false},{"number":3289,"numberInSurah":37,"transliteration":"Wa qaala Moosaa Rabbeee a'alamu biman jaaa'a bilhudaa min 'indihee wa man takoonu lahoo 'aaqibatud daari innahoo laa yuflihuz zaalimoon","diyanet":"Musa: \"Rabbim, katından bir doğruluk rehberini kimin getirdiğini, dünyanın sonunun kimin olacağını daha iyi bilir. Doğrusu zalimler başarıya erişemezler\" dedi.","ozturk":"Mûsa dedi ki: \"Katından kimin hidayet getirdiğini ve bu yurdun, sonunda kimin olacağını Rabbim daha iyi bilir. Şu bir gerçek ki zalimler iflah etmezler.\"","juz":20,"page":390,"sajda":false},{"number":3290,"numberInSurah":38,"transliteration":"Wa qaala Fir'awnu yaaa aiyuhal mala-u maa 'alimtu lakum min ilaahin ghairee fa awqid lee yaa Haamaanu 'alatteeni faj'al lee sarhal la'alleee attali'u ilaaa ilaahi Moosaa wa innee la azunnuhoo minal kaazibeen","diyanet":"Firavun: \"Ey ileri gelenler! Sizin benden başka bir tanrınız olduğunu bilmiyorum. Ey Haman! Benim için, toprak üzerine bir ateş yak, tuğla hazırlayıp bana bir kule yap; çıkar belki Musa'nın tanrısını görürüm. Doğrusu onu yalancılardan sanıyorum\" dedi.","ozturk":"Firavun dedi: \"Ey seçkinler topluluğu! Ben sizin için benden başka bir tanrı tanımıyorum. Ey Hâmân! Benim için çamurun üzerinde ocağı yakıp bana bir kule yap ki Mûsa'nın tanrısına ulaşayım. Aslında ben onun yalancılardan olduğunu sanıyorum.\"","juz":20,"page":390,"sajda":false},{"number":3291,"numberInSurah":39,"transliteration":"Wastakbara huwa wa junooduhoo fil ardi bighairil haqqi wa zannooo annahum ilainaa laa yurja'oon","diyanet":"O ve askerleri, memlekette, haksız yere büyüklük tasladılar. Gerçekten Bize döndürülmeyeceklerini sandılar.","ozturk":"O ve orduları yeryüzünde haksız yere büyüklük tasladılar ve sandılar ki, bize döndürülmeyecekler.","juz":20,"page":390,"sajda":false},{"number":3292,"numberInSurah":40,"transliteration":"Fa akhaznaahu wa junoo dahoo fanabaznaahum fil yammi fanzur kaifa kaana 'aaqibatuz zaalimeen","diyanet":"Biz de, onu ve askerlerini yakalayıp suya attık. Zalimlerin sonunun nasıl olduğuna bir bak.","ozturk":"Biz de onu ve askerlerini yakalayıp hepsini suyun içine fırlattık. Bak, nasıl oldu zalimlerin sonu!","juz":20,"page":390,"sajda":false},{"number":3293,"numberInSurah":41,"transliteration":"Wa ja'alnaahum a'immatany yad'oona ilan Naari wa Yawmal Qiyaamati laa yunsaroon","diyanet":"Onları, ateşe çağıran önderler kıldık; kıyamet günü yardım görmezler.","ozturk":"Biz onları, ateşe çağıran önderler yapmıştık. Kıyamet günü yardım göremeyeceklerdir.","juz":20,"page":390,"sajda":false},{"number":3294,"numberInSurah":42,"transliteration":"Wa atba'naahum fee haazihid dunyaa la'natanw wa Yawmal Qiyaamati hum minal maqbooheen","diyanet":"Bu dünyada laneti ardlarına taktık; onlar kıyamet gününde de iğrenç kimselerden olacaklardır.","ozturk":"Bu dünya hayatında da arkalarına bir lanet taktık. Kıyamet günü onlar, çirkinleştirilenler arasında olacaklar.","juz":20,"page":390,"sajda":false},{"number":3295,"numberInSurah":43,"transliteration":"Wa laqad aatainaa Moosal Kitaaba mim ba'di maaa ahlaknal quroonal oolaa basaaa'ira linnaasi wa hudanw wa rahmatal la'allahum yata zakkkaroon","diyanet":"And olsun ki, Musa'ya, ilk nesilleri yok ettikten sonra, insanlar düşünsünler diye Kitap'ı, açık belgeler, doğruluk rehberi ve rahmet olarak verdik.","ozturk":"Yemin olsun biz, ilk nesilleri helak ettikten sonra Mûsa'ya Kitap'ı; insanlar için basîretler, kılavuz ve rahmet olarak verdik ki, düşünüp öğüt alabilsinler.","juz":20,"page":390,"sajda":false},{"number":3296,"numberInSurah":44,"transliteration":"Wa maa kunta bijaanibil gharbiyyi iz qadainaaa ilaa Moosal amra wa maa kunta minash shaahideen","diyanet":"Musa'ya hükmümüzü bildirdiğimiz zaman, sen batı yönünde, (Musa'yı bekleyenler arasında) değildin, onu görenler arasında da yoktun.","ozturk":"Biz Mûsa'ya o emri vahyettiğimizde, sen batı tarafında değildin; olayı izleyenlerden de değildin.","juz":20,"page":391,"sajda":false},{"number":3297,"numberInSurah":45,"transliteration":"Wa laakinnaa anshaanaa quroonan fatataawala 'alaihimul 'umur; wa maa kunta saawiyan feee ahli Madyana tatloo 'alaihim Aayaatinaa wa laakinnaa kunnaa mursileen","diyanet":"Ama biz nice nesiller var etmiştik. Sen, Medyen halkı arasında bulunup, onlara ayetlerimizi okumuyordun, fakat o haberleri sana gönderen Biziz.","ozturk":"Ancak biz, birçok nesil oluşturduk da bunlar üzerinden ömürler akıp gitti. Sen Medyen halkı içinde oturarak onlara ayetlerimizi okuyor değildin. Biz, peygamberler gönderiyoruz, hepsi bu.","juz":20,"page":391,"sajda":false},{"number":3298,"numberInSurah":46,"transliteration":"Wa maa kunta bijaanibit Toori iz naadainaa wa laakir rahmatam mir Rabbika litunzira qawmam maaa ataahum min nazeerim min qablika la'allahum yatazakkaroon","diyanet":"Sen, Musa'ya hitap ettiğimiz zaman Tur'un yanında da değildin. Senden önce kendilerine uyarıcı gelmeyen bir toplumu uyarman için, Rabbinden bir rahmet olarak gönderildin; belki düşünürler.","ozturk":"Ve sen, biz seslendiğimizde, Tûr tarafında da değildin. Sen, senden önce kendilerine uyarıcı gelmemiş bir toplumu uyarmak için Rabbinden bir rahmetsin. Bu sayede onların düşünüp öğüt almaları umuluyor.","juz":20,"page":391,"sajda":false},{"number":3299,"numberInSurah":47,"transliteration":"Wa law laaa an tuseebahum museebatum bimaa qaddamat aideehim fa yaqooloo Rabbanaa law laaa arsalta ilainaa Rasoolan fanattabi'a Aayaatika wa nakoona minal mu'mineen","diyanet":"Yaptıklarından dolayı, başlarına bir musibet geldiğinde: \"Rabbimiz! Bize bir peygamber gönderseydin de, ayetlerine uysak ve müminlerden olsaydık olmaz mıydı?\" derler.","ozturk":"Kendi ellerinin önden hazırladıkları yüzünden başlarına bir musibet geldiğinde hemen şöyle diyorlar: \"Rabbimiz, bize bir resul gönderseydin de senin ayetlerine uyup müminlerden olsaydık ne olurdu!\"","juz":20,"page":391,"sajda":false},{"number":3300,"numberInSurah":48,"transliteration":"Falammaa jaaa'ahumul haqqu min 'indinaa qaaloo law laa ootiya misla maaa ootiyaa Moosaa; awalam yakfuroo bimaaa ootiya Moosaa min qablu qaaloo sihraani tazaaharaa wa qaalooo innaa bikullin kaafiroon","diyanet":"Ama onlara katımızdan gerçek gelince: \"Musa'ya verildiği gibi buna da mucize verilmesi gerekmez mi?\" dediler. Daha önce Musa'ya verileni de inkar etmemişler miydi? \"Yardımlaşan iki sihir (Tevrat ve Kuran); hepsini inkar edenleriz\" dediler.","ozturk":"Fakat hak, katımızdan kendilerine geldiğinde şöyle dediler: \"Mûsa'ya verilenin aynısı buna da verilseydi ya!\" Bunlar daha önce Mûsa'ya verileni inkâr etmemişler miydi? Şöyle demişlerdi: \"Birbirini destekleyen iki büyü/sırt sırta iki büyücü.\" Ve dediler: \"Biz bunların ikisine de inanmıyoruz.\"","juz":20,"page":391,"sajda":false},{"number":3301,"numberInSurah":49,"transliteration":"Qul faatoo bi Kitaabim min 'indil laahi huwa ahdaa minhu maaa attabi'hu in kuntum saadiqeen","diyanet":"De ki \"Eğer doğru sözlü iseniz, Allah katından, bu ikisinden daha doğru bir Kitap getirin de ona uyayım.\"","ozturk":"De ki: \"Eğer doğru sözlü iseniz, Allah katından, bu ikisinden daha aydınlık bir kitap getirin, ben ona uyayım.\"","juz":20,"page":391,"sajda":false},{"number":3302,"numberInSurah":50,"transliteration":"Fa il lam yastajeeboo laka fa'lam annamaa yattabi'oona ahwaaa'ahum; w aman adallu mimmanit taba'a hawaahu bighari hudam minal laah; innal laaha laa yahdil qawmaz zaalimeen","diyanet":"Eğer, sana cevap veremezlerse, onların sadece heveslerine uyduklarını bil. Allah'tan bir yol gösterici olmadan hevesine uyandan daha sapık kim vardır? Allah zalim milleti şüphesiz ki doğru yola eriştirmez.","ozturk":"Bunun üzerine sana cevap veremezlerse bil ki, onlar sadece iğreti arzularına uyuyorlar. Allah'tan bir kılavuzluk olmaksızın, kendi arzularına uyandan daha sapık kim vardır! Allah, zalimler topluluğunu hidayete erdirmez.","juz":20,"page":391,"sajda":false},{"number":3303,"numberInSurah":51,"transliteration":"Wa laqad wassalnaa lahumul qawla la'allahum yatazakkaroon","diyanet":"And olsun ki, Biz vahyi onlara ard arda yetiştirdik; belki düşünürler.","ozturk":"Yemin olsun, biz onlar için sözü ardarda getirdik ki, düşünüp öğüt alabilsinler.","juz":20,"page":392,"sajda":false},{"number":3304,"numberInSurah":52,"transliteration":"Allazeena aatainaahu mul Kitaaba min qablihee hum bihee yu'minoon","diyanet":"Kendilerine daha önceden kitap verdiklerimiz buna da inanırlar.","ozturk":"Ondan önce kendilerine kitap verdiklerimiz, ona da iman ederler.","juz":20,"page":392,"sajda":false},{"number":3305,"numberInSurah":53,"transliteration":"Wa izaa yutlaa 'alaihim qaaloo aamannaa biheee innahul haqqu mir rabbinaaa innaa kunnaa min qablihee muslimeen","diyanet":"Kuran onlara okunduğu zaman: \"Ona inandık, doğrusu o Rabbimizden gelen gerçektir; biz şüphesiz daha önceden müslüman olmuş kimseleriz\" derler.","ozturk":"O, onlara okunduğu zaman şöyle derler: \"İnandık buna, Rabbimizden gelmiş haktır o. Biz, ondan önce de müslümanlardık.\"","juz":20,"page":392,"sajda":false},{"number":3306,"numberInSurah":54,"transliteration":"Ulaaa'ika yu'tawna ajrahum marratayni bimaa sabaroo wa yadra'oona bil hasanatis saiyi'ata wa mimmmaa razaq naahum yunfiqoon","diyanet":"İşte onlara, sabırlarından dolayı, ecirleri iki defa verilir; onlar kötülüğü iyilikle savarlar, kendilerine verdiğimiz rızıktan da sarfederler.","ozturk":"İşte böylelerine ödülleri, sabrettikleri için iki kez verilir. Onlar, kötülüğü güzellikle karşılayıp savarlar. Ve onlar, kendilerine verdiğimiz rızıktan infak ederler.","juz":20,"page":392,"sajda":false},{"number":3307,"numberInSurah":55,"transliteration":"Wa izaa sami'ul laghwa a'radoo 'anhu wa qaaloo lanaaa a'maalunaa wa lakum a'maalukum salaamun 'alaikum laa nabtaghil jaahileen","diyanet":"Onlar, boş söz işittikleri vakit ondan yüz çevirirler. \"Bizim işlediğimiz bize, sizin işlediğiniz sizedir. Size selam olsun, cahillerle ilgilenmeyiz\" derler.","ozturk":"Boş lakırdıyı duyduklarında, ondan yüz çevirir şöyle derler: \"Bizim amellerimiz bize, sizin amelleriniz size. Selam olsun hepinize. Biz cahilleri önemsemeyiz.\"","juz":20,"page":392,"sajda":false},{"number":3308,"numberInSurah":56,"transliteration":"Innaka laa tahdee man ahbata wa laakinna laaha yahdee mai yashaaa'; wa Huwaa'lamu bilmuhtadeen","diyanet":"Sen, sevdiğini doğru yola eriştiremezsin, ama Allah, dilediğini doğru yola eriştirir. Doğru yola girecekleri en iyi O bilir.","ozturk":"Şu bir gerçek ki, sen istediğin kişiyi doğru yola iletemezsin. Ama Allah, dilediğine kılavuzluk eder. Hidayete erecekleri O daha iyi bilir.","juz":20,"page":392,"sajda":false},{"number":3309,"numberInSurah":57,"transliteration":"Wa qaalooo in nattabi'il hudaa ma'aka nutakhattaf min ardinaa; awalam numakkkil lahum haraman aaminany yujbaaa ilaihi samaraatu kulli shai'ir rizqam mil ladunnaa wa laakinna aksarahum laa ya'lamoon","diyanet":"\"Seninle beraber doğru yolda gidersek, yurdumuzdan ediliriz\" dediler. Onları katımızdan bir rızık olarak her şeyin ürününün toplandığı güvenli ve kutlu bir yere yerleştirmedik mi? Ama çoğu bilmezler.","ozturk":"Dediler ki: \"Eğer seninle birlikte yol alırsak, yerimizden, yurdumuzdan oluruz.\" Biz onları, katımızdan rızık olarak gelen tüm ürünlerin derlenip toplandığı güvenli, saygıdeğer bir mekâna yerleştirmedik mi? Ama onların çokları bilmiyorlar.","juz":20,"page":392,"sajda":false},{"number":3310,"numberInSurah":58,"transliteration":"Wa kam ahlaknaa min qaryatim batirat ma'eeshatahaa fatilka masaainuhum lam tuskam mim ba'dihim illaa qaleelaa; wa kunnaa Nahnul waariseen","diyanet":"Nimet ve refaha karşı nankörlük eden nice şehri yok etmişizdir. İşte yerleri! Kendilerinden sonra pek az kimseler oturabilmiştir. Oralara Biz varis olmuşuzdur.","ozturk":"Yaşayışı şımarıklık ve gösterişe yol açmış nice kenti helâk ettik biz. İşte yerleri yurtları! Onlardan sonra oralarda çok az oturuldu. Biziz Vâris olanlar/mirasçılar, biz!","juz":20,"page":392,"sajda":false},{"number":3311,"numberInSurah":59,"transliteration":"Wa maa kaana Rabbuka muhlikal quraa hattaa yab'asa feee ummihaa Rasoolany yatloo 'alaihim aayaatina; wa maa kunnaa muhlikil quraaa illaa wa ahluhaa zaalimoon","diyanet":"Rabbin şehirlerin anasına, onlara ayetlerimizi okuyacak bir peygamber göndermedikçe onları yok etmiş değildir. Zaten Biz yalnız, halkı zalim olan şehirleri yok etmişizdir.","ozturk":"Senin Rabbin, memleketleri/medeniyetleri, ana merkezlerinde kendilerine ayetlerimizi okuyan bir resul göndermedikçe helâk etmez. Biz; ülkeleri/medeniyetleri, halkları zulme sapmadıkları sürece helâk etmeyiz.","juz":20,"page":392,"sajda":false},{"number":3312,"numberInSurah":60,"transliteration":"Wa maaa ooteetum min shai'in famataa'ul hayaatid dunyaa wa zeenatuhaa; wa maa 'indal laahi khairunw wa abqaa; afalaa ta'qiloon","diyanet":"Size verilen herhangi bir şey, dünya hayatının bir geçimliği ve süsüdür. Allah katında olan daha iyi ve devamlıdır. Akletmez misiniz?","ozturk":"Nasiplendirildiğiniz şeyler şu iğreti hayatın yararından ve süsünden ibarettir. Allah'ın katındaki ise daha hayırlı ve daha süreklidir. Hâlâ aklınızı işletmeyecek misiniz?","juz":20,"page":393,"sajda":false},{"number":3313,"numberInSurah":61,"transliteration":"Afamanw wa'adnaahu wa'dan hasanan fahuwa laaqeehi kamam matta'naahu mataa'al hayaatid dunyaa summa huwa Yawmal Qiyaamati minal muhdareen","diyanet":"Vadettiğimiz güzel bir nimete kavuşan kimse; dünya hayatında kendisine bir geçimlik verdiğimiz, sonra kıyamet günü azap için getirilen kimse gibi midir?","ozturk":"Kendisine güzel bir vaatte bulunduğumuz, ardından da ona kavuşan kimse, şu iğreti hayatın yararıyla nimetlendirdiğimiz, sonra kıyamet gününde huzurumuza dikilecekler arasına giren kimse gibi midir?","juz":20,"page":393,"sajda":false},{"number":3314,"numberInSurah":62,"transliteration":"Wa Yawma yunaadeehim fa-yaqoolu aina shurakaaa 'iyal lazeena kuntum taz'umoon","diyanet":"Allah, o gün onlara seslenir: \"Benim ortağım olduklarını iddia ettikleriniz nerededirler?\" der.","ozturk":"O gün onlara seslenerek şöyle diyecek: \"O kendilerini bir şey sandığınız ortaklarım nerede?\"","juz":20,"page":393,"sajda":false},{"number":3315,"numberInSurah":63,"transliteration":"Qaalal lazeena haqqa 'alaihimul qawlu Rabbanaa haaa'ulaaa'il lazeena aghwainaa aghwainaahu kamaa ghawainaa tabarraanaaa ilaika maa kaanoo iyyaanaa ya'budoon","diyanet":"Hükmün aleyhlerine gerçekleştiği kimseler: \"Rabbimiz! İşte bunlar bizim azdırdığımız kimselerdir. Kendimiz azdığımız gibi onları da azdırdık. Onlardan uzaklaşıp Sana geldik, zaten aslında bize tapmıyorlardı\" derler.","ozturk":"Üzerlerine hüküm hak olanlar şöyle diyecekler: \"Rabbimiz, azdırdıklarımız işte şunlar! Kendimiz azdığımız gibi onları da azdırdık. Onlardan uzak olduğumuzu sana arz ediyoruz. Zaten onlar sadece bize kulluk/ibadet etmiyorlardı ki!..\"","juz":20,"page":393,"sajda":false},{"number":3316,"numberInSurah":64,"transliteration":"Wa qeelad 'oo shurakaaa'akum fada'awhum falam yastajeeboo lahum wa ra awul 'azaab; law annahum kaanoo yahtadoon","diyanet":"\"Koştuğunuz ortaklarınızı çağırın\" denir; onlar da çağırırlar ama, kendilerine cevap veremezler; cehennem azabını görünce doğru yolda olmadıklarına yanarlar.","ozturk":"Şöyle denilir: \"Çağırın ortak koştuklarınızı!\" Onlar da çağırırlar. Fakat ötekiler bunlara cevap veremezler; azabı görmüşlerdir. Önceden yola gelselerdi ne olurdu!","juz":20,"page":393,"sajda":false},{"number":3317,"numberInSurah":65,"transliteration":"Wa Yawma yunaadeehim fa yaqoolu maazaaa ajabtumul mursaleen","diyanet":"O gün Allah onlara seslenir: \"Peygamberlere ne cevap verdiniz?\" der.","ozturk":"Allah o gün onlara seslenir de şöyle der: \"Hak elçilerine ne cevap verdiniz?\"","juz":20,"page":393,"sajda":false},{"number":3318,"numberInSurah":66,"transliteration":"Fa'amiyat 'alaihimul ambaaa'u Yawma'izin fahum laa yatasaaa'aloon","diyanet":"O gün, haberlere karşı körleşirler, verilecek cevapları kalmaz; birbirlerine de soramazlar.","ozturk":"Artık o gün onlara karşı tüm haberler kör olmuştur. Birbirlerine de bir şey soramazlar.","juz":20,"page":393,"sajda":false},{"number":3319,"numberInSurah":67,"transliteration":"Fa ammaa man taaba wa aamana wa 'amila saalihan fa'asaaa ai yakoona minal mufliheen","diyanet":"Fakat, tevbe eden, inanıp yararlı iş işleyen kimsenin, kurtuluşa erenler arasında bulunması umulur.","ozturk":"Ama tövbe eden, inanıp hayra ve barışa yönelik iş yapan kişinin, kurtuluşa erenlerden olması ümidi vardır.","juz":20,"page":393,"sajda":false},{"number":3320,"numberInSurah":68,"transliteration":"Wa Rabbuka yakhuluqu maa yashaaa'u wa yakhtaar; maa kaana lahumul khiyarah; Subhannal laahi wa Ta'aalaa 'ammmaa yushrikoon","diyanet":"Rabbin dilediğini yaratır ve seçer; onlar için seçim hakkı yoktur. Allah onların koştukları ortaklardan münezzehtir, yücedir.","ozturk":"Rabbin dilediğini yaratır ve seçer. Seçim onların değil/onların seçme hakkı yok. Allah, onların ortak koştuklarından yücedir, arınmıştır.","juz":20,"page":393,"sajda":false},{"number":3321,"numberInSurah":69,"transliteration":"Wa Rabbuka ya'lamu maa tukinnu sudooruhum wa maa yu'linoon","diyanet":"Rabbin gönüllerinin gizlediklerini ve açığa vurduklarını bilir.","ozturk":"Ve Rabbin onların göğüslerinin neyi sakladığını, neyi açığa vurduğunu da bilir.","juz":20,"page":393,"sajda":false},{"number":3322,"numberInSurah":70,"transliteration":"Wa Huwal laahu laaa ilaaha illaa Huwa lahul hamdu fil oolaa wal Aakhirati wa lahul hukmu wa ilaihi turja'oon","diyanet":"Allah O'dur; O'ndan başka tanrı yoktur. Hamd, dünyada da ahirette de O'nun içindir; hüküm de O'nundur. Yalnız O'na döndürüleceksiniz.","ozturk":"O, Allah'tır! Tanrı yoktur O'ndan başka. İlkte de sonda da hamt yalnız O'nadır. Hüküm de yalnız O'nundur/O'nun içindir. Ve siz yalnız O'na döndürüleceksiniz.","juz":20,"page":393,"sajda":false},{"number":3323,"numberInSurah":71,"transliteration":"Qul ara'aitum in ja'alal laahu 'alaikumul laila sarmadan ilaa Yawmil Qiyaamati man ilaahun ghairul laahi yaa teekum bidiyaaa'in afalaa tasma'oon","diyanet":"De ki: \"Söyler misiniz? Eğer Allah geceyi üzerinize kıyamete kadar uzatsaydı, Allah'tan başka hangi tanrı size bir ışık getirebilir? Dinlemez misiniz?\"","ozturk":"De ki: \"Söyleyin bakalım, Allah geceyi, kıyamet gününe kadar üzerinizde sürekli kılsa, Allah'tan başka hangi ilah size ışık getirebilir? Hâlâ dinlemeyecek misiniz?\"","juz":20,"page":394,"sajda":false},{"number":3324,"numberInSurah":72,"transliteration":"Qul ara'aitum in ja'alal laahu 'alaikumun nahaara sarmadan ilaa Yawmil Qiyaamati man ilaahun ghairul laahi yaateekum bilailin taskunoona feehi afalaa tubsiroon","diyanet":"De ki: \"Söyleyin: Eğer Allah gündüzü üzerinize kıyamete kadar uzatsaydı, Allah'tan başka hangi tanrı, içinde istirahat edeceğiniz geceyi size getirebilir? Görmez misiniz?\"","ozturk":"De ki: \"Söyleyin bakalım, eğer Allah kıyamet gününe kadar, gündüzü üzerinizde sürekli tutsa, Allah'tan başka hangi tanrı, içinde sükûnet bulacağınız bir gece verebilir size? Hâlâ görmeyecek misiniz?\"","juz":20,"page":394,"sajda":false},{"number":3325,"numberInSurah":73,"transliteration":"Wa mir rahmatihee ja'ala lakumul laila wannahaara litaskunoo feehi wa litabtaghoo min fadlihee wa la'allakum tashkuroon","diyanet":"Allah dinlenmeniz için geceyi ve lütfedip verdiği rızkı aramanız için gündüzü meydana getirmiştir. Bunlar, O'nun rahmetinden ötürüdür. Belki artık şükredersiniz.","ozturk":"Rahmetinin bir eseri olarak geceyi ve gündüzü sizin için oluşturdu ki, onda sükûnet bulasınız, O'nun lütfundan bir şeyler dileyesiniz ve şükredebilesiniz.","juz":20,"page":394,"sajda":false},{"number":3326,"numberInSurah":74,"transliteration":"Wa Yawma yunaadeehim fa yaqoolu aina shurakaaa'iyal lazeena kuntum tazz'umoon","diyanet":"O gün Allah onlara seslenir: \"Benim ortağım olduklarını iddia ettikleriniz nerededir?\" der.","ozturk":"Gün olur, seslenir onlara da şöyle der: \"O, bir şey zannettiğiniz ortaklarım nerede?\"","juz":20,"page":394,"sajda":false},{"number":3327,"numberInSurah":75,"transliteration":"Wa naza'naa min kulli ummatin shaheedan faqulnaa haatoo burhaanakum fa'alimooo annal haqqa lillaahi wa dalla 'anhum maa kaanoo yaftaroon","diyanet":"Her ümmetten bir şahit çıkarır ve \"kesin delilinizi ortaya koyun\" deriz. O zaman, gerçeğin Allah'a ait olduğunu, uydurduklarının kendilerini bırakıp kaçtığını anlarlar.","ozturk":"Her ümmetten bir tanık çıkarmış da şöyle demişizdir: \"Getirin susturucu kanıtınızı!\" Bunun üzerine onlar hakkın Allah'a ait olduğunu bilmişlerdir. O iftira aracı yaptıkları şeyler de onları yüzüstü koyup kaybolmuşlardır.","juz":20,"page":394,"sajda":false},{"number":3328,"numberInSurah":76,"transliteration":"Inna Qaaroona kaana min qawmi Moosaa fabaghaaa 'alaihim wa aatainaahu minal kunoozi maaa inna mafaati hahoo latanooo'u bil'usbati ulil quwwati iz qaala lahoo qawmuhoo laa tafrah innal laahaa laa yuhibbul fariheen","diyanet":"Karun, Musa'nın milletindendi; ama onlara karşı azdı. Biz ona, anahtarlarını güçlü bir topluluğun zor taşıdığı hazineler vermiştik. Milleti ona: \"Böbürlenme, Allah şüphesiz ki böbürlenenleri sevmez. Allah'ın sana verdiği şeylerde, ahiret yurdunu gözet, dünyadaki payını da unutma; Allah'ın sana yaptığı iyilik gibi, sen de iyilik yap; yeryüzünde bozgunculuk isteme; doğrusu Allah bozguncuları sevmez\" demişlerdi.","ozturk":"Şu da bir gerçek ki Karun, Mûsa kavmindendi. Onlara karşı şımarıklık/azgınlık yaptı. Ona öyle hazineler vermiştik ki, anahtarlarını taşımak, kuvvetli bir grubu bile zorluyordu. Kavmi ona şöyle demişti: \"Şımarma, çünkü Allah, şımaranları sevmez.\"","juz":20,"page":394,"sajda":false},{"number":3329,"numberInSurah":77,"transliteration":"Wabtaghi feemaaa aataakal laahud Daaral Aakhirata wa laa tansa naseebaka minad dunyaa wa ahsin kamaaa ahsanal laahu ilaika wa laa tabghil fasaada fil ardi innal laaha laa yuhibbul mufsideen","diyanet":"Karun, Musa'nın milletindendi; ama onlara karşı azdı. Biz ona, anahtarlarını güçlü bir topluluğun zor taşıdığı hazineler vermiştik. Milleti ona: \"Böbürlenme, Allah şüphesiz ki böbürlenenleri sevmez. Allah'ın sana verdiği şeylerde, ahiret yurdunu gözet, dünyadaki payını da unutma; Allah'ın sana yaptığı iyilik gibi, sen de iyilik yap; yeryüzünde bozgunculuk isteme; doğrusu Allah bozguncuları sevmez\" demişlerdi.","ozturk":"\"Allah'ın sana verdikleri içinde âhiret yurdunu ara, dünyadan da nasibini unutma. Allah'ın sana güzel davrandığı gibi sen de güzel davran/Allah'ın sana lütufta bulunduğu gibi sen de lütufta bulun. Yeryüzünde fesat isteyip durma, çünkü Allah fesat peşinde koşanları sevmez.\"","juz":20,"page":394,"sajda":false},{"number":3330,"numberInSurah":78,"transliteration":"Qaala innamaaa ootee tuhoo 'alaa 'ilmin 'indeee; awalam ya'lam annal laaha qad ahlaka min qablihee minal qurooni man huwa ashaddu minhu quwwatanw wa aksaru jam'aa; wa laa yus'alu 'an zunoobihimul mujrimoon","diyanet":"Karun: \"Bu servet ancak, bende mevcut bir ilimden ötürü bana verilmiştir\" demişti. Allah'ın, önceleri, ondan daha güçlü ve topladığı şey daha fazla olan nice nesilleri yok ettiğini bilmez mi? Suçluların suçları kendilerinden sorulmaz.","ozturk":"O dedi: \"Bu servet bana, bendeki bir ilim sayesinde verildi.\" Peki o bilmedi mi ki Allah, önceki nesiller içinden ondan kuvvetçe daha zorlu, sayıca daha çok olanları bile helâk etmiştir. Günahlarının ne olduğu, günahkârlardan sorulmaz.","juz":20,"page":395,"sajda":false},{"number":3331,"numberInSurah":79,"transliteration":"Fakharaja 'alaa qawmihee fee zeenatih; qaalal lazeena yureedoonal hayaatad dunyaa yaalaita lanaa misla maaa ootiya Qaaroonu innahoo lazoo hazzin 'azeem","diyanet":"Karun, ihtişam içinde milletinin karşısına çıktı. Dünya hayatını isteyenler: \"Karun'a verildiği gibi bizim de olsa; doğrusu o büyük bir varlık sahibidir\" demişlerdi.","ozturk":"Karun, süsü-püsü içinde toplumunun karşısına çıktı. Şu iğreti dünya hayatını amaçlayanlar dediler ki: \"Ah, Karun'a verilenin bir benzeri bize de verilseydi. Gerçekten o, çok nasipli bir adam!\"","juz":20,"page":395,"sajda":false},{"number":3332,"numberInSurah":80,"transliteration":"Wa qaalal lazeena ootul 'ilma wailakum sawaabul laahi khairul liman aamana wa 'amila saalihaa; wa laa yulaq qaahaaa illas saabiroon","diyanet":"Kendilerine ilim verilmiş olanlar ise: \"Size yazıklar olsun; Allah'ın mükafatı, inanıp yararlı iş işleyenler için daha iyidir. Ona da ancak sabredenler kavuşabilir\" demişlerdi.","ozturk":"Kendilerine ilim verilmiş olanlar şöyle demişti: \"Yazıklar olsun size! İman edip hayra ve barışa yönelik iş yapan kişi için Allah'ın vereceği karşılık daha üstündür. Ama buna, sadece sabredenler ulaştırılır.\"","juz":20,"page":395,"sajda":false},{"number":3333,"numberInSurah":81,"transliteration":"Fakhasafnaa bihee wa bidaarihil arda famaa kaana laho min fi'atiny yansuroo nahoo min doonil laahi wa maa kaana minal muntasireen","diyanet":"Sonunda, onu da, sarayını da yerin dibine geçirdik. Allah'a karşı ona yardım edebilecek kimsesi de yoktu; kendini kurtarabilecek kimselerden de değildi.","ozturk":"Nihayet, Karun'u da sarayını da yere geçirdik. Allah'a karşı kendisine yardım edecek yandaşları da yoktu. Kendi kendisine yardım edebileceklerden de değildi.","juz":20,"page":395,"sajda":false},{"number":3334,"numberInSurah":82,"transliteration":"Wa asbahal lazeena tamannaw makaanahoo bil amsi yaqooloona waika annal laaha yabsutur rizqa limany ya shaaa'u min 'ibaadihee wa yaqdiru law laaa am mannal laahu 'alainaa lakhasafa binaa waika annahoo laa yuflihul kaafiroon","diyanet":"Daha dün onun yerinde olmayı dileyenler: \"Demek Allah kullarından dilediğinin rızkını genişletip bir ölçüye göre veriyor. Eğer Allah bize lütfetmiş olmasaydı, bizi de yerin dibine geçirirdi. Demek ki inkarcılar başarıya eremezler\" demeye başladılar.","ozturk":"Akşam onun mevkiine/konumuna imrenenler sabah şöyle diyorlardı: \"Vay be! Allah, kullarından dilediğine rızkı açıp yayıyor, dilediğine de ölçüyle veriyor/kısıyor. Allah bize lütufta bulunmasaydı, vallahi bizi de batırmıştı. Demek ki, inkârcılar asla iflah etmiyorlar.\"","juz":20,"page":395,"sajda":false},{"number":3335,"numberInSurah":83,"transliteration":"Tilkad Daarul Aakhiratu naj'aluhaa lillazeena laa yureedoona 'uluwwan fil ardi wa laa fasaadaa; wal 'aaqibatu lilmuttaqeen","diyanet":"Bu ahiret yurdunu, yeryüzünde böbürlenmeyi ve bozgunculuğu istemeyen kimselere veririz. Sonuç Allah'a karşı gelmekten sakınanlarındır.","ozturk":"İşte âhiret yurdu! Biz onu, yeryüzünde üstünlük taslamayanlarla bozgunculuk peşinde koşmayanlara veririz. Sonuç, takva sahiplerinindir.","juz":20,"page":395,"sajda":false},{"number":3336,"numberInSurah":84,"transliteration":"Man jaaa'a bilhasanati falahoo khairum minhaa wa man jaaa'a bissaiyi'ati falaa yujzal lazeena 'amilus saiyiaati illaa maa kaanoo ya'maloon","diyanet":"Kim bir iyilik getirirse, ona daha iyisi verilir. Kim bir kötülük getirirse, o kötülükleri işleyenler, ancak yaptıkları kadar ceza görürler.","ozturk":"İyilik/güzellik getirene ondan daha hayırlısı var. Kötülük getirenlere gelince, kötülükleri yapanlar yapmış olduklarından fazlasıyla cezalandırılmayacaklardır.","juz":20,"page":395,"sajda":false},{"number":3337,"numberInSurah":85,"transliteration":"Innal azee farada 'alaikal Qur-aana laraaadduka ilaa ma'aad; qur Rabbeee a'lamu man jjaaa'a bil hudaa wa man huwa fee dalaalim mubeen","diyanet":"Kuran'a uymayı sana farz kılan Allah, seni döneceğin yere döndürecektir. De ki: \"Rabbim kimin doğrulukla geldiğini, kimin apaçık sapıklıkta bulunduğunu en iyi bilendir.\"","ozturk":"Bu Kur'an'ı sana farz kılan, elbette ki seni vaat edilen yere/belirlenen sona götürecektir. De ki: \"Hidayeti getireni de açık bir sapıklık içinde olanı da en iyi Rabbin bilir.\"","juz":20,"page":396,"sajda":false},{"number":3338,"numberInSurah":86,"transliteration":"Wa maa kunta tarjooo ai yulqaaa ilaikal Kitaabu illaa rahmatam mir Rabbika falaa takoonanna zaheeral lilkaafireen","diyanet":"Sen, sana bu Kitap'ın verileceğini ummazdın. O ancak Rabbinin bir rahmetidir. Öyleyse sakın inkarcılara yardımcı olma.","ozturk":"Sen bu Kitap'ın sana indirileceğini ummuyordun; Rabbinden bir rahmet olarak geldi. O halde, gerçeği örten nankörlere/inkârcılara sakın destekçi olma.","juz":20,"page":396,"sajda":false},{"number":3339,"numberInSurah":87,"transliteration":"Wa laa yasuddunnaka 'an Aayaatil laahi ba'da iz unzilat ilaika wad'u ilaa Rabbika wa laa takonanna minal mushrikeen","diyanet":"Allah'ın ayetleri sana indirildiğinde sakın seni onlardan alıkoymasınlar. Rabbine çağır, sakın müşriklerden olma.","ozturk":"Allah'ın ayetleri sana indirildikten sonra sakın seni geri çevirmesinler. Rabbine yakar/Rabbine çağır. Sakın şirke bulaşanlardan olma.","juz":20,"page":396,"sajda":false},{"number":3340,"numberInSurah":88,"transliteration":"Wa laa tad'u ma'al laahi ilaahan aakhar; laaa ilaaha illaa Hoo; kullu shai'in haalikun illaa Wajhah; lahul hukkmu wa ilaihi turja'oon","diyanet":"Allah'la beraber başka tanrı tutup tapma. O'ndan başka tanrı yoktur. O'ndan başka her şey yok olacaktır. Hüküm O'nundur, O'na döndürüleceksiniz.","ozturk":"Allah'ın yanında diğer bir tanrıya daha kulluk etme. İlah yok O'ndan başka. O'nun yüzü dışında her şey helâk olacaktır. Hüküm yalnız O'nundur ve O'na döndürüleceksiniz.","juz":20,"page":396,"sajda":false}]}