{"surah":{"number":29,"name":"سُورَةُ العَنكَبُوتِ","englishName":"Al-Ankaboot","englishNameTranslation":"The Spider","turkishName":"Ankebut","numberOfAyahs":69,"revelationType":"Meccan","revelationOrder":85},"ayahs":[{"number":3341,"numberInSurah":1,"transliteration":"Alif-Laaam-Meeem","diyanet":"Elif, Lam, Mim.","ozturk":"Elif, Lâm, Mîm.","juz":20,"page":396,"sajda":false},{"number":3342,"numberInSurah":2,"transliteration":"Ahasiban naasu anyu yutrakooo any yaqoolooo aamannaa wa hum la yuftanoon","diyanet":"And olsun, biz kendilerinden öncekileri de denemişken, insanlar, \"İnandık\" deyince, denenmeden bırakılacaklarını mı sanırlar? Allah elbette doğruları ortaya koyacak ve elbette yalancıları da ortaya çıkaracaktır.","ozturk":"İnsanlar, inandık demeleriyle kendi hallerine bırakılacaklarını ve hiçbir imtihana çekilmeyeceklerini mi sandılar!","juz":20,"page":396,"sajda":false},{"number":3343,"numberInSurah":3,"transliteration":"Wa laqad fatannal lazeena min qablihim fala ya'lamannal laahul lazeena sadaqoo wa la ya'lamannal kaazibeen","diyanet":"And olsun, biz kendilerinden öncekileri de denemişken, insanlar, \"İnandık\" deyince, denenmeden bırakılacaklarını mı sanırlar? Allah elbette doğruları ortaya koyacak ve elbette yalancıları da ortaya çıkaracaktır.","ozturk":"Yemin olsun ki biz, onlardan öncekileri de fitne yoluyla denemişizdir. Allah, özüyle sözü bir olanları elbette bilecektir. Ve O, yalancıları da elbette bilecektir.","juz":20,"page":396,"sajda":false},{"number":3344,"numberInSurah":4,"transliteration":"Am hasibal lazeena ya'maloonas sayyiaati any yasbiqoonaa; saaa'a maa yahkumoon","diyanet":"Yoksa, kötülük yapanlar Bizden kaçabileceklerini mi sanarlar? Ne kötü hüküm veriyorlar!","ozturk":"Yoksa o kötülükleri sergileyenler bizi geçeceklerini mi sandılar! Ne kötü hüküm veriyorlar!","juz":20,"page":396,"sajda":false},{"number":3345,"numberInSurah":5,"transliteration":"Man kaana yarjoo liqaaa 'allaahi fa inna ajalal laahi laaat; wa Huwass Sameeul 'Aleem","diyanet":"Allah'la karşılaşmayı uman bilsin ki, Allah'ın bunun için belirttiği vakit gelecektir. O, işitir ve bilir.","ozturk":"Allah'a kavuşmayı umanlara gelince, şu bir gerçek ki, Allah'ın belirlediği vakit mutlaka gelecektir. O, Semî'dir, Alîm'dir.","juz":20,"page":396,"sajda":false},{"number":3346,"numberInSurah":6,"transliteration":"Wa man jaahada fainnamaa yujaahidu linafsih; innal laaha laghaniyyun 'anil 'aalameen","diyanet":"Hak uğrunda cihat eden, ancak kendisi için cihat etmiş olur. Doğrusu Allah, alemlerden müstağnidir.","ozturk":"Ve kim didinir, gayret sarfederse hiç kuşkusuz, kendi benliği lehine gayret sarfetmiş olur. Gerçek olan şu ki, Allah, âlemlere muhtaç olmaktan uzak, mutlak bir Ganî'dir.","juz":20,"page":396,"sajda":false},{"number":3347,"numberInSurah":7,"transliteration":"Wallazeena aamanoo wa 'amilus saalihaati lanukaf firanna 'anhum saiyiaatihim wa lanajziyannahum ahsanal lazee kaanoo ya'maloon","diyanet":"İnanıp yararlı iş işleyenlerin kötülüklerini, and olsun ki, örteriz; onları, yaptıklarından daha güzeli ile mükafatlandırırız.","ozturk":"İman edip hayra/barışa yönelik hareketler sergileyenlere gelince, biz onların çirkinliklerini elbette ki örteceğiz! Ve biz onları, yapmakta oldukları işlerin en güzeliyle elbette ödüllendireceğiz!","juz":20,"page":397,"sajda":false},{"number":3348,"numberInSurah":8,"transliteration":"Wa wassainal insaana biwaalidaihi husnanw wa in jaahadaaka litushrika bee maa laisa laka bihee 'ilmun falaa tuti'humaa; ilaiya marji'ukum fa unabbi'ukum bimaa kuntum ta'maloon","diyanet":"Biz, insana, ana ve babasına karşı iyi davranmasını tavsiye etmişizdir. Eğer ana baba, seni bir şeyi körü körüne Bana ortak koşman için zorlarlarsa, o zaman onlara itaat etme. Dönüşünüz Banadır. Yaptıklarınızı size bildiririm.","ozturk":"Biz insana, anne-babasına en güzel bir biçimde davranmasını, şunu söyleyerek önerdik: \"Eğer onlar, hakkında hiçbir bilgin olmayan bir şeyle bana ortak koşman için seninle çekişirlerse, o takdirde onlara itaat etme. Yalnız banadır dönüşünüz. Nihayet, ben size yapıp-ettiğiniz şeylerin haberini bildireceğim.\"","juz":20,"page":397,"sajda":false},{"number":3349,"numberInSurah":9,"transliteration":"Wallazeena aamanoo w a'amilus saalihaati lanudkhilan nahum fis saaliheen","diyanet":"İnanıp, yararlı iş işleyenleri, and olsun, iyilerin arasına koyarız.","ozturk":"İman edip hayra/barışa yönelik eylemler sergileyenlere gelince, biz onları elbette ki iyilik/barış severler arasına koyacağız.","juz":20,"page":397,"sajda":false},{"number":3350,"numberInSurah":10,"transliteration":"Wa minan naasi many yaqoolu aamannaa billaahi faizaaa ooziya fil laahi ja'ala fitnatan naasi ka'azaabil laahi wa la'in jaaa'a nasrum mir Rabbika la yaqoolunna innaa kunnaa ma'akum; awa laisal laahu bi a'lama bimaa fee surdooril 'aalameen","diyanet":"İnsanlardan: \"Allah'a inandık\" diyenler vardır; ama Allah uğrunda bir ezaya uğratılınca, insanların ezasını Allah'ın azabı gibi tutarlar. Rabbinizden bir yardım gelecek olursa, and olsun ki, \"Doğrusu biz sizinle beraberdik\" derler. Allah, herkesin kalbinde olanları en iyi bilen değil midir?","ozturk":"İnsanlar içinden öylesi vardır ki, \"Allah'a inandık\" der fakat Allah uğrunda bir eziyete uğratılınca, insanlardan gelen fitneyi Allah'ın azabı gibi tutar. Ve eğer Rabbinden bir yardım gelirse kesinlikle şöyle diyeceklerdir: \"Biz sizinle beraberdik.\" Allah, âlemlerin göğüslerindekini en iyi şekilde bilmiyor mu?","juz":20,"page":397,"sajda":false},{"number":3351,"numberInSurah":11,"transliteration":"Wa la ya'lamannal laahul lazeena aamanoo wa la ya'lamannal munaafiqeen","diyanet":"Allah elbette inananları bilir ve elbette ikiyüzlüleri de bilir.","ozturk":"Allah iman edenleri elbette bilecektir. Ve münafık olanları da elbette bilecektir.","juz":20,"page":397,"sajda":false},{"number":3352,"numberInSurah":12,"transliteration":"Wa qaalal lazaeena kafaroo lillazeena aamanut tabi'oo sabeelanaa walnahmil khataayaakum wa maa hum bihaamileena min khataa yaahum min shai'in innahum lakaaziboon","diyanet":"İnkar edenler inananlara: \"Bizim yolumuza uyun da sizin günahlarınızı biz taşıyalım\" derler. Oysa onların günahlarından hiçbirini yüklenecek değillerdir. Doğrusu onlar yalancıdırlar.","ozturk":"İnkâr edenler, iman edenlere dediler ki: \"Bizim yolumuzu izleyin, sizin günahlarınızı biz taşırız.\" Oysa onlar, iman edenlerin günahlarından hiçbir şeyin taşıyıcısı değillerdir. Gerçek şu ki, onlar tamamen yalancıdırlar.","juz":20,"page":397,"sajda":false},{"number":3353,"numberInSurah":13,"transliteration":"Wa la yahmilunna asqaa lahum wa asqaalam ma'a asqaalihim wa la yus'alunna Yawmal Qiyaamati 'ammaa kaanoo yaftaroon","diyanet":"Onlar kendi ağırlıklarını, kendi ağırlıkları yanında daha nice ağırlıkları yüklenecekler ve uydurup durdukları şeylerden kıyamet günü sorguya çekileceklerdir.","ozturk":"Onlar hem kendi yüklerini hem de kendi yükleriyle beraber başkalarının yüklerini taşıyacaklar. Bunda kuşku yok. Kıyamet günü de iftira edip durdukları şeylerden zorlu bir sorguya mutlaka çekileceklerdir.","juz":20,"page":397,"sajda":false},{"number":3354,"numberInSurah":14,"transliteration":"Wa laqad arsalnaa Noohan ilaa qawmihee falabisa feehim alfa sanatin illaa khamseena 'aaman fa akhazahumut toofaanu wa hum zaalimoon","diyanet":"And olsun ki, Nuh'u milletine gönderdik; aralarında bin seneden elli yıl eksik kaldı. Sonunda onlar haksızlık yaparken, tufan onları yakalayıverdi.","ozturk":"Yemin olsun, biz Nûh'u toplumuna gönderdik de o onların arasında bin yıldan elli yıl eksik kaldı. Sonunda onları tufan yakaladı. Çünkü zalimlerdi onlar.","juz":20,"page":397,"sajda":false},{"number":3355,"numberInSurah":15,"transliteration":"Fa anjainaahu wa as haabas safeenati wa ja'alnaahaaa Aayatal lil'aalameen","diyanet":"Ama Biz, Nuh'u ve gemide bulunanları kurtardık ve bunu dünyalara bir ibret kıldık.","ozturk":"Biz, Nûh'u ve gemi halkını kurtardık ve o gemiyi âlemlere ibret yaptık.","juz":20,"page":398,"sajda":false},{"number":3356,"numberInSurah":16,"transliteration":"Wa Ibraheema iz qaala liqawmihi' budul laaha wattaqoohu zaalikum khayrul lakum in kuntum ta'lamoon","diyanet":"İbrahim'i de gönderdik. Milletine: \"Allah'a kulluk edin, O'ndan sakının; bilirseniz bu sizin için daha iyidir\" dedi.","ozturk":"İbrahim'i de gönderdik. Toplumuna şöyle demişti: \"Allah'a kulluk/ibadet edin, O'ndan sakının. Eğer bilirseniz bu sizin için daha hayırlıdır.\"","juz":20,"page":398,"sajda":false},{"number":3357,"numberInSurah":17,"transliteration":"Innamaa ta'ubdoona min doonil laahi awsaananw-wa takhluqoona ifkaa; innal lazeena ta'budoona min doonil laahi laa yamlikoona lakum rizqan fabtaghoo 'indal laahir rizqa fabtaghoo 'indal laahir rizqa wa'budoohu washkuroo lahooo ilaihi turja'oon","diyanet":"Siz Allah'ı bırakıp sadece bir takım putlara tapıyor, aslı olmayan sözler uyduruyorsunuz. Doğrusu, Allah'tan başka taptıklarınızın size rızık vermeye güçleri yetmez. Artık rızkı Allah katında arayın. O'na kulluk edin. O'na şükredin. Siz O'na döneceksiniz.","ozturk":"\"Allah'ın berisinden; bir takım putlara tapıyorsunuz, yalan/iftira üretiyorsunuz. Sizin Allah dışında kulluk/kölelik ettikleriniz size hiçbir rızık veremezler. Rızkı Allah katında arayın; O'na kulluk edin, O'na şükredin. O'na döndürüleceksiniz.\"","juz":20,"page":398,"sajda":false},{"number":3358,"numberInSurah":18,"transliteration":"Wa in tukazziboo faqad kazzaba umamum min qablikum wa maa'alar Rasooli illal balaaghul mubeen","diyanet":"Eğer siz Peygamberi yalanlıyorsanız bilin ki, sizden önceki ümmetler de yalanlamışlardı. Peygambere düşen, sadece apaçık tebliğdir.","ozturk":"\"Eğer yalanlarsanız bilin ki, sizden önceki ümmetler de yalanlamıştı. Resule de düşen, açık bir tebliğden başka şey değildir.\"","juz":20,"page":398,"sajda":false},{"number":3359,"numberInSurah":19,"transliteration":"Awa lam yaraw kaifa yubdi'ul laahul khalqa summa yu'eeduh; inna zaalika 'alal laahi yaseer","diyanet":"Allah'ın yaratmaya nasıl başlayıp, sonra onu nasıl tekrar edeceğini anlamazlar mı? Doğrusu bu Allah'a kolaydır.","ozturk":"Hiç görmediler mi, Allah, yaratmayı nasıl başlatıyor, sonra onu tekrarlıyor/yeni baştan yapıyor. Kuşkusuz bu, Allah için çok kolaydır.","juz":20,"page":398,"sajda":false},{"number":3360,"numberInSurah":20,"transliteration":"Qul seeroo fil ardi fanzuroo kaifa baa al khalqa summal laahu yunshi''un nash atal Aakhirah; innal laaha 'alaa kulli shai'in Qadeer","diyanet":"De ki: \"Yeryüzünde dolaşın; Allah'ın yaratmaya nasıl başladığını bir görün. İşte Allah aynı şekilde ahiret yaratmasını da yapacaktır. Doğrusu Allah her şeye Kadir'dir. Dilediğine azabeder, dilediğine merhamet eder. O'na çevrileceksiniz.","ozturk":"De ki: \"Yeryüzünde dolaşın da yaratılışın nasıl başladığına bir bakın. İleride Allah öteki oluşmaya da vücut verecektir. Allah, her şeye Kadîr'dir.","juz":20,"page":398,"sajda":false},{"number":3361,"numberInSurah":21,"transliteration":"Yu'azzibu many yashaaa'u wa yarhamu many yashaaa'; wa ilaihi tuqlaboon","diyanet":"De ki: \"Yeryüzünde dolaşın; Allah'ın yaratmaya nasıl başladığını bir görün. İşte Allah aynı şekilde ahiret yaratmasını da yapacaktır. Doğrusu Allah her şeye Kadir'dir. Dilediğine azabeder, dilediğine merhamet eder. O'na çevrileceksiniz.","ozturk":"Dilediğine/dileyene azap eder, dilediğine/dileyene rahmet eder. O'na döndürüleceksiniz.","juz":20,"page":398,"sajda":false},{"number":3362,"numberInSurah":22,"transliteration":"Wa maaa antum bimu'jizeena fil ardi wa laa fissamaaa'i wa maa lakum min doonil laahi minw waliyyinw wa laa naseer","diyanet":"Siz ne yeryüzünde ve ne de gökte Allah'ı aciz bırakabilirsiniz. Allah'tan başka bir dost ve yardımcınız da bulunmaz.\"","ozturk":"Siz ne yerde ne de gökte kimseyi âciz bırakamazsınız. Ve sizin, Allah'tan başka ne bir dostunuz vardır ne de bir yardımcınız.","juz":20,"page":398,"sajda":false},{"number":3363,"numberInSurah":23,"transliteration":"Wallazeena kafaroo bi Aayaatil laahi wa liqaaa'iheee ulaaa'ika ya'isoo mir rahmatee wa ulaaa'ika lahum 'azaabun aleem","diyanet":"Allah'ın ayetlerini ve O'na kavuşmayı inkar edenler, işte onlar Benim rahmetimden ümitlerini kesmiş olanlardır. İşte can yakıcı azap onlar içindir.","ozturk":"Allah'ın ayetlerini ve Allah'a varmayı inkâr edenler, işte onlar, rahmetimden ümidi kesmişlerdir. Ve bunlar için acıklı bir azap öngörülmüştür.","juz":20,"page":398,"sajda":false},{"number":3364,"numberInSurah":24,"transliteration":"Famaa kaana jawaaba qawmiheee illaaa an qaaluqtuloohu aw harriqoohu faanjaahul laahu minan naar; inna fee zaalika la Aayaatil laqawminy yu'minoon","diyanet":"İbrahim'in sözlerine milletinin cevabı sadece: \"Onu öldürün yahut yakın\" demek oldu. Ama Allah onu ateşten kurtardı. Doğrusu bunda, inanan kimseler için dersler vardır.","ozturk":"Toplumunun İbrahim'e cevabı sadece şunu söylemeleri oldu: \"Bunu öldürün, yahut yakın!\" Ama Allah onu ateşten kurtardı. İnanan bir toplum için bunda elbette ibretler vardır.","juz":20,"page":399,"sajda":false},{"number":3365,"numberInSurah":25,"transliteration":"Wa qaala innamat takhaz tum min doonil laahi awsaanam mawaddata bainikum fil hayaatid dunyaa summa yawmal qiyaamati yakfuru ba'dukum biba 'dinw wa yal'anu ba'dukum ba'danw-wa yal'anu ba'dukum ba'danw wa maa waakumun Naaru wa maa lakum min naasireen","diyanet":"İbrahim şöyle demişti: \"Dünya hayatında, Allah'ı bırakıp aranızda putları muhabbet vesilesi kıldınız. Sonra kıyamet günü, birbirinize küfreder ve karşılıklı lanet okursunuz. Varacağınız yer ateştir; yardımcılarınız da yoktur.\"","ozturk":"İbrahim dedi: \"Şu bir gerçek ki, siz dünya hayatında aranızda sevgi oluşturmak için Allah'ın berisinden putlar edindiniz. Sonra, kıyamet gününde birbirinizi tanımaz olacaksınız, bazınız bazınıza lanet edecek. Hepinizin varacağı yer cehennemdir; hiçbir yardımcınız da olmayacaktır.\"","juz":20,"page":399,"sajda":false},{"number":3366,"numberInSurah":26,"transliteration":"Fa aamana lahoo Loot; wa qaala innee mauhajirun ilaa Rabbee innahoo Huwal 'Azeezul Hakeem","diyanet":"Bunun üzerine Lut ona inandı ve İbrahim \"Doğrusu ben Rabbimin dilediği yere hicret ediyorum, O şüphesiz güçlüdür, Hakim'dir\" dedi.","ozturk":"O'na Lût iman etti. Ve dedi: \"Ben Rabbime hicret edeceğim. Kuşkusuz, O, mutlak Azîz, mutlak Hakîm'dir.\"","juz":20,"page":399,"sajda":false},{"number":3367,"numberInSurah":27,"transliteration":"Wa wahabnaa lahoo Ishaaqa wa Ya'Qooba wa ja'alnaa fee zurriyyatihin Nubuwwata wal Kitaaba wa aatainaahu ajrahoo fid dunyaa wa innahoo fil aakhirati laminas saaliheen","diyanet":"İbrahim'e İshak'ı ve Yakub'u bahşettik. Soyundan gelenlere Kitap ve peygamberlik verdik. Onu dünyada mükafatlandırdık; doğrusu o ahirette de iyilerdendir.","ozturk":"Biz, İbrahim'e İshak'ı ve Yakub'u armağan ettik. Onun soyu içine peygamberliği ve Kitap'ı yerleştirdik ve onun ödülünü dünyada verdik. Âhirette de o, elbetteki iyilik ve barış sevenler arasında olacaktır.","juz":20,"page":399,"sajda":false},{"number":3368,"numberInSurah":28,"transliteration":"Wa Lootan iz qaala liqawmiheee innakum laatoonal faahishata maa sabaqakum bihaa min ahadim minal 'aalameen","diyanet":"Lut da, milletine şöyle demişti: \"Doğrusu siz dünyalarda hiç kimsenin sizden önce yapmadığı bir hayasızlığı yapıyorsunuz.\"","ozturk":"Lût'u da gönderdik. Toplumuna şöyle demişti o: \"Öyle bir iğrençliğe bulaşıyorsunuz ki, sizden önce âlemlerden bir tek kişi bunu yapmamıştır.\"","juz":20,"page":399,"sajda":false},{"number":3369,"numberInSurah":29,"transliteration":"A'innakum lataatoonar rijaala wa taqta'oonas sabeela wa taatoona fee naadekumul munkara famaa kaana jawaaba qawmiheee illaaa an qaalu' tinaaa bi'azaabil laahi in kunta minas saadiqeen","diyanet":"\"Erkeklere yaklaşıyor, yol kesiyor ve toplantılarınızda fena şeyler yapmıyor musunuz?\" Milletinin cevabı: \"Doğru sözlü isen bize Allah'ın azabını getir\" demek oldu.","ozturk":"\"Erkeklere gidiyorsunuz, yol kesiyorsunuz, toplantılarınızda çirkinlikler sergiliyorsunuz, öyle mi?\" Toplumunun cevabı sadece şunu söylemek oldu: \"Eğer doğru sözlülerdensen, hadi getir bize Allah'ın azabını!\"","juz":20,"page":399,"sajda":false},{"number":3370,"numberInSurah":30,"transliteration":"Qaala Rabbin surnee 'alal qawmil mufsideen","diyanet":"Lut: \"Rabbim! Bozgunculara karşı bana yardım et\" dedi.","ozturk":"Lût dedi: \"Rabbim, şu bozguncular topluluğuna karşı bana yardım et.\"","juz":20,"page":399,"sajda":false},{"number":3371,"numberInSurah":31,"transliteration":"Wa lammaa jaaa'at Rusulunaaa Ibraaheema bil bushraa qaalooo innaa muhlikoo ahli haazihil qaryati inna ahlahaa kaanoo zaalimeen","diyanet":"Elçilerimiz İbrahim'e müjde ile geldiklerinde: \"Biz şu kent halkını yok edeceğiz, çünkü oranın halkı zalim kimselerdir\" dediler.","ozturk":"Elçilerimiz, İbrahim'e müjdeyi getirdiklerinde şöyle dediler: \"Biz şu kentin halkını helâk edeceğiz. Çünkü ora halkı zalim oldular.\"","juz":20,"page":400,"sajda":false},{"number":3372,"numberInSurah":32,"transliteration":"Qaala inna feeha Lootaa; qaaloo nahnu a'lamu biman feehaa lanunajjjiyannahoo wa ahlahooo illam ra atahoo kaanat minal ghaabireen","diyanet":"İbrahim: \"Ama Lut oradadır\" dedi, elçiler: \"Biz orada olanları daha iyi biliriz; onu ve geride kalanlardan olacak karısı dışında ailesini kurtaracağız\" dediler.","ozturk":"İbrahim dedi: \"Ama orada Lût var.\" Dediler: \"Orada kim olduğunu biz daha iyi biliyoruz. Elbette ki onu ve ailesini kurtaracağız. Karısı hariç. O, geride kalanlardan olacak.\"","juz":20,"page":400,"sajda":false},{"number":3373,"numberInSurah":33,"transliteration":"Wa lammaaa an jaaa'at Rusulunaa Lootan seee'a bihim wa daaqa bihim zar'anw wa qaaloo laa takhaf wa laa tahzan innaa munajjooka wa ahlaka illam ra ataka kaanat minal ghaabireen","diyanet":"Elçilerimiz Lut'a gelince, onun fenasına gitti; çok sıkıldı. Ona, \"Korkma ve üzülme, doğrusu biz seni ve geride kalacaklardan olan karının dışında, aileni kurtaracağız. Bu kent halkına yaptıkları yolsuzluklardan ötürü gökten, elbette bir azap indireceğiz\" dediler.","ozturk":"Elçilerimiz Lût'a gelince, onlar yüzünden fenalaştı, eli-kolu birbirine dolandı. \"Korkma, tasalanma dediler, biz seni de aileni de kurtaracağız. Ama karın, azaba terk edilenlerden olacaktır.\"","juz":20,"page":400,"sajda":false},{"number":3374,"numberInSurah":34,"transliteration":"Innaa munziloona 'alaaa ahli haazihil qaryati rijzam minas samaaa'i bimaa kaanoo yafsuqoon","diyanet":"Elçilerimiz Lut'a gelince, onun fenasına gitti; çok sıkıldı. Ona, \"Korkma ve üzülme, doğrusu biz seni ve geride kalacaklardan olan karının dışında, aileni kurtaracağız. Bu kent halkına yaptıkları yolsuzluklardan ötürü gökten, elbette bir azap indireceğiz\" dediler.","ozturk":"\"Şu kent halkı üstüne, yaptıkları fenalıklardan ötürü gökten bir felaket indireceğiz.\"","juz":20,"page":400,"sajda":false},{"number":3375,"numberInSurah":35,"transliteration":"Wa laqat taraknaa min haaa aayatam baiyinatal liqawminy ya'qiloon","diyanet":"And olsun ki, Biz, düşünen kimseler için oradan apaçık bir belgeyi geride bırakmışızdır.","ozturk":"Yemin olsun, biz o kentten, aklını işleten bir topluluk için geriye apaçık bir işaret bıraktık.","juz":20,"page":400,"sajda":false},{"number":3376,"numberInSurah":36,"transliteration":"Wa ilaa Madyana akhaahum Shu'ayban faqaala yaa qawmi'-budul laaha warjul yawmal aakhira wa laa ta'saw fil ardi mufsideen","diyanet":"Medyen halkına kardeşleri Şuayb'ı gönderdik. O, \"Ey milletim! Allah'a kulluk edin, ahiret gününe umut besleyin. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın\" dedi.","ozturk":"Medyen'e de kardeşleri Şuayb'ı gönderdik. Şöyle dedi: \"Ey toplumum, Allah'a ibadet edin. Âhiret gününe umut bağlayın. Bozgunculuk yaparak ülkenin huzurunu kaçırmayın.\"","juz":20,"page":400,"sajda":false},{"number":3377,"numberInSurah":37,"transliteration":"Fakazzaboohu fa akhazat humur rajfatu fa asbahoo fee daarihim jaasimeen","diyanet":"Ama onu yalanladılar. Bu yüzden onları bir titreme aldı ve oldukları yerde diz üstü çöküverdiler.","ozturk":"Onu hemen yalanladılar. Bunun üzerine kendilerini o korkunç sarsıntı/korkunç titreşim yakaladı da öz yurtlarında diz üstü çömelenler haline geldiler.","juz":20,"page":400,"sajda":false},{"number":3378,"numberInSurah":38,"transliteration":"Wa 'Aadanw wa Samooda wa qat tabaiyana lakum mim masaakinihim wa zaiyana lahumush Shaitaanu a'maalahum fasaddahum 'anis sabeeli wa kaanoo mustabsireen","diyanet":"Ad ve Semud milletlerini de yok ettik. Bunu, oturdukları yerler göstermektedir. Şeytan kendilerine, işlediklerini güzel gösterdi; onları doğru yoldan alıkoydu. Oysa kendileri bunu anlayacak durumda idiler.","ozturk":"Âd'ı, Semûd'u da böyle yaptık. Bu, onların yurtlarından/meskenlerinden açıkça belli olmaktadır. Şeytan onlara amellerini süsleyip püslemişti de kendilerini yoldan çıkarmıştı. Oysaki, bakıp görebilen insanlardı.","juz":20,"page":400,"sajda":false},{"number":3379,"numberInSurah":39,"transliteration":"Wa Qaaroona wa Fir'awna wa haamaana wa laqad jaaa'ahum Moosa bilbaiyinaati fastakbaroo fil ardi wa maa kaanoo saabiqeen","diyanet":"Karun'u, Firavun'u ve Haman'ı da yok ettik. And olsun ki Musa kendilerine belgelerle gelmişti de onlar yeryüzünde büyüklük taslamışlardı. Oysa azabımızdan kurtulamazlardı.","ozturk":"Karun'u, Firavun'u, Hâmân'ı da öyle yaptık. Yemin olsun, Mûsa onlara açık-seçik kanıtlarla geldiği halde, yeryüzünde büyüklük tasladılar. Ama öne geçemezlerdi.","juz":20,"page":401,"sajda":false},{"number":3380,"numberInSurah":40,"transliteration":"Fakullan akhaznaa bizam bihee faminhum man arsalnaa 'alaihi haasibaa; wa minhum man akhazat hus saihatu wa minhum man khasafnaa bihil arda wa minhum man aghraqnaa; wa maa kaanal laahu li yazlimahum wa laakin kaanoo anfusahum yazlimoon","diyanet":"Her birini günahı sebebiyle yakaladık; kimine taşlar savuran rüzgarlar gönderdik, kimini bir çığlık yok etti, kimini yerin dibine geçirdik, kimini de suda boğduk. Onlara, Allah zulmetmiyordu, fakat onlar kendilerine yazık ediyorlardı.","ozturk":"Her birini kendi günahı ile yakaladık. Bazılarının üstüne taş yağdıran bir kasırga gönderdik. Bir kısmını, o korkunç titreşimli ses yakaladı. Onlardan, yere batırdıklarımız da oldu. Bazılarını da boğduk. Allah onlara zulmedecek değildi. Fakat onlar kendi benliklerine zulmediyorlardı.","juz":20,"page":401,"sajda":false},{"number":3381,"numberInSurah":41,"transliteration":"Masalul lazeenat takhazoo min doonil laahi awliyaaa'a kamasalil 'ankaboot, ittakhazat baitaa; wa inna awhanal buyooti la baitul 'ankaboot; law kaanoo ya'lamoon","diyanet":"Allah'tan başka dostlar edinenlerin durumu, kendine yuva yapan dişi örümceğin durumu gibidir. Evlerin en dayanıksızı ise şüphesiz örümceğin yuvasıdır. Keşke bilseler.","ozturk":"Allah'ın berisinden veliler edinenlerin durumu, bir ev edinen dişi örümceğin durumuna benzer. Ve evlerin en güvensizi/en zayıfı elbette ki, dişi örümceğin evidir. Keşke bilselerdi!","juz":20,"page":401,"sajda":false},{"number":3382,"numberInSurah":42,"transliteration":"Innal laaha ya'lamu maa yad'oona min doonihee min shai'; wa Huwal 'Azeezul Hakeem","diyanet":"Doğrusu Allah, Kendini bırakıp da yalvardıkları şeyi bilir. O güçlüdür, Hakim'dir.","ozturk":"Allah, onların, kendisinden başka ne gibi bir şeye yalvardıklarını/nasıl bir şey için çağrı yaptıklarını bilir. O'dur Azîz, O'dur, Hakîm.","juz":20,"page":401,"sajda":false},{"number":3383,"numberInSurah":43,"transliteration":"Wa tilkal amsaalu nadribuhaa linnaasi wa maa ya'qiluhaaa illal 'aalimoon","diyanet":"Biz bu misalleri insanlara veriyoruz, onları ancak bilenler anlayabilir.","ozturk":"Bunlar bizim, insanlara vermekte olduğumuz örneklerdir ki ilim sahiplerinden başkası onlara akıl erdiremez.","juz":20,"page":401,"sajda":false},{"number":3384,"numberInSurah":44,"transliteration":"Khalaqal laahus samaawaati wal arda bilhaqq; inna fee zaalika la aayatal lilmu mineen","diyanet":"Allah gökleri ve yeri gerektiği gibi yaratmıştır. Doğrusu bunda inananlara bir ders vardır.","ozturk":"Allah gökleri de yeri de hak olarak yaratmıştır. Kuşkusuz, bunda, iman sahipleri için mutlak bir mucize vardır.","juz":20,"page":401,"sajda":false},{"number":3385,"numberInSurah":45,"transliteration":"Utlu maaa oohiya ilaika mional Kitaabi wa aqimis Salaata innas Salaata tanhaa 'anil fahshaaa'i wal munkar; wa lazikrul laahi akbar; wal laahu ya'lamu maa tasna'oon","diyanet":"Kitap'tan sana vahyolunanı oku; namaz kıl; muhakkak ki namaz hayasızlıktan ve fenalıktan alıkor; Allah'ı anmak en büyük şeydir! Allah Yaptıklarınızı bilir.","ozturk":"Kitap'tan sana vahyedileni oku! Namazı/duayı yerine getir! Çünkü namaz/dua, çirkinliklerden ve kötülüklerden alıkoyar. Elbette ki, Allah'ın zikri/Kur'an'ı daha büyüktür! Allah, neler yaptığınızı biliyor.","juz":20,"page":401,"sajda":false},{"number":3386,"numberInSurah":46,"transliteration":"Wa laa tujaadilooo Ahlal Kitaabi illaa billatee hiya ahsanu illal lazeena zalamoo minhum wa qoolooo aamannaa billazeee unzila ilainaa wa unzila ilaikum wa illaahunna wa illahukum waahidunw-wa nahnu lahoo muslimoon","diyanet":"Kitap ehlinden zulmedenler bir yana, onlarla en güzel şekilde mücadele edin, şöyle deyin: \"Bize indirilene de, size indirilene de inandık; bizim Tanrımız da, sizin Tanrınız da birdir, biz O'na teslim olmuşuzdur.\"","ozturk":"Ehlikitap'la, en güzel olan yöntem dışında bir yolla mücadele etmeyin! Onların zulme sapanları müstesna. Şöyle deyin: \"Bize indirilene de size indirilene de iman ettik; tanrımız ve tanrınız bir. Ve biz O'na teslim olanlarız.\"","juz":21,"page":402,"sajda":false},{"number":3387,"numberInSurah":47,"transliteration":"Wa kazaalika anzalnaaa ilaikal Kitaab; fallazeena aatainaahumul kitaaba yu'minoona bihee wa min haaa'ulaaa'i many yu'minu bih; wa maa yajhadu bi'Aayaatinaa illal kaafiroon","diyanet":"Sana Kitap'ı böylece indirdik; işte, kendilerine Kitap verdiklerimiz ona inanırlar; bunlardan da ona inanan bulunur. Ayetlerimizi ancak inkarcılar bile bile tanımazlar.","ozturk":"Kitap'ı sana işte böyle indirdik. Kendilerine kitap verdiklerimiz ona inanırlar. Şunlar içinden de ona inananlar vardır. Bizim ayetlerimize, gerçeği örtenlerden başkası kafa tutmaz.","juz":21,"page":402,"sajda":false},{"number":3388,"numberInSurah":48,"transliteration":"Wa maa kunta tatloo min qablihee min kitaabinw wa laa takhuttubhoo bi yameenika izal lartaabal mubtiloon","diyanet":"Sen daha önce bir kitabtan okumuş ve elinle de onu yazmış değildin. Öyle olsaydı, batıl söze uyanlar şüpheye düşerlerdi.","ozturk":"Sen bundan önce herhangi bir kitap okumuyordun; onu sağ elinle de yazmıyorsun. Eğer öyle olsaydı bâtıla saplananlar mutlaka kuşku duyacaklardı.","juz":21,"page":402,"sajda":false},{"number":3389,"numberInSurah":49,"transliteration":"Bal huwa aayaatum baiyinaatun fee sudooril lazeena ootul 'ilm; wa maa yajhadu bi aayaatinaa illaz zaalimoon","diyanet":"Hayır; Kuran, kendilerine ilim verilenlerin gönüllerinde yerleşen apaçık ayetlerdir. Ayetlerimizi, zalimlerden başka kimse, bile bile inkar etmez.","ozturk":"Hayır, o, kendilerine ilim verilenlerin göğüsleri içinde ayan-beyan ayetlerdir. Bizim ayetlerimizi, zalimlerden başka kimse inkâr etmez.","juz":21,"page":402,"sajda":false},{"number":3390,"numberInSurah":50,"transliteration":"Wa qaaloo law laaa unzila 'alaihi aayaatum mir Rabbihee qul innamal aayaatu 'indal laahi wa innamaaa ana nazeerum mubeen","diyanet":"\"Ona Rabbinden mucizeler indirilmesi gerekmez miydi?\" derler. De ki: \"Mucizeler ancak Rabbimin katındadır. Doğrusu ben, sadece apaçık bir uyarıcıyım.\"","ozturk":"Dediler ki: \"Ona Rabbinden mucizeler indirilseydi ya!\" De ki: \"Mucizeler Allah katındadır. Bana gelince, ben açıkça uyaran biriyim. Hepsi bu.\"","juz":21,"page":402,"sajda":false},{"number":3391,"numberInSurah":51,"transliteration":"Awa lam yakfihim annaaa anzalnaa 'alaikal kitaaba yutlaa 'alaikhim; inna fee zaalika larahmatanw wa zikraa liqawminy yu'minoon","diyanet":"Kendilerine okunan bir Kitap'ı sana indirmiş olmamız onlara yetmiyor mu? Bunda, inanan topluluk için rahmet ve ibret vardır.","ozturk":"Karşılarında okunup duran bir kitabı sana indirmiş olmamız onlara yetmiyor mu? Bunda, inanan bir toplum için elbette ki bir rahmet ve bir öğüt vardır.","juz":21,"page":402,"sajda":false},{"number":3392,"numberInSurah":52,"transliteration":"Qul kafaa billaahi bainee wa bainakum shaheedaa; ya'lamu maa fis samaawaati wal ard; wallazeena aamanoo bil baatili wa kafaroo billaahi ulaaa'ika humul khaasiroon","diyanet":"De ki: \"Allah benimle sizin aranızda şahit olarak yeter. O, göklerde ve yerde olanı, batıla inananları ve Allah'ı inkar edenleri bilir.\" İşte kaybedenler bunlardır.","ozturk":"De ki: \"Sizinle benim aramda tanık olarak Allah yeter. Göklerde ne var, yerde ne var biliyor O. Bâtıla iman edip Allah'ı inkâr edenlere gelince, işte onlar hüsrana uğramışların ta kendileridir.\"","juz":21,"page":402,"sajda":false},{"number":3393,"numberInSurah":53,"transliteration":"Wa yasta'jiloonaka bil'azaab; wa law laaa ajalum musammal lajaaa'ahumul 'zaab; wa la yaatiyannahum baghta tanw wa hum laa yash'uroon","diyanet":"Senden azabı acele bekliyorlar. Eğer süre belirtilmiş olmasaydı azap onlara hemen gelirdi. Ama yine de onlar farkına varmadan başlarına ansızın gelecektir.","ozturk":"Azabı senden çarçabuk istiyorlar. Eğer belirlenmiş bir süre olmasaydı, azap onlara elbette gelmiş olacaktı. Fakat o, hiç farkında olmadıkları bir sırada kendilerine ansızın geliverecektir. Bunda kuşku yok.","juz":21,"page":403,"sajda":false},{"number":3394,"numberInSurah":54,"transliteration":"Yasta'jiloonak bil'azaab; wa inna Jahannama lamuhee tatum bilkaafireen","diyanet":"Senden azabı acele bekliyorlar. Doğrusu azap tepelerinden, ayaklarının altından kendilerini içine aldığı gün, cehennem inkarcıları kuşatacaktır. O gün Allah: \"Yaptıklarınızın karşılığını tadın\" der.","ozturk":"Azabı senden acele istiyorlar. Oysa cehennem, o küfre sapanları çepeçevre kuşatmış bulunuyor.","juz":21,"page":403,"sajda":false},{"number":3395,"numberInSurah":55,"transliteration":"Yawma yaghshaahumul 'azaabu min fawqihim wa min tahti arjulim wa yaqoolu zooqoo maa kuntum ta'maloon","diyanet":"Senden azabı acele bekliyorlar. Doğrusu azap tepelerinden, ayaklarının altından kendilerini içine aldığı gün, cehennem inkarcıları kuşatacaktır. O gün Allah: \"Yaptıklarınızın karşılığını tadın\" der.","ozturk":"Gün olur, azap onları tepelerinden, ayaklarının altından sarıverir ve der: \"Tadın bakalım, yapıp ettiklerinizi.\"","juz":21,"page":403,"sajda":false},{"number":3396,"numberInSurah":56,"transliteration":"Yaa 'ibaadiyal lazeena aamanooo inna ardee waasi 'atun fa iyyaaya fa'budoon","diyanet":"Ey inanmış kullarım! Benim yarattığım yeryüzü geniştir. O halde güven içinde olacağınız yere gidip yalnız Bana kulluk ediniz.","ozturk":"Ey benim iman eden kullarım! Hiç kuşkusuz, benim yerkürem geniştir. O halde, yalnız bana kuluk/ibadet edin.","juz":21,"page":403,"sajda":false},{"number":3397,"numberInSurah":57,"transliteration":"Kullu nafsin zaaa'iqatul mawti summa ilainaa turja'oon","diyanet":"Her can ölümü tadacaktır. Sonunda Bize döneceksiniz.","ozturk":"Her can, ölümü tadacaktır; sonra bize döndürüleceksiniz.","juz":21,"page":403,"sajda":false},{"number":3398,"numberInSurah":58,"transliteration":"Wallazeena aamanoo wa 'amilus saalihaati la nubawwi 'annahum minal Jannati ghurafan tajree min tahtihal anhaaru khaalideena feehaa; ni'ma ajrul 'aamileen","diyanet":"İnanıp yararlı iş işleyenleri, içlerinden ırmaklar akan, içinde temelli kalacakları cennetteki köşklere yerleştiririz. Sabredip, Rablerine güvenerek iş görenlerin ecri ne güzeldir!","ozturk":"İman edip hayra ve barışa yönelik işler yapanları, altlarından ırmaklar akan cennetin görkemli odalarına yerleştireceğiz. Sürekli kalacaklardır orada. Ne güzeldir iş yapıp değer üretenlerin ödülü!","juz":21,"page":403,"sajda":false},{"number":3399,"numberInSurah":59,"transliteration":"Allazeena sabaroo wa 'alaa Rabbihim yatawakkaloon","diyanet":"İnanıp yararlı iş işleyenleri, içlerinden ırmaklar akan, içinde temelli kalacakları cennetteki köşklere yerleştiririz. Sabredip, Rablerine güvenerek iş görenlerin ecri ne güzeldir!","ozturk":"Onlar ki sabrettiler ve yalnız Rablerine dayanıp güvenmektedirler.","juz":21,"page":403,"sajda":false},{"number":3400,"numberInSurah":60,"transliteration":"Wa ka ayyim min daaabbatil laa tahmilu riqqahaa; al laahu yarzuquhaa wa iyyaakum; wa Huwas Samee'ul Aleem","diyanet":"Nice canlılar vardır ki, rızıklarını kendileri elde edemezler. Sizin de onların da rızkını Allah verir. O, işitir ve bilir.","ozturk":"Nice hayvanlar var, kendi rızkını taşıyamaz. Allah onları da rızıklandırıyor, sizi de. Semî'dir O, Alîm'dir.","juz":21,"page":403,"sajda":false},{"number":3401,"numberInSurah":61,"transliteration":"Wa la'in sa altahum man khalaqas samaawaati wal arda wa sakhkharash shamsa wal qamara la yaqoolunnal laahu fa ann yu'fakoon","diyanet":"And olsun ki onlara: \"Gökleri ve yeri yaratan, güneşi, ayı buyruğu altında tutan kimdir?\" diye sorarsan, şüphesiz \"Allah'tır\" derler. Öyleyse niçin döndürülüyorlar?","ozturk":"Onlara \"Gökleri ve yeri kim yarattı, Güneş'i ve Ay'ı kim boyun eğdirdi?\" diye sorarsan, mutlaka şöyle diyecekler: \"Allah!\" Peki nasıl döndürülüyorlar?","juz":21,"page":403,"sajda":false},{"number":3402,"numberInSurah":62,"transliteration":"Allaahu yabsutur rizqa limany yashaaa'u min 'ibaadihee wa yaqdiru lah; innal laaha bikulli shai'in Aleem","diyanet":"Allah, kullarından dilediğine rızkı bol ve ölçüye göre verir. Doğrusu Allah her şeyi bilendir.","ozturk":"Allah, kullarından dilediğine rızkı açıp yayar da ölçülü verip kısar da. Allah herşeyi çok iyi bilir.","juz":21,"page":403,"sajda":false},{"number":3403,"numberInSurah":63,"transliteration":"Wa la'in sa altahum man nazzala minas samaaa'e maaa'an fa ahyaa bihil arda mim ba'di mawtihaa la yaqoolunnal laah; qulil hamdu lillah; bal aksaruhum laa ya'qiloon","diyanet":"And olsun ki onlara: \"Gökten su indirip onunla, ölümünden sonra yeri dirilten kimdir?\" diye sorarsan, şüphesiz, \"Allah'tır\" derler. De ki: \"Övülmek Allah içindir\", fakat çoğu bunu akletmezler.","ozturk":"Onlara, \"Gökten suyu kim indirdi de onunla toprağı ölümünden sonra canlandırdı?\" diye sorsan, mutlaka \"Allah!\" derler. De ki: \"Hamt Allah'adır. Fakat onların çokları akletmiyorlar.\"","juz":21,"page":403,"sajda":false},{"number":3404,"numberInSurah":64,"transliteration":"Wa maa haazihil hayaa tud dunyaaa illaa lahwunw-wa la'ib; wa innad Daaral Aakhirata la hiyal ha yawaan; law kaano ya'lamoon","diyanet":"Bu dünya hayatı sadece bir eğlence ve oyundan ibarettir. Asıl hayat ahiret yurdundaki hayattır. Keşke bilseler!","ozturk":"Şu iğreti dünya hayatı, bir eğlence ve oyundan başka şey değil. Âhiret yurduna gelince, asıl hayat işte odur. Ah, bilebilselerdi!","juz":21,"page":404,"sajda":false},{"number":3405,"numberInSurah":65,"transliteration":"Fa-izaa rakiboo fil fulki da'awul laaha mukhilseena lahud deena falammaa najjaa hum ilal baari izaa hum yushrikoon","diyanet":"Gemiye bindikleri zaman, dini yalnız Allah'a has kılarak O'na yalvarırlar; ama Allah onları karaya çıkararak kurtarınca, kendilerine verdiği nimete nankörlük ederek O'na hemen eş koşarlar. Zevklensinler bakalım, yakında bileceklerdir.","ozturk":"Gemiye bindiklerinde, dini Allah'a özgüleyerek yalvarıp yakarırlar. Fakat Allah onları kurtarıp karaya çıkardığında, bir bakmışsın ortak koşuyorlar;","juz":21,"page":404,"sajda":false},{"number":3406,"numberInSurah":66,"transliteration":"Li yakfuroo bimaaa aatainaahum wa li yatamatta'oo fasaw fa ya'lamoon","diyanet":"Gemiye bindikleri zaman, dini yalnız Allah'a has kılarak O'na yalvarırlar; ama Allah onları karaya çıkararak kurtarınca, kendilerine verdiği nimete nankörlük ederek O'na hemen eş koşarlar. Zevklensinler bakalım, yakında bileceklerdir.","ozturk":"Verdiklerimize karşı nankörlük etsinler ve birazcık zevklensinler diye... Yakında bilecekler.","juz":21,"page":404,"sajda":false},{"number":3407,"numberInSurah":67,"transliteration":"Awalam yaraw annaa ja'alnaa haraman aaminanw wa yutakhattafun naasu min haw lihim; afabil baatili yu'minoona wa bini'matil laahi yakfuroon","diyanet":"Çevrelerinde insanlar kapılıp götürülürken Bizim Mekke'yi güven içinde ve kutsal bir yer kıldığımızı görmediler mi? Batıla inanıp Allah'ın nimetini inkar mı ediyorlar?","ozturk":"Görmediler mi ki, çevrelerinde insanlar çarpılıp götürülürken Harem'i güven içinde tuttuk. Hâlâ bâtıla inanıp Allah'ın nimetine nankörlük mü ediyorlar?","juz":21,"page":404,"sajda":false},{"number":3408,"numberInSurah":68,"transliteration":"Wa man azlamu mimma nif taraa 'alal laahi kaziban aw kazzaba bilhaqqi lammaa jaaa'ah; alaisa fee jahannama maswal lil kaafireen","diyanet":"Allah'a karşı yalan uydurandan veya hak kendisine gelmişken onu yalanlayandan daha zalim kimdir? Cehennemde inkarcılar için durak yok mudur?","ozturk":"Yalan düzüp Allah'a iftira eden, yahut kendisine geldiği zaman hakkı yalanlayan kişiden daha zalim kim vardır? Cehennemde değil midir kâfirlerin barınağı?","juz":21,"page":404,"sajda":false},{"number":3409,"numberInSurah":69,"transliteration":"Wallazeena jaahadoo feenaa lanahdiyannahum subulana; wa innal laaha lama'al muhsineen","diyanet":"Ama Bizim uğrumuzda cihat edenleri elbette yollarımıza eriştireceğiz. Allah şüphesiz, iyi davrananlarla beraberdir.","ozturk":"Bizim uğrumuzda didinenleri biz, yollarımıza elbette ulaştıracağız. Allah, güzel düşünüp güzel davrananlarla mutlaka beraberdir.","juz":21,"page":404,"sajda":false}]}