{
  "surah": {
    "number": 29,
    "name": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot",
    "englishNameTranslation": "The Spider",
    "turkishName": "Ankebut",
    "numberOfAyahs": 69,
    "revelationType": "Meccan",
    "revelationOrder": 85
  },
  "ayahs": [
    {
      "number": 3341,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Meeem",
      "diyanet": "Elif, Lam, Mim.",
      "ozturk": "Elif, Lâm, Mîm.",
      "juz": 20,
      "page": 396,
      "sajda": false,
      "elmali": "Elif, Lam, Mim.",
      "islamoglu": "Elif-Lam-Mim!",
      "bulac": "Elif, Lam, Mim.",
      "esed": "Elif-Lam-Mim.",
      "suleymaniye": "Elif-Lam-Mim[1]!",
      "ates": "Elif lam mim."
    },
    {
      "number": 3342,
      "numberInSurah": 2,
      "transliteration": "Ahasiban naasu anyu yutrakooo any yaqoolooo aamannaa wa hum la yuftanoon",
      "diyanet": "And olsun, biz kendilerinden öncekileri de denemişken, insanlar, \"İnandık\" deyince, denenmeden bırakılacaklarını mı sanırlar? Allah elbette doğruları ortaya koyacak ve elbette yalancıları da ortaya çıkaracaktır.",
      "ozturk": "İnsanlar, inandık demeleriyle kendi hallerine bırakılacaklarını ve hiçbir imtihana çekilmeyeceklerini mi sandılar!",
      "juz": 20,
      "page": 396,
      "sajda": false,
      "elmali": "Sandı mı o insanlar \"inandık\" demeleriyle bırakılacaklar da imtihan edilmiyecekler?",
      "islamoglu": "İnsanlar yalnızca \"İman ettik\" demekle, sınanıp denenmeden bırakılacaklarını mı sanıyorlar?",
      "bulac": "İnsanlar, (sadece) \"İman ettik\" diyerek, sınanmadan bırakılacaklarını mı sandılar?",
      "esed": "İnsanlar, (sadece) \"İnandık!\" demeleriyle bırakılacaklarını ve sınava çekilmeyeceklerini mi sanıyorlar?",
      "suleymaniye": "İnsanlar, sadece \"inanıp güvendik\" dediler diye zorlu imtihanlardan geçirilmeden[1] kendi hallerine bırakılacaklarını mı sanıyorlar[2]?",
      "ates": "İnsanlar yalnız \"inandık\" demekle, hiç sınanmadan bırakılacaklarını mı sandılar?"
    },
    {
      "number": 3343,
      "numberInSurah": 3,
      "transliteration": "Wa laqad fatannal lazeena min qablihim fala ya'lamannal laahul lazeena sadaqoo wa la ya'lamannal kaazibeen",
      "diyanet": "And olsun, biz kendilerinden öncekileri de denemişken, insanlar, \"İnandık\" deyince, denenmeden bırakılacaklarını mı sanırlar? Allah elbette doğruları ortaya koyacak ve elbette yalancıları da ortaya çıkaracaktır.",
      "ozturk": "Yemin olsun ki biz, onlardan öncekileri de fitne yoluyla denemişizdir. Allah, özüyle sözü bir olanları elbette bilecektir. Ve O, yalancıları da elbette bilecektir.",
      "juz": 20,
      "page": 396,
      "sajda": false,
      "elmali": "Şanım hakkı için biz onlardan evvelkileri ne fıtnelerle imtihan ettik, yine Allah, elbette sadakat edenleri bilecek ve elbette yalancıları bilecek",
      "islamoglu": "Doğrusu, onlardan öncekileri de sınamıştık; fakat Allah her halde hem doğru söyleyenleri seçip ayıracak, hem de yalancıları seçip ayıracak.",
      "bulac": "Andolsun, onlardan öncekileri sınadık; Allah, gerçekten doğruları da bilmekte ve gerçekten yalancıları da bilmektedir.",
      "esed": "Evet, andolsun ki, Biz kendilerinden öncekileri de sınadık; o halde (bugün yaşayanlar da sınanacak ve) elbette Allah, doğru davrananları ortaya çıkaracak ve yalancıların da kimler olduğunu gösterecektir.",
      "suleymaniye": "Biz kendilerinden öncekilerini de zorlu imtihanlardan geçirdik. Allah (imtihanlar sonucunda), doğru sözlü olanları elbette bilecektir. Elbette yalancı olanları da bilecektir.",
      "ates": "Andolsun biz, onlardan öncekilerini sınadık. Elbette Allah (sınayıp) doğruları bilecek, yalancıları bilecektir."
    },
    {
      "number": 3344,
      "numberInSurah": 4,
      "transliteration": "Am hasibal lazeena ya'maloonas sayyiaati any yasbiqoonaa; saaa'a maa yahkumoon",
      "diyanet": "Yoksa, kötülük yapanlar Bizden kaçabileceklerini mi sanarlar? Ne kötü hüküm veriyorlar!",
      "ozturk": "Yoksa o kötülükleri sergileyenler bizi geçeceklerini mi sandılar! Ne kötü hüküm veriyorlar!",
      "juz": 20,
      "page": 396,
      "sajda": false,
      "elmali": "Yoksa sandı mı o kötülükleri yapanlar bizden savuşacaklar? Ne fena hukmediyorlar",
      "islamoglu": "Yoksa o (\"İnandık!\" deyip de) kötülük yapmayı sürdürenler, Bizi atlatabileceklerini mi sandılar? Ne berbat akıl yürütüyorlar.",
      "bulac": "Yoksa kötülükleri yapanlar, bizi (aşıp) geçeceklerini mi sandılar? Ne kötü hükmediyorlar?",
      "esed": "Yoksa onlar -(inandıklarını iddia ettikleri halde) kötülük işleyenler- Bizden kurtulabileceklerini mi sanırlar? Ne tuhaf bir düşünce bu!",
      "suleymaniye": "Yoksa kötü işler yapanlar bizden kaçıp kurtulacaklarını mı sanıyorlar[1]? Vardıkları kanaat ne kötüdür!",
      "ates": "Yoksa kötülükleri yapanlar, bizi geçeceklerini (bizim, kendilerine yetişip onları cezalandıramayacağımızı) mı sandılar? Ne kötü hüküm veriyorlar."
    },
    {
      "number": 3345,
      "numberInSurah": 5,
      "transliteration": "Man kaana yarjoo liqaaa 'allaahi fa inna ajalal laahi laaat; wa Huwass Sameeul 'Aleem",
      "diyanet": "Allah'la karşılaşmayı uman bilsin ki, Allah'ın bunun için belirttiği vakit gelecektir. O, işitir ve bilir.",
      "ozturk": "Allah'a kavuşmayı umanlara gelince, şu bir gerçek ki, Allah'ın belirlediği vakit mutlaka gelecektir. O, Semî'dir, Alîm'dir.",
      "juz": 20,
      "page": 396,
      "sajda": false,
      "elmali": "Her kim Allaha irmek arzu ederse elbette Allahın ta'yin ettiği ecel, muhakkak gelecektir ve o, işitir bilir",
      "islamoglu": "Zaten kim Allah'ın huzuruna çıkmayı bekliyorsa, iyi bilsin ki Allah'ın takdir ettiği süre bir gün mutlaka gelip çatacaktır: üstelik O her şeyi bilip işitendir.",
      "bulac": "Kim Allah'a kavuşmayı umuyorsa hiç şüphesiz Allah'ın (tesbit ettiği) süresi yaklaşarak gelmektedir. O, işitendir, bilendir.",
      "esed": "Kim (Kıyamet Günü) Allah'a kavuşmayı (ümit ve korku ile) beklerse (o Gün'e hazırlıklı olsun): çünkü Allah'ın (her insan ömrü için) takdir ettiği vade mutlaka gelip çatacaktır ve O her şeyi bilen, her şeyi işitendir!",
      "suleymaniye": "Kim Allah'ın huzuruna çıkmayı bekliyorsa (bilsin ki) Allah'ın belirlediği vakit elbette gelecektir[1]. O daima dinleyen ve bilendir.",
      "ates": "Kim Allah ile buluşmayı umarsa; Allah'ın (buluşma) süresi gelmektedir. O, işitendir, bilendir."
    },
    {
      "number": 3346,
      "numberInSurah": 6,
      "transliteration": "Wa man jaahada fainnamaa yujaahidu linafsih; innal laaha laghaniyyun 'anil 'aalameen",
      "diyanet": "Hak uğrunda cihat eden, ancak kendisi için cihat etmiş olur. Doğrusu Allah, alemlerden müstağnidir.",
      "ozturk": "Ve kim didinir, gayret sarfederse hiç kuşkusuz, kendi benliği lehine gayret sarfetmiş olur. Gerçek olan şu ki, Allah, âlemlere muhtaç olmaktan uzak, mutlak bir Ganî'dir.",
      "juz": 20,
      "page": 396,
      "sajda": false,
      "elmali": "Mücahede eden sırf kendi hısabına mücahede eder, çünkü Allah ganiy, aleminden müstağnidir",
      "islamoglu": "Ve her kim (yaratılış amacını gerçekleştirmek için) var gücüyle çaba gösterirse, o sadece kendisi için çaba göstermiş olur: çünkü Allah, (diğer) tüm varlıklardan farklı olarak, kendi kendine yetendir.",
      "bulac": "Kim cihad ederse, yalnızca kendi nefsi için cihad etmiş olur. Şüphesiz Allah, alemlerden müstağnidir.",
      "esed": "O halde, kim (Allah yolunda) üstün gayret gösterirse bunu yalnız kendi iyiliği için yapmış olur: çünkü Allah, her türlü ihtiyaçtan uzaktır!",
      "suleymaniye": "Kim cihad ederse /elinden geleni yaparsa[1] ancak kendisi için cihad eder[2]. Yoksa Allah'ın bir varlığa asla ihtiyacı olmaz.",
      "ates": "Kim cihad ederse ancak kendi yararına cihad eder. Allah, alemlerden zengindir. (Kimsenin cihadına muhtaç değildir. İnsanların cihad ve ibadetleri kendi menfaatleri içindir)."
    },
    {
      "number": 3347,
      "numberInSurah": 7,
      "transliteration": "Wallazeena aamanoo wa 'amilus saalihaati lanukaf firanna 'anhum saiyiaatihim wa lanajziyannahum ahsanal lazee kaanoo ya'maloon",
      "diyanet": "İnanıp yararlı iş işleyenlerin kötülüklerini, and olsun ki, örteriz; onları, yaptıklarından daha güzeli ile mükafatlandırırız.",
      "ozturk": "İman edip hayra/barışa yönelik hareketler sergileyenlere gelince, biz onların çirkinliklerini elbette ki örteceğiz! Ve biz onları, yapmakta oldukları işlerin en güzeliyle elbette ödüllendireceğiz!",
      "juz": 20,
      "page": 397,
      "sajda": false,
      "elmali": "Bununla beraber iyman edip de salih salih ameller yapanların her halde taraflarından kötülüklerini keffaretleriz ve elbette kendilerine yaptıkları amellerin daha güzelini veririz",
      "islamoglu": "İman eden ve imanına uygun iş işleyen kimselere gelince: evet, onların günahlarını mutlaka örteceğiz; yine onları kesinlikle yapa geldiklerinin en güzeliyle ödüllendireceğiz!",
      "bulac": "İman edip salih amellerde bulunanlar ise; biz şüphesiz onların kötülüklerini örteceğiz ve şüphesiz yaptıklarının en güzeliyle karşılık vereceğiz.",
      "esed": "İman edip doğru ve yararlı işler yapanlara gelince, Biz onların (önceki) kötülüklerini mutlaka sileriz ve onları yaptıkları iyiliklere göre ödüllendiririz.",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapmış olanların kötü işlerini örtecek ve onları, yaptıklarının en güzeli ile ödüllendireceğiz[1].",
      "ates": "İnanıp iyi işler yapanların, mutlaka kötülüklerini örteceğiz ve onları, yaptıklarının en güzeliyle mükafatlandıracağız."
    },
    {
      "number": 3348,
      "numberInSurah": 8,
      "transliteration": "Wa wassainal insaana biwaalidaihi husnanw wa in jaahadaaka litushrika bee maa laisa laka bihee 'ilmun falaa tuti'humaa; ilaiya marji'ukum fa unabbi'ukum bimaa kuntum ta'maloon",
      "diyanet": "Biz, insana, ana ve babasına karşı iyi davranmasını tavsiye etmişizdir. Eğer ana baba, seni bir şeyi körü körüne Bana ortak koşman için zorlarlarsa, o zaman onlara itaat etme. Dönüşünüz Banadır. Yaptıklarınızı size bildiririm.",
      "ozturk": "Biz insana, anne-babasına en güzel bir biçimde davranmasını, şunu söyleyerek önerdik: \"Eğer onlar, hakkında hiçbir bilgin olmayan bir şeyle bana ortak koşman için seninle çekişirlerse, o takdirde onlara itaat etme. Yalnız banadır dönüşünüz. Nihayet, ben size yapıp-ettiğiniz şeylerin haberini bildireceğim.\"",
      "juz": 20,
      "page": 397,
      "sajda": false,
      "elmali": "Hem insana valideyni hakkında güzellik tavsıye ettik, maamafih sana, hakkında sence hiç bir ılim bulunmıyan bir şeyi bana şirk koşasın diye uğraşırlarsa o vakıt onları dinleme, dönümünüz banadır, ben o vakıt size yaptıklarınızı haber veririm",
      "islamoglu": "Ve zaten insanoğluna anne-babasına iyi davranmasını biz tavsiye etmiştik. Fakat (sen ey muhatab), eğer hakkında bir bilgi sahibi olmadığın bir şeyi Bana ortak koşman için seni ikna etmeye çalışırlarsa, asla o ikisine itaat etme: dönüşünüz sadece Banadır; işte o zaman Ben, yapıp ettiklerinizi size bir bir haber vereceğim.",
      "bulac": "Biz insana, anne ve babasına (karşı) güzelliği (ilke edinmesini) tavsiye ettik. Eğer onlar, hakkında bilgin olmayan şeyle bana ortak koşman için sana karşı çaba harcayacak olurlarsa, bu durumda, onlara itaat etme. Dönüşünüz banadır. Artık yaptıklarınızı size haber vereceğim.",
      "esed": "Biz insana, (yapacağı en hayırlı işlerden biri olarak) anne ve babasına iyi davranmasını emrettik; ama (buna rağmen,) eğer onlar (ilah olarak) kabul edemeyeceğin herhangi bir şeyi Bana ortak koşmanı isterlerse onlara uyma: (çünkü) hepiniz (sonunda) dönüp Bana geleceksiniz; o zaman (hayatta iken) yapmış olduğunuz her şeyi (iyi ve kötü yönleriyle) gözünüzün önüne sereceğim.",
      "suleymaniye": "İnsana ana-babasına iyi davranma görevi yükledik. (Ey insan) Annen-baban bilgi sahibi olmadığın bir şeyi bana ortak sayman için seninle mücadele edecek olurlarsa sakın onlara boyun eğme[1]! Dönüp geleceğiniz yer benim huzurumdur. Neler yaptığınızı size bildireceğim.",
      "ates": "Biz insana ana babasına iyilik etmeyi tavsiye ettik. Eğer onlar seni, (gerçekliği) hakkında hiçbir bilgin olmayan bir şeyi bana ortak koşman için zorlarlarsa (bu hususta) onlara ita'at etme. Dönüşünüz banadır. O zaman size yaptıklarınızı haber veririm."
    },
    {
      "number": 3349,
      "numberInSurah": 9,
      "transliteration": "Wallazeena aamanoo w a'amilus saalihaati lanudkhilan nahum fis saaliheen",
      "diyanet": "İnanıp, yararlı iş işleyenleri, and olsun, iyilerin arasına koyarız.",
      "ozturk": "İman edip hayra/barışa yönelik eylemler sergileyenlere gelince, biz onları elbette ki iyilik/barış severler arasına koyacağız.",
      "juz": 20,
      "page": 397,
      "sajda": false,
      "elmali": "İyman edib salih salih ameller yapanlar ise elbette onları salihin zümresi içine katacağız",
      "islamoglu": "Ama iman edip Allah'ın razı olduğu iş işleyenlere gelince: onları da mutlaka iyi ve erdemli insanların arasına katacağız.",
      "bulac": "İman edip salih amellerde bulunanlar ise; elbette onları salihlerin arasına katacağız.",
      "esed": "İman edip doğru ve yararlı işler yapmış olanlara gelince, onları (öteki dünyada da) mutlaka dürüst ve erdemlilerin arasına sokacağız.",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanları elbette iyilerin arasına katacağız[1].",
      "ates": "İnanıp iyi işler yapanları, salihler arasına sokarız."
    },
    {
      "number": 3350,
      "numberInSurah": 10,
      "transliteration": "Wa minan naasi many yaqoolu aamannaa billaahi faizaaa ooziya fil laahi ja'ala fitnatan naasi ka'azaabil laahi wa la'in jaaa'a nasrum mir Rabbika la yaqoolunna innaa kunnaa ma'akum; awa laisal laahu bi a'lama bimaa fee surdooril 'aalameen",
      "diyanet": "İnsanlardan: \"Allah'a inandık\" diyenler vardır; ama Allah uğrunda bir ezaya uğratılınca, insanların ezasını Allah'ın azabı gibi tutarlar. Rabbinizden bir yardım gelecek olursa, and olsun ki, \"Doğrusu biz sizinle beraberdik\" derler. Allah, herkesin kalbinde olanları en iyi bilen değil midir?",
      "ozturk": "İnsanlar içinden öylesi vardır ki, \"Allah'a inandık\" der fakat Allah uğrunda bir eziyete uğratılınca, insanlardan gelen fitneyi Allah'ın azabı gibi tutar. Ve eğer Rabbinden bir yardım gelirse kesinlikle şöyle diyeceklerdir: \"Biz sizinle beraberdik.\" Allah, âlemlerin göğüslerindekini en iyi şekilde bilmiyor mu?",
      "juz": 20,
      "page": 397,
      "sajda": false,
      "elmali": "İnsanlar içinde kimi de vardır Allaha iyman ettik der, sonra da Allah uğrunda bir eziyyet edildi mi, insanların mihnetini Allahın azabı gibi tutar, celalim hakkı için rabbından bir nusrat gelirse cidden biz sizinle beraber idik diyeceklerinde şübhe yoktur, ya Allah bütün aleminin sinelerindekine a'lem değil mi?",
      "islamoglu": "Kimi insanlar da vardır ki, \"Allah'a inandık!\" derler, fakat iş Allah (davası) uğrunda eza cefa çekmeye gelince, insanların baskısını Allah'ın cezası gibi algılarlar; Rabbinden bir yardım ulaşınca da, ısrarla \"Zaten biz ta başından beri sizinle beraberdik\" derler.",
      "bulac": "İnsanlardan öylesi vardır ki, \"Allah'a iman ettik\" der; fakat Allah uğruna eziyet gördüğü zaman, insanların (kendisine yönelttikleri işkence ve) fitnesini Allah'ın azabıymış gibi sayar; ama Rabbinden 'bir yardım ve zafer' gelirse, andolsun: \"Biz gerçekten sizlerle birlikteydik\" demektedirler. Oysa Allah, alemlerin sinelerinde olanı daha iyi bilen değil midir?",
      "esed": "İnsanlar arasında öyleleri var ki, (kendileri ve kendi gibileri adına) \"Biz, Allah'a inanıyoruz!\" derler; ama Allah yolunda sıkıntıya düşünce insanlardan çektikleri eziyeti Allah'tan gelen ceza gibi, (hatta ondan daha korkutucu) görürler; Rabbinden (gerçek inanç sahiplerine) bir yardım gelince de, \"Aslında biz her zaman sizinle beraberiz!\" derler. Allah, bütün yaratılmışların kalplerinden geçenleri en iyi bilen değil midir?",
      "suleymaniye": "İnsanlardan \"Allah'a inanıp güvendik\" diyenler vardır. Ama Allah uğrunda eziyet gördükleri zaman insanların verdiği sıkıntıyı, Allah'ın azabıymış gibi sayarlar[1]. Rabbinden bir yardım gelse o zaman da \"Biz de sizinle beraberiz!\" derler. Allah, herkesin içinde olanı en iyi bilen değil midir?",
      "ates": "İnsanlardan kimi vardır ki \"Allah'a inandık.\" der, fakat Allah uğrunda kendisine eziyet edilince insanların işkencesini, Allah'ın azabı gibi sayar. Ama Rabbinden (sana) bir yardım gelse, andolsun: \"Biz de sizinle beraberdik,\" derler. Allah, alemlerin göğüslerinde bulunan (düşünceler)i daha iyi bilmez mi?"
    },
    {
      "number": 3351,
      "numberInSurah": 11,
      "transliteration": "Wa la ya'lamannal laahul lazeena aamanoo wa la ya'lamannal munaafiqeen",
      "diyanet": "Allah elbette inananları bilir ve elbette ikiyüzlüleri de bilir.",
      "ozturk": "Allah iman edenleri elbette bilecektir. Ve münafık olanları da elbette bilecektir.",
      "juz": 20,
      "page": 397,
      "sajda": false,
      "elmali": "Ve elbette Allah iyman etmiş olanları her halde bilecek ve elbet münafıkları da behemehal bilecek.",
      "islamoglu": "Ve Allah her halükarda imanda sebat edenleri de elbet seçip ayıracak, ikiyüzlü olup çıkanları da elbet seçip ayıracaktır.",
      "bulac": "Allah muhakkak iman edenleri de bilmekte ve muhakkak münafıkları da bilmektedir.",
      "esed": "(Evet!) Allah, (gerçekten) imana erenlerin de, ikiyüzlülerin de kimler olduğunu mutlaka gösterecektir.",
      "suleymaniye": "Allah inanıp güvenenleri elbette bilecektir. Münafıkları /iki yüzlüleri de elbette bilecektir[1].",
      "ates": "Allah, elbette inananları da bilir ve elbette iki yüzlüleri de bilir."
    },
    {
      "number": 3352,
      "numberInSurah": 12,
      "transliteration": "Wa qaalal lazaeena kafaroo lillazeena aamanut tabi'oo sabeelanaa walnahmil khataayaakum wa maa hum bihaamileena min khataa yaahum min shai'in innahum lakaaziboon",
      "diyanet": "İnkar edenler inananlara: \"Bizim yolumuza uyun da sizin günahlarınızı biz taşıyalım\" derler. Oysa onların günahlarından hiçbirini yüklenecek değillerdir. Doğrusu onlar yalancıdırlar.",
      "ozturk": "İnkâr edenler, iman edenlere dediler ki: \"Bizim yolumuzu izleyin, sizin günahlarınızı biz taşırız.\" Oysa onlar, iman edenlerin günahlarından hiçbir şeyin taşıyıcısı değillerdir. Gerçek şu ki, onlar tamamen yalancıdırlar.",
      "juz": 20,
      "page": 397,
      "sajda": false,
      "elmali": "Bir de küfredenler o iyman etmiş olanlara: \"bizim yolumuza uyun, günahlarınızı da yüklenelim\" dediler, halbuki onlar onların günahlarından hiç bir şey yüklenecek değiller ve elbette onlar kat'ıyyen yalancılar",
      "islamoglu": "Nitekim (O şunu da bilir ki), inkar edenler iman edenlere; \"Siz bizim yaşam biçimimize uyun, günahınız bizim boynumuza olsun\" derler. Oysa ki onlar berikilerin hiçbir günahını yüklenecek değiller; besbelli ki onlar sadece yalancıdırlar.",
      "bulac": "İnkar edenler, iman edenlere dedi ki: \"Siz bizim yolumuzu izleyin, hatalarınızı biz yüklenelim.\" Oysa kendileri, onların hatalarından hiç bir şeyi yüklenecek değildir. Gerçekten onlar, elbette yalancıdırlar.",
      "esed": "Ve (O, şunu da bilir ki,) hakkı inkar edenler, (her zaman olduğu gibi,) inananlara: \"(Gelin) bizim (hayat) tarzımıza uyun, günahlarınız bizim boynumuza!\" derler. Halbuki onlar, (bu şekilde yanılttıkları kimselerin) hiçbir günahını yüklenmezler: Dikkat edin, onlar yalancıdırlar!",
      "suleymaniye": "Kafirlik edenler, inananlara: \"Siz, bizim yolumuzu takip edin! Biz sizin hatalarınızı da yükleniriz\" derler. Halbuki onlar, müminlerin hatalarından hiçbirini yüklenecek değillerdir. Onlar kesinlikle yalancıdırlar.",
      "ates": "İnkar edenler, inananlara: \"Siz bizim yolumuza uyun. Sizin hatalarınızı biz taşırız\" dediler. Oysa kendileri, onların hatalarından hiçbir şey taşıyacak değillerdir. Onlar tamamen yalancıdırlar."
    },
    {
      "number": 3353,
      "numberInSurah": 13,
      "transliteration": "Wa la yahmilunna asqaa lahum wa asqaalam ma'a asqaalihim wa la yus'alunna Yawmal Qiyaamati 'ammaa kaanoo yaftaroon",
      "diyanet": "Onlar kendi ağırlıklarını, kendi ağırlıkları yanında daha nice ağırlıkları yüklenecekler ve uydurup durdukları şeylerden kıyamet günü sorguya çekileceklerdir.",
      "ozturk": "Onlar hem kendi yüklerini hem de kendi yükleriyle beraber başkalarının yüklerini taşıyacaklar. Bunda kuşku yok. Kıyamet günü de iftira edip durdukları şeylerden zorlu bir sorguya mutlaka çekileceklerdir.",
      "juz": 20,
      "page": 397,
      "sajda": false,
      "elmali": "Maamafih kendi ağırlıklarını ve o ağırlıklarla beraber daha bir çok ağırlıkları yüklenecekler bu şübhesiz ve her halde o ettikleri iftiralardan sual olunacaklar bu da şübhesiz",
      "islamoglu": "Ve elbet onlar kendi yüklerini zaten taşıyacaklar; ama kendi yükleriyle birlikte (sorumlu oldukları) bir başka yük daha taşıyacaklar; ve Kıyamet Günü uyduruk (inançlarından) dolayı elbette hesaba çekilecekler.",
      "bulac": "Şüphesiz onlar, hem kendi yüklerini, hem kendi yükleriyle birlikte başka yükleri de yüklenecekler ve kıyamet günü, düzüp uydurduklarına karşı sorguya çekileceklerdir.",
      "esed": "Onlar, mutlaka, kendi yükleri ile birlikte başka yükleri de taşımak zorunda kalacaklardır; ve bütün temelsiz iddialarından dolayı Kıyamet Günü mutlaka hesaba çekileceklerdir!",
      "suleymaniye": "Onlar kesinlikle kendi yüklerini ve yüklerinin yanında daha nice yükler yükleneceklerdir[1]. Kıyamet /mezardan kalkış[2] günü, uydurdukları şeylerden kesinlikle sorguya çekileceklerdir.",
      "ates": "Onlar, hem kendi yüklerini, hem de kendi yükleriyle beraber başka yükleri (başkalarını kandırıp saptırmalarının vebalini) taşıyacaklar ve elbette uydurdukları şeylerden kıyamet gününde sorguya çekileceklerdir."
    },
    {
      "number": 3354,
      "numberInSurah": 14,
      "transliteration": "Wa laqad arsalnaa Noohan ilaa qawmihee falabisa feehim alfa sanatin illaa khamseena 'aaman fa akhazahumut toofaanu wa hum zaalimoon",
      "diyanet": "And olsun ki, Nuh'u milletine gönderdik; aralarında bin seneden elli yıl eksik kaldı. Sonunda onlar haksızlık yaparken, tufan onları yakalayıverdi.",
      "ozturk": "Yemin olsun, biz Nûh'u toplumuna gönderdik de o onların arasında bin yıldan elli yıl eksik kaldı. Sonunda onları tufan yakaladı. Çünkü zalimlerdi onlar.",
      "juz": 20,
      "page": 397,
      "sajda": false,
      "elmali": "Ve celalim hakkı için Nuhu kavmine gönderdik de içlerinde elli yılı müstesna bin sene durdu derken onları tufan yakalayıverdi hep zulmediyorlardı",
      "islamoglu": "Doğrusu Biz Nuh'u da kendi kavmine elçi göndermiştik: Nuh da onlar arasında -elli yıl eksiğiyle- bin sene kalmıştı; ve onlar iyice zulme gömülüp gitmiş bir haldeyken, tufan onları enseleyivermişti.",
      "bulac": "Andolsun, biz Nuh'u kendi kavmine (elçi olarak) gönderdik, içlerinde elli yılı eksik olmak üzere bin sene yaşadı. Sonunda onlar zulme devam ederlerken tufan kendilerini yakalayıverdi.",
      "esed": "Biz (çok zaman önce) Nuh'u kendi kavmine göndermiştik ve Nuh onlar arasında dokuzyüzelli yıl geçirmişti; sonra onlar hala zulüm batağında yaşamaya devam ederlerken bir tufana yakalanmışlardı.",
      "suleymaniye": "Nuh'u kendi halkına elçi göndermiştik[1]. Aralarında (elçi olarak) dokuz yüz elli yıl kaldı[2]. Nihayet tufan onları yakalayıverdi, hep yanlışlar içindeydiler.",
      "ates": "Andolsun biz, Nuh'u kavmine gönderdik, onların arasında bin seneden elli yıl eksik kaldı (öğüt verdi, dinlemediler), sonunda haksızlık etmekte olan insanları Tufan yakaladı."
    },
    {
      "number": 3355,
      "numberInSurah": 15,
      "transliteration": "Fa anjainaahu wa as haabas safeenati wa ja'alnaahaaa Aayatal lil'aalameen",
      "diyanet": "Ama Biz, Nuh'u ve gemide bulunanları kurtardık ve bunu dünyalara bir ibret kıldık.",
      "ozturk": "Biz, Nûh'u ve gemi halkını kurtardık ve o gemiyi âlemlere ibret yaptık.",
      "juz": 20,
      "page": 398,
      "sajda": false,
      "elmali": "Binnetice onu ve gemi arkadaşlarını necata çıkardık ve o gemiyi alemlere bir ayet kıldık",
      "islamoglu": "Fakat onu ve gemi yârânının tümünü kurtardık; ve bunu bütün bir insanlığa (ibretlik) bir belge kıldık.",
      "bulac": "Böylece biz onu ve gemi halkını kurtardık ve bunu alemlere bir ayet (kendisinden ders çıkarılacak bir olay) kılmış olduk.",
      "esed": "fakat Nuh'u ve o'nunla birlikte gemide bulunanların tümünü kurtardık ve bunu, (hatırlayıp ders almaları için) bütün insanların önüne (rahmetimizin) bir işareti olarak koyduk.",
      "suleymaniye": "Nuh'u ve gemide olanları ise kurtardık. Bu olayı herkes için bir ayet /bir belge yaptık[1].",
      "ates": "Onu ve gemi halkını kurtardık ve o gemiyi alemlere bir ibret yaptık."
    },
    {
      "number": 3356,
      "numberInSurah": 16,
      "transliteration": "Wa Ibraheema iz qaala liqawmihi' budul laaha wattaqoohu zaalikum khayrul lakum in kuntum ta'lamoon",
      "diyanet": "İbrahim'i de gönderdik. Milletine: \"Allah'a kulluk edin, O'ndan sakının; bilirseniz bu sizin için daha iyidir\" dedi.",
      "ozturk": "İbrahim'i de gönderdik. Toplumuna şöyle demişti: \"Allah'a kulluk/ibadet edin, O'ndan sakının. Eğer bilirseniz bu sizin için daha hayırlıdır.\"",
      "juz": 20,
      "page": 398,
      "sajda": false,
      "elmali": "İbrahimi de, kavmine dediği vakıt: hep Allaha ıbadet edin ve ona korunun, bu sizin için daha hayırlıdır eğer bilirseniz",
      "islamoglu": "İbrahim'i de (göndermiştik). Hani o kavmine demişti ki: \"Yalnız Allah'a kulluk edin ve O'na karşı sorumluluğunuzun bilincinde olun; eğer bilirseniz, bu sizin için çok daha hayırlıdır.",
      "bulac": "İbrahim de; hani kavmine demişti ki: \"Allah'a kulluk edin ve O'ndan sakının, eğer bilirseniz bu sizin için daha hayırlıdır.\"",
      "esed": "Ve İbrahim (de, Bizden aldığı ilhamla) kavmine dönerek: \"Allah'a kulluk edin ve O'na karşı sorumluluğunuzun bilincinde olun; bilirseniz bu sizin için daha hayırlıdır!\" diye seslendi.",
      "suleymaniye": "İbrahim'i de (elçi gönderdik). Bir gün halkına şöyle demişti: \"Allah'a kulluk edin, ona karşı yanlış yapmaktan sakının. Bilseniz sizin için hayırlı olan budur[1]!",
      "ates": "İbrahim'i de (gönderdik). Kavmine dedi ki: \"Allah'a kulluk edin, O'ndan korkun, bilirseniz bu, sizin için daha hayırlıdır.\""
    },
    {
      "number": 3357,
      "numberInSurah": 17,
      "transliteration": "Innamaa ta'ubdoona min doonil laahi awsaananw-wa takhluqoona ifkaa; innal lazeena ta'budoona min doonil laahi laa yamlikoona lakum rizqan fabtaghoo 'indal laahir rizqa fabtaghoo 'indal laahir rizqa wa'budoohu washkuroo lahooo ilaihi turja'oon",
      "diyanet": "Siz Allah'ı bırakıp sadece bir takım putlara tapıyor, aslı olmayan sözler uyduruyorsunuz. Doğrusu, Allah'tan başka taptıklarınızın size rızık vermeye güçleri yetmez. Artık rızkı Allah katında arayın. O'na kulluk edin. O'na şükredin. Siz O'na döneceksiniz.",
      "ozturk": "\"Allah'ın berisinden; bir takım putlara tapıyorsunuz, yalan/iftira üretiyorsunuz. Sizin Allah dışında kulluk/kölelik ettikleriniz size hiçbir rızık veremezler. Rızkı Allah katında arayın; O'na kulluk edin, O'na şükredin. O'na döndürüleceksiniz.\"",
      "juz": 20,
      "page": 398,
      "sajda": false,
      "elmali": "Siz, Allahı bırakıp da sade bir takım evsana tapıyorsunuz ve yalan uyduruyorsunuz haberiniz olsun ki o sizin Allahdan beride ma'bud diye taptıklarınız sizin için bir rızka malik olamazlar, onun için rızkı Allah yanında arayın ve ona kulluk edip ona şükreyleyin, hep döndürülüb ona götürüleceksiniz",
      "islamoglu": "Baksanıza siz, Allah'ı bırakıp da birtakım heykellere tapıyorsunuz ve (onlara) düzme koşma birtakım (nitelikler) yakıştırıyorsunuz. Gerçek şu ki, Allah'tan başka kulluk ettikleriniz size rızık verecek güce sahip değiller; o halde tüm rızkınızı Allah katında arayın ve yalnız O'na kulluk edin; dahası hep O'na şükredin: (zira) O'na döndürüleceksiniz.\"",
      "bulac": "\"Siz yalnızca Allah'tan başka birtakım putlara tapıyor ve bir takım yalanlar uyduruyorsunuz. Gerçek şu ki, sizin Allah'tan başka taptıklarınız, size rızık vermeye güç yetiremezler; öyleyse rızkı Allah'ın katında arayın, O'na kulluk edin ve O'na şükredin. Siz O'na döndürüleceksiniz.\"",
      "esed": "(Ve devamla) \"Siz Allah'ı bırakıp (cansız) putlara tapıyorsunuz ve böylece bir yalandan örnekler veriyorsunuz! Kuşkusuz, Allah'ı bırakıp taptığınız (o şeyler ve varlıklar) size rızkınızı verebilme gücüne sahip değildirler: O halde bütün rızkınızı Allah katında arayın, (yalnız) O'na kulluk edin ve O'na hamd edin: çünkü sonunda yine O'na döndürüleceksiniz!\"",
      "suleymaniye": "Siz sadece Allah ile aranıza koyup putlaştırdıklarınıza[1] kulluk ediyor ve asılsız şeyler uyduruyorsunuz[2]. Allah ile aranıza koyup kulluk ettikleriniz, size rızık verecek güçte değillerdir[3]. Öyleyse siz rızkı Allah katından arayın[4], ona kulluk edin, ona karşı görevlerinizi yerine getirin. Onun huzuruna çıkarılacaksınız.",
      "ates": "\"Siz Allah'tan başka bir takım putlara tapıyorsunuz, yalan şeyler uyduruyorsunuz. Sizin Allah'tan başka taptıklarınız, size rızık vermezler. Siz rızkı Allah'ın yanında arayın, O'na tapın ve O'na şükredin. O'na döndürüleceksiniz.\""
    },
    {
      "number": 3358,
      "numberInSurah": 18,
      "transliteration": "Wa in tukazziboo faqad kazzaba umamum min qablikum wa maa'alar Rasooli illal balaaghul mubeen",
      "diyanet": "Eğer siz Peygamberi yalanlıyorsanız bilin ki, sizden önceki ümmetler de yalanlamışlardı. Peygambere düşen, sadece apaçık tebliğdir.",
      "ozturk": "\"Eğer yalanlarsanız bilin ki, sizden önceki ümmetler de yalanlamıştı. Resule de düşen, açık bir tebliğden başka şey değildir.\"",
      "juz": 20,
      "page": 398,
      "sajda": false,
      "elmali": "Ve eğer tekziyb ederseniz sizden evvel bir takım ümmetler de tekziyb etmişlerdi, Resulün vazifesi ise açık bir tebliğden ibarettir",
      "islamoglu": "\"Ama eğer yalanlarsanız, iyi bilin ki sizden önceki toplumlar da yalanlamışlardı: zaten elçiye düşen de (ilahi mesajı) bütün açıklığıyla iletmekten başkası değildir.\"",
      "bulac": "\"Eğer yalanlarsanız, sizden önceki ümmetler de (elçilerin çağrısını) yalanlamışlardır. Elçiye düşen ise, yalnızca açık bir tebliğdir.\"",
      "esed": "\"Ve Eğer (beni) yalanlarsanız (bilin ki, başka) toplumlar da sizden önce (Allah'ın peygamberlerini) yalanladılar: Bir elçiye düşen, sadece (kendisine emanet edilen) mesajı dosdoğru bir şekilde iletmektir.\"",
      "suleymaniye": "Eğer yalana sarılırsanız (bilin ki) sizden önceki toplumlar da yalana sarıldılar[1]. Elçiye düşen, sadece açık bir tebliğden /ayetleri bildirmekten ibarettir[2].",
      "ates": "\"Eğer yalanlarsanız, sizden önceki ümmetler de yalanlamışlardı. Elçiye düşen, yalnız açıkça duyurmaktıır.\""
    },
    {
      "number": 3359,
      "numberInSurah": 19,
      "transliteration": "Awa lam yaraw kaifa yubdi'ul laahul khalqa summa yu'eeduh; inna zaalika 'alal laahi yaseer",
      "diyanet": "Allah'ın yaratmaya nasıl başlayıp, sonra onu nasıl tekrar edeceğini anlamazlar mı? Doğrusu bu Allah'a kolaydır.",
      "ozturk": "Hiç görmediler mi, Allah, yaratmayı nasıl başlatıyor, sonra onu tekrarlıyor/yeni baştan yapıyor. Kuşkusuz bu, Allah için çok kolaydır.",
      "juz": 20,
      "page": 398,
      "sajda": false,
      "elmali": "Ya görmediler mi de: Allah halkı ibtida nasıl yapıyor? Sonra onu iade de eder, şübhesiz bu Allaha göre kolaydır",
      "islamoglu": "Peki onlar, Allah'ın yaratılışı nasıl yoktan var ettiğini, sonra onu nasıl yenilediğini hiç mi görmezler? Besbelli ki bu Allah'a çok kolaydır.",
      "bulac": "Onlar görmediler mi ki, Allah yaratmaya nasıl başlıyor, sonra onu iade ediyor? Şüphesiz, bu Allah'a göre kolaydır.",
      "esed": "Peki, o (hakkı inkar edenler,) Allah'ın (hayatı) ilkin nasıl yoktan var ettiğini, sonra onu nasıl tekrar yenilediğini anlamazlar mı? Kuşkusuz bu, Allah için kolay bir iştir!",
      "suleymaniye": "Allah'ın yaratılışı nasıl başlattığını hiç görmediler mi? Sonra onu tekrarlar[1]. Bu, Allah için kolaydır.",
      "ates": "Görmediler mi Allah nasıl yaratmayı başlatıyor, sonra onu iade ediyor (dönüp yeniden yaratıyor). Bu, Allah'a göre kolaydır."
    },
    {
      "number": 3360,
      "numberInSurah": 20,
      "transliteration": "Qul seeroo fil ardi fanzuroo kaifa baa al khalqa summal laahu yunshi''un nash atal Aakhirah; innal laaha 'alaa kulli shai'in Qadeer",
      "diyanet": "De ki: \"Yeryüzünde dolaşın; Allah'ın yaratmaya nasıl başladığını bir görün. İşte Allah aynı şekilde ahiret yaratmasını da yapacaktır. Doğrusu Allah her şeye Kadir'dir. Dilediğine azabeder, dilediğine merhamet eder. O'na çevrileceksiniz.",
      "ozturk": "De ki: \"Yeryüzünde dolaşın da yaratılışın nasıl başladığına bir bakın. İleride Allah öteki oluşmaya da vücut verecektir. Allah, her şeye Kadîr'dir.",
      "juz": 20,
      "page": 398,
      "sajda": false,
      "elmali": "De ki: Arzda bir gezinin de bakın, halkı iptida nasıl yapmış, sonra da Allah \"neş'eti uhra\" inşa edecek şübhesiz Allah her şey'e kadir",
      "islamoglu": "De ki: \"Dolaşın yeryüzünü ve görün yaratılışın nasıl başladığını! Daha sonra Allah öteki hayatı da işte böyle var edecektir: çünkü Allah her şeye güç yetirendir.",
      "bulac": "De ki: \"Yeryüzünde gezip dolaşın da, böylelikle yaratmaya nasıl başladığına bir bakın, sonra Allah ahiret yaratmasını (veya son yaratmayı) da inşa edip yaratacaktır. Şüphesiz Allah, her şeye güç yetirendir.",
      "esed": "De ki: \"Yeryüzünü dolaşın ve Allah'ın (insanı) nasıl (harikulade bir şekilde) yoktan var ettiğini görün! Allah işte bu şekilde ikinci hayatınızı da var edecektir; çünkü Allah her şeye kadirdir!\"",
      "suleymaniye": "De ki: \"Yeryüzünde dolaşın da Allah'ın yaratmaya nasıl başladığına bir bakın[1]!\" Sonra Allah, yaratmayı son kez yapacaktır[2]. Allah her şeye bir ölçü koyar.",
      "ates": "De ki: \"Yeryüzünde gezin, bakın yaratmağa nasıl başladı, sonra Allah, son yaratmayı da yapacaktır. Çünkü Allah, her şeyi yapabilendir."
    },
    {
      "number": 3361,
      "numberInSurah": 21,
      "transliteration": "Yu'azzibu many yashaaa'u wa yarhamu many yashaaa'; wa ilaihi tuqlaboon",
      "diyanet": "De ki: \"Yeryüzünde dolaşın; Allah'ın yaratmaya nasıl başladığını bir görün. İşte Allah aynı şekilde ahiret yaratmasını da yapacaktır. Doğrusu Allah her şeye Kadir'dir. Dilediğine azabeder, dilediğine merhamet eder. O'na çevrileceksiniz.",
      "ozturk": "Dilediğine/dileyene azap eder, dilediğine/dileyene rahmet eder. O'na döndürüleceksiniz.",
      "juz": 20,
      "page": 398,
      "sajda": false,
      "elmali": "Dilediğine azab eder, dilediğine de rahmet ve hep ona çevirileceksiniz",
      "islamoglu": "Dilediğini cezalandırır, dilediğine rahmet eder: her durumda O'na döndürüleceksiniz.",
      "bulac": "Dilediğini azablandırır, dilediğine merhamet eder. O'na çevrilip götürüleceksiniz.",
      "esed": "Dilediğine azap verir, dilediğine merhamet eder; hepiniz O'na döndürüleceksiniz:",
      "suleymaniye": "Allah, hak edene[1] azap edecek, hak edene de ikramda bulunacaktır[2]. Siz ona döndürüleceksiniz.",
      "ates": "Dilediğine azabeder, dilediğine acır ve hepiniz O'na çevrilirsiniz."
    },
    {
      "number": 3362,
      "numberInSurah": 22,
      "transliteration": "Wa maaa antum bimu'jizeena fil ardi wa laa fissamaaa'i wa maa lakum min doonil laahi minw waliyyinw wa laa naseer",
      "diyanet": "Siz ne yeryüzünde ve ne de gökte Allah'ı aciz bırakabilirsiniz. Allah'tan başka bir dost ve yardımcınız da bulunmaz.\"",
      "ozturk": "Siz ne yerde ne de gökte kimseyi âciz bırakamazsınız. Ve sizin, Allah'tan başka ne bir dostunuz vardır ne de bir yardımcınız.",
      "juz": 20,
      "page": 398,
      "sajda": false,
      "elmali": "Siz de aciz bırakacak değilsiniz size de ne Yerde ne Gökte, Allahdan başka ne bir veliy ne de bir nasir yoktur",
      "islamoglu": "Ve O'nu, ne yerde ne de gökte asla atlatamazsınız; dahası, kendiniz için Allah'tan başka ne sadık bir dost ne de bir yardımcı asla bulamazsınız.",
      "bulac": "Siz yerde ve gökte (Allah'ı) aciz bırakamazsınız. Sizin Allah'ın dışında veliniz yoktur, yardım edeniniz de yoktur.",
      "esed": "Ne yeryüzünde ne de gökte Allah'ı başınızdan savamazsınız, (bunu hiç beklemeyin;) Sizi ne Allah'ın elinden alabilecek, ne de size yardım edebilecek kimse bulamazsınız.",
      "suleymaniye": "Siz, yerde de gökte de (Allah'ı) aciz bırakamazsınız. Allah ile aranıza girecek bir veliniz /yakınınız ve yardımcınız yoktur[1].",
      "ates": "Siz, ne yerde, ne de gökte Allah'(ın yapacağı iş)i engelleyemezsiniz. Sizin Allah'tan başka ne bir koruyucunuz, ne de bir yardımcınız vardır."
    },
    {
      "number": 3363,
      "numberInSurah": 23,
      "transliteration": "Wallazeena kafaroo bi Aayaatil laahi wa liqaaa'iheee ulaaa'ika ya'isoo mir rahmatee wa ulaaa'ika lahum 'azaabun aleem",
      "diyanet": "Allah'ın ayetlerini ve O'na kavuşmayı inkar edenler, işte onlar Benim rahmetimden ümitlerini kesmiş olanlardır. İşte can yakıcı azap onlar içindir.",
      "ozturk": "Allah'ın ayetlerini ve Allah'a varmayı inkâr edenler, işte onlar, rahmetimden ümidi kesmişlerdir. Ve bunlar için acıklı bir azap öngörülmüştür.",
      "juz": 20,
      "page": 398,
      "sajda": false,
      "elmali": "Allahın ayatına ve likasına inanmıyanlar ise hep onlar onun rahmetinden ümidi kesmiş olanlardır ve onlar için elim bir azab vardır",
      "islamoglu": "Ama Allah'ın mesajlarını ve O'na kavuşmayı inkar edenler var ya: işte bu gibiler Benim rahmetimden ümidini kesenlerdir; ve işte onları can yakıcı bir azap beklemektedir.",
      "bulac": "Allah'ın ayetlerini ve O'na kavuşmayı 'yok sayıp inkar edenler'; işte onlar, benim rahmetimden umut kesmişlerdir; ve işte onlar, acı azab onlarındır.",
      "esed": "Allah'ın ayetlerini ve (sonunda) O'na kavuşacaklarını inkar edenler, benim rahmetimden ümitlerini kesmiş olanlardır; ve onları (öteki dünyada) acıklı bir azap beklemektedir.",
      "suleymaniye": "Allah'ın ayetlerini ve onun huzuruna varmayı göz ardı etmekte direnenler var ya... İşte onlar benim rahmetimden ümitlerini kesmişlerdir[1]. Onlar için acıklı bir azap vardır[2].",
      "ates": "Allah'ın ayetlerini ve O'nunla buluşmayı inkar edenler, işte onlar benim rahmetimden ümidi kesmişlerdir ve onlar için acı bir azab vardır."
    },
    {
      "number": 3364,
      "numberInSurah": 24,
      "transliteration": "Famaa kaana jawaaba qawmiheee illaaa an qaaluqtuloohu aw harriqoohu faanjaahul laahu minan naar; inna fee zaalika la Aayaatil laqawminy yu'minoon",
      "diyanet": "İbrahim'in sözlerine milletinin cevabı sadece: \"Onu öldürün yahut yakın\" demek oldu. Ama Allah onu ateşten kurtardı. Doğrusu bunda, inanan kimseler için dersler vardır.",
      "ozturk": "Toplumunun İbrahim'e cevabı sadece şunu söylemeleri oldu: \"Bunu öldürün, yahut yakın!\" Ama Allah onu ateşten kurtardı. İnanan bir toplum için bunda elbette ibretler vardır.",
      "juz": 20,
      "page": 399,
      "sajda": false,
      "elmali": "Onun için ona kavminin cevabı sade şu oldu: öldürün onu veya yakın dediler, Allah da onu o ateşten kurtardı, elbette bunda iyman edecek bir kavm için şübhesiz ayetler var",
      "islamoglu": "Öte yandan (İbrahim'e gelince): Kavminin tek cevabı, \"Onu öldürün ya da yakın!\" demekten ibaretti; fakat Allah onu ateşten kurtardı. Şüphesiz inanan bir toplum için, bunda da alınacak bir ders mutlaka vardır.",
      "bulac": "Bunun üzerine kavminin (İbrahim'e) cevabı yalnızca: \"Onu öldürün ya da yakın\" demek oldu. Böylece Allah onu ateşten kurtardı. Şüphesiz bunda, iman eden bir kavim için ayetler vardır.",
      "esed": "İmdi (İbrahim'e gelince,) kavminin o'na tek cevabı şu oldu: \"Onu öldürün, veya yakın!\" Ama Allah o'nu ateşten korudu. Bakın, bu (kıssa)da inanacak kimseler için dersler vardır!",
      "suleymaniye": "Halkının cevabı sadece: \"Öldürün onu veya yakın!\" demeleri oldu. (İbrahim'i ateşe attılar) Fakat Allah onu ateşten kurtardı[1]. İşte bunda inanıp güvenen bir topluluk için ayetler /belgeler vardır.",
      "ates": "Kavminin (İbrahim'e) cevabı, sadece: \"Onu öldürün, yahut yakın!\" demeleri oldu. Allah onu ateşten kurtardı. Şüphesiz bunda inanan bir toplum için ibretler vardır."
    },
    {
      "number": 3365,
      "numberInSurah": 25,
      "transliteration": "Wa qaala innamat takhaz tum min doonil laahi awsaanam mawaddata bainikum fil hayaatid dunyaa summa yawmal qiyaamati yakfuru ba'dukum biba 'dinw wa yal'anu ba'dukum ba'danw-wa yal'anu ba'dukum ba'danw wa maa waakumun Naaru wa maa lakum min naasireen",
      "diyanet": "İbrahim şöyle demişti: \"Dünya hayatında, Allah'ı bırakıp aranızda putları muhabbet vesilesi kıldınız. Sonra kıyamet günü, birbirinize küfreder ve karşılıklı lanet okursunuz. Varacağınız yer ateştir; yardımcılarınız da yoktur.\"",
      "ozturk": "İbrahim dedi: \"Şu bir gerçek ki, siz dünya hayatında aranızda sevgi oluşturmak için Allah'ın berisinden putlar edindiniz. Sonra, kıyamet gününde birbirinizi tanımaz olacaksınız, bazınız bazınıza lanet edecek. Hepinizin varacağı yer cehennemdir; hiçbir yardımcınız da olmayacaktır.\"",
      "juz": 20,
      "page": 399,
      "sajda": false,
      "elmali": "Ve dedi ki: siz sade Dünya hayatta aranızda sevişmek için Allahı bırakıp bir takım evsana tutulmuşsunuz amma sonra Kıyamet günü ba'zınız ba'zınıza küfredecek ve ba'zınız ba'zınızı la'netliyecek varacağınız yer ateştir, sizin için yardımcılardan eser de yoktur",
      "islamoglu": "Ve (İbrahim) dedi ki: \"Allah'ı bırakıp da birtakım heykeller peydahlamanızın tek nedeni, şu dünya hayatında (onlarla) aranızdaki (çarpık) sevgi bağıdır; daha sonra, Kıyamet Günü'nde birbirinizi lanetleyeceksiniz; en sonunda hepinizin varıp duracağı yer ateştir: size yardım eden biri de asla çıkmayacaktır.\"",
      "bulac": "(İbrahim) Dedi ki: \"Siz gerçekten, Allah'ı bırakıp dünya hayatında aranızda bir sevgi bağı olarak putları (ilahlar) edindiniz. Sonra kıyamet günü, kiminiz kiminizi inkar edip tanımayacak ve kiminiz kiminize lanet edeceksiniz. Sizin barınma yeriniz ateştir ve hiç bir yardımcınız yoktur.\"",
      "esed": "Ve (İbrahim) onlara dedi ki: \"Siz Allah'ı bırakıp putlara taptınız. Tek sebep, bu dünyada kendinize (ve atalarınıza) karşı duyduğunuz sevgiye esir olmanızdı: Ama sonra, Kıyamet Günü birbirinizi tanımazlıktan gelecek ve birbirinize lanet yağdıracaksınız; hepinizin varacağı yer ateştir ve (orada) size yardım edecek bir kimse bulamayacaksınız\".",
      "suleymaniye": "İbrahim dedi ki: \"Dünya hayatında sadece aranızda bir kaynaşma olsun diye, putlaştırılmış varlıkları Allah ile aranıza koydunuz. Kıyamet /mezardan kalkış günü biriniz diğerini tanımayacak ve yine biriniz diğerini lanetleyecektir /dışlayacaktır[1]. Varıp kalacağınız yer ateştir. Size yardım eden de olmayacaktır.\"",
      "ates": "(İbrahim kavmine) dedi ki: \"Siz dünya hayatında birbirinizi sevmek için Allah'ı bırakıp birtakım putlar edindiniz. (O putlara tapmanız, dünyada aranızda bir sevgi meydana gelmesine sebep olsa bile) daha sonra kıyamet gününde birbirinizi inkar eder ve birbirinizi la'netlersiniz. Varacağınız yer de ateştir ve hiçbir yardımcınız da yoktur."
    },
    {
      "number": 3366,
      "numberInSurah": 26,
      "transliteration": "Fa aamana lahoo Loot; wa qaala innee mauhajirun ilaa Rabbee innahoo Huwal 'Azeezul Hakeem",
      "diyanet": "Bunun üzerine Lut ona inandı ve İbrahim \"Doğrusu ben Rabbimin dilediği yere hicret ediyorum, O şüphesiz güçlüdür, Hakim'dir\" dedi.",
      "ozturk": "O'na Lût iman etti. Ve dedi: \"Ben Rabbime hicret edeceğim. Kuşkusuz, O, mutlak Azîz, mutlak Hakîm'dir.\"",
      "juz": 20,
      "page": 399,
      "sajda": false,
      "elmali": "Bunun üzerine ona bir Lut iyman etti hem ben, dedi: rabbıma bir muhacirim (hicr edeceğim), hakıkat bu: aziz o, hakim o",
      "islamoglu": "Bunun ardından ona bir tek Lut inandı. Ve (İbrahim) dedi ki: \"Bana, Rabbime doğru yürüyen bir muhacir olmak düşer; çünkü her işinde mükemmel olan, her hükmünde tam isabet kaydeden O'dur.\"",
      "bulac": "Bunun üzerine Lut ona iman etti ve dedi ki: \"Gerçekten ben, Rabbime hicret edeceğim. Çünkü şüphesiz O, güçlü ve üstün olandır, hüküm ve hikmet sahibidir.\"",
      "esed": "Bunun üzerine (kardeşinin oğlu) Lut o'na inandı ve \"Ben (de) zulüm ve kötülük diyarını terk ederek Rabbime (döneceğim): Şüphesiz O kudret ve hikmet sahibidir!\" dedi.",
      "suleymaniye": "Ona Lut inandı. İbrahim dedi ki: \"Ben Rabbime / onun emrettiği yere hicret ediyorum. Çünkü daima üstün ve bütün kararları doğru olan odur[1].",
      "ates": "Bunun üzerine Lut ona inandı ve (İbrahim, kavmine) dedi ki: \"Rabbim(e ibadet edeceğim yer)e göç edeceğim. Kuşkusuz O, galibdir, hüküm ve hikmet sahibidir.\""
    },
    {
      "number": 3367,
      "numberInSurah": 27,
      "transliteration": "Wa wahabnaa lahoo Ishaaqa wa Ya'Qooba wa ja'alnaa fee zurriyyatihin Nubuwwata wal Kitaaba wa aatainaahu ajrahoo fid dunyaa wa innahoo fil aakhirati laminas saaliheen",
      "diyanet": "İbrahim'e İshak'ı ve Yakub'u bahşettik. Soyundan gelenlere Kitap ve peygamberlik verdik. Onu dünyada mükafatlandırdık; doğrusu o ahirette de iyilerdendir.",
      "ozturk": "Biz, İbrahim'e İshak'ı ve Yakub'u armağan ettik. Onun soyu içine peygamberliği ve Kitap'ı yerleştirdik ve onun ödülünü dünyada verdik. Âhirette de o, elbetteki iyilik ve barış sevenler arasında olacaktır.",
      "juz": 20,
      "page": 399,
      "sajda": false,
      "elmali": "Ve biz ona İshak ile Ya'kubu da ihsan ettik ve nübüvveti, kitabı zürriyyetinde kıldık ve kendisine hem dünyada ecrini verdik hem Ahırette o şübhesiz salihinden",
      "islamoglu": "Biz de ona İshak ve (onun oğlu) Yakub'u verdik; ve onun neslinden gelenler arasında peygamberliği ve vahyi devam ettirdik; üstelik ona ödülünü daha bu dünyada vermeye (başladık); hiç şüphe yok ki o, ahirette de iyiler arasındaki yerini alacaktır.",
      "bulac": "Biz ona İshak'ı ve Yakub'u armağan ettik ve onun soyunda (seçtiklerimize) peygamberliği ve kitabı (vahy ihsanı) kıldık, ecrini de dünyada verdik. Şüphesiz o, ahirette salih olanlardandır.",
      "esed": "(İbrahim'e gelince,) o'na İshak'ı ve (İshak'ın oğlu) Yakub'u bahşettik ve soyundan gelenler arasında peygamberliği ve vahyi devam ettirdik. Onu bu dünyada mükafatlandırdık; o, öteki dünyada (da) mutlaka dürüst ve erdemliler arasında yer alacaktır.",
      "suleymaniye": "İbrahim'e İshak'ı ve (İshak'ın oğlu) Yakub'u bağışladık[1]. Soyundan gelenlere nebilik ve kitap verdik[2]. Onu dünyada ödüllendirdik. O, ahirette de kesinlikle iyilerden olacaktır[3].",
      "ates": "Biz ona İshak'ı ve (torunu) Ya'kub'u armağan ettik. Onun nesli içine peygamberlik ve Kitap koyduk. Ona dünyada (yaptığı güzel işin) karşılığını verdik. Şüphesiz o, ahirette de iyilerdendir."
    },
    {
      "number": 3368,
      "numberInSurah": 28,
      "transliteration": "Wa Lootan iz qaala liqawmiheee innakum laatoonal faahishata maa sabaqakum bihaa min ahadim minal 'aalameen",
      "diyanet": "Lut da, milletine şöyle demişti: \"Doğrusu siz dünyalarda hiç kimsenin sizden önce yapmadığı bir hayasızlığı yapıyorsunuz.\"",
      "ozturk": "Lût'u da gönderdik. Toplumuna şöyle demişti o: \"Öyle bir iğrençliğe bulaşıyorsunuz ki, sizden önce âlemlerden bir tek kişi bunu yapmamıştır.\"",
      "juz": 20,
      "page": 399,
      "sajda": false,
      "elmali": "Lut Peygamberi de, hani kavmine dediği vakıt: \"siz cidden o şeni' fi'li yapıyorsunuz ha! sizden evvel aleminden hiç biri bu haltı etmedi",
      "islamoglu": "Lut'u da göndermiştik. Hani o kavmine demişti ki: \"Şu kesin ki siz, bütün bir dünyada daha önce hiç kimsenin yapmadığı (derece) iğrençlikler yapıyorsunuz.",
      "bulac": "Lut da; hani kavmine demişti: \"Siz gerçekten, sizden önce alemlerden hiç kimsenin yapmadığı 'çirkin bir utanmazlığı' yapıyorsunuz.\"",
      "esed": "Lut (da Bizden aldığı ilhamla) kavmine şöyle seslenmişti: \"Siz, kesinlikle, dünyada daha önce hiç kimsenin yapmadığı iğrenç şeyler yapıyorsunuz!",
      "suleymaniye": "Lut'u da elçi gönderdik[1]. Bir gün o, halkına şöyle demişti: \"Siz gerçekten o çirkin işi yapıyorsunuz/ eşcinsel ilişkide[2] bulunuyorsunuz! Hiçbir toplum bu çirkin işte sizin kadar ileri gitmedi[3]!",
      "ates": "Lut'u da (gönderdik). Kavmine dedi ki: \"Siz, sizden önce alemlerden hiç kimsenin yapmadığı bir fuhşa gidiyorsunuz.\""
    },
    {
      "number": 3369,
      "numberInSurah": 29,
      "transliteration": "A'innakum lataatoonar rijaala wa taqta'oonas sabeela wa taatoona fee naadekumul munkara famaa kaana jawaaba qawmiheee illaaa an qaalu' tinaaa bi'azaabil laahi in kunta minas saadiqeen",
      "diyanet": "\"Erkeklere yaklaşıyor, yol kesiyor ve toplantılarınızda fena şeyler yapmıyor musunuz?\" Milletinin cevabı: \"Doğru sözlü isen bize Allah'ın azabını getir\" demek oldu.",
      "ozturk": "\"Erkeklere gidiyorsunuz, yol kesiyorsunuz, toplantılarınızda çirkinlikler sergiliyorsunuz, öyle mi?\" Toplumunun cevabı sadece şunu söylemek oldu: \"Eğer doğru sözlülerdensen, hadi getir bize Allah'ın azabını!\"",
      "juz": 20,
      "page": 399,
      "sajda": false,
      "elmali": "Cidden siz hala erkeklere gidecek ve yolu kesecek ve meclisinizde edebsizlik yapıp duracak mısınız? Buna kavminin cevabı ancak şöyle demeleri oldu: \"haydi getir bize Allahın azabını sadıklardan isen\"",
      "islamoglu": "Evet, erkeklere (şehvetle) yaklaşan ve (cinsellik için doğal olan) yolu kapatan; üstelik bu çirkinliği kamuya açık yerlerde güpegündüz gurup halinde işleyen siz değil misiniz? Fakat kavminin tek cevabı: \"Eğer doğru sözlü biriysen, haydi Allah'ın azabını getir de görelim bakalım!\" diye (meydan okumaktan) ibaretti.",
      "bulac": "\"Siz, (yine de) erkeklere yaklaşacak, yol kesecek ve bir araya gelişlerinizde çirkinlikler yapacak mısınız?\" Bunun üzerine kavminin cevabı yalnızca: \"Eğer doğru söylüyor isen, bize Allah'ın azabını getir\" demek oldu.",
      "esed": "Siz, erkeklere (azgın bir şehvetle) yaklaşıp (cinsler arasında tabii olan) yolu kapatmıyor musunuz? Ve bu utanç verici suçları (açık) toplantılarınızda işlemiyor musunuz?\" Ama kavmi, \"Peki,\" diye cevap verdi, \"eğer doğruları söyleyenlerden isen, başımıza Allah'ın azabını getir bakalım!\"",
      "suleymaniye": "Siz illaki erkeklere yanaşacak, yollarını kesecek ve toplandığınız özel yerlerde o kötü işi yapacaksınız, öyle mi?\" Halkının cevabı: \"Eğer doğru söyleyenlerdensen haydi bize Allah'ın azabını getir!\" demekten başka bir şey olmadı.",
      "ates": "\"Siz (kadınları bırakıp) erkeklere gidiyorsunuz, yol kesiyorsunuz ve toplantılarınızda edepsizce şeyler yapıyorsunuz ha?..\" Kavmi'nin cevabı, sadece: \"Eğer doğrulardan isen, haydi Allah'ın azabını getir!\" demeleri oldu."
    },
    {
      "number": 3370,
      "numberInSurah": 30,
      "transliteration": "Qaala Rabbin surnee 'alal qawmil mufsideen",
      "diyanet": "Lut: \"Rabbim! Bozgunculara karşı bana yardım et\" dedi.",
      "ozturk": "Lût dedi: \"Rabbim, şu bozguncular topluluğuna karşı bana yardım et.\"",
      "juz": 20,
      "page": 399,
      "sajda": false,
      "elmali": "Ya rab! dedi: ortalığı fesada veren bu kavme karşı bana nusrat ver",
      "islamoglu": "\"Rabbim!\" dedi (Lut): \"Ahlaki çürümeye yol açan şu topluma karşı bana yardım et!\"",
      "bulac": "Dedi ki: \"Rabbim, fesat çıkaran (bu) kavme karşı bana yardım et.\"",
      "esed": "(Bunun üzerine Lut) \"Ey Rabbim!\" diye yalvardı, \"Bozgunculuğa ve yozlaşmaya yol açan bu insanlara karşı bana yardım et!\"",
      "suleymaniye": "Lut dedi ki: \"Rabbim! Bu bozguncular topluluğuna karşı bana yardım et!\"",
      "ates": "(Lut): \"Rabbim, şu bozguncu kavme karşı bana yardım et,\" dedi."
    },
    {
      "number": 3371,
      "numberInSurah": 31,
      "transliteration": "Wa lammaa jaaa'at Rusulunaaa Ibraaheema bil bushraa qaalooo innaa muhlikoo ahli haazihil qaryati inna ahlahaa kaanoo zaalimeen",
      "diyanet": "Elçilerimiz İbrahim'e müjde ile geldiklerinde: \"Biz şu kent halkını yok edeceğiz, çünkü oranın halkı zalim kimselerdir\" dediler.",
      "ozturk": "Elçilerimiz, İbrahim'e müjdeyi getirdiklerinde şöyle dediler: \"Biz şu kentin halkını helâk edeceğiz. Çünkü ora halkı zalim oldular.\"",
      "juz": 20,
      "page": 400,
      "sajda": false,
      "elmali": "Ve vakta ki elçilerimiz İbrahime müjde ile vardılar, haberin olsun dediler: biz bu karyenin ehalisini ihlak edecekleriz çünkü onun ehalisi hep zalim oldular",
      "islamoglu": "Ve elçilerimiz İbrahim'e (oğlu İshak'ı) müjdelemek için geldiklerinde: \"Bakın\" demişlerdi, \"biz, işte şu bölgelerin halkının helakı (için görevlendirildik); çünkü oraların halkı hadlerini çoktan aşmış bulunuyorlar.",
      "bulac": "Bizim elçilerimiz İbrahim'e bir müjde ile geldikleri zaman, dediler ki: \"Gerçek şu ki, biz bu ülkenin halkını yıkıma uğratacağız. Çünkü onun halkı zalim oldular.\"",
      "esed": "Derken (semavi) elçilerimiz İbrahim'e (İshak'ın doğumu) müjdesini getirdiklerinde (aynı zamanda): \"Biz bu yörenin halkını yok edeceğiz, çünkü onlar gerçek zalimlerdir!\" dediler.",
      "suleymaniye": "Elçilerimiz İbrahim'e bir müjde ile[1] geldiklerinde ona şunu da söylediler: \"Biz, o şehrin halkını yok edeceğiz; çünkü oranın halkı yanlışlar içinde[2]!\"",
      "ates": "Elçilerimiz İbrahim'e (oğlu olacağına dair) müjdeyi getirdikleri zaman dediler ki: \"Biz şu (Sodom) kenti(ni)n halkını helak edeceğiz. Çünkü oranın halkı zalim oldular.\""
    },
    {
      "number": 3372,
      "numberInSurah": 32,
      "transliteration": "Qaala inna feeha Lootaa; qaaloo nahnu a'lamu biman feehaa lanunajjjiyannahoo wa ahlahooo illam ra atahoo kaanat minal ghaabireen",
      "diyanet": "İbrahim: \"Ama Lut oradadır\" dedi, elçiler: \"Biz orada olanları daha iyi biliriz; onu ve geride kalanlardan olacak karısı dışında ailesini kurtaracağız\" dediler.",
      "ozturk": "İbrahim dedi: \"Ama orada Lût var.\" Dediler: \"Orada kim olduğunu biz daha iyi biliyoruz. Elbette ki onu ve ailesini kurtaracağız. Karısı hariç. O, geride kalanlardan olacak.\"",
      "juz": 20,
      "page": 400,
      "sajda": false,
      "elmali": "\"Onda Lut var a\" dedi, biz dediler: onda kim var idiğini pek ala biliriz, her halde onu ve ehlini kurtaracağız, ancak karısı ötekilerden oldu",
      "islamoglu": "(İbrahim): \"Peki ama\" dedi, \"Lut da onların içinde yaşıyor!\" (Elçiler): \"Biz\" dediler, \"onların arasında kimlerin yaşadığını çok iyi biliyoruz; sonuçta onu ve (iman) ailesini mutlaka kurtaracağız; ne ki onun karısı hariç: zaten o kadın, döküntülerden biri olmalıydı.\"",
      "bulac": "Dedi ki: \"Onun içinde Lut da vardır.\" Dediler ki: \"Onun içinde kimin olduğunu biz daha iyi biliriz. Kendi karısı dışında, onu ve ailesini muhakkak kurtaracağız. O (karısı) arkada kalacak olanlardandır.\"",
      "esed": "(Fakat İbrahim) \"Ama Lut da onlar arasında yaşıyor!\" diye haykırdı(ğı zaman) şu cevabı verdiler: \"Kimin orada olduğunu iyi biliyoruz; o'nu ve karısı dışındaki bütün aile efradını kesinlikle koruyacağız: karısı ise geride bırakılanlar arasında yer alacak.\"",
      "suleymaniye": "İbrahim: \"Ama orada Lut var!\" dedi[1]. \"Biz, orada kimin olduğunu daha iyi biliyoruz. Karısı hariç, onu ve ailesini kurtaracağız. Karısı ise (bedeninin) kalıntısı kalacaklardandır[2].\" dediler.",
      "ates": "(İbrahim) dedi: \"Ama orada Lut var?\" Dediler: \"Biz orada kimin bulunduğunu daha iyi biliriz. Onu ve ailesini kurtaracağız. Yalnız karısı (azabda) kalacaklardandır.\""
    },
    {
      "number": 3373,
      "numberInSurah": 33,
      "transliteration": "Wa lammaaa an jaaa'at Rusulunaa Lootan seee'a bihim wa daaqa bihim zar'anw wa qaaloo laa takhaf wa laa tahzan innaa munajjooka wa ahlaka illam ra ataka kaanat minal ghaabireen",
      "diyanet": "Elçilerimiz Lut'a gelince, onun fenasına gitti; çok sıkıldı. Ona, \"Korkma ve üzülme, doğrusu biz seni ve geride kalacaklardan olan karının dışında, aileni kurtaracağız. Bu kent halkına yaptıkları yolsuzluklardan ötürü gökten, elbette bir azap indireceğiz\" dediler.",
      "ozturk": "Elçilerimiz Lût'a gelince, onlar yüzünden fenalaştı, eli-kolu birbirine dolandı. \"Korkma, tasalanma dediler, biz seni de aileni de kurtaracağız. Ama karın, azaba terk edilenlerden olacaktır.\"",
      "juz": 20,
      "page": 400,
      "sajda": false,
      "elmali": "Ve vakta ki elçilerimiz Lut'a çıkavardılar onlar yüzünden fenalaştı ve haklarında eli kolu daraldı, onlar da; korkma dediler ve keder etme, çünkü biz seni ve ehlini kurtaracağız ancak karın ötekilerden oldu",
      "islamoglu": "Ve elçilerimiz Lut'a gelir gelmez, o derin bir hüzne kapıldı ve onlar adına hiç bir şey yapamayıp eli kolu döküldü kaldı. Ama onlar dediler ki: \"Korkma ve üzülme! Çünkü biz seni ve yakınlarını elbette kurtaracağız; ancak karın hariç: zaten onun geride kalanlardan biri olacağı malum.",
      "bulac": "Elçilerimiz Lut'a geldikleri zaman o, bunlar dolayısıyla kötüleşti ve içi daraldı. Dediler ki: \"Korkuya düşme ve hüzne kapılma. Karın dışında, seni ve aileni muhakak kurtaracağız. O ise, arkada kalacaktır.\"",
      "esed": "Elçilerimiz kendisine geldiklerinde Lut onlar adına üzüntüye kapıldı, çünkü onları koruyamayacağını gördü; ama onlar Lut'a: \"Korkma ve üzülme! Biz seni ve karın dışında bütün aileni koruyacağız; karın ise geride bırakılanlar arasında yer alacak.",
      "suleymaniye": "Elçilerimiz, Lut'a geldiği zaman Lut onlar için kaygılandı, içi daraldı[1]. Dediler ki: \"Korkma, üzülme, karın hariç seni ve aileni kurtaracağız. O, (bedeninin) kalıntısı kalacaklardandır[2].",
      "ates": "Elçilerimiz Lut'a gelince (Lut) onlar yüzünden fenalaştı ve onlar hakkında arşını daraldı. (Melekler): \"Korkma üzülme dediler, biz seni ve aileni kurtaracağız, yalnız karın kalacaklardan olmuştur.\""
    },
    {
      "number": 3374,
      "numberInSurah": 34,
      "transliteration": "Innaa munziloona 'alaaa ahli haazihil qaryati rijzam minas samaaa'i bimaa kaanoo yafsuqoon",
      "diyanet": "Elçilerimiz Lut'a gelince, onun fenasına gitti; çok sıkıldı. Ona, \"Korkma ve üzülme, doğrusu biz seni ve geride kalacaklardan olan karının dışında, aileni kurtaracağız. Bu kent halkına yaptıkları yolsuzluklardan ötürü gökten, elbette bir azap indireceğiz\" dediler.",
      "ozturk": "\"Şu kent halkı üstüne, yaptıkları fenalıklardan ötürü gökten bir felaket indireceğiz.\"",
      "juz": 20,
      "page": 400,
      "sajda": false,
      "elmali": "Haberin olsun bu karye ehalisinin yapageldikleri fiskları yüzünden üzerlerine semadan bir feci azab indireceğiz",
      "islamoglu": "İşte bu yüzden biz şu bölge halkına, işleye geldikleri fısku fücur yüzünden gökten yakıcı bir bela indireceğiz.\"",
      "bulac": "\"Şüphesiz biz, fasıklık yapmalarından dolayı, bu ülke halkının üstüne gökten iğrenç bir azab indireceğiz.\"",
      "esed": "Bu yörenin halkına, işledikleri bütün kötülüklerin karşılığı olarak gökten mutlaka bir bela indireceğiz!\" dediler.",
      "suleymaniye": "Yoldan çıkmalarına karşılık biz, bu şehrin halkı üzerine gökten bir afet indireceğiz.\"",
      "ates": "\"Biz yoldan çıkan şu ülke halkının üstüne gökten bir azab indireceğiz.\""
    },
    {
      "number": 3375,
      "numberInSurah": 35,
      "transliteration": "Wa laqat taraknaa min haaa aayatam baiyinatal liqawminy ya'qiloon",
      "diyanet": "And olsun ki, Biz, düşünen kimseler için oradan apaçık bir belgeyi geride bırakmışızdır.",
      "ozturk": "Yemin olsun, biz o kentten, aklını işleten bir topluluk için geriye apaçık bir işaret bıraktık.",
      "juz": 20,
      "page": 400,
      "sajda": false,
      "elmali": "Ve celalim hakkı için ondan bir ayet (bir nişane) bırakmışızdır ki teakkul edecek bir kavm için beyyine olsun",
      "islamoglu": "Doğrusu Biz ondan geriye, akleden bir topluluk için hakikatin apaçık belgeleri olan işaretler bırakmışızdır.",
      "bulac": "Andolsun, biz akledebilecek bir kavim için orada apaçık bir ayet bırakmışızdır.",
      "esed": "(Sonunda dediğimiz oldu;) ve ondan geriye, aklını kullananlar için açık işaretler bıraktık.",
      "suleymaniye": "Aklını kullanan bir topluluk için o şehirden geriye açık bir ayet /gösterge bıraktık[1].",
      "ates": "Andolsun biz, aklını kullanan bir toplum için ondan, (harab ettiğimiz o ülkeden) açık bir işaret bırakmışızdır."
    },
    {
      "number": 3376,
      "numberInSurah": 36,
      "transliteration": "Wa ilaa Madyana akhaahum Shu'ayban faqaala yaa qawmi'-budul laaha warjul yawmal aakhira wa laa ta'saw fil ardi mufsideen",
      "diyanet": "Medyen halkına kardeşleri Şuayb'ı gönderdik. O, \"Ey milletim! Allah'a kulluk edin, ahiret gününe umut besleyin. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın\" dedi.",
      "ozturk": "Medyen'e de kardeşleri Şuayb'ı gönderdik. Şöyle dedi: \"Ey toplumum, Allah'a ibadet edin. Âhiret gününe umut bağlayın. Bozgunculuk yaparak ülkenin huzurunu kaçırmayın.\"",
      "juz": 20,
      "page": 400,
      "sajda": false,
      "elmali": "Medyene de kardeşleri Şuayb'ı, vardı dedi ki: ey kavmim, Allaha ıbadet edin de son güne ümid besleyin; müfsidlikle yeryüzünü berbad etmeyin",
      "islamoglu": "Medyen'e de, soydaşları Şuayb'i (göndermiştik); ve o \"Ey kavmim!\" demişti, \"Allah'a kulluk edin ki Ahiret Günü'ne umutla bakabilesiniz; dahası, kötülüğü yaygınlaştırarak yeryüzünde ahlaki çürümeye meydan vermeyin!\"",
      "bulac": "Medyen'e de kardeşleri Şuayb'ı (gönderdik) Böylece dedi ki: \"Ey kavmim, Allah'a kulluk edin ve ahiret gününü umud edin ve yeryüzünde bozguncular olarak karışıklık çıkarmayın.\"",
      "esed": "Medyen (halkına) da kardeşleri Şuayb(ı gönderdik). O, \"Ey halkım!\" diye seslendi, \"(Yalnız) Allah'a kulluk edin, Ahiret Günü'nü bekleyin ve yeryüzünde bozgunculuk yaparak kötülük işlemeyin!\"",
      "suleymaniye": "Medyenlilere de kardeşleri Şuayb'ı elçi gönderdik[1]. Onlara dedi ki: \"Ey halkım! Allah'a kulluk edin, ahiret gününden beklentiniz olsun. Bozgunculuk yaparak ortalığı birbirine katmayın.\"",
      "ates": "Medyen'e de kardeşleri Şuayb'i (gönderdik): \"Ey kavmim, dedi, Allah'a kuluk edin, ahiret gününü umun, yeryüzünde karışıklık çıkarıp bozgunculuk yapmayın!\""
    },
    {
      "number": 3377,
      "numberInSurah": 37,
      "transliteration": "Fakazzaboohu fa akhazat humur rajfatu fa asbahoo fee daarihim jaasimeen",
      "diyanet": "Ama onu yalanladılar. Bu yüzden onları bir titreme aldı ve oldukları yerde diz üstü çöküverdiler.",
      "ozturk": "Onu hemen yalanladılar. Bunun üzerine kendilerini o korkunç sarsıntı/korkunç titreşim yakaladı da öz yurtlarında diz üstü çömelenler haline geldiler.",
      "juz": 20,
      "page": 400,
      "sajda": false,
      "elmali": "Buna karşı onu tekzib ettiler, derken onları o recfe tutuverdi de yurdlarında dizleri üstü çöke kaldılar",
      "islamoglu": "Ne var ki onu yalanladılar; derken şiddetli bir sarsıntı onları ansızın yakalayıverdi ve kendi yurtlarında cansız donakaldılar.",
      "bulac": "Ancak onu yalanladılar; bunun üzerine onları amansız bir sarsıntı yakalayıverdi, böylelikle kendi yurtlarında diz üstü çökmüş olarak sabahladılar.",
      "esed": "Fakat, halkı o'nu yalanladı. Bu yüzden bir yer sarsıntısına maruz kaldılar ve yurtlarında cansız bir şekilde yere serildiler.",
      "suleymaniye": "Şuayb'ı yalancı saydılar. Çok geçmeden onları öyle bir sarsıntı tuttu ki yurtlarında çöküp kaldılar[1].",
      "ates": "Onu yalanladılar, bu yüzden onları (o müthiş) deprem yakaladı, yurtlarında diz üstü çöküp kaldılar."
    },
    {
      "number": 3378,
      "numberInSurah": 38,
      "transliteration": "Wa 'Aadanw wa Samooda wa qat tabaiyana lakum mim masaakinihim wa zaiyana lahumush Shaitaanu a'maalahum fasaddahum 'anis sabeeli wa kaanoo mustabsireen",
      "diyanet": "Ad ve Semud milletlerini de yok ettik. Bunu, oturdukları yerler göstermektedir. Şeytan kendilerine, işlediklerini güzel gösterdi; onları doğru yoldan alıkoydu. Oysa kendileri bunu anlayacak durumda idiler.",
      "ozturk": "Âd'ı, Semûd'u da böyle yaptık. Bu, onların yurtlarından/meskenlerinden açıkça belli olmaktadır. Şeytan onlara amellerini süsleyip püslemişti de kendilerini yoldan çıkarmıştı. Oysaki, bakıp görebilen insanlardı.",
      "juz": 20,
      "page": 400,
      "sajda": false,
      "elmali": "Ade de, Semude de ki size bunlar meskenlerinden belli olmaktadır, Şeytan onlara amellerini tezyin etmişti de kendilerini yoldan çevirmişti, halbuki gözleri açık adamlar idiler",
      "islamoglu": "Onlara ait mesken kalıntılarının da ayan açık önünüze koyduğu gibi, Ad ve Semut da (benzer bir akıbete uğradı); zira Şeytan onlara işledikleri (kötülükleri) süslü göstermişti: sonunda onlar, üstelik açıkgöz ve uyanık (geçinen) kimseler oldukları halde yoldan saptılar.",
      "bulac": "Ad'ı ve Semud'u da (yıkıma uğrattık). Gerçek şu ki, kendi oturdukları yerlerden size (durumları) belli olmaktadır. Kendi yaptıklarını şeytan süsleyip çekici kıldı, böylece onları yoldan alıkoydu. Oysa onlar görebilen kimselerdi.",
      "esed": "Mesken ve barınakların(ın kalıntıların)dan açıkça görüleceği gibi, Ad ve Semud (kavimlerini de yok ettik). (Onlar yıkılıp gittiler.) Çünkü Şeytan onlara işledikleri (günahları) güzel gösterdi ve böylece onları, hakikati kavrama yeteneğine sahip oldukları halde, (Allah'ın) yol(un)dan alıkoydu.",
      "suleymaniye": "(Hud'un kavmi) Ad ile (Salih'in kavmi) Semud'u da (helak ettik). Oturdukları yerler /harabeler, onların durumlarını size açık seçik belli eder. Şeytan, yaptıklarını kendilerine süslü gösterdi ve onları yoldan çıkardı. Oysa onlar basiretli /ileri görüşlü kimselerdi[1].",
      "ates": "Ad ve Semud'u da (helak ettik). Bu, oturdukları yerlerden size belli olmaktadır. Şeytan onlara yaptıkları işleri süsleyip onları yoldan çıkardı. Oysa bakıp ibret alabilirlerdi (ama almadılar)."
    },
    {
      "number": 3379,
      "numberInSurah": 39,
      "transliteration": "Wa Qaaroona wa Fir'awna wa haamaana wa laqad jaaa'ahum Moosa bilbaiyinaati fastakbaroo fil ardi wa maa kaanoo saabiqeen",
      "diyanet": "Karun'u, Firavun'u ve Haman'ı da yok ettik. And olsun ki Musa kendilerine belgelerle gelmişti de onlar yeryüzünde büyüklük taslamışlardı. Oysa azabımızdan kurtulamazlardı.",
      "ozturk": "Karun'u, Firavun'u, Hâmân'ı da öyle yaptık. Yemin olsun, Mûsa onlara açık-seçik kanıtlarla geldiği halde, yeryüzünde büyüklük tasladılar. Ama öne geçemezlerdi.",
      "juz": 20,
      "page": 401,
      "sajda": false,
      "elmali": "Karuna ve Fir'avne ve Hamane de, celalim hakkı için onlara Musa beyyinelerle geldi de onlar o yerde kibirlenib kafa tuttular, halbuki önüne geçecek değillerdi",
      "islamoglu": "Karun, Firavun ve Haman da (benzer bir akıbete uğradı). Doğrusu Musa, onlara hakikatin apaçık delilleriyle gelmişti; fakat onlar ülkede büyüklük tasladılar: ne ki hiç biri de asla (Bizi) aşamadılar.",
      "bulac": "Karun'u, Firavun'u ve Haman'ı da (yıkıma uğrattık). Andolsun, Musa onlara apaçık delillerle gelmişti, ancak yeryüzünde büyüklendiler. Oysa onlar (azabtan kurtulup) geçecek değillerdi.",
      "esed": "Karun'u, Firavun'u ve Haman'ı (da böyle cezalandırdık). Musa onlara hakikatin bütün kanıtlarını getirmişti, ama onlar yeryüzünde büyüklük tasladılar (ve o'nu reddettiler); halbuki onlar (elimizden) kaçıp kurtulamazlardı.",
      "suleymaniye": "Karun'u, Firavun'u ve Haman'ı da (helak ettik). Musa kendilerine açık belgelerle gelince onlar, o topraklarda kibirlendiler ve helak olmaktan kurtulamadılar[1].",
      "ates": "Kaarun'u, Fir'avn'ı, Haman'ı da (helak ettik). Andolsun, Musa onlara açık kanıtlar getirdi, fakat onlar o yerde büyüklük tasla(yıp ayetlerimizi kabule tenezzül etme)diler. Ama geçip gidecek, (elimizden kurtulacak) değillerdi."
    },
    {
      "number": 3380,
      "numberInSurah": 40,
      "transliteration": "Fakullan akhaznaa bizam bihee faminhum man arsalnaa 'alaihi haasibaa; wa minhum man akhazat hus saihatu wa minhum man khasafnaa bihil arda wa minhum man aghraqnaa; wa maa kaanal laahu li yazlimahum wa laakin kaanoo anfusahum yazlimoon",
      "diyanet": "Her birini günahı sebebiyle yakaladık; kimine taşlar savuran rüzgarlar gönderdik, kimini bir çığlık yok etti, kimini yerin dibine geçirdik, kimini de suda boğduk. Onlara, Allah zulmetmiyordu, fakat onlar kendilerine yazık ediyorlardı.",
      "ozturk": "Her birini kendi günahı ile yakaladık. Bazılarının üstüne taş yağdıran bir kasırga gönderdik. Bir kısmını, o korkunç titreşimli ses yakaladı. Onlardan, yere batırdıklarımız da oldu. Bazılarını da boğduk. Allah onlara zulmedecek değildi. Fakat onlar kendi benliklerine zulmediyorlardı.",
      "juz": 20,
      "page": 401,
      "sajda": false,
      "elmali": "Hasılı her birini günahiyle yakaladık, kiminin başına bir taş yağdıran gönderdik, kimini sayha alıverdi, kimini yere geçirdik, kimini de garkettik, Allah onlara zulmetmiyordu ve lakin kendi nefislerine zulmediyorlardı",
      "islamoglu": "Sonuçta her birini günahlarından dolayı enseledik: Ve onlardan kimileri üzerinde (bela) fırtınası estirdik, kimisini de sarsıcı bir azap çığlığı yakaladı; yine onlardan bizı kimseleri yerin dibine geçirdik, bazılarını da boğulmaya terk ettik: Ne var ki onlara zulmeden asla Allah değildi; ve fakat onlar asıl kendi kendilerine zulmetmişlerdi.",
      "bulac": "İşte biz, onların her birini kendi günahıyla yakalayıverdik. Böylece onlardan kiminin üstüne taş fırtınası gönderdik, kimini şiddetli bir çığlık sarıverdi, kimini yerin dibine geçirdik, kimini de suda boğduk. Allah onlara zulmedici değildi, ancak onlar kendi nefislerine zulmediyorlardı.",
      "esed": "Çünkü onların her birini günahlarından dolayı hesaba çektik: Kiminin tepesinde ölümcül fırtınalar estirdik; kimini (ani) bir kasırga yok etti; kimisini yerin dibine geçirdik ve kimisi de suda boğulup gitti. Onlara haksızlık yapan Allah değildi, fakat onlar kendi kendilerine haksızlık yapıyorlardı.",
      "suleymaniye": "Onlardan her birini işlediği günah yüzünden yakaladık. Kimine taş-toprak savuran kasırga gönderdik[1], kimini yüksek bir ses yakaladı[2]. Kimini yerin dibine geçirdik[3], kimini de suda boğduk[4]. Allah onlara asla yanlış yapmadı; yanlışı onlar, kendilerine yapıyorlardı[5].",
      "ates": "Nitekim hepsini günahiyle yakaladık. Onlardan kiminin üstüne taş yağdıran bir fırtına gönderdik, kimini korkunç ses yakaladı, kimini yere batırdık, kimini de boğduk. Allah onlara zulmedecek değildi; fakat onlar, kendi kendilerine zulmediyorlardı."
    },
    {
      "number": 3381,
      "numberInSurah": 41,
      "transliteration": "Masalul lazeenat takhazoo min doonil laahi awliyaaa'a kamasalil 'ankaboot, ittakhazat baitaa; wa inna awhanal buyooti la baitul 'ankaboot; law kaanoo ya'lamoon",
      "diyanet": "Allah'tan başka dostlar edinenlerin durumu, kendine yuva yapan dişi örümceğin durumu gibidir. Evlerin en dayanıksızı ise şüphesiz örümceğin yuvasıdır. Keşke bilseler.",
      "ozturk": "Allah'ın berisinden veliler edinenlerin durumu, bir ev edinen dişi örümceğin durumuna benzer. Ve evlerin en güvensizi/en zayıfı elbette ki, dişi örümceğin evidir. Keşke bilselerdi!",
      "juz": 20,
      "page": 401,
      "sajda": false,
      "elmali": "Allahdan başka veliylere tutunanların meseli örümcek meseli gibidir: bir ev edinmiştir fakat evlerin en çürüğü de şübhesiz örümcek evidir, eğer bilselerdi",
      "islamoglu": "Allah'tan başkalarını sığınacak otorite edinen kimselerin durumu, ördüğü ağı ve edinen dişi örümceğin durumuna benzer; ne ki evlerin en çürüğü, elbette örümcek ağıdır: keşke bunu kavrayabilselerdi.",
      "bulac": "Allah'ın dışında başka veliler edinenlerin örneği, kendine ev edinen örümcek örneğine benzer. Gerçek şu ki, evlerin en dayanıksız olanı örümcek evidir; bir bilselerdi.",
      "esed": "Allah'tan başka (varlıkları ve güçleri) sığınak kabul edenlerin durumu, kendisine ağ ören örümceğin durumuna benzer: çünkü barınakların en zayıfı örümcek ağıdır. Keşke bunu anlasalardı!",
      "suleymaniye": "Allah ile aralarına veliler koyanların durumu, bir yuva/aile kurmuş dişi örümceğin durumu gibidir. (Aile ilişkileri açısından) en zayıf yuva, kesinlikle örümcek yuvasıdır. Keşke bunu bilselerdi[1].",
      "ates": "Allah'tan başka veliler edinenler, bir ev edinen örümceğe benzerler. Evlerin en gevşeği örümcek evidir, keşke bilselerdi."
    },
    {
      "number": 3382,
      "numberInSurah": 42,
      "transliteration": "Innal laaha ya'lamu maa yad'oona min doonihee min shai'; wa Huwal 'Azeezul Hakeem",
      "diyanet": "Doğrusu Allah, Kendini bırakıp da yalvardıkları şeyi bilir. O güçlüdür, Hakim'dir.",
      "ozturk": "Allah, onların, kendisinden başka ne gibi bir şeye yalvardıklarını/nasıl bir şey için çağrı yaptıklarını bilir. O'dur Azîz, O'dur, Hakîm.",
      "juz": 20,
      "page": 401,
      "sajda": false,
      "elmali": "Her halde Allah biliyor ki onlar onun berisinden nelere, ne gibi şeylere yalvarıyorlar, halbuki aziz odur, hakim o",
      "islamoglu": "Şüphesiz Allah, onların kendisinden başka yalvarıp yakardıkları her şeyi çok iyi bilir; zira yüceler yücesi O'dur, her hükmünde tam isabet sahibi O'dur.",
      "bulac": "Allah, kendi dışında hangi şeye taptıklarını şüphesiz bilir. O, güçlü ve üstün olandır, hüküm ve hikmet sahibidir.",
      "esed": "Kuşkusuz Allah, insanların Kendisini bırakıp da yalvardıkları şeylerin ne olduğunu çok iyi bilir; yalnız O'dur kudret sahibi, hikmet sahibi.",
      "suleymaniye": "Allah, onların, kendisiyle aralarına koyup yalvardıkları her şeyi bilir. O, daima üstün ve bütün kararları doğru olandır.",
      "ates": "Allah, onların kendisinden başka ne gibi şeylere yalvardıklarını bilir, O üstündür, hüküm ve hikmet sahibidir."
    },
    {
      "number": 3383,
      "numberInSurah": 43,
      "transliteration": "Wa tilkal amsaalu nadribuhaa linnaasi wa maa ya'qiluhaaa illal 'aalimoon",
      "diyanet": "Biz bu misalleri insanlara veriyoruz, onları ancak bilenler anlayabilir.",
      "ozturk": "Bunlar bizim, insanlara vermekte olduğumuz örneklerdir ki ilim sahiplerinden başkası onlara akıl erdiremez.",
      "juz": 20,
      "page": 401,
      "sajda": false,
      "elmali": "Hem bu meseller yok mu, biz onları insanlar için darbediyoruz, maamafih onlara alimlerden maadasının aklı irmez",
      "islamoglu": "İşte bütün bu misalleri Biz insanlar için veriyoruz; ne ki bunları sadece (eşyanın var ediliş amacını) bilenler kavrayabilir.",
      "bulac": "İşte bu örnekler; biz bunları insanlara vermekteyiz. Ancak alimlerden başkası bunlara akıl erdirmez.",
      "esed": "İşte Biz insanın önüne bu temsilleri koyuyoruz: ama onların gerçek anlamını ancak (Bizi) tanıyanlar kavrayabilir,",
      "suleymaniye": "İşte bütün bu örnekleri insanlar için veriyoruz; ama, yalnızca bunlarla ilgili bilgi sahibi olanlar doğru bağlantıları kurabilir[1].",
      "ates": "Biz bu misalleri insanlara anlatıyoruz ama onları, bilenlerden başkası düşünüp anlamaz."
    },
    {
      "number": 3384,
      "numberInSurah": 44,
      "transliteration": "Khalaqal laahus samaawaati wal arda bilhaqq; inna fee zaalika la aayatal lilmu mineen",
      "diyanet": "Allah gökleri ve yeri gerektiği gibi yaratmıştır. Doğrusu bunda inananlara bir ders vardır.",
      "ozturk": "Allah gökleri de yeri de hak olarak yaratmıştır. Kuşkusuz, bunda, iman sahipleri için mutlak bir mucize vardır.",
      "juz": 20,
      "page": 401,
      "sajda": false,
      "elmali": "Allah, o Semavat-ü Arzı (o yüksekleri ve aşağıyı) hakk ile halk etmiştir, elbette bunda mü'minler için bir ayet var",
      "islamoglu": "(zira) Allah, gökleri ve yeri mutlak gerçeğe atıf olsun diye (amaçlı olarak) yaratmıştır: hiç şüphe yok ki bunda, mü'minlerin alacağı bir ders mutlaka vardır.",
      "bulac": "Allah gökleri ve yeri hak olarak yarattı. Şüphesiz, bunda iman edenler için bir ayet vardır.",
      "esed": "(ve kesin olan şu ki:) Allah gökleri ve yeri (deruni) bir hakikat üzere yarattı; unutmayın ki bu (yaratılışta) (O'na) inananların tümü için alınacak dersler vardır.",
      "suleymaniye": "Allah gökleri ve yeri, o gerçek için (sizleri imtihan için[1]) yaratmıştır. Bunda inanıp güvenenler için kesin bir ayet /belge vardır[2].",
      "ates": "Allah, gökleri ve yeri hak ile yarattı. Şüphesiz bunda inananlar için bir ibret vardır."
    },
    {
      "number": 3385,
      "numberInSurah": 45,
      "transliteration": "Utlu maaa oohiya ilaika mional Kitaabi wa aqimis Salaata innas Salaata tanhaa 'anil fahshaaa'i wal munkar; wa lazikrul laahi akbar; wal laahu ya'lamu maa tasna'oon",
      "diyanet": "Kitap'tan sana vahyolunanı oku; namaz kıl; muhakkak ki namaz hayasızlıktan ve fenalıktan alıkor; Allah'ı anmak en büyük şeydir! Allah Yaptıklarınızı bilir.",
      "ozturk": "Kitap'tan sana vahyedileni oku! Namazı/duayı yerine getir! Çünkü namaz/dua, çirkinliklerden ve kötülüklerden alıkoyar. Elbette ki, Allah'ın zikri/Kur'an'ı daha büyüktür! Allah, neler yaptığınızı biliyor.",
      "juz": 20,
      "page": 401,
      "sajda": false,
      "elmali": "Sana vahyolunan kitabı güzel güzel oku ve namazı kıl, sahih namaz edepsizlikten ve uygunsuzluktan nehyeder ve her halde Allahın zikri en büyük iştir ve Allah her ne işlerseniz bilir",
      "islamoglu": "(Ey bu hitabın muhatabı!) Sana vahyedilmiş olan bu mesajı izle ve (başkalarına) ilet; ve namazı hakkını vererek kıl: çünkü (hakkı verilerek kılınmış) namaz, (insanı) belli başlı her tür çirkinlik ve kötülükten alıkoyar; ve hele Allah'ı anmak ve Allah'ın sizi anması elbette en büyük (boyutudur)! Zira Allah, işlediğiniz her şeyi bilir.",
      "bulac": "Sana Kitap'tan vahyedileni oku ve namazı dosdoğru kıl. Gerçekten namaz, çirkin utanmazlıklar (fahşa)dan ve kötülüklerden alıkoyar. Allah'ı zikretmek ise muhakkak en büyük (ibadet)tir. Allah, yaptıklarınızı bilir.",
      "esed": "Sana vahyedilen bu ilahi kelamı (başka insanlara) ilet ve namazında dikkatli ve devamlı ol; çünkü namaz (insanı) çirkin fiillerden ve akla ve sağduyuya aykırı olan her türlü şeyden alıkoyar; Allah'ı anmak gerçekten en büyük (erdem ve iyilik)tir. Allah bütün yaptıklarınızı bilir.",
      "suleymaniye": "Sana vahyedilen bu Kitabı bağlantılarıyla birlikte oku[1], namazı da düzgün ve sürekli kıl[2]. Namaz, cinsel günahlardan[3] ve kötü şeylerden sakındırır. Allah'ın zikri /Allah'a ait doğru bilgi elbette her şeyden büyüktür /önemlidir. Allah, yaptığınız her işi bilir.",
      "ates": "Kitaptan sana vahyedileni oku ve namazı da kıl. Çünkü namaz kötü ve iğrenç şeylerden meneder. Elbette Allah'ı anmak, en büyük (ibadet)tir. Allah, ne yaptığınızı bilir."
    },
    {
      "number": 3386,
      "numberInSurah": 46,
      "transliteration": "Wa laa tujaadilooo Ahlal Kitaabi illaa billatee hiya ahsanu illal lazeena zalamoo minhum wa qoolooo aamannaa billazeee unzila ilainaa wa unzila ilaikum wa illaahunna wa illahukum waahidunw-wa nahnu lahoo muslimoon",
      "diyanet": "Kitap ehlinden zulmedenler bir yana, onlarla en güzel şekilde mücadele edin, şöyle deyin: \"Bize indirilene de, size indirilene de inandık; bizim Tanrımız da, sizin Tanrınız da birdir, biz O'na teslim olmuşuzdur.\"",
      "ozturk": "Ehlikitap'la, en güzel olan yöntem dışında bir yolla mücadele etmeyin! Onların zulme sapanları müstesna. Şöyle deyin: \"Bize indirilene de size indirilene de iman ettik; tanrımız ve tanrınız bir. Ve biz O'na teslim olanlarız.\"",
      "juz": 21,
      "page": 402,
      "sajda": false,
      "elmali": "Ehli kitaba en güzel olan suretden başkasıyle mucadele de etmeyin ancak zulmedenler başka ve deyinki; biz, hem bize indirelene iyman ettik hem size indirilene ve bizim ilahımızla sizin ilahınız bir, şu kadar ki biz yalnız ona müslimiz",
      "islamoglu": "Önceki vahiylerin mensuplarıyla tartışırken, haksızlık etmedikleri sürece en güzel yol ve yöntemden başkasına itibar etmeyin ve deyin ki: \"Biz bize indirilene de, size indirilene de inanmışız; bizim de, sizin de ilahınız bir ve tektir; ne ki biz kayıtsız şartsız sadece O'na teslim olmuşuz.\"",
      "bulac": "İçlerinde zulmedenleri hariç olmak üzere, Kitap Ehliyle en güzel olan bir tarzın dışında mücadele etmeyin. Ve deyin ki: \"Bize ve size indirilene iman ettik; bizim ilahımız da, sizin ilahınız da birdir ve biz O'na teslim olmuşuz.\"",
      "esed": "Geçmiş vahyin mensupları ile zulüm ve haksızlıktan uzak durdukları sürece en güzel şekilde tartışın ve deyin ki: \"Bize indirilene inandığımız gibi size indirilmiş olana da inanıyoruz: çünkü bizim ilahımız ile sizin ilahınız tek ve aynıdır ve biz (hepimiz) O'na teslim olmuşuzdur\".",
      "suleymaniye": "Yanlış davranış içinde olanları hariç[1] ehlikitapla /kitaplarında uzman kişilerle en güzel yöntemle mücadele edin[2]. Onlara deyin ki: \"Bize indirilene de size indirilene de inandık. Bizim ilahımızla sizin ilahınız birdir. Biz ona teslim olmuş kimseleriz[3].\"",
      "ates": "Kitap ehliyle, -haksızlık edenleri dışında- en güzel tarzda tartışın ve deyin ki: \"Bize indirilene de size indirilene de inandık. Tanrımız ve tanrınız birdir, biz de O'na teslim olanlarız.\""
    },
    {
      "number": 3387,
      "numberInSurah": 47,
      "transliteration": "Wa kazaalika anzalnaaa ilaikal Kitaab; fallazeena aatainaahumul kitaaba yu'minoona bihee wa min haaa'ulaaa'i many yu'minu bih; wa maa yajhadu bi'Aayaatinaa illal kaafiroon",
      "diyanet": "Sana Kitap'ı böylece indirdik; işte, kendilerine Kitap verdiklerimiz ona inanırlar; bunlardan da ona inanan bulunur. Ayetlerimizi ancak inkarcılar bile bile tanımazlar.",
      "ozturk": "Kitap'ı sana işte böyle indirdik. Kendilerine kitap verdiklerimiz ona inanırlar. Şunlar içinden de ona inananlar vardır. Bizim ayetlerimize, gerçeği örtenlerden başkası kafa tutmaz.",
      "juz": 21,
      "page": 402,
      "sajda": false,
      "elmali": "İşte sana böyle kitab indirdik, onun için kendilerine kitab verdiklerimiz ona iyman ederler, şunlardan da ona iyman eden var ve bizim ayetlerimizi ancak kafirler inkar eder",
      "islamoglu": "(Ey Peygamber!) İşte bu kitabı sana böyle (bir mesajla) indirdik; bu yüzdendir ki bu kitabı kendilerine verdiklerimiz ona iman ederler; işte şu (önceki vahyin mensupları) arasında da inanan kimseler olacaktır: zaten nankörler dışında hiç kimse ayetlerimizi bile bile inkar etmezler.",
      "bulac": "İşte biz sana böyle bir Kitap indirdik. Bundan dolayı kendilerine Kitap verdiklerimiz ona iman etmektedirler. Bunlar (putatapıcılar)dan da ona iman edecek olanlar vardır. İnkarcılardan başkası bizim ayetlerimizi inkar etmez.",
      "esed": "(Ey Muhammed!) Bu ilahi kelamı sana işte bu şekilde indirdik. Ve bu ilahi kelamı bahşettiklerimiz ona inanırlar; şu (geçmiş vahiylerin takipçi)leri arasında da ona inananlar vardır. Mesajlarımızı, (apaçık bir) hakikati inkar edenler dışında, hiç kimse bile bile reddetmez:",
      "suleymaniye": "Onlara indirdiğimiz gibi sana da bu Kitabı indirdik. Kendilerine Kitap verdiklerimiz, bu Kitaba inanırlar[1]. Bunlardan /kitap bilgisi olmayanlardan da ona inananlar olacaktır. Kafirlerden başkası ayetlerimizi bile bile inkar etmez[2].",
      "ates": "İşte böylece Kitabı sana da indirdik. Kendilerine Kitabı verdiklerimiz, ona inanırlar: Şunlardan (şu Araplardan) da ona inananlar vardır. Ayetlerimizi, kafirlerden başkası inkar etmez."
    },
    {
      "number": 3388,
      "numberInSurah": 48,
      "transliteration": "Wa maa kunta tatloo min qablihee min kitaabinw wa laa takhuttubhoo bi yameenika izal lartaabal mubtiloon",
      "diyanet": "Sen daha önce bir kitabtan okumuş ve elinle de onu yazmış değildin. Öyle olsaydı, batıl söze uyanlar şüpheye düşerlerdi.",
      "ozturk": "Sen bundan önce herhangi bir kitap okumuyordun; onu sağ elinle de yazmıyorsun. Eğer öyle olsaydı bâtıla saplananlar mutlaka kuşku duyacaklardı.",
      "juz": 21,
      "page": 402,
      "sajda": false,
      "elmali": "Sen bundan evvel kitab okur değildin, hala da elinde yazı yazmazsın öyle olsaydı mubtıller şübhelenebilirlerdi.",
      "islamoglu": "Hem sen bu (Kur'an)dan önce herhangi bir (kutsal) kitabı okumuş değildin; dahası onu kendi elinle yazıyor da değilsin. Eğer böyle olsaydı insanları kuşkuya düşürürlerdi, gerçeği geçersiz kılmaya yeltenenler.",
      "bulac": "Bundan önce sen hiç kitap okuyan değildin ve onu sağ elinle de yazmıyordun. Böyle olsaydı, batılda olanlar kuşkuya kapılırlardı.",
      "esed": "çünkü, (ey Muhammed,) sen bu (vahyin gelmesi)nden önce herhangi bir ilahi kelamı okumuş ya da onu kendi ellerinle yazmış değildin; öyle olsaydı, (sana vahyetmiş olduğumuz) hakikati çürütmeye çalışanlar, insanları (onun hakkında) kuşkuya sevk edebilirlerdi.",
      "suleymaniye": "Sen bundan önce bir Kitabı ne okumuş ne de elinle yazmıştın. Öyle olsaydı batıla dalanlar kesinlikle şüpheye düşerlerdi[1].",
      "ates": "(Ey Muhammed) Sen bundan önce bir Kitap okumuyordun, elinle de onu yazmıyorsun. Öyle olsaydı o zaman (Allah'ın sözlerini boşa çıkarmaya çalışan) iptalciler, kuşkulanırlardı."
    },
    {
      "number": 3389,
      "numberInSurah": 49,
      "transliteration": "Bal huwa aayaatum baiyinaatun fee sudooril lazeena ootul 'ilm; wa maa yajhadu bi aayaatinaa illaz zaalimoon",
      "diyanet": "Hayır; Kuran, kendilerine ilim verilenlerin gönüllerinde yerleşen apaçık ayetlerdir. Ayetlerimizi, zalimlerden başka kimse, bile bile inkar etmez.",
      "ozturk": "Hayır, o, kendilerine ilim verilenlerin göğüsleri içinde ayan-beyan ayetlerdir. Bizim ayetlerimizi, zalimlerden başka kimse inkâr etmez.",
      "juz": 21,
      "page": 402,
      "sajda": false,
      "elmali": "Fakat o (Kur'an) kendilerine ılim verilmiş kimselerin sinelerinde parıldayan parlak ayetlerdir ve bizim ayetlerimizi ancak zalimler inkar eder",
      "islamoglu": "Aksine o (Kitab), sahibine seçip ayırma yeteneği kazandıran bir bilgi tasavvuru bahşedilenlerin gönüllerinde yer bulan hakikatin apaçık belgelerinden oluşmuştur: zaten bilinci altüst olmuş kimselerden başkası ayetlerimizi bile bile inkara yeltenmez.",
      "bulac": "Hayır, o, kendilerine ilim verilenlerin göğüslerinde apaçık olan ayetlerdir. Zulmedenlerden başkası, bizim ayetlerimizi inkar etmez.",
      "esed": "Hayır, ama bu (ilahi kelam), doğru bilgi ile (anlayıp kavrama yeteneği ile) donatılmış insanların kalplerine kolayca nüfuz eden mesajlardan oluşur; (kendilerine) zulmedenler dışında hiç kimse mesajlarımızı bile bile reddetmez.",
      "suleymaniye": "Kur'an aslında, kendilerine ilim verilmiş olanların içine işleyen apaçık ayetlerden oluşur. Yanlışa dalanlardan başka hiç kimse ayetlerimizi bile bile inkar etmez[1].",
      "ates": "Hayır, o (sana vahyedilenler) kendilerine bilgi verilmiş olanların göğüslerinde bulunan açık açık ayetlerdir. Bizim ayetlerimizi, zalimlerden başkası inkar etmez."
    },
    {
      "number": 3390,
      "numberInSurah": 50,
      "transliteration": "Wa qaaloo law laaa unzila 'alaihi aayaatum mir Rabbihee qul innamal aayaatu 'indal laahi wa innamaaa ana nazeerum mubeen",
      "diyanet": "\"Ona Rabbinden mucizeler indirilmesi gerekmez miydi?\" derler. De ki: \"Mucizeler ancak Rabbimin katındadır. Doğrusu ben, sadece apaçık bir uyarıcıyım.\"",
      "ozturk": "Dediler ki: \"Ona Rabbinden mucizeler indirilseydi ya!\" De ki: \"Mucizeler Allah katındadır. Bana gelince, ben açıkça uyaran biriyim. Hepsi bu.\"",
      "juz": 21,
      "page": 402,
      "sajda": false,
      "elmali": "Netekim ona rabbından ayetler indirilse ya dediler, de ki: o ayetler, hep Allahın ındindedir, ben ancak açık bir nezirim",
      "islamoglu": "Bir de kalkıp, \"Rabbinden ona mucizevi bir belge indirilmesi gerekmez miydi?\" dediler. De ki: \"Tüm mucizevi belgeler Allah katındadır; ben ise yalnızca açık ve net bir uyarıcıyım.\"",
      "bulac": "Dediler ki: \"Ona Rabbinden ayetler (birtakım mucizeler) indirilmeli değil miydi?\" De ki: \"Ayetler yalnızca Allah'ın katındadır. Ben ise, ancak apaçık bir uyarıcıyım.\"",
      "esed": "Onlar, hala, \"Neden o'na Rabbinden hiç mucizevi işaretler indirilmiyor?\" diye sorarlar. De ki: \"Mucize (göstermek) yalnız Allah'ın kudretindedir; ben ise sadece bir uyarıcıyım\".",
      "suleymaniye": "\"Ona Rabbinden mucizeler indirilseydi ya!\" dediler. De ki: \"Mucizeler ancak Allah katındandır. Ben yalnızca açık bir uyarıcıyım.\"[1]",
      "ates": "Dediler ki: \"Ona Rabbinden ayetler indirilmeli değil miydi?\" De ki: \"Ayetler (mu'cizeler) Allah'ın yanındadır. Ben ancak apaçık bir uyarıcıyım.\""
    },
    {
      "number": 3391,
      "numberInSurah": 51,
      "transliteration": "Awa lam yakfihim annaaa anzalnaa 'alaikal kitaaba yutlaa 'alaikhim; inna fee zaalika larahmatanw wa zikraa liqawminy yu'minoon",
      "diyanet": "Kendilerine okunan bir Kitap'ı sana indirmiş olmamız onlara yetmiyor mu? Bunda, inanan topluluk için rahmet ve ibret vardır.",
      "ozturk": "Karşılarında okunup duran bir kitabı sana indirmiş olmamız onlara yetmiyor mu? Bunda, inanan bir toplum için elbette ki bir rahmet ve bir öğüt vardır.",
      "juz": 21,
      "page": 402,
      "sajda": false,
      "elmali": "Yetişmedi mi daha onlara ki sana kitab indirdik, karşılarında okunup duruyor? Şübhesiz ki onda iyman edecek bir kavm için muhakkak bir rahmet ve ilahi bir ıhtar var",
      "islamoglu": "Ne yani! Şimdi bu ilahı kelamı, kendilerine iletmen için sana indirmiş olmamız onlara yetmedi mi? Elbet bunda, inanancak bir toplum için tarifsiz bir rahmet ve ilahi bir uyarı zaten vardır.",
      "bulac": "Kendilerine okunmakta olan Kitabı sana indirmemiz onlara yetmiyor mu? Şüphesiz, bunda iman eden bir kavim için gerçekten bir rahmet ve bir öğüt (zikir) vardır.",
      "esed": "Hayret! Bu ilahi kelamı, kendilerine iletmen için sana göndermiş olmamız onlara yetmez mi? Kuşkusuz onda rahmet(imizin tezahürü) ve iman edecek kimseler için bir uyarı vardır.",
      "suleymaniye": "Kendilerine bağlantılarıyla birlikte okunan bu kitabı sana indirmiş olmamız (mucize olarak) onlara yetmiyor mu[1]? Bu kitapta, inanıp güvenen bir topluluk için kesinlikle bir ikram ve akılda tutmaları gereken bilgi vardır[2].",
      "ates": "Kendilerine okunan Kitabı sana indirmemiz, onlara yetmedi mi? Şüphesiz inanan bir toplum için bunda bir rahmet ve öğüt vardır."
    },
    {
      "number": 3392,
      "numberInSurah": 52,
      "transliteration": "Qul kafaa billaahi bainee wa bainakum shaheedaa; ya'lamu maa fis samaawaati wal ard; wallazeena aamanoo bil baatili wa kafaroo billaahi ulaaa'ika humul khaasiroon",
      "diyanet": "De ki: \"Allah benimle sizin aranızda şahit olarak yeter. O, göklerde ve yerde olanı, batıla inananları ve Allah'ı inkar edenleri bilir.\" İşte kaybedenler bunlardır.",
      "ozturk": "De ki: \"Sizinle benim aramda tanık olarak Allah yeter. Göklerde ne var, yerde ne var biliyor O. Bâtıla iman edip Allah'ı inkâr edenlere gelince, işte onlar hüsrana uğramışların ta kendileridir.\"",
      "juz": 21,
      "page": 402,
      "sajda": false,
      "elmali": "De ki benimle sizin aranızda şahid, Allah yeter, o Göklerde ve Yerde ne varsa bilir, batıla iyman edip de Allaha küfredenler, işte onlardır hep husrana düşenler",
      "islamoglu": "(Onlara) de ki: \"Sizinle benim aramda şahit olarak Allah yeter; O göklerde ve yerde olan her şeyi bilir; yine (bilir) ki: Batıl inançlara saplanan ve Allah'a nankörlük eden kimseler hüsrana uğrayacak olanların ta kendisidirler.\"",
      "bulac": "De ki: \"Benimle sizin aranızda şahid olarak Allah yeter. O, göklerde ve yerde olanı bilir. Batıla inanan ve Allah'ı inkar edenler ise, işte onlar hüsrana uğrayanlardır.\"",
      "esed": "(İman etmeyecek olanlara) De ki: \"Benim ile sizin aranızda şahit olarak Allah yeter! O, göklerde ve yerde olan her şeyi bilir. Geçersiz ve uydurma şeylere inananlara ve bu suretle Allah'ı inkara şartlanmış olanlara gelince; işte ziyanda olanlar onlardır!\"",
      "suleymaniye": "De ki: \"Benimle sizin aranızda şahit olarak Allah yeter[1]. O, göklerde ve yerde olan her şeyi bilir.\" Batıla inanıp Allah'ı görmezlikten gelenler var ya; işte onlar kaybedecek olanlardır[2].",
      "ates": "De ki: \"Benimle sizin aranızda şahid olarak Allah yeter. O, göklerde ve yerde olanları bilir. Batıla inanıp Allah'a karşı nankörlük edenler, işte ziyana uğrayacaklar onlardır.\""
    },
    {
      "number": 3393,
      "numberInSurah": 53,
      "transliteration": "Wa yasta'jiloonaka bil'azaab; wa law laaa ajalum musammal lajaaa'ahumul 'zaab; wa la yaatiyannahum baghta tanw wa hum laa yash'uroon",
      "diyanet": "Senden azabı acele bekliyorlar. Eğer süre belirtilmiş olmasaydı azap onlara hemen gelirdi. Ama yine de onlar farkına varmadan başlarına ansızın gelecektir.",
      "ozturk": "Azabı senden çarçabuk istiyorlar. Eğer belirlenmiş bir süre olmasaydı, azap onlara elbette gelmiş olacaktı. Fakat o, hiç farkında olmadıkları bir sırada kendilerine ansızın geliverecektir. Bunda kuşku yok.",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "Bir de senden acele azab istiyorlar, eğer müsemma bir ecel olmasa idi o azab onlara muhakkak gelmişti ve elbette o kendilerine gelecek, şuurları olmıyarak ansızın gelecek",
      "islamoglu": "Ve onlar, sana (meydan okuyarak) azabı çabuklaştırmanı istiyorlar; eğer belirlenmiş (yasaya uygun) bir sürece olmamış olsaydı, azap onların başına derhal gelirdi: yine de o, onlar  hiç farkında değilken ansızın mutlaka çıkagelecek.",
      "bulac": "Azab konusunda senden acele (davranmanı) istiyorlar. Eğer adı konulmuş bir ecel (tayin edilmiş bir vakit) olmasaydı, herhalde onlara azab gelmiş olurdu. Fakat kendileri şuurunda olmadan, onlara kuşkusuz apansız geliverecektir.",
      "esed": "Şimdi onlar, (Allah'ın) azabını çabuklaştırman için sana meydan okuyorlar; eğer (bunun için Allah tarafından) belli bir vade konulmuş olmasaydı azap elbette başlarına hemen gelirdi! Ama o aniden kopup gelecek ve hiçbiri de farkında olmayacak.",
      "suleymaniye": "Senden azabın çabuk gelmesini istiyorlar. Eğer belirlenmiş bir zamanı olmasaydı o azap elbette gelirdi. O, onlara, kesinlikle ansızın gelecek ama gelişinin farkına bile varamayacaklardır[1].",
      "ates": "Senden azabı çabuk istiyorlar. Eğer (azab için) belirtilmiş bir süre olmasaydı, onlara hemen azab gelirdi. Fakat hiç farkına varmadıkları bir sırada o, kendilerine ansızın gelecektir."
    },
    {
      "number": 3394,
      "numberInSurah": 54,
      "transliteration": "Yasta'jiloonak bil'azaab; wa inna Jahannama lamuhee tatum bilkaafireen",
      "diyanet": "Senden azabı acele bekliyorlar. Doğrusu azap tepelerinden, ayaklarının altından kendilerini içine aldığı gün, cehennem inkarcıları kuşatacaktır. O gün Allah: \"Yaptıklarınızın karşılığını tadın\" der.",
      "ozturk": "Azabı senden acele istiyorlar. Oysa cehennem, o küfre sapanları çepeçevre kuşatmış bulunuyor.",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "Senden acele azab istiyorlar, halbuki Cehennem kafirleri kuşatıp duruyor",
      "islamoglu": "Onlar sana (meydan okuyarak) azabı çabuklaştırmanı istiyorlar; ama iyi bilsinler ki cehennem, inkara saplananları elbette çepeçevre kuşatacak;",
      "bulac": "Azab konusunda senden acele (davranmanı) istiyorlar. Oysa cehennem, o inkar edenleri gerçekten kuşatıp durmaktadır.",
      "esed": "Onlar (Allah'ın) azabını çabuklaştırman için sana meydan okuyorlar: halbuki cehennem, hakikati inkar edenlerin tümünü kuşatacaktır;",
      "suleymaniye": "Senden azabın çabuk gelmesini istiyorlar. (Bilsinler ki) Cehennem kafirleri zaten kuşatacaktır.",
      "ates": "Cehennem o nankörleri kuşatmış iken, onlar hala senden azabı çabuk istiyorlar."
    },
    {
      "number": 3395,
      "numberInSurah": 55,
      "transliteration": "Yawma yaghshaahumul 'azaabu min fawqihim wa min tahti arjulim wa yaqoolu zooqoo maa kuntum ta'maloon",
      "diyanet": "Senden azabı acele bekliyorlar. Doğrusu azap tepelerinden, ayaklarının altından kendilerini içine aldığı gün, cehennem inkarcıları kuşatacaktır. O gün Allah: \"Yaptıklarınızın karşılığını tadın\" der.",
      "ozturk": "Gün olur, azap onları tepelerinden, ayaklarının altından sarıverir ve der: \"Tadın bakalım, yapıp ettiklerinizi.\"",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "O gün ki azab onları hem üstlerinden hem ayakları altından saracak da tadın bakalım neler yapıyordunuz buyuracak",
      "islamoglu": "o gün azab onları (başlarının) üzerinden ve ayaklarının altından sarıp sarmalayacak; ve (Allah) onlara \"Öteden beri yapa geldiklerinizin (sonuçlarını) tadın!\" diyecek.",
      "bulac": "Azabın onları üstlerinden ve ayaklarının altından kaplayacağı gün (Allah): \"Yaptıklarınızı tadın\" der.",
      "esed": "azabın onları hem tepelerinden, hem de ayaklarının altından saracağı Gün (kuşatacaktır). O Gün Allah: \"İşte şimdi yaptıklarınızı(n meyvelerini) tadın!\" diyecektir.",
      "suleymaniye": "O gün azap, onları üstlerinden ve ayaklarının altından saracak ve Allah şöyle diyecektir: \"Yapıp ettiklerinizin tadına varın bakalım[1] !\"",
      "ates": "O gün azab, onları üstlerinden, ayaklarının altından örter ve (Allah onlara): \"Yaptığınız işleri tadın!\" der."
    },
    {
      "number": 3396,
      "numberInSurah": 56,
      "transliteration": "Yaa 'ibaadiyal lazeena aamanooo inna ardee waasi 'atun fa iyyaaya fa'budoon",
      "diyanet": "Ey inanmış kullarım! Benim yarattığım yeryüzü geniştir. O halde güven içinde olacağınız yere gidip yalnız Bana kulluk ediniz.",
      "ozturk": "Ey benim iman eden kullarım! Hiç kuşkusuz, benim yerkürem geniştir. O halde, yalnız bana kuluk/ibadet edin.",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "Ey benim iyman eden kullarım! Haberiniz olsun benim Arzım geniştir, o halde bana ıbadet edin o halde bana",
      "islamoglu": "Siz ey iman eden kullarım! Şüphesiz ki Benim arzım geniştir; o halde Bana, yalnız Bana kulluk edin!",
      "bulac": "Ey iman eden kullarım, şüphesiz benim arzım geniştir; artık yalnızca bana ibadet edin.",
      "esed": "Ey imana ermiş olan kullarım! Benim arzım alabildiğine geniştir; o halde Bana, yalnız Bana kulluk edin!",
      "suleymaniye": "Ey inanıp güvenen kullarım! Toprağım geniştir; öyleyse siz yalnız bana kulluk edin[1].",
      "ates": "Ey inanan kullarım, benim arzım geniştir, bana kulluk edin."
    },
    {
      "number": 3397,
      "numberInSurah": 57,
      "transliteration": "Kullu nafsin zaaa'iqatul mawti summa ilainaa turja'oon",
      "diyanet": "Her can ölümü tadacaktır. Sonunda Bize döneceksiniz.",
      "ozturk": "Her can, ölümü tadacaktır; sonra bize döndürüleceksiniz.",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "Her nefis, ölümü tadacak, sonra döndürülüp bize getirileceksiniz",
      "islamoglu": "Her can ölümü tadıcıdır; en sonunda Bize dönüp geleceksiniz.",
      "bulac": "Her nefis ölümü tadıcıdır; sonra bize döndürüleceksiniz.",
      "esed": "Her can ölümü tadacaktır (ve) sonunda herkes dönüp Bize gelecektir.",
      "suleymaniye": "Her canlı ölümü tadacaktır. Sonra huzurumuza çıkarılacaksınız[1].",
      "ates": "Her can, ölümü tadacaktır. Sonra bize döndürüleceksiniz."
    },
    {
      "number": 3398,
      "numberInSurah": 58,
      "transliteration": "Wallazeena aamanoo wa 'amilus saalihaati la nubawwi 'annahum minal Jannati ghurafan tajree min tahtihal anhaaru khaalideena feehaa; ni'ma ajrul 'aamileen",
      "diyanet": "İnanıp yararlı iş işleyenleri, içlerinden ırmaklar akan, içinde temelli kalacakları cennetteki köşklere yerleştiririz. Sabredip, Rablerine güvenerek iş görenlerin ecri ne güzeldir!",
      "ozturk": "İman edip hayra ve barışa yönelik işler yapanları, altlarından ırmaklar akan cennetin görkemli odalarına yerleştireceğiz. Sürekli kalacaklardır orada. Ne güzeldir iş yapıp değer üretenlerin ödülü!",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "Ve iyman edip salih salih ameller yapmış olanlar, elbette onları Cennetin altlarından ırmaklar akan şehnişinlerine yerleştireceğiz, o halde ki orada ebedi kalacaklar, ne güzeldir ecri o işgörenlerin",
      "islamoglu": "İman eden ve o imana yaraşır eylemler ortaya koyanları, içinde sürekli kalmak üzere cennetin zemininden ırmaklar çağlayan yüce köşklerine yerleştireceğiz: (iyi) davranışta bulunanların ödülü pek güzeldir!",
      "bulac": "İman edip salih amellerde bulunanlar; onları, içinde ebedi kalıcılar olarak, altından ırmaklar akan cennetin yüksek köşklerine muhakkak yerleştireceğiz. (Salih) Amellerde bulunanların ecri ne güzeldir.",
      "esed": "İman edip doğru ve yararlı işler yapanları, mesken olarak, altlarından ırmaklar akan cennetteki köşklere koyacağız; ne güzel, emek sarfedenlere verilen ödül!",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanları içlerinden ırmaklar akan cennet köşklerine yerleştireceğiz. Orada ölümsüz olarak kalacaklar. O işleri yapanların ödülü ne güzeldir[1]!",
      "ates": "İnanıp iyi işler yapanları, cennette, altlarından ırmaklar akan yüksek odalara yerleştiririz. Orada ebedi kalırlar. Çalışanların ücreti ne güzeldir!"
    },
    {
      "number": 3399,
      "numberInSurah": 59,
      "transliteration": "Allazeena sabaroo wa 'alaa Rabbihim yatawakkaloon",
      "diyanet": "İnanıp yararlı iş işleyenleri, içlerinden ırmaklar akan, içinde temelli kalacakları cennetteki köşklere yerleştiririz. Sabredip, Rablerine güvenerek iş görenlerin ecri ne güzeldir!",
      "ozturk": "Onlar ki sabrettiler ve yalnız Rablerine dayanıp güvenmektedirler.",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "Ki sabretmişlerdir ve yalnız rablarına dayanırlar",
      "islamoglu": "Onlar ki, sıkıntılara karşı göğüs gerdiler ve hep Rablerine güvendiler!",
      "bulac": "Ki onlar, sabredenler ve Rablerine tevekkül edenlerdir.",
      "esed": "Sıkıntılara karşı sabırlı olanlara ve yalnız Rablerine güvenenlere!",
      "suleymaniye": "Onlar sabreden /duruşunu bozmayan ve Rablerine güvenip dayanan kimselerdir[1].",
      "ates": "Onlar ki sabrettiler ve Rabblerine dayanmaktadırlar"
    },
    {
      "number": 3400,
      "numberInSurah": 60,
      "transliteration": "Wa ka ayyim min daaabbatil laa tahmilu riqqahaa; al laahu yarzuquhaa wa iyyaakum; wa Huwas Samee'ul Aleem",
      "diyanet": "Nice canlılar vardır ki, rızıklarını kendileri elde edemezler. Sizin de onların da rızkını Allah verir. O, işitir ve bilir.",
      "ozturk": "Nice hayvanlar var, kendi rızkını taşıyamaz. Allah onları da rızıklandırıyor, sizi de. Semî'dir O, Alîm'dir.",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "Öyleya nice hayvanlar var rızkını taşıyamaz, Allah onlara da rızk veriyor size de, o öyle semi' öyle alim",
      "islamoglu": "Nice canlılar vardır ki, rızkının sorumluluğunu yüklenmez; onların rızkını da sizinkini de yalnızca Allah verir: Zira her şeyi işiten ve bilen sadece O'dur.",
      "bulac": "Kendi rızkını taşıyamayan nice canlı vardır ki onu ve sizi Allah rızıklandırır. O, işitendir, bilendir.",
      "esed": "Nice canlı var ki hiçbir geçim endişesi taşımaz, (ama) sizinki(ni sağladığı) gibi onların rızkını da Allah sağlar; çünkü yalnız O'dur her şeyi bilen, her şeyi duyan.",
      "suleymaniye": "Nice canlılar vardır ki kendi rızkını yanında taşımaz[1]. Onlara da, size de rızık veren Allah'tır. O, daima dinleyen ve bilendir.",
      "ates": "Nice canlı var ki rızkını taşıyamaz, onları da sizi de Allah besler. O, işitendir, bilendir."
    },
    {
      "number": 3401,
      "numberInSurah": 61,
      "transliteration": "Wa la'in sa altahum man khalaqas samaawaati wal arda wa sakhkharash shamsa wal qamara la yaqoolunnal laahu fa ann yu'fakoon",
      "diyanet": "And olsun ki onlara: \"Gökleri ve yeri yaratan, güneşi, ayı buyruğu altında tutan kimdir?\" diye sorarsan, şüphesiz \"Allah'tır\" derler. Öyleyse niçin döndürülüyorlar?",
      "ozturk": "Onlara \"Gökleri ve yeri kim yarattı, Güneş'i ve Ay'ı kim boyun eğdirdi?\" diye sorarsan, mutlaka şöyle diyecekler: \"Allah!\" Peki nasıl döndürülüyorlar?",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "Celalim hakkı için sorsan onlara: kim o Gökleri ve Yeri yaratıb Şems-ü Kameri teshir etmiş? Elbette şübhesiz Allah derler, o halde nasıl çevriliyorlar?",
      "islamoglu": "Ve eğer dönüp de onlara sorsan: \"Gökleri ve yeri yaratan kimdir; ve güneşle ayı emre amade kılan kimdir?\" diye, hiç kuşkun olmasın ki \"Elbette Allah'tır!\" diyecekler. O halde, nasıl böyle savruluyorlar?",
      "bulac": "Andolsun, onlara: \"Gökleri ve yeri kim yarattı, güneşi ve ayı kim emre amade kıldı?\" diye soracak olursan, şüphesiz: \"Allah\" diyecekler. Şu halde nasıl oluyor da çevriliyorlar?",
      "esed": "(Çoğu insana) olduğu gibi, şayet onlara da \"Gökleri ve yeri yaratan, güneşi ve ayı (kendi koyduğu yasalara) tabi kılan kimdir?\" diye soracak olursan, hiç tereddütsüz \"Allah'tır!\" derler. O halde zihinleri nasıl da tersyüz oluyor!",
      "suleymaniye": "Onlara, \"Gökleri ve yeri ya­ratan, Güneş'i ve Ay'ı hizmete sokan kimdir?\" diye sorsan kesinlikle \"Allah'tır!\" derler. Öyleyse yalana nasıl sürükleniyorlar[1]?",
      "ates": "Andolsun, onlara: \"Gökleri ve yeri kim yarattı, güneşi ve ayı kim (sizin yararınıza) boyun eğdirdi?\" desen; \"Allah\", derler. O halde nasıl Allah'ın (birliğinden) döndürülüyorsunuz?"
    },
    {
      "number": 3402,
      "numberInSurah": 62,
      "transliteration": "Allaahu yabsutur rizqa limany yashaaa'u min 'ibaadihee wa yaqdiru lah; innal laaha bikulli shai'in Aleem",
      "diyanet": "Allah, kullarından dilediğine rızkı bol ve ölçüye göre verir. Doğrusu Allah her şeyi bilendir.",
      "ozturk": "Allah, kullarından dilediğine rızkı açıp yayar da ölçülü verip kısar da. Allah herşeyi çok iyi bilir.",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "Allah, kullarından dilediğine rızkı serer de kısar da ona şübhesiz Allah her şey'e alim",
      "islamoglu": "Kularından dileyenin rızkını genişletmeyi dileyen, ve onu kulu lehine sınırlandırmayı dileyen Allah'tır: çünkü Allah her bir şeyi bilendir.",
      "bulac": "Allah, kullarından dilediğine rızkı yayıp genişletir (ve) kısar da. Şüphesiz Allah, her şeyi bilendir.",
      "esed": "Allah, kullarından dilediğine bol rızık bağışlar, dilediğine ise ölçülü ve idareli: zira unutmayın, Allah her şeyi hakkıyla bilir.",
      "suleymaniye": "Allah, kullarından tercih ettiği kişi için[1] rızkı genişletir de daraltır da[2]. Şüphesiz Allah her şeyi bilir.",
      "ates": "Allah kullarından dilediğine rızkı açar da, kısar da. Şüphesiz Allah, her şeyi bilendir."
    },
    {
      "number": 3403,
      "numberInSurah": 63,
      "transliteration": "Wa la'in sa altahum man nazzala minas samaaa'e maaa'an fa ahyaa bihil arda mim ba'di mawtihaa la yaqoolunnal laah; qulil hamdu lillah; bal aksaruhum laa ya'qiloon",
      "diyanet": "And olsun ki onlara: \"Gökten su indirip onunla, ölümünden sonra yeri dirilten kimdir?\" diye sorarsan, şüphesiz, \"Allah'tır\" derler. De ki: \"Övülmek Allah içindir\", fakat çoğu bunu akletmezler.",
      "ozturk": "Onlara, \"Gökten suyu kim indirdi de onunla toprağı ölümünden sonra canlandırdı?\" diye sorsan, mutlaka \"Allah!\" derler. De ki: \"Hamt Allah'adır. Fakat onların çokları akletmiyorlar.\"",
      "juz": 21,
      "page": 403,
      "sajda": false,
      "elmali": "Celalim hakkı için yine sorsan onlara: kim o Semadan peyderpey bir su indirip de Arza ölümünden sonra onunla hayat vermekte? Elbette şübhesiz Allah diyecekler, \"elhamdulillah\" de, fakat onların ekserisi aklı ermezlerdir",
      "islamoglu": "Ve eğer dönüp onlara sorsan: \"Gökten suyu indiren ve onunla ölü toprağa can veren kimdir?\" diye, hiç şüphen olmasın ki \"Elbette Allah!\" diyecekler. De ki: \"Hele şükür, (bari şunu olsun bileydiniz)!\" Ama ne gezer... Onların çoğu akıllarını kullanmayı dahi beceremezler.",
      "bulac": "Andolsun onlara: \"Gökten su indirip de ölümünden sonra yeryüzünü dirilten kimdir?\" diye soracak olursan, şüphesiz: \"Allah\" diyecekler. De ki: \"Hamd Allah'ındır.\" Hayır, onların çoğu akletmiyorlar.",
      "esed": "Ve hep olduğu gibi, şayet onlara da: \"Gökten yağmuru boşaltıp ölü toprağa tekrar hayat veren kimdir?\" diye sorarsan, hiç tereddüt etmeden, \"Allah'tır!\" derler. De ki: \"(O halde) Hamd (yalnız) Allah'a mahsustur!\" Fakat onların çoğu akıllarını kullanmazlar:",
      "suleymaniye": "Onlara \"Gökten su indirip onunla yeryüzünü ölümünden sonra canlandıran kimdir?\" diye sorsan yine \"Allah'tır!\" derler. De ki: \"Her şeyi mükemmel yapmak[1] Allah'a özgüdür.\" Ama onların çoğu aklını kullanmaz.",
      "ates": "Onlara: \"Kim gökten suyu indirip de ölmüş olan yeri onunla diriltti?\" diye sorsan; \"Allah\", derler. De ki: \"Hamd (övgü), Allah'a layıktır.\" Doğrusu çokları düşünmezler."
    },
    {
      "number": 3404,
      "numberInSurah": 64,
      "transliteration": "Wa maa haazihil hayaa tud dunyaaa illaa lahwunw-wa la'ib; wa innad Daaral Aakhirata la hiyal ha yawaan; law kaano ya'lamoon",
      "diyanet": "Bu dünya hayatı sadece bir eğlence ve oyundan ibarettir. Asıl hayat ahiret yurdundaki hayattır. Keşke bilseler!",
      "ozturk": "Şu iğreti dünya hayatı, bir eğlence ve oyundan başka şey değil. Âhiret yurduna gelince, asıl hayat işte odur. Ah, bilebilselerdi!",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Bu Dünya hayat bir eğlence ve oyundan ıbaret ve hakıkaten son yurd (dar-ı Ahıret) işte halis hayat o amma bilselerdi",
      "islamoglu": "Zaten (akletselerdi, bileceklerdi ki) şu dünya hayatı (tek başına) geçici bir oyun ve oynaştan başka bir şey değildir; bir de hayatın öteki yüzü vardır ki, işte odur capcanlı gerçek hayat: keşke bunu olsun bilebilseydiler.",
      "bulac": "Bu dünya hayatı, yalnızca bir oyun ve '(eğlence türünden) tutkulu bir oyalanmadır'. Gerçekten ahiret yurdu ise, asıl hayat odur. Bir bilselerdi.",
      "esed": "Çünkü (akıllarını kullansalardı bilirlerdi ki) bu dünya hayatı geçici bir zevk ve eğlenceden başka bir şey değildir; oysa sonraki hayat, tek (gerçek) hayattır: keşke bunu bilselerdi!",
      "suleymaniye": "(Allah ile yüzleşmeyi düşünmeyenler için) Dünya hayatı sadece bir oyun ve oyalanmadan ibarettir. Ahiret yurdundaki hayat ise asıl hayattır. Keşke bilselerdi[1]!",
      "ates": "Bu dünya hayatı eğlence ve oyundan başka bir şey değildir. Ahiret yurdu, işte asıl hayat odur (asıl yaşanacak yer orasıdır), keşke bilselerdi!"
    },
    {
      "number": 3405,
      "numberInSurah": 65,
      "transliteration": "Fa-izaa rakiboo fil fulki da'awul laaha mukhilseena lahud deena falammaa najjaa hum ilal baari izaa hum yushrikoon",
      "diyanet": "Gemiye bindikleri zaman, dini yalnız Allah'a has kılarak O'na yalvarırlar; ama Allah onları karaya çıkararak kurtarınca, kendilerine verdiği nimete nankörlük ederek O'na hemen eş koşarlar. Zevklensinler bakalım, yakında bileceklerdir.",
      "ozturk": "Gemiye bindiklerinde, dini Allah'a özgüleyerek yalvarıp yakarırlar. Fakat Allah onları kurtarıp karaya çıkardığında, bir bakmışsın ortak koşuyorlar;",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Baksan a gemiye bindiklerinde dini Allaha halis kılarak ona muhlisane dua ederler de derken kendilerini karaya çıkardı mı derhal şirke koyulurlar",
      "islamoglu": "Fakat gemiye binip de (tehlike hissettikleri) zaman, inancı batıldan arındırıp dini yalnız O'na has kılarak başlarlar Allah'a yalvarıp yakarmaya; ne ki O kendilerini sağ salim karaya çıkarır çıkarmaz, aynı kimseler başlarlar O'na ortak koşmaya.",
      "bulac": "Onlar gemiye bindikleri zaman, dini yalnızca O'na 'halis kılan gönülden bağlılar' olarak, Allah'a yalvarıp yakarırlar. Ama onları karaya çıkarıp kurtarınca, hemen şirk koşarlar.",
      "esed": "Bir gemiye bindikleri zaman (ve kendilerini tehlikede gördükleri sırada) (işte o anda) içten bir inançla yalnız Allah'a yalvarıp yakarırlar; sağ salim karaya çıkar çıkmaz da bazı hayali güçleri (tekrar) O'na ortak koş(maya başl)arlar:",
      "suleymaniye": "Gemiye bindiklerinde (bir tehlike hissederlerse) Allah'ın dinine bir şey katmadan sadece ona yalvarırlar. Fakat Allah onları kurtarıp karaya çıkarınca bir de bakarsınız ki yine şirk / ortak koşuyorlar[1].",
      "ates": "Gemiye bindikleri zaman, dini yalnız Allah'a halis kılarak O'na yalvarırlar. Fakat (Allah) onları salimen karaya çıkarınca hemen (O'na) ortak koşarlar."
    },
    {
      "number": 3406,
      "numberInSurah": 66,
      "transliteration": "Li yakfuroo bimaaa aatainaahum wa li yatamatta'oo fasaw fa ya'lamoon",
      "diyanet": "Gemiye bindikleri zaman, dini yalnız Allah'a has kılarak O'na yalvarırlar; ama Allah onları karaya çıkararak kurtarınca, kendilerine verdiği nimete nankörlük ederek O'na hemen eş koşarlar. Zevklensinler bakalım, yakında bileceklerdir.",
      "ozturk": "Verdiklerimize karşı nankörlük etsinler ve birazcık zevklensinler diye... Yakında bilecekler.",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Ki kendilerine verdiğimiz ni'mete nankörlük etsinler ve hayattan zevk alsınlar diye, fakat ileride bilirler",
      "islamoglu": "Sonuçta kendilerine verdiklerimize nankörlük etmiş ve kısa vadeli bir hazzı tüketmiş olurlar: Fakat zamanı gelince (gerçeği) anlayacaklar.",
      "bulac": "Kendilerine verdiğimiz (nimetler)e nankörlük etsinler ve yararlanıp metalansınlar diye. Ancak onlar yakında bileceklerdir.",
      "esed": "böylece kendilerine bahşettiğimiz her türlü (nimete) karşı nankörlük yapar ve dünyadaki hayatlarından (ahmakça) zevk almaya devam ederler; fakat, günü gelince (gerçeği) öğrenecekler.",
      "suleymaniye": "Kendilerine yaptığımız iyiliği görmezden gelsinler ve sefalarını sürsünler bakalım! Yakında öğrenirler[1]!",
      "ates": "Ki kendilerine verdiğimiz (ni'metler)e nankörlük etsinler ve (şu geçici hayatta) zevk içinde yaşasınlar. Ama yakında (gerçeği) bileceklerdir."
    },
    {
      "number": 3407,
      "numberInSurah": 67,
      "transliteration": "Awalam yaraw annaa ja'alnaa haraman aaminanw wa yutakhattafun naasu min haw lihim; afabil baatili yu'minoona wa bini'matil laahi yakfuroon",
      "diyanet": "Çevrelerinde insanlar kapılıp götürülürken Bizim Mekke'yi güven içinde ve kutsal bir yer kıldığımızı görmediler mi? Batıla inanıp Allah'ın nimetini inkar mı ediyorlar?",
      "ozturk": "Görmediler mi ki, çevrelerinde insanlar çarpılıp götürülürken Harem'i güven içinde tuttuk. Hâlâ bâtıla inanıp Allah'ın nimetine nankörlük mü ediyorlar?",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Ya görmedilerde mi biz bir Harem yapmışız, emniyyet içinde, halbuki etraflarında nas çarpılıp kapılıyor, artık batıla inanıyorlar da Allahın nı'metine küfran mı ediyorlar?",
      "islamoglu": "Peki, görmezler mi ki kendilerinin etrafındaki insanlar her tür saldırıya açık olmanın tedirginliğini yaşarken, Biz onlara güvenli bir dokunulmazlık sağladık: hala mı batıl inançlara saplanıp Allah'ın nimetlerine nankörlük edecekler?",
      "bulac": "Görmediler mi ki, çevrelerinde insanlar kapılıp yağma edilirken, biz Harem (Mekke'y)i güvenilir (ve dokunulmaz) kıldık? Yine de onlar, batıla inanıp Allah'ın nimetlerine nankörlük mü ediyorlar?",
      "esed": "Görmezler mi ki çevrelerindeki insanlar (korku ve ümitsizlik içinde) paniğe kapılmışken (Bize inananlar için) güvenli bir sığınak oluşturmuşuz? Yoksa hala geçersiz ve anlamsız şeylere inan(maya devam ed)ip Allah'ın nimetini inkar mı edecekler?",
      "suleymaniye": "Mekke'yi dokunulmaz ve güvenli bir yer yaptığımızı görmediler mi? Halbuki çevrelerinde (ki yerlerden) insanlar zorla alınıp götürülüyor[1]. Hal böyleyken batıla inanıyorlar da Allah'ın nimetini görmezlikten mi geliyorlar?",
      "ates": "Görmediler mi çevrelerinde insanlar kaçırılırken biz (kendi şehirleri Mekke'yi), güvenli, dokunulmaz bir bölge yaptık? Hala batıla inanıp Allah'ın ni'metine nankörlük mü ediyorlar?"
    },
    {
      "number": 3408,
      "numberInSurah": 68,
      "transliteration": "Wa man azlamu mimma nif taraa 'alal laahi kaziban aw kazzaba bilhaqqi lammaa jaaa'ah; alaisa fee jahannama maswal lil kaafireen",
      "diyanet": "Allah'a karşı yalan uydurandan veya hak kendisine gelmişken onu yalanlayandan daha zalim kimdir? Cehennemde inkarcılar için durak yok mudur?",
      "ozturk": "Yalan düzüp Allah'a iftira eden, yahut kendisine geldiği zaman hakkı yalanlayan kişiden daha zalim kim vardır? Cehennemde değil midir kâfirlerin barınağı?",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Allaha karşı bir yalanı iftira eden yahud hak kendine gelince yalan diyen kimseden daha zalim kim olabilir? Cehennemde değil midir ancak kafirlerin yeri?",
      "islamoglu": "Kendi uydurduğu yalanları Allah'a yakıştıran, ya da önüne gelen hakikati yalanlayandan daha zalim biri olabilir mi? Hiç zulümde direnenler için cehennemde yer bulunmaz mı?",
      "bulac": "Allah hakkında yalan uydurup iftira edenlerden veya kendisine hak geldiği zaman onu yalan sayandan daha zalim kimdir? İnkar edenlere cehennem içinde bir konaklama yeri mi yok?",
      "esed": "Kendi uydurduğu yalanları Allah'a isnad edenden yahut o'na (vahiyle) gelen hakikati yalanlayandan daha zalim kim olabilir? (Bu şekilde) hakikati inkar edenler için cehennem (en uygun) yer değil mi?",
      "suleymaniye": "Bir yalanı Allah'a mal eden veya kendine gelen gerçekler /ayetler karşısında yalana sarılandan daha büyük yanlış yapan kişi kimdir? Kafirler için cehennemde yer mi yok[1]?",
      "ates": "Uydurduğu yalanı Allah'ın üzerine atan veya kendisine gelen gerçeği yalanlayandan daha zalim kimdir? Kafirlerin durağı cehennemde değil midir?"
    },
    {
      "number": 3409,
      "numberInSurah": 69,
      "transliteration": "Wallazeena jaahadoo feenaa lanahdiyannahum subulana; wa innal laaha lama'al muhsineen",
      "diyanet": "Ama Bizim uğrumuzda cihat edenleri elbette yollarımıza eriştireceğiz. Allah şüphesiz, iyi davrananlarla beraberdir.",
      "ozturk": "Bizim uğrumuzda didinenleri biz, yollarımıza elbette ulaştıracağız. Allah, güzel düşünüp güzel davrananlarla mutlaka beraberdir.",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Bizim uğurumuzda mücahede edenlere gelince elbette biz onlara yollarımızı gösteririz ve şübhesiz ki Allah her halde muhsinlerle beraberdir",
      "islamoglu": "Ama davamız uğrunda var gücünü harcayanları, elbette kendi yollarımıza yönelteceğiz: ve şüphesiz Allah iyi ve erdemli olanların yanındadır.",
      "bulac": "Bizim uğrumuzda cihad edenlere, şüphesiz yollarımızı gösteririz. Gerçekten Allah, ihsan edenlerle beraberdir.",
      "esed": "Ama davamız uğrunda üstün gayret gösterenleri, Bize varan yollara mutlaka yöneltiriz: Allah, kuşkusuz, iyilik yapanlarla beraberdir.",
      "suleymaniye": "Biz uğrumuzda cihad edenleri /elinden geleni yapanları[1] elbette yollarımıza yönlendiririz. Allah elbette güzel davrananlarla beraberdir[2].",
      "ates": "Ama biz(im uğrumuz)da cihad edenleri biz, elbette yollarımıza iletiriz. Muhakkak ki Allah, iyilik edenlerle beraberdir."
    }
  ]
}