{"surah":{"number":3,"name":"سُورَةُ آلِ عِمۡرَانَ","englishName":"Aal-i-Imraan","englishNameTranslation":"The Family of Imraan","turkishName":"Al-i İmran","numberOfAyahs":200,"revelationType":"Medinan","revelationOrder":89},"ayahs":[{"number":294,"numberInSurah":1,"transliteration":"Alif-Laam-Meeem","diyanet":"Elif, Lam, Mim.","ozturk":"Elif, Lâm, Mîm.","juz":3,"page":50,"sajda":false},{"number":295,"numberInSurah":2,"transliteration":"Allaahu laaa ilaaha illaa Huwal Haiyul Qaiyoom","diyanet":"Allah, Ondan başka tanrı olmayan, diri, her an yaratıklarını gözetip durandır.","ozturk":"Allah... İlâh yok O'ndan başka... Hayy'dır O, Kayyûm'dur.","juz":3,"page":50,"sajda":false},{"number":296,"numberInSurah":3,"transliteration":"Nazzala 'alaikal Kitaaba bilhaqqi musaddiqal limaa baina yadaihi wa anzalat Tawraata wal Injeel","diyanet":"Kendisinden önceki Kitapları tasdik eden Hak Kitap'ı sana indirdi. Önceden insanlara yol gösterici olarak Tevrat ve İncil'i de indirmişti. O, doğruyu yanlıştan ayıran Kitap'ı indirdi. Doğrusu Allah'ın ayetlerini inkar edenler için şiddetli azab vardır. Allah güçlüdür, mazlumların öcünü alır.","ozturk":"O, sana Kitap'ı, önündekileri tasdikleyici olarak hak bir yoldan indirdi. Tevrat'ı ve İncil'i de indirmişti.","juz":3,"page":50,"sajda":false},{"number":297,"numberInSurah":4,"transliteration":"Min qablu hudal linnaasi wa anzalal Furqaan; innallazeena kafaroo bi Aayaatil laahi lahum 'azaabun shadeed; wallaahu 'azeezun zun tiqaam","diyanet":"Kendisinden önceki Kitapları tasdik eden Hak Kitap'ı sana indirdi. Önceden insanlara yol gösterici olarak Tevrat ve İncil'i de indirmişti. O, doğruyu yanlıştan ayıran Kitap'ı indirdi. Doğrusu Allah'ın ayetlerini inkar edenler için şiddetli azab vardır. Allah güçlüdür, mazlumların öcünü alır.","ozturk":"Daha önce insanlara bir yol gösterici olarak Furkan'ı da indirdi. Şu bir gerçek ki, Allah'ın ayetlerini örtüp inkâr edenler için şiddetli bir azap vardır. Ve Allah hem Azîz'dir hem intikam alıcı...","juz":3,"page":50,"sajda":false},{"number":298,"numberInSurah":5,"transliteration":"Innal laaha laa yakhfaa 'alaihi shai'un fil ardi wa laa fis samaaa'","diyanet":"Şüphesiz gökte ve yerde hiçbir şey Allah'tan gizli kalmaz.","ozturk":"Allah... Gökte ve yerde hiçbir şey O'na gizli kalmaz.","juz":3,"page":50,"sajda":false},{"number":299,"numberInSurah":6,"transliteration":"Huwal lazee yusawwirukum fil arhaami kaifa yashaaa'; laa ilaaha illaa Huwal 'Azeezul Hakeem","diyanet":"Ana rahminde sizi dilediği gibi şekillendiren O'dur. O'ndan başka tanrı yoktur, güçlüdür, Hakim'dir.","ozturk":"Rahimlerde sizi dilediğince şekillendiren O'dur. İlâh yok O'ndan başka. Azîz'dir O, Hakîm'dir.","juz":3,"page":50,"sajda":false},{"number":300,"numberInSurah":7,"transliteration":"Huwal lazeee anzala 'alaikal Kitaaba minhu Aayaatum Muh kamaatun hunna Ummul Kitaabi wa ukharu Mutashaabihaatun faammal lazeena fee quloobihim ziyghun fa yattabi'oona ma tashaabaha minhubtighaaa 'alfitnati wabtighaaa'a taaweelih; wa maa ya'lamu taaweelahooo illal laah; warraasikhoona fil 'ilmi yaqooloona aamannaa bihee kullum min 'indi Rabbinaa; wa maa yazzakkaru illaaa ulul albaab","diyanet":"Sana Kitap'ı indiren O'dur. Onda Kitap'ın temeli olan kesin anlamlı ayetler vardır, diğerleri de çeşitli anlamlıdırlar. Kalblerinde eğrilik olan kimseler, fitne çıkarmak, kendilerine göre yorumlamak için onların çeşitli anlamlı olanlarına uyarlar. Oysa onların yorumunu ancak Allah bilir. İlimde derinleşmiş olanlar: \"Ona inandık, hepsi Rabbimiz'in katındandır\" derler. Bunu ancak akıl sahipleri düşünür;","ozturk":"Kitap'ı sana indiren O'dur: Onun ayetlerinden bir kısmı muhkemlerdir ki; onlar Kitap'ın anasıdır. Diğer ayetlerse müteşâbihlerdir. Şu var ki, kalplerinde bir eğrilik ve bozukluk bulunanlar, fitne aramak, onun teviline öncelik tanımak için Kitap'ın sadece müteşâbih kısmının ardına düşerler. Onun tevilini ise bir Allah bilir, bir de ilimde derinleşmiş olanlar. Bunlar, \"Ona inandık, hepsi Rabbimizin katındandır.\" derler. Gönül ve akıl sahiplerinden başkası gereğince düşünemez.","juz":3,"page":50,"sajda":false},{"number":301,"numberInSurah":8,"transliteration":"Rabbanaa laa tuzigh quloobanaa ba'da iz hadaitanaa wa hab lanaa mil ladunka rahmah; innaka antal Wahhaab","diyanet":"Rabbimiz! Bizi doğru yola erdirdikten sonra kalblerimizi eğriltme, katından bize rahmet bağışla; şüphesiz Sen sonsuz bağışta bulunansın.","ozturk":"Ey Rabbimiz! Bizi doğruya ve güzele yönelttikten sonra kalplerimizi bozup eğriltme ve bize katından bir rahmet bağışla! Sen, yalnız sen Vahhâb'sın, bol bol bağışta bulunansın.","juz":3,"page":50,"sajda":false},{"number":302,"numberInSurah":9,"transliteration":"Rabbanaaa innaka jaami 'un-naasi li Yawmil laa raibafeeh; innal laaha laa yukhliful mee'aad","diyanet":"Rabbimiz! Doğrusu geleceği şüphe götürmeyen günde, insanları toplayacak olan Sensin. Şüphesiz ki Allah verdiği sözden caymaz.","ozturk":"Ey Rabbimiz! Sen Câmî'sin; insanları varlığında kuşku bulunmayan bir günde mutlaka toplayacaksın. Allah, sözünü yerine getireceği yer ve zamanı asla şaşırmaz.","juz":3,"page":50,"sajda":false},{"number":303,"numberInSurah":10,"transliteration":"Innal lazeena kafaroo lan tughniya 'anhum amwaaluhum wa laaa awlaaduhum minal laahi shai'anw wa ulaaa'ika hum waqoodun Naar","diyanet":"İnkar edenlerin malları ve çocukları, Allah'a karşı onlara bir şey sağlamaz. İşte onlar ateşin yakıtlarıdır.","ozturk":"Küfre sapanlara gelince, onların malları da çocukları da Allah'a karşı kendilerine hiçbir yarar sağlamayacaktır. Onlar, işte onlar, ateşin yakıtıdırlar.","juz":3,"page":51,"sajda":false},{"number":304,"numberInSurah":11,"transliteration":"Kadaabi Aali Fir'awna wallazeena min qablihim; kazzaboo bi Aayaatinaa fa akhazahumul laahu bizunoo bihim; wallaahu shadeedul 'iqaab","diyanet":"Bunların tutumu, Firavun ailesinin ve onlardan öncekilerin tutumu gibi ki, ayetlerimizi yalanladılar da Allah onları günahlarından dolayı yok (helak) etti. Allah'ın cezalandırması şiddetlidir.","ozturk":"Tıpkı Firavun hanedanı ve onlardan öncekilerin durumu gibi. Ayetlerimizi yalanlamışlardı da Allah, onları günahları yüzünden yakalamıştı. Allah, cezayı çok şiddetli vermektedir.","juz":3,"page":51,"sajda":false},{"number":305,"numberInSurah":12,"transliteration":"Qul lillazeena kafaroosatughlaboona wa tuhsharoona ilaa jahannam; wa bi'sal mihaad","diyanet":"İnkar edenlere: \"Yenileceksiniz, toplanıp cehenneme sürüleceksiniz, orası ne kötü döşektir\" de.","ozturk":"De o küfre sapanlara: \"Yenileceksiniz ve cehenneme sürüleceksiniz. Ne kötü döşektir o!\"","juz":3,"page":51,"sajda":false},{"number":306,"numberInSurah":13,"transliteration":"Qad kaana lakum Aayatun fee fi'atainil taqataa fi'atun tuqaatilu fee sabeelil laahi wa ukhraa kaafiratuny yarawnahum mislaihim raayal 'ayn; wallaahu yu'ayyidu bi nasrihee mai yashaaa'; innaa fee zaalika la 'ibratal li ulil absaar","diyanet":"Karşı karşıya gelen iki topluluğun durumlarında sizin için ibret vardır; biri Allah yolunda savaşanlardır, diğeri inkarcılardır ki, bunlar karşı tarafı gözleriyle kendilerinin iki misli görüyorlardı. Allah dilediğini yardımıyla destekler. Bunda görebilenler için ibret vardır.","ozturk":"Yüz yüze gelen şu iki toplulukta sizin için bir ibret vardır: Biri Allah yolunda çarpışıyordu; ötekisi küfre batmıştı. Allah yolunda çarpışanları, kafa gözleriyle kendilerinin iki katı görüyorlardı. Allah, öz yardımıyla dilediğini destekler. İşte bunda, gözleri olanlar için gerçek bir ibret vardır.","juz":3,"page":51,"sajda":false},{"number":307,"numberInSurah":14,"transliteration":"Zuyyina linnaasi hubbush shahawaati minannisaaa'i wal baneena walqanaateeril muqantarati minaz zahabi walfiddati walkhailil musawwamati wal an'aami walhars; zaalika mataa'ul hayaatid dunyaa wallaahu 'indahoo husnul ma-aab","diyanet":"Kadınlara, oğullara, kantar kantar altın ve gümüşe, nişanlı atlar ve develere, ekinlere karşı aşırı sevgi beslemek insanlara güzel gösterilmiştir. Bunlar dünya hayatının nimetleridir, oysa gidilecek yerin güzeli Allah katındadır.","ozturk":"Kadınlara, oğullara, altın ve gümüşten oluşturulmuş yığınlara, salma atlara, davarlara ve ekinlere tutkunlukların sevgisi, insanlar için süslenip püslenmiştir. Tüm bunlar geçici-iğreti hayatın nimetidir. Allah'a gelince, varılacak yerin en güzeli onun yanındadır.","juz":3,"page":51,"sajda":false},{"number":308,"numberInSurah":15,"transliteration":"Qul a'unabbi 'ukum bikhairim min zaalikum; lillazeenat taqaw 'inda Rabbihim jannaatun tajree min tahtihal anhaaru khaalideena feehaa wa azwaajum mutahharatunw wa ridwaanum minal laah; wallaahu baseerum bil'ibaad","diyanet":"De ki: Bundan daha iyisini size haber vereyim mi? Allah'a karşı gelmekten sakınanlara, Rab'lerinin katında, altlarından ırmaklar akan ve orada temelli kalacakları cennetler, tertemiz eşler ve Allah'ın rızası vardır. Allah kullarını hakkiyle görücüdür.","ozturk":"De ki: \"Bu sayılanlardan daha iyisini size haber vereyim mi? Sakınıp korunanlar için, Rableri katında, altlarından nehirler akan, içinde sürekli kalacakları cennetler, tertemiz eşler ve Allah'tan bir hoşnutluk olacaktır. Allah, kulları en iyi biçimde görmektedir.\"","juz":3,"page":51,"sajda":false},{"number":309,"numberInSurah":16,"transliteration":"Allazeena yaqooloona Rabbanaaa innanaaa aamannaa faghfir lanaa zunoobanaa wa qinaa 'azaaban Naar","diyanet":"Onlar ki, \"Rabbimiz! Biz şüphesiz inandık, bunun için günahlarımızı bize bağışla ve bizi ateşin azabından koru\" diyen, sabreden, doğru olan, gönülden kulluk eden, hayra sarfeden ve seher vakitlerinde bağışlanma dileyenlerdir.","ozturk":"Kullar ki, şöyle derler: \"Ey Rabbimiz, kuşkusuz olarak sana inandık. Bağışla günahlarımızı, ateş azabından koru bizi!\"","juz":3,"page":52,"sajda":false},{"number":310,"numberInSurah":17,"transliteration":"Assaabireena wassaa diqeena walqaaniteena walmunfiqeena walmus taghfireena bil ashaar","diyanet":"Onlar ki, \"Rabbimiz! Biz şüphesiz inandık, bunun için günahlarımızı bize bağışla ve bizi ateşin azabından koru\" diyen, sabreden, doğru olan, gönülden kulluk eden, hayra sarfeden ve seher vakitlerinde bağışlanma dileyenlerdir.","ozturk":"Kullar ki, sabredenlerdir, özü-sözü doğru olanlardır, ilahî huzurda duranlardır, nimet ve imkânlardan başkalarını yararlandıranlardır; seherlerde, bağışlanmak için yakaranlardır.","juz":3,"page":52,"sajda":false},{"number":311,"numberInSurah":18,"transliteration":"Shahidal laahu annahoo laa ilaaha illaa Huwa walmalaaa'ikatu wa ulul 'ilmi qaaa'imam bilqist; laaa ilaaha illaa Huwal 'Azeezul Hakeem","diyanet":"Allah, melekler ve adaleti yerine getiren ilim sahibleri, O'ndan başka tanrı olmadığına şahidlik etmişlerdir. O'ndan başka tanrı yoktur, O güçlüdür, Hakim'dir.","ozturk":"Allah, kendisinden başka tanrı olmadığına tanıktır. Meleklerle ilim sahipleri de adalet ölçüsüne sarılarak tanıklık etmişlerdir ki, o Azîz ve Hakîm olandan başka hiçbir ilah yoktur.","juz":3,"page":52,"sajda":false},{"number":312,"numberInSurah":19,"transliteration":"Innad deena 'indal laahil Islaam; wa makhtalafal lazeena ootul Kitaaba illaa mim ba'di maa jaaa'ahumul 'ilmu baghyam bainahum; wa mai yakfur bi Aayaatil laahi fa innal laaha saree'ul hisaab","diyanet":"Allah katında din, şüphesiz İslam'dır. Ancak, Kitap verilenler, kendilerine ilim geldikten sonra, aralarındaki ihtiras yüzünden ayrılığa düştüler. Allah'ın ayetlerini kim inkar ederse bilsin ki, Allah hesabı çabuk görür.","ozturk":"Allah katında din İslam'dır/barış ve esenlik için Allah'a teslim olmaktır. Kitap verilmiş olanlar, kendilerine ilim geldikten sonra, aralarındaki kıskançlık/doymazlık/azgınlık/denge noktasından sapma/yalancılık/zulüm/kibir/zinakârlık yüzünden ihtilafa düştü. Kim Allah'ın ayetlerine nankörlük/Allah'ın ayetlerini inkâr ederse, Allah, hesabı çabucak görecektir.","juz":3,"page":52,"sajda":false},{"number":313,"numberInSurah":20,"transliteration":"Fa in haaajjooka faqul aslamtu wajhiya lillaahi wa manit taba'an; wa qul lillazeena ootul Kitaaba wal ummiyyeena 'a-aslamtum; fa in aslamoo faqadih tadaw wa in tawallaw fa innamaa 'alaikal balaagh; wallaahu baseerum bil 'ibaad","diyanet":"Eğer seninle tartışmaya girişirlerse, \"Ben bana uyanlarla birlikte kendimi Allah'a verdim\" de. Kendilerine Kitap verilenlere ve kitapsızlara: \"Siz de İslam oldunuz mu?\" de, şayet İslam olurlarsa doğru yola girmişlerdir, yüz çevirirlerse, sana yalnız tebliğ etmek düşer. Allah kullarını görür.","ozturk":"Seninle kanıt yarıştırmaya girerlerse şöyle söyle: \"Ben yüzümü Allah'a teslim ettim. Bana uyanlar da.\" Kitap verilenlerle ümmîlere de sor: \"Siz de teslim oldunuz mu?\" Eğer teslim olurlarsa doğruya ve güzele kılavuzlanmışlardır. Yüz çeviririlerse sana düşen sadece tebliğ etmektir. Allah, kullarını görmektedir.","juz":3,"page":52,"sajda":false},{"number":314,"numberInSurah":21,"transliteration":"Innal lazeena yakfuroona bi Aayaatil laahi wa yaqtuloonan Nabiyyeena bighairi haqqinw wa yaqtuloonal lazeena yaamuroona bilqisti minannaasi fabashirhum bi'azaabin aleem","diyanet":"Allah'ın ayetlerini inkar edenlere, haksız yere peygamberleri öldürenlere, insanlardan adaleti emredenleri öldürenlere elem verici bir azabı müjdele.","ozturk":"Allah'ın ayetlerini inkâr edip haksız yere peygamberleri öldürenler ve insanlar içinden adaletle emredenlerin canına kıyanlar var ya, işte onlara korkunç bir azabı muştula.","juz":3,"page":52,"sajda":false},{"number":315,"numberInSurah":22,"transliteration":"Ulaaa'ikal lazeena habitat a'maaluhum fid dunyaa wal Aaakhirati wa maa lahum min naasireen","diyanet":"Onlar, dünya ve ahirette işleri boşa çıkacak olanlardır. Onların hiç yardımcıları da yoktur.","ozturk":"Çalışıp ürettikleri hem dünyada hem de âhirette boşa çıkmıştır. Hiçbir yardımcıları da yoktur onların.","juz":3,"page":52,"sajda":false},{"number":316,"numberInSurah":23,"transliteration":"Alam tara ilal lazeena ootoo naseebam minal Kitaabi yud'awna ilaa Kitaabil laahi liyahkuma bainahum summa yatawallaa fareequm minhum wa hum mu'ridoon","diyanet":"Kendilerine Kitapdan bir pay verilenleri, görmedin mi? Onlar aralarında hüküm vermek için Allah'ın Kitabına çağırılmışlar, sonra onlardan bir takımı dönmüşlerdir. Onlar temelli yüz çevirenlerdir.","ozturk":"Şu kendilerine kitaptan bir pay verilmiş olanlara bak, aralarında hüküm vermesi için Allah'ın kitabına çağırılıyorlar da içlerinden bir zümre yüz çevirerek dönüp gidiyor.","juz":3,"page":53,"sajda":false},{"number":317,"numberInSurah":24,"transliteration":"Zaalika bi annahum qaaloo lan tamassanan naaru illaaa ayyaamam ma'doodaatinw wa gharrahum fee deenihim maa kaanoo yaftaroon","diyanet":"Bu, onların: \"Bize ateş sadece sayılı birkaç gün değecektir\" demelerindendir. Uydurup durdukları şeyler, onları dinlerinde yanıltmıştır.","ozturk":"Bunun sebebi onların, \"Ateş bize sayılı birkaç gün dışında asla dokunmayacaktır\" demeleridir. Uydurmuş oldukları yalanlar, dinlerinde kendilerini aldatmaktadır.","juz":3,"page":53,"sajda":false},{"number":318,"numberInSurah":25,"transliteration":"Fakaifa izaa jama'naahum li Yawmil laa raiba fee wa wuffiyat kullu nafsim maa kasabat wa hum laa yuzlamoon","diyanet":"Geleceğinden şüphe olmayan günde, onları topladığımız ve haksızlık yapılmayarak herkese kazandığı eksiksiz verildiği zaman, nasıl olacak?","ozturk":"Peki, o kendisinde kuşku bulunmayan günde, onları bir araya topladığımız vakit halleri nice olacak! O gün her benlik, kazandığının karşılığını tam almıştır. Onlar, hiçbir zulme uğratılmazlar.","juz":3,"page":53,"sajda":false},{"number":319,"numberInSurah":26,"transliteration":"Qulil laahumma Maalikal Mulki tu'til mulka man tashaaa'u wa tanzi'ulmulka mimman tashhaaa'u wa tu'izzu man tashaaa'u wa tuzillu man tashaaa'u biyadikal khairu innaka 'alaa kulli shai'in Qadeer","diyanet":"De ki: \"Mülkün sahibi olan Allah'ım! Mülkü dilediğine verirsin; dilediğinden çekip alırsın; dilediğini aziz kılar, dilediğini alçaltırsın; iyilik elindedir. Doğrusu Sen, her şeye Kadir'sin.","ozturk":"Şöyle yakar: \"Ey mülkün/saltanatın Mâlik'i/sahibi olan Allahım! Sen mülkü/saltanatı dilediğine verir, mülkü/ saltanatı dilediğinden çekip alırsın. Dilediğini yüceltip aziz edersin, dilediğini alçaltıp zelil kılarsın. İmkân, mal ve nimet senin elindedir. Sen, her şeye kadirsin.\"","juz":3,"page":53,"sajda":false},{"number":320,"numberInSurah":27,"transliteration":"Toolijul laila fin nahaari wa toolijun nahaara fil laili wa tukhrijul haiya minalmaiyiti wa tukhrijulo maiyita minal haiyi wa tarzuqu man tashaaa'u bighari hisab","diyanet":"Geceyi gündüze, gündüzü geceye geçirirsin; ölüden diri, diriden ölü çıkarırsın; dilediğini hesapsız rızıklandırırsın\".","ozturk":"\"Geceyi gündüzün içine sokarsın, gündüzü de gecenin içine sokarsın. Diriyi ölüden çıkarırsın, ölüyü diriden çıkarırsın. Dilediğini hesapsızca rızıklandırırsın.\"","juz":3,"page":53,"sajda":false},{"number":321,"numberInSurah":28,"transliteration":"Laa yattakhizil mu'minoonal kaafireena awliyaaa'a min doonil mu'mineena wa mai yaf'al zaalika falaisa minal laahi fee shai'in illaaa an tattaqoo minhum tuqaah; wa yuhazzirukumul laahu nafsah; wa ilal laahil maseer","diyanet":"Müminler, müminleri bırakıp kafirleri dost edinmesinler; kim böyle yaparsa Allah katında bir değeri yoktur, ancak, onlardan sakınmanız hali müstesnadır. Allah sizi Kendisiyle korkutur, dönüş Allah'adır.","ozturk":"Müminler, müminleri bırakıp da küfre sapanları gönül dostu edinmesinler. Kim bunu yaparsa Allah'la ilişiği kesilir. Ancak bir sakınma ile onlardan korunmanız müstesna. Allah sizi kendisinden sakınmaya çağırır. Ve dönüş yalnız Allah'adır.","juz":3,"page":53,"sajda":false},{"number":322,"numberInSurah":29,"transliteration":"Qul in tukhfoo maa fee sudoorikum aw tubdoohu ya'lamhul laah; wa ya'lamu maa fis samaawaati wa maa fil ard; wallaahu 'alaa kulli shai'in Qadeer","diyanet":"De ki: \"İçinizde olanı gizleseniz de açıklasanız da Allah onu bilir. Göklerde olanları da, yerde olanları da bilir. Allah her şeye Kadir'dir\".","ozturk":"De ki: \"Göğüslerinizde olanı gizleseniz de açıklasanız da Allah onu bilir. Göklerdekileri, yerdekileri de bilir. Allah her şeye Kadîr'dir.\"","juz":3,"page":53,"sajda":false},{"number":323,"numberInSurah":30,"transliteration":"Yawma tajidu kullu nafsim maa'amilat min khairim muhdaranw wa maa 'amilat min sooo'in tawaddu law anna bainahaa wa bainahooo amadam ba'eedaa; wa yuhazzirukumul laahu nafsah; wallaahu ra'oofum bil'ibaad","diyanet":"Her kişinin yaptığı iyiliği ve yaptığı kötülüğü, ki kendisiyle o kötülük arasında uzun bir mesafe olmasını diler, hazır bulacağı günü bir düşünün. Kullarına karşı şefkatli olan Allah size kendinden korkmanızı emreder.","ozturk":"Gün gelecek, her benlik, hayırdan işlediğini önünde bulacaktır. Kötülükten işlediğini de... İsteyecektir ki, önüne getirilenle kendisi arasında uzun bir mesafe olsun. Allah sizi, kendisinden sakınmaya çağırır. Allah, kullarına karşı Raûf'tur, çok şefkatlidir.","juz":3,"page":54,"sajda":false},{"number":324,"numberInSurah":31,"transliteration":"Qul in kuntum tuhibboonal laaha fattabi' oonee yuhbibkumul laahu wa yaghfir lakum zunoobakum; wallaahu Ghafoorur Raheem","diyanet":"De ki: \"Allah'ı seviyorsanız bana uyun. Allah da sizi sevsin ve günahlarınızı bağışlasın. Allah affeder ve merhamet eder\".","ozturk":"De ki: \"Eğer Allah'ı seviyorsanız bana uyun ki, Allah da sizi sevsin ve günahlarınızı bağışlasın. Allah çok affedici, çok merhametlidir.\"","juz":3,"page":54,"sajda":false},{"number":325,"numberInSurah":32,"transliteration":"Qul atee'ul laaha war Rasoola fa in tawallaw fa innal laaha laa yuhibbul kaafireen","diyanet":"De ki: \"Allah'a ve Peygambere itaat edin\". Yüz çevirirlerse bilsinler ki, Allah inkar edenleri sevmez.","ozturk":"Şunu da söyle: \"Allah'a ve resule itaat edin.\" Eğer yüz çevirirlerse, Allah küfre sapanları sevmez.","juz":3,"page":54,"sajda":false},{"number":326,"numberInSurah":33,"transliteration":"Innal laahas tafaaa Aadama wa Noohanw wa Aala Ibraaheema wa Aala Imraana 'alal 'aalameen","diyanet":"Allah, Adem'i, Nuh'u, İbrahim ailesini, İmran ailesini birbirinin soyundan olarak alemlere tercih etti. Allah işitendir, bilendir.","ozturk":"Allah; Âdem'i, Nûh'u, İbrahim Ailesi'ni, İmran Ailesi'ni seçerek âlemlere üstün kılmıştır;","juz":3,"page":54,"sajda":false},{"number":327,"numberInSurah":34,"transliteration":"Zurriyyatam ba'duhaa mim ba'd; wallaahu Samee'un 'Aleem","diyanet":"Allah, Adem'i, Nuh'u, İbrahim ailesini, İmran ailesini birbirinin soyundan olarak alemlere tercih etti. Allah işitendir, bilendir.","ozturk":"Birbirinden gelen soylar halinde. Allah, hakkıyla işiten, gereğince bilendir.","juz":3,"page":54,"sajda":false},{"number":328,"numberInSurah":35,"transliteration":"Iz qaalatim ra atu 'Imraana Rabbi innee nazartu laka maa fee batnee muharraran fataqabbal minnee innaka Antas Samee'ul 'Aleem","diyanet":"İmran'ın karısı: \"Ya Rabbi! Karnımda olanı, sadece sana hizmet etmek üzere adadım, benden kabul buyur, doğrusu işiten ve bilen ancak Sensin\" demişti.","ozturk":"Hani, İmran'ın karısı şöyle demişti: \"Rabbim, karnımdakini özgür bir biçimde sana adadım; onu benden kabul et! Kuşkusuz, sen, evet sen, her şeyi duyan, her şeyi bilensin!\"","juz":3,"page":54,"sajda":false},{"number":329,"numberInSurah":36,"transliteration":"Falammaa waqa'athaa qaalat Rabbi innee wada'tuhaaa unsaa wallaahu a'lamu bimaa wada'at wa laisaz zakaru kalunsaa wa innee sammaituhaa Maryama wa innee u'eezuhaa bika wa zurriyyatahaa minash Shaitaanir Rajeem","diyanet":"Onu doğurduğunda, Allah onun ne doğurduğunu bilirken \"Ya Rabbi! Kız doğurdum. Erkek, kız gibi değildir, ben ona Meryem adını verdim, ben onu da soyunu da, kovulmuş şeytandan Sana sığındırırım\" dedi.","ozturk":"Onu doğurunca -Allah onun ne doğurduğunu daha iyi bildiği halde- şöyle dedi: \"Rabbim, onu kız olarak doğurdum ve erkek, kız gibi değildir. Adını Meryem koydum onun. Onu ve soyunu, kovulmuş şeytandan sana sığındırıyorum!\"","juz":3,"page":54,"sajda":false},{"number":330,"numberInSurah":37,"transliteration":"Fataqabbalahaa Rabbuhaa biqaboolin hasaninw wa ambatahaa nabaatan hasananw wa kaffalahaa Zakariyyaa kullamaa dakhala 'alaihaa Zakariyyal Mihraaba wajada 'indahaa rizqan qaala yaa Maryamu annaa laki haazaa qaalat huwa min 'indil laahi innal laaha yarzuqu mai yashaaa'u bighairi hisaab","diyanet":"Rabbi onu güzel bir kabulle karşıladı, güzel bir bitki gibi yetiştirdi; onu Zekeriya'nın himayesine bıraktı. Zekeriya mabedde onun yanına her girişinde, yanında bir yiyecek bulurdu. \"Ey Meryem! Bu sana nereden geldi?\" demiş, o da: Bu, Allah'ın katındandır\" cevabını vermişti. Doğrusu Allah dilediğini hesapsız rızıklandırır.","ozturk":"Allah, onu güzel bir kabulle kabul etti ve onu güzel bir bitki gibi besleyip büyüttü. Onu, Zekeriyya'nın korumasına verdi. Zekeriyya, mihrapta onun yanına her girdiğinde, orada bir rızık bulur ve sorardı: \"Meryem, bu sana nereden?\" Meryem de \"Bu, Allah katındandır; çünkü Allah dilediğini hesapsızca rızıklandırır.\" derdi.","juz":3,"page":54,"sajda":false},{"number":331,"numberInSurah":38,"transliteration":"Hunaaalika da'aa Zakariyyaa Rabbahoo qaala Rabbi hab lee mil ladunka zurriyyatan taiyibatan innaka samee'ud du'aaa'","diyanet":"Orada Zekeriya Rabbine dua etti: \"Ya Rabbi! Bana kendi katından temiz bir soy bahşet, doğrusu Sen duayı işitirsin\".","ozturk":"Zekeriyya orada Rabbine yakarmıştı: \"Rabbim, demişti, katından bana tertemiz bir soy bağışla! Sen yakarışı en iyi duyansın!\"","juz":3,"page":55,"sajda":false},{"number":332,"numberInSurah":39,"transliteration":"Fanaadat hul malaaa'ikatu wa huwa qaaa'imuny yusallee fil Mihraabi annal laaha yubashshiruka bi Yahyaa musaddiqam bi Kalimatim minal laahi wa saiyidanw wa hasooranw wa Nabiyyam minas saaliheen","diyanet":"Mabedde namaz kılarken melekler ona seslendiler: \"Allah sana Allah'ın emriyle (vücud bulan İsa'yı) tasdik eden, efendi, iffetli, iyilerden bir peygamber olarak Yahya'yı müjdeler\".","ozturk":"Zekeriyya mihrapta durmuş dua ederken/namaz kılarken, melekler ona şöyle çağırmıştı: \"Allah sana, Allah'tan bir kelimeyi doğrulayıcı bir efendi; nefsine egemen bir benlik, hayır ve barışı sevenlerden bir peygamber olarak Yahya'yı müjdeliyor.\"","juz":3,"page":55,"sajda":false},{"number":333,"numberInSurah":40,"transliteration":"Qaala Rabbi annaa yakoonu lee ghulaamunw wa qad balaghaniyal kibaru wamraatee 'aaqirun qaala kazaalikal laahu yaf'alu maa yashaaa'","diyanet":"\"Ya Rabbi! Ben artık iyice kocamış, karım da kısırken nasıl oğlum olabilir?\" dedi. Allah: \"Böyledir, Allah dilediğini yapar\" dedi.","ozturk":"Dedi ki: \"Rabbim, benim nasıl çocuğum olur? İhtiyarlık tam bir biçimde üstüme binmiş, karım ise kısır!\" Allah cevap verdi: \"Allah, dilediği şeyi işte böyle yapar!\"","juz":3,"page":55,"sajda":false},{"number":334,"numberInSurah":41,"transliteration":"Qaala Rabbij 'al leee Aayatan qaala Aaayatuka allaa tukalliman naasa salaasata ayyaamin illa ramzaa; wzkur Rabbaka kaseeranw wa sabbih bil'ashiyyi wal ibkaar","diyanet":"\"Ya Rabbi! Bana bir alamet ver\" dedi, \"Alametin, üç gün, işaretle anlaşma dışında insanlarla konuşmamandır; Rabbini çok an, akşam sabah hamd et\" dedi.","ozturk":"Zekeriyya dedi: \"Rabbim, bana bir belirti ver!\" Allah buyurdu: \"Sana belirti şudur: \"İnsanlarla üç gün, işaretleşme dışında konuşmayacaksın. Rabbini çok an. Akşam-sabah tespih et!\"","juz":3,"page":55,"sajda":false},{"number":335,"numberInSurah":42,"transliteration":"Wa iz qaalatil malaaa'ikatu yaa Ya Maryamu innal laahas tafaaki wa tahharaki wastafaaki 'alaa nisaaa'il 'aalameen","diyanet":"Melekler şöyle demişti: \"Ey Meryem! Allah seni seçip temizledi. Dünyaların kadınlarından seni üstün tuttu.\"","ozturk":"Bir de melekler şöyle demişlerdi: \"Ey Meryem, Allah seni seçti. Seni tertemiz kıldı ve seni âlemlerin kadınları üstüne yüceltti.\"","juz":3,"page":55,"sajda":false},{"number":336,"numberInSurah":43,"transliteration":"Yaa Maryamuq nutee li Rabbiki wasjudee warka'ee ma'ar raaki'een","diyanet":"\"Ey Meryem! Rabbine gönülden boyun eğ, secde et, rüku edenlerle birlikte rüku et.\"","ozturk":"\"Ey Meryem, Rabbinin huzurunda saygıyla el bağla. Secdeye kapan ve rükû edenlerle birlikte rükû et!\"","juz":3,"page":55,"sajda":false},{"number":337,"numberInSurah":44,"transliteration":"Zaalika min ambaaa'il ghaibi nooheehi ilaik; wa maa kunta ladaihim iz yulqoona aqlaamahum ayyuhum yakfulu Maryama wa maa kunta ladaihim iz yakhtasimoon","diyanet":"Bu Sana vahyettiğimiz gayb haberlerindendir. Meryem'e hangisi kefil olacak diye kalemlerini atarlarken sen yanlarında değildin, çekişirlerken de orada bulunmadın.","ozturk":"Bu, gayb haberlerindendir ki, sana vahyediyoruz. Onlar, Meryem'in bakımını kimin üstleneceğini belirlemek için kalemlerini atarlarken sen yanlarında değildin. Çekiştikleri sırada da yanlarında değildin.","juz":3,"page":55,"sajda":false},{"number":338,"numberInSurah":45,"transliteration":"Iz qaalatil malaaa'ikatu yaa Maryamu innal laaha yubashshiruki bi Kalimatim minhus muhul Maseeh u 'Eesab nu Maryama wajeehan fid dunyaa wal Aakhirati wa minal muqarrabeen","diyanet":"Melekler demişti ki: \"Ey Meryem! Allah sana, Kendinden bir sözü, adı Meryem oğlu İsa olan Mesihi, dünya ve ahirette şerefli ve Allah'a yakın kılınanlardan olarak müjdeler\".","ozturk":"Bir de, melekler şöyle demişti: \"Ey Meryem! Allah seni, kendisinden bir kelimeyle muştuluyor. Adı, Meryem'in oğlu İsa Mesih'tir. Dünya ve âhirette yüz akıdır. Allah'a yaklaştırılanlardandır.\"","juz":3,"page":55,"sajda":false},{"number":339,"numberInSurah":46,"transliteration":"Wa yukallimun naasa filmahdi wa kahlanw wa minassaaliheen","diyanet":"\"İnsanlarla, beşikte iken de, yetişkin iken de konuşacaktır ve o, iyilerdendir\".","ozturk":"\"Beşikte ve yetişkin çağında insanlarla konuşacaktır. Barışa ve hayra yönelik iş yapanlardandır.\"","juz":3,"page":56,"sajda":false},{"number":340,"numberInSurah":47,"transliteration":"Qaalat Rabbi annaa yakoonu ee waladunw wa lam yamsasnee basharun qaala kazaalikil laahu yakhluqu maa yashaaa'; izaa qadaaa amran fa innamaa yaqoolu lahoo kun fayakoon","diyanet":"Meryem: \"Rabbim! Bana bir insan dokunmamışken nasıl çocuğum olabilir?\" demişti. Melekler şöyle dediler: \"Allah dilediğini böylece yaratır. Bir işin olmasını dilerse ona ol der ve olur\".","ozturk":"Meryem dedi ki: \"Rabbim, çocuğum nasıl olur benim? Bana hiçbir insan dokunmadı ki!\" Allah cevap verdi: \"Allah dilediğini işte böyle yaratır! Bir iş ve oluşa karar verdiğinde sadece ona \"Ol!\" der; ve o hemen oluverir.\"","juz":3,"page":56,"sajda":false},{"number":341,"numberInSurah":48,"transliteration":"Wa yu'allimuhul Kitaaba wal Hikmata wat Tawraata wal Injeel","diyanet":"Ona Kitabı, hikmeti, Tevrat'ı ve İncil'i öğretecek, İsrailoğullarına şöyle diyen bir peygamber kılacak: \"Ben size Rabbinizden bir ayet getirdim. Ben size çamurdan kuş gibi bir şey yapıp ona üfleyeceğim, Allah'ın izniyle, hemen kuş olacaktır; anadan doğma körleri, alacalıları iyi edeceğim; Allah'ın izniyle, ölüleri dirilteceğim; yediklerinizi ve evlerinizde sakladıklarınızı da size haber vereceğim. İnanmışsanız bunda size delil vardır\".","ozturk":"Ona Kitap'ı, hikmeti, Tevrat'ı ve İncil'i öğretecek.","juz":3,"page":56,"sajda":false},{"number":342,"numberInSurah":49,"transliteration":"Wa Rasoolan ilaa Baneee Israaa'eela annee qad ji'tukum bi Aayatim mir Rabbikum annee akhluqu lakum minatteeni kahai 'atittairi fa anfukhu feehi fayakoonu tairam bi iznil laahi wa ubri'ul akmaha wal abrasa wa uhyil mawtaa bi iznil laahi wa unabbi'ukum bimaa taakuloona wa maa taddakhiroona fee buyootikum; inna fee zaalika la Aayatal lakum in kuntum mu'mineen","diyanet":"Ona Kitabı, hikmeti, Tevrat'ı ve İncil'i öğretecek, İsrailoğullarına şöyle diyen bir peygamber kılacak: \"Ben size Rabbinizden bir ayet getirdim. Ben size çamurdan kuş gibi bir şey yapıp ona üfleyeceğim, Allah'ın izniyle, hemen kuş olacaktır; anadan doğma körleri, alacalıları iyi edeceğim; Allah'ın izniyle, ölüleri dirilteceğim; yediklerinizi ve evlerinizde sakladıklarınızı da size haber vereceğim. İnanmışsanız bunda size delil vardır\".","ozturk":"Onu Beniisrail'e şöyle konuşan bir resul yapacak: \"Şu bir gerçek ki, ben size Rabbinizden bir mucize getirdim: Ben, çamurdan, kuş görünümünde bir şey yapar, ona üflerim de Allah'ın izniyle kuş oluverir. Ben, körü ve abraşı iyileştirir, ölüleri Allah'ın izniyle diriltirim. Evlerinizde yemekte ve biriktirmekte olduklarınızı size haber veririm. Eğer inananlarsanız, bunda sizin için tam bir mucize vardır.\"","juz":3,"page":56,"sajda":false},{"number":343,"numberInSurah":50,"transliteration":"Wa musaddiqal limaa baina yadaiya minat Tawraati wa liuhilla lakum ba'dal lazee hurrima 'alaikum; wa ji'tukum bi Aayatim mir Rabbikum fattaqul laaha wa atee'oon","diyanet":"\"Benden önce gelen Tevrat'ı tasdik etmekle beraber size yasak edilenlerin bir kısmını helal kılmak üzere, Rabbinizden size bir ayet getirdim. Allah'tan sakının ve bana itaat edin; çünkü Allah benim de Rabbim, sizin de Rabbinizdir. O'na kulluk edin, bu doğru yoldur\".","ozturk":"\"Tevrat'tan önümde bulunanı doğrulayıcıyım. Size haram kılınmış olanın bir kısmını size helal yapacağım. Rabbinizden bir mucize getirdim size. Artık Allah'tan sakının ve bana itaat edin!\"","juz":3,"page":56,"sajda":false},{"number":344,"numberInSurah":51,"transliteration":"Innal laaha Rabbee wa Rabbukum fa'budooh; haazaa Siraatum Mustaqeem","diyanet":"\"Benden önce gelen Tevrat'ı tasdik etmekle beraber size yasak edilenlerin bir kısmını helal kılmak üzere, Rabbinizden size bir ayet getirdim. Allah'tan sakının ve bana itaat edin; çünkü Allah benim de Rabbim, sizin de Rabbinizdir. O'na kulluk edin, bu doğru yoldur\".","ozturk":"\"Allah benim de Rabbimdir, sizin de Rabbinizdir; o halde, O'na kulluk edin! İşte bu, dosdoğru bir yoldur.\"","juz":3,"page":56,"sajda":false},{"number":345,"numberInSurah":52,"transliteration":"Falammaaa ahassa 'Eesaa minhumul kufra qaala man ansaaree ilal laahi qaalal Hawaariyyoona nahnu ansaarul laahi aamannaa billaahi washhad bi annaa muslimoon","diyanet":"İsa onların inkarlarını hissedince: \"Allah uğrunda yardımcılarım kimlerdir?\" dedi. Havariler şöyle dediler: \"Biz Allah'ın yardımcılarıyız, Allah'a inandık, O'na teslim olduğumuza şahid ol\".","ozturk":"İsa onlardan inkârı sezince şöyle konuştu: \"Allah'a gidişte benim yardımcılarım kim?\" Havâriler dediler ki: \"Biz Allah'ın yardımcılarıyız! Allah'a iman ettik biz! Tanık ol, biz müslümanlarız/Allah'a teslim olanlarız.\"","juz":3,"page":56,"sajda":false},{"number":346,"numberInSurah":53,"transliteration":"Rabbanaaa aamannaa bimaaa anzalta wattaba'nar Rasoola faktubnaa ma'ash shaahideen","diyanet":"\"Rabbimiz! İndirdiğine inandık, Peygambere uyduk; bizi sahid olanlarla beraber yaz\".","ozturk":"\"Ey Rabbimiz! Senin indirdiğine iman ettik, resule uyduk; artık bizi gerçeğin tanıklarıyla beraber yaz!\"","juz":3,"page":57,"sajda":false},{"number":347,"numberInSurah":54,"transliteration":"Wa makaroo wa makaral laahu wallaahu khairul maakireen","diyanet":"Fakat (inkarcılar) hile yaptılar. Allah da onları cezalandırdı. Allah, hile yapanların cezasını en iyi verendir.","ozturk":"Onlar tuzak kurdular, Allah da tuzak kurdu. Ve Allah, tuzak kuranların en hayırlısıdır.","juz":3,"page":57,"sajda":false},{"number":348,"numberInSurah":55,"transliteration":"Iz qaalal laahu yaa 'Eesaaa innee mutawaffeeka wa raafi'uka ilaiya wa mutah hiruka minal lazeena kafaroo wa jaa'ilul lazeenattaba ooka fawqal lazeena kafarooo ilaa Yawmil Qiyaamati summa ilaiya marji'ukum fa ahkumu bainakum feemaa kuntum feehi takhtaliifoon","diyanet":"Allah demişti ki: \"Ey İsa! Ben seni eceline yetireceğim, seni kendime yükselteceğim, inkar edenlerden seni tertemiz ayıracağım; sana uyanları, kıyamet gününe kadar, inkar edenlerin üstünde tutacağım. Sonra dönüşünüz Banadır. Ayrılığa düştüğünüz hususlarda aranızda hükmedeceğim. İnkar edenleri de dünya ve ahirette şiddetli azaba uğratacağım. Onların hiç yardımcıları olmayacaktır.\"","ozturk":"Allah şunu da demişti: \"Ey İsa, senin canını alacağım, seni kendime yükselteceğim; seni, inkâr edenlerden uzaklaştırıp arındıracağım. Ve sana uyanları, inkâr edenlerin, kıyamete kadar üstünde tutacağım. Sonra bana olacak dönüşünüz; tartışıp durduğunuz şeyler hakkında aranızda ben hüküm vereceğim.\"","juz":3,"page":57,"sajda":false},{"number":349,"numberInSurah":56,"transliteration":"Fa ammal lazeena kafaroo fa u'az zibuhum 'azaaban shadeedan fiddunyaa wal Aakhirati wa maa lahum min naasireen","diyanet":"Allah demişti ki: \"Ey İsa! Ben seni eceline yetireceğim, seni kendime yükselteceğim, inkar edenlerden seni tertemiz ayıracağım; sana uyanları, kıyamet gününe kadar, inkar edenlerin üstünde tutacağım. Sonra dönüşünüz Banadır. Ayrılığa düştüğünüz hususlarda aranızda hükmedeceğim. İnkar edenleri de dünya ve ahirette şiddetli azaba uğratacağım. Onların hiç yardımcıları olmayacaktır.\"","ozturk":"\"Küfre sapanlar var ya, işte onlara dünyada ve âhirette şiddetle azap edeceğim. Hiçbir yardımcıları olmayacaktır onların.\"","juz":3,"page":57,"sajda":false},{"number":350,"numberInSurah":57,"transliteration":"Wa ammal lazeena aamanoo wa 'amilus saalihaati fa yuwaffeehim ujoorahum; wallaahu laa yuhibbuz zaalimeen","diyanet":"İnanıp yararlı iş işleyenlerin ecirleri ise tastamam verilecektir. Allah zalimleri sevmez.","ozturk":"İman edip hayra ve barışa yönelik işler yapanlara gelince, Allah onlara ödüllerini tam olarak verecektir. Allah zalimleri sevmez.","juz":3,"page":57,"sajda":false},{"number":351,"numberInSurah":58,"transliteration":"Zaalika natloohu 'alaika minal Aayaati wa Zikril Hakeem","diyanet":"Sana okuduğumuz bunlar, ayetlerden ve hikmet dolu Kuran'dandır.","ozturk":"İşte bu sana ayetlerden ve hikmetlerle dolu Zikir'den okuduğumuzdur.","juz":3,"page":57,"sajda":false},{"number":352,"numberInSurah":59,"transliteration":"Inna masala 'Eesaa 'indal laahi kamasali Aadama khalaqahoo min turaabin summa qaala lahoo kun fayakoon","diyanet":"Allah'ın katında İsa'nın durumu kendisini topraktan yaratıp sonra ol demesiyle olmuş olan Adem'in durumu gibidir.","ozturk":"Allah katında İsa'nın durumu, Âdem'in durumu gibidir. Onu topraktan yarattı, sonra ona \"Ol!\" dedi. Artık o, olur.","juz":3,"page":57,"sajda":false},{"number":353,"numberInSurah":60,"transliteration":"Alhaqqu mir Rabbika falaa takum minal mumtareen","diyanet":"Gerçek Rabb'indendir, o halde şüphelenenlerden olma.","ozturk":"Hak, Rabbindendir. O halde, kuşku duyanlardan olma.","juz":3,"page":57,"sajda":false},{"number":354,"numberInSurah":61,"transliteration":"Faman haaajjaka feehi mim ba'di maa jaaa'aka minal 'ilmi faqul ta'aalaw nad'u abnaaa'anaa wa abnaaa'akum wa nisaaa'anaa wa nisaaa'akum wa anfusanaa wa anfusakum summa nabtahil fanaj'al la'natal laahi 'alal kaazibeen","diyanet":"Sana ilim geldikten sonra, bu hususta seninle kim tartışacak olursa, de ki: \"Gelin, oğullarımızı, oğullarınızı, kadınlarımızı, kadınlarınızı, kendimizi ve kendinizi çağıralım, sonra lanetleşelim de, Allah'ın lanetinin yalancılara olmasını dileyelim\".","ozturk":"Sana ilimden bir nasip geldikten sonra, hak konusunda seninle tartışana de ki: \"Gelin; oğullarımızı ve oğullarınızı, kadınlarımızı ve kadınlarınızı, öz benliklerimizi ve öz benliklerinizi çağıralım, mübâhele edelim de Allah'ın lanetini yalancılar üzerine salalım.\"","juz":3,"page":57,"sajda":false},{"number":355,"numberInSurah":62,"transliteration":"Innaa haazaa lahuwal qasasul haqq; wa maa min ilaahin illal laah; wa innal laahaa la Huwal 'Azeezul Hakeem","diyanet":"Şüphesiz bu anlatılanlar gerçek olaylardır. Allah'tan başka tanrı yoktur. Doğrusu Allah güçlüdür, Hakim'dir.","ozturk":"İşte, gerçek kıssanın ta kendisi budur. Allah'tan başka ilah yoktur. Ve Allah, elbette Azîz'dir, elbette Hakîm'dir.","juz":3,"page":58,"sajda":false},{"number":356,"numberInSurah":63,"transliteration":"Fa in tawallaw fa innal laaha'aleemun bil mufsideen","diyanet":"Eğer yüz çevirirlerse, şüphesiz Allah bozguncuları bilir.","ozturk":"Eğer yüz çevirirlerse, hiç kuşkusuz Allah, bozguncuları çok iyi bilmektedir.","juz":3,"page":58,"sajda":false},{"number":357,"numberInSurah":64,"transliteration":"Qul yaa Ahlal Kitaabi ta'aalaw ilaa Kalimatin sawaaa'im bainanaa wa bainakum allaa na'buda illal laaha wa laa nushrika bihee shai'anw wa laa yattakhiza ba'dunaa ba'dan arbaabam min doonil laah; fa in tawallaw faqoolush hadoo bi annaa muslimoon","diyanet":"De ki: \"Ey Kitap ehli! Ancak Allah'a kulluk etmek, O'na bir şeyi eş koşmamak, Allah'ı bırakıp birbirimizi rab olarak benimsememek üzere, bizimle sizin aranızda müşterek bir söze gelin\". Eğer yüz çevirirlerse: \"Bizim müslüman olduğumuza şahid olun\" deyin.","ozturk":"De ki: \"Ey Ehlikitap! Sizin ve bizim aramızda aynı olan şu söze gelin: \"Allah'tan başkasına kulluk etmeyelim, O'na hiçbir şeyi ortak koşmayalım. Allah'ın berisinden birbirimizi rabler edinmeyelim!\" Eğer yüz çevirirlerse şöyle söyle: \"Tanık olun, biz müslümanlarız/Allah'a teslim olanlarız!\"","juz":3,"page":58,"sajda":false},{"number":358,"numberInSurah":65,"transliteration":"Yaaa Ahlal Kitaabi limaa tuhaaajjoona feee Ibraaheema wa maaa unzilatit Tawraatu wal Injeelu illaa mim ba'dih; afala ta'qiloon","diyanet":"Ey Kitap ehli! İbrahim hakkında niçin tartışıyorsunuz? Tevrat da, İncil de şüphesiz ondan sonra indirilmiştir. Akletmiyor musunuz?","ozturk":"Ey Ehlikitap! İbrahim hakkında neden çekişiyorsunuz? Tevrat da İncil de ondan sonra indirildi. Hâlâ aklınızı işletmeyecek misiniz?","juz":3,"page":58,"sajda":false},{"number":359,"numberInSurah":66,"transliteration":"Haaa antum haaa'ulaaa'i baajajtum feemaa lakum bihee 'ilmun falima tuhaaajjoonaa feemaa laisa lakum bihee 'ilm; wallaahu ya'lamu wa antum laa ta'lamoon","diyanet":"Siz, hadi bilginiz olan şey üzerinde tartışanlarsınız. Ama bilginiz olmayan şey hakkında niçin tartışırsınız? Oysa Allah bilir, sizler bilmezsiniz.","ozturk":"İşte siz böyle insanlarsınız! Hakkında biraz bilginiz olan şeyde çekişmeye girdiniz. Peki, hakkında hiçbir bilginiz olmayan şeyde neden tartışmaya giriyorsunuz? Allah bilir ama siz bilmezsiniz.","juz":3,"page":58,"sajda":false},{"number":360,"numberInSurah":67,"transliteration":"Maa kaana Ibraaheemu Yahoodiyyanw wa laa Nasraa niyyanw wa laakin kaana Haneefam Muslimanw wa maa kaana minal mushrikeen","diyanet":"İbrahim, yahudi de, hıristiyan da değildi, ama doğruya yönelen bir müslimdi; ortak koşanlardan değildi.","ozturk":"İbrahim ne bir Yahudi idi ne de bir Hıristiyan. O, sadece Hanîf bir müslümandı/Allah'a teslim olandı. O müşriklerden değildi.","juz":3,"page":58,"sajda":false},{"number":361,"numberInSurah":68,"transliteration":"Innaa awlan naasi bi Ibraaheema lallazeenat taba 'oohu wa haazan nabiyyu wallazeena aamanoo; wallaahu waliyyul mu'mineen","diyanet":"Doğrusu İbrahim'e en yakın olanlar, ona uyanlar, bu Peygamber ve inananlardır. Allah inananların dostudur.","ozturk":"Şu bir gerçek ki, insanların İbrahim'e gönülce en yakın olanları, elbette ona uyanlar, bu peygamber, bir de iman sahipleridir. Allah, müminlerin Velî'sidir.","juz":3,"page":58,"sajda":false},{"number":362,"numberInSurah":69,"transliteration":"Waddat taaa'ifatum min Ahlil Kitaabi law yudil loonakum wa maa yudilloona illaaa anfusahum wa maa yash'uroon","diyanet":"Kitap ehlinden bir takımı sizi sapıtmak isterler; oysa kendilerini saptırırlar da farkına varmazlar.","ozturk":"Kitap ehlinden bir zümre, sizi bir saptırabilseler diye arzu ettiler. Oysaki onlar, kendilerinden başkasını saptırmazlar. Ama bunu fark etmiyorlar.","juz":3,"page":58,"sajda":false},{"number":363,"numberInSurah":70,"transliteration":"Yaaa Ahlal Kitaabi lima takfuroona bi Aayaatil laahi wan antum tashadoon","diyanet":"Ey Kitap ehli! Sizler göz göre göre Allah'ın ayetlerini niçin inkar ediyorsunuz?","ozturk":"Ey Ehlikitap! Gerçeğe tanık olup durduğunuz halde, Allah'ın ayetlerini neden inkâr ediyorsunuz/Allah'ın ayetlerine neden nankörlük ediyorsunuz?!","juz":3,"page":58,"sajda":false},{"number":364,"numberInSurah":71,"transliteration":"Yaaa Ahalal Kitaabi lima talbisoonal haqqa bilbaatili wa taktumoonal haqqa wa antum ta'lamoon","diyanet":"Ey Kitap ehli! Niçin hakkı batıla karıştırıyor ve bile bile hakkı gizliyorsunuz?","ozturk":"Ey Ehlikitap! Neden hakkı bâtılla kirletiyorsunuz ve bilip durduğunuz halde gerçeği gizliyorsunuz?","juz":3,"page":59,"sajda":false},{"number":365,"numberInSurah":72,"transliteration":"Wa qaalat taaa'ifatum min Ahlil Kitaabi aaminoo billazeee unzila 'alal lazeena aamanoo wajhan nahaari wakfurooo aakhirahoo la'alla hum yarji'oon","diyanet":"Kitap ehlinden bir takımı şöyle dedi: \"İnananlara indirilene günün başında inanın, sonunda inkar edin ki, belki dönerler ve dininize uyanlardan başkasına inanmayın\". De ki: \"Doğru yol Allah'ın yoludur\". Ve yine başkasına da verildiğine veya Rabbinizin katında Müslümanların karşı delil getirip sizi alt edeceğine inanmayın, derler. De ki: \"Doğrusu bol nimet Allah'ın elindedir, onu dilediğine verir. Allah'ın fazlı her şeyi kaplar, O her şeyi bilir\".","ozturk":"Ehlikitap'tan bir zümre şöyle dedi: \"Şu iman edenlere indirilene günün başlangıcında inanın, günün sonunda karşı çıkın. Belki bu sayede geriye/eskiye dönerler.","juz":3,"page":59,"sajda":false},{"number":366,"numberInSurah":73,"transliteration":"Wa laa tu'minooo illaa liman tabi'a deenakum qul innal hudaa hudal laahi ai yu'taaa ahadum misla maaa ooteetum aw yuhaaajjookum 'inda Rabbikum, qul innal fadla biyadil laah; yu'teehi mai yashaaa'; wallaahu Waasi'un 'Aleem","diyanet":"Kitap ehlinden bir takımı şöyle dedi: \"İnananlara indirilene günün başında inanın, sonunda inkar edin ki, belki dönerler ve dininize uyanlardan başkasına inanmayın\". De ki: \"Doğru yol Allah'ın yoludur\". Ve yine başkasına da verildiğine veya Rabbinizin katında Müslümanların karşı delil getirip sizi alt edeceğine inanmayın, derler. De ki: \"Doğrusu bol nimet Allah'ın elindedir, onu dilediğine verir. Allah'ın fazlı her şeyi kaplar, O her şeyi bilir\".","ozturk":"Dininize uyandan başkasına inanmayın.\" Söyle onlara: \"Hidâyet, Allah'ın kılavuzlamasıdır. Size verilenin benzeri bir başkasına veriliyor yahut Rabbinizin katında tartışarak size üstün gelecekler diye mi bütün bunlar?\" De ki: \"Lütuf Allah'ın elindedir; onu dilediğine verir. Allah Vâsî'dir, varlığı sürekli genişletir; Alîm'dir, her şeyi en iyi şekilde bilir.\"","juz":3,"page":59,"sajda":false},{"number":367,"numberInSurah":74,"transliteration":"Yakhtassu birahmatihee mai yashaaa'; wallaahu zulfadil 'azeem","diyanet":"\"Rahmetini dilediğine tahsis eder, Allah büyük, bol nimet sahibidir\".","ozturk":"Rahmetini dilediğine özgüler. Allah, büyük lütfun sahibidir.","juz":3,"page":59,"sajda":false},{"number":368,"numberInSurah":75,"transliteration":"Wa min Ahlil Kitaabi man in taamanhu biqintaariny yu'addihee ilaika wa minhum man in taamanhu bideenaaril laa yu'addiheee ilaika illaa maa dumta 'alaihi qaaa' imaa; zaalika biannahum qaaloo laisa 'alainaa fil ummiyyeena sabeelunw wa yaqooloona 'alal laahil kaziba wa hum ya'lamoon","diyanet":"Kitap ehli arasında kantarla emanet bıraksan onu sana ödeyen ve bir lira emanet etsen, tepesine dikilmedikçe onu sana ödemeyen vardır. Bu, onların: \"Kitapsızlara karşı üzerimize bir sorumluluk yoktur\" demelerindendir. Onlar bile bile Allah'a karşı yalan söylemektedirler.","ozturk":"Ehlikitap'tan öylesi vardır ki, ona yüklerle emanet teslim etsen onu sana iade eder. Onlardan öylesi de vardır ki, ona bir dînar emanet etsen, tepesine çökmedikçe onu sana geri vermez. Bunun sebebi şudur: Onlar: \"Ümmîlerin, bizim aleyhimize yol bulmaları mümkün değildir.\" demişlerdir. Onlar, bilip durdukları halde, Allah hakkında yalan söylerler.","juz":3,"page":59,"sajda":false},{"number":369,"numberInSurah":76,"transliteration":"Balaa man awfaa bi'ahdihee wattaqaa fainnal laaha yuhibbul muttaqeen","diyanet":"Hayır, öyle değil; ahdini yerine getiren ve günahtan sakınan bilsin ki, Allah sakınanları şüphesiz sever.","ozturk":"İş öyle değil! Kim ahdine vefa eder, takvaya sarılırsa hiç kuşkusuz, Allah takvaya sarılanları sever.","juz":3,"page":59,"sajda":false},{"number":370,"numberInSurah":77,"transliteration":"Innal lazeena yashtaroona bi'ahdil laahi wa aymaanihim samanan qaleelan ulaaa'ika laa khalaaqa lahum fil Aakhirati wa laa yukallimuhumul laahu wa laa yanzuru ilaihim Yawmal Qiyaamati wa laa yuzakkeehim wa lahum 'azabun 'aleem","diyanet":"Allah'ın ahdini ve yeminlerini az bir değere değişenlerin, işte onların, ahirette bir payları yoktur. Allah onlara kıyamet günü hitab etmeyecek, onlara bakmayacak, onları temize çıkarmayacaktır. Elem verici azab onlar içindir.","ozturk":"Allah'a verdikleri sözü ve yeminlerini basit bir bedel karşılığı satanlar var ya, işte onlar için âhirette hiçbir nasip yoktur. Allah onlarla konuşmayacaktır, kıyamet günü onlara bakmayacaktır, onları temizleyip arıtmayacaktır. Onlar için korkunç bir azap vardır.","juz":3,"page":59,"sajda":false},{"number":371,"numberInSurah":78,"transliteration":"Wa inna minhum lafaree qany yalwoona alsinatahum bil Kitaabi litahsaboohu minal Kitaab, wa maa huwa minal Kitaabi wa yaqooloon huwa min 'indillaahi wa maa huwa min 'indillaahi wa yaqooloona 'alal laahil kaziba wa hum ya'lamoon","diyanet":"Onlardan bir takımı, Kitapta olmadığı halde Kitaptan zannedesiniz diye dillerini eğip bükerler. O, Allah katından olmadığı halde: \"Allah katındandır\" derler, bile bile Allah'a karşı yalan söylerler.","ozturk":"Onlardan bir zümre vardır, aslında Kitap'tan olmayan birşeyi siz Kitap'tan sanasınız diye, dillerini Kitap'la eğip bükerler. O, Allah katında olmadığı halde, \"Bu, Allah katındandır.\" derler. Bilip durdukları halde, Allah hakkında yalan söylerler.","juz":3,"page":60,"sajda":false},{"number":372,"numberInSurah":79,"transliteration":"Maa kaana libasharin ai yu'tiyahul laahul Kitaaba walhukma wan Nubuwwata summa yaqoola linnaasi koonoo 'ibaadal lee min doonil laahi wa laakin koonoo rabbaaniy yeena bimaa kuntum tu'allimoonal Kitaaba wa bimaa kuntum tadrusoon","diyanet":"Allah'ın kendisine Kitap'ı, hükmü, peygamberliği verdiği insanoğluna: \"Allah'ı bırakıp bana kulluk edin\" demek yaraşmaz, fakat: \"Kitabı öğrettiğinize, okuduğunuza göre Rabb'e kul olun\" demek yaraşır.","ozturk":"Hiçbir insana yakışmaz ki, Allah kendisine kitap, hüküm-hikmet ve peygamberlik versin de sonra o, insanlara \"Allah'ı bırakıp bana kullar olun\" desin. O ancak şöyle der: \"Öğrettiğiniz şu Kitap'a ve okuyup araştırdıklarınıza dayanarak benliklerini Allah'a adamış kullar/Rabbânîler olun!\"","juz":3,"page":60,"sajda":false},{"number":373,"numberInSurah":80,"transliteration":"Wa laa yaamurakum an tattakhizul malaaa 'ikata wan Nabiyyeena arbaabaa; a yaamurukum bilkufri ba'da iz antum muslimoon","diyanet":"Size melekleri, peygamberleri Rab olarak benimsemenizi emretmesi de yaraşmaz. Siz müslüman olduktan sonra, size inkar etmeyi mi emredecek?","ozturk":"Ve size melekleri ve peygamberleri rabler edinmenizi de emretmez. Siz, müslümanlar haline geldikten sonra inkârı mı emreder size?","juz":3,"page":60,"sajda":false},{"number":374,"numberInSurah":81,"transliteration":"Wa iz akhazal laahu meesaaqan Nabiyyeena lamaaa aataitukum min Kitaabinw wa Hikmatin summa jaaa'akum Rasoolum musaddiqul limaa ma'akum latu'minunna bihee wa latansurunnah; qaala 'aaqrartum wa akhaztum alaa zaalikum isree qaalooo aqrarnaa; qaala fashhadoo wa ana ma'akum minash shaahideen","diyanet":"Allah peygamberlerden ahid almıştı: \"And olsun ki size Kitap, hikmet verdim; sizde olanı tasdik eden bir peygamber gelecek, ona mutlaka inanacaksınız ve ona mutlaka yardım edeceksiniz, ikrar edip bu ahdi kabul ettiniz mi?\" demişti. \"İkrar ettik\" demişlerdi de: \"Şahid olun, Ben de sizinle beraber şahidlerdenim\" demişti.","ozturk":"Ve unutma ki Allah, peygamberlerden mîsaklarını almış, şöyle demişti: \"Size Kitap'tan ve hikmetten nasip verdim. Sonra size elinizdekini doğrulayıcı bir resul geldiğinde, ona mutlaka inanacak ve ona muhakkak yardım edeceksiniz. Kabul ettiniz ve ağır yükümü üzerinize aldınız mı?\". \"Kabul ettik.\" dediler. \"O halde tanık olun, sizinle beraber ben de tanıklardanım.\" dedi.","juz":3,"page":60,"sajda":false},{"number":375,"numberInSurah":82,"transliteration":"Faman tawallaa ba'da zaalika fa ulaaa'ika humul faasiqoon","diyanet":"Bunun ardından yüz çeviren var ya, işte onlar fasık olanlardır.","ozturk":"Tüm bunlardan sonra yüz çevirenler, sapıkların ta kendileridir.","juz":3,"page":60,"sajda":false},{"number":376,"numberInSurah":83,"transliteration":"Afaghaira deenil laahi yabghoona wa lahooo aslama man fis samaawaati wal ardi taw'anw wa karhanw wa ilaihi yurja'oon","diyanet":"Allah'ın dininden başka bir din mi arzu ediyorlar? Oysa göklerde ve yerde kim varsa, ister istemez O'na teslim olmuştur, O'na döneceklerdir.","ozturk":"Hâlâ Allah'ın dininden gayrısını mı arıyorlar? Oysaki, göklerdeki şuurlular da, yerdekiler de ister istemez O'na teslim olmuşlardır ve yalnız O'na döndürüleceklerdir.","juz":3,"page":60,"sajda":false},{"number":377,"numberInSurah":84,"transliteration":"Qul aamannaa billaahi wa maaa unzila 'alainaa wa maaa unzila 'alaaa Ibraaheema wa Ismaa'eela wa Ishaaqa wa Ya'qooba wal Asbaati wa maaa ootiya Moosaa wa 'Eesaa wan Nabiyyoona mir Rabbihim laa nufarriqu baina ahadim minhum wa nahnu lahoo muslimoon","diyanet":"\"Allah'a, bize indirilene, İbrahim'e, İsmail'e, İshak'a, Yakub'a ve torunlarına indirilene, Rableri tarafından Musa, İsa ve peygamberlere verilene inandık, onları birbirinden ayırt etmeyiz, biz O'na teslim olanlarız\" de.","ozturk":"De ki: \"Allah'a, bize indirilene, İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına indirilmiş olana, Mûsa'ya, İsa'ya ve diğer nebilere Rablerinden verilmiş bulunana inandık. Onlardan hiçbirini ötekinden ayırmayız. Biz O'na teslim olanlarız.\"","juz":3,"page":61,"sajda":false},{"number":378,"numberInSurah":85,"transliteration":"Wa mai yabtaghi ghairal Islaami deenan falany yuqbala minhu wa huwa fil Aakhirati minal khaasireen","diyanet":"Kim İslam'dan başka bir dine yönelirse, onunki kabul edilmeyecektir. O ahirette de kaybedenlerdendir.","ozturk":"Kim İslam'dan/Allah'a teslim olmaktan gayrı bir din ararsa artık o, ondan asla kabul edilmeyecektir. Ve o, âhirette hüsrana düşenlerdendir.","juz":3,"page":61,"sajda":false},{"number":379,"numberInSurah":86,"transliteration":"Kaifa yahdil laahu qawman kafaroo ba'da eemaanihim wa shahidooo annar Rasoola haqqunw wa jaaa'ahumul baiyinaat; wallaahu laa yahdil qawmaz zaalimeen","diyanet":"İnandıktan, peygamberin hak olduğuna şehadet ettikten, kendilerine belgeler geldikten sonra inkar eden bir milleti Allah nasıl doğru yola eriştirir? Allah zalimleri doğru yola eriştirmez.","ozturk":"İmanlarından, resulün hak olduğuna tanıklık ettikten ve kendilerine ayan-beyan deliller geldikten sonra küfre sapmış bir topluluğa Allah nasıl kılavuzluk eder? Allah, zalimler topluluğuna yol göstermez.","juz":3,"page":61,"sajda":false},{"number":380,"numberInSurah":87,"transliteration":"Ulaaa'ika jazaaa'uhum anna 'alaihim la'natal laahi walmalaaa'ikati wannaasi ajma'een","diyanet":"İşte bunların cezası, Allah'ın, meleklerin, insanların hepsinin lanetine uğramalarıdır.","ozturk":"İşte böylelerinin cezası: Allah'ın, meleklerin ve tüm insanların laneti üzerlerine!","juz":3,"page":61,"sajda":false},{"number":381,"numberInSurah":88,"transliteration":"Khaalideena feehaa laa yukhaffafu 'anhumul 'azaabu wa laa hum yunzaroon","diyanet":"Orada temellidirler; onlardan azab hafifletilmez; onların azabı geciktirilmez.","ozturk":"O lanet içinde sürekli kalacaklardır. Ne azap hafifletilecektir onlardan ne de yüzlerine bakılacaktır onların.","juz":3,"page":61,"sajda":false},{"number":382,"numberInSurah":89,"transliteration":"Illal lazeena taaboo mim ba'di zaalika wa aslahoo fa innal laaha Ghafoorur Raheem","diyanet":"Ancak bunun ardından tevbe edip düzelenler müstesnadır. Doğrusu Allah bağışlar ve merhamet eder.","ozturk":"Ondan sonra tövbe edip hallerini düzeltenler müstesna. Hiç şüphesiz, Allah, çok affedici, çok merhametlidir.","juz":3,"page":61,"sajda":false},{"number":383,"numberInSurah":90,"transliteration":"Innal lazeena kafaroo ba'da eemaanihim summaz daadoo kufral lan tuqbala tawbatuhum wa ulaaa'ika humud daaalloon","diyanet":"İnandıktan sonra inkar edip, inkarda aşırı gidenler var ya, onların tevbeleri kabul edilmeyecektir. İşte sapıklar onlardır.","ozturk":"İmanlarından sonra küfre sapmış, sonra da küfürde daha da azıtmış olanların tövbeleri asla kabul edilmeyecektir. Onlar, sapıkların ta kendileridir.","juz":3,"page":61,"sajda":false},{"number":384,"numberInSurah":91,"transliteration":"Innal lazeena kafaroo wa maatoo wa hum kuffaarun falany yuqbala min ahadihim mil'ul ardi zahabanw wa lawiftadaa bih; ulaaa 'ika lahum 'azaabun aleemunw wa maa lahum min naasireen","diyanet":"Doğrusu inkar edip, inkarcı olarak ölenlerin hiçbirinden, yeryüzünü dolduracak kadar altını fidye vermiş olsa bile, bu kabul edilmeyecektir. İşte elem verici azab onlaradır, onların hiç yardımcıları da yoktur.","ozturk":"Gerçeği örtüp de küfre sapmış olarak ölenlere gelince, onların her biri kendini kurtarmak için dünya dolusu altın verse de asla kabul edilmeyecektir. Korkunç bir azap vardır onlar için. Hiçbir yardımcıları olmayacaktır.","juz":3,"page":61,"sajda":false},{"number":385,"numberInSurah":92,"transliteration":"Lan tanaalul birra hattaa tunfiqoo mimmaa tuhibboon; wa maa tunfiqoo min shai'in fa innal laaha bihee 'Aleem","diyanet":"Sevdiğiniz şeylerden sarfetmedikçe iyiliğe erişemezsiniz. Her ne sarfederseniz, şüphesiz Allah onu bilir.","ozturk":"Sevdiğiniz şeylerden infak etmedikçe hayırda erginliğe/dürüstlüğe asla ulaşamazsınız. İnfak etmekte olduğunuz her şeyi, Allah çok iyi bilmektedir.","juz":3,"page":62,"sajda":false},{"number":386,"numberInSurah":93,"transliteration":"Kullut ta'aami kaana hillal li Baneee Israaa'eela illaa maa harrama Israaa'eelu 'alaa nafsihee min qabli an tunzzalat Tawraah; qul faatoo bit Tawraati fatloohaaa in kuntum saadiqeen","diyanet":"Tevrat'ın indirilmesinden önce İsrail'in kendisine haram ettiğinden başka bütün yiyecekler İsrailoğullarına helal idi. De ki: \"Doğru sözlü iseniz Tevrat'ı getirip okuyun\".","ozturk":"Tevrat indirilmeden önce İsrail'in kendi nefsine haram kıldığı şeyler dışında tüm yiyecekler İsrailoğullarına helaldi. Onlara de ki: \"Tevrat'ı ortaya getirin; doğru sözlü iseniz onu okuyun.\"","juz":4,"page":62,"sajda":false},{"number":387,"numberInSurah":94,"transliteration":"Famanif taraa 'alal laahilkaziba mim ba'di zaalika fa ulaaa'ika humuz zaalimoon","diyanet":"Bundan sonra Allah'a karşı kim yalan isnad ederse, işte onlar zalimlerdir.","ozturk":"Artık bundan sonra kim yalan düzüp Allah'a iftira ederse böyleleri zalimlerin ta kendileridir.","juz":4,"page":62,"sajda":false},{"number":388,"numberInSurah":95,"transliteration":"Qul sadaqal laah; fattabi'oo Millata Ibraaheema Haneefanw wa maa kaana minal mush rikeen","diyanet":"De ki: \"Allah doğru söyledi, doğruya meyleden İbrahim'in dinine uyun; O, puta tapanlardan değildi\".","ozturk":"De ki: \"Allah, doğrusunu söylemiştir/vaadinde sadıktır. Hadi artık hanîf olarak İbrahim'in milletine uyun! Müşriklerden değildi o.\"","juz":4,"page":62,"sajda":false},{"number":389,"numberInSurah":96,"transliteration":"Inna awwala Baitinw wudi'a linnaasi lallazee bi Bakkata mubaarakanw wa hudal lil 'aalameen","diyanet":"Doğrusu insanlar için ilk kurulan ev, Mekke'de, dünyalar için mübarek ve doğru yol gösteren Kabe'dir.","ozturk":"Şu bir gerçek ki, âlemlere bir bereket kaynağı ve yol gösterici halinde insanlar için kurulan ilk ev Mekke'dekidir.","juz":4,"page":62,"sajda":false},{"number":390,"numberInSurah":97,"transliteration":"Feehi Aayaatum baiyinaatum Maqaamu Ibraaheema wa man dakhalahoo kaana aaminaa; wa lillaahi 'alan naasi Hijjul Baiti manis tataa'a ilaihi sabeelaa; wa man kafara fa innal laaha ghaniyyun 'anil 'aalameen","diyanet":"Orada apaçık deliller vardır, İbrahim'in makamı vardır; kim oraya girerse, güvenlik içinde olur; oraya yol bulabilen insana Allah için Kabe'yi haccetmesi gereklidir. Kim inkar ederse, bilsin ki; doğrusu Allah alemlerden müstağnidir.","ozturk":"Açık-seçik deliller, İbrahim'in makamı vardır orada. Oraya giren, güvene ermiş olur. Yoluna gücü yetenin o evi ziyaret etmesi, insanlar üzerinde Allah'ın bir hakkıdır. Kim nankörlük ederse hiç kuşkusuz, Allah bütün âlemlere muhtaç olmayacak bir Ganî'dir.","juz":4,"page":62,"sajda":false},{"number":391,"numberInSurah":98,"transliteration":"Qul yaaa Ahlal Kitaabi lima takfuroona bi Aayaatillaahi wallaahu shaheedun 'alaa maa ta'maloon","diyanet":"De ki: \"Ey Kitap ehli! Allah yaptıklarınızı görüp dururken, niçin Allah'ın ayetlerini inkar ediyorsunuz?\"","ozturk":"De ki: \"Ey Ehlikitap! Allah, yaptıklarınıza tanıklık ederken, Allah'ın ayetlerini neden inkâr ediyorsunuz?\"","juz":4,"page":62,"sajda":false},{"number":392,"numberInSurah":99,"transliteration":"Qul yaaa Ahlal Kitaabi lima tusuddoona 'an sabeelil laahi man aamana tabghoonahaa 'iwajanw wa antum shuhadaaa'; wa mallaahu bighaafilin 'ammaa ta'maloon","diyanet":"De ki: \"Ey Kitap ehli! Siz doğru olduğuna şahidken, niçin inananları Allah'ın yolunu eğri göstermeğe yeltenerek ondan çeviriyorsunuz? Allah işlediklerinizden gafil değildir\".","ozturk":"Şunu da söyle: \"Ey Ehlikitap! Neden iman edenleri Allah yolundan alıkoyuyorsunuz? Gözünüzle gördüğünüz halde, Allah yolunu neden çarpıtmak istiyorsunuz? Allah, yaptıklarınızdan habersiz değildir.\"","juz":4,"page":62,"sajda":false},{"number":393,"numberInSurah":100,"transliteration":"Yaaa ayyuhal lazeena aamanoo in tutee'oo fareeqam minal lazeena ootul Kitaaba yaruddookum ba'da eemaanikum kaafireen","diyanet":"Ey İnananlar! Kitap verilenlerin bir takımına uyarsanız, inanmanızdan sonra sizi kafir olmağa çevirirler.","ozturk":"Ey iman edenler! Kendilerine kitap verilenlerden bir zümreye boyun eğerseniz sizi, imanınızdan sonra kâfirler haline getirirler.","juz":4,"page":62,"sajda":false},{"number":394,"numberInSurah":101,"transliteration":"Wa kaifa takfuroona wa antum tutlaa 'alaikum Aayaatul laahi wa feekum Rasooluh; wa mai ya'tasim baillaahi faqad hudiya ilaa Siraatim Mustaqeem","diyanet":"Allah'ın ayetleri size okunur, aranızda da Peygamberi bulunurken nasıl inkar edersiniz? Kim Allah'ın Kitabına sarılırsa şüphesiz doğru yola erişir.","ozturk":"Allah'ın ayetleri size okunuyor, Resulü de aranızda; peki, nasıl küfre sapıyorsunuz? Kim Allah'a sarılırsa dosdoğru yola iletilmiştir o...","juz":4,"page":63,"sajda":false},{"number":395,"numberInSurah":102,"transliteration":"Yaaa ayyuhal lazeena aamanut taqul laaha haqqa tuqaatihee wa laa tamoontunna illaa wa antum muslimoon","diyanet":"Ey inananlar! Allah'tan, sakınılması gerektiği gibi sakının, sizler ancak müslüman olarak can verin.","ozturk":"Ey iman edenler! Allah'tan, kendisinden korkmaya yaraşır biçimde korkun. Müslümanlar olmanın/Allah'a teslim olmanın dışında bir hal üzere sakın can vermeyin.","juz":4,"page":63,"sajda":false},{"number":396,"numberInSurah":103,"transliteration":"Wa'tasimoo bi Hablil laahi jamee'anw wa laa tafarraqoo; wazkuroo ni'matal laahi alaikum iz kuntum a'daaa'an fa allafa baina quloobikum fa asbah tum bini'matiheee ikhwaananw wa kuntum 'alaa shafaa hufratim minan Naari fa anqazakum minhaa; kazaalika yubaiyinul laahu lakum aayaatihee la'allakum tahtadoon","diyanet":"Toptan Allah'ın ipine sarılın, ayrılmayın. Allah'ın size olan nimetini anın: Düşmandınız, kalblerinizin arasını uzlaştırdı da onun nimeti sayesinde kardeş oldunuz. Bir ateş çukurunun kenarında idiniz, sizi oradan kurtardı. Allah, doğru yola erişesiniz diye size böylece ayetlerini açıklar.","ozturk":"Hep birlikte Allah'ın ipine yapışın, fırkalara bölünüp parçalanmayın; Allah'ın üzerinizdeki nimetini hatırlayın. Birbirinizin düşmanı idiniz, Allah kalplerinizi uzlaştırıp kaynaştırdı da O'nun nimeti sayesinde kardeşler haline geldiniz. Ateşten bir çukurun kenarında idiniz; sizi oradan kurtardı. Allah size ayetlerini bu şekilde açıklıyor ki, doğruya ve güzele yol bulasınız.","juz":4,"page":63,"sajda":false},{"number":397,"numberInSurah":104,"transliteration":"Waltakum minkum ummatuny yad'oona ilal khairi wa yaamuroona bilma 'roofi wa yanhawna 'anil munkar; wa ulaaa'ika humul muflihoon","diyanet":"Sizden, iyiye çağıran, doğruluğu emreden ve fenalıktan meneden bir cemaat olsun. İşte başarıya erişenler yalnız onlardır.","ozturk":"İçinizden hayra çağıran, doğruluk ve güzelliği belirlenene özendiren, kötülük ve çirkinliği belirlenenden sakındıran bir topluluk olsun. Kurtuluş ve zafere erenler işte onlardır.","juz":4,"page":63,"sajda":false},{"number":398,"numberInSurah":105,"transliteration":"Wa laa takoonoo kallazeena tafarraqoo wakhtalafoo mim ba'di maa jaaa'ahumul baiyinaat; wa ulaaa'ika lahum 'azaabun 'azeem","diyanet":"Kendilerine belgeler geldikten sonra ayrılan ve ayrılığa düşenler gibi olmayın. Bir takım yüzlerin ağaracağı ve bir takım yüzlerin kararacağı günde büyük azab onlaradır. Yüzleri kararanlara: \"İnanmanızdan sonra inkar eder misiniz? İnkar etmenizden dolayı tadın azabı\" denecektir.","ozturk":"Kendilerine açık-seçik kanıtlar geldikten sonra, çekişmeye girip fırkalar halinde parçalananlar gibi olmayın. Böyle olanlar için çok büyük bir azap vardır.","juz":4,"page":63,"sajda":false},{"number":399,"numberInSurah":106,"transliteration":"Yawma tabyaddu wujoohunw wa taswaddu wujooh; faammal lazeenas waddat wujoohum akafartum ba'da eemaanikum fazooqul 'azaaba bimaa kuntum takfuroon","diyanet":"Kendilerine belgeler geldikten sonra ayrılan ve ayrılığa düşenler gibi olmayın. Bir takım yüzlerin ağaracağı ve bir takım yüzlerin kararacağı günde büyük azab onlaradır. Yüzleri kararanlara: \"İnanmanızdan sonra inkar eder misiniz? İnkar etmenizden dolayı tadın azabı\" denecektir.","ozturk":"Gün gelir bazı yüzler ağarır, bazı yüzler kararır. Yüzleri kararanlara şöyle denir: \"İmanınızdan sonra küfre mi düştünüz? Hadi, saptığınız küfür yüzünden tadın azabı!\"","juz":4,"page":63,"sajda":false},{"number":400,"numberInSurah":107,"transliteration":"Wa ammal lazeenabyadd at wujoohuhum fafee rahmatil laahi hum feehaa khaalidoon","diyanet":"Yüzleri ağaranlar ise Allah'ın rahmetindedirler. Onlar orada temellidirler.","ozturk":"Yüzleri ağaranlara gelince, onlar, Allah'ın rahmeti içindedirler. Sürekli ondadır onlar.","juz":4,"page":63,"sajda":false},{"number":401,"numberInSurah":108,"transliteration":"Tilka Aayaatul laahi natloohaa 'alaika bilhaqq; wa mal laahu yureedu zulmallil 'aalameen","diyanet":"İşte bunlar, sana doğru olarak okuduğumuz Allah'ın ayetleridir. Allah hiç kimseye zulmetmek istemez.","ozturk":"Bunlar sana Allah'ın ayetleri. Hak olarak okuyoruz sana onları. Allah, âlemlere zulüm istemiyor.","juz":4,"page":63,"sajda":false},{"number":402,"numberInSurah":109,"transliteration":"Wa lillaahi maa fissamaawaati wa maa fil ard; wa ilal laahi turja;ul umoor","diyanet":"Göklerde olanlar da, yerde olanlar da Allah'ındır. İşler Allah'a varacaktır.","ozturk":"Göklerde ne var, yerde ne varsa hepsi Allah'ındır. İş ve oluşlar Allah'a döndürülür.","juz":4,"page":64,"sajda":false},{"number":403,"numberInSurah":110,"transliteration":"Kuntum khaira ummatin ukhrijat linnaasi taamuroona bilma'roofi wa tanhawna 'anil munkari wa tu'minoona billaah; wa law aamana Ahlul Kitaabi lakaana khairal lahum minhumul mu'minoona wa aksaruhumul faasiqoon","diyanet":"Siz, insanlar için ortaya çıkarılan, doğruluğu emreden, fenalıktan alıkoyan, Allah'a inanan hayırlı bir ümmetsiniz. Kitap ehli inanmış olsalardı, kendileri için daha hayırlı olurdu; içlerinde inananlar olmakla beraber, çoğu yoldan çıkmıştır.","ozturk":"Siz, insanlar için çıkarılmış en hayırlı ümmetsiniz: İyilik ve güzelliği belirlenmiş olana özendirirsiniz, kötülük ve çirkinliği belirlenmiş olandan sakındırırsınız, Allah'a iman edersiniz. Ehlikitap da iman etseydi, kendileri için, elbette hayırlı olurdu. İçlerinde müminler vardır ama onların çoğu sapıkların ta kendileridir.","juz":4,"page":64,"sajda":false},{"number":404,"numberInSurah":111,"transliteration":"Lai yadurrookum 'illaaa azanw wa ai yuqaatilookum yuwallookumul adbaara summa laa yunsaroon","diyanet":"Onlar incitmekten başka size bir zarar veremezler. Sizinle savaşa koyulurlarsa, geri dönüp kaçarlar. Sonra kendilerine yardım da edilmez.","ozturk":"Biraz eziyet dışında size asla zarar veremezler. Sizinle savaşırlarsa size sırtlarını dönerler. Sonra onlara yardım da edilmez.","juz":4,"page":64,"sajda":false},{"number":405,"numberInSurah":112,"transliteration":"Duribat 'alaihimuz zillatu aina maa suqifooo illaa bihablim minal laahi wa hablim minan naasi wa baaa'oo bighadabim minallaahi wa duribat 'alaihimul maskanah; zaalika bi-annahum kaanoo yakfuroona bi Aayaatil laahi wa yaqtuloonal Ambiyaaa'a bighairi haqq; zaalika bimaa 'asaw wa kaanoo ya'tadoon","diyanet":"Nerede bulunsalar Allah'ın ve inanan insanların himayesinde olanlar müstesna onlara alçaklık damgası vurulmuştur. Allah'tan bir gazaba uğradılar, onlara aşağılık damgası vuruldu. Bu, Allah'ın ayetlerini inkar etmeleri ve haksız yere peygamberleri öldürmelerindendir. Bu, karşı gelmeleri ve taşkınlık yapmalarındandır.","ozturk":"Allah'tan bir ipe ve insanlardan bir ipe tutunmaları dışında, nerede bulunsalar üzerlerine zillet damgası vurulur. Allah'ın hışmına uğramışlardır. Üzerlerine miskinlik damgası vurulmuştur. Bu böyledir. Çünkü onlar, Allah'ın ayetlerine küfrediyor, haksız yere peygamberleri öldürüyorlardı; isyan etmişlerdi, zulüm ve azgınlık sergiliyorlardı.","juz":4,"page":64,"sajda":false},{"number":406,"numberInSurah":113,"transliteration":"Laisoo sawaaa'a; min Ahlil Kitaabi ummatun qaaa'imatuny yatloona Aayaatil laahi aanaaa'al laili wa hum yasjudoon","diyanet":"Kitap ehlinin hepsi bir değildir: Onlardan geceleri secdeye kapanarak Allah'ın ayetlerini okuyup duranlar vardır; bunlar Allah'a ve ahiret gününe inanır, kötülükten meneder, iyiliklere koşarlar. İşte onlar iyilerdendir.","ozturk":"Ama hepsi bir değildir. Ehlikitap içinden Allah için baş kaldıran/Allah huzurunda el bağlayan/hak ve adaleti ayakta tutan/kalkınıp yükselen bir zümre de vardır; gece saatlerinde secdelere kapanmış olarak Allah'ın ayetlerini okurlar.","juz":4,"page":64,"sajda":false},{"number":407,"numberInSurah":114,"transliteration":"Yu'minoona billaahi wal Yawmil Aakhiri wa yaa muroona bilma'roofi wa yanhawna 'anil munkari wa yusaari'oona fil khairaati wa ulaa'ika minas saaliheen","diyanet":"Kitap ehlinin hepsi bir değildir: Onlardan geceleri secdeye kapanarak Allah'ın ayetlerini okuyup duranlar vardır; bunlar Allah'a ve ahiret gününe inanır, kötülükten meneder, iyiliklere koşarlar. İşte onlar iyilerdendir.","ozturk":"Allah'a ve âhiret gününe inanırlar, iyilik ve güzelliği belirlenmiş olana özendirirler, kötülük ve çirkinliği belirlenmiş olandan sakındırırlar. Hayır işlerde yarışırcasına koşarlar. İşte bunlar hayra ve barışa yönelik hizmet üretenlerdendir.","juz":4,"page":64,"sajda":false},{"number":408,"numberInSurah":115,"transliteration":"Wa maa yaf'aloo min khairin falai yukfarooh; wallaahu 'aleemun bilmuttaqeen","diyanet":"Ne iyilik yaparlarsa, karşılığını bulacaklardır. Allah sakınanları bilir.","ozturk":"Yapmakta oldukları/yapacakları hiçbir hayır, nankörlükle karşılanmayacak/karşılıksız bırakılmayacaktır. Allah, takva sahiplerini çok iyi bilmektedir.","juz":4,"page":64,"sajda":false},{"number":409,"numberInSurah":116,"transliteration":"Innal lazeena kafaroo lan tughniya 'anhum amwaalum wa laaa awlaaduhum minal laahi shai anw wa ulaaa'ika Ashaabun Naar; hum feehaa khaalidoon","diyanet":"İnkar eden kimselerin malları ve çocukları, Allah'tan yana, onlara bir fayda vermeyecektir. İşte onlar cehennemliklerdir, onlar orada temellidirler.","ozturk":"Küfre sapanlara gelince, onların malları da çocukları da kendilerine Allah'a karşı bir yarar asla sağlamayacaktır. Ateşin dostlarıdır onlar. Sürekli kalacaklardır onun içinde.","juz":4,"page":65,"sajda":false},{"number":410,"numberInSurah":117,"transliteration":"Masalu maa yunfiqoona fee haazihil hayaatid dunyaa kamasali reehin feehaa sirrun as aabat harsa qawmin zalamooo anfusahum fa ahlakath; wa maa zalamahumul laahu wa laakin anfusahum yazlimoon","diyanet":"Bu dünya hayatında sarfettiklerinin durumu, kendilerine zulmeden kimselerin ekinlerine isabetle kavurup mahveden soğuk bir rüzgarın durumu gibidir. Allah onlara zulmetmedi, onlar kendilerine yazık ettiler.","ozturk":"Bu dünya hayatında harcamakta olduklarının durumu, bir rüzgâr örneğine benzer: Onda kavurucu bir soğuk vardır. Öz benliklerine zulmetmiş bir toplululuğun ekinine değmiş de onu mahvetmiştir. Allah onlara zulmetmedi, onlar kendilerine zulmediyorlardı.","juz":4,"page":65,"sajda":false},{"number":411,"numberInSurah":118,"transliteration":"Yaaa ayyuhal lazeena aamanoo laa tattakhizoo bitaanatam min doonikum laa yaaloonakum khabaalanw waddoo maa 'anittum qad badatil baghdaaa'u min afwaahihim; wa maa tukhfee sudooruhum akbar; qad baiyannaa lakumul Aayaati in kuntum ta'qiloon","diyanet":"Ey İnananlar! Sizden olmayanı sırdaş edinmeyin, onlar sizi şaşırtmaktan geri durmazlar, sıkıntıya düşmenizi isterler. Onların öfkesi ağızlarından taşmaktadır, kalblerinin gizlediği ise daha büyüktür. Eğer aklediyorsanız, şüphesiz size ayetleri açıkladık.","ozturk":"Ey iman sahipleri! Kendi dışınızdakilerden/seviyenizin altındakilerden bir kimseyi sırdaş edinmeyin. Sizi sarpa sardırıp perişan etmekten çekinmezler. Size sıkıntı verecek şeyi pek severler. Ağızlarından nefret ve öfke taşmaktadır. Göğüslerinin saklamakta olduğu ise daha büyüktür. Eğer aklınızı işletirseniz Allah size ayetlerini açık-seçik göstermiştir.","juz":4,"page":65,"sajda":false},{"number":412,"numberInSurah":119,"transliteration":"Haaa antum ulaaa'i tuhibboonahum wa laa yuhibboonakum wa tu'minoona bil kitaabi kullihee wa izaa laqookum qaalooo aamannaa wa izaa khalaw 'addoo 'alaikumul anaamila minal ghaiz; qul mootoo bighai zikum; innal laaha 'aleemum bizaatis sudoor","diyanet":"İşte siz, onlar sizi sevmezken onları seven ve Kitapların bütününe inanan kimselersiniz. Size rastladıkları zaman: \"İnandık\" derler, yalnız kaldıklarında da, size öfkelerinden parmaklarını ısırırlar. De ki: \"Öfkenizden çatlayın\". Allah kalblerde olanı bilir.","ozturk":"Siz öyle kişilersiniz ki, onlar sizi sevmedikleri halde siz onları seversiniz. Ve Kitap'ın tümüne inanırsınız. Onlar ise sizinle karşılaştıklarında \"İnandık!\" derler; başbaşa kaldıklarında ise size öfkelerinden parmak uçlarını ısırırlar. De ki onlara: \"Öfkenizle geberin!\" Allah, göğüslerin içindekini çok iyi bilmektedir.","juz":4,"page":65,"sajda":false},{"number":413,"numberInSurah":120,"transliteration":"In tamsaskum hasanatun tasu'hum wa in tusibkum saiyi'atuny yafrahoo bihaa wa in tasbiroo wa tattaqoo laa yad urrukum kaiduhum shai'aa; innal laaha bimaa ya'maloona muheet","diyanet":"Size bir iyilik gelse, onların fenasına gider; başınıza bir kötülük gelse buna sevinirler. Sabreder ve sakınırsanız, onların hilesi size hiçbir zarar vermez. Allah işlediklerinin hepsini ilmiyle kuşatmıştır.","ozturk":"Size bir iyilik dokunsa bu onları rahatsız eder. Size bir kötülük dokunsa bununla sevinir, ferahlarlar. Eğer sabreder, sakınır/korunursanız onların tuzakları size hiçbir şekilde zarar veremez. Allah Muhît'tir, yapmakta olduklarını çepeçevre kuşatmıştır.","juz":4,"page":65,"sajda":false},{"number":414,"numberInSurah":121,"transliteration":"Wa iz ghadawta min ahlika tubawwi'ul mu'mineena maqaa'ida lilqitaal; wallaahu samee'un 'aleem","diyanet":"Sen inananları savaş için duracakları yerlere yerleştirmek üzere, erkenden evinden ayrılmıştın. Allah işitir ve bilir.","ozturk":"Hani, sen ailenden erkenden ayrılmıştın da müminleri savaş için tutulması gereken noktalara yerleştiriyordun. Allah her şeyi çok iyi duyar, çok iyi bilir.","juz":4,"page":65,"sajda":false},{"number":415,"numberInSurah":122,"transliteration":"Iz hammat taaa'ifataani minkum an tafshalaa wallaahu waliyyuhumaa; wa 'alal laahi falyatawakkalil mu'minoon","diyanet":"Sizden iki takım bozulup geri çekilmek üzere idi; oysa Allah onların dostu idi, inananlar yalnız Allah'a güvensinler.","ozturk":"Sizden iki takım, korku ile bozulmak üzereydi. Halbuki Allah onların Velî'siydi. Müminler yalnız Allah'a güvenip dayansınlar.","juz":4,"page":66,"sajda":false},{"number":416,"numberInSurah":123,"transliteration":"Wa laqad nasarakumul laahu bi-Badrinw wa antum azillatun fattaqul laaha la'allakum tashkuroon","diyanet":"And olsun ki, siz düşkün bir durumda iken, Bedir'de, Allah size yardım etmişti; Allah'tan sakının ki şükredebilesiniz.","ozturk":"Yemin olsun ki, ezik-boynu bükük olduğunuz bir sırada Allah size Bedir'de de yardım etmişti. O halde Allah'tan korkun ki, şükredebilesiniz.","juz":4,"page":66,"sajda":false},{"number":417,"numberInSurah":124,"transliteration":"Iz taqoolu lilmu'mineena alai yakfiyakum ai-yumiddakum Rabbukum bisalaasati aalaafim minal malaaa'ikati munzaleen","diyanet":"İnananlara: \"Rabbinizin size gönderilmiş üç bin melekle yardım etmesi size yetmeyecek mi?\" diyordun. Evet, eğer sabrederseniz, sakınırsanız ve onlar de hemen üzerinize gelirlerse Rabbiniz size, nişanlı beş bin melekle imdat edecektir.","ozturk":"O sırada sen, müminlere şöyle diyordun: \"Rabbinizin, indirilmiş üçbin melekle destek vermesi, size yetmiyor mu?\"","juz":4,"page":66,"sajda":false},{"number":418,"numberInSurah":125,"transliteration":"Balaaa; in tasbiroo wa tattaqoo wa yaatookum min fawrihim haazaa yumdidkum Rabbukum bikhamsati aalaafim minal malaaa'ikati musawwaimeen","diyanet":"İnananlara: \"Rabbinizin size gönderilmiş üç bin melekle yardım etmesi size yetmeyecek mi?\" diyordun. Evet, eğer sabrederseniz, sakınırsanız ve onlar de hemen üzerinize gelirlerse Rabbiniz size, nişanlı beş bin melekle imdat edecektir.","ozturk":"İş, sanıldığı gibi değildir. Onlar, hemen şu anda üstünüze gelseler bile, eğer siz sabreder ve korunursanız, Rabbiniz sizi, üzerlerine nişan vurulmuş beş bin melekle destekler.","juz":4,"page":66,"sajda":false},{"number":419,"numberInSurah":126,"transliteration":"Wa maa ja'alahul laahu illaa bushraa lakum wa litatma'inna quloobukum bih' wa man-nasru illaa min 'indilllaahil 'Azeezil Hakeem","diyanet":"Allah bunu, ancak size müjde olsun ve böylece kalbleriniz yatışsın diye yapmıştır. İnkar edenlerin bir kısmını kesmek veya ümidsiz olarak geri dönecek şekilde bozguna uğratmak için gereken yardım, ancak Güçlü ve Hakim olan Allah katından olur.","ozturk":"Allah, bunu, size bir müjde olması ve onunla kalplerinizi yatıştırması dışında hiçbir şey yapmamıştır. Yardım, Azîz ve Hakîm olan Allah katından başka hiçbir yerden gelmez.","juz":4,"page":66,"sajda":false},{"number":420,"numberInSurah":127,"transliteration":"Laiyaqta'a tarafam minal lazeena kafarooo aw yakbitahum fayanqaliboo khaaa'ibeen","diyanet":"Allah bunu, ancak size müjde olsun ve böylece kalbleriniz yatışsın diye yapmıştır. İnkar edenlerin bir kısmını kesmek veya ümidsiz olarak geri dönecek şekilde bozguna uğratmak için gereken yardım, ancak Güçlü ve Hakim olan Allah katından olur.","ozturk":"Allah bunu yaptı ki, küfre sapanlardan bir kısmını bölüp ayırsın veya onları zelîl etsin de yıkık ve ürkek bir halde dönüp gitsinler.","juz":4,"page":66,"sajda":false},{"number":421,"numberInSurah":128,"transliteration":"Laisa laka minal amrishai'un aw yatooba 'alaihim aw yu'az zi bahum fa innahum zaalimoon","diyanet":"Allah'ın, onların tevbelerini kabul veya onlara azab etmesi işiyle senin bir ilişiğin yoktur; çünkü onlar zalimlerdir.","ozturk":"İş ve hüküm konusunda sana düşen bir şey yoktur. Allah ya tövbelerini kabul ederek onları bağışlar yahut da zalim oldukları için onlara azap eder.","juz":4,"page":66,"sajda":false},{"number":422,"numberInSurah":129,"transliteration":"Wa lilaahi maa fissamaawaati wa maa fil-ard; yaghfiru limai-yashaaa'u wa yu'azzibu mai-yashaaa'; wallaahu Ghafoorur Raheem","diyanet":"Göklerde olanlar da, yerde olanlar da Allah'ındır. Dilediğini bağışlar, dilediğine azab eder. Allah bağışlayandır, merhamet edendir.","ozturk":"Göklerde ne var, yerde ne varsa Allah'ındır. Dilediğini/dileyeni affeder; dilediğine/dileyene azap eder. Allah çok affedici, çok merhametlidir.","juz":4,"page":66,"sajda":false},{"number":423,"numberInSurah":130,"transliteration":"Yaaa ayyuhal lazeena aamanoo la taakuhur ribaaa ad'aafam mudaa'afatanw wattaqul laaha la'allakum tuflihoon","diyanet":"Ey İnananlar! Faizi kat kat alarak yemeyin. Allah'tan sakının ki başarıya erişesiniz.","ozturk":"Ey iman sahipleri! Ribayı öyle kat kat katlayarak yemeyin. Allah'tan korkun ki kurtuluşa erebilesiniz.","juz":4,"page":66,"sajda":false},{"number":424,"numberInSurah":131,"transliteration":"Wattaqun Naaral lateee u'iddat lilkaafireen","diyanet":"İnkar edenler için hazırlanmış ateşten sakının.","ozturk":"Kâfirler için hazırlanmış ateşten korkun.","juz":4,"page":66,"sajda":false},{"number":425,"numberInSurah":132,"transliteration":"Wa atee'ul laaha war Rasoola la'allakum turhamoon","diyanet":"Size merhamet edilmesi için, Allah'a ve Peygamber'e itaat edin.","ozturk":"Allah'a ve resule itaat edin ki, merhamet görebilesiniz.","juz":4,"page":66,"sajda":false},{"number":426,"numberInSurah":133,"transliteration":"Wa saari'ooo ilaa maghfiratim mir Rabbikum wa Jannatin arduhassamaawaatu wal ardu u'iddat lilmuttaqeen","diyanet":"Rabbinizin mağfiretine ve Allah'a karşı gelmekten sakınanlar için hazırlanmış eni gökler ve yer kadar olan cennete koşuşun.","ozturk":"Rabbinizden bir bağışlanmaya ve eni göklerle yer kadar olan cennete doğru yarışır gibi koşuşun. O, takva sahipleri için hazırlanmıştır.","juz":4,"page":67,"sajda":false},{"number":427,"numberInSurah":134,"transliteration":"Allazeena yunfiqoona fissarraaa'i waddarraaa'i wal kaazimeenal ghaiza wal aafeena 'anin-naas; wallaahu yuhibbul muhsineen","diyanet":"Onlar bollukta ve darlıkta sarfederler, öfkelerini yenerler, insanların kusurlarını affederler. Allah iyilik yapanları sever.","ozturk":"Onlar bollukta ve darlıkta infak ederler. Öfkelerini yutanlardır onlar, insanları affedenlerdir. Allah, güzel düşünüp güzel davrananları sever.","juz":4,"page":67,"sajda":false},{"number":428,"numberInSurah":135,"transliteration":"Wallazeena izaa fa'aloo faahishatan aw zalamooo anfusahum zakarul laaha fastaghfaroo lizunoobihim; wa mai yaghfiruz zunooba illal laahu wa lam yusirroo 'alaa maa fa'aloo wa hum ya'lamooo","diyanet":"Onlar fena bir şey yaptıklarında veya kendilerine zulmettiklerinde Allah'ı anarlar, günahlarının bağışlanmasını dilerler. Günahları Allah'tan başka bağışlayan kim vardır? Onlar, yaptıklarında bile bile direnmezler.","ozturk":"Onlar, çirkin bir iş yaptıklarında yahut öz benliklerine zulmettiklerinde, Allah'ı hatırlarlar da günahları için af dilerler. Günahları Allah'tan başka kim affeder ki? Ve onlar yaptıklarında bile bile ısrar etmezler.","juz":4,"page":67,"sajda":false},{"number":429,"numberInSurah":136,"transliteration":"Ulaaa'ika jazaaa'uhum maghfiratum mir Rabbihim wa Jannaatun tajree min tahtihal anhaaru khaalideena feeha; wa ni'ma ajrul 'aamileen","diyanet":"Onların hareketlerinin karşılığı Rablerinden bağışlanma ve altlarından ırmaklar akan, içinde temelli kalacakları cennetlerdir. İyi davrananların ne güzel ecri vardır!","ozturk":"İşte bunların ödülleri Rablerinden bir bağışlanma ve altlarından ırmaklar akan cennetler olacaktır. Sürekli kalacaklardır orada. İş yapıp değer üretenlerin ücreti ne güzeldir!","juz":4,"page":67,"sajda":false},{"number":430,"numberInSurah":137,"transliteration":"Qad khalat min qablikum sunanum faseeroo fil ardi fanzuroo kaifa kaana 'aaqiba tul mukazzibeen","diyanet":"Sizden önce neler gelip geçmiştir. Yeryüzünde gezin de, yalancıların sonunun ne olduğuna bir bakın.","ozturk":"Sizden önce de yollar-yöntemler gelip geçmiştir. O halde yeryüzünde dolaşın da yalanlayanların sonu nice olmuştur görün.","juz":4,"page":67,"sajda":false},{"number":431,"numberInSurah":138,"transliteration":"Haazaa bayaanul linnaasi wa hudanw wa maw'izatul lilmuttaqeen","diyanet":"Bu Kuran, insanlara bir açıklama, sakınanlara yol gösterme ve bir öğüttür.","ozturk":"Bu, insanlara bir açıklama, korunup sakınanlara da bir öğüt ve kılavuzdur.","juz":4,"page":67,"sajda":false},{"number":432,"numberInSurah":139,"transliteration":"Wa laa tahinoo wa laa tahzanoo wa antumul a'lawna in kuntum mu'mineen","diyanet":"Gevşemeyin, üzülmeyin, inanmışsanız, mutlaka siz en üstünsünüzdür.","ozturk":"Gevşemeyin, tasalanmayın. Eğer inanıyorsanız üstün olan sizsiniz.","juz":4,"page":67,"sajda":false},{"number":433,"numberInSurah":140,"transliteration":"Iny-yamsaskum qarhum faqad massal qawma qarhum misluh; wa tilkal ayyaamu nudaawiluhaa bainan naasi wa liya'lamal laahul lazeena aamanoo wa yattakhiza minkum shuhadaaa'; wallaahu laa yuh ibbuz zaalimeen","diyanet":"Eğer siz (Uhud'da) bir yara almışsanız, (size düşman olan) o topluluk da (Bedir'de) benzeri bir yara almıştı. Böylece biz, Allah'ın gerçek müminleri ortaya çıkarması ve içinizden şahitler edinmesi için, bu günleri bazen lehe, bazen de aleyhe döndürüp duruyoruz. Allah, zulmedenleri sevmez.","ozturk":"Size bir yara değiyorsa, o topluma da benzeri bir yara mutlaka değmiştir. Bak işte günler! Biz onları insanlar arasında dolandırır dururuz. Allah bu sayede iman edenleri bilecek, sizden tanıklar/şehitler edinecektir. Allah zulme sapanları sevmez.","juz":4,"page":67,"sajda":false},{"number":434,"numberInSurah":141,"transliteration":"Wa liyumahhisal laahul lazeena aamanoo wa yamhaqal kaafireen","diyanet":"Bir de Allah, böylece iman edenleri günahlardan arıtmak, inkarcıları ise yok etmek ister.","ozturk":"Tüm bunlar, Allah iman edenleri iyice seçip arındırsın ve küfre sapanları mahvetsin diyedir.","juz":4,"page":68,"sajda":false},{"number":435,"numberInSurah":142,"transliteration":"Am hasibtum an tadkhulul Jannnata wa lammaa ya'lamil laahul lazeena jaahadoo minkum wa ya'lamas saabireen","diyanet":"Yoksa içinizden Allah cihad edenleri ve sabredenleri belirtmeden cennete gireceğinizi mi sanıyordunuz?","ozturk":"Yoksa siz, Allah içinizden uğraşıp didinenleri seçmeden, sabredenleri seçmeden cennete gireceğinizi mi sandınız?","juz":4,"page":68,"sajda":false},{"number":436,"numberInSurah":143,"transliteration":"Wa laqad kuntum tamannnawnal mawta min qabli an talqawhu faqad ra aitumoohu wa antum tanzuroon","diyanet":"And olsun ki, ölümle karşılaşmadan önce onu temenni ediyordunuz; işte onu gözlerinizle bakarak gördünüz.","ozturk":"Yemin olsun ki siz, onunla karşılaşmadan önce ölümü arzuluyordunuz. İşte gördünüz onu ve bakıp duruyorsunuz.","juz":4,"page":68,"sajda":false},{"number":437,"numberInSurah":144,"transliteration":"Wa maa Muhammadun illaa Rasoolun qad khalat min qablihir Rusul; afa'im maata aw qutilan qalabtum 'alaaa a'qaabikum; wa mai yanqalib 'alaa aqibihi falai yadurral laaha shai'aa; wa sayajzil laahush shaakireen","diyanet":"Muhammed ancak bir peygamberdir. Ondan önce de peygamberler geçmişti. Ölür veya öldürülürse geriye mi döneceksiniz? Geriye dönen, Allah'a hiçbir zarar vermez. Allah şükredenlerin mükafatını verecektir.","ozturk":"Muhammed bir resulden başkası değildir. Ondan önce de resuller gelip geçmiştir. Şimdi o ölse yahut öldürülse ökçeleriniz üzerine gerisin geri mi döneceksiniz! İki ökçesi üzerine geri dönen, Allah'a hiçbir şekilde zarar veremez. Allah, şükredenleri ödüllendirecektir.","juz":4,"page":68,"sajda":false},{"number":438,"numberInSurah":145,"transliteration":"Wa maa kaana linafsin an tamoota illaa bi iznillaahi kitaabam mu'ajjalaa; wa mai yurid sawaabad dunyaa nu'tihee minhaa wa mai yurid sawaabal Aakhirati nu'tihee minhaa; wa sanajzish shaakireen","diyanet":"Hiçbir kimse Allah'ın izni olmadan ölmez; o, belli bir vakte bağlanmıştır. Kim dünya nimetini isterse ona ondan veririz; ve kim ahiret nimetini isterse ona ondan veririz. Şükredenlerin mükafatını vereceğiz.","ozturk":"Allah'ın izni olmadıkça hiçbir kişi ölmez. Vakti belirlenmiş bir yazıdır o. Dünya çıkarını gözetene ondan veririz; âhiret yararını gözetene de ondan veririz. Şükredenleri ödüllendireceğiz biz.","juz":4,"page":68,"sajda":false},{"number":439,"numberInSurah":146,"transliteration":"Wa ka aiyim min Nabiyyin qaatala ma'ahoo ribbiyyoona kaseerun famaa wahanoo limaaa Asaabahum fee sabeelil laahi wa maa da'ufoo wa mas takaanoo; wallaahu yuhibbus saabireen","diyanet":"Nice peygamberlerin yanında Rabbe kul olmuş pek çok kimse savaşmıştır. Allah yolunda başlarına gelenlerden ötürü gevşememişler, yılmamışlar ve boyun eğmemişlerdi. Allah, sabredenleri sever.","ozturk":"Nice peygamber, beraberinde kendisini Rabb'e adayan birçok kişi bulunduğu halde savaşmıştır. Onlar, Allah yolunda kendilerine gelip çatan zorluklar yüzünden gevşememiş, zayıflık göstermemiş, susup pusmamışlardır. Allah sabredenleri sever.","juz":4,"page":68,"sajda":false},{"number":440,"numberInSurah":147,"transliteration":"Wa maa kaana qawlahum illaa an qaaloo Rabbanagh fir lanaa zunoobanaa wa israafanaa feee amirnaa wa sabbit aqdaamanaa wansurnaa 'alal qawmil kaafireen","diyanet":"Dedikleri ancak şu idi: \"Rabbimiz! Günahlarımızı, işimizdeki aşırılıklarımızı bize bağışla, sebatımızı arttır, inkarcı topluluğa karşı bize yardım et\".","ozturk":"Sözleri yalnız şu olmuştur: \"Ey Rabbimiz! Bağışla bizim günahlarımızı, affet işlerimizdeki taşkınlığımızı, sağlam bastır ayaklarımızı ve yardım et bize küfre sapan topluma karşı!\"","juz":4,"page":68,"sajda":false},{"number":441,"numberInSurah":148,"transliteration":"Fa aataahumul laahu sawaabad dunyaa wa husna sawaabil Aakhirah; wallaahu yuhibbul muhsineen","diyanet":"Bu yüzden Allah onlara dünya nimetini de ahiret nimetini de fazlasiyle verdi. Allah işlerini iyi yapanları sever.","ozturk":"Allah da onlara, hem dünya nimetini verdi hem de âhiret sevabının en güzelini. Allah, güzel düşünüp güzellik sergileyenleri sever.","juz":4,"page":68,"sajda":false},{"number":442,"numberInSurah":149,"transliteration":"Yaaa 'aiyuhal lazeena aamanoo in tutee'ullazeena kafaroo yaruddookum 'alaaa a'qaabkum fatanqaliboo khaasireen","diyanet":"Ey İnananlar! İnkar edenlere itaat ederseniz, sizi geriye döndürürler de kayba uğrarsınız.","ozturk":"Ey iman edenler! Eğer küfre sapanlara boyun eğerseniz sizi ökçeleriniz üstüne gerisin geri çevirirler de hüsrana uğrayanlar haline gelirsiniz.","juz":4,"page":69,"sajda":false},{"number":443,"numberInSurah":150,"transliteration":"Balil laahu mawlaakum wa Huwa khairun naasireen","diyanet":"Halbuki Mevlanız Allah'tır. O, yardımcıların en iyisidir.","ozturk":"Hayır, hayır! Sizin Mevlâ'nız Allah'tır. Ve O, yardımcıların en hayırlısıdır.","juz":4,"page":69,"sajda":false},{"number":444,"numberInSurah":151,"transliteration":"Sanulqee fee quloobil lazeena kafarur ru'ba bimaaa ashrakoo billaahi maa lam yunazzil bihee sultaana-nw wa maawaahumun Naar; wa bi'sa maswaz zaalimeen","diyanet":"Hakkında hiçbir delil indirmediği şeyi Allah'a ortak koşmalarından ötürü, inkar edenlerin kalbine korku salacağız. Onların varacağı yer cehennemdir. Zalimlerin durağı ne kötüdür!","ozturk":"Allah'ın, kendileri hakkında hiçbir delil indirmediği şeyleri Allah'a ortak koştukları için, küfre sapanların kalplerine korku salacağız. Barınakları ateştir onların. Ne kötüdür o zalimlerin varacakları yer!","juz":4,"page":69,"sajda":false},{"number":445,"numberInSurah":152,"transliteration":"Wa laqad sadaqakumul laahu wa'dahooo iz tahussoo nahum bi iznihee hattaaa izaa fashiltim wa tanaaza'tum fil amri wa 'asaitum mim ba'di maaa araakum maa tuhibboon; minkum mai yureedud dunyaa wa minkum mai yureedul Aakhirah; summa sarafakum 'anhum sarafakum 'anhum liyabtaliyakum wa laqad 'afaa 'ankum; wallaahu zoo fadlin 'alal mu'mineen","diyanet":"And olsun ki, Allah, size verdiği sözde durdu. Onun izniyle kafirleri kırıp biçiyordunuz, ama Allah size arzuladığınız zaferi gösterdikten sonra gevşeyip bu hususta çekiştiniz ve isyan ettiniz; sizden kimi dünyayı, kimi ahireti istiyordu; derken denemek için Allah sizi geri çevirip bozguna uğrattı. And olsun ki O, sizi bağışladı. Allah'ın inananlara nimeti boldur.","ozturk":"Yemin olsun ki, siz onları Allah'ın izniyle öldürmekteyken, Allah size vaadini doğrulamıştı. Nihayet, siz korkuya kapıldınız, yapılacak iş hususunda çekiştiniz. Ve Allah, sevdiğiniz şeyi size gösterdikten sonra isyan ettiniz. İçinizden bir kısmı dünyayı istiyordu, bir kısmınız ise âhireti istiyordu. Sonra sizi imtihan etmek için onlardan uzaklaştırdı. Yemin olsun, sizi affetmişti. Allah, müminlere karşı lütuf sahibidir.","juz":4,"page":69,"sajda":false},{"number":446,"numberInSurah":153,"transliteration":"Iz tus'idoona wa laa talwoona 'alaaa ahadinw war Rasoolu yad'ookum feee ukhraakum fa asaabakum ghammam bighammil likailaa tahzanoo 'alaa maa faatakum wa laa maaa asaabakum; wallaahu khabeerum bimaa ta'maloon","diyanet":"Peygamber arkanızdan sizi çağırırken, kimseye bakmadan kaçıyordunuz; kaybettiğinize ve başınıza gelene üzülmeyesiniz diye, Allah sizi kederden kedere uğrattı. Allah, işlediklerinizden haberdardır.","ozturk":"Siz şaşkınlıkla sağa-sola kaçıyor, hiç kimseye dönüp bakmıyordunuz. Resul ise arkanızdan sizi çağırıyordu. Böylece Allah size keder üstüne keder verdi ki, elinizden uçup gidene de size isabet edene de üzülmeyesiniz. Allah, yapmakta olduklarınızdan haberdardır.","juz":4,"page":69,"sajda":false},{"number":447,"numberInSurah":154,"transliteration":"Summa anzala 'alaikum mim ba'dil ghammi amanatan nu'aasai yaghshaa taaa' ifatam minkum wa taaa'ifatun qad ahammathum anfusuhum yazunnoona billaahi ghairal haqqi zannal jaahiliyyati yaqooloona hal lanaa minal amri min shai'; qul innal amra kullahoo lillaah; yukhfoona fee anfusihim maa laa yubdoona laka yaqooloona law kaana lanaa minal amri shai'ummaa qutilnaa haahunaa; qul law kuntum fee buyootikum labarazal lazeena kutiba 'alaihimul qatlu ilaa madaaji'ihim wa liyabtaliyal laahu maa fee sudoorikum wa liyumah hisa maa fee quloobikum; wallaahu 'aleemum bizaatis sudoor","diyanet":"Kederden sonra, bir takımınızı kendinden geçirecek şekilde size huzur ve emniyet indirdi; oysa bir takımınız da kendi derdlerine düşmüşlerdi. Haksız yere Allah hakkında, cahiliye devrinde olduğu gibi inanıyorlar. \"Bu işte bizim bir fikrimiz var mı?\" diyorlardı; De ki: \"Buyruğun hepsi Allah'ındır\". Sana açmadıklarını içlerinde gizliyorlar. \"Bu işte bizim fikrimiz alınsaydı, burada öldürülmezdik\" diyorlar. De ki: Evlerinizde olsaydınız, haklarında ölüm yazılı olan kimseler, yine de devrilecekleri yere varırlardı. Bu, Allah'ın içinizde olanı denemesi, kalblerinizde olanı arıtması içindir. Allah gönüllerde olanı bilir.","ozturk":"Sonra bu kederin ardından üzerinize, içinizden bir grubu sarıp kuşatan, güven verici bir uyku indirdi. Bir grup da -gerçekten onlar kendi canlarının derdine düşmüştü- Allah hakkında gerçek dışı sanılara, cahiliye düşüncelerine kapılıyordu. \"Şu işten bize bir şey var mı?\" diyorlardı. De ki: \"Emir/iş ve oluş tümüyle Allah'ındır.\" Öz benliklerinde, sana açıklamaz oldukları şeyler saklıyorlar. Diyorlar ki: \"Bu işten bizim lehimize bir şey olsaydı, şuracıkta öldürülmezdik.\" Söyle onlara: \"Evlerinizde kalsaydınız bile, üzerlerine ölüm yazılmış olanlar, uzanacakları yerleri muhakkak boylayacaklardı.\" Bu, Allah, göğüslerinizdekini denesin, kalplerinizdekini ortaya çıkarsın diyedir. Allah, göğüslerin özünü çok iyi bilir.","juz":4,"page":70,"sajda":false},{"number":448,"numberInSurah":155,"transliteration":"Innal lazeena tawallaw minkum yawmal taqal jam'aani innamas tazallahumush Shaitaanu biba'di maa kasaboo wa laqad 'afal laahu 'anhum; innnal laaha Ghafoorum Haleem","diyanet":"İki topluluğun karşılaştığı gün, içinizden yüz çevirenlerin, yaptıklarının bir kısmından ötürü şeytan ayaklarını kaydırıp yoldan çıkarmak istemişti. Allah, and olsun ki, onları affetti. Allah bağışlayandır. Halim'dir.","ozturk":"İki topluluğun karşılaştığı gün geri dönüp gidenleriniz var ya, yaptıkları bazı işler yüzünden şeytan onların ayağını kaydırmak istemişti. Yemin olsun, Allah onları yine de affetti. Allah Gafûr'dur, Halîm'dir.","juz":4,"page":70,"sajda":false},{"number":449,"numberInSurah":156,"transliteration":"Yaaa ayyuhul lazeena aamanoo laa takoonoo kallazeena kafaroo wa qaaloo li ikhwaanihim izaa daraboo fil ardi aw kaanoo ghuzzal law kaanoo 'indanaa maa maatoo wa maa qutiloo liyaj'alal laahu zaalika hasratan fee quloobihim; qallaahu yuhyee wa yumeet; wallaahu bimaa ta'maloona Baseer","diyanet":"Ey İnananlar! Yolculuğa çıkan veya savaşa giden kardeşleri hakkında: \"Onlar yanımızda olsalardı ölmezler ve öldürülmezlerdi\" diyen inkarcılar gibi olmayın ki, Allah bunu onların kalblerinde bir hasret olarak bıraksın. Dirilten de öldüren de Allah'tır. Allah işlediklerinizi görür.","ozturk":"Ey iman sahipleri! Yeryüzünde dolaşan yahut gazaya çıkan kardeşleri için şöyle diyen inkârcılar gibi olmayın: \"Yanımızda olsaydılar ölmezlerdi, öldürülmezlerdi.\" Allah bunu onların kalplerinde bir özlem yapacaktır. Allah, diriltir de öldürür de. Allah, yapıp ettiklerinizi en iyi şekilde görmektedir.","juz":4,"page":70,"sajda":false},{"number":450,"numberInSurah":157,"transliteration":"Wa la'in qutiltum fee sabeelil laahi aw muttum lamaghfiratum minal laahi wa rahmatun khairum mimmaa yajma'oon","diyanet":"Allah yolunda öldürülür veya ölürseniz, size Allah'tan onların topladıklarından hayırlı bir mağfiret ve rahmet vardır.","ozturk":"Allah yolunda öldürülür yahut ölürseniz, Allah'tan bir bağışlanma ve bir merhamet/bir sevgi onların derleyip topladıklarından çok daha iyidir.","juz":4,"page":70,"sajda":false},{"number":451,"numberInSurah":158,"transliteration":"Wa la'im muttum 'aw qutiltumla ilal laahi tuhsharoon","diyanet":"And olsun ki, ölseniz de, öldürülseniz de Allah katında toplanacaksınız.","ozturk":"Ölür yahut öldürülürseniz elbette ki Allah'a götürüleceksiniz.","juz":4,"page":71,"sajda":false},{"number":452,"numberInSurah":159,"transliteration":"Fabimaa rahmatim minal laahi linta lahum wa law kunta fazzan ghaleezal qalbi lanfaddoo min hawlika fafu 'anhum wastaghfir lahum wa shaawirhum fil amri fa izaa 'azamta fatawakkal 'alal laah; innallaaha yuhibbul mutawak kileen","diyanet":"Allah'ın rahmetinden dolayı, sen onlara karşı yumuşak davrandın. Eğer kaba ve katı kalbli olsaydın, şüphesiz etrafından dağılır giderlerdi. Onları affet, onlara mağfiret dile, iş hakkında onlara danış, fakat karar verdin mi Allah'a güven, doğrusu Allah güvenenleri sever.","ozturk":"Allah'tan bir merhamet/bir sevgi sayesindedir ki, sen onlara yumuşak davrandın. Eğer kaba-saba, katı yürekli olsaydın senin çevrenden kesinlikle dağılır giderlerdi. O halde bağışla onları, af dile onlar için; iş ve yönetim konusunda da onlarla şûraya git. Bir kez azmettin mi de artık Allah'a güvenip dayan! Allah, tevekkül edenleri sever.","juz":4,"page":71,"sajda":false},{"number":453,"numberInSurah":160,"transliteration":"Iny-yansurkumul laahu falaa ghaaliba lakum wa iny-yakhzulkum faman zal lazee yansurukum mim ba'dih; wa 'alal laahi falyatawakkalil mu'minoon","diyanet":"Allah size yardım ederse, sizi yenecek yoktur; eğer sizi yardımsız bırakıverirse, O'ndan başka size yardım edecek kimdir? İnananlar yalnız Allah'a güvensinler.","ozturk":"Allah size yardım ederse hiç kimse size galip gelemez. Eğer sizi yüzüstü bırakırsa O'ndan başka size kim yardım edebilir? Artık müminler yalnız Allah'a güvenip dayansınlar.","juz":4,"page":71,"sajda":false},{"number":454,"numberInSurah":161,"transliteration":"Wa maa kaana li Nabiyyin ai yaghull; wa mai yaghlul yaati bimaa ghalla Yawmal Qiyaamah; summa tuwaffaa kullu nafsim maa kasabat wa hum laa yuzlamoon","diyanet":"Hiçbir peygambere ganimete ve millet malına hiyanet yaraşmaz; haksızlık kim yaparsa, kıyamet günü yaptığı ile gelir, sonra, haksızlık yapılmaksızın herkese kazanmış olduğu ödenir.","ozturk":"Bir peygamberin emanete hıyanet etmesi/kamu malından aşırması olacak şey değildir. Her kim hıyanet eder, kamu malından bir şey aşırırsa, aşırdığını kıyamet günü yüklenip getirir. Sonra her benliğe; kazandığı tam olarak ödenir. Hiç birine zulmedilmez.","juz":4,"page":71,"sajda":false},{"number":455,"numberInSurah":162,"transliteration":"Afamanit taba'a Ridwaanal laahi kamam baaa'a bisakhatim minal laahi wa maawaahu Jahannam; wa bi'sal maseer","diyanet":"Allah'ın rızasına uyan kimse, Allah'ın hışmına uğrayan gibi midir? Bu kimsenin varacağı yer cehennemdir; o ne kötü varılacak yerdir!","ozturk":"Allah'ın hoşnutluğunu izleyen kişi, Allah'ın gazabına uğrayan ve barınağı cehennem olan kişiyle aynı mıdır? Ne kötü varış yeridir o!","juz":4,"page":71,"sajda":false},{"number":456,"numberInSurah":163,"transliteration":"Hum darajaatun 'indal laah; wallaahu baseerum bimaa ya'maloon","diyanet":"Onlar Allah katında derece derecedir. Allah, işlediklerini görmektedir.","ozturk":"Onlar, Allah katında derece derecedirler. Allah, yapmakta olduklarını iyice görmektedir.","juz":4,"page":71,"sajda":false},{"number":457,"numberInSurah":164,"transliteration":"Laqad mannal laahu 'alal mu'mineena iz ba'asa feehim Rasoolam min anfusihim yatloo 'alaihim Aayaatihee wa yuzakkeehim wa yu'allimu humul Kitaaba wal Hikmata wa in kaanoo min qablu lafee dalaalim mubeen","diyanet":"And olsun ki Allah, inananlara, ayetlerini okuyan, onları arıtan, onlara Kitap ve hikmeti öğreten, kendilerinden bir peygamber göndermekle iyilikte bulunmuştur. Halbuki onlar, önceleri apaçık sapıklıkta idiler.","ozturk":"Yemin olsun ki, Allah müminlere lütufta bulunup onları minnettar bırakmıştır: Kendi içlerinde onlara öyle bir resul gönderdi ki, onlara Allah'ın ayetlerini okuyor, onları temizleyip arındırıyor, onlara Kitap'ı ve hikmeti öğretiyor. Oysaki onlar, bundan önce açık bir sapıklığın tam içindeydiler.","juz":4,"page":71,"sajda":false},{"number":458,"numberInSurah":165,"transliteration":"Awa lammaaa asaabatkum museebatun qad asabtum mislaihaa qultum annaa haazaa qul huwa min 'indi anfusikum; innal laaha 'alaa kulli shai'in Qadeer","diyanet":"Başkalarını iki misline uğrattığınız bir musibete kendiniz uğrayınca mı: \"Bu nereden?\" dersiniz? De ki: \"O, kendi tarafınızdandır\". Doğrusu Allah her şeye Kadir'dir.","ozturk":"Size, başkalarına iki katını dokundurduğumuz bir musibet dokununca: \"Bu da nereden!\" mi dediniz? De ki: \"O, sizin öz benliklerinizdendir.\" Allah, her şeye Kadîr'dir.","juz":4,"page":71,"sajda":false},{"number":459,"numberInSurah":166,"transliteration":"Wa maa asaabakum yawmal taqal jam'aani fabiiznil laahi wa liya'lamal mu'mineen","diyanet":"İki topluluğun karşılaştığı günde başınıza gelen, Allah'ın izniyledir. Bu, inananları da, münafıklık edenleri de belirtmesi içindir. Münafıklık edenlere: \"gelin, Allah yolunda savaşın, veya hiç olmazsa savunmada bulunun\" dendiği zaman: \"Eğer savaşmayı bilseydik, ardınızdan gelirdik\" dediler. O gün, onlar imandan çok inkara yakındılar. Kalblerinde olmayanı ağızlarıyla söylüyorlar. Allah gizlediklerini onlardan iyi bilir.","ozturk":"İki topluluğun karşılaştığı gün sizin başınıza gelen, Allah'ın izniyledir ve Allah, müminleri bilsin diyedir.","juz":4,"page":72,"sajda":false},{"number":460,"numberInSurah":167,"transliteration":"Wa liya'lamal lazeena naafaqoo; wa qeela lahum ta'aalaw qaatiloo fee sabeelil laahi awid fa'oo qaaloo law na'lamu qitaalallat taba'naakum; hum lilkufri yawma'izin aqrabu minhum lil eemaan; yaqooloona bi afwaahihim maa laisa fee quloobihim; wallaahu a'lamu bimaa yaktumoon","diyanet":"İki topluluğun karşılaştığı günde başınıza gelen, Allah'ın izniyledir. Bu, inananları da, münafıklık edenleri de belirtmesi içindir. Münafıklık edenlere: \"gelin, Allah yolunda savaşın, veya hiç olmazsa savunmada bulunun\" dendiği zaman: \"Eğer savaşmayı bilseydik, ardınızdan gelirdik\" dediler. O gün, onlar imandan çok inkara yakındılar. Kalblerinde olmayanı ağızlarıyla söylüyorlar. Allah gizlediklerini onlardan iyi bilir.","ozturk":"Ve ikiyüzlülük yapan münafıkları bilsin diye. Onlara, \"Hadi gelin, Allah yolunda çarpışın yahut savunma yapın!\" dendiğinde: \"Savaştan haberimiz olsaydı sizi elbette izlerdik.\" dediler. O gün onlar, imandan çok küfre yakın idiler. Kalplerinde olmayanı ağızlarıyla söylüyorlar. Allah, onların gizlemekte oldukları şeyi çok iyi bilmektedir.","juz":4,"page":72,"sajda":false},{"number":461,"numberInSurah":168,"transliteration":"Allazeena qaaloo liikhwaanihim wa qa'adoo law ataa'oonaa maa qutiloo; qul fadra'oo'an anfusikumul mawta in kuntum saadiqeen","diyanet":"Onlar oturup, kardeşleri için: \"Bize itaat etselerdi öldürülmezlerdi\" dediler. De ki: \"Eğer doğru sözlü iseniz, ölümü kendinizden savın\".","ozturk":"Yerlerinde oturup da kardeşleri için, \"Bizi dinlemiş olsalardı öldürülmeyeceklerdi.\" diyenlere şöyle söyle: \"Eğer doğru sözlüler iseniz, kendi benliklerinizden uzaklaştırın ölümü!\"","juz":4,"page":72,"sajda":false},{"number":462,"numberInSurah":169,"transliteration":"Wa laa tahsabannal lazeena qutiloo fee sabeelillaahi amwaata; bal ahyaaa'un 'inda Rabbihim yurzaqoon","diyanet":"Allah yolunda öldürülenleri ölü saymayın, bilakis Rableri katında diridirler. Allah'ın bol nimetinden onlara verdiği şeylerle sevinç içinde rızıklanırlar, arkalarından kendilerine ulaşamayan kimselere, kendilerine korku olmadığını ve kendilerinin üzülmeyeceklerini müjde etmek isterler.","ozturk":"Allah yolunda öldürülmüş olanları ölüler sanma sakın. Hayır! Onlar diridirler. Rablerinin katında rızıklandırılıyorlar.","juz":4,"page":72,"sajda":false},{"number":463,"numberInSurah":170,"transliteration":"Fariheena bimaaa aataa humul laahu min fadlihee wa yastabshiroona billazeena lam yalhaqoo bihim min fadlihee wa yastabshiroona billazeena lam yalhaqoo bihim min khalfihim allaa khawfun 'alaihim wa laa hum yahzanoon","diyanet":"Allah yolunda öldürülenleri ölü saymayın, bilakis Rableri katında diridirler. Allah'ın bol nimetinden onlara verdiği şeylerle sevinç içinde rızıklanırlar, arkalarından kendilerine ulaşamayan kimselere, kendilerine korku olmadığını ve kendilerinin üzülmeyeceklerini müjde etmek isterler.","ozturk":"Allah'ın, lütfundan kendilerine verdiğiyle sevinçlidirler. Ve arkada kalıp kendilerine katılmamış olanlara şunu müjdeliyorlar: Onlar için korku yoktur; tasalanmayacaklardır onlar.","juz":4,"page":72,"sajda":false},{"number":464,"numberInSurah":171,"transliteration":"Yastabshiroona bini'matim minal laahi wa fad linw wa annal laaha laa yudee'u ajral mu'mineen","diyanet":"Onlar Allah'tan olan bir nimeti, bolluğu ve Allah'ın, müminlerin ecrini zayi etmeyeceğini müjdelemek isterler.","ozturk":"Allah'tan bir nimeti, bir lütfu ve Allah'ın müminlerin ödülünü vermezlik etmeyeceğini de müjdelerler.","juz":4,"page":72,"sajda":false},{"number":465,"numberInSurah":172,"transliteration":"Allazeenas tajaaboo lil laahi war Rasooli mim ba'di maaa asaabahumulqarh; lillazeena ahsanoo minhum wattaqaw ajrun 'azeem","diyanet":"Kendileri savaşta yara aldıktan sonra Allah ve Peygamberin çağrısına koşanlara, hele onlardan iyilik edip sakınanlara büyük ecir vardır.","ozturk":"O müminler ki, kendilerine yara isabet ettikten sonra bile Allah'ın ve resulün çağrısına cevap verdiler. Onlar içinden, güzel işler yapıp takvaya sarılanlara büyük bir ödül vardır.","juz":4,"page":72,"sajda":false},{"number":466,"numberInSurah":173,"transliteration":"Allazeena qaala lahumun naasu innan naasa qad jama'oo lakum fakhshawhuin fazaadahum eemaannanwa wa qaaloo hasbunal laahu wa ni'malwakeel","diyanet":"İnsanlar onlara: \"Düşmanınız olan insanlar size karşı bir ordu topladılar, onlardan korkun\" dediler. Bu, onların imanını artırdı da: \"Allah bize yeter. O ne güzel Vekil'dir\" dediler.","ozturk":"O müminler ki, insanlar kendilerine, \"Halk size karşı bir araya gelmiş, korkun onlardan!\" dediklerinde, bu onların imanını artırdı da şöyle söylediler: \"Allah bize yeter. Ne güzel Vekîl'dir O!\"","juz":4,"page":72,"sajda":false},{"number":467,"numberInSurah":174,"transliteration":"Fanqalaboo bini'matim minal laahi wa fadlil lam yamsashum sooo'unw wattaba'oo ridwaanal laah; wallaahu zoo fadlin 'azeem","diyanet":"Bu yüzden kendilerine bir fenalık dokunmadan, Allah'tan nimet ve bollukla geri döndüler; Allah'ın rızasına uydular. Allah büyük, bol nimet sahibidir.","ozturk":"Böyle olduğu içindir ki, Allah'tan bir nimet ve lütufla geri döndüler, hiçbir kötülük dokunmamıştı onlara. Allah'ın rızasını izlediler. Allah çok büyük bir lütfun sahibidir.","juz":4,"page":73,"sajda":false},{"number":468,"numberInSurah":175,"transliteration":"Innamaa zaalikumush Shaitaanu yukhawwifu awliyaaa'ahoo falaa takhaafoohum wa khaafooni in kuntum mu'mineen","diyanet":"İşte o şeytan ancak kendi dostlarını korkutur, inanmışsanız onlardan korkmayın, Benden korkun.","ozturk":"İşte size şeytan. O yalnız kendi dostlarını korkutur. Eğer inananlarsanız onlardan korkmayın, benden korkun.","juz":4,"page":73,"sajda":false},{"number":469,"numberInSurah":176,"transliteration":"Wa laa yahzunkal lazeena yusaari'oona fil Kufr; innahum lai yadurrul laaha shai'aa; yureedul laahu allaa yaj'ala lahum hazzan fil Aakhirati wa lahum 'azaabun 'azeem","diyanet":"Küfürde yarışanlar seni üzmesin; şüphesiz onlar Allah'a bir zarar veremezler. Allah ahirette onlara bir pay vermemek istiyor; onlara büyük azab vardır.","ozturk":"Küfür içinde koşuşanlar sana üzüntü vermesin. Şu bir gerçek ki, onlar Allah'a hiçbir şekilde zarar veremezler. Allah, onlara âhirette bir nasip vermemeyi istemektedir. Onlar için çok büyük bir azap öngörülmüştür.","juz":4,"page":73,"sajda":false},{"number":470,"numberInSurah":177,"transliteration":"Innal lazeenash tarawul kufra bil eemaani lai yadurrul laaha shai anw wa lahum 'azdaabun aleem","diyanet":"İmanı inkar edenler, kendilerine vermiş olduğumuz mühletin sakın kendileri için hayırlı olduğunu sanmasınlar.","ozturk":"İman karşılığında küfrü satın alanlar, Allah'a herhangi bir biçimde asla zarar veremezler. Korkunç bir azap vardır onlar için.","juz":4,"page":73,"sajda":false},{"number":471,"numberInSurah":178,"transliteration":"Wa laa yahsabannal lazeena kafarooo annamaa numlee lahum khairulli anfusihim; innamaa numlee lahum liyazdaadooo ismaa wa lahum 'azaabum muheen","diyanet":"Biz onlara ancak, günahları çoğalsın diye mühlet veriyoruz. Küçültücü azab onlaradır.","ozturk":"Küfre sapanlar, onlara süre tanımamızın kendileri için hayırlı olduğunu asla düşünmesinler. Onlara, biraz daha günah işlesinler diye süre veriyoruz. Yere geçirecek bir azap var onlar için.","juz":4,"page":73,"sajda":false},{"number":472,"numberInSurah":179,"transliteration":"Maa kaanal laahu liyazaral mu'mineena 'alaa maaa antum 'alaihi hattaa yameezal khabeesa minat taiyib; wa maa kaanal laahu liyutli'akum 'alal ghaibi wa laakinnal laaha yajtabee mir Rusulihii mai yashaaa'u fa aaminoo billaahi wa Rusulih; wa in tu 'minoo wa tattaqoo falakum ajrun 'azeem","diyanet":"Allah inananları sizin durumunuzda bırakacak değildir, temizi pisten ayıracaktır. Allah size gaybı bildirecek değildir; fakat Allah peygamberlerinden dilediğini seçip, ona gaybı bildirir. Artık Allah'a ve peygamberlerine inanın; inanır ve sakınırsanız size büyük ecir vardır.","ozturk":"Allah, müminleri şu üzerinde bulunduğunuz halde bırakmayacaktır. Sonuçta pisi temizden ayıracaktır. Allah sizi gaybı bilir duruma da getirmeyecektir. Şu var ki Allah, resullerinden dilediğini seçer. O halde Allah'a ve resullerine inanın. Eğer inanır, korunursanız sizin için büyük bir ödül vardır.","juz":4,"page":73,"sajda":false},{"number":473,"numberInSurah":180,"transliteration":"Wa laa yahsabannal lazeena yabkhaloon bimaa aataahumul lahu min fadilhee huwa khairal lahum bal huwa sharrul lahum sayutaw waqoona maa bakhiloo bihee Yawmal Qiyaamah; wa lillaahi meeraasus samaawaati wal ard; wallaahu bimaa ta'maloona Khabeer","diyanet":"Allah'ın bol nimetinden verdiklerinde cimrilik edenler, sakın bunun kendileri için hayırlı olduğunu sanmasınlar, bilakis bu onların kötülüğünedir. Cimrilik yaptıkları şey, kıyamet günü boyunlarına dolanacaktır. Göklerin ve yerin mirası Allah'ındır. Allah işlediklerinizden haberdardır.","ozturk":"Allah'ın, lütfundan kendilerine verdiği şeyde cimrilik edenler, bunun kendileri için hayırlı olduğunu sanmasınlar. Tam aksine bu onlar için bir şerdir. O cimrilik konusu yaptıkları şey, kıyamet günü bir tasma gibi boyunlarına dolandırılacaktır. Göklerin ve yerin mirası Allah'ındır. Allah, yapmakta olduklarınızdan haberdardır.","juz":4,"page":73,"sajda":false},{"number":474,"numberInSurah":181,"transliteration":"Laqad sami'al laahu qawlal lazeena qaalooo innal laaha faqeerunw wa nahnu aghniyaaa'; sanaktubu maa qaaloo wa qatlahumul Ambiyaa'a bighairi haqqinw wa naqoolu zooqoo 'azaaba Ihreeq","diyanet":"And olsun ki, Allah: \"Allah fakir; biz zenginiz\" diyenlerin sözünü işitmiştir. Dediklerini ve haksız yere peygamberleri öldürdüklerini elbette yazacağız, \"Yakıcı azabı tadın\" diyeceğiz.","ozturk":"Yemin olsun ki, Allah, \"Allah yoksuldur, bizler zenginleriz!\" diyenlerin sözünü işitti. Dediklerini de yazacağız, haksız yere peygamberleri öldürmelerini de. Ve şöyle diyeceğiz: \"Tadın, yakıp pişiren azabı!\"","juz":4,"page":74,"sajda":false},{"number":475,"numberInSurah":182,"transliteration":"Zaalika bimaa qaddamat aideekum wa annal laaha laisa bizallaamil lil'abeed","diyanet":"\"Bu, yaptığınızın karşılığıdır\". Yoksa Allah kullara asla zulmetmez.","ozturk":"Bu, kendi, ellerinizin üretip önden gönderdiği yüzündendir. Allah, kullara asla zulmedici değildir.","juz":4,"page":74,"sajda":false},{"number":476,"numberInSurah":183,"transliteration":"Allazeena qaalooo innal laaha 'ahida ilainaaa allaa nu'mina liRasoolin hatta yaa tiyanaa biqurbaanin taa kuluhun naar; qul qad jaaa'akum Rusulum min qablee bilbaiyinaati wa billazee qultum falima qataltumoohum in kuntum saadiqeen","diyanet":"\"Doğrusu, ateşin yiyeceği bir kurban getirmedikçe hiçbir peygambere inanmamak üzere Allah bize ahid verdi\" diyenlere sen, de ki: \"Benden önce peygamberler size belgeler ve dediğiniz şeyi getirdi. Doğru sözlü iseniz niçin onları öldürdünüz?\"","ozturk":"Onlar şöyle demişlerdi: \"Allah bize ant verdi, kendisi bize ateşin yiyeceği bir kurban getirmedikçe hiçbir resule inanmayacağız.\" Söyle onlara: \"Size benden önce o dediğinizle birlikte açık deliller getiren resuller gelmişti. Peki, madem doğru sözlülerdiniz neden onları katlettiniz?\"","juz":4,"page":74,"sajda":false},{"number":477,"numberInSurah":184,"transliteration":"Fa in kaz zabooka faqad kuz ziba Rusulum min qablika jaaa'oo bilbaiyinaati waz Zuburi wal Kitaabil Muneer","diyanet":"Seni yalancı saydılarsa, senden önce belgeler, sahifeler ve aydınlatıcı kitap getiren peygamberler de yalanlanmıştı.","ozturk":"Seni yalanladılarsa, senden önce de resuller yalanlandı. Açık-seçik deliller, kutsal sayfalar ve aydınlatıcı kitabı getirmişlerdi onlar.","juz":4,"page":74,"sajda":false},{"number":478,"numberInSurah":185,"transliteration":"Kulu nafsin zaaa'iqatul mawt; wa innamaa tuwaffawna ujoorakum Yawmal Qiyaamati faman zuhziha 'anin Naari waudkhilal Jannata faqad faaz; wa mal hayaatud dunyaaa illaa mataa'ul ghuroor","diyanet":"Her insan ölümü tadacaktır. Kıyamet günü, ecirleriniz size mutlaka ödenecektir. Ateşten uzaklaştırılıp cennete sokulan kimse artık kurtulmuştur. Dünya hayatı, zaten, sadece aldatıcı bir geçinmeden ibarettir.","ozturk":"Her benlik ölümü tadacaktır. Hak ettiğiniz karşılıklar size, kıyamet günü, eksiksiz bir biçimde mutlaka verilecektir. Ateşten uzaklaştırılıp cennete sokulan kesinlikle kurtulmuş olacaktır. İğreti-sefil hayat aldatıcı bir yararlanmadan başka şey değildir.","juz":4,"page":74,"sajda":false},{"number":479,"numberInSurah":186,"transliteration":"Latublawunna feee amwaalikum wa anfusikum wa latasma'unna minal lazeena ootul Kitaaba min qablikum wa minal lazeena ashrakooo azan kaseeraa; wa in tasbiroo wa tattaqoo fa inna zaalika min 'azmil umoor","diyanet":"And olsun ki mallarınız ve canlarınızla sınanacaksınız; hiç şüphesiz, sizden önce Kitap verilenlerden ve Allah'a eş koşanlardan çok üzücü sözler işiteceksiniz. Sabreder ve Allah'a karşı gelmekten sakınırsanız bilin ki, bu üzerinde sebat edilecek işlerdendir.","ozturk":"Yemin olsun ki, mallarınızda da canlarınızda da imtihan edileceksiniz. Ve yemin olsun ki, sizden önce kendilerine kitap verilenlerden de şirke batanlardan da incitici çok şey dinleyeceksiniz. Sabreder, sakınıp korunursanız işte bu, iş ve oluşların en zorlularındandır.","juz":4,"page":74,"sajda":false},{"number":480,"numberInSurah":187,"transliteration":"Wa iz akhazal laahu meesaaqal lazeena ootul Kitaaba latubaiyinunnahoo linnaasi wa laa taktumoona hoo fanabazoohu waraaa'a zuhoorihim washtaraw bihee samanan qaleelan fabi'sa maa yashtaroon","diyanet":"Allah, Kitap verilenlerden, onu insanlara açıklayacaksınız ve gizlemeyeceksiniz, diye ahid almıştı. Onlar ise, onu arkalarına atıp az bir değere değiştiler. Alış verişleri ne kötüdür!","ozturk":"Allah, kendilerine kitap verilenlerden şu yolda mîsak almıştı: \"Onu insanlara mutlaka açık-seçik bildireceksiniz, onu saklamayacaksınız.\" Ama onlar Kitap'ı sırtlarının gerisine attılar, basit bir ücret karşılığı onu sattılar. Ne kötü şey satın alıyorlar!","juz":4,"page":75,"sajda":false},{"number":481,"numberInSurah":188,"transliteration":"Laa tahsabannal lazeena yafrahoona bimaaa ataw wa yuhibbona ai yuhmadoo bimaa lam yaf'aloo falaa tahsabunnahum bimafaazatim minal 'azaabi wa lahum 'azaabun aleem","diyanet":"Ettiklerine sevinen ve yapmadıklarıyla övülmekten hoşlananların, sakın onların azabdan kurtulacaklarını sanma; elem verici azab onlaradır.","ozturk":"O ettikleriyle zevklenen, yapmadıkları şeylerle övünmeyi seven kişileri bir şey sanma. Artık, onları azaptan kurtulmuş da sanma. Korkunç bir azap vardır onlar için.","juz":4,"page":75,"sajda":false},{"number":482,"numberInSurah":189,"transliteration":"Wa lillaahi mulkus samaawaati wal ard; wallaahu 'alaa kulli shai'in Qadeer","diyanet":"Göklerin ve yerin hükümranlığı Allah'ındır. Allah her şeye Kadir'dir.","ozturk":"Göklerin de yerin de mülkü/yönetimi Allah'ındır. Allah Kadîr'dir, her şeye gücü yeter.","juz":4,"page":75,"sajda":false},{"number":483,"numberInSurah":190,"transliteration":"Inna fee khalqis samaawati wal ardi wakhtilaafil laili wannahaari la Aayaatil liulil albaab","diyanet":"Göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelmesinde akıl sahiblerine şüphesiz deliller vardır.","ozturk":"Şu bir gerçek ki, göklerin ve yerin yaratılışında, geceyle gündüzün birbiri ardınca gelişinde, akıllarını/gönüllerini işletenler için çok ibretler vardır.","juz":4,"page":75,"sajda":false},{"number":484,"numberInSurah":191,"transliteration":"Allazeena yazkuroonal laaha qiyaamaiw-wa qu'oodanw-wa 'alaa juno obihim wa yatafakkaroona fee khalqis samaawaati wal ardi Rabbanaa maa khalaqta haaza baatilan Subhaanak faqinaa 'azaaban Naar","diyanet":"Onlar ayakta iken, otururken, yan yatarken Allah'ı anarlar; göklerin ve yerin yaratılışını düşünürler: \"Rabbimiz! Sen bunu boşuna yaratmadın, Sen münezzehsin. Bizi ateşin azabından koru\"","ozturk":"Onlar o kişilerdir ki, ayakta, otururken, yan yatarken hep Allah'ı zikrederler; göklerin ve yerin yaratılışı hakkında derin derin düşünürler: \"Ey Rabbimiz! Sen bunu boşuna yaratmadın. Şanın yücedir senin! Ateş azabından koru bizi!\"","juz":4,"page":75,"sajda":false},{"number":485,"numberInSurah":192,"transliteration":"Rabbanaaa innaka man tudkhilin Naara faqad akhzai tahoo wa maa lizzaalimeena min ansaar","diyanet":"\"Rabbimiz! Sen ateşe kimi sokarsan, onu şüphesiz rezil etmiş olursun, zulmedenlerin hiç yardımcıları yoktur\".","ozturk":"\"Ey Rabbimiz! Sen birini ateşe soktun mu onu tam rezil etmişsindir. Zalimlerin, yardımcıları olmayacaktır.\"","juz":4,"page":75,"sajda":false},{"number":486,"numberInSurah":193,"transliteration":"Rabbanaaa innanaa sami'naa munaadiyai yunaadee lil eemaani an aaminoo bi Rabbikum fa aamannaa; Rabbanaa faghfir lanaa zunoobanaa wa kaffir 'annaa saiyi aatina wa tawaffanaa ma'al abraar","diyanet":"\"Rabbimiz! Doğrusu biz Rabbinize inanın diye inanmaya çağıran bir çağırıcıyı işittik de iman ettik. Rabbimiz! Günahlarımızı bize bağışla, kötülüklerimizi ört, canımızi iyilerle beraber al\".","ozturk":"\"Ey Rabbimiz! Bir çağırıcının, 'Rabbinize inanın!' diye imana çağırdığını işittik ve iman ettik. Ey Rabbimiz! Günahlarımızı bağışla bizim. Kötülüklerimizin üstünü ört ve bize iyilerle birlikte ölmek nasip et.\"","juz":4,"page":75,"sajda":false},{"number":487,"numberInSurah":194,"transliteration":"Rabbanaa wa aatinaa maa wa'attanaa 'alaa Rusulika wa laa tukhzinaa Yawmal Qiyaamah; innaka laa tukhliful mee'aad","diyanet":"\"Rabbimiz! Peygamberlerinle vadettiklerini bize ver, kıyamet günü bizi rezil etme. Sen şüphesiz sözünden caymazsın\".","ozturk":"\"Ey Rabbimiz! Resullerin aracılığıyla bize vaat etmiş olduğunu da bize ver; kıyamet günü bizi rezil etme! Sen, vaadine asla ters düşmezsin.\"","juz":4,"page":75,"sajda":false},{"number":488,"numberInSurah":195,"transliteration":"Fastajaaba lahum Rabbuhum annee laaa Udee'u 'amala 'aamilim minkum min zakarin aw unsaa ba'dukum mim ba'din fal lazeena haajaroo wa ukhrijoo min diyaarihim wa oozoo fee sabeelee wa qaataloo wa qutiloo la ukaffiranna 'anhum saiyi aatihim wa la udkhilanna hum Jannnatin tajree min tahtihal anhaaru sawaabam min 'indil laah; wallaahu 'indahoo husnus sawaab","diyanet":"Rableri dualarını kabul etti: \"Birbirinizden meydana gelen sizlerden, erkek olsun, kadın olsun, iş yapanın işini boşa çıkarmam. Hicret edenlerin, memleketlerinden çıkarılanların, yolumda ezaya uğratılanların, savaşan ve öldürülenlerin günahlarını elbette örteceğim. And olsun ki, Allah katından bir nimet olarak, onları içlerinden ırmaklar akan cennetlere koyacağım. Nimetin güzeli Allah katındadır\".","ozturk":"Rableri onlara cevap verdi: \"Ben sizden, erkek-kadın hiçbir çalışanın ürettiğini boşa çıkarmayacağım. Hep birbirinizdensiniz. Göç edenler, yurtlarından çıkarılanlar, yolumda işkenceye uğratılanlar, çarpışıp da öldürülenler var ya, onların kötülüklerini yemin olsun örteceğim. Ve yemin olsun ki onları, Allah katından bir karşılık olarak, altlarından ırmaklar akan cennetlere koyacağım.\" Allah katındandır karşılıkların en güzeli.","juz":4,"page":76,"sajda":false},{"number":489,"numberInSurah":196,"transliteration":"Laa yaghurrannaka taqal lubul lazeena kafaroo fil bilaad","diyanet":"İnkar edenlerin diyar diyar gezip refah içinde dolaşması sakın seni aldatmasın; az bir faydalanmadan sonra onların varacakları yer cehennemdir. O ne kötü duraktır!..","ozturk":"Küfre sapanların öyle belde belde dolaşmaları seni sakın aldatmasın.","juz":4,"page":76,"sajda":false},{"number":490,"numberInSurah":197,"transliteration":"Mataa'un qaleelun summa maawaahum Jahannam; wa bi'sal mihaad","diyanet":"İnkar edenlerin diyar diyar gezip refah içinde dolaşması sakın seni aldatmasın; az bir faydalanmadan sonra onların varacakları yer cehennemdir. O ne kötü duraktır!..","ozturk":"Azıcık bir nimetlenmedir o. Sonra onların varacağı yer cehennem olacaktır. Ne kötü yataktır o!","juz":4,"page":76,"sajda":false},{"number":491,"numberInSurah":198,"transliteration":"Laakinil lazeenat taqaw Rabbahum lahum Jannnaatun tajree min tahtihal anhaaru khaalideena feehaa nuzulammin 'indil laah; wa maa 'indal laahi khairul lil abraar","diyanet":"Fakat Rablerinden sakınanlara, Allah katından konukluklar bulunan, içlerinden ırmaklar akan, içinde temelli kalacakları cennetler vardır. Allah katındaki şeyler, iyi olanlar için daha hayırlıdır.","ozturk":"Ama Rablerinden sakınanlar için altlarından ırmaklar akan cennetler var. Allah katından bir konukseverlikle sürekli kalıcıdırlar orada. Allah katındaki ödüller iyiler için daha hayırlıdır.","juz":4,"page":76,"sajda":false},{"number":492,"numberInSurah":199,"transliteration":"Wa inna min Ahlil Kitaabi lamai yu minu billaahi wa maaa unzila ilaikum wa maaa unzila ilaihim khaashi 'eena lillaahi laa yashtaroona bi Aayaatil laahi samanan qaleelaa; ulaaa'ika lahum ajruhum 'inda Rabbihim; innal laaha saree'ul hisaab","diyanet":"Kitap ehlinden Allah'a huşu duyarak inanıp, Allah'ın ayetlerini az bir değere değişmeyenler vardır. İşte onların ecirleri Rablerinin katındadır. Şüphesiz Allah'ın hesabı çabuktur.","ozturk":"Ehlikitap'tan öyleleri var ki, Allah'a, size indirilene ve kendilerine indirilene inanırlar. Allah karşısında ürperirler; Allah'ın ayetlerini basit bir ücret karşılığı satmazlar. İşte bunlar için Rableri katında kendilerine özgü ödüller vardır. Allah, hesabı, çabucak görüverir.","juz":4,"page":76,"sajda":false},{"number":493,"numberInSurah":200,"transliteration":"Yaaa aiyuhal lazeena aamanus biroo wa saabiroo wa raabitoo wattaqul laaha la'allakum tuflihoon","diyanet":"Ey İnananlar! Sabredin, düşmanlarınızdan daha sabırlı olun, cihada hazır bulunun, Allah'a karşı gelmekten sakının ki başarıya erişebilesiniz.","ozturk":"Ey iman sahipleri! Sabredin, sabır yarışı yapın, nöbet tutarak savaşa hazırlıklı bulunun ve Allah'tan sakının ki, kurtuluşa erebilesiniz.","juz":4,"page":76,"sajda":false}]}