{
  "surah": {
    "number": 30,
    "name": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room",
    "englishNameTranslation": "The Romans",
    "turkishName": "Rum",
    "numberOfAyahs": 60,
    "revelationType": "Meccan",
    "revelationOrder": 84
  },
  "ayahs": [
    {
      "number": 3410,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Meeem",
      "diyanet": "Elif, Lam, Mim.",
      "ozturk": "Elif, Lâm, Mîm.",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Elif, Lam, Mim.",
      "islamoglu": "Elif-Lam-Mim!",
      "bulac": "Elif, Lam, Mim.",
      "esed": "Elif-Lam-Mim.",
      "suleymaniye": "Elif-Lam-Mim[1]!",
      "ates": "Elif lam mim."
    },
    {
      "number": 3411,
      "numberInSurah": 2,
      "transliteration": "Ghulibatir Room",
      "diyanet": "Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.",
      "ozturk": "Yenilgiye uğratıldı Rûm.",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Rum mağlub oldu",
      "islamoglu": "Rumlar yenilgiye uğradılar,",
      "bulac": "Rum (orduları) yenilgiye uğradı.",
      "esed": "Bizanslılar yenilgiye uğradı,",
      "suleymaniye": "Rumlar yenilgiye uğradılar,",
      "ates": "Rum(lar), yenildi:"
    },
    {
      "number": 3412,
      "numberInSurah": 3,
      "transliteration": "Feee adnal ardi wa hummim ba'di ghalabihim sa ya ghliboon",
      "diyanet": "Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.",
      "ozturk": "Yeryüzünün en yakın/en alçak bir yerinde. Ama onlar yengilerinin ardından galip duruma geçecekler,",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Arzın yakınında, maamafih onlar bu mağlubiyyetlerinin arkasından bir kaç sene içinde muhakkak galebe edecekler",
      "islamoglu": "(üstelik) en yakın yerde; ama onlar, bu yenilgilerinin ardından yeniden galip gelecekler;",
      "bulac": "Yakın bir yerde. Ama onlar, yenilgilerinden sonra yeneceklerdir.",
      "esed": "yakın bir yerde; ama bu yenilgiye rağmen (yeniden) üstünlük sağlayacaklar",
      "suleymaniye": "yeryüzünün en çukur yerinde[1]. Onlar, yenilgilerinin ardından galip geleceklerdir,",
      "ates": "(Bölgeye) En yakın bir yerde. Onlar (bu) yenilgilerinden sonra yeneceklerdir;"
    },
    {
      "number": 3413,
      "numberInSurah": 4,
      "transliteration": "Fee bid'i sineen; lillaahil amru min qablu wa mim ba'd; wa yawma'iziny yafrahul mu'minoon",
      "diyanet": "Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.",
      "ozturk": "Birkaç yıl içinde. İş/oluş/hüküm, önünde de sonunda da Allah'ındır. Onların galibiyet gününde müminler ferahlayacaklar,",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Önünde de sonunda da emir Allahın, ve o gün mü'minler Allahın nusretiyle ferahlanacaklar",
      "islamoglu": "(hem de) bir kaç yıl içerisinde -(tabi ki) mutlak karar, önünde sonunda Allah'a aittir-: (Şimdi müşriklerin sevindiği gibi) o gün de mü'minler sevinecekler;",
      "bulac": "Birkaç yıl içinde. Bundan önce de, sonra da emir Allah'ındır. Ve o gün mü'minler sevineceklerdir.",
      "esed": "birkaç yıl içinde: (çünkü) karar yetkisi, eninde sonunda Allah'a aittir. İşte o gün inananlar sevineceklerdir",
      "suleymaniye": "birkaç yıl içerisinde[1]. Bunun öncesinde de sonrasında da her iş Allah'ın elindedir. O gün müminler de sevineceklerdir,",
      "ates": "Birkaç yıl içinde. (Onların) Bu (yenilgileri)nden önce de, sonra da emir Allah'ındır (ferman O'nundur). O gün mü'minler sevinir(ler)."
    },
    {
      "number": 3414,
      "numberInSurah": 5,
      "transliteration": "Binasril laa; yansuru mai yashaaa'u wa Huwal 'Azeezur Raheem",
      "diyanet": "Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.",
      "ozturk": "Allah'ın yardımıyla. Dilediğine yardım eder O! Azîz'dir, Rahîm'dir O.",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "o kimi dilerse muzaffer kılar ve aziz odur, rahim o",
      "islamoglu": "Allah'ın yardımı sayesinde... O dilediğine yardım eder: zira O her işinde mükemmel olan, sonsuz merhamet sahibidir.",
      "bulac": "Allah'ın yardımıyla. O, dilediğine yardım eder. O, güçlü ve üstün olandır, esirgeyendir.",
      "esed": "Allah'ın yardımına: (çünkü) O, dilediğine yardım eder. O kudret ve merhamet Sahibidir.",
      "suleymaniye": "Allah'ın yardımıyla[1]. O, uygun gördüğüne[2] yardım eder[3]. O daima üstündür, ikramı boldur.",
      "ates": "Allah'ın yardımıyle. (Allah) Dilediğine yardım eder. O, galiptir, esirgeyendir."
    },
    {
      "number": 3415,
      "numberInSurah": 6,
      "transliteration": "Wa'dal laahi laa yukhliful laahu wa'dahoo wa laakin na aksaran naasi laa ya'lamoon",
      "diyanet": "Bu, Allah'ın vaadidir; Allah verdiği sözden caymaz, fakat insanların çoğu bilmezler.",
      "ozturk": "Allah'ın vaadi bu! Allah kendi vaadine ters düşmez. Ne var ki, insanların çokları bilmiyorlar.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Allahın va'di bu, Allah, va'dine hulf etmez ve lakin nasın ekserisi bilmezler",
      "islamoglu": "(Bu) Allah'ın kesin vaadidir. Allah vaadinden dönmez; ne var ki insanların çoğu (bunu) bilmezler:",
      "bulac": "(Bu,) Allah'ın va'didir; Allah, vadinden geri dönmez. Ancak insanların çoğu bilmezler.",
      "esed": "Allah'ın vaadi(dir bu). Allah vaadinden asla dönmez. Ama insanların çoğu (bunu) bilmezler:",
      "suleymaniye": "Bu, Allah'ın vaadidir[1]. Allah vaadinden dönmez. Ancak insanların çoğu bunu bilmez.",
      "ates": "(Bu,) Allah'ın va'didir. Allah va'dinden caymaz; fakat insanların çoğu bilmezler."
    },
    {
      "number": 3416,
      "numberInSurah": 7,
      "transliteration": "Ya'lamoona zaahiram minal hayaatid dunya wa hum 'anil Aakhirati hum ghaafiloon",
      "diyanet": "Onlar, dünya hayatının görülen kısmını bilirler. Onlar, ahiretten habersizdirler.",
      "ozturk": "Onlar basit ve iğreti hayattan, bir dış görünüşü bilirler. Ama âhiretten tam bir gaflet içindedirler onlar!",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Bir zahir bilirler Dünya hayattan, Ahıretten ise hep gafildirler",
      "islamoglu": "onlar sadece bu dünya hayatının görünür yüzünü tanırlar, ama onlar (görünmeyen) öteki hayattan gafildirler.",
      "bulac": "Onlar, dünya hayatından (yalnızca) dışta olanı bilirler. Ahiretten ise gafil olanlardır.",
      "esed": "Onlar bu dünya hayatının yalnız görünen yüzünü tanırlar, ebedi ve nihai olandan ise tamamen habersizdirler.",
      "suleymaniye": "Onlar dünya hayatını yüzeysel olarak bilirler. Onlar ahireti ise hiç umursamazlar.",
      "ates": "Onlar, sadece şu yakın hayatın dış yüzünü bilirler; ahiretten ise onlar tamamen gafildirler."
    },
    {
      "number": 3417,
      "numberInSurah": 8,
      "transliteration": "Awalam yatafakkaroo feee anfusihim; maa khalaqal laahus samaawaati wal arda wa maa bainahumaaa illaa bil haqqi wa ajalim musammaa; wa inna kaseeram minan naasi biliqaaa'i Rabbihim lakaafiroon",
      "diyanet": "Kendi kendilerine, Allah'ın gökleri, yeri ve ikisinin arasında bulunanları, gerçek olarak ve belirli bir süre için yarattığını düşünmezler mi? Doğrusu insanların çoğu, Rablerine kavuşacaklarını inkar ederler.",
      "ozturk": "Kendi benliklerinin içinde olup bitenleri de mi düşünmediler! Allah gökleri, yeri ve bu ikisi arasındakileri ancak hak üzere ve belirlenmiş bir süreye bağlı olarak yaratmıştır. Şu da bir gerçek ki, insanlardan çokları Rablerine kavuşmayı gerçekten inkâr ediyorlar.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Nefislerinde bir düşünmediler de mi? Allah o Gökleri ve Yeri ve ikisinin arasındakileri başka değil, ancak hak sebeb ve müsemma bir ecel ile halk buyurmuştur, bununla beraber doğrusu insanlardan bir çoğu rablarının likasına kafirdirler.",
      "islamoglu": "Şimdi onlar kendi iç dünyalarında hiç muhasebe yapmazlar mı? Allah gökleri, yeri ve bu ikisi arasındakileri asla bir amaç ve anlamdan, dahası sınırlı bir ömürden yoksun olarak yaratmamıştır. Ne var ki insanlardan bir çoğu Rablerine kavuşacaklarını inatla inkar etmektedirler.",
      "bulac": "Kendi nefisleri konusunda düşünmüyorlar mı? Allah, gökleri, yeri ve bu ikisi arasında olanları ancak hak ile ve belirlenmiş bir süre (ecel) olarak yaratmıştır. Gerçekten, insanlardan çoğu Rablerine kavuşmayı inkar ediyorlar.",
      "esed": "Onlar kendi içlerinde bir muhasebe yapmayı hiç bilmezler mi? Allah, gökleri ve yeri ve ikisi arasında bulunan her şeyi (deruni) bir anlamdan ve (kendi belirlediği) bir zaman sınırından yoksun yaratmış olamaz: fakat, çoğu kimse, sonunda Rablerine kavuşacaklarını hala inatla reddeder!",
      "suleymaniye": "Kendileri üzerine hiç düşünmediler mi? Allah, gökleri, yeri ve ikisi arasında olanları, sadece o gerçek için (sizleri imtihan için[1]) ve belli bir eceli olan varlıklar olarak yaratmıştır[2]. İnsanların çoğu Rablerinin huzuruna varmayı kesinlikle göz ardı ederler[3].",
      "ates": "Kendi içlerinde hiç düşünmediler mi ki Allah, göklerde, yerde ve bu ikisi arasında bulunan her şeyi ancak hak olarak ve belirtilmiş bir süre ile yaratmıştır? İnsanlardan çoğu, Rabblerine kavuşmayı inkar etmektedirler."
    },
    {
      "number": 3418,
      "numberInSurah": 9,
      "transliteration": "Awalm yaseeroo fil ardi fa-yanzuroo kaifa kaana 'aaqibatul lazeena min qablihim; kaanooo ashadda minhhum quwwatanw wa asaarul arda wa 'amaroohaaa aksara mimmaa 'amaroohaa wa jaaa'athum Rusuluhum bil baiyinaati famaa kaanal laahu liyazli mahum wa laakin kaanooo anfusahum yazlimoon",
      "diyanet": "Yeryüzünde dolaşıp, kendilerinden önce geçmiş kimselerin sonlarının nasıl olduğuna bakmazlar mı? Ki onlar kendilerinden daha kuvvetli idiler, yeryüzünü kazıp alt üst ederek onlardan çok imar etmiş kimseydiler ve onlara belgelerle peygamberler gelmişti. Böylece Allah onlara zulmetmiyor, onlar kendilerine zulmediyorlardı.",
      "ozturk": "Yeryüzünde dolaşıp bir bakmıyorlar mı ki, nasıl oldu kendilerinden öncekilerin sonu? Onlar kuvvet yönünden bunlardan daha ağır ve baskındılar. Toprağı eşip deşip didik didik etmişlerdi. Ve yeryüzünü, bunların imar ettiklerinden çok daha fazla imar etmişlerdi. Ve resulleri onlara açık-seçik deliller getirmişti. O halde, Allah onlara zulmediyor değildi. Doğrusu, onlardı öz benliklerine zulmedip duranlar.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Ya Yer yüzünde gezib bir bakmadılar da mı? Nasıl olmuş akıbeti kendilerinden evvelkilerin? Kuvvetçe kendilerinden daha şiddetli idiler, Arzı aktarmışlar ve onu kendilerinin ı'marından ziyade ı'mar etmişlerdi, Peygamberleri de onlara beyyinat ile gelmişlerdi, demek Allah onlara zulmetmiyordu velakin kendileri nefislerine zulmediyorlardı",
      "islamoglu": "Onlar yeryüzünde dolaşmıyorlar mı?  Artık kendilerinden öncekilerin nasıl bir akıbete uğradıklarını görselerdi bari: Onlar kendilerinden daha güçlüydü ve yeryüzünde daha derin izler bırakmışlardı; dahası onlar orayı, berikilerden çok daha fazla mamur ve müreffeh hale getirmişlerdi; üstelik, onlara da elçileri hakikatin apaçık belgeleriyle gelmişti: neticede onlara zulmeden Allah değildi, ama asıl onlar kendi kendilerine zulmettiler.",
      "bulac": "Yeryüzünde gezip dolaşmıyorlar mı? Böylece kendilerinden öncekilerin nasıl bir sona uğradıklarını görsünler. Onlar, güç bakımından kendilerinden daha üstün idiler, toprağı alt üst etmişler (ekmişler, madenler, sular arayıp çıkarmışlar) ve onu, kendilerinin imar ettiğinden daha çok imar etmişlerdi. Elçileri de, onlara açık delillerle gelmişti. Demek ki Allah onlara zulmetmiyordu, ancak onlar kendi nefislerine zulmediyorlardı.",
      "esed": "Onlar, hiç yeryüzünü dolaşıp kendilerinden önce yaşamış olan (hakikati inkar edenler)in sonlarının ne olduğunu görmediler mi? Onlar ki daha kudretliydiler, yeryüzünde daha derin izler bırakmışlardı ve dünyayı daha iyi imar etmişlerdi; onlara (da) peygamberleri hakikatin bütün kanıtlarıyla gelmişti; ama (hakikati reddettikleri ve sonuçta yok olup gittiklerinde) Allah onlara haksızlık yapmış değildi, ama onlar kendi kendilerine haksızlık yapmışlardı.",
      "suleymaniye": "Yeryüzünde dolaşmadılar mı ki kendilerinden öncekilerin sonunun nasıl olduğuna baksınlar[1]! Öncekiler bunlardan çok daha güçlüydüler. Toprağı işlemişler ve orayı, bunların imar ettiğinden daha fazla imar etmişlerdi. Elçileri de onlara açık belgelerle gelmişti. Allah onlara asla yanlış yapmadı; yanlışı onlar kendilerine yapıyorlardı[2].",
      "ates": "Yeryüzünde gezmediler mi ki, kendilerinden öncekilerin sonunun nasıl olduğuna baksınlar. Onlar, kendilerinden daha güçlü idiler; (sular, madenler çıkarmak, ekin ekmek, ağaç dikmek için) toprağı (kazmış), alt üst etmişler ve onu, bunların imar ettiklerinden daha çok imar etmişlerdi. Onlara da elçileri, deliller getirmişti. Allah onlara zulmedecek değildi. Fakat onlar, kendi kendilerine zulmediyorlardı."
    },
    {
      "number": 3419,
      "numberInSurah": 10,
      "transliteration": "Summa kaana'aaqibatal lazeena asaaa'us sooo aaa an kazzaboo bi aayaatil laahi wa kaanoo bihaa yastahzi'oon",
      "diyanet": "Sonra Allah'ın ayetlerini yalan sayıp, onları alaya alarak kötülük yapanların sonu pek kötü oldu.",
      "ozturk": "Sonra o çirkinlik ve kötülük sergileyenlerin sonu, çirkinlik ve kötülüğün en beteri oldu. Çünkü Allah'ın ayetlerini yalanlamışlardı ve o ayetlerle alay ediyorlardı.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Sonra o fenalık yapanların akıbeti en fenası oldu, çünkü Allahın ayetlerini tekzib ettiler ve onlarla eğleniyorlardı",
      "islamoglu": "Nihayet böylelerinin akıbeti, Allah'ın ayetlerini yalanlamaları ve onları alaya almaları nedeniyle beterin de beteri oldu.",
      "bulac": "Sonra kötülük yapanların uğradıkları son, Allah'ın ayetlerini yalanlamaları ve alay konusu edinmeleri dolayısıyla çok kötü oldu.",
      "esed": "Ve bir kez daha (söyleyelim:) Allah'ın mesajlarını yalanlayarak ve onları alaya alıp eğlenerek kötülük işleyenlerin sonu hüsran olacaktır.",
      "suleymaniye": "Sonra, kötülük yapanların sonu çok kötü oldu; çünkü Allah'ın ayetleri karşısında yalana sarılmışlar ve onları hafife almışlardı[1].",
      "ates": "Sonra kötülük edenlerin sonu çok kötü oldu. Çünkü Allah'ın ayetlerini yalanladılar. Ve onlarla alay ediyorlardı."
    },
    {
      "number": 3420,
      "numberInSurah": 11,
      "transliteration": "Allaahu yabda'ul khalqa summa yu'eeduhoo summa ilaihi turja'oon",
      "diyanet": "Allah önce yaratır, ölümünden sonra tekrar diriltir. Sonunda O'na döneceksiniz.",
      "ozturk": "Allah yaratışa başlar, sonra onu varlık alanından çekip tekrar yaratır. En sonunda O'na döndürülürsünüz.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Allah halkı ilkin yapar, sonra da çevirir onu yeniden yapar, sonra hep döndürülüb ona götürüleceksiniz",
      "islamoglu": "Allah insan neslini yoktan var ettiği gibi, sonra bu (yaratışı) tekrarlayacaktır: en sonunda hepiniz O'na döndürüleceksiniz.",
      "bulac": "Allah, yaratmayı başlatır, sonra onu iade eder, sonra da siz O'na döndürülürsünüz.",
      "esed": "(İnsanı) yoktan var eden Allah sonra ona yeniden can verecektir ve sonunda hepiniz yine O'na döndürüleceksiniz.",
      "suleymaniye": "Allah başlangıçta yaratmayı yapar. Sonra (ahirette) onu tekrarlar[1]. Sonra onun huzuruna çıkarılırsınız.",
      "ates": "Allah, yaratmağa başlar, sonra onu çevirip yeniden yapar; sonra O'na döndürülürsünüz."
    },
    {
      "number": 3421,
      "numberInSurah": 12,
      "transliteration": "Wa yawma taqoomus Saa'atu yublisul mujrimoon",
      "diyanet": "Kıyamet koptuğu gün suçlular umutsuz kalıverirler.",
      "ozturk": "Kıyametin kopacağı gün, günahkârlar sus-pus olacaklardır.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "O saat çattığı gün mücrimler her ümidi keserler",
      "islamoglu": "Ve Son Saat'ın gelip çattığı gün, suçlular tüm umutlarını yitirecekler:",
      "bulac": "Kıyamet saatinin kopacağı gün, suçlu günahkarlar umutsuzca yıkılırlar.",
      "esed": "Ve Son Saat gelip çattığında günaha saplanmış olanlar hayal kırıklığına uğrayacaklardır:",
      "suleymaniye": "O saatin geldiği gün[1], suçlular umutlarını tamamen kaybederler[2].",
      "ates": "(Duruşma) Saat(i) başladığı gün, suçlular (umutsuzluk içinde) susarlar."
    },
    {
      "number": 3422,
      "numberInSurah": 13,
      "transliteration": "Wa lam yakul lahum min shurakaaa'ihim shufa'aaa'u wa kaanoo bishurakaaa'ihim kaafireen",
      "diyanet": "Koştukları ortakları artık şefaatçileri değildir; ortaklarını inkar ederler.",
      "ozturk": "Allah'a ortak tuttukları arasından, kendileri için şefaatçılar çıkmayacaktır. Kendi yandaşlarına nankörlük etmektedir onlar.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Kendilerine şeriklerinden şefaat edenler de bulunmaz, şeriklerine hep kafir olmuşlardır",
      "islamoglu": "zira ortak koştukları varlıkların hiç birinden bir şefaat göremeyecekler; oysa ki onlar ortak koştukları varlıklar yüzünden kafir olmuşlardı.",
      "bulac": "(Allah'a eş koştukları) Ortaklarından kendilerine şefaatçi olan yoktur; onlar, ortaklarını inkar ediyorlar.",
      "esed": "çünkü Allah'a ortak koştukları varlıkların hiç birinden bir şefaat göremeyecekler, çünkü (o zaman) bizzat kendileri eski müşrikçe kuruntularını terk edeceklerdir.",
      "suleymaniye": "Allah'a ortak saydıklarından hiçbiri onlara şefaatçi olmayacaktır[1]. Halbuki onlar, bu ortakları yüzünden kafir olmuşlardı[2].",
      "ates": "(Allah'a) ortak (koştukları put)larından da kendilerine hiçbir şefa'atçi çıkmaz. O zaman ortaklarını inkar ederler."
    },
    {
      "number": 3423,
      "numberInSurah": 14,
      "transliteration": "Wa Yawma taqoomus Saa'atu Yawma'iziny yatafarraqoon",
      "diyanet": "Kıyamet koptuğu gün, işte o gün, darmadağın olurlar.",
      "ozturk": "Saat gelip çattığı gün, o gün, hepsi birbirinden ayrılacaktır.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Hem o saat çattığı gün o gün ayırd olurlar",
      "islamoglu": "Ve Son Saat'in gelip çattığı gün, safların ayrılacağı bir gün olacaktır:",
      "bulac": "Kıyamet saatinin kopacağı gün, (mü'minlerle kafirler birbirlerinden) ayrılırlar.",
      "esed": "Ve Son Saat gelip çattığında o Gün (herkesin) ne olduğu ortaya çıkacaktır:",
      "suleymaniye": "O saatin geldiği gün, işte o gün bunlar birbirlerinden ayrılacaklardır[1].",
      "ates": "O saat başladığı gün, o gün (inananlar ve inanmayanlar) ayrılırlar:"
    },
    {
      "number": 3424,
      "numberInSurah": 15,
      "transliteration": "Fa ammal lazeena aamanoo wa 'amilus saalihaati fahum fee rawdatiny yuhbaroon",
      "diyanet": "Ama inanıp yararlı iş işleyenler, ağırlanacakları bir cennette bulunurlar.",
      "ozturk": "İman edip hayra ve barışa yönelik işler yapanlara gelince, onlar bir bahçe içinde mutlu kılınırlar.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "İmdi iyman edib salih ameller yapmış olanlar, o vakıt onlar bir ravzada neş'elenirler",
      "islamoglu": "Artık, iman eden ve imana uygun iyi işler işleyen kimseler tarifsiz bir mutluluk bahçesinde, ruha safa veren bir musiki ile mest olacaklar;",
      "bulac": "Böylece iman edip salih amellerde bulunanlar; artık onlar 'bir cennet bahçesinde' 'sevinç içinde ağırlanırlar'.",
      "esed": "iman edip doğru ve yararlı işler yapanlar bir mutluluk, esenlik bahçesinde ağırlanacaklardır;",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanlara gelince, onlar güzel bir bahçede, sevinç içinde olacaklardır[1].",
      "ates": "İnanıp iyi işler yapanlar, onlar (çiçekli, ırmaklı) bir bahçe içinde neş'elendirilirler."
    },
    {
      "number": 3425,
      "numberInSurah": 16,
      "transliteration": "Wa ammal lazeena kafaroo wa kazzaboo bi-Aayaatinaa wa liqaaa'il Aakhirati faulaaa'ika fil'azaabi muhdaroon",
      "diyanet": "İnkar edip, ayetlerimizi ve ahirette Bana kavuşmayı yalanlayanlara gelince, işte onlar azabla yüzyüze bırakılırlar.",
      "ozturk": "İnkâr edip ayetlerimizi ve âhiret buluşmasını yalanlayanlara gelince, onlar azabın içinde hazır bulundurulurlar.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Ayetlerimize ve Ahıret likasına yalan deyib de küfredenlere gelince işte bunlar o vakıt azab içinde ihzar olunurlar",
      "islamoglu": "ama inkar eden, ayetlerimizi ve ahiret buluşmasını yalanlayan kimselere gelince: işte böyleleri de azabın içerisinde (yaptıklarıyla) yüzleşecekler.",
      "bulac": "Ancak inkar edip ayetlerimizi ve ahirete kavuşmayı yalanlayanlar ise; artık onlar da azab için hazır bulundurulurlar.",
      "esed": "Hakikati reddedip mesajlarımızı inkar edenlere -ve (böylece) öteki dünyanın varlığını yalanlayanlara- gelince, onlar azabın içine atılıvereceklerdir.",
      "suleymaniye": "Kafirlik eden, ayetlerimiz ve ahirete varma hakkında yalana sarılanlar ise azap içinde tutulacaklardır[1].",
      "ates": "Fakat inkar edip ayetlerimizi ve ahiret buluşmasını yalanlayanlara gelince, onlar da (tutuklanıp) azabın içine getirilirler."
    },
    {
      "number": 3426,
      "numberInSurah": 17,
      "transliteration": "Fa Subhaanal laahi heena tumsoona wa heena tusbihoon",
      "diyanet": "Akşamlarken ve sabahlarken, öğle ve ikindi vaktinde Allah'ı -ki göklerde ve yerde hamd O'na mahsustur- tesbih edin, namaz kılın.",
      "ozturk": "O halde tespih Allah için. Akşama erdiğinizde de sabaha erdiğinizde de...",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "O halde tesbih Allaha, o zaman ki akşam edersiniz ve o zaman ki sabah edersiniz",
      "islamoglu": "Şu halde akşama ulaştığınızda ya da sabah kalktığınızda, yüceler yücesi Allah'ı anın;",
      "bulac": "Öyleyse akşama girdiğiniz vakit de, sabaha erdiğiniz vakit de Allah'ı tesbih edip (yüceltin).",
      "esed": "Öyleyse akşam vaktine girdiğinizde ve sabah kalktığınızda Allah'ın sınırsız şanını yüceltin;",
      "suleymaniye": "Akşam vakti içinde bulunduğunuzda[1] ve sabaha çıkarken[2] Allah'a ibadet edin.",
      "ates": "Öyle ise akşama girdiğiniz zaman da, sabaha erdiğiniz zaman da tesbih Allah'ındır (O'nun şanının yüceliği anılır)."
    },
    {
      "number": 3427,
      "numberInSurah": 18,
      "transliteration": "Wa lahul hamdu fis samaawaati wal ardi wa 'ashiyyanw wa heena tuzhiroon",
      "diyanet": "Akşamlarken ve sabahlarken, öğle ve ikindi vaktinde Allah'ı -ki göklerde ve yerde hamd O'na mahsustur- tesbih edin, namaz kılın.",
      "ozturk": "Göklerde ve yerde hamt da O'na; gün sonunda da öğleye erdiğinizde de.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Hem hamd ona Göklerde ve Yerde ve ikindileyin ve o zaman ki öğle edersiniz",
      "islamoglu": "Göklerde ve yerde her tür sena ve övgüye layık tek varlık O olduğuna göre, öğleyin ve akşama girerken de (O'nu anın).",
      "bulac": "Hamd O'nundur; göklerde ve yerde, günün sonunda ve öğleye erdiğiniz vakit de.",
      "esed": "Göklerde ve yerde her türlü övgünün O'na mahsus olduğunu (görerek) öğle vaktinde de sonrasında da (O'nu yüceltin).",
      "suleymaniye": "Göklerde ve yerde her şeyi mükemmel yapmak[1] Allah'a özgüdür. İkindide ve öğle vaktinde bulunduğunuzda da ona ibadet edin[2].",
      "ates": "Göklerde ve yerde, günün sonunda da, öğleye erdiğiniz zaman da hamd, O'na mahsustur."
    },
    {
      "number": 3428,
      "numberInSurah": 19,
      "transliteration": "Yukhrijul haiya minal maiyiti wa yukhrijul maiyita minal haiyi wa yuhyil arda ba'da mawtihaa; wa kazaalika tukhrajoon",
      "diyanet": "O, ölüden diri çıkarır, diriden ölü çıkarır; yeryüzünü ölümünden sonra O canlandırır. Ey insanlar! İşte siz de böylece diriltileceksiniz.",
      "ozturk": "Diriyi ölüden çıkarır O, ölüyü diriden çıkarır. Ölümünün ardından toprağa hayat verir. Siz de işte böyle çıkarılacaksınız.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "O ölüden diri çıkarır, diriden ölü çıkarır ve toprağa ölümünden sonra hayat verir, sizler de işte öyle çıkarılacaksınız",
      "islamoglu": "O ölüden diriyi meydana getirir, diriden de ölüyü meydana getirir; ve ölü toprağa can verir: işte siz de böyle çıkarılacaksınız.",
      "bulac": "O ölüden diriyi çıkarır ve diriden ölüyü çıkarır, ölümünden sonra da yeri diriltir. İşte siz de böyle çıkarılacaksınız.",
      "esed": "O, ölüden diriyi meydana getiren(dir), diriden de ölüyü; ve toprağı öldükten sonra yeniden canlandıran O'dur, işte siz de (ölümden hayata) böylece döndürüleceksiniz.",
      "suleymaniye": "Allah ölüden diriyi çıkarır, diriden de ölüyü çıkarır. Ölümünden sonra yeryüzünü canlandırır[1]. Siz de (topraktan) aynı şekilde çıkarılacaksınız[2].",
      "ates": "(Allah), ölüden diri çıkarır, diriden ölü çıkarır; yeri ölümünden sonra diriltir. İşte siz de (bedensel hayata) öyle çıkarılacaksınız."
    },
    {
      "number": 3429,
      "numberInSurah": 20,
      "transliteration": "Wa min Aayaatiheee an khalaqakum min turaabin summa izaaa antum basharun tantashiroon",
      "diyanet": "Sizi topraktan yaratması O'nun varlığının belgelerindendir. Sonra hemen birer insan olup yeryüzüne yayılırsınız.",
      "ozturk": "Onun ayetlerinden biri de sizi, topraktan yaratmış olmasıdır. Sonra siz bir insan türü oldunuz, her tarafa yayılıyorsunuz.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Ve onun ayetlerindendir ki sizi bir topraktan yarattı, sonra da siz şimdi bir beşersiniz intişar edip duruyorsunuz",
      "islamoglu": "Sizi toprak türünden yaratması, O'nun mucizevi işaretlerinden biridir; sonra siz (bir süreç içinde) beşer olarak gelişip kişilik kazandınız.",
      "bulac": "Sizi topraktan yaratmış bulunması, O'nun ayetlerindendir; sonra siz, (yeryüzünün her yanına) yayılmakta olan bir beşer (türü) oldunuz.",
      "esed": "Sizi balçıktan yaratması, O'nun mucizevi işaretlerinden biridir ve (yaratıldıktan) sonra, baktınız ki, birbirinizden farklı insanlar olup çıkmışsınız!",
      "suleymaniye": "Sizi topraktan yaratması ve sonra yeryüzüne dağılan bir beşer oluvermeniz[1] Allah'ın ayetlerindendir /göstergelerindendir[2].",
      "ates": "O'nun ayetlerinden (gücünün işaretlerinden) biri sizi topraktan yaratmasıdır. Sonra siz, (yeryüzüne) yayılan insan(lar) oluverdiniz."
    },
    {
      "number": 3430,
      "numberInSurah": 21,
      "transliteration": "Wa min Aayaatiheee an khalaqa lakum min anfusikum azwaajal litaskunooo ilaihaa wa ja'ala bainakum mawad datanw wa rahmah; inna fee zaalika la Aayaatil liqawminy yatafakkaroon",
      "diyanet": "İçinizden, kendileriyle huzura kavuşacağınız eşler yaratıp; aranızda muhabbet ve rahmet var etmesi, O'nun varlığının belgelerindendir. Bunlarda, düşünen millet için dersler vardır.",
      "ozturk": "Onun ayetlerinden biri de sizin için, kendilerine ısınasınız ve aranızda sevgi ve rahmet koysun diye nefislerinizden eşler yaratmasıdır. Bunda, iyice düşünen bir toplum için elbette ayetler vardır.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Yine onun ayetlerindendir ki; sizin için nefislerinizden zevceler yaratmış kendilerine ısınırsınız diye ve aranızda bir sevgi ve bir esirgeme yapmış, şübhesiz ki bunda düşünecek bir kavm için ayetler var",
      "islamoglu": "Yine sizin için kendileriyle huzur bulasınız diye kendi türünüzden eşler yaratması, aranıza sevgi ve merhameti yerleştirmesi de O'nun mucizevi işaretlerinden biridir: Şüphesiz bütün bunlarda düşünen bir topluluk için alınacak bir ders mutlaka vardır.",
      "bulac": "Onda 'sükun bulup durulmanız' için, size kendi nefislerinizden eşler yaratması ve aranızda bir sevgi ve merhamet kılması da, O'nun ayetlerindendir. Şüphesiz bunda, düşünebilen bir kavim için gerçekten ayetler vardır.",
      "esed": "O'nun işaretlerinden biri de, sizi cezbeden kendi cinsinizden eşler yaratması ve aranıza sevgiyi ve şefkati yerleştirmesidir: bunda, kuşkusuz, düşünen insanlar için dersler vardır!",
      "suleymaniye": "Onlarla huzur bulasınız diye sizin için kendi türünüzden eşler yaratması, aranıza sevgi ve merhamet koyması da[1] Allah'ın ayetlerindendir /göstergelerindendir. Şüphesiz ki bunda, düşünen bir topluluk için ayetler vardır.",
      "ates": "O'nun ayetlerinden biri de, size nefislerinizden, sakinleşeceğiniz eşler yaratması ve aranıza sevgi ve acıma koymasıdır. Şüphesiz bunda, düşünen bir toplum için ibretler vardır."
    },
    {
      "number": 3431,
      "numberInSurah": 22,
      "transliteration": "Wa min Aayaatihee khalqus samaawaati wal aardi wakhtilaafu alsinatikum wa alwaanikum; inna fee zaalika la Aayaatil lil'aalimeen",
      "diyanet": "Gökleri ve yeri yaratması, dillerinizin ve renklerinizin değişik olması, O'nun varlığının belgelerindendir. Doğrusu bunlarda, bilenler için dersler vardır.",
      "ozturk": "Göklerin ve yerin yaratılmasıyla dillerinizin ve renklerinizin farklı olması da O'nun ayetlerindendir. Bunda, ilim sahipleri için elbette ibretler vardır.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Yine onun ayetlerindendir; Göklerin ve Yerin yaradılışı ile dillerinizin ve benizlerinizin muhtelif oluşu, şübhesiz ki bunda alimler için ayetler var",
      "islamoglu": "Yine gökleri ve yeri yaratması, dillerinizin ve renklerinizin farklılığı da O'nun mucizevi işaretlerinden biridir: Şüphesiz bunda (farklılığın değerini) bilenler için mutlaka alınacak dersler vardır.",
      "bulac": "Göklerin ve yerin yaratılması ile dillerinizin ve renklerinizin ayrı olması, O'nun ayetlerindendir. Şüphesiz bunda, alimler için gerçekten ayetler vardır.",
      "esed": "Göklerin ve yerin yaratılması, renklerinizin ve dillerinizin farklılaştırılması (da) O'nun alametlerindendir: bunda, kuşkusuz, (fıtri) bilgiye (anlama ve kavrama yeteneğine) sahip insanlar için dersler vardır!",
      "suleymaniye": "Göklerin ve yerin yaratılışı[1], dillerinizin ve renklerinizin farklı olması da[2] Allah'ın ayetlerindendir /göstergelerindendir. Şüphesiz ki bunda, bilenler için ayetler vardır.",
      "ates": "O'nun ayetlerinden biri de göklerin ve yerin yaratılması, dillerinizin ve renklerinizin değişik olmasıdır. Şüphesiz bunda, bilenler için ibretler vardır."
    },
    {
      "number": 3432,
      "numberInSurah": 23,
      "transliteration": "Wa min Aayaatihee manaamukum bil laili wannahaari wabtighaaa'ukum min fadlih; inna fee zaalika la Aayaatil liqawminy yasma'oon",
      "diyanet": "Geceleyin uyumanız, gündüz de lütfundan rızık aramanız O'nun varlığının belgelerindendir. Bunlarda kulak veren millet için dersler vardır.",
      "ozturk": "Gece ve gündüz uyumanız, onun lütfundan nasip aramanız da O'nun ayetlerindendir. Bunda, işitebilen bir toplum için elbette ibretler vardır.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Yine ayetlerindendir; gecede gündüzde uyumanız ve fazlından nasib aramanız, şübhesiz ki bunda işitecek bir kavm için ayetler var",
      "islamoglu": "Yine geceleyin ve gündüzün uyuyabilmeniz ve O'nun lutfundan (payınıza düşeni) arayabilmeniz de O'nun mucizevi işaretlerinden biridir: Şüphesiz bunda da (varlığın) sesine kulak veren herkesin alacağı bir ders mutlaka vardır.",
      "bulac": "Geceleyin ve gündüzün uyumanız ile O'nun fazlından (geçiminizi temin için rızkınızı) aramanız, O'nun ayetlerindendir. Şüphesiz işitebilen bir kavim için gerçekten ayetler vardır.",
      "esed": "Hem gece hem de gündüz uyuyabilmeniz ve O'nun nimetlerinin ardından koşma (arzu ve yeteneğine sahip olma)nız da O'nun işaretlerinden biridir, bunda, kuşkusuz, dinley(ip anlamak istey)en kimseler için mesajlar vardır!",
      "suleymaniye": "Geceleyin ve gündüzün uyumanız ve Allah'ın ikramını aramanız da[1] onun ayetlerindendir /göstergelerindendir. Şüphesiz ki bunda, dinleyen bir topluluk için ayetler vardır.",
      "ates": "O'nun ayetlerinden biri de, geceleyin ve gündüzün uyumanız ve O'nun lutfundan (nasibinizi) aramanızdır. Şüphesiz bunda, işiten bir toplum için ibretler vardır."
    },
    {
      "number": 3433,
      "numberInSurah": 24,
      "transliteration": "Wa min Aayaatihee yureekumul barqa khawfanw wa tama'anw wa yunazzilu minas samaaa'i maaa'an fa yuhyee bihil arda ba'da mawtihaaa inna fee zaalika la Aayaatil liqawminy ya'qiloon",
      "diyanet": "Size korku ve ümit veren şimşeği göstermesi, gökten su indirip ölümünden sonra yeri onunla diriltmesi O'nun varlığının belgelerindendir. Bunlarda, düşünen millet için dersler vardır.",
      "ozturk": "Yine O'nun ayetlerindendir ki O size, korku ve ümit olmak üzere şimşeği gösteriyor; gökten bir su indiriyor da ölümünden sonra toprağı onunla canlandırıyor. Bunda, aklını işleten bir topluluk için elbette mucizeler vardır.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Yine onun ayetlerindendir; size hem korku ve hem tama' için şimşek gösteriyor ve Semadan bir su indiriyor da onunla Arza ölümünden sonra hayat veriyor, şübhesiz ki bunda akledecek bir kavm için ayetler var",
      "islamoglu": "Sizlere korkuyla ümidi bir arada yaşatmak için çakan şimşeği de göstermesi de, gökten bir su indirip onunla ölü toprağa hayat vermesi de O'nun mucizevi işaretlerinden biridir: Şüphesiz bunda da akleden bir topluluk için alınacak bir ders mutlaka vardır.",
      "bulac": "Size bir korku ve umut (unsuru) olarak şimşeği göstermesi ile gökten su indirmek suretiyle ölümünden sonra yeri onunla diriltmesi de, O'nun ayetlerindendir. Şüphesiz bunda, aklını kullanabilecek bir kavim için gerçekten ayetler vardır.",
      "esed": "Gözünüzün önünde size korku ve ümit veren şimşekler çaktırması ve gökten yağmur yağdırıp bununla ölü toprağa can vermesi (de) O'nun mucizevi işaretlerinden biridir; akıllarını kullananlar için bundan alınacak dersler vardır!",
      "suleymaniye": "Korku ve umut veren şimşeği size göstermesi[1], gökten bir su indirip ölümünden sonra onunla yeryüzünü canlandırması da[2] onun ayetlerindendir /göstergelerindendir. Şüphesiz ki bunda, aklını kullanan bir topluluk için ayetler vardır.",
      "ates": "O'nun ayetlerinden biri de, size, korku ve umut vermek için şimşeği göstermesi, gökten bir su indirip onunla ölümünden sonra yeri diriltmesidir. Şüphesiz bunda, aklını kullanan bir toplum için ibretler vardır."
    },
    {
      "number": 3434,
      "numberInSurah": 25,
      "transliteration": "Wa min Aayaatihee an taqoomas samaaa'u wal ardu bi-amrih; summa izaa da'aakum da'watam minal ardi izaaa antum takhrujoon",
      "diyanet": "Göğün ve yerin O'nun buyruğu ile ayakta durması O'nun varlığının belgelerindendir. Sonra sizi kabirlerinizden bir çağırmaya görsün, hemen çıkıverirsiniz.",
      "ozturk": "Göğün ve yerin O'nun emriyle ayakta durması da O'nun ayetlerindendir. Sonra sizi bir çağrıyla davet ettiğinde siz yerden hemen çıkacaksınız.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Yine onun ayetlerindendir; Göğün ve Yerin onun emriyle durması, sonra sizi bir çağırış çağırdığı vakıt Arzdan derhal siz çıkarsınız",
      "islamoglu": "Göğün ve yerin O'nun yasası sayesinde ayakta durması da O'nun mucizevi ayetlerinden biridir. En sonunda O size yerden (kalkmanız için) bir kez seslenecek; bunun üzerine siz de hemen ortaya çıkıvereceksiniz.",
      "bulac": "Göğün ve yerin O'nun emriyle (hareketten kesilip olduğu yerde veya bu düzen içinde) durması da, O'nun ayetlerindendir. Sonra sizi yerden (toprağın altından) bir (kere) çağırma ile çağırdığı zaman, hemencecik siz (bir de bakarsınız ki) çıkarılmışsınız.",
      "esed": "Göklerin ve yerin Allah'ın buyruğu altında sapasağlam durmaları da O'nun mucizevi işaretlerindendir. (Bunları hatırlayıp düşünün; çünkü) sonunda O sizi bir tek seslenişle yerden kalkmaya çağırdığında, hepiniz (yargılanmak üzere) ortaya çıkacaksınız.",
      "suleymaniye": "Göklerin ve yerin, koyduğu kanuna göre ayakta kalması da[1] onun ayetlerindendir /göstergelerindendir. Sonra sizi bulunduğunuz yerlerden (çıkmanız için) çağırdığında hemen çıkarsınız[2].",
      "ates": "O'nun ayetlerinden biri de göğün ve yerin, kendisinin buyruğuyla durmasıdır. Sonra sizi yerden bir tek da'vetle çağırdığı zaman bir de bakarsınız ki çıkıyorsunuz."
    },
    {
      "number": 3435,
      "numberInSurah": 26,
      "transliteration": "Wa lahoo man fissamaawaati wal ardi kullul lahoo qaanitoon",
      "diyanet": "Göklerde ve yerde olanlar O'nundur; hepsi O'na boyun eğmiştir.",
      "ozturk": "Göklerde ve yerde kim varsa O'nundur. Hepsi O'na boyun eğmektedir.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Hem Göklerde ve Yerde kim varsa onun, hepsi ona divan durmaktadır",
      "islamoglu": "Göklerde ve yerde bulunan her varlık O'na aittir; hepsi de O'na itirazsız boyun eğmişlerdir.",
      "bulac": "Göklerde ve yerde bulunanlar O'nundur; hepsi O'na 'gönülden boyun eğmiş' bulunuyorlar.",
      "esed": "Göklerde ve yerde olan her şey O'na aittir; hepsi O'nun iradesine tabidir.",
      "suleymaniye": "Göklerde ve yerde her kim varsa onundur. Hepsi ona içtenlikle boyun eğer[1].",
      "ates": "Göklerde ve yerde bulunan kimseler hep O'nundur, hepsi O'na ita'at etmektedirler."
    },
    {
      "number": 3436,
      "numberInSurah": 27,
      "transliteration": "Wa Huwal lazee yabda'ul khalqa summa yu'eeduhoo wa huwa ahwanu 'alaih; wa lahul masalul la'laa fissamaawaati wal-ard; wa Huwal 'Azeezul Hakeem",
      "diyanet": "Önce yaratan, ölümünden sonra tekrar dirilten O'dur. Bu, O'nun için daha kolaydır. Göklerde ve yerde olan en üstün sıfatlar O'nundur. O, güçlüdür, Hakim'dir.",
      "ozturk": "Yaratmaya ilk başlayan/yaratılanları ilk yaratan O'dur. Sonra onları çevirip yeniden yaratacaktır. Bu O'nun için çok da kolaydır. Göklerde ve yerde en yüce örnekler/en yüce sıfatlar O'nundur. O'dur Azîz, O'dur Hakîm...",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Hem odur o halkı ilkin yaratan, sonra onu çevirip yeniden yapacak olan ki bu ona daha kolaydır, Göklerde ve Yerde destan en yüksek şan onun ve aziz o hakim o",
      "islamoglu": "Ve sadece O'dur her şeyi yoktan var eden, sonra bu (yaratışı) tekrarlayacak olan: Bu O'nun için çok kolaydır; zira göklerde ve yerdeki en güzel örnekler O'na aittir: mutlak üstünlük ve mutlak hikmet sahibi de yalnızca O'dur.",
      "bulac": "Yaratmayı başlatan, sonra onu iade edecek olan O'dur; bu O'na göre pek kolaydır. Göklerde ve yerde en yüce misal O'nundur. O, güçlü ve üstün olandır, hüküm ve hikmet sahibidir.",
      "esed": "(Bütün hayatı) yoktan var eden, sonra onu yeniden vücuda getiren O'dur: Bu O'nun için pek kolaydır; çünkü O, göklerde ve yerde mevcut olan bütün yüceliklerin özü ve esasıdır ve yalnız O kudret ve hikmet sahibidir.",
      "suleymaniye": "Başlangıçta yaratmayı yapan, sonra onu (ahirette) tekrarlayacak olan Allah'tır. Bu, (yaratmayı tekrarlamak) onun için daha kolaydır[1]. Göklerde ve yerde en üstün örnekler ona aittir[2]. O, daima üstün ve bütün kararları doğru olandır.",
      "ates": "Yaratmağa başlayan O'dur. Sonra onu çevirip yeniden yapar. Bu, O'na daha kolaydır. Göklerde ve yerde en yüce durum O'nundur (En büyük kudret ve şeref misali O'dur). O, üstündür, hüküm ve hikmet sahibidir."
    },
    {
      "number": 3437,
      "numberInSurah": 28,
      "transliteration": "Daraba lakum masalam min anfusikum hal lakum mimmaa malakat aymaanukum min shurakaaa'a fee maa razaqnaakum fa antum feehi sawaaa'un takhaafoonahum kakheefa tikum anfusakum; kazaalika nufassilul Aayaati liqawminy ya'qiloon",
      "diyanet": "Allah size kendinizden bir misal vermektedir: Size verdiğimiz rızıklarda, emrinizde bulunan kölelerinizin de eşit surette hak sahibi olmalarına razı olur ve birbirinizi saydığınız gibi bu ortaklarınızı sayar mısınız? Düşünen millete ayetleri böylece uzun uzadıya açıklarız.",
      "ozturk": "Size öz benliklerinizden bir örnek verdi: Ellerinizin altında bulunanlarda, size verdiğimiz rızıklarda, sizinle aynı haklara sahip, birbirinizden çekindiğiniz gibi kendilerinden çekineceğiniz ortaklarınız var mı? İşte biz, aklını işletecek bir topluluk için ayetleri böyle açık açık sıralıyoruz.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Size kendinizden bir temsil yaptı: hiç size kısmet ettiğimiz şeyde elleriniz altındaki milklerinizden ortaklarınız bulunur da onlarla siz müsavi olur kendilerinizi saydığınız gibi onları sayar mısınız? İşte akledecek bir kavm için ayetleri böyle ayırd ediyoruz",
      "islamoglu": "O size kendinizden bir örnek verir: Otoriteniz altında bulunan kimseleri, size verdiğimiz servet üzerinde (söz sahibi) ortaklar olarak görüp onlarla (otoritenizi) eşit olarak paylaşır; size denk (statüde) olanlardan çekindiğiniz gibi onlardan da çekinir misiniz? İşte Biz, akleden bir topluluğa ayetlerimizi böyle açıklarız.",
      "bulac": "Size kendi nefislerinizden bir örnek verdi: \"Size rızık olarak verdiğimiz şeylerde, sağ ellerinizin malik olduklarınızdan, sizinle eşit olup kendi kendinizden korktuğunuz gibi kendilerinden de korktuğunuz (veya çekinip saygı duyduğunuz) ortaklar var mıdır?\" İşte biz, aklını kullanabilen bir kavim için ayetleri böyle birer birer açıklarız.",
      "esed": "O size kendi hayatınızdan örnek getirir: Sağ elinizin sahip olduğu kimseleri size verdiğimiz rızık üzerinde (tam yetki sahibi) ortaklarınız olarak görmeye ve böylece (onlarla) bu hakkı eşit olarak paylaşmaya razı olur musunuz? Ve (daha güçlü olan) emsallerinizden korktuğunuz gibi onlar(a danışmadan o hakkı kullanmak)tan korkar mısınız? İşte akıllarını kullanan insanlara mesajlarımızı böylece açıklarız.",
      "suleymaniye": "Allah, size kendinizden örnek veriyor; hakimiyetiniz altındakilerden size verdiğimiz rızıklarda size ortak olup da sizinle eşit durumda olan var mı[1]? Onlar için duyduğunuz kaygı, aynı kendiniz için duyduğunuz kaygı gibi midir? Ayetlerimizi, aklını kullanan bir topluluk için işte böyle ayrıntılı olarak açıklarız.",
      "ates": "Size kendinizden bir misal verdi: (Bakın) size verdiğimiz rızıklarda; sizin ellerinizin altında bulunan(köleler, hizmetçi)lerden sizinle eşit derecede (yönetim hakkına sahip) olan, birbiriniz(in hakkına dokunmak)dan çekindiğiniz gibi onlar(ın hakkına dokunmak)dan da çekindiğiniz ortaklar var mı (ki tutup kendi mülkümüzde, saltanatımızda bize ortaklar atfediyorsunuz, kendi kullarımızı, yaratıklarımızı bize eş koşuyorsunuz)? İşte biz, aklını kullanan bir toplum için ayetleri böyle açıklıyoruz."
    },
    {
      "number": 3438,
      "numberInSurah": 29,
      "transliteration": "Balit taba'al lazeena zalamooo ahwaaa'ahum bighairi 'ilmin famai yahdee man adallal laahu wa maa lahum min naasireen",
      "diyanet": "Hayır; zulmedenler, körü körüne kendi heveslerine uymuşlardır. Allah'ın saptırdığı kimseleri kim doğru yola eriştirebilir? Onların yardımcıları da yoktur.",
      "ozturk": "Zulme sapanlarsa ilimsiz bir biçimde keyiflerine uymuşlardır. Allah'ın saptırdığına kim yol gösterecek? Böylelerinin yardımcıları yoktur.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Fakat zulmedenler hiç bir ılimsiz hevalarına uydular, artık Allahın şaşırddığını kim yola getirebilir? onlara yardımcılardan eser de yoktur",
      "islamoglu": "Hayır, (kendilerine) zulmeden kimseler bilgisiz ve bilinçsizce kendi arzu ve tutkularının peşine takılırlar. Artık Allah'ın (bu şekilde) saptırdıklarını kim doğru yola yöneltebilir ki? Üstelik onlar, herhangi bir yardıma mazhar da olamazlar.",
      "bulac": "Hayır, zulmedenler, hiç bir bilgiye dayanmaksızın kendi heva (istek ve tutku)larına uymuşlardır. Allah'ın saptırdığını kim hidayete erdirebilir? Onların hiç bir yardımcıları yoktur.",
      "esed": "Ne var ki, zulüm işlemeye şartlanmış olanlar bir (hakikat) bilgisine dayanmadan kendi arzu ve heveslerinin peşinde giderler. Allah'ın (bu şekilde) saptırdıklarını kim doğru yola sevk edebilir ve (bu işde) kim onlara yardım edebilir?",
      "suleymaniye": "Yanlışa dalanlar, aslında bilgisizce nefislerinin arzularına uyarlar. Allah'ın sapkın kabul ettiğini kim doğru yola getirebilir? Onların hiçbir yardımcısı olmayacaktır[1].",
      "ates": "Hayır, zulmedenler, bilgisizce keyiflerine uydular. Allah'ın şaşırttığını (Allah'ın gönderdiği hidayete uymadığı için düştüğü sapıklığında terk ettiği kimseyi) kim yola getirebilir? Onların hiçbir yardımcıları yoktur."
    },
    {
      "number": 3439,
      "numberInSurah": 30,
      "transliteration": "Fa aqim wajhaka liddeeni Haneefaa; fitratal laahil latee fataran naasa 'alaihaa; laa taabdeela likhalqil laah; zaalikad deenul qaiyimu wa laakinna aksaran naasi laa ya'lamoon",
      "diyanet": "Hakka yönelerek kendini Allah'ın insanlara yaratılışta verdiği dine ver. Zira Allah'ın yaratışında değişme yoktur; işte dosdoğru din budur, fakat insanların çoğu bilmezler.",
      "ozturk": "O halde sen yüzünü, bir hanîf olarak dine, Allah'ın insanları üzerinde yarattığı fıtrata çevir. Allah'ın yaratışında değiştirme olamaz. Doğru ve eskimez din işte budur. Fakat insanların çokları bilmiyorlar.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "O halde yüzünü dine bir hanif olarak tut: o Allah fıtratına ki insanları onun üzerine yaratmıştır, Allah yaradışına bedel bulunmaz, doğru sabit din odur, velakin nasın ekserisi bilmezler",
      "islamoglu": "İmdi sen, varlığını her tür sapmadan uzaklaşarak tümüyle doğru ve asıl dine, Allah'ın insanlığın özüne yaratılıştan nakşettiği fıtrata çevir; (ta ki) Allah'ın yarattığında olumsuz bir değişme olmasın: işte, değer (odaklı) gerçek Din'in (amacı) budur ve fakat insanların çoğu bilmiyorlar.",
      "bulac": "Öyleyse sen yüzünü Allah'ı birleyen (bir hanif) olarak dine, Allah'ın o fıtratına çevir; ki insanları bunun üzerine yaratmıştır. Allah'ın yaratışı için hiç bir değiştirme yoktur. İşte dimdik ayakta duran din (budur). Ancak insanların çoğu bilmezler.",
      "esed": "Böylece sen, batıl olan her şeyden uzaklaşarak yüzünü kararlı bir şekilde (hak olan) dine çevir ve Allah'ın insan bünyesine nakşettiği fıtrata uygun davran: (ki,) Allah'ın yarattığında bir bozulma ve çürümeye meydan verilmesin: bu, sahih (bir) din(in gayesi)dir; ama çoğu insanlar onu bilmezler.",
      "suleymaniye": "Sen yüzünü doğrudan doğruya bu dine[1], Allah'ın fıtratına[2]/varlıklarda geçerli kanununa çevir. O, insanları ona göre yaratmıştır. Allah'ın yarattığının yerini tutacak bir şey yoktur. Doğru din budur[3], ama insanların çoğu bunu bilmez.",
      "ates": "Sen yüzünü, Allah'ı birleyici olarak doğruca dine çevir: Allah'ın yaratma yasasına (uygun olan dine dön) ki, insanları ona göre yaratmıştır. Allah'ın yaratması değiştirilemez. İşte doğru din odur. Fakat insanların çoğu bilmezler."
    },
    {
      "number": 3440,
      "numberInSurah": 31,
      "transliteration": "Muneebeena ilaihi wattaqoohu wa aqeemus Salaata wa laa takoonoo minal mushrikeen",
      "diyanet": "Allah'a yönelerek O'na karşı gelmekten sakınınız, namaz kılınız, dinlerinde ayrılığa düşüp fırka fırka olan, her fırkasının da kendisinde bulunanla sevindiği müşriklerden olmayınız.",
      "ozturk": "O'a yönelmiş kişiler olarak O'ndan sakının! Namazı/duayı yerine getirin ve sakın şirke sapanlardan olmayın;",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Başkasından geçerek hep ona gönül verin ve ona korunun ve namaza devam edin de müşriklerden olmayın",
      "islamoglu": "(Batılın her türünden yüz çevirip) yalnız O'na yönelin ve O'na karşı sorumluluğunuzun bilincinde olun; ibadet ve duanızın istikametini doğrultun; ve asla O'ndan başkasına ilahlık atfedenlerden olmayın!",
      "bulac": "'Gönülden katıksız bağlılar' olarak, O'na yönelin ve O'ndan korkup sakının, dosdoğru namazı kılın ve müşriklerden olmayın.",
      "esed": "(O halde batıl olan her şeyden yüz çevirerek yalnızca) O'na yönel; ve O'na karşı sorumluluğunun bilincinde ol; namazını devamlı ve dikkatli şekilde ifa et ve O'ndan başkasına ilahlık yakıştıranlar arasına girme;",
      "suleymaniye": "Ona yönelen kişiler olun[1], ona karşı yanlış yapmaktan sakının. Namazı düzgün ve sürekli kılın[2]. Müşriklerden olmayın[3];",
      "ates": "Yalnız O'na yönelin ve O'ndan korkun; namazı kılın ve (Allah'a) ortak koşanlardan olmayın."
    },
    {
      "number": 3441,
      "numberInSurah": 32,
      "transliteration": "Minal lazeena farraqoo deenahum wa kaanoo shiya'an kullu hizbim bimaa ladaihim farihoon",
      "diyanet": "Allah'a yönelerek O'na karşı gelmekten sakınınız, namaz kılınız, dinlerinde ayrılığa düşüp fırka fırka olan, her fırkasının da kendisinde bulunanla sevindiği müşriklerden olmayınız.",
      "ozturk": "Onlardan ki, dinlerini parçalayıp hizipler/fırkalar haline geldiler. Her hizip kendi elindekiyle sevinip övünür.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Onlardan ki dinlerini ayırıb öbek öbek olmuşlardır, her hizib kendilerindekine güvenmektedir",
      "islamoglu": "(Bir de) şunlardan olmayın ki, onlar dinlerini paramparça ettiler de (birbirine karşıt) taraftarlar haline geldiler; (artık) her hizip kendi elinde kalanla övünmekteler.",
      "bulac": "(O müşrikler ki,) Kendi dinlerini fırkalara ayırmış ve kendileri de parça parça olmuşlardır; ki her grup kendi elindekiyle övünüp sevinç duymaktadır.",
      "esed": "(yahut) inançlarının bütünlüğünü bozarak parçalara bölünen ve her grubun yalnız kendi sahip olduğu (ilkelerle) övündüğü kimselerden olma!",
      "suleymaniye": "dinlerini bölüp parçalayan ve gruplar haline gelenlerden... Her hizip kendinde olanla mutludur.[1]",
      "ates": "(O ortak koşanlardan olmayın ki onlar) Dinlerini parçaladılar ve bölük bölük oldular. Her parti kendi yanındakiyle sevin(ip övün)mektedir."
    },
    {
      "number": 3442,
      "numberInSurah": 33,
      "transliteration": "Wa izaa massan naasa durrun da'aw Rabbahum muneebeena ilaihi summa izaaa azaqahum minhu rahmatan izaa fareequm minhum be Rabbihim yushrikoon",
      "diyanet": "İnsanlar bir darlığa uğrayınca Rablerine dönerek O'na yalvarırlar, sonra Allah katından onlara bir rahmet tattırınca içlerinden bir takımı kendilerine verdiklerimize nankörlük ederek Rablerine eş koşarlar. Safa sürün bakalım, yakında göreceksiniz.",
      "ozturk": "İnsanlara bir zorluk dokunduğunda, Rablerine yönelerek O'na yakarırlar. Sonra onlara bir rahmet tattırınca bakarsın ki, içlerinden bir grup Rablerine ortak koşuyor.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Bununla beraber insanlara bir keder dokunduğu vakıt her şeyden geçerek rablarına yalvarır, dua ederler, sonra tarafından bir rahmet tattırıverdiği vakıt da bakarsın onlardan bir kısmı tutar o rablarına şirk koşarlar",
      "islamoglu": "Ne zaman insanlara bir zarar ilişse, (hemen) Rablerine yönelerek O'na yalvarıp yakarırlar; fakat ardından O'nun katından kendilerine bir rahmet tattırılınca, hiç değilse bir kısmı başlarlar Rablerine şirk koşmaya;",
      "bulac": "İnsanlara bir zarar dokunduğu zaman, 'gönülden katıksız bağlılar' olarak, Rablerine dua ederler; sonra kendinden onlara bir rahmet taddırınca hemencecik bir grup Rablerine şirk koşarlar.",
      "esed": "Şimdi (vaki olduğu üzere) insanlar sıkıntıya uğradıklarında Rablerine dönerek (yardım için) O'na yalvarıp yakarırlar; fakat rahmetine nail olunca da bir kısmı, başka güçleri Rablerinin ilahlığına ortak koş(maya başl)arlar,",
      "suleymaniye": "İnsanlara bir zarar dokunduğunda Rablerine yönelerek yalvarıp yakarırlar. Sonra (Rableri) onlara kendinden bir ikram tattırsa bakarsın ki bir kısmı Rablerine ortak koşuyorlar[1].",
      "ates": "İnsanlara bir zarar dokundu mu, Rablerine yönelerek O'na yalvarırlar. Sonra (Rableri), onlara kendinden bir rahmet taddırınca, hemen onlardan bir grup, Rablerine ortak koşarlar."
    },
    {
      "number": 3443,
      "numberInSurah": 34,
      "transliteration": "Li yakfuroo bimaaa aatainaahum; fatamatta'oo fasawfa ta'lamoon",
      "diyanet": "İnsanlar bir darlığa uğrayınca Rablerine dönerek O'na yalvarırlar, sonra Allah katından onlara bir rahmet tattırınca içlerinden bir takımı kendilerine verdiklerimize nankörlük ederek Rablerine eş koşarlar. Safa sürün bakalım, yakında göreceksiniz.",
      "ozturk": "Kendilerine verdiklerimize karşı nankörlük etsinler diye. Haydi, yararlanın/zevklenin! Yakında bileceksiniz...",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Ki kendilerine verdiğimiz ni'mete küfran etsinler, haydi zevk edin bakalım yarın bileceksiniz",
      "islamoglu": "sonuçta kendilerine verdiğimiz nimetlere nankörlük etmiş olurlar. Haydi bakalım, siz de bir miktar safa sürün; nasıl olsa zamanı gelince (gerçeği) öğreneceksiniz!",
      "bulac": "Kendilerine (nimet olarak) verdiklerimize nankörlük etsinler diye. Öyleyse metalanıp yararlanın, artık yakında bileceksiniz.",
      "esed": "(sanki) kendilerine bahşettiğimiz (nimetler)e karşı nankörlüklerini göstermek istiyorlar. Madem böyle (düşünüyorsunuz,) bu (kısa) ömrünüzün tadını çıkarın ama zamanı geldiğinde (gerçeği) göreceksiniz!",
      "suleymaniye": "Bunu, onlara verdiklerimizi görmezden gelmek /nankörlük etmek için yaparlar. Keyfini sürün bakalım; yakında öğrenirsiniz[1].",
      "ates": "(Böyle yaparlar) ki kendilerine verdiğimiz (ni'met)e karşı nankörlük etsinler. Şimdi zevk içinde yaşayın bakalım, yakında (sonunuzun ne olduğunu) bileceksiniz."
    },
    {
      "number": 3444,
      "numberInSurah": 35,
      "transliteration": "Am anzalnaa 'alaihim sultaanan fahuwa yatakallamu bimaa kaanoo bihee yushrikoon",
      "diyanet": "Yoksa onlara ortak koşmalarını söyleyen bir delil mi indirdik.",
      "ozturk": "Yoksa onlara kesin bir kanıt mı indirdik de onlara Allah'a ortak koşmalarını söylüyor!",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Yoksa biz onlara bir ferman indirmişiz de ona şirk koşmalarını o mu söylüyor?",
      "islamoglu": "Yoksa Biz onlara bunu söyleyen bir buyruk indirdik de, bu nedenle mi O'na şirk koşmakta ısrar ediyorlar?",
      "bulac": "Yoksa biz, onlara ispatlı bir delil indirdik de, o mu O'na ortak koşmalarını söylüyor?",
      "esed": "Biz onlara, Bizden başkasına kulluk yapmalarını söyleyen bir ilahi vahiy mi gönderdik?",
      "suleymaniye": "Yoksa biz onlara bir delil indirdik de Allah'a ortak koşmalarını o mu söylüyor[1]?",
      "ates": "Yoksa onlara bir delil indirmişiz de o mu (Allah'a) ortak koşmalarını söylüyor?"
    },
    {
      "number": 3445,
      "numberInSurah": 36,
      "transliteration": "Wa izaaa azaqnan naasa rahmatan farihoo bihaa wa in tusibhum sayyi'atum bimaa qaddamat aydeehim izaa hum yaqnatoon",
      "diyanet": "İnsanlara bir rahmet tattırdığımız zaman ona sevinirler, ama yaptıklarından ötürü başlarına bir kötülük gelirse hemen ümitlerini kaybediverirler.",
      "ozturk": "İnsanlara bir rahmet tattırdığımızda, onunla ferahlar, şımarırlar. Kendi ellerinin hazırladıkları yüzünden kendilerine bir kötülük gelip çatsa, hemencecik ümitsizliğe düşerler.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Bir de biz insanlara bir rahmet tattırdığımız vakıt ona güveniyorlar da ellerinin takdim ettiği bir sebeble başlarına bir fenalık gelirse her ümidi kesiveriyorlar",
      "islamoglu": "Evet, ne zaman insanlara bir rahmet tattıracak olsak onunla sevince gark olurlar; ama elleriyle işledikleri yüzünden başlarına bir kötülük gelse, o zaman da hemen umutsuzluğa kapılıverirler.",
      "bulac": "Biz insanlara bir rahmet taddırdığımız zaman, onunla sevinirler; kendi ellerinin takdim ettiği dolayısıyla onlara bir kötülük isabet ettiğinde, hemen umutsuzluğa kapılırlar.",
      "esed": "(Her zaman olduğu gibi,) insanlara rahmetimizi tattırdığımız zaman buna sevinirler; fakat kendi yapıp ettikleri sonucunda başlarına bir bela gelince de bütün ümitlerini yitirirler!",
      "suleymaniye": "İnsanlara bir ikram tattırdığımızda onunla mutlu olurlar. Kendi elleriyle yaptıkları yüzünden başlarına bir kötülük geldiğinde de hemen umutsuzluğa kapılırlar[1].",
      "ates": "Biz insanlara bir rahmet taddırdığımız zaman onunla sevinirler. Elleriyle yapıp öne sürdükleri(işleri)nden dolayı onlara bir kötülük erişince de, derhal umutsuzluğa düşerler."
    },
    {
      "number": 3446,
      "numberInSurah": 37,
      "transliteration": "Awalam yaraw annal laaha yabsutur rizqa limai yashaaa'u wa yaqdir; inna fee zaalika la Aayaatil liqawminy yu'minoon",
      "diyanet": "Allah'ın, rızkı dilediğine yayıp bir ölçüye göre verdiğini görmezler mi? Doğrusu bunda, inananlar için dersler vardır.",
      "ozturk": "Görmediler mi Allah, dilediğine rızkı genişçe veriyor, dilediğine kısıyor. İnanan bir topluluk için bunda elbette ibretler vardır.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Görmediler de mi? Allah dilediğine rızkı serer hem de sıkar, şübhesiz bunda iyman edecek bir kavm için ayetler vardır.",
      "islamoglu": "Şimdi onlar, Allah'ın dilediğine rızkı açtıkça açtığını, dilediğine de sınırlandırdığını görmüyorlar mı? Kuşkusuz bunda iman eden bir toplum için mutlaka alınacak bir ders vardır.",
      "bulac": "Görmüyorlar mı ki, Allah, dilediğine rızkı yayıp genişletir ve kısar da. Şüphesiz bunda, iman eden bir kavim için gerçekten ayetler vardır.",
      "esed": "Onlar, Allah'ın rızkı dilediğine bol ihsan ettiğini, dilediğine ölçülü ve idareli verdiğini görmezler mi? Bunda, kuşkusuz inanan insanlar için dersler vardır!",
      "suleymaniye": "Allah'ın, tercih ettiği kişi için[1] rızkı genişlettiğini de daralttığını da görmediler mi[2]? İnanıp güvenen bir topluluk için bunda ayetler /göstergeler vardır.",
      "ates": "Görmediler mi, Allah dilediğine rızkı genişletiyor da, daraltıyor da. Şüphesiz inanan bir toplum için bunda ibretler vardır."
    },
    {
      "number": 3447,
      "numberInSurah": 38,
      "transliteration": "Fa aati zal qurbaa haqqahoo walmiskeena wabnassabeel; zaalika khairul lil lazeena yureedoona Wajhal laahi wa ulaaa'ika humul muflihoon",
      "diyanet": "Yakınlığı olana, yoksula, yolda kalmışa hakkını ver. Allah'ın rızasını dileyenler için bu daha hayırlıdır. İşte onlar saadete erenlerdir.",
      "ozturk": "O halde, akrabaya hakkını ver. Yoksula, yolda kalmışa da. Allah'ın yüzünü isteyenler için bu daha hayırlıdır. İşte böyleleridir, kurtuluşa erenler.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "O halde yakınlığı olana da hakkını ver, miskine de yolcuya da, Allah yüzünü murad edenler için o daha hayırlıdır, felah bulanlar da işte onlardır",
      "islamoglu": "Şu halde yakınlara, yoksullara ve yolda kalmışlara haklarını verin; bu Allah'ın rızasını dileyenler için daha hayırlıdır; zira onlar, mutluluğa erecek olanların ta kendileridir.",
      "bulac": "Öyleyse yakınlara hakkını ver, yoksula da, yolcuya da. Allah'ın yüzünü (rızasını) isteyenler için bu daha hayırlıdır ve felaha erenler onlardır.",
      "esed": "Öyleyse yakınlarınıza, muhtaçlara ve yolculara haklarını verin; bu, Allah'ın rızasını kazanmak isteyenler için en doğrusudur: çünkü, mutluluğa erecekler onlardır!",
      "suleymaniye": "Sen akrabaya hakkını ver; çaresizlere ve yolculara da[1]. Allah'ın rızasını kazanmak isteyenler için iyi olan budur[2]. İşte onlar umduklarına kavuşacak olanlardır.",
      "ates": "Akrabaya, yoksula, yolcuya (zekat ve sadakadan) hakkını ver. Allah'ın yüzünü (rızasını) isteyenler için bu, daha hayırlıdır ve onlar başarıya erenlerdir."
    },
    {
      "number": 3448,
      "numberInSurah": 39,
      "transliteration": "Wa maaa aataitum mir ribal li yarbuwa feee amwaalin naasi falaa yarboo 'indal laahi wa maaa aataitum min zaakaatin tureedoona wajhal laahi fa ulaaa'ika humul mud'ifoon",
      "diyanet": "İnsanların malları içinde artsın diye verdiğiniz her hangi bir faiz Allah katında artmaz; fakat, Allah'ın rızasını dileyerek verdiğiniz herhangi bir sadaka (zekat) böyle değildir. İşte onlar sevablarını kat kat artıranlardır.",
      "ozturk": "İnsanların malları içinde artsın diye riba olarak verdiğiniz, Allah katında artmaz. Allah'ın yüzünü isteyerek verdiğiniz zekâta gelince, işte onu verenler kat kat artıranların ta kendileridir.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Nasın mallarında nemalansın diye verdiğiniz riba (faiz) Allah yanında nemalanmaz, Allah yüzünü murad ederek verdiğiniz zekat ise katlayanlar işte onlardır",
      "islamoglu": "Yine (iyi bilin ki), başka insanların mal varlığı sayesinde artsın diye faiz karşılığı verdikleriniz asla Allah katında size artış sağlamaz. Bir de Allah'ın rızasını dileyerek verdiğiniz arındırıcı mali yükümlülükler var. İşte böyle yapanlar, ödüllerini kat kat artıranların ta kendileridir.",
      "bulac": "İnsanların mallarından artsın diye, verdiğiniz faiz Allah katında artmaz. Ama Allah'ın yüzünü (rızasını) isteyerek verdiğiniz zekat ise, işte (sevablarını ve gelirlerini) kat kat arttıranlar onlardır.",
      "esed": "Ve (unutmayın! Başka) insanların malvarlığı sayesinde, artsın diye faizle verdikleriniz (size) Allah katında bir artış sağlamaz. Oysa, Allah'ın hoşnutluğunu kazanmak için karşılıksız verdikleriniz (O'nun tarafından bereketlendirilir,) işte onlar, (bu şekilde Allah'ın hoşnutluğunu kazanmak isteyenler,) ödüllerini kat kat artıranlardır!",
      "suleymaniye": "İnsanların malları içinde artsın diye verdiğiniz faizli borç Allah katında (Allah'ın koyduğu ekonomik sistemde) artmaz[1], Allah'ın rızasını isteyerek verdiğiniz zekat ise (öyle değildir)[2]. İşte zekat verenler, mallarını kat kat artıranlardır.",
      "ates": "İnsanların malları içinde, artması için verdiğiniz riba, Allah katında artmaz. Ama Allah'ın yüzünü (O'nun rızasını) isteyerek verdiğiniz zekat(a gelince); işte (onu verenler sevaplarını ve mallarını) kat kat artıranlardır."
    },
    {
      "number": 3449,
      "numberInSurah": 40,
      "transliteration": "Allaahul lazee khalaqa kum summa razaqakm summa yumeetukum summa yuhyeekum hal min shurakaaa'ikum mai yaf'alu min zaalikum min shai'; Sub haanahoo wa Ta'aalaa 'ammaa yushrikoon",
      "diyanet": "Sizi yaratan, sonra rızıklandıran, sonra öldüren, daha sonra da dirilten Allah'tır. O'na koştuğunuz ortaklarınızdan böyle bir şey yapan var mıdır? Allah onların ortak koştukları şeylerden münezzehtir, yücedir.",
      "ozturk": "Allah'tır ki sizi yaratmış, sonra rızıklandırmıştır. Sonra sizi öldürüyor, sonra diriltiyor. Peki, ortak koştuklarınızdan biri var mı, bunlardan birşeyi yapabilecek! Yücedir, arınmıştır onların ortak koştukarından O.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Allah odur ki sizi yarattı, sonra da size rızık verdi, sonra sizi öldürür, sonra sizi diriltir, hiç sizin şeriklerinizden bunlardan birini yapacak var mı? Çok münezzeh ve çok yüksektir o sübhan onların şirkinden",
      "islamoglu": "Allah sizi yaratmış, sonra size rızık vermiştir; daha sonra sizi ölüme sürükleyecek ve en sonunda yeniden diriltecektir. İmdi, ortak koştuklarınız arasında bütün bunlardan herhangi birini yapacak kimse var mı? O yüceler yücesi, onların şirk koştukları her şeyin ötesinde aşkın bir varlıktır.",
      "bulac": "Allah; sizi yarattı, sonra size rızık verdi, sonra sizi öldürmekte, daha sonra sizi diriltmektedir. Ortaklarınızdan bunlardan herhangi birini yapacak var mı? O, şirk koştuklarından münezzeh ve yücedir.",
      "esed": "Sizi yaratan, sonra geçinmeniz için gerekli vasıtaları sağlayan, ardından sizi ölüme götüren ve en sonunda tekrar hayata döndürecek olan, Allah'tır. O'nun ilahlığına ortak koştuğunuz güçler veya varlıklar bu işlerden birini yapabilirler mi? (Hayır!) O, ihtişamında sınırsızdır ve insanların kendisine eş koştuklarından çok yücedir!",
      "suleymaniye": "Allah; sizi yaratan, sonra size rızık veren, sonra sizi öldürecek olan, daha sonra size yeniden hayat verecek olandır[1]. Peki, Allah'a ortak koştuklarınız içinden, bu şeylerin herhangi birini yapabilecek olan var mıdır? O, onların şirk koştuklarından uzak ve yücedir.",
      "ates": "Allah sizi yarattı, sonra besledi, sonra öldürüyor, sonra diriltiyor. Ortaklarınız içinde bunlardan birini yapan var mı? O, onların ortak koştukları şeylerden uzak ve yücedir."
    },
    {
      "number": 3450,
      "numberInSurah": 41,
      "transliteration": "Zaharal fasaadu fil barri wal bahri bimaa kasabat aydinnaasi li yuzeeqahum ba'dal lazee 'amiloo la'allahum yarji'oon",
      "diyanet": "İnsanların elleriyle işledikleri yüzünden karada ve denizde fesat çıkar; Allah da belki dönerler diye yaptıklarının bir kısmını böylece kendilerine tattırır.",
      "ozturk": "İnsanların ellerinin kazanmış oldukları yüzünden denizde ve karada bozgun çıktı. Allah onlara, yaptıklarının bir kısmını tattırıyor ki geri dönebilsinler.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "İnsanların ellerinin kesbi ile karada ve denizde fesad meydan aldı, yaptıklarının ba'zısını kendilerine tattırmak için ki rücu' etsinler",
      "islamoglu": "İnsanların elleriyle yaptıkları yüzünden karada ve denizde bozulma meydana geldi. Neticede (Allah), yaptıklarının (kötü sonuçlarından) bir kısmını kendilerine tattıracaktır; umulur ki (yol yakınken) dönerler.",
      "bulac": "İnsanların kendi ellerinin kazandığı dolayısıyla, karada ve denizde fesad ortaya çıktı. Umulur ki, dönerler diye (Allah) onlara yaptıklarının bir kısmını kendilerine taddırmaktadır.",
      "esed": "(Allah'ın buyruklarını umursamaz hale gelen şu) insanların kendi elleriyle yapıp ettikleri sonucunda karada ve denizlerde çürüme ve bozulma başladı: Bu şekilde (Allah), belki (doğru yola) geri dönerler diye yaptıklarının bazı (kötü) sonuçlarını onlara tattıracaktır.",
      "suleymaniye": "İnsanların kendi elleriyle yaptıkları şeyler yüzünden karada ve denizde bozulmalar ortaya çıktı. Bu (bozulma) yapıp ettiklerinin bir kısmının cezasını onlara tattırmak içindir; belki (yanlışlarından) vazgeçerler[1].",
      "ates": "İnsanların elleriyle kazandıkları (günahları) yüzünden, karada ve denizde fesat çıktı. Belki dönerler diye, (Allah) onlara, yaptıklarının bir kısmını taddırıyor."
    },
    {
      "number": 3451,
      "numberInSurah": 42,
      "transliteration": "Qul seeroo fil ardi fanzuroo kaifa kaana 'aaqibatul lazeena min qabl; kaana aksaruhum mushrikeen",
      "diyanet": "De ki: \"Yeryüzünde dolaşın da daha öncekilerden çoğu ortak koşan (müşrik) olanların sonunun nasıl olduğuna bir bakın.\"",
      "ozturk": "De ki: \"Yeryüzünde dolaşın da öncekilerin sonunun nasıl olduğuna bir bakın! Onların çoğu şirke sapan insanlardı.\"",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "De ki: Arzda bir gezin de bakın, bundan evvelkilerin akıbeti nasıl olmuş? Onların ekserisi müşrik idiler",
      "islamoglu": "De ki: \"Dolaşın yeryüzünü! Bu sayede daha önce yaşamış (günahkarların) akıbetı nasılmış görün! Zaten onların çoğu, Allah'tan başkasına ilahi vasıflar yakıştırmışlardı.\"",
      "bulac": "De ki: \"Yeryüzünde gezip dolaşın, böylece daha öncekilerin nasıl bir sona uğradıklarını görün. Onların çoğu müşrik kimselerdi.\"",
      "esed": "De ki: \"Yeryüzünü dolaşın ve (sizden) önce yaşamış olan (günahkar)ların sonlarının ne olduğunu görün: onların çoğu Allah'tan başka varlıklara veya güçlere ilahi sıfatlar yakıştırmışlardı.\"",
      "suleymaniye": "De ki: \"Yeryüzünü dolaşın da öncekilerin sonu nasıl olmuş bir bakın! Onların çoğu Allah'a şirk koşan kimselerdi[1].\"",
      "ates": "De ki: \"Yeryüzünde gezin, öncekilerin sonunun nasıl olduğuna bakın.\" Onların da çoğu ortak koşanlardan idi."
    },
    {
      "number": 3452,
      "numberInSurah": 43,
      "transliteration": "Fa aqim wajhaka lid deenil qaiyimi min qabli any yaatiya Yawmul laa maradda lahoo minal laahi Yawma'iziny yassadda'oon",
      "diyanet": "İnsanların fırka fırka olacağı, Allah katından kaçınılmaz o günün gelmesinden önce, kendini dosdoğru dine yönelt.",
      "ozturk": "Allah tarafından ertelenmesi söz konusu olmayan bir günden önce, yüzünü güçlü ve eskimez dine döndür! O gün herkes bölük bölük ayrılacaktır.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "De de yüzünü o doğru ve sabit dine tut, Allahdan reddine hiç çare olmıyan bir gün gelmezden evvel ki o gün hep ayırd olurlar",
      "islamoglu": "Haydi, Allah tarafından (takdir edilmiş) geri çevrilmesi imkansız gün gelmezden önce yüzünü doğru ve asıl dine çevir! İşte o gün herkes hak ettiği yere yerleşir.",
      "bulac": "Öyleyse sen, Allah'tan (bir takdir olarak) geri çevrilmesi mümkün olmayan gün gelmeden önce, yüzünü dimdik ayakta duran dine çevir. O gün parça parça bölünecekler.",
      "esed": "Öyleyse, Allah katından, önüne geçilemez bir Gün, (bir Hesap Günü) gelmeden yüzünü kararlı bir şekilde bu sahih dine çevir. O gün herkesin yeri belli olacak.",
      "suleymaniye": "Dönüşü olmayan bir gün Allah tarafından gelmeden önce, yüzünü bu dosdoğru dine çevir[1]. O gün (insanlar) birbirlerinden ayrılırlar[2].",
      "ates": "Allah'tan, geri çevirilmesi mümkün olmayan gün gelmezden önce, yüzünü dosdoğru dine yönelt. O gün (insanlar) bölük bölük ayrılırlar (bir bölük cennete, öbür bölük ateşe gider)."
    },
    {
      "number": 3453,
      "numberInSurah": 44,
      "transliteration": "Man kafara fa'alaihi kufruhoo wa man 'amila saalihan fali anfusihim yamhadoon",
      "diyanet": "Kim inkar ederse, inkarı kendi aleyhine olur. Yararlı iş işleyen kimseler, kendileri için rahat bir yer hazırlamış olurlar.",
      "ozturk": "Kim küfre saparsa inkârı kendisi aleyhinedir. Barışa ve hayra yönelik bir iş yapanlarsa, kendi benlikleri için yer hazırlarlar.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Her kim küfrederse küfrü kendi aleyhinedir, her kim de salah ile çalışırsa sırf kendileri için döşemiş olurlar",
      "islamoglu": "Küfreden kişi küfrünün sorumluluğunu sırtlanır; imanıyla uyumlu ıslah edici eylemlerde bulunan ise kendi yararına iyi bir hazırlık yapmış olur;",
      "bulac": "Kim inkar ederse, artık onun inkarı kendi aleyhinedir; kim salih bir amelde bulunursa, artık onlar kendi lehlerine olarak (cennetteki yerlerini) döşeyip hazırlamaktadırlar.",
      "esed": "hakikati inkar eden, inkarı(nın sorumluluğu)na katlanacak, doğru ve adil işler yapanlar ise kendileri için iyi bir hazırlık yapmış olacaklar,",
      "suleymaniye": "Kim kafirlik ederse kafirliği kendi zararınadır. Kim iyi iş yaparsa onlar da kendileri için (cennette) yer hazırlar[1].",
      "ates": "Kim inkar ederse, inkarı kendi aleyhinedir. İyi bir iş yapanlar da (cennette) kendileri için yer hazırlamaktadırlar."
    },
    {
      "number": 3454,
      "numberInSurah": 45,
      "transliteration": "Li yajziyal lazeena aamanoo wa 'amilus saalihaati min fadlih; innahoo laa yuhibbul kaafireen",
      "diyanet": "Çünkü Allah inanıp yararlı iş işleyenlere lütfundan karşılık verecektir. Doğrusu O, inkarcıları sevmez.",
      "ozturk": "Çünkü Allah, iman edip hayra ve barışa yönelik işler yapanları, öz lütfundan ödüllendirecektir. O, nankörlükleri sevmez.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Çünkü iyman edip de salih salih işler yapanlara fazlından mükafat verecek, çünkü o kafirleri sevmez",
      "islamoglu": "sonuçta (Allah), iman edenleri ve o imanla uyumlu ıslah edici eylemlerde bulunanları kendi lütfuyla ödüllendirmiş olur: Kuşku yok ki Allah inkar edenleri asla sevmez.",
      "bulac": "(Bu, Allah'ın) Kendi fazlından iman edip salih amellerde bulunanları ödüllendirmesi içindir. Şüphesiz O, kafirleri sevmez.",
      "esed": "O, inanıp doğru işler yapanları kendi lütfuyla ödüllendirecektir. Şüphesiz Allah, hakikati kabule yanaşmayanları sevmez.",
      "suleymaniye": "Bu, Allah'ın inanan ve iyi işler yapanları kendi lütfundan ödüllendirmesi içindir[1]. O, kafirleri sevmez.",
      "ates": "Ta ki Allah, inanıp iyi işler yapanları lutfundan mükafatlandırsın. Doğrusu O, kafirleri sevmez."
    },
    {
      "number": 3455,
      "numberInSurah": 46,
      "transliteration": "Wa min Aayaatiheee anyyursilar riyaaha mubashshi raatinw wa li yuzeeqakum mir rahmatihee wa litajriyal fulku bi amrihee wa litabtaghoo min fadlihee wa la'allakum tashkuroon",
      "diyanet": "Rüzgarları müjdeciler olarak göndermesi, size rahmetini tattırması, buyruğu ile gemilerin yürümesi, lütfundan rızık istemeniz, O'nun varlığının belgelerindendir. Belki şükredersiniz.",
      "ozturk": "O'nun ayetlerindendir ki, size rahmetinden tattırsın; gemiler, buyruğu ile akıp gitsin. Lütfundan nasip arayasınız ve şükredebilesiniz diye, rüzgârları müjdeciler olarak gönderir.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Ve onun ayetlerindendir müjdeciler halinde rüzgarlar göndermesi ki hem rahmetinden size tattırmak için, hem emriyle gemiler akmak için, hem arayıb fazlından kazanmanız için, hem gerek ki şükredesiniz diye",
      "islamoglu": "Nitekim (yağmurun) müjdecisi olarak (önden) rüzgarları göndermesi O'nun (kudretinin) delillerindendir; bu sayede size rahmetini tattırmakta, gemileri yasası sayesinde yüzdürmekte, yine bu sayede O'nun lütfu kereminden pay almaktasınız: umulur ki şükrünü eda edersiniz.",
      "bulac": "Size kendi rahmetinden taddırması, emriyle gemileri yürütmesi ve O'nun fazlından (rızkınızı) aramanız ile umulur ki şükretmeniz için, rüzgarları müjde vericiler olarak göndermesi, O'nun ayetlerindendir.",
      "esed": "Çünkü O, mucizevi işaretlerden biri olarak güzel haberler yüklü rüzgarlar (gönderir gibi mesajlarını) göndermektedir ki (hayat veren yağmurlar yoluyla) rahmetini üzerinize yağdırsın, gemiler kendi buyrukları doğrultusunda hareket edebilsin ve böylece O'nun nimetlerinden pay almak için çaba gösterenlerden ve şükredenlerden olasınız.",
      "suleymaniye": "Rüzgarları müjdeciler olarak göndermesi Allah'ın ayetlerindendir /göstergelerindendir[1]. Bunu; size ikramından tattırsın, gemiler koyduğu kanuna göre akıp gitsin, siz de onun lütfunu arayasınız ve görevlerinizi yerine getiresiniz diye yapar[2].",
      "ates": "O'nun ayetlerinden biri de (şudur): Rüzgarları (yağmurun) müjdeleri olarak gönderir ki size rahmetinden biraz taddırsın, gemiler buyruğuyla yürüsün ve siz O'nun lutfundan arayasınız da (verdiği ni'metlere) şükredesiniz."
    },
    {
      "number": 3456,
      "numberInSurah": 47,
      "transliteration": "Wa laqad arsalnaa min qablika Rusulan ilaa qawmihim fajaaa'oohum bil baiyinaati fantaqamnaa minal lazeena ajramoo wa kaana haqqan 'alainaa nasrul mu'mineen",
      "diyanet": "And olsun ki! Senden önce, birçok peygamberleri ümmetlerine gönderdik, onlara belgeler getirdiler; dinlemeyip suç işleyenlerden öç aldık, zira inananlara yardım etmek bize hak olmuştu.",
      "ozturk": "Yemin olsun biz, senden önce de resulleri toplumlarına gönderdik, onlara açık kanıtlar getirdiler. Nihayet, günah işleyenlerden öc aldık. İnananlara yardım etmek bizim üzerimizde bir haktı.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Celalim hakkı için senden evvel bir çok Resulleri kavmlerine gönderdik de onlara beyyinelerle vardılar, onun üzerine cürm işliyenlerden intikam aldık, mü'minlere ise nusrat uhdemizde bir hakk oldu",
      "islamoglu": "Doğrusu senden önce de kendi kavimlerine elçiler göndermiştik; ve onlara hakikatin apaçık delilleriyle gelmiştiler. En sonunda suç ve günahta direnen kimselere yaptıklarının acısını tattırdık: zaten inananlara yardım etmek üstlendiğimiz bir görevdi.",
      "bulac": "Andolsun, biz senden önce kendi kavimlerine elçiler gönderdik de onlara apaçık belgeler getirdiler; böylece biz de suçlu günahkarlardan intikam aldık. İman edenlere yardım etmek ise, bizim üzerimizde bir haktır.",
      "esed": "(Ey Muhammed,) senden önceki toplumlara da kendi içlerinden peygamberler göndermiştik ve onlar hakikatin her türlü kanıtını getirmişlerdi ve sonra (müminleri zafere ulaştırmak suretiyle,) (kasden) kötülük işleyenlerden öcümüzü almıştık, zaten inananlara yardım etmeyi üstümüzde bir sorumluluk olarak görmüştük.",
      "suleymaniye": "Senden önce de nice elçileri kendi halklarına gönderdik; onlara açık belgelerle geldiler. Sonra suç işleyenlere hak ettikleri cezayı verdik[1]. İnanıp güvenenlere yardım etmek, boynumuza borçtur[2].",
      "ates": "Andolsun ki, biz senden önce de elçileri kavimlerine gönderdik; onlara deliller getirdiler ve biz, (onları dinlemeyip) suç işleyenlerden öc aldık. (Elbette alırız, çünkü) mü'minlere yardım etmek, üzerimize borç idi."
    },
    {
      "number": 3457,
      "numberInSurah": 48,
      "transliteration": "Allaahul lazee yursilur riyaaha fatuseeru sahaaban fa yabsutuhoo fis samaaa'i kaifa yashaaa'u wa yaj'aluhoo kisafan fataral wadqa yakhruju min khilaalihee fa izaaa asaaba bihee mai yashaaa'u min 'ibaadiheee izaa hum yastabshiroon",
      "diyanet": "Rüzgarları gönderip bulutları yürüten, onları gökte dilediği gibi yayan ve küme küme yığan Allah'tır. Artık sen de aralarından yağmurun çıktığını görürsün. Allah'ın kullarından dilediğine verdiği yağmurla, daha önceden kendilerine yağmur indirilmesinden ümidlerini kesmiş oldukları için onlar seviniverirler.",
      "ozturk": "O Allah'tır ki, rüzgârları gönderir de onlar, bulutu savurur. Sonra Allah o bulutu gökte dilediği gibi yayıp döşer, onu parça parça eder. Nihayet sen onun arasından yağmurun çıktığını görürsün. Sonra onu kullarından dilediğine ulaştırdığında onlar, müjde almış gibi sevinirler.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Allah odur ki rüzgarları gönderir de bir bulut savururlar, derken onu Semada nasıl dilerse öyle serer, parça parça da eder, derken yağmuru görürsün aralarından çıkar, derken onu kullarından kimlere dileyorsa döküverdi mi derhal yüzleri gülüverir",
      "islamoglu": "Allah O'dur ki, rüzgarları elçi (gibi) göndererek bulutları tetikler; artık onları semada nasıl isterse öyle yayacak, dahası parça parça edecektir. Derken sen (ey insan), bulutların bağrından yağmurun boşaldığını görürsün: bir de onu kullarından dilediği kimselerin üzerine yağdırmaya görsün; işte o an değme onların sevincine!",
      "bulac": "Allah, rüzgarları gönderir, böylece bir bulut kaldırır da onu nasıl dilerse gökte yayıp dağıtır ve onu parça parça kılar; nihayet onun arasından yağmurun akıp çıktığını görürsün. Sonunda kendi kullarından dilediğine verince, hemen sevince kapılıverirler.",
      "esed": "Bulutları yükseğe kaldırsın diye (umut) rüzgarlarını estiren O'dur! O, bulutları göklerin üzerine dilediği gibi yayar ve onları yarıp parçalar, böylece bulutların içinden yağmurların boşaldığını görürsün ve kullarından dilediğinin üzerine yağdırıp onları sevince boğar,",
      "suleymaniye": "Allah, rüzgarları gönderendir. Onlar yağmur bulutunu harekete geçirir, Allah da onu gökte tercih ettiği şekilde[1] yayar ve küme küme yapar. Sonra aralarından yağmur damlalarının çıktığını görürsün. Onu, tercih ettiği kullarına ulaştırdığında hemen sevinirler[2].",
      "ates": "Allah, rüzgarları gönderir, bulutu kaldırır; sonra onu gökte dilediği gibi yayar ve parça parça eder; arasından yağmurun çıktığını görürsün. Derken, onu kullarından dilediğine uğratınca hemen sevinirler."
    },
    {
      "number": 3458,
      "numberInSurah": 49,
      "transliteration": "Wa in kaanoo min qabli any yunazzala 'alaihim min qablihee lamubliseen",
      "diyanet": "Rüzgarları gönderip bulutları yürüten, onları gökte dilediği gibi yayan ve küme küme yığan Allah'tır. Artık sen de aralarından yağmurun çıktığını görürsün. Allah'ın kullarından dilediğine verdiği yağmurla, daha önceden kendilerine yağmur indirilmesinden ümidlerini kesmiş oldukları için onlar seviniverirler.",
      "ozturk": "Oysaki onlar, yağmur kendilerine indirilmeden önce iyice suskun ve ümitsiz idiler.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Önce o kendilerine indirilmezden evvel ümidi kesmiş ye'se düşmüş iseler de",
      "islamoglu": "Ama aynı kimseler az önce, yani (yağmur) indirilmeden önce umutlarını büsbütün yitirmiştiler.",
      "bulac": "Oysa onlar, bundan önce (yağmurun) üzerine inmesinden evvel umutlarını kesmişlerdi.",
      "esed": "oysa (tam da) yağmurun yağdırılmasından kısa bir süre önce, (neredeyse) bütün umutlarını yitirmişlerdi!",
      "suleymaniye": "Oysa daha önce, üzerlerine yağmur yağdırılmadan önce, tam bir umutsuzluk içinde idiler.",
      "ates": "Halbuki onlar, yağmurun kendilerine indirilmesinden önce umutsuz idiler."
    },
    {
      "number": 3459,
      "numberInSurah": 50,
      "transliteration": "Fanzur ilaaa aasaari rahmatil laahi kaifa yuhyil arda ba'da mawtihaa; inna zaalika lamuhyil mawtaa wa Huwa 'alaa kulli shai'in Qadeer",
      "diyanet": "Allah'ın rahmetinin belirtilerine bir bak, yeryüzünü ölümünden sonra nasıl diriltiyor? Şüphesiz ölüleri O diriltir. O her şeye Kadir'dir.",
      "ozturk": "Artık Allah'ın rahmetinin eserlerine bak, nasıl diriltiyor toprağı ölümü ardından! İşte bu Muhyî, ölüleri elbette diriltir. O, herşeye Kadîr'dir.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Şimdi bak Allahın rahmeti asarına, Arzı ölümünden sonra nasıl diriltiyor? Şübhe yok ki o her halde ölüleri diriltir, daha da her şey'e kadirdir o",
      "islamoglu": "Haydi (ey insan)! Dön de bir bak Allah'ın rahmetinin sonuçlarına: ölü toprağa nasıl da can veriyor! İşte bunu yapan ölüleri diriltenin ta kendisidir: zira O'nun güç ve kudreti her şeye yeter.",
      "bulac": "Şimdi Allah'ın rahmetinin eserlerine bak; ölümünden sonra yeryüzünü nasıl diriltmektedir? Şüphesiz O, ölüleri de gerçekten diriltecektir. O, her şeye güç yetirendir.",
      "esed": "İşte (ey insanoğlu,) bunlar Allah'ın rahmetinin işaretleridir; (bak,) ölü toprağa nasıl can veriyor! İşte ölüye tekrar can veren de (Allah)tır; zaten O, her şeyi yapmaya kadirdir!",
      "suleymaniye": "Allah'ın ikramının sonuçlarına bir bak; yeryüzünü ölümünden sonra nasıl canlandırıyor! Bunu yapan, elbette ölüleri de canlandırır[1]. O, her şeye bir ölçü koyar.",
      "ates": "Allah'ın rahmetinin eserlerine bak ki, nasıl yeri ölümünden sonra diriltiyor? Şüphe yok ki, O, ölüleri de diriltecektir, O her şeye kadirdir."
    },
    {
      "number": 3460,
      "numberInSurah": 51,
      "transliteration": "Wa la'in arsalnaa reehan fara awhu musfarral lazalloo mim ba'dihee yakfuroon",
      "diyanet": "Bir rüzgar göndersek de yeşilliklerin sarardığını görseler hemen nankörlüğe başlarlar.",
      "ozturk": "Yemin olsun, bir rüzgâr göndersek de o yeri sararmış görseler, arkasından hiç şaşmadan nankörlük etmeye başlarlar.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Celalim hakkı için bir rüzgar göndersek de onu (o eseri) sararmış görseler mutlak onun arkasından küfrana başlarlar",
      "islamoglu": "Ama Biz eğer bir sam yeli göndersek ve bu yüzden ekinlerinin sararıp solduğunu görseler, bunun ardından derhal inkarda ayak diremeye başlarlar.",
      "bulac": "Andolsun, biz bir rüzgar göndersek de onu(n ekinini) sararmış görseler, mutlaka ardından nankörlük ederler.",
      "esed": "İşte böyle: şayet (topraklarını kavuran) bir rüzgar göndersek ve ekinlerinin sararmaya başladığını görseler, (kısa süre önceki sevinçlerinden) vazgeçip (kudretimizi ve rahmetimizi) inkar etmeye kalkışırlar!",
      "suleymaniye": "Eğer başka bir rüzgar göndersek de yeryüzünü sararmış görseler bu kez de kesinlikle nankörlük ederler[1].",
      "ates": "Andolsun bir rüzgar, göndersek de o (eki)ni sararmış görseler, ondan sonra nankörlük etmeğe başlarlar."
    },
    {
      "number": 3461,
      "numberInSurah": 52,
      "transliteration": "Fa innaka laa tusmi'ul mawtaa wa laa tusmi'us summad du'aaa'a izaa wallaw mudbireen",
      "diyanet": "Tabiidir ki sen ölülere katiyyen işittiremezsin; dönüp giden sağırlara da çağrıyı duyuramazsın.",
      "ozturk": "Artık sen, ölülere işittiremezsin. Dönüp gittikleri takdirde sağırlara da çağrıyı duyuramazsın.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Çünkü sen ölülere işittiremezsin, o da'veti sağırlara da işittiremezsin, arkalarını dönmüş giderlerken",
      "islamoglu": "Şu da bir gerçek ki sen asla ölülere duyuramazsın; arkasını dönüp uzaklaşırken her tür davete sağır kesilenlere de duyuramazsın.",
      "bulac": "Şimdi sen, ölülere (söz) duyuramazsın ve arkalarını dönüp giden sağırlara da çağrıyı duyuramazsın.",
      "esed": "Elbette sen ölülere asla duyuramazsın ve sırtlarını (sana) dönüp uzaklaşan (kalbi) sağırlara (da)!",
      "suleymaniye": "Zaten sen ölülere bir şey işittiremezsin. Sırtlarını döndükleri zaman sağırlara da çağrını işittiremezsin[1].",
      "ates": "Sen de ölülere söz dinletemezsin; arkalarını dönüp giden sağırlara çağrıyı işittiremezsin."
    },
    {
      "number": 3462,
      "numberInSurah": 53,
      "transliteration": "Wa maa anta bihaadil 'umyi 'an dalaalatihim in tusmi'u illaa mai yuminu bi aayaatinaa fahum muslimoon",
      "diyanet": "Körleri sapıklıklarından vazgeçirip doğru yola döndüremezsin; ancak ayetlerimize inananlara duyurabilirsin; işte onlar Müslümanlardır.",
      "ozturk": "Ve sen körleri de sapıklıklarından aydınlığa çıkaramazsın. Sen ancak, ayetlerimize iman edenlere dinletirsin de onlar müslümanlar/Allah'a teslim olanlar haline geliverirler.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Körlerin de şaşkınlıklarından yol göstericisi değilsin, ancak ayetlerimize iyman edeceklere işittirirsin de onlar islama gelir, selameti bulurlar",
      "islamoglu": "Yine sen (kalbi) kör olanları sapıklıktan çevirip de doğru yola yöneltemezsin. Sen ancak ayetlerimize iman eden kimselere duyurabilirsin ve onlar da hemen teslim oluverirler.",
      "bulac": "Ve sen kendi sapıklıkları içinde kör olanları da doğruya iletici değilsin. Sen yalnızca, bizim ayetlerimize iman edenlere duyurabilirsin ki onlar müslümanlardır.",
      "esed": "Ve yine, (kalpleri) kör olanları sapıklıklarından döndürüp doğru yola iletemezsin. Sen (davetini) ancak mesajlarımıza inan(mak istey)enlere ve böylece kendilerini Bize teslim edenlere duyurabilirsin.",
      "suleymaniye": "Sen, körleri girdikleri yanlış yoldan çevirip onlara doğru yolu gösteremezsin[1]. Sen (çağrını) ancak, ayetlerimize inanıp da teslim olanlara işittirebilirsin[2].",
      "ates": "Ve sen, körleri de sapıklıklarından çıkarıp yola getiremezsin. Sen ancak, ayetlerimize inananlara işittirirsin de onlar müslüman olurlar."
    },
    {
      "number": 3463,
      "numberInSurah": 54,
      "transliteration": "Allahul lazee khalaqa kum min du'fin summa ja'ala mim ba'di du'fin quwwatan summa ja'ala mim ba'di quwwatin du'fanw wa shaibah; yakhluqu maa yashaaa'u wa Huwal 'Aleemul Qadeer",
      "diyanet": "Sizi güçsüz olarak yaratan, güçsüzlükten sonra kuvvetli kılan, sonra da kuvvetliliğin ardından güçsüz ve ihtiyar yapan Allah'tır. O, dilediğini yaratır; bilendir, Kadir olandır.",
      "ozturk": "Allah O'dur ki, sizi bir güçsüzlükten yarattı. Sonra o güçsüzlüğün arkasından bir kuvvet oluşturdu. Sonra o kuvvetin arkasından bir güçsüzlük ve ihtiyarlığa vücut verdi. Dilediğini yaratır. Alîm'dir O, Kadîr'dir.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Allah, o kadir ki sizi bir za'ftan yaratmakta, sonra za'fın arkasından bir kuvvet yapmakta, sonra da kuvvetin arkasından bir za'f ve bir saç aklığı yapmakta, neyi dilerse halk ediyor, o öyle alim, öyle kadir",
      "islamoglu": "Allah'tır başlangıçta sizi güçten yoksun yaratan, bu yoksunluğun ardından sizi güçlü kuvvetli kılan, bu güçlü kuvvetli dönemin ardından sizi (tekrar) zayıflığa ve ak saçlılığa mahkum eden: O dilediğini yaratır; zira O her şeyi bilendir, mutlak kudret sahibidir.",
      "bulac": "Allah, sizi bir za'ftan yarattı, sonra (bu) za'fın ardından bir kuvvet kıldı, sonra bu kuvvetin ardından da bir za'f ve yaşlılık verdi. Dilediğini yaratır. O, bilendir, güç yetirendir.",
      "esed": "Sizi zayıf (bir halde) yaratan, zayıflığınızdan sonra (size) güç veren ve güc(ünüzü gösterdiğiniz bir dönem)den sonra (yaşlılığın getirdiği) zayıflığa sizi duçar eden ve saçlarınıza aklar düşüren O'dur! O, dilediğini var eder; O her şeyi bilendir ve sınırsız güç Sahibidir!",
      "suleymaniye": "Allah sizi güçsüz olarak yaratan, güçsüzlüğün ardından güçlü hale getiren, güçlülükten sonra da tekrar güçsüz ve ak saçlı hale getirendir. O tercih ettiği şeyi yaratır. Daima bilen ve ölçüyü koyan odur[1].",
      "ates": "Allah'tır ki sizi zayıflıktan yarattı. Sonra zayıflığın ardından (size) bir kuvvet verdi. Sonra kuvvetin ardından da zayıflık ve ihtiyarlık verdi. Allah, dilediğini yaratır, O, bilendir, gücü yetendir."
    },
    {
      "number": 3464,
      "numberInSurah": 55,
      "transliteration": "Wa Yawma taqoomus Saa'atu yuqsimul mujrimoona maa labisoo ghaira saa'ah; kazaalika kaanoo yu'fakoon",
      "diyanet": "Kıyamet koptuğu gün suçlular sadece çok kısa bir müddet kalmış olduklarına yemin ederler. Böylece onlar dünyada da aldatılıp haktan döndürülüyorlardı.",
      "ozturk": "Saat gelip kıyamet koptuğu gün, günahkârlar dünyada bir saatten başka kalmadıklarına yemin ederler. Onlar işte böyle çevriliyorlardı.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "O gün ki saat gelir Kıyamet kopar, mücrimler, bir saatten fazla durmadıklarına yemin ederler evvel de böyle çeviriliyorlardı",
      "islamoglu": "Ve Son Saat gelip çattığı gün suça batmış olanlar, dünyada bir saatten fazla kalmadıklarına yemin edecekler; böylece kendilerine (dahi) yalan söylemiş olacaklar.",
      "bulac": "Kıyamet saatinin kopacağı gün, suçlu günahkarlar, tek bir saatin dışında (dünya hayatı) yaşamadıklarına and içerler. İşte onlar böyle çevriliyorlardı.",
      "esed": "(Size ölümü veren ve zamanı geldiğinde yeniden diriltecek olan O'dur!) Ve Son Saat gelip çattığında, günaha saplanmış olanlar, (yeryüzünde) bir saatten fazla kalmadıklarına yemin edeceklerdir, onlar kendilerini böylece (hayat boyu) kandırırlar!",
      "suleymaniye": "Kıyamet /mezardan kalkış saati geldiği gün suçlular, \"(dünyada) sadece kısa bir süre kaldık\" diye yemin ederler[1]. Onlar (daha önce de) bu şekilde yalana sürüklenirlerdi[2].",
      "ates": "(Duruşma) Sa'at(i) başladığı gün, suçlular, (dünyada veya Berzahta) bir sa'atten fazla kalmadıklarına yemin ederler. İşte onlar, (dünyada da haktan) böyle çevriliyorlardı."
    },
    {
      "number": 3465,
      "numberInSurah": 56,
      "transliteration": "Wa qaalal lazeena ootul 'ilma wal eemaana laqad labistum fee kitaabil laahi ilaa yawmil ba'si fahaazaa yawmul ba'si wa laakinnakum kuntum laa ta'lamoon",
      "diyanet": "Kendilerine ilim ve iman verilenler; \"And olsun ki, siz Allah'ın yazısında mevcut yeniden dirilme gününe kadar kaldınız. İşte bu yeniden dirilme günüdür, fakat sizler anlamıyordunuz\" derler.",
      "ozturk": "İlim ve iman verilenler ise şöyle dediler: \"Yemin olsun, siz, Allah'ın Kitabı gereğince yeniden dirilme gününe kadar kaldınız. İşte bu, yeniden dirilme günüdür. Fakat siz daha önceden bilmiyordunuz.\"",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Kendilerine ılm-ü iyman verilenler de demektedir ki alimallah, Allahın kitabınca ba's gününe kadar durdunuz. İşte bu, ba's günü velakin siz bilmezler güruhu idiniz",
      "islamoglu": "(Hayattayken) bilgi ve imanla donatılanlarsa: \"Doğrusu siz, Allah'ın kitabı hususunda diriliş gününe kadar yerinizde sayıp direttiniz; işte artık diriliş günü de gelip çattı, fakat siz bunu bilmezden gelmiştiniz!\" diyecekler.",
      "bulac": "Kendilerine ilim ve iman verilenler ise, dediler ki: \"Andolsun, siz Allah'ın Kitabında (yazılı süre boyunca) diriliş gününe kadar yaşadınız; işte bu dirilme günüdür. Ancak siz bilmiyordunuz.\"",
      "esed": "Fakat (hayattayken) kendilerini bilgi ve inanç ile donattıklarımız: \"Siz, gerçekte, Allah'ın vahyettiğin(i doğru kabul etme)de geciktiniz (ve) Kıyamet Günü'ne kadar (beklediniz): işte bugün Kıyamet Günü'dür: ama siz bunu anlamamakta direndiniz!\" diyeceklerdir.",
      "suleymaniye": "Kendilerine ilim ve iman verilenler derler ki: \"Allah'ın Kitabına göre siz, diriliş gününe kadar (kabirlerinizde) kaldınız[1]. İşte bu, dirilme günüdür ama siz olup biteni bilmez bir haldeydiniz[2].\"",
      "ates": "Kendilerine bilgi ve iman verilenler dediler ki: \"Andolsun siz, Allah'ın yazgısınca ta yeniden dirilme gününe kadar kaldınız. İşte bu da dirilme günüdür. Fakat siz bilmiyordunuz."
    },
    {
      "number": 3466,
      "numberInSurah": 57,
      "transliteration": "Fa Yawma'izil laa yanfa'ul lazeena zalamoo ma'ziratu hum wa laa hum yusta'taboon",
      "diyanet": "Zulmedenlerin, o gün mazeretleri fayda vermez; artık kendilerinden Allah'ı hoşnut edecek şeyleri yapmaları da istenmez.",
      "ozturk": "Zulmetmiş olanlara, özür bildirmeleri o gün yarar sağlamayacak. Onlardan Allah'ı hoşnut etmeleri de istenmez.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Artık o gün o zulmedenlere ma'ziretleri faide vermez ve dertlerinin çaresine bakılmaz",
      "islamoglu": "Ne ki o gün, zulme gömülüp gitmiş olanlara ne getirecekleri mazeret fayda verecek, ne de suçlarını itiraf ile af dilemeleri...",
      "bulac": "Artık o gün, zulmedenlerin ne mazeretleri bir yarar sağlayacak, ne (Allah'tan) hoşnutluk dilekleri kabul edilecektir.",
      "esed": "Fakat o Gün, zulme şartlanmış olanların ne mazeretlerinin bir faydası olacak, ne de kendilerini düzeltmelerine izin verilecektir.",
      "suleymaniye": "Artık o gün, yanlışa dalanlara mazeretleri fayda vermeyecek, onlardan özür dilemeleri de istenmeyecektir[1].",
      "ates": "Artık zulmetmiş olanlara o gün, ne mazeretleri fayda verir ve ne de onlardan rıza taleb etmeleri istenir."
    },
    {
      "number": 3467,
      "numberInSurah": 58,
      "transliteration": "Wa laqad darabnaa linnaasi fee haazal Quraani min kulli masal; wa la'in ji'tahum bi aayatil la yaqoolannal lazeena kafaroo in antum illaa mubtiloon",
      "diyanet": "And olsun ki bu Kuran'da insanlar için her türlü misali vermişizdir. Bununla beraber, eğer sen onlara bir mucize getirmiş olsan, inkar edenler: \"Siz ancak batıl şeyler ortaya atanlarsınız\" derler.",
      "ozturk": "Yemin olsun ki, biz bu Kur'an'da insanlar için her türlü örneği verdik. Sen onlara bir mucize getirsen, gerçeği örten nankörler/inkâr edenler mutlaka şöyle diyeceklerdir: \"Siz, eskiyi hükümsüz kılanlardan başkası değilsiniz.\"",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Celalim hakkı için bu Kur'anda her türlü meselden temsil getirdik, yemin ederim ki sen onlara başka bir ayet de getirsen o küfredenler yine diyecekler ki: siz her halde mubtılsiniz",
      "islamoglu": "Doğrusu Biz bu Kur'an'da, insanlara (hakikati) her türlü dolaylı anlatım tarzını kullanarak açıkladık. Ama onlara (bu türden mesel içeren) bir ayetle gelsen, inkarda direnenler yine de: \"Siz sadece batılın peşine düşen kişilersiniz\" derler.",
      "bulac": "Andolsun, biz bu Kur'an'da insanlar için her örneği gösterdik. Şüphesiz, sen onlara bir ayetle geldiğin zaman, o inkar edenler, mutlaka: \"Siz ancak muptil olanlardan başkası değilsiniz\" derler.",
      "esed": "Biz bu Kuran'da insanların önüne her türlü örnek olayı koyduk. Ama onlara (böyle) bir mesajla yaklaşırsan, hakikati inkara şartlanmış olanlar, mutlaka, \"Siz düzmece iddialarda bulunmaktan başka bir şey yapmıyorsunuz!\" derler.",
      "suleymaniye": "Bu Kur'an'da insanlar için her türlü örneği verdik[1]. Sen onlara bir mucize getirsen bile kafirlik edenler kesinlikle: \"Siz, batıla dalan kimselersiniz!\" diyeceklerdir.",
      "ates": "Andolsun biz bu Kur'an'da insanlara her çeşit misali getirip anlattık. Onlara bir ayet getirdiğin zaman inkar edenler: \"Siz (geleneklerimizi) iptal edenlerden başka bir şey değilsiniz.\" derler."
    },
    {
      "number": 3468,
      "numberInSurah": 59,
      "transliteration": "Kazaalika yatba'ul laahu 'alaa quloobil lazeena laa ya'lamoon",
      "diyanet": "Allah bilmeyenlerin kalblerini işte böylece kapatır.",
      "ozturk": "İlimden nasipsizlerin kalpleri üzerine Allah işte böyle mühür basıyor.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Ilmin kadrini bilmiyenlerin kalblerini Allah, öyle tab'eder",
      "islamoglu": "Allah (hakikatin) bilgisine sırt çevirenlerin kalplerini işte böyle mühürler.",
      "bulac": "İşte Allah, bilmeyenlerin kalblerini böyle mühürler.",
      "esed": "Allah bu şekilde, (hakikati) kabul etme(k isteme)yenlerin kalplerini mühürler.",
      "suleymaniye": "Allah, bilmezlikten gelenlerin kalpleri üzerinde işte böyle yeni bir yapı oluşturur[1].",
      "ates": "İşte Allah, bilmeyenlerin kalblerini böyle mühürler."
    },
    {
      "number": 3469,
      "numberInSurah": 60,
      "transliteration": "Fasbir inna wa'dal laahi haqqunw wa laa yastakhif fannakal lazeena laa yooqinoon",
      "diyanet": "Sabret ki, Allah'ın sözü şüphesiz gerçektir. Kesin olarak inanmayanlar seni hafife almasınlar.",
      "ozturk": "O halde, sabret! Kuşkun olmasın ki, Allah'ın vaadi haktır. İmanı kemale ermemişler seni hafifliğe sevk etmesinler/seni küçümseyemeyeceklerdir.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Şimdi sen sabret, çünkü Allahın va'di muhakkak haktır ve sakın iykanı olmıyanlar seni hafifliğe sevk etmesinler",
      "islamoglu": "Artık sabret; unutma ki Allah'ın vaadi mutlaka gerçekleşecektir. (Kendi söylediklerine dahi) yürekten inanmayanlar, tahrikleriyle sakın seni fevri ve tepkisel bir davranışa sürüklemesinler.",
      "bulac": "Öyleyse sen sabret; şüphesiz Allah'ın va'di haktır; kesin bilgiyle inanmayanlar sakın seni telaşa kaptırıp hafifliğe (veya gevşekliğe) sürüklemesinler.",
      "esed": "O halde sıkıntılara göğüs ger: Allah'ın (Kıyamet Günü ile ilgili) vaadi kesinlikle doğrudur. Öyleyse, tam bir iç tatminine ulaşamayanların senin zihnine şüphe tohumları ekmelerine izin verme!",
      "suleymaniye": "Öyleyse sen sabret /duruşunu bozma[1]. Allah'ın verdiği söz gerçektir. Buna inancı tam olmayanlar sakın seni gevşekliğe sevketmesin.",
      "ates": "Sabret, Allah'ın va'di haktır (o mutlaka yerine gelecektir). İnanmayanlar seni telaşa düşürmesin."
    }
  ]
}