{"surah":{"number":30,"name":"سُورَةُ الرُّومِ","englishName":"Ar-Room","englishNameTranslation":"The Romans","turkishName":"Rum","numberOfAyahs":60,"revelationType":"Meccan","revelationOrder":84},"ayahs":[{"number":3410,"numberInSurah":1,"transliteration":"Alif-Laaam-Meeem","diyanet":"Elif, Lam, Mim.","ozturk":"Elif, Lâm, Mîm.","juz":21,"page":404,"sajda":false},{"number":3411,"numberInSurah":2,"transliteration":"Ghulibatir Room","diyanet":"Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.","ozturk":"Yenilgiye uğratıldı Rûm.","juz":21,"page":404,"sajda":false},{"number":3412,"numberInSurah":3,"transliteration":"Feee adnal ardi wa hummim ba'di ghalabihim sa ya ghliboon","diyanet":"Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.","ozturk":"Yeryüzünün en yakın/en alçak bir yerinde. Ama onlar yengilerinin ardından galip duruma geçecekler,","juz":21,"page":404,"sajda":false},{"number":3413,"numberInSurah":4,"transliteration":"Fee bid'i sineen; lillaahil amru min qablu wa mim ba'd; wa yawma'iziny yafrahul mu'minoon","diyanet":"Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.","ozturk":"Birkaç yıl içinde. İş/oluş/hüküm, önünde de sonunda da Allah'ındır. Onların galibiyet gününde müminler ferahlayacaklar,","juz":21,"page":404,"sajda":false},{"number":3414,"numberInSurah":5,"transliteration":"Binasril laa; yansuru mai yashaaa'u wa Huwal 'Azeezur Raheem","diyanet":"Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.","ozturk":"Allah'ın yardımıyla. Dilediğine yardım eder O! Azîz'dir, Rahîm'dir O.","juz":21,"page":404,"sajda":false},{"number":3415,"numberInSurah":6,"transliteration":"Wa'dal laahi laa yukhliful laahu wa'dahoo wa laakin na aksaran naasi laa ya'lamoon","diyanet":"Bu, Allah'ın vaadidir; Allah verdiği sözden caymaz, fakat insanların çoğu bilmezler.","ozturk":"Allah'ın vaadi bu! Allah kendi vaadine ters düşmez. Ne var ki, insanların çokları bilmiyorlar.","juz":21,"page":405,"sajda":false},{"number":3416,"numberInSurah":7,"transliteration":"Ya'lamoona zaahiram minal hayaatid dunya wa hum 'anil Aakhirati hum ghaafiloon","diyanet":"Onlar, dünya hayatının görülen kısmını bilirler. Onlar, ahiretten habersizdirler.","ozturk":"Onlar basit ve iğreti hayattan, bir dış görünüşü bilirler. Ama âhiretten tam bir gaflet içindedirler onlar!","juz":21,"page":405,"sajda":false},{"number":3417,"numberInSurah":8,"transliteration":"Awalam yatafakkaroo feee anfusihim; maa khalaqal laahus samaawaati wal arda wa maa bainahumaaa illaa bil haqqi wa ajalim musammaa; wa inna kaseeram minan naasi biliqaaa'i Rabbihim lakaafiroon","diyanet":"Kendi kendilerine, Allah'ın gökleri, yeri ve ikisinin arasında bulunanları, gerçek olarak ve belirli bir süre için yarattığını düşünmezler mi? Doğrusu insanların çoğu, Rablerine kavuşacaklarını inkar ederler.","ozturk":"Kendi benliklerinin içinde olup bitenleri de mi düşünmediler! Allah gökleri, yeri ve bu ikisi arasındakileri ancak hak üzere ve belirlenmiş bir süreye bağlı olarak yaratmıştır. Şu da bir gerçek ki, insanlardan çokları Rablerine kavuşmayı gerçekten inkâr ediyorlar.","juz":21,"page":405,"sajda":false},{"number":3418,"numberInSurah":9,"transliteration":"Awalm yaseeroo fil ardi fa-yanzuroo kaifa kaana 'aaqibatul lazeena min qablihim; kaanooo ashadda minhhum quwwatanw wa asaarul arda wa 'amaroohaaa aksara mimmaa 'amaroohaa wa jaaa'athum Rusuluhum bil baiyinaati famaa kaanal laahu liyazli mahum wa laakin kaanooo anfusahum yazlimoon","diyanet":"Yeryüzünde dolaşıp, kendilerinden önce geçmiş kimselerin sonlarının nasıl olduğuna bakmazlar mı? Ki onlar kendilerinden daha kuvvetli idiler, yeryüzünü kazıp alt üst ederek onlardan çok imar etmiş kimseydiler ve onlara belgelerle peygamberler gelmişti. Böylece Allah onlara zulmetmiyor, onlar kendilerine zulmediyorlardı.","ozturk":"Yeryüzünde dolaşıp bir bakmıyorlar mı ki, nasıl oldu kendilerinden öncekilerin sonu? Onlar kuvvet yönünden bunlardan daha ağır ve baskındılar. Toprağı eşip deşip didik didik etmişlerdi. Ve yeryüzünü, bunların imar ettiklerinden çok daha fazla imar etmişlerdi. Ve resulleri onlara açık-seçik deliller getirmişti. O halde, Allah onlara zulmediyor değildi. Doğrusu, onlardı öz benliklerine zulmedip duranlar.","juz":21,"page":405,"sajda":false},{"number":3419,"numberInSurah":10,"transliteration":"Summa kaana'aaqibatal lazeena asaaa'us sooo aaa an kazzaboo bi aayaatil laahi wa kaanoo bihaa yastahzi'oon","diyanet":"Sonra Allah'ın ayetlerini yalan sayıp, onları alaya alarak kötülük yapanların sonu pek kötü oldu.","ozturk":"Sonra o çirkinlik ve kötülük sergileyenlerin sonu, çirkinlik ve kötülüğün en beteri oldu. Çünkü Allah'ın ayetlerini yalanlamışlardı ve o ayetlerle alay ediyorlardı.","juz":21,"page":405,"sajda":false},{"number":3420,"numberInSurah":11,"transliteration":"Allaahu yabda'ul khalqa summa yu'eeduhoo summa ilaihi turja'oon","diyanet":"Allah önce yaratır, ölümünden sonra tekrar diriltir. Sonunda O'na döneceksiniz.","ozturk":"Allah yaratışa başlar, sonra onu varlık alanından çekip tekrar yaratır. En sonunda O'na döndürülürsünüz.","juz":21,"page":405,"sajda":false},{"number":3421,"numberInSurah":12,"transliteration":"Wa yawma taqoomus Saa'atu yublisul mujrimoon","diyanet":"Kıyamet koptuğu gün suçlular umutsuz kalıverirler.","ozturk":"Kıyametin kopacağı gün, günahkârlar sus-pus olacaklardır.","juz":21,"page":405,"sajda":false},{"number":3422,"numberInSurah":13,"transliteration":"Wa lam yakul lahum min shurakaaa'ihim shufa'aaa'u wa kaanoo bishurakaaa'ihim kaafireen","diyanet":"Koştukları ortakları artık şefaatçileri değildir; ortaklarını inkar ederler.","ozturk":"Allah'a ortak tuttukları arasından, kendileri için şefaatçılar çıkmayacaktır. Kendi yandaşlarına nankörlük etmektedir onlar.","juz":21,"page":405,"sajda":false},{"number":3423,"numberInSurah":14,"transliteration":"Wa Yawma taqoomus Saa'atu Yawma'iziny yatafarraqoon","diyanet":"Kıyamet koptuğu gün, işte o gün, darmadağın olurlar.","ozturk":"Saat gelip çattığı gün, o gün, hepsi birbirinden ayrılacaktır.","juz":21,"page":405,"sajda":false},{"number":3424,"numberInSurah":15,"transliteration":"Fa ammal lazeena aamanoo wa 'amilus saalihaati fahum fee rawdatiny yuhbaroon","diyanet":"Ama inanıp yararlı iş işleyenler, ağırlanacakları bir cennette bulunurlar.","ozturk":"İman edip hayra ve barışa yönelik işler yapanlara gelince, onlar bir bahçe içinde mutlu kılınırlar.","juz":21,"page":405,"sajda":false},{"number":3425,"numberInSurah":16,"transliteration":"Wa ammal lazeena kafaroo wa kazzaboo bi-Aayaatinaa wa liqaaa'il Aakhirati faulaaa'ika fil'azaabi muhdaroon","diyanet":"İnkar edip, ayetlerimizi ve ahirette Bana kavuşmayı yalanlayanlara gelince, işte onlar azabla yüzyüze bırakılırlar.","ozturk":"İnkâr edip ayetlerimizi ve âhiret buluşmasını yalanlayanlara gelince, onlar azabın içinde hazır bulundurulurlar.","juz":21,"page":406,"sajda":false},{"number":3426,"numberInSurah":17,"transliteration":"Fa Subhaanal laahi heena tumsoona wa heena tusbihoon","diyanet":"Akşamlarken ve sabahlarken, öğle ve ikindi vaktinde Allah'ı -ki göklerde ve yerde hamd O'na mahsustur- tesbih edin, namaz kılın.","ozturk":"O halde tespih Allah için. Akşama erdiğinizde de sabaha erdiğinizde de...","juz":21,"page":406,"sajda":false},{"number":3427,"numberInSurah":18,"transliteration":"Wa lahul hamdu fis samaawaati wal ardi wa 'ashiyyanw wa heena tuzhiroon","diyanet":"Akşamlarken ve sabahlarken, öğle ve ikindi vaktinde Allah'ı -ki göklerde ve yerde hamd O'na mahsustur- tesbih edin, namaz kılın.","ozturk":"Göklerde ve yerde hamt da O'na; gün sonunda da öğleye erdiğinizde de.","juz":21,"page":406,"sajda":false},{"number":3428,"numberInSurah":19,"transliteration":"Yukhrijul haiya minal maiyiti wa yukhrijul maiyita minal haiyi wa yuhyil arda ba'da mawtihaa; wa kazaalika tukhrajoon","diyanet":"O, ölüden diri çıkarır, diriden ölü çıkarır; yeryüzünü ölümünden sonra O canlandırır. Ey insanlar! İşte siz de böylece diriltileceksiniz.","ozturk":"Diriyi ölüden çıkarır O, ölüyü diriden çıkarır. Ölümünün ardından toprağa hayat verir. Siz de işte böyle çıkarılacaksınız.","juz":21,"page":406,"sajda":false},{"number":3429,"numberInSurah":20,"transliteration":"Wa min Aayaatiheee an khalaqakum min turaabin summa izaaa antum basharun tantashiroon","diyanet":"Sizi topraktan yaratması O'nun varlığının belgelerindendir. Sonra hemen birer insan olup yeryüzüne yayılırsınız.","ozturk":"Onun ayetlerinden biri de sizi, topraktan yaratmış olmasıdır. Sonra siz bir insan türü oldunuz, her tarafa yayılıyorsunuz.","juz":21,"page":406,"sajda":false},{"number":3430,"numberInSurah":21,"transliteration":"Wa min Aayaatiheee an khalaqa lakum min anfusikum azwaajal litaskunooo ilaihaa wa ja'ala bainakum mawad datanw wa rahmah; inna fee zaalika la Aayaatil liqawminy yatafakkaroon","diyanet":"İçinizden, kendileriyle huzura kavuşacağınız eşler yaratıp; aranızda muhabbet ve rahmet var etmesi, O'nun varlığının belgelerindendir. Bunlarda, düşünen millet için dersler vardır.","ozturk":"Onun ayetlerinden biri de sizin için, kendilerine ısınasınız ve aranızda sevgi ve rahmet koysun diye nefislerinizden eşler yaratmasıdır. Bunda, iyice düşünen bir toplum için elbette ayetler vardır.","juz":21,"page":406,"sajda":false},{"number":3431,"numberInSurah":22,"transliteration":"Wa min Aayaatihee khalqus samaawaati wal aardi wakhtilaafu alsinatikum wa alwaanikum; inna fee zaalika la Aayaatil lil'aalimeen","diyanet":"Gökleri ve yeri yaratması, dillerinizin ve renklerinizin değişik olması, O'nun varlığının belgelerindendir. Doğrusu bunlarda, bilenler için dersler vardır.","ozturk":"Göklerin ve yerin yaratılmasıyla dillerinizin ve renklerinizin farklı olması da O'nun ayetlerindendir. Bunda, ilim sahipleri için elbette ibretler vardır.","juz":21,"page":406,"sajda":false},{"number":3432,"numberInSurah":23,"transliteration":"Wa min Aayaatihee manaamukum bil laili wannahaari wabtighaaa'ukum min fadlih; inna fee zaalika la Aayaatil liqawminy yasma'oon","diyanet":"Geceleyin uyumanız, gündüz de lütfundan rızık aramanız O'nun varlığının belgelerindendir. Bunlarda kulak veren millet için dersler vardır.","ozturk":"Gece ve gündüz uyumanız, onun lütfundan nasip aramanız da O'nun ayetlerindendir. Bunda, işitebilen bir toplum için elbette ibretler vardır.","juz":21,"page":406,"sajda":false},{"number":3433,"numberInSurah":24,"transliteration":"Wa min Aayaatihee yureekumul barqa khawfanw wa tama'anw wa yunazzilu minas samaaa'i maaa'an fa yuhyee bihil arda ba'da mawtihaaa inna fee zaalika la Aayaatil liqawminy ya'qiloon","diyanet":"Size korku ve ümit veren şimşeği göstermesi, gökten su indirip ölümünden sonra yeri onunla diriltmesi O'nun varlığının belgelerindendir. Bunlarda, düşünen millet için dersler vardır.","ozturk":"Yine O'nun ayetlerindendir ki O size, korku ve ümit olmak üzere şimşeği gösteriyor; gökten bir su indiriyor da ölümünden sonra toprağı onunla canlandırıyor. Bunda, aklını işleten bir topluluk için elbette mucizeler vardır.","juz":21,"page":406,"sajda":false},{"number":3434,"numberInSurah":25,"transliteration":"Wa min Aayaatihee an taqoomas samaaa'u wal ardu bi-amrih; summa izaa da'aakum da'watam minal ardi izaaa antum takhrujoon","diyanet":"Göğün ve yerin O'nun buyruğu ile ayakta durması O'nun varlığının belgelerindendir. Sonra sizi kabirlerinizden bir çağırmaya görsün, hemen çıkıverirsiniz.","ozturk":"Göğün ve yerin O'nun emriyle ayakta durması da O'nun ayetlerindendir. Sonra sizi bir çağrıyla davet ettiğinde siz yerden hemen çıkacaksınız.","juz":21,"page":407,"sajda":false},{"number":3435,"numberInSurah":26,"transliteration":"Wa lahoo man fissamaawaati wal ardi kullul lahoo qaanitoon","diyanet":"Göklerde ve yerde olanlar O'nundur; hepsi O'na boyun eğmiştir.","ozturk":"Göklerde ve yerde kim varsa O'nundur. Hepsi O'na boyun eğmektedir.","juz":21,"page":407,"sajda":false},{"number":3436,"numberInSurah":27,"transliteration":"Wa Huwal lazee yabda'ul khalqa summa yu'eeduhoo wa huwa ahwanu 'alaih; wa lahul masalul la'laa fissamaawaati wal-ard; wa Huwal 'Azeezul Hakeem","diyanet":"Önce yaratan, ölümünden sonra tekrar dirilten O'dur. Bu, O'nun için daha kolaydır. Göklerde ve yerde olan en üstün sıfatlar O'nundur. O, güçlüdür, Hakim'dir.","ozturk":"Yaratmaya ilk başlayan/yaratılanları ilk yaratan O'dur. Sonra onları çevirip yeniden yaratacaktır. Bu O'nun için çok da kolaydır. Göklerde ve yerde en yüce örnekler/en yüce sıfatlar O'nundur. O'dur Azîz, O'dur Hakîm...","juz":21,"page":407,"sajda":false},{"number":3437,"numberInSurah":28,"transliteration":"Daraba lakum masalam min anfusikum hal lakum mimmaa malakat aymaanukum min shurakaaa'a fee maa razaqnaakum fa antum feehi sawaaa'un takhaafoonahum kakheefa tikum anfusakum; kazaalika nufassilul Aayaati liqawminy ya'qiloon","diyanet":"Allah size kendinizden bir misal vermektedir: Size verdiğimiz rızıklarda, emrinizde bulunan kölelerinizin de eşit surette hak sahibi olmalarına razı olur ve birbirinizi saydığınız gibi bu ortaklarınızı sayar mısınız? Düşünen millete ayetleri böylece uzun uzadıya açıklarız.","ozturk":"Size öz benliklerinizden bir örnek verdi: Ellerinizin altında bulunanlarda, size verdiğimiz rızıklarda, sizinle aynı haklara sahip, birbirinizden çekindiğiniz gibi kendilerinden çekineceğiniz ortaklarınız var mı? İşte biz, aklını işletecek bir topluluk için ayetleri böyle açık açık sıralıyoruz.","juz":21,"page":407,"sajda":false},{"number":3438,"numberInSurah":29,"transliteration":"Balit taba'al lazeena zalamooo ahwaaa'ahum bighairi 'ilmin famai yahdee man adallal laahu wa maa lahum min naasireen","diyanet":"Hayır; zulmedenler, körü körüne kendi heveslerine uymuşlardır. Allah'ın saptırdığı kimseleri kim doğru yola eriştirebilir? Onların yardımcıları da yoktur.","ozturk":"Zulme sapanlarsa ilimsiz bir biçimde keyiflerine uymuşlardır. Allah'ın saptırdığına kim yol gösterecek? Böylelerinin yardımcıları yoktur.","juz":21,"page":407,"sajda":false},{"number":3439,"numberInSurah":30,"transliteration":"Fa aqim wajhaka liddeeni Haneefaa; fitratal laahil latee fataran naasa 'alaihaa; laa taabdeela likhalqil laah; zaalikad deenul qaiyimu wa laakinna aksaran naasi laa ya'lamoon","diyanet":"Hakka yönelerek kendini Allah'ın insanlara yaratılışta verdiği dine ver. Zira Allah'ın yaratışında değişme yoktur; işte dosdoğru din budur, fakat insanların çoğu bilmezler.","ozturk":"O halde sen yüzünü, bir hanîf olarak dine, Allah'ın insanları üzerinde yarattığı fıtrata çevir. Allah'ın yaratışında değiştirme olamaz. Doğru ve eskimez din işte budur. Fakat insanların çokları bilmiyorlar.","juz":21,"page":407,"sajda":false},{"number":3440,"numberInSurah":31,"transliteration":"Muneebeena ilaihi wattaqoohu wa aqeemus Salaata wa laa takoonoo minal mushrikeen","diyanet":"Allah'a yönelerek O'na karşı gelmekten sakınınız, namaz kılınız, dinlerinde ayrılığa düşüp fırka fırka olan, her fırkasının da kendisinde bulunanla sevindiği müşriklerden olmayınız.","ozturk":"O'a yönelmiş kişiler olarak O'ndan sakının! Namazı/duayı yerine getirin ve sakın şirke sapanlardan olmayın;","juz":21,"page":407,"sajda":false},{"number":3441,"numberInSurah":32,"transliteration":"Minal lazeena farraqoo deenahum wa kaanoo shiya'an kullu hizbim bimaa ladaihim farihoon","diyanet":"Allah'a yönelerek O'na karşı gelmekten sakınınız, namaz kılınız, dinlerinde ayrılığa düşüp fırka fırka olan, her fırkasının da kendisinde bulunanla sevindiği müşriklerden olmayınız.","ozturk":"Onlardan ki, dinlerini parçalayıp hizipler/fırkalar haline geldiler. Her hizip kendi elindekiyle sevinip övünür.","juz":21,"page":407,"sajda":false},{"number":3442,"numberInSurah":33,"transliteration":"Wa izaa massan naasa durrun da'aw Rabbahum muneebeena ilaihi summa izaaa azaqahum minhu rahmatan izaa fareequm minhum be Rabbihim yushrikoon","diyanet":"İnsanlar bir darlığa uğrayınca Rablerine dönerek O'na yalvarırlar, sonra Allah katından onlara bir rahmet tattırınca içlerinden bir takımı kendilerine verdiklerimize nankörlük ederek Rablerine eş koşarlar. Safa sürün bakalım, yakında göreceksiniz.","ozturk":"İnsanlara bir zorluk dokunduğunda, Rablerine yönelerek O'na yakarırlar. Sonra onlara bir rahmet tattırınca bakarsın ki, içlerinden bir grup Rablerine ortak koşuyor.","juz":21,"page":408,"sajda":false},{"number":3443,"numberInSurah":34,"transliteration":"Li yakfuroo bimaaa aatainaahum; fatamatta'oo fasawfa ta'lamoon","diyanet":"İnsanlar bir darlığa uğrayınca Rablerine dönerek O'na yalvarırlar, sonra Allah katından onlara bir rahmet tattırınca içlerinden bir takımı kendilerine verdiklerimize nankörlük ederek Rablerine eş koşarlar. Safa sürün bakalım, yakında göreceksiniz.","ozturk":"Kendilerine verdiklerimize karşı nankörlük etsinler diye. Haydi, yararlanın/zevklenin! Yakında bileceksiniz...","juz":21,"page":408,"sajda":false},{"number":3444,"numberInSurah":35,"transliteration":"Am anzalnaa 'alaihim sultaanan fahuwa yatakallamu bimaa kaanoo bihee yushrikoon","diyanet":"Yoksa onlara ortak koşmalarını söyleyen bir delil mi indirdik.","ozturk":"Yoksa onlara kesin bir kanıt mı indirdik de onlara Allah'a ortak koşmalarını söylüyor!","juz":21,"page":408,"sajda":false},{"number":3445,"numberInSurah":36,"transliteration":"Wa izaaa azaqnan naasa rahmatan farihoo bihaa wa in tusibhum sayyi'atum bimaa qaddamat aydeehim izaa hum yaqnatoon","diyanet":"İnsanlara bir rahmet tattırdığımız zaman ona sevinirler, ama yaptıklarından ötürü başlarına bir kötülük gelirse hemen ümitlerini kaybediverirler.","ozturk":"İnsanlara bir rahmet tattırdığımızda, onunla ferahlar, şımarırlar. Kendi ellerinin hazırladıkları yüzünden kendilerine bir kötülük gelip çatsa, hemencecik ümitsizliğe düşerler.","juz":21,"page":408,"sajda":false},{"number":3446,"numberInSurah":37,"transliteration":"Awalam yaraw annal laaha yabsutur rizqa limai yashaaa'u wa yaqdir; inna fee zaalika la Aayaatil liqawminy yu'minoon","diyanet":"Allah'ın, rızkı dilediğine yayıp bir ölçüye göre verdiğini görmezler mi? Doğrusu bunda, inananlar için dersler vardır.","ozturk":"Görmediler mi Allah, dilediğine rızkı genişçe veriyor, dilediğine kısıyor. İnanan bir topluluk için bunda elbette ibretler vardır.","juz":21,"page":408,"sajda":false},{"number":3447,"numberInSurah":38,"transliteration":"Fa aati zal qurbaa haqqahoo walmiskeena wabnassabeel; zaalika khairul lil lazeena yureedoona Wajhal laahi wa ulaaa'ika humul muflihoon","diyanet":"Yakınlığı olana, yoksula, yolda kalmışa hakkını ver. Allah'ın rızasını dileyenler için bu daha hayırlıdır. İşte onlar saadete erenlerdir.","ozturk":"O halde, akrabaya hakkını ver. Yoksula, yolda kalmışa da. Allah'ın yüzünü isteyenler için bu daha hayırlıdır. İşte böyleleridir, kurtuluşa erenler.","juz":21,"page":408,"sajda":false},{"number":3448,"numberInSurah":39,"transliteration":"Wa maaa aataitum mir ribal li yarbuwa feee amwaalin naasi falaa yarboo 'indal laahi wa maaa aataitum min zaakaatin tureedoona wajhal laahi fa ulaaa'ika humul mud'ifoon","diyanet":"İnsanların malları içinde artsın diye verdiğiniz her hangi bir faiz Allah katında artmaz; fakat, Allah'ın rızasını dileyerek verdiğiniz herhangi bir sadaka (zekat) böyle değildir. İşte onlar sevablarını kat kat artıranlardır.","ozturk":"İnsanların malları içinde artsın diye riba olarak verdiğiniz, Allah katında artmaz. Allah'ın yüzünü isteyerek verdiğiniz zekâta gelince, işte onu verenler kat kat artıranların ta kendileridir.","juz":21,"page":408,"sajda":false},{"number":3449,"numberInSurah":40,"transliteration":"Allaahul lazee khalaqa kum summa razaqakm summa yumeetukum summa yuhyeekum hal min shurakaaa'ikum mai yaf'alu min zaalikum min shai'; Sub haanahoo wa Ta'aalaa 'ammaa yushrikoon","diyanet":"Sizi yaratan, sonra rızıklandıran, sonra öldüren, daha sonra da dirilten Allah'tır. O'na koştuğunuz ortaklarınızdan böyle bir şey yapan var mıdır? Allah onların ortak koştukları şeylerden münezzehtir, yücedir.","ozturk":"Allah'tır ki sizi yaratmış, sonra rızıklandırmıştır. Sonra sizi öldürüyor, sonra diriltiyor. Peki, ortak koştuklarınızdan biri var mı, bunlardan birşeyi yapabilecek! Yücedir, arınmıştır onların ortak koştukarından O.","juz":21,"page":408,"sajda":false},{"number":3450,"numberInSurah":41,"transliteration":"Zaharal fasaadu fil barri wal bahri bimaa kasabat aydinnaasi li yuzeeqahum ba'dal lazee 'amiloo la'allahum yarji'oon","diyanet":"İnsanların elleriyle işledikleri yüzünden karada ve denizde fesat çıkar; Allah da belki dönerler diye yaptıklarının bir kısmını böylece kendilerine tattırır.","ozturk":"İnsanların ellerinin kazanmış oldukları yüzünden denizde ve karada bozgun çıktı. Allah onlara, yaptıklarının bir kısmını tattırıyor ki geri dönebilsinler.","juz":21,"page":408,"sajda":false},{"number":3451,"numberInSurah":42,"transliteration":"Qul seeroo fil ardi fanzuroo kaifa kaana 'aaqibatul lazeena min qabl; kaana aksaruhum mushrikeen","diyanet":"De ki: \"Yeryüzünde dolaşın da daha öncekilerden çoğu ortak koşan (müşrik) olanların sonunun nasıl olduğuna bir bakın.\"","ozturk":"De ki: \"Yeryüzünde dolaşın da öncekilerin sonunun nasıl olduğuna bir bakın! Onların çoğu şirke sapan insanlardı.\"","juz":21,"page":409,"sajda":false},{"number":3452,"numberInSurah":43,"transliteration":"Fa aqim wajhaka lid deenil qaiyimi min qabli any yaatiya Yawmul laa maradda lahoo minal laahi Yawma'iziny yassadda'oon","diyanet":"İnsanların fırka fırka olacağı, Allah katından kaçınılmaz o günün gelmesinden önce, kendini dosdoğru dine yönelt.","ozturk":"Allah tarafından ertelenmesi söz konusu olmayan bir günden önce, yüzünü güçlü ve eskimez dine döndür! O gün herkes bölük bölük ayrılacaktır.","juz":21,"page":409,"sajda":false},{"number":3453,"numberInSurah":44,"transliteration":"Man kafara fa'alaihi kufruhoo wa man 'amila saalihan fali anfusihim yamhadoon","diyanet":"Kim inkar ederse, inkarı kendi aleyhine olur. Yararlı iş işleyen kimseler, kendileri için rahat bir yer hazırlamış olurlar.","ozturk":"Kim küfre saparsa inkârı kendisi aleyhinedir. Barışa ve hayra yönelik bir iş yapanlarsa, kendi benlikleri için yer hazırlarlar.","juz":21,"page":409,"sajda":false},{"number":3454,"numberInSurah":45,"transliteration":"Li yajziyal lazeena aamanoo wa 'amilus saalihaati min fadlih; innahoo laa yuhibbul kaafireen","diyanet":"Çünkü Allah inanıp yararlı iş işleyenlere lütfundan karşılık verecektir. Doğrusu O, inkarcıları sevmez.","ozturk":"Çünkü Allah, iman edip hayra ve barışa yönelik işler yapanları, öz lütfundan ödüllendirecektir. O, nankörlükleri sevmez.","juz":21,"page":409,"sajda":false},{"number":3455,"numberInSurah":46,"transliteration":"Wa min Aayaatiheee anyyursilar riyaaha mubashshi raatinw wa li yuzeeqakum mir rahmatihee wa litajriyal fulku bi amrihee wa litabtaghoo min fadlihee wa la'allakum tashkuroon","diyanet":"Rüzgarları müjdeciler olarak göndermesi, size rahmetini tattırması, buyruğu ile gemilerin yürümesi, lütfundan rızık istemeniz, O'nun varlığının belgelerindendir. Belki şükredersiniz.","ozturk":"O'nun ayetlerindendir ki, size rahmetinden tattırsın; gemiler, buyruğu ile akıp gitsin. Lütfundan nasip arayasınız ve şükredebilesiniz diye, rüzgârları müjdeciler olarak gönderir.","juz":21,"page":409,"sajda":false},{"number":3456,"numberInSurah":47,"transliteration":"Wa laqad arsalnaa min qablika Rusulan ilaa qawmihim fajaaa'oohum bil baiyinaati fantaqamnaa minal lazeena ajramoo wa kaana haqqan 'alainaa nasrul mu'mineen","diyanet":"And olsun ki! Senden önce, birçok peygamberleri ümmetlerine gönderdik, onlara belgeler getirdiler; dinlemeyip suç işleyenlerden öç aldık, zira inananlara yardım etmek bize hak olmuştu.","ozturk":"Yemin olsun biz, senden önce de resulleri toplumlarına gönderdik, onlara açık kanıtlar getirdiler. Nihayet, günah işleyenlerden öc aldık. İnananlara yardım etmek bizim üzerimizde bir haktı.","juz":21,"page":409,"sajda":false},{"number":3457,"numberInSurah":48,"transliteration":"Allaahul lazee yursilur riyaaha fatuseeru sahaaban fa yabsutuhoo fis samaaa'i kaifa yashaaa'u wa yaj'aluhoo kisafan fataral wadqa yakhruju min khilaalihee fa izaaa asaaba bihee mai yashaaa'u min 'ibaadiheee izaa hum yastabshiroon","diyanet":"Rüzgarları gönderip bulutları yürüten, onları gökte dilediği gibi yayan ve küme küme yığan Allah'tır. Artık sen de aralarından yağmurun çıktığını görürsün. Allah'ın kullarından dilediğine verdiği yağmurla, daha önceden kendilerine yağmur indirilmesinden ümidlerini kesmiş oldukları için onlar seviniverirler.","ozturk":"O Allah'tır ki, rüzgârları gönderir de onlar, bulutu savurur. Sonra Allah o bulutu gökte dilediği gibi yayıp döşer, onu parça parça eder. Nihayet sen onun arasından yağmurun çıktığını görürsün. Sonra onu kullarından dilediğine ulaştırdığında onlar, müjde almış gibi sevinirler.","juz":21,"page":409,"sajda":false},{"number":3458,"numberInSurah":49,"transliteration":"Wa in kaanoo min qabli any yunazzala 'alaihim min qablihee lamubliseen","diyanet":"Rüzgarları gönderip bulutları yürüten, onları gökte dilediği gibi yayan ve küme küme yığan Allah'tır. Artık sen de aralarından yağmurun çıktığını görürsün. Allah'ın kullarından dilediğine verdiği yağmurla, daha önceden kendilerine yağmur indirilmesinden ümidlerini kesmiş oldukları için onlar seviniverirler.","ozturk":"Oysaki onlar, yağmur kendilerine indirilmeden önce iyice suskun ve ümitsiz idiler.","juz":21,"page":409,"sajda":false},{"number":3459,"numberInSurah":50,"transliteration":"Fanzur ilaaa aasaari rahmatil laahi kaifa yuhyil arda ba'da mawtihaa; inna zaalika lamuhyil mawtaa wa Huwa 'alaa kulli shai'in Qadeer","diyanet":"Allah'ın rahmetinin belirtilerine bir bak, yeryüzünü ölümünden sonra nasıl diriltiyor? Şüphesiz ölüleri O diriltir. O her şeye Kadir'dir.","ozturk":"Artık Allah'ın rahmetinin eserlerine bak, nasıl diriltiyor toprağı ölümü ardından! İşte bu Muhyî, ölüleri elbette diriltir. O, herşeye Kadîr'dir.","juz":21,"page":409,"sajda":false},{"number":3460,"numberInSurah":51,"transliteration":"Wa la'in arsalnaa reehan fara awhu musfarral lazalloo mim ba'dihee yakfuroon","diyanet":"Bir rüzgar göndersek de yeşilliklerin sarardığını görseler hemen nankörlüğe başlarlar.","ozturk":"Yemin olsun, bir rüzgâr göndersek de o yeri sararmış görseler, arkasından hiç şaşmadan nankörlük etmeye başlarlar.","juz":21,"page":410,"sajda":false},{"number":3461,"numberInSurah":52,"transliteration":"Fa innaka laa tusmi'ul mawtaa wa laa tusmi'us summad du'aaa'a izaa wallaw mudbireen","diyanet":"Tabiidir ki sen ölülere katiyyen işittiremezsin; dönüp giden sağırlara da çağrıyı duyuramazsın.","ozturk":"Artık sen, ölülere işittiremezsin. Dönüp gittikleri takdirde sağırlara da çağrıyı duyuramazsın.","juz":21,"page":410,"sajda":false},{"number":3462,"numberInSurah":53,"transliteration":"Wa maa anta bihaadil 'umyi 'an dalaalatihim in tusmi'u illaa mai yuminu bi aayaatinaa fahum muslimoon","diyanet":"Körleri sapıklıklarından vazgeçirip doğru yola döndüremezsin; ancak ayetlerimize inananlara duyurabilirsin; işte onlar Müslümanlardır.","ozturk":"Ve sen körleri de sapıklıklarından aydınlığa çıkaramazsın. Sen ancak, ayetlerimize iman edenlere dinletirsin de onlar müslümanlar/Allah'a teslim olanlar haline geliverirler.","juz":21,"page":410,"sajda":false},{"number":3463,"numberInSurah":54,"transliteration":"Allahul lazee khalaqa kum min du'fin summa ja'ala mim ba'di du'fin quwwatan summa ja'ala mim ba'di quwwatin du'fanw wa shaibah; yakhluqu maa yashaaa'u wa Huwal 'Aleemul Qadeer","diyanet":"Sizi güçsüz olarak yaratan, güçsüzlükten sonra kuvvetli kılan, sonra da kuvvetliliğin ardından güçsüz ve ihtiyar yapan Allah'tır. O, dilediğini yaratır; bilendir, Kadir olandır.","ozturk":"Allah O'dur ki, sizi bir güçsüzlükten yarattı. Sonra o güçsüzlüğün arkasından bir kuvvet oluşturdu. Sonra o kuvvetin arkasından bir güçsüzlük ve ihtiyarlığa vücut verdi. Dilediğini yaratır. Alîm'dir O, Kadîr'dir.","juz":21,"page":410,"sajda":false},{"number":3464,"numberInSurah":55,"transliteration":"Wa Yawma taqoomus Saa'atu yuqsimul mujrimoona maa labisoo ghaira saa'ah; kazaalika kaanoo yu'fakoon","diyanet":"Kıyamet koptuğu gün suçlular sadece çok kısa bir müddet kalmış olduklarına yemin ederler. Böylece onlar dünyada da aldatılıp haktan döndürülüyorlardı.","ozturk":"Saat gelip kıyamet koptuğu gün, günahkârlar dünyada bir saatten başka kalmadıklarına yemin ederler. Onlar işte böyle çevriliyorlardı.","juz":21,"page":410,"sajda":false},{"number":3465,"numberInSurah":56,"transliteration":"Wa qaalal lazeena ootul 'ilma wal eemaana laqad labistum fee kitaabil laahi ilaa yawmil ba'si fahaazaa yawmul ba'si wa laakinnakum kuntum laa ta'lamoon","diyanet":"Kendilerine ilim ve iman verilenler; \"And olsun ki, siz Allah'ın yazısında mevcut yeniden dirilme gününe kadar kaldınız. İşte bu yeniden dirilme günüdür, fakat sizler anlamıyordunuz\" derler.","ozturk":"İlim ve iman verilenler ise şöyle dediler: \"Yemin olsun, siz, Allah'ın Kitabı gereğince yeniden dirilme gününe kadar kaldınız. İşte bu, yeniden dirilme günüdür. Fakat siz daha önceden bilmiyordunuz.\"","juz":21,"page":410,"sajda":false},{"number":3466,"numberInSurah":57,"transliteration":"Fa Yawma'izil laa yanfa'ul lazeena zalamoo ma'ziratu hum wa laa hum yusta'taboon","diyanet":"Zulmedenlerin, o gün mazeretleri fayda vermez; artık kendilerinden Allah'ı hoşnut edecek şeyleri yapmaları da istenmez.","ozturk":"Zulmetmiş olanlara, özür bildirmeleri o gün yarar sağlamayacak. Onlardan Allah'ı hoşnut etmeleri de istenmez.","juz":21,"page":410,"sajda":false},{"number":3467,"numberInSurah":58,"transliteration":"Wa laqad darabnaa linnaasi fee haazal Quraani min kulli masal; wa la'in ji'tahum bi aayatil la yaqoolannal lazeena kafaroo in antum illaa mubtiloon","diyanet":"And olsun ki bu Kuran'da insanlar için her türlü misali vermişizdir. Bununla beraber, eğer sen onlara bir mucize getirmiş olsan, inkar edenler: \"Siz ancak batıl şeyler ortaya atanlarsınız\" derler.","ozturk":"Yemin olsun ki, biz bu Kur'an'da insanlar için her türlü örneği verdik. Sen onlara bir mucize getirsen, gerçeği örten nankörler/inkâr edenler mutlaka şöyle diyeceklerdir: \"Siz, eskiyi hükümsüz kılanlardan başkası değilsiniz.\"","juz":21,"page":410,"sajda":false},{"number":3468,"numberInSurah":59,"transliteration":"Kazaalika yatba'ul laahu 'alaa quloobil lazeena laa ya'lamoon","diyanet":"Allah bilmeyenlerin kalblerini işte böylece kapatır.","ozturk":"İlimden nasipsizlerin kalpleri üzerine Allah işte böyle mühür basıyor.","juz":21,"page":410,"sajda":false},{"number":3469,"numberInSurah":60,"transliteration":"Fasbir inna wa'dal laahi haqqunw wa laa yastakhif fannakal lazeena laa yooqinoon","diyanet":"Sabret ki, Allah'ın sözü şüphesiz gerçektir. Kesin olarak inanmayanlar seni hafife almasınlar.","ozturk":"O halde, sabret! Kuşkun olmasın ki, Allah'ın vaadi haktır. İmanı kemale ermemişler seni hafifliğe sevk etmesinler/seni küçümseyemeyeceklerdir.","juz":21,"page":410,"sajda":false}]}