{
  "surah": {
    "number": 30,
    "name": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room",
    "englishNameTranslation": "The Romans",
    "turkishName": "Rum",
    "numberOfAyahs": 60,
    "revelationType": "Meccan",
    "revelationOrder": 84
  },
  "ayahs": [
    {
      "number": 3410,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Meeem",
      "diyanet": "Elif, Lam, Mim.",
      "ozturk": "Elif, Lâm, Mîm.",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Elif, Lam, Mim.",
      "islamoglu": "Elif-Lam-Mim!",
      "bulac": "Elif, Lam, Mim.",
      "esed": "Elif-Lam-Mim.",
      "suleymaniye": "Elif-Lam-Mim[1]!",
      "ates": "Elif lam mim.",
      "hulusi": "Elif, Lam, Mim.",
      "bayrakli": "Elif, lam, mim.",
      "elmali_sade": "Elif, Lam, Mim.",
      "cantay": "Elif, Lam, Mim.",
      "piris": "Elif Lam Mim.",
      "yildirim": "Elif, Lam, Mim",
      "safa": "A. L. M.",
      "yuksel": "A1 L30 M40[1]",
      "aktas": "Elif. Lam. Mim[1].",
      "okuyan": "Elif. Lâm. Mîm.[1]"
    },
    {
      "number": 3411,
      "numberInSurah": 2,
      "transliteration": "Ghulibatir Room",
      "diyanet": "Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.",
      "ozturk": "Yenilgiye uğratıldı Rûm.",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Rum mağlub oldu",
      "islamoglu": "Rumlar yenilgiye uğradılar,",
      "bulac": "Rum (orduları) yenilgiye uğradı.",
      "esed": "Bizanslılar yenilgiye uğradı,",
      "suleymaniye": "Rumlar yenilgiye uğradılar,",
      "ates": "Rum(lar), yenildi:",
      "hulusi": "Rum (Bizanslılar), mağlup oldu!",
      "bayrakli": "- Rumlar, en yakın yerde yenildiler. Onlar, bu yenilgilerinden sonra birkaç yıl içinde yeneceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, isteyene yardım eden Allah'ın yardımına sevineceklerdir. Allah, güçlüdür; merhamet sahibidir.",
      "elmali_sade": "Rumlar yenildi,",
      "cantay": "Rum (lar) mağlub oldu.",
      "piris": "Rumlar pek yakın yerde yenilgiye uğradılar.",
      "yildirim": "(2-3) Rumlar yakın bir yerde mağlub oldular. Ama bu yenilgilerinden sonra galip gelecekler.",
      "safa": "Romalılar, yenildiler.",
      "yuksel": "Romalılar yendiler, [1]",
      "aktas": "Rum'a galip gelindi.",
      "okuyan": "(2, 3, 4, 5) Rumlar (Arapların bulunduğu bölgeye) en yakın yerde yenildi. (Oysa) onlar bu yenilgilerinden sonra birkaç sene içinde galip geleceklerdir. Önce de sonra da emir (yetki) yalnızca Allah'a aittir. O gün, müminler de Allah'ın yardımıyla sevineceklerdir.[1] (Allah) dilediğine (layık olana) yardım eder. O güçlüdür, çok merhametlidir."
    },
    {
      "number": 3412,
      "numberInSurah": 3,
      "transliteration": "Feee adnal ardi wa hummim ba'di ghalabihim sa ya ghliboon",
      "diyanet": "Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.",
      "ozturk": "Yeryüzünün en yakın/en alçak bir yerinde. Ama onlar yengilerinin ardından galip duruma geçecekler,",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Arzın yakınında, maamafih onlar bu mağlubiyyetlerinin arkasından bir kaç sene içinde muhakkak galebe edecekler",
      "islamoglu": "(üstelik) en yakın yerde; ama onlar, bu yenilgilerinin ardından yeniden galip gelecekler;",
      "bulac": "Yakın bir yerde. Ama onlar, yenilgilerinden sonra yeneceklerdir.",
      "esed": "yakın bir yerde; ama bu yenilgiye rağmen (yeniden) üstünlük sağlayacaklar",
      "suleymaniye": "yeryüzünün en çukur yerinde[1]. Onlar, yenilgilerinin ardından galip geleceklerdir,",
      "ates": "(Bölgeye) En yakın bir yerde. Onlar (bu) yenilgilerinden sonra yeneceklerdir;",
      "hulusi": "Yakın bir bölgede. . . Onlar (Rum) bu yenilgiden sonra, galip geleceklerdir.",
      "bayrakli": "- Rumlar, en yakın yerde yenildiler. Onlar, bu yenilgilerinden sonra birkaç yıl içinde yeneceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, isteyene yardım eden Allah'ın yardımına sevineceklerdir. Allah, güçlüdür; merhamet sahibidir.",
      "elmali_sade": "yeryüzünün yakınında; ama onlar bu yenilgilerinin arkasından muhakkak üstün geleceklerdir,",
      "cantay": "Yakın bir yerde. Halbuki onlar bu yenilmelerinin ardından gaalib olacaklar,",
      "piris": "Yenilgiden sonra galip geleceklerdir.",
      "yildirim": "(2-3) Rumlar yakın bir yerde mağlub oldular. Ama bu yenilgilerinden sonra galip gelecekler.",
      "safa": "Yeryüzünün en alçak yerinde. Yenilgilerinden sonra da yeneceklerdir.[334]",
      "yuksel": "Yeryüzünün/ülkenin en alçak yerinde... Yengilerinden sonra yenileceklerdir.",
      "aktas": "En yakın bir yerde. Bu yenilgilerinden sonra pek yakında galip geleceklerdir.[1]",
      "okuyan": "(2, 3, 4, 5) Rumlar (Arapların bulunduğu bölgeye) en yakın yerde yenildi. (Oysa) onlar bu yenilgilerinden sonra birkaç sene içinde galip geleceklerdir. Önce de sonra da emir (yetki) yalnızca Allah'a aittir. O gün, müminler de Allah'ın yardımıyla sevineceklerdir.[1] (Allah) dilediğine (layık olana) yardım eder. O güçlüdür, çok merhametlidir."
    },
    {
      "number": 3413,
      "numberInSurah": 4,
      "transliteration": "Fee bid'i sineen; lillaahil amru min qablu wa mim ba'd; wa yawma'iziny yafrahul mu'minoon",
      "diyanet": "Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.",
      "ozturk": "Birkaç yıl içinde. İş/oluş/hüküm, önünde de sonunda da Allah'ındır. Onların galibiyet gününde müminler ferahlayacaklar,",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "Önünde de sonunda da emir Allahın, ve o gün mü'minler Allahın nusretiyle ferahlanacaklar",
      "islamoglu": "(hem de) bir kaç yıl içerisinde -(tabi ki) mutlak karar, önünde sonunda Allah'a aittir-: (Şimdi müşriklerin sevindiği gibi) o gün de mü'minler sevinecekler;",
      "bulac": "Birkaç yıl içinde. Bundan önce de, sonra da emir Allah'ındır. Ve o gün mü'minler sevineceklerdir.",
      "esed": "birkaç yıl içinde: (çünkü) karar yetkisi, eninde sonunda Allah'a aittir. İşte o gün inananlar sevineceklerdir",
      "suleymaniye": "birkaç yıl içerisinde[1]. Bunun öncesinde de sonrasında da her iş Allah'ın elindedir. O gün müminler de sevineceklerdir,",
      "ates": "Birkaç yıl içinde. (Onların) Bu (yenilgileri)nden önce de, sonra da emir Allah'ındır (ferman O'nundur). O gün mü'minler sevinir(ler).",
      "hulusi": "Birkaç sene içinde. . . Başından sonuna hüküm Allah'ındır! O zaman iman edenler sevinir (Allah'ın bildirdiği gerçekleştiği için).",
      "bayrakli": "- Rumlar, en yakın yerde yenildiler. Onlar, bu yenilgilerinden sonra birkaç yıl içinde yeneceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, isteyene yardım eden Allah'ın yardımına sevineceklerdir. Allah, güçlüdür; merhamet sahibidir.",
      "elmali_sade": "bir kaç yıl içinde; önünde de sonunda da emir Allah'ındır ve o gün müminler Allah'ın yardımıyla sevineceklerdir.",
      "cantay": "Bir kaç yıl içinde. Önünde de, sonunda da emir Allahındır. O gün mü'minler de ferahlanacak,",
      "piris": "Birkaç yıl içinde.. Eninde sonunda emir Allah'ındır. O gün, müminler sevinecektir.",
      "yildirim": "(4-5) Birkaç yıl içinde. Çünkü işleri karara bağlama yetkisi, başında da sonunda da Allah'a aittir. O gün, müminler de, Allah'ın verdiği zafer sayesinde sevinecekler. Allah dilediğini muzaffer kılar. Zira O, azizdir, rahimdir (mutlak galiptir, sınırsız merhamet ve ihsan sahibidir).",
      "safa": "Birkaç yıl içinde. Buyruk, önünde ve sonunda, Allah'a özgüdür. Ve o gün, inananlar sevineceklerdir.",
      "yuksel": "Bir kaç sene içinde. İş,  önünde sonunda ALLAH'a aittir. O gün iman edenler sevineceklerdir.",
      "aktas": "Birkaç yıl içinde.[1] Önce de sonra da her buyruk Allah'ındır. Ve o gün İman Edenler sevineceklerdir.",
      "okuyan": "(2, 3, 4, 5) Rumlar (Arapların bulunduğu bölgeye) en yakın yerde yenildi. (Oysa) onlar bu yenilgilerinden sonra birkaç sene içinde galip geleceklerdir. Önce de sonra da emir (yetki) yalnızca Allah'a aittir. O gün, müminler de Allah'ın yardımıyla sevineceklerdir.[1] (Allah) dilediğine (layık olana) yardım eder. O güçlüdür, çok merhametlidir."
    },
    {
      "number": 3414,
      "numberInSurah": 5,
      "transliteration": "Binasril laa; yansuru mai yashaaa'u wa Huwal 'Azeezur Raheem",
      "diyanet": "Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir.",
      "ozturk": "Allah'ın yardımıyla. Dilediğine yardım eder O! Azîz'dir, Rahîm'dir O.",
      "juz": 21,
      "page": 404,
      "sajda": false,
      "elmali": "o kimi dilerse muzaffer kılar ve aziz odur, rahim o",
      "islamoglu": "Allah'ın yardımı sayesinde... O dilediğine yardım eder: zira O her işinde mükemmel olan, sonsuz merhamet sahibidir.",
      "bulac": "Allah'ın yardımıyla. O, dilediğine yardım eder. O, güçlü ve üstün olandır, esirgeyendir.",
      "esed": "Allah'ın yardımına: (çünkü) O, dilediğine yardım eder. O kudret ve merhamet Sahibidir.",
      "suleymaniye": "Allah'ın yardımıyla[1]. O, uygun gördüğüne[2] yardım eder[3]. O daima üstündür, ikramı boldur.",
      "ates": "Allah'ın yardımıyle. (Allah) Dilediğine yardım eder. O, galiptir, esirgeyendir.",
      "hulusi": "Allah yardımıyla. . . Dilediğine zafer verir! \"HU\"; Aziyz'dir, Rahıym'dir.",
      "bayrakli": "- Rumlar, en yakın yerde yenildiler. Onlar, bu yenilgilerinden sonra birkaç yıl içinde yeneceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, isteyene yardım eden Allah'ın yardımına sevineceklerdir. Allah, güçlüdür; merhamet sahibidir.",
      "elmali_sade": "O kimi dilerse muzaffer kılar ve güçlü O'dur, merhametli O'dur.",
      "cantay": "Allahın nusratıyle. O, kimi dilerse ona yardım eder. O, yegane gaalibdir, (mü'minleri) çok esirgeyicidir.",
      "piris": "Allah'ın yardımıyla... Allah, dilediğine yardım eder. O, güçlüdür, merhametlidir.",
      "yildirim": "(4-5) Birkaç yıl içinde. Çünkü işleri karara bağlama yetkisi, başında da sonunda da Allah'a aittir. O gün, müminler de, Allah'ın verdiği zafer sayesinde sevinecekler. Allah dilediğini muzaffer kılar. Zira O, azizdir, rahimdir (mutlak galiptir, sınırsız merhamet ve ihsan sahibidir).",
      "safa": "Allah'ın yardımıyla. Dilediğine yardım edecektir. Çünkü O, Üstündür; Merhametlidir.",
      "yuksel": "ALLAH'ın zaferiyle... O dilediğini zafere ulaştırır. O Üstündür,  Rahimdir.",
      "aktas": "Hak eden kimseye yardım eden Allah'ın yardımıyla. O, Mutlak Üstün Olan'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "(2, 3, 4, 5) Rumlar (Arapların bulunduğu bölgeye) en yakın yerde yenildi. (Oysa) onlar bu yenilgilerinden sonra birkaç sene içinde galip geleceklerdir. Önce de sonra da emir (yetki) yalnızca Allah'a aittir. O gün, müminler de Allah'ın yardımıyla sevineceklerdir.[1] (Allah) dilediğine (layık olana) yardım eder. O güçlüdür, çok merhametlidir."
    },
    {
      "number": 3415,
      "numberInSurah": 6,
      "transliteration": "Wa'dal laahi laa yukhliful laahu wa'dahoo wa laakin na aksaran naasi laa ya'lamoon",
      "diyanet": "Bu, Allah'ın vaadidir; Allah verdiği sözden caymaz, fakat insanların çoğu bilmezler.",
      "ozturk": "Allah'ın vaadi bu! Allah kendi vaadine ters düşmez. Ne var ki, insanların çokları bilmiyorlar.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Allahın va'di bu, Allah, va'dine hulf etmez ve lakin nasın ekserisi bilmezler",
      "islamoglu": "(Bu) Allah'ın kesin vaadidir. Allah vaadinden dönmez; ne var ki insanların çoğu (bunu) bilmezler:",
      "bulac": "(Bu,) Allah'ın va'didir; Allah, vadinden geri dönmez. Ancak insanların çoğu bilmezler.",
      "esed": "Allah'ın vaadi(dir bu). Allah vaadinden asla dönmez. Ama insanların çoğu (bunu) bilmezler:",
      "suleymaniye": "Bu, Allah'ın vaadidir[1]. Allah vaadinden dönmez. Ancak insanların çoğu bunu bilmez.",
      "ates": "(Bu,) Allah'ın va'didir. Allah va'dinden caymaz; fakat insanların çoğu bilmezler.",
      "hulusi": "Allah'ın vaadi (bu)! Allah, vaadinden dönmez! Ne var ki insanların ekseriyeti bilmezler.",
      "bayrakli": "Bu, Allah'ın verdiği sözdür. Allah, verdiği sözden dönmez. Fakat insanların çoğu bilmezler.",
      "elmali_sade": "Bu Allah'ın va'didir. Allah sözünden caymaz. Fakat insanların çoğu bilmezler.",
      "cantay": "(Bu) Allahın va'di. Allah va'dinden caymaz. Fakat insanların çoğu (Onun va'dini) bilmezler.",
      "piris": "Bu Allah'ın sözüdür. Allah, sözünden asla dönmez. Fakat, insanların çoğu bunu bilmez.",
      "yildirim": "Bu, Allah'ın vadidir. Allah verdiği sözden caymaz, fakat insanların ekserisi bunu bilmezler.",
      "safa": "Allah'ın verdiği sözdür. Allah, verdiği sözden asla dönmez. Fakat insanların çoğu bilmez.",
      "yuksel": "ALLAH'ın vermiş olduğu sözdür. ALLAH sözünü bozmaz; fakat insanların çoğu bilmez.",
      "aktas": "Bu, Allah'ın sözüdür. Allah verdiği sözden dönmez. Fakat insanların çoğu bunun bilincinde değildirler.",
      "okuyan": "(Bu), Allah'ın vaadi olarak (gerçekleşecektir). Allah sözünden caymaz[1] fakat insanların çoğu bilmezler."
    },
    {
      "number": 3416,
      "numberInSurah": 7,
      "transliteration": "Ya'lamoona zaahiram minal hayaatid dunya wa hum 'anil Aakhirati hum ghaafiloon",
      "diyanet": "Onlar, dünya hayatının görülen kısmını bilirler. Onlar, ahiretten habersizdirler.",
      "ozturk": "Onlar basit ve iğreti hayattan, bir dış görünüşü bilirler. Ama âhiretten tam bir gaflet içindedirler onlar!",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Bir zahir bilirler Dünya hayattan, Ahıretten ise hep gafildirler",
      "islamoglu": "onlar sadece bu dünya hayatının görünür yüzünü tanırlar, ama onlar (görünmeyen) öteki hayattan gafildirler.",
      "bulac": "Onlar, dünya hayatından (yalnızca) dışta olanı bilirler. Ahiretten ise gafil olanlardır.",
      "esed": "Onlar bu dünya hayatının yalnız görünen yüzünü tanırlar, ebedi ve nihai olandan ise tamamen habersizdirler.",
      "suleymaniye": "Onlar dünya hayatını yüzeysel olarak bilirler. Onlar ahireti ise hiç umursamazlar.",
      "ates": "Onlar, sadece şu yakın hayatın dış yüzünü bilirler; ahiretten ise onlar tamamen gafildirler.",
      "hulusi": "Onlar kozalarında yaşamaları yüzünden sonsuz gelecek yaşamdan habersizdirler; dünya hayatını madde yanı itibarıyla bilip kabul ederler!",
      "bayrakli": "Onlar, dünya hayatının sadece görünen kısmını bilirler. Oysa onlar, gerçekten ahiretten habersizdirler.",
      "elmali_sade": "Onlar, bu dünya hayatının dış yüzünü bilirler; ahiretten ise hep gafildirler.",
      "cantay": "Onlar (bu) dünya hayatından (yalınız) bir dış (taraf) ı bilirler. Ahiretden ise onlar gaafillerin ta kendileridir.",
      "piris": "Onlar, dünya hayatının görünüşünü bilirler. Onlar, ahiretten gafil kimselerdir.",
      "yildirim": "Bildikleri, sadece dünya hayatının dış görünüşüdür; ama ahiretten habersiz, gafildirler.",
      "safa": "Onlar, dünya yaşamının dış yüzünü bilirler. Sonsuz yaşam konusunda ise aymazlık içindedirler.",
      "yuksel": "Onlar dünya hayatının dış (görünen) yüzünü bilirler. Ahiretten ise habersizdirler.",
      "aktas": "Onlar, dünya hayatının görünen yüzünü bilirler. Onlar, ahiret hayatının bilincinde değildirler.",
      "okuyan": "Onlar dünya hayatının görünen yüzünü bilirler.[1] Onlar ahiretten tamamen habersiz(miş gibi davranır)lar."
    },
    {
      "number": 3417,
      "numberInSurah": 8,
      "transliteration": "Awalam yatafakkaroo feee anfusihim; maa khalaqal laahus samaawaati wal arda wa maa bainahumaaa illaa bil haqqi wa ajalim musammaa; wa inna kaseeram minan naasi biliqaaa'i Rabbihim lakaafiroon",
      "diyanet": "Kendi kendilerine, Allah'ın gökleri, yeri ve ikisinin arasında bulunanları, gerçek olarak ve belirli bir süre için yarattığını düşünmezler mi? Doğrusu insanların çoğu, Rablerine kavuşacaklarını inkar ederler.",
      "ozturk": "Kendi benliklerinin içinde olup bitenleri de mi düşünmediler! Allah gökleri, yeri ve bu ikisi arasındakileri ancak hak üzere ve belirlenmiş bir süreye bağlı olarak yaratmıştır. Şu da bir gerçek ki, insanlardan çokları Rablerine kavuşmayı gerçekten inkâr ediyorlar.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Nefislerinde bir düşünmediler de mi? Allah o Gökleri ve Yeri ve ikisinin arasındakileri başka değil, ancak hak sebeb ve müsemma bir ecel ile halk buyurmuştur, bununla beraber doğrusu insanlardan bir çoğu rablarının likasına kafirdirler.",
      "islamoglu": "Şimdi onlar kendi iç dünyalarında hiç muhasebe yapmazlar mı? Allah gökleri, yeri ve bu ikisi arasındakileri asla bir amaç ve anlamdan, dahası sınırlı bir ömürden yoksun olarak yaratmamıştır. Ne var ki insanlardan bir çoğu Rablerine kavuşacaklarını inatla inkar etmektedirler.",
      "bulac": "Kendi nefisleri konusunda düşünmüyorlar mı? Allah, gökleri, yeri ve bu ikisi arasında olanları ancak hak ile ve belirlenmiş bir süre (ecel) olarak yaratmıştır. Gerçekten, insanlardan çoğu Rablerine kavuşmayı inkar ediyorlar.",
      "esed": "Onlar kendi içlerinde bir muhasebe yapmayı hiç bilmezler mi? Allah, gökleri ve yeri ve ikisi arasında bulunan her şeyi (deruni) bir anlamdan ve (kendi belirlediği) bir zaman sınırından yoksun yaratmış olamaz: fakat, çoğu kimse, sonunda Rablerine kavuşacaklarını hala inatla reddeder!",
      "suleymaniye": "Kendileri üzerine hiç düşünmediler mi? Allah, gökleri, yeri ve ikisi arasında olanları, sadece o gerçek için (sizleri imtihan için[1]) ve belli bir eceli olan varlıklar olarak yaratmıştır[2]. İnsanların çoğu Rablerinin huzuruna varmayı kesinlikle göz ardı ederler[3].",
      "ates": "Kendi içlerinde hiç düşünmediler mi ki Allah, göklerde, yerde ve bu ikisi arasında bulunan her şeyi ancak hak olarak ve belirtilmiş bir süre ile yaratmıştır? İnsanlardan çoğu, Rabblerine kavuşmayı inkar etmektedirler.",
      "hulusi": "Nefslerindekini (hakikatlerini) hiç tefekkür etmediler mi? Allah, semaları, arzı ve ikisi arasında olan şeyleri sadece Hak olarak; belli bir ömür süreciyle yarattı! Şüphesiz ki insanlardan çoğu Rablerine ereceklerini inkar edenlerdir.",
      "bayrakli": "Kendi kendilerine, Allah'ın, gökleri, yeri ve ikisinin arasındakileri ancak bir amaç için ve sonu belirli bir süreye bağlı olarak yarattığını düşünmezler mi? İnsanlardan birçoğu, Rablerine kavuşacaklarını inkar etmektedirler.",
      "elmali_sade": "Vicdanlarında bir düşünmediler mi? Allah gökleri ve yeri ve ikisi arasındaki şeyleri gerçeğe uygun ve belirli bir süre için yaratmıştır. Bununla beraber insanlardan bir çoğu Rablerine kavuşmayı inkar ederler.",
      "cantay": "Nefisleri hakkında (olsun) iyiden iyi düşünmediler mi? Allah o gökleri, o yeri ve ikisinin arasında bulunan şeyleri hakk (ın ikaamesine) ve muayyen bir va'de (nin inkızaasına) sebeb olmakdan başka (bir hikmetle) yaratmamışdır. Hakıykat, insanlardan çoğu Rablerine kavuşmayı cidden inkar edicilerdir.",
      "piris": "Kendi kendilerine hiç düşünmüyorlar mı? Allah gökleri, yeri ve aralarındaki şeyleri ancak hak ile ve belirli bir süre için yaratmıştır. İnsanların çoğu, Rabb'lerinin huzuruna çıkacaklarını inkar ederler",
      "yildirim": "Onlar azıcık olsun kendi başlarına kalıp düşünmediler mi ki: Allah gökleri, yeri ve ikisinin arasında olan bütün varlıkları gerçek bir gaye ile, belirli bir vadeye kadar yaratmıştır. Ama insanların birçoğu, Rab'lerinin huzuruna çıkacaklarını inkar ediyorlar.",
      "safa": "Kendi benliklerini düşünmüyorlar mı? Allah, gökleri, yeryüzünü ve ikisi arasındakileri, yalnızca gerçek olarak ve belirlenmiş bir süre için yaratmıştır. Aslında, insanların çoğu, Efendilerine kavuşmayı inkar ederler.",
      "yuksel": "Kendi kendilerine hiç düşünmediler mi ki ALLAH gökleri,  yeri ve aralarındakileri bir amaç için ve belli bir süre için yaratmıştır. Buna rağmen,  insanların çoğunluğu Efendi'leriyle karşılaşmayı inkar etmektedirler.",
      "aktas": "Onlar, muhasebe yapıp hiç düşünmüyorlar mı? Allah; gökleri, yeri ve bu ikisinin arasındaki şeyleri ancak Hakk ile ve belli bir süre için yarattı. İnsanların çoğu Rabb'lerinin huzuruna çıkacaklarını küfrediyorlar.[1]",
      "okuyan": "Allah'ın, gökleri, yeri ve ikisi arasında bulunanları ancak ve ancak bir amaç ile[1] ve belirli bir süre için yarattığını kendi kendilerine hiç mi düşünmediler! Şüphesiz ki insanların çoğu, Rableriyle karşılaşmayı inkâr etmektedir."
    },
    {
      "number": 3418,
      "numberInSurah": 9,
      "transliteration": "Awalm yaseeroo fil ardi fa-yanzuroo kaifa kaana 'aaqibatul lazeena min qablihim; kaanooo ashadda minhhum quwwatanw wa asaarul arda wa 'amaroohaaa aksara mimmaa 'amaroohaa wa jaaa'athum Rusuluhum bil baiyinaati famaa kaanal laahu liyazli mahum wa laakin kaanooo anfusahum yazlimoon",
      "diyanet": "Yeryüzünde dolaşıp, kendilerinden önce geçmiş kimselerin sonlarının nasıl olduğuna bakmazlar mı? Ki onlar kendilerinden daha kuvvetli idiler, yeryüzünü kazıp alt üst ederek onlardan çok imar etmiş kimseydiler ve onlara belgelerle peygamberler gelmişti. Böylece Allah onlara zulmetmiyor, onlar kendilerine zulmediyorlardı.",
      "ozturk": "Yeryüzünde dolaşıp bir bakmıyorlar mı ki, nasıl oldu kendilerinden öncekilerin sonu? Onlar kuvvet yönünden bunlardan daha ağır ve baskındılar. Toprağı eşip deşip didik didik etmişlerdi. Ve yeryüzünü, bunların imar ettiklerinden çok daha fazla imar etmişlerdi. Ve resulleri onlara açık-seçik deliller getirmişti. O halde, Allah onlara zulmediyor değildi. Doğrusu, onlardı öz benliklerine zulmedip duranlar.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Ya Yer yüzünde gezib bir bakmadılar da mı? Nasıl olmuş akıbeti kendilerinden evvelkilerin? Kuvvetçe kendilerinden daha şiddetli idiler, Arzı aktarmışlar ve onu kendilerinin ı'marından ziyade ı'mar etmişlerdi, Peygamberleri de onlara beyyinat ile gelmişlerdi, demek Allah onlara zulmetmiyordu velakin kendileri nefislerine zulmediyorlardı",
      "islamoglu": "Onlar yeryüzünde dolaşmıyorlar mı?  Artık kendilerinden öncekilerin nasıl bir akıbete uğradıklarını görselerdi bari: Onlar kendilerinden daha güçlüydü ve yeryüzünde daha derin izler bırakmışlardı; dahası onlar orayı, berikilerden çok daha fazla mamur ve müreffeh hale getirmişlerdi; üstelik, onlara da elçileri hakikatin apaçık belgeleriyle gelmişti: neticede onlara zulmeden Allah değildi, ama asıl onlar kendi kendilerine zulmettiler.",
      "bulac": "Yeryüzünde gezip dolaşmıyorlar mı? Böylece kendilerinden öncekilerin nasıl bir sona uğradıklarını görsünler. Onlar, güç bakımından kendilerinden daha üstün idiler, toprağı alt üst etmişler (ekmişler, madenler, sular arayıp çıkarmışlar) ve onu, kendilerinin imar ettiğinden daha çok imar etmişlerdi. Elçileri de, onlara açık delillerle gelmişti. Demek ki Allah onlara zulmetmiyordu, ancak onlar kendi nefislerine zulmediyorlardı.",
      "esed": "Onlar, hiç yeryüzünü dolaşıp kendilerinden önce yaşamış olan (hakikati inkar edenler)in sonlarının ne olduğunu görmediler mi? Onlar ki daha kudretliydiler, yeryüzünde daha derin izler bırakmışlardı ve dünyayı daha iyi imar etmişlerdi; onlara (da) peygamberleri hakikatin bütün kanıtlarıyla gelmişti; ama (hakikati reddettikleri ve sonuçta yok olup gittiklerinde) Allah onlara haksızlık yapmış değildi, ama onlar kendi kendilerine haksızlık yapmışlardı.",
      "suleymaniye": "Yeryüzünde dolaşmadılar mı ki kendilerinden öncekilerin sonunun nasıl olduğuna baksınlar[1]! Öncekiler bunlardan çok daha güçlüydüler. Toprağı işlemişler ve orayı, bunların imar ettiğinden daha fazla imar etmişlerdi. Elçileri de onlara açık belgelerle gelmişti. Allah onlara asla yanlış yapmadı; yanlışı onlar kendilerine yapıyorlardı[2].",
      "ates": "Yeryüzünde gezmediler mi ki, kendilerinden öncekilerin sonunun nasıl olduğuna baksınlar. Onlar, kendilerinden daha güçlü idiler; (sular, madenler çıkarmak, ekin ekmek, ağaç dikmek için) toprağı (kazmış), alt üst etmişler ve onu, bunların imar ettiklerinden daha çok imar etmişlerdi. Onlara da elçileri, deliller getirmişti. Allah onlara zulmedecek değildi. Fakat onlar, kendi kendilerine zulmediyorlardı.",
      "hulusi": "Yeryüzünde gezip dolaşıp bakmazlar mı ki, onlardan öncekilerin sonu nasıl oldu? Onlar (öncekiler), kuvvet itibarıyla bunlardan (şimdikilerden) daha şiddetli idiler. . . Arzı sürüp alt-üst etmişler ve onu (yeryüzünü), bunların imar ettiklerinden daha çok imar etmişlerdi. . . Onların Rasulleri onlara açık deliller olarak gelmişti. (Demek ki) Allah onlara zulmetmiyordu; ne var ki onlar kendi nefslerine zulmediyorlardı.",
      "bayrakli": "Yeryüzünde dolaşıp da, kendilerinden öncekilerin sonlarının nasıl olduğuna bakmazlar mı? Onlar kendilerinden daha kuvvetli idiler; toprağı ekmişler, orayı bunlardan daha fazla imar etmişlerdi. Peygamberleri de onlara nice açık deliller getirmişti. Sonunda Allah, onlara haksızlık etmedi. Onlar kendi kendilerine haksızlık ediyorlardı.",
      "elmali_sade": "Yeryüzünde gezip bir bakmadılar mı ki kendilerinden öncekilerin sonu nasıl olmuştur. Onlar kendilerinden daha güçlü idiler, yeri aktarmışlar ve onu bunların imar ettiklerinden daha çok imar etmişlerdi. Peygamberleri de onlara açık deliller ile gelmişlerdi. Demek Allah onlara zulmetmiyordu. Fakat onlar kendilerine zulmediyorlardı.",
      "cantay": "Onlar yer (yüzün) de gezib de kendilerinden evvelkilerin aakıbetinin nice olduğuna bakmadılar mı? Onlar kuvvetçe kendilerinden daha şiddetli idiler. Toprağı ekmişler, alt üst etmişler, onu bunların i'maar etdiklerinden daha çok i'maar eylemişlerdi. Peygamberleri onlara da nice açık hüccetler getirmişlerdi. Demek, onlara Allah zulm etmiyordu, fakat kendilerine bizzat kendileri zulm ediyorlardı.",
      "piris": "Yeryüzünde dolaşmıyorlar mı ki, kendilerinden önceki kimselerin akibetinin nasıl olduğuna bir baksınlar? Onlardan daha güçlü idiler, toprağı sürmüşler, onu, bunların imar ettiğinden daha çok imar etmişlerdi. Onlara peygamberleri belgelerle gelmişlerdi. Allah, onlara zulmetmiş değildi. Fakat onlar kendilerine zulmediyorlardı.",
      "yildirim": "Onlar dünyayı hiç dolaşmıyorlar mı ki, kendilerinden önce yaşayanların akıbetlerinin nasıl olduğunu görsünler? Onlar, kendilerinden daha güçlü idiler. Toprağı altüst etmiş, sular, maden, ekin gibi nimetlerden yararlanmış ve şimdikilerin yeri imar edişlerinden daha fazlasıyla imar etmişler, resulleri de kendilerine aşikar, parlak deliller getirmişlerdi. Ama hakikati reddettiler ve sonuçta yok olup gittiler. Allah onlara asla zulmetmedi, lakin onlar kendi öz canlarına zulmettiler.",
      "safa": "Yeryüzünde dolaşıp da öncekilerin sonunun nasıl olduğuna bakmıyorlar mı? Onlar, güç yönünden daha üstündüler. Toprağı altüst etmişler ve diğerlerinin yaptığı bayındırlıktan daha çok bayındırlık yapmışlardı. Ve elçiler onlara açık kanıtlarla gelmişlerdi. Allah, onlara haksızlık etmedi. Tam tersine, onlar, kendilerine yazık ettiler.",
      "yuksel": "Yeryüzünde dolaşıp,  kendilerinden öncekilerin sonunun nasıl olduğuna bakmazlar mı? Onlardan daha güçlü idiler,  toprağı işlediler ve onlardan daha fazla üretimde bulundular. Elçileri onlara apaçık delillerle gitmişlerdi. Onlara zulmeden ALLAH değildi; onlar kendi kendilerine zulmediyorlardı.",
      "aktas": "Yeryüzünde dolaşıp, kendilerinden öncekilerinin sonları nasıl olmuş, bir bakmadılar mı?[1] Onlar, kendilerinden daha güçlüydüler; yeryüzünü alt üst etmişlerdi; onu, kendilerinin imar ettiklerinden daha çok imar etmişlerdi. Resulleri, onlara nice açık belgelerle gelmişti. Allah onlara haksızlık yapmamış, onlar kendi kendilerine haksızlık yapmışlardı.",
      "okuyan": "Öncekilerin sonunun nasıl olduğunu görmek için yeryüzünde hiç mi dolaşmadılar?[1] Onlar kendilerinden daha güçlüydüler;[2] yeri kazıp altüst etmiş, onu (toprağı) bunların imar ettiklerinden daha çok imar etmişlerdi. Elçileri de onlara apaçık deliller getirmişti. Allah onlara haksızlık edecek değildi fakat onlar kendi kendilerine haksızlık etmekteydiler.[3]"
    },
    {
      "number": 3419,
      "numberInSurah": 10,
      "transliteration": "Summa kaana'aaqibatal lazeena asaaa'us sooo aaa an kazzaboo bi aayaatil laahi wa kaanoo bihaa yastahzi'oon",
      "diyanet": "Sonra Allah'ın ayetlerini yalan sayıp, onları alaya alarak kötülük yapanların sonu pek kötü oldu.",
      "ozturk": "Sonra o çirkinlik ve kötülük sergileyenlerin sonu, çirkinlik ve kötülüğün en beteri oldu. Çünkü Allah'ın ayetlerini yalanlamışlardı ve o ayetlerle alay ediyorlardı.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Sonra o fenalık yapanların akıbeti en fenası oldu, çünkü Allahın ayetlerini tekzib ettiler ve onlarla eğleniyorlardı",
      "islamoglu": "Nihayet böylelerinin akıbeti, Allah'ın ayetlerini yalanlamaları ve onları alaya almaları nedeniyle beterin de beteri oldu.",
      "bulac": "Sonra kötülük yapanların uğradıkları son, Allah'ın ayetlerini yalanlamaları ve alay konusu edinmeleri dolayısıyla çok kötü oldu.",
      "esed": "Ve bir kez daha (söyleyelim:) Allah'ın mesajlarını yalanlayarak ve onları alaya alıp eğlenerek kötülük işleyenlerin sonu hüsran olacaktır.",
      "suleymaniye": "Sonra, kötülük yapanların sonu çok kötü oldu; çünkü Allah'ın ayetleri karşısında yalana sarılmışlar ve onları hafife almışlardı[1].",
      "ates": "Sonra kötülük edenlerin sonu çok kötü oldu. Çünkü Allah'ın ayetlerini yalanladılar. Ve onlarla alay ediyorlardı.",
      "hulusi": "Sonra kötülük (kendilerine zulüm) edenlerin sonu en kötü oldu! Çünkü Allah'ın işaretlerini yalanlamışlardı; onlarla alay ederlerdi.",
      "bayrakli": "Sonra, kötülük yapanların sonu çok kötü oldu. Çünkü onlar, Allah'ın ayetlerini yalanlıyorlar ve alaya alıyorlardı.",
      "elmali_sade": "Sonra o fenalık yapanların sonu en fenası oldu. Çünkü Allah'ın ayetlerini yalanladılar ve onlarla eğleniyorlardı.",
      "cantay": "Sonra kötülük eden (o ümmet) lerin aakıbeti ateş oldu. Çünkü onlar Allahın ayetlerini tekzib etmişlerdi. Onları eğlenceye alıyorlardı.",
      "piris": "Sonra, Allah'ın ayetlerini yalanlayarak ve onu eğlence edinerek kötülükler yapanların akibeti de kötü olmuştur.",
      "yildirim": "Sonra, o fenalık yapanların akıbetleri, en fena bir akıbet oldu.Çünkü Allah'ın ayetlerini yalan saydılar. Bir taraftan da onlarla eğleniyorlardı.",
      "safa": "Sonra, Allah'ın ayetlerini yalanlamaları ve alay etmeleri yüzünden, kötülük yapanların sonu çok kötü oldu.",
      "yuksel": "Kötülük işleyenlerin sonu kötü oldu. Çünkü ALLAH'ın ayet ve mucizelerini yalanladılar ve onlarla eğlendiler.",
      "aktas": "Sonra, Allah'ın ayetlerini yalanlayıp, alaya alarak kötülük yapanların sonları çok kötü oldu.",
      "okuyan": "Sonunda Allah'ın ayetlerini yalanlayarak ve onlarla alay ederek kötülük yapanların sonları çok kötü oldu."
    },
    {
      "number": 3420,
      "numberInSurah": 11,
      "transliteration": "Allaahu yabda'ul khalqa summa yu'eeduhoo summa ilaihi turja'oon",
      "diyanet": "Allah önce yaratır, ölümünden sonra tekrar diriltir. Sonunda O'na döneceksiniz.",
      "ozturk": "Allah yaratışa başlar, sonra onu varlık alanından çekip tekrar yaratır. En sonunda O'na döndürülürsünüz.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Allah halkı ilkin yapar, sonra da çevirir onu yeniden yapar, sonra hep döndürülüb ona götürüleceksiniz",
      "islamoglu": "Allah insan neslini yoktan var ettiği gibi, sonra bu (yaratışı) tekrarlayacaktır: en sonunda hepiniz O'na döndürüleceksiniz.",
      "bulac": "Allah, yaratmayı başlatır, sonra onu iade eder, sonra da siz O'na döndürülürsünüz.",
      "esed": "(İnsanı) yoktan var eden Allah sonra ona yeniden can verecektir ve sonunda hepiniz yine O'na döndürüleceksiniz.",
      "suleymaniye": "Allah başlangıçta yaratmayı yapar. Sonra (ahirette) onu tekrarlar[1]. Sonra onun huzuruna çıkarılırsınız.",
      "ates": "Allah, yaratmağa başlar, sonra onu çevirip yeniden yapar; sonra O'na döndürülürsünüz.",
      "hulusi": "Allah halkı yaratır, sonra onu iade eder; sonra da O'na döndürülürsünüz.",
      "bayrakli": "Allah, ilkin varlıkları yaratır, sonra da bunu tekrarlar/tekrar diriltir; sonunda hep O'na döndürüleceksiniz.",
      "elmali_sade": "Allah yaratmayı ilkin yapar, sonra da çevirir onu yeniden yapar; sonra hep döndürülüp O'na götürüleceksiniz.",
      "cantay": "Allah ilkin mahlukunu yaratır, sonra onu (ölümünün ardından diriltib) alır. Nihayet hepiniz ancak Ona döndürül (üb götürül) e ceksiniz.",
      "piris": "Allah, yaratmayı başlatır, sonra onu yeniler, sonra da ona döndürülürsünüz.",
      "yildirim": "Allah, kainatı yaratmaya ilkin başlayan, sonra onu tekrar yapan, öldürdükten sonra diriltendir. İşin sonunda da hesap vermek üzere O'nun huzuruna götürüleceksiniz.",
      "safa": "Allah, yaratılışı başlatır; sonra onu tekrarlar. Sonra, O'na döndürülürsünüz.",
      "yuksel": "Yaratılışı başlatan,  sonra onu tekrarlayan ALLAH'tır. Ve sonunda siz O'na döndürüleceksiniz.",
      "aktas": "Allah, önce yaratmaya başlar, sonra onu iade[1] eder. Sonra da O'na döndürülürsünüz.",
      "okuyan": "Allah yaratmaya başlar; sonra da onu (yaratmayı) iade eder (tekrarlar).[1]Sonunda yalnızca O'na döndürüleceksiniz."
    },
    {
      "number": 3421,
      "numberInSurah": 12,
      "transliteration": "Wa yawma taqoomus Saa'atu yublisul mujrimoon",
      "diyanet": "Kıyamet koptuğu gün suçlular umutsuz kalıverirler.",
      "ozturk": "Kıyametin kopacağı gün, günahkârlar sus-pus olacaklardır.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "O saat çattığı gün mücrimler her ümidi keserler",
      "islamoglu": "Ve Son Saat'ın gelip çattığı gün, suçlular tüm umutlarını yitirecekler:",
      "bulac": "Kıyamet saatinin kopacağı gün, suçlu günahkarlar umutsuzca yıkılırlar.",
      "esed": "Ve Son Saat gelip çattığında günaha saplanmış olanlar hayal kırıklığına uğrayacaklardır:",
      "suleymaniye": "O saatin geldiği gün[1], suçlular umutlarını tamamen kaybederler[2].",
      "ates": "(Duruşma) Saat(i) başladığı gün, suçlular (umutsuzluk içinde) susarlar.",
      "hulusi": "O zamanın gerçekleştiği süreçte, suçlular (şirk ehli) ümitlerini kesip susarlar.",
      "bayrakli": "Kıyametin kopacağı gün, günahkarlar büsbütün ümitlerini kaybedeceklerdir.",
      "elmali_sade": "O kıyamet çattığı gün, suçlular bütün ümitlerini kaybederler.",
      "cantay": "Kıyametin kopacağı gün günahkarlar (huccetden ümidlerini keserek) susacak (lar) dır.",
      "piris": "Kıyametin koptuğu gün, suçlular susup kalacaklardır.",
      "yildirim": "Kıyamet koptuğu gün, o suçlu kafirler ümitlerini tamamen kesip susarlar.",
      "safa": "Ve evrenlerin sonu gelip çattığı gün, suçlular, tüm umutlarını yitirirler.[335]",
      "yuksel": "O anın gerçekleştiği gün suçlular şoke olurlar.",
      "aktas": "Sa'at'in gerçekleştiği O Gün[1], mücrimler[2] umutlarını kaybederler.",
      "okuyan": "O (Son) Saat'in yaşanacağı gün, suçlular ümitsizlik içinde olacaklardır."
    },
    {
      "number": 3422,
      "numberInSurah": 13,
      "transliteration": "Wa lam yakul lahum min shurakaaa'ihim shufa'aaa'u wa kaanoo bishurakaaa'ihim kaafireen",
      "diyanet": "Koştukları ortakları artık şefaatçileri değildir; ortaklarını inkar ederler.",
      "ozturk": "Allah'a ortak tuttukları arasından, kendileri için şefaatçılar çıkmayacaktır. Kendi yandaşlarına nankörlük etmektedir onlar.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Kendilerine şeriklerinden şefaat edenler de bulunmaz, şeriklerine hep kafir olmuşlardır",
      "islamoglu": "zira ortak koştukları varlıkların hiç birinden bir şefaat göremeyecekler; oysa ki onlar ortak koştukları varlıklar yüzünden kafir olmuşlardı.",
      "bulac": "(Allah'a eş koştukları) Ortaklarından kendilerine şefaatçi olan yoktur; onlar, ortaklarını inkar ediyorlar.",
      "esed": "çünkü Allah'a ortak koştukları varlıkların hiç birinden bir şefaat göremeyecekler, çünkü (o zaman) bizzat kendileri eski müşrikçe kuruntularını terk edeceklerdir.",
      "suleymaniye": "Allah'a ortak saydıklarından hiçbiri onlara şefaatçi olmayacaktır[1]. Halbuki onlar, bu ortakları yüzünden kafir olmuşlardı[2].",
      "ates": "(Allah'a) ortak (koştukları put)larından da kendilerine hiçbir şefa'atçi çıkmaz. O zaman ortaklarını inkar ederler.",
      "hulusi": "Şirk koştuklarının şefaati olmadı; zira şirk koştuklarının geçersizliğini gördüler!",
      "bayrakli": "Allah'a koştukları ortaklarından kendilerine hiçbir şefaatçi çıkmayacaktır. Zaten onlar, ortaklarını da inkar edeceklerdir.",
      "elmali_sade": "Ortak koştuklarından kendilerine şefaat edenler de bulunmaz. Ortaklarını da inkar etmişlerdir.",
      "cantay": "Ortaklarından da kendilerine şefaatcılar olmamışdır (olmayacakdır). Onlar ortaklarını da inkar edeceklerdir.",
      "piris": "Onların ortak koştuklarından kendilerine şefaat edecek kimse olmayacak ve ortaklarını da tanımayacaklardır.",
      "yildirim": "Ortaklarından kendilerine bir tek şefaatçi dahi bulunmaz, zaten onlar ortaklarını da reddedeceklerdir.",
      "safa": "Onların ortaklarından ara bulucu da olmaz; zaten ortaklarını inkar ederler.",
      "yuksel": "Koştukları ortaklarından da kendilerine şefaat eden hiçbir kimse çıkmaz; ortaklarını inkar ederler.",
      "aktas": "Ortak koştukları da onlara şefaatçi[1] olmayacaktır. Ortaklarını da yok sayacaklar.",
      "okuyan": "(Allah'a koştukları) ortaklarından kendilerine hiçbir şefaatçi çıkmayacaktır. Zaten onlar ortaklarını da inkâr edeceklerdir.[1]"
    },
    {
      "number": 3423,
      "numberInSurah": 14,
      "transliteration": "Wa Yawma taqoomus Saa'atu Yawma'iziny yatafarraqoon",
      "diyanet": "Kıyamet koptuğu gün, işte o gün, darmadağın olurlar.",
      "ozturk": "Saat gelip çattığı gün, o gün, hepsi birbirinden ayrılacaktır.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "Hem o saat çattığı gün o gün ayırd olurlar",
      "islamoglu": "Ve Son Saat'in gelip çattığı gün, safların ayrılacağı bir gün olacaktır:",
      "bulac": "Kıyamet saatinin kopacağı gün, (mü'minlerle kafirler birbirlerinden) ayrılırlar.",
      "esed": "Ve Son Saat gelip çattığında o Gün (herkesin) ne olduğu ortaya çıkacaktır:",
      "suleymaniye": "O saatin geldiği gün, işte o gün bunlar birbirlerinden ayrılacaklardır[1].",
      "ates": "O saat başladığı gün, o gün (inananlar ve inanmayanlar) ayrılırlar:",
      "hulusi": "O saatin (ölüm) yaşandığı süreçte, (iman ve şirk ehli) ayrılırlar.",
      "bayrakli": "Kıyamet kopacağı gün, işte o gün birbirlerinden ayrılacaklardır.",
      "elmali_sade": "O kıyamet çattığı gün (insanlar birbirinden) ayrılırlar.",
      "cantay": "Kıyametin kopacağı gün, (evet) o gün (mü'minlerle kafirler) birbirinden ayrılırlar.",
      "piris": "Kıyamet koptuğu gün, işte o gün insanlar grup grup olurlar.",
      "yildirim": "Kıyamet saati gelip çattığında, işte o gün, müminlerle kafirler birbirlerinden ayrılırlar.",
      "safa": "Ve evrenlerin sonu gelip çattığı gün; işte o gün ayrılırlar.",
      "yuksel": "O anın gerçekleştiği gün gruplara ayrılırlar.",
      "aktas": "Sa'at'in gerçekleştiği gün;[1] O Gün[2], onlar[3] birbirinden ayrılırlar.",
      "okuyan": "O (Son) Saat'in gerçekleşeceği gün, işte o gün (müminlerle inkârcılar) birbirlerinden ayrılacaklardır.[1]"
    },
    {
      "number": 3424,
      "numberInSurah": 15,
      "transliteration": "Fa ammal lazeena aamanoo wa 'amilus saalihaati fahum fee rawdatiny yuhbaroon",
      "diyanet": "Ama inanıp yararlı iş işleyenler, ağırlanacakları bir cennette bulunurlar.",
      "ozturk": "İman edip hayra ve barışa yönelik işler yapanlara gelince, onlar bir bahçe içinde mutlu kılınırlar.",
      "juz": 21,
      "page": 405,
      "sajda": false,
      "elmali": "İmdi iyman edib salih ameller yapmış olanlar, o vakıt onlar bir ravzada neş'elenirler",
      "islamoglu": "Artık, iman eden ve imana uygun iyi işler işleyen kimseler tarifsiz bir mutluluk bahçesinde, ruha safa veren bir musiki ile mest olacaklar;",
      "bulac": "Böylece iman edip salih amellerde bulunanlar; artık onlar 'bir cennet bahçesinde' 'sevinç içinde ağırlanırlar'.",
      "esed": "iman edip doğru ve yararlı işler yapanlar bir mutluluk, esenlik bahçesinde ağırlanacaklardır;",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanlara gelince, onlar güzel bir bahçede, sevinç içinde olacaklardır[1].",
      "ates": "İnanıp iyi işler yapanlar, onlar (çiçekli, ırmaklı) bir bahçe içinde neş'elendirilirler.",
      "hulusi": "İman edip imanın gereğini uygulayanlara gelince, onlar bir huzur ortamında sevindirilirler.",
      "bayrakli": "İman edip iyi ameller işleyenlere gelince, onlar cennette bol nimet ve sevince kavuşacaklardır.",
      "elmali_sade": "İman edip iyi işler yapmış olanlara gelince o zaman bir bahçede neşelenirler.",
      "cantay": "Artık iman edib de güzel güzel amel (ve hareket) lerde bulunanlar (a gelince:) Onlar bir bağçede (yaşayıb) mesrur olurlar.",
      "piris": "Eğer, iman etmiş, doğruları yapmış kimseler iseler, bir cennet bahçesinde neşelenirler.",
      "yildirim": "İman edip güzel ve makbul işler yapanlar cennet bahçelerinde ağırlanarak neşelenirler.",
      "safa": "İnanmış olarak erdemli edimler yapanlar, sonunda bir bahçe içinde sevindirilirler.",
      "yuksel": "Gerçeği onaylayıp erdemli davrananlar ise bir bahçe içinde neşelendirilirler.",
      "aktas": "Fakat iman edenler ve salihatı yapanlar,[1] onlar güzel bir bahçede mutluluk içinde yaşayacaklardır.",
      "okuyan": "İman edip iyi işler yapanlara gelince, onlar cennette (nimetlerle) neşelendirileceklerdir. "
    },
    {
      "number": 3425,
      "numberInSurah": 16,
      "transliteration": "Wa ammal lazeena kafaroo wa kazzaboo bi-Aayaatinaa wa liqaaa'il Aakhirati faulaaa'ika fil'azaabi muhdaroon",
      "diyanet": "İnkar edip, ayetlerimizi ve ahirette Bana kavuşmayı yalanlayanlara gelince, işte onlar azabla yüzyüze bırakılırlar.",
      "ozturk": "İnkâr edip ayetlerimizi ve âhiret buluşmasını yalanlayanlara gelince, onlar azabın içinde hazır bulundurulurlar.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Ayetlerimize ve Ahıret likasına yalan deyib de küfredenlere gelince işte bunlar o vakıt azab içinde ihzar olunurlar",
      "islamoglu": "ama inkar eden, ayetlerimizi ve ahiret buluşmasını yalanlayan kimselere gelince: işte böyleleri de azabın içerisinde (yaptıklarıyla) yüzleşecekler.",
      "bulac": "Ancak inkar edip ayetlerimizi ve ahirete kavuşmayı yalanlayanlar ise; artık onlar da azab için hazır bulundurulurlar.",
      "esed": "Hakikati reddedip mesajlarımızı inkar edenlere -ve (böylece) öteki dünyanın varlığını yalanlayanlara- gelince, onlar azabın içine atılıvereceklerdir.",
      "suleymaniye": "Kafirlik eden, ayetlerimiz ve ahirete varma hakkında yalana sarılanlar ise azap içinde tutulacaklardır[1].",
      "ates": "Fakat inkar edip ayetlerimizi ve ahiret buluşmasını yalanlayanlara gelince, onlar da (tutuklanıp) azabın içine getirilirler.",
      "hulusi": "Hakikat bilgisini inkar edenler ve varlıklarındaki işaretlerimizi ve sonsuz gelecek yaşama kavuşmayı yalanlayanlara gelince, işte onlar da (o malum) azabın içinde zorunlu kalırlar!",
      "bayrakli": "Ayetlerimizi ve ahiret buluşmasını inkar edenlere gelince, işte onlar azapla yüz yüze bırakılacaklardır.",
      "elmali_sade": "Ayetlerimize ve ahiret buluşmasına yalan deyip de küfredenlere gelince, işte bunlar o zaman azap içinde huzura celbedilirler.",
      "cantay": "Amma küfr (ve inkar) edib de ayetlerimizi ve ahiret mülakaatını yalan sayanlar, onlar da azabda (kalmak üzere) ihzaar olunmuşlardır.",
      "piris": "Ya bir de inkar etmiş ve ayetlerimizi ve ahiret buluşmasını yalanlamış olanlar ise; işte onlar da azap içinde hazır tutulurlar.",
      "yildirim": "İnkar edip ayetlerimizi ve öldükten sonra dirilmeyi, Allah'ın huzuruna çıkmayı yalan sayanlar ise, azaba atılmak üzere getirilirler.",
      "safa": "Oysa nankörlük ederek ayetlerimizi ve sonsuz yaşam buluşmasını yalanlayanlar; cezanın içine atılacak olanlar, işte onlardır.",
      "yuksel": "İnkar edip,  ayetlerimizi ve ahiret buluşmasını yalanlayanlar da azabın içine sokulurlar.",
      "aktas": "Kafir olup ayetlerimizi ve ahiret kavuşmasını yalanlayan kimselere gelince; onlar, azap içinde hazır bulundurulurlar.",
      "okuyan": "Kâfir olanlar (yani) ayetlerimizi ve ahiret buluşmasını yalanlamış olanlar ise işte onlar azapta hazır bulundurulacaklardır."
    },
    {
      "number": 3426,
      "numberInSurah": 17,
      "transliteration": "Fa Subhaanal laahi heena tumsoona wa heena tusbihoon",
      "diyanet": "Akşamlarken ve sabahlarken, öğle ve ikindi vaktinde Allah'ı -ki göklerde ve yerde hamd O'na mahsustur- tesbih edin, namaz kılın.",
      "ozturk": "O halde tespih Allah için. Akşama erdiğinizde de sabaha erdiğinizde de...",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "O halde tesbih Allaha, o zaman ki akşam edersiniz ve o zaman ki sabah edersiniz",
      "islamoglu": "Şu halde akşama ulaştığınızda ya da sabah kalktığınızda, yüceler yücesi Allah'ı anın;",
      "bulac": "Öyleyse akşama girdiğiniz vakit de, sabaha erdiğiniz vakit de Allah'ı tesbih edip (yüceltin).",
      "esed": "Öyleyse akşam vaktine girdiğinizde ve sabah kalktığınızda Allah'ın sınırsız şanını yüceltin;",
      "suleymaniye": "Akşam vakti içinde bulunduğunuzda[1] ve sabaha çıkarken[2] Allah'a ibadet edin.",
      "ates": "Öyle ise akşama girdiğiniz zaman da, sabaha erdiğiniz zaman da tesbih Allah'ındır (O'nun şanının yüceliği anılır).",
      "hulusi": "Subhan'dır Allah, akşamınızda da sabahınızda da!",
      "bayrakli": "- O halde, akşama ulaştığınızda, sabaha kavuştuğunuzda, gündüzün sonunda ve öğle vaktine eriştiğinizde Allah'ı tesbih ediniz/namaz kılınız!Göklerde ve yerde övgü O'na aittir.",
      "elmali_sade": "O halde akşama girdiğiniz zaman da sabaha girdiğiniz zaman da Allah'ı tesbih edin.",
      "cantay": "Haydi akşama girerken, sabaha ererken Allahı tenzih (ve tesbih) edin (namaz kılın).",
      "piris": "Akşamleyen ve sabahleyin Allah'ı tesbih edin,",
      "yildirim": "Haydi siz akşama girerken, sabaha çıkarken Allah'ı takdis ve tenzih edin, namaz kılın.",
      "safa": "Artık, tüm yakıştırmalardan ayrık olarak, Allah'ı yüceltin; akşama girdiğinizde ve sabaha erdiğinizde.",
      "yuksel": "Öyleyse geceleyin bir köşeye çekildiğiniz ve sabahleyin kalktığınız zaman ALLAH'ı övgüyle anın.",
      "aktas": "O halde akşama kavuştuğunuz zaman ve sabaha kavuştuğunuz zaman[1] tesbih[2] Allah'ındır.[3]",
      "okuyan": "Akşama ulaştığınızda ve sabaha kavuştuğunuzda Allah'ı tesbih (edin, namaz kılın)!"
    },
    {
      "number": 3427,
      "numberInSurah": 18,
      "transliteration": "Wa lahul hamdu fis samaawaati wal ardi wa 'ashiyyanw wa heena tuzhiroon",
      "diyanet": "Akşamlarken ve sabahlarken, öğle ve ikindi vaktinde Allah'ı -ki göklerde ve yerde hamd O'na mahsustur- tesbih edin, namaz kılın.",
      "ozturk": "Göklerde ve yerde hamt da O'na; gün sonunda da öğleye erdiğinizde de.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Hem hamd ona Göklerde ve Yerde ve ikindileyin ve o zaman ki öğle edersiniz",
      "islamoglu": "Göklerde ve yerde her tür sena ve övgüye layık tek varlık O olduğuna göre, öğleyin ve akşama girerken de (O'nu anın).",
      "bulac": "Hamd O'nundur; göklerde ve yerde, günün sonunda ve öğleye erdiğiniz vakit de.",
      "esed": "Göklerde ve yerde her türlü övgünün O'na mahsus olduğunu (görerek) öğle vaktinde de sonrasında da (O'nu yüceltin).",
      "suleymaniye": "Göklerde ve yerde her şeyi mükemmel yapmak[1] Allah'a özgüdür. İkindide ve öğle vaktinde bulunduğunuzda da ona ibadet edin[2].",
      "ates": "Göklerde ve yerde, günün sonunda da, öğleye erdiğiniz zaman da hamd, O'na mahsustur.",
      "hulusi": "Ki, semalarda ve arzda Hamd O'na aittir. . . Güneşin tam tepede olduğu ya da kaybolmaya yüz tuttuğu süreçte!",
      "bayrakli": "- O halde, akşama ulaştığınızda, sabaha kavuştuğunuzda, gündüzün sonunda ve öğle vaktine eriştiğinizde Allah'ı tesbih ediniz/namaz kılınız!Göklerde ve yerde övgü O'na aittir.",
      "elmali_sade": "Göklerde ve yerde, ikindileyin ve öğleye erdiğiniz zaman da hamd O'na mahsustur.",
      "cantay": "Göklerde ve yerde hamd Onundur. Gündüzün nihayetinde de, öğle vakfına vardığınız vakıtda da (Allahı tenzih ve tesbih edin, namaz kılın).",
      "piris": "Göklerde ve yerde hamd kendisine ait olanı, yatsılayın ve öğleyin de (tesbih ve hamd edin).",
      "yildirim": "Göklerde ve yerde hamd, güzel övgü O'na mahsustur. İkindi vaktinde de, öğleye girerken de, O'nu takdis ve tenzih edin, namaz kılın!",
      "safa": "Övgüler, O'na özgüdür; göklerde ve yeryüzünde, günün sonunda ve öğleye erdiğinizde.",
      "yuksel": "Akşam ve öğle tatilinde göklerde ve yerde tüm övgüler O'nadır.",
      "aktas": "Karanlık ve aydınlık zamanlarda, göklerde ve yerde hamd,[1] O'na aittir.",
      "okuyan": "Göklerde ve yerde hamd (övgü) yalnızca O'nadır. (Ayrıca) günün sonunda (yatsı vaktinde) ve öğleye ulaştığınızda da (Allah'ı tesbih edin, namaz kılın)![1]"
    },
    {
      "number": 3428,
      "numberInSurah": 19,
      "transliteration": "Yukhrijul haiya minal maiyiti wa yukhrijul maiyita minal haiyi wa yuhyil arda ba'da mawtihaa; wa kazaalika tukhrajoon",
      "diyanet": "O, ölüden diri çıkarır, diriden ölü çıkarır; yeryüzünü ölümünden sonra O canlandırır. Ey insanlar! İşte siz de böylece diriltileceksiniz.",
      "ozturk": "Diriyi ölüden çıkarır O, ölüyü diriden çıkarır. Ölümünün ardından toprağa hayat verir. Siz de işte böyle çıkarılacaksınız.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "O ölüden diri çıkarır, diriden ölü çıkarır ve toprağa ölümünden sonra hayat verir, sizler de işte öyle çıkarılacaksınız",
      "islamoglu": "O ölüden diriyi meydana getirir, diriden de ölüyü meydana getirir; ve ölü toprağa can verir: işte siz de böyle çıkarılacaksınız.",
      "bulac": "O ölüden diriyi çıkarır ve diriden ölüyü çıkarır, ölümünden sonra da yeri diriltir. İşte siz de böyle çıkarılacaksınız.",
      "esed": "O, ölüden diriyi meydana getiren(dir), diriden de ölüyü; ve toprağı öldükten sonra yeniden canlandıran O'dur, işte siz de (ölümden hayata) böylece döndürüleceksiniz.",
      "suleymaniye": "Allah ölüden diriyi çıkarır, diriden de ölüyü çıkarır. Ölümünden sonra yeryüzünü canlandırır[1]. Siz de (topraktan) aynı şekilde çıkarılacaksınız[2].",
      "ates": "(Allah), ölüden diri çıkarır, diriden ölü çıkarır; yeri ölümünden sonra diriltir. İşte siz de (bedensel hayata) öyle çıkarılacaksınız.",
      "hulusi": "Diriyi ölüden çıkarır, ölüyü diriden çıkarır ve ölümünden sonra arzı diriltir. . . Siz de böylece çıkarılacaksınız.",
      "bayrakli": "Ölüden diriyi, diriden de ölüyü O çıkartıyor; yeryüzünü ölümünün ardından O canlandırıyor. İşte siz de böyle çıkartılacaksınız.",
      "elmali_sade": "O ölüden diri çıkarır diriden de ölü çıkarır ve toprağa ölümünden sonra hayat verir. Sizler de işte öyle çıkarılacaksınız.",
      "cantay": "Ölüden diriyi, diriden ölüyü O çıkarıyor. Arzı, ölümünün ardından, O canlandırıyor. İşte siz de (kabirlerinizden) böylece çıkarılacaksınız.",
      "piris": "O, cansızdan canlıyı çıkarır. Canlıdan da cansızı çıkarır. Ölümünden sonra toprağa hayat verir. İşte siz de böyle çıkartılacaksınız.",
      "yildirim": "O, ölüden diriyi çıkarır, diriden ölüyü çıkarır ve ölmüş toprağa hayat verir. İşte siz de öldükten sonra böylece diriltileceksiniz.",
      "safa": "Ölüden, diriyi çıkarır; diriden de ölüyü çıkarır. Ve yeryüzünü, ölümünden sonra canlandırır. İşte, siz de böyle çıkarılacaksınız.",
      "yuksel": "Ölüden diriyi çıkarır,  diriden de ölüyü çıkarır ve ölümünden sonra yeryüzünü diriltir; siz işte böyle çıkarılacaksınız.",
      "aktas": "O, ölüden diriyi, diriden de ölüyü çıkarır. Ve ölmüş yeryüzüne hayat verir. İşte, tıpkı bunun gibi siz de diriltileceksiniz.",
      "okuyan": "Ölüden diriyi çıkarıyor; diriden de ölüyü çıkarıyor; yeri ölümünün ardından canlandırıyor. İşte siz de (mezarlarınızdan) böyle çıkarılacaksınız.[1]"
    },
    {
      "number": 3429,
      "numberInSurah": 20,
      "transliteration": "Wa min Aayaatiheee an khalaqakum min turaabin summa izaaa antum basharun tantashiroon",
      "diyanet": "Sizi topraktan yaratması O'nun varlığının belgelerindendir. Sonra hemen birer insan olup yeryüzüne yayılırsınız.",
      "ozturk": "Onun ayetlerinden biri de sizi, topraktan yaratmış olmasıdır. Sonra siz bir insan türü oldunuz, her tarafa yayılıyorsunuz.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Ve onun ayetlerindendir ki sizi bir topraktan yarattı, sonra da siz şimdi bir beşersiniz intişar edip duruyorsunuz",
      "islamoglu": "Sizi toprak türünden yaratması, O'nun mucizevi işaretlerinden biridir; sonra siz (bir süreç içinde) beşer olarak gelişip kişilik kazandınız.",
      "bulac": "Sizi topraktan yaratmış bulunması, O'nun ayetlerindendir; sonra siz, (yeryüzünün her yanına) yayılmakta olan bir beşer (türü) oldunuz.",
      "esed": "Sizi balçıktan yaratması, O'nun mucizevi işaretlerinden biridir ve (yaratıldıktan) sonra, baktınız ki, birbirinizden farklı insanlar olup çıkmışsınız!",
      "suleymaniye": "Sizi topraktan yaratması ve sonra yeryüzüne dağılan bir beşer oluvermeniz[1] Allah'ın ayetlerindendir /göstergelerindendir[2].",
      "ates": "O'nun ayetlerinden (gücünün işaretlerinden) biri sizi topraktan yaratmasıdır. Sonra siz, (yeryüzüne) yayılan insan(lar) oluverdiniz.",
      "hulusi": "O'nun mucizelerindendir - işaretlerindendir sizi topraktan yaratması. . . Sonra siz, beşer (kendini beden olarak kabullenen) olarak yayıldınız (oysa halife olarak yaratılmıştınız)!",
      "bayrakli": "Sizi topraktan yaratması, ardından insan olarak yeryüzüne dağılmanız, O'nun varlığının delillerindendir.",
      "elmali_sade": "Yine O'nun sizi topraktan yaratması (yüce kudretine delalet eden) ayetlerindendir ki, sonra da siz şimdi bir beşersiniz, yayılıp duruyorsunuz.",
      "cantay": "Sizi bir toprakdan yaratmış olması Onun ayetlerindendir. Sonra siz (her tarafa) yayılır bir beşer oldunuz.",
      "piris": "Sizi topraktan yaratmış olması O'nun ayetlerindendir. Sonra siz, insan olarak yeryüzünde yayılırsınız.",
      "yildirim": "O'nun (varlığının ve kudretinin) delillerinden biri: Sizi topraktan yaratmış olmasıdır. Sonra dünyaya yayılmış beşeriyet haline geldiniz.",
      "safa": "Sizi topraktan yaratması da O'nun ayetlerindendir. Sonra, insanoğlu olarak yayıldınız.[336]",
      "yuksel": "Sizi bir topraktan yaratması ve sonra yayılıp çoğalan insanlar olmanız O'nun ayetlerindendir.",
      "aktas": "Sizi topraktan yaratması, O'nun ayetlerindendir.[1] Ardından da yeryüzüne dağılan bir beşer[2] oldunuz.",
      "okuyan": "Sizi topraktan yaratması, O'nun delillerindendir. Sonra siz yayılan insanlar oldunuz.[1]"
    },
    {
      "number": 3430,
      "numberInSurah": 21,
      "transliteration": "Wa min Aayaatiheee an khalaqa lakum min anfusikum azwaajal litaskunooo ilaihaa wa ja'ala bainakum mawad datanw wa rahmah; inna fee zaalika la Aayaatil liqawminy yatafakkaroon",
      "diyanet": "İçinizden, kendileriyle huzura kavuşacağınız eşler yaratıp; aranızda muhabbet ve rahmet var etmesi, O'nun varlığının belgelerindendir. Bunlarda, düşünen millet için dersler vardır.",
      "ozturk": "Onun ayetlerinden biri de sizin için, kendilerine ısınasınız ve aranızda sevgi ve rahmet koysun diye nefislerinizden eşler yaratmasıdır. Bunda, iyice düşünen bir toplum için elbette ayetler vardır.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Yine onun ayetlerindendir ki; sizin için nefislerinizden zevceler yaratmış kendilerine ısınırsınız diye ve aranızda bir sevgi ve bir esirgeme yapmış, şübhesiz ki bunda düşünecek bir kavm için ayetler var",
      "islamoglu": "Yine sizin için kendileriyle huzur bulasınız diye kendi türünüzden eşler yaratması, aranıza sevgi ve merhameti yerleştirmesi de O'nun mucizevi işaretlerinden biridir: Şüphesiz bütün bunlarda düşünen bir topluluk için alınacak bir ders mutlaka vardır.",
      "bulac": "Onda 'sükun bulup durulmanız' için, size kendi nefislerinizden eşler yaratması ve aranızda bir sevgi ve merhamet kılması da, O'nun ayetlerindendir. Şüphesiz bunda, düşünebilen bir kavim için gerçekten ayetler vardır.",
      "esed": "O'nun işaretlerinden biri de, sizi cezbeden kendi cinsinizden eşler yaratması ve aranıza sevgiyi ve şefkati yerleştirmesidir: bunda, kuşkusuz, düşünen insanlar için dersler vardır!",
      "suleymaniye": "Onlarla huzur bulasınız diye sizin için kendi türünüzden eşler yaratması, aranıza sevgi ve merhamet koyması da[1] Allah'ın ayetlerindendir /göstergelerindendir. Şüphesiz ki bunda, düşünen bir topluluk için ayetler vardır.",
      "ates": "O'nun ayetlerinden biri de, size nefislerinizden, sakinleşeceğiniz eşler yaratması ve aranıza sevgi ve acıma koymasıdır. Şüphesiz bunda, düşünen bir toplum için ibretler vardır.",
      "hulusi": "O'nun işaretlerindendir, kendi benliklerinizden (Esma terkibi olarak meydana gelen bilinçlerinizden) eşler (beden) yaratması, onlara yerleşip sükun bulasınız ve aranızda sevgi ve rahmet oluştursun sizin için diye. . . Muhakkak ki bu olayda, tefekkür eden bir topluluk için elbette nice işaretler vardır.",
      "bayrakli": "Kaynaşmanız için size kendinizden eşler yaratıp aranızda sevgi ve merhamet meydana getirmesi de O'nun delillerindendir. Doğrusu bunda düşünen bir toplum için dersler vardır.",
      "elmali_sade": "Yine sizin için nefislerinizden kendilerine ısınırsınız diye eşler yaratması ve aranızda bir sevgi ve bir esirgeme yapması da O'nun ayetlerindendir. Şüphesiz ki bunda düşünecek bir kavim için ibretler vardır.",
      "cantay": "Size nefislerinizden, kendilerine ısınmanız için, zevceler yaratmış olması, aranızda bir sevgi ve esirgeme yapması da Onun ayetlerindendir. Şübhe yok ki bunda fikrini iyi i'mal edecek bir kavm için elbette ibretler vardır.",
      "piris": "Size kendi nefsinizden huzura kavuşabilesiniz diye eşler yaratıp, aranıza sevgi ve merhamet koyması da onun ayetlerindendir. Bunda, düşünen toplum için ayetler vardır.",
      "yildirim": "O'nun (varlığının ve kudretinin) delillerinden biri de: Kendilerine ısınmanız için, size içinizden eşler yaratması, birbirinize karşı sevgi ve şefkat var etmesidir. Elbette bunda, düşünen kimseler için ibretler vardır.",
      "safa": "Dirlik bulmanız için, kendi benliklerinizden sizin için eşler yaratması ve aranıza sevgi ve merhamet yerleştirmesi de O'nun ayetlerindendir. Aslında, işte bunda, düşünen bir toplum için kesinlikle kanıtlar vardır.[337]",
      "yuksel": "Kendileriyle rahatlayıp huzur bulasınız diye sizin için türünüzden eşler yaratması ve aranıza dostluk sevgisi ve merhamet koyması O'nun ayetlerindendir. Düşünen bir toplum için bunda işaretler vardır.[1]",
      "aktas": "O'nun ayetlerinden[1] biri de sizin için kendi cinsinizden eşler yaratmasıdır. Siz, onunla dinginleşir huzur bulursunuz. Birbirinize karşı, aranızda sevgi ve rahmet oluşturdu. Düşünen bir toplum için bunda nice ayetler[1] vardır.",
      "okuyan": "Kendileriyle kaynaşmanız için size kendi (cinsi)nizden eşler yaratması, aranızda sevgi ve merhamet var etmesi O'nun delillerindendir. Şüphesiz ki bunda düşünen bir toplum için dersler vardır."
    },
    {
      "number": 3431,
      "numberInSurah": 22,
      "transliteration": "Wa min Aayaatihee khalqus samaawaati wal aardi wakhtilaafu alsinatikum wa alwaanikum; inna fee zaalika la Aayaatil lil'aalimeen",
      "diyanet": "Gökleri ve yeri yaratması, dillerinizin ve renklerinizin değişik olması, O'nun varlığının belgelerindendir. Doğrusu bunlarda, bilenler için dersler vardır.",
      "ozturk": "Göklerin ve yerin yaratılmasıyla dillerinizin ve renklerinizin farklı olması da O'nun ayetlerindendir. Bunda, ilim sahipleri için elbette ibretler vardır.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Yine onun ayetlerindendir; Göklerin ve Yerin yaradılışı ile dillerinizin ve benizlerinizin muhtelif oluşu, şübhesiz ki bunda alimler için ayetler var",
      "islamoglu": "Yine gökleri ve yeri yaratması, dillerinizin ve renklerinizin farklılığı da O'nun mucizevi işaretlerinden biridir: Şüphesiz bunda (farklılığın değerini) bilenler için mutlaka alınacak dersler vardır.",
      "bulac": "Göklerin ve yerin yaratılması ile dillerinizin ve renklerinizin ayrı olması, O'nun ayetlerindendir. Şüphesiz bunda, alimler için gerçekten ayetler vardır.",
      "esed": "Göklerin ve yerin yaratılması, renklerinizin ve dillerinizin farklılaştırılması (da) O'nun alametlerindendir: bunda, kuşkusuz, (fıtri) bilgiye (anlama ve kavrama yeteneğine) sahip insanlar için dersler vardır!",
      "suleymaniye": "Göklerin ve yerin yaratılışı[1], dillerinizin ve renklerinizin farklı olması da[2] Allah'ın ayetlerindendir /göstergelerindendir. Şüphesiz ki bunda, bilenler için ayetler vardır.",
      "ates": "O'nun ayetlerinden biri de göklerin ve yerin yaratılması, dillerinizin ve renklerinizin değişik olmasıdır. Şüphesiz bunda, bilenler için ibretler vardır.",
      "hulusi": "O'nun işaretlerindendir, semalar (bilinç mertebeleri) ile arzın (beyinin - bedenin) yaratılması ve lisanlarınız ile renklerinizin farklı olması. . . Muhakkak ki bu olayda alemler (insanlık) için elbette işaretler vardır.",
      "bayrakli": "Gökleri ve yeri yaratması, lisanlarınızın ve renklerinizin değişik olması yine O'nun varlığının delillerindendir. Şüphesiz bunda bilenler için dersler vardır.",
      "elmali_sade": "Yine göklerin ve yerin yaratılışı ile dillerinizin ve benizlerinizin farklı oluşu da O'nun ayetlerindendir. Şüphe yok ki, bunda ilim sahipleri için ayetler vardır.",
      "cantay": "O gökleri, o yeri yaratması, dillerinizin ve renklerinizin birbirine uymaması da Onun ayetlerindendir. Hakıykat, bunlarda aalimler için elbette ibretler vardır.",
      "piris": "Göklerin ve yerin yaratılması, dillerinizin ve renklerinizin farklılığı da onun ayetlerindendir. Bunda da bilenler için işaretler vardır.",
      "yildirim": "O'nun (varlığının ve kudretinin) delillerinden biri de: Gökleri ve yeri yaratması, lisanlarınızın ve renklerinizin farklı olmasıdır. Elbette bunda bilen ve anlayan kimseler için ibretler vardır.",
      "safa": "Göklerin ve yeryüzünün yaratılması da dillerinizin ve renklerinizin değişik olması da O'nun ayetlerindendir. Aslında, işte bunda, bilgisi olanlar için kesinlikle kanıtlar vardır.[338]",
      "yuksel": "Göklerin ve yerin yaratılışı,  dillerinizin ve renklerinizin farklılığı da O'nun ayetlerindendir. Bilenler için bunda işaretler vardır.[1]",
      "aktas": "Göklerin ve yerin yaratılışı, dillerinizin ve renklerinizin farklı oluşu O'nun ayetlerindendir[1] Bunda bilenler[2] için ayetler[3] vardır.",
      "okuyan": "Gökleri ve yeri yaratması, dillerinizin ve renklerinizin farklı olması O'nun delillerindendir. Şüphesiz ki bunda (gerçeği) bilenler için dersler vardır."
    },
    {
      "number": 3432,
      "numberInSurah": 23,
      "transliteration": "Wa min Aayaatihee manaamukum bil laili wannahaari wabtighaaa'ukum min fadlih; inna fee zaalika la Aayaatil liqawminy yasma'oon",
      "diyanet": "Geceleyin uyumanız, gündüz de lütfundan rızık aramanız O'nun varlığının belgelerindendir. Bunlarda kulak veren millet için dersler vardır.",
      "ozturk": "Gece ve gündüz uyumanız, onun lütfundan nasip aramanız da O'nun ayetlerindendir. Bunda, işitebilen bir toplum için elbette ibretler vardır.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Yine ayetlerindendir; gecede gündüzde uyumanız ve fazlından nasib aramanız, şübhesiz ki bunda işitecek bir kavm için ayetler var",
      "islamoglu": "Yine geceleyin ve gündüzün uyuyabilmeniz ve O'nun lutfundan (payınıza düşeni) arayabilmeniz de O'nun mucizevi işaretlerinden biridir: Şüphesiz bunda da (varlığın) sesine kulak veren herkesin alacağı bir ders mutlaka vardır.",
      "bulac": "Geceleyin ve gündüzün uyumanız ile O'nun fazlından (geçiminizi temin için rızkınızı) aramanız, O'nun ayetlerindendir. Şüphesiz işitebilen bir kavim için gerçekten ayetler vardır.",
      "esed": "Hem gece hem de gündüz uyuyabilmeniz ve O'nun nimetlerinin ardından koşma (arzu ve yeteneğine sahip olma)nız da O'nun işaretlerinden biridir, bunda, kuşkusuz, dinley(ip anlamak istey)en kimseler için mesajlar vardır!",
      "suleymaniye": "Geceleyin ve gündüzün uyumanız ve Allah'ın ikramını aramanız da[1] onun ayetlerindendir /göstergelerindendir. Şüphesiz ki bunda, dinleyen bir topluluk için ayetler vardır.",
      "ates": "O'nun ayetlerinden biri de, geceleyin ve gündüzün uyumanız ve O'nun lutfundan (nasibinizi) aramanızdır. Şüphesiz bunda, işiten bir toplum için ibretler vardır.",
      "hulusi": "O'nun işaretlerindendir, gecede uyumanız ve gündüz O'nun fazlından talep etmeniz. . . Muhakkak ki bu olayda algılayan topluluk için elbette işaretler vardır.",
      "bayrakli": "Gece olsun, gündüz olsun, uyumanız ve Allah'ın lütfundan nasibinizi aramanız da O'nun varlığının delillerindendir. Şüphesiz bunda, dinleyen bir kavim için dersler vardır.",
      "elmali_sade": "Yine gecede, gündüzde uyumanız ve lütfundan nasip aramanız da (O'nun) ayetlerindendir. Şüphe yok ki, bunda işiten bir toplum için ayetler vardır.",
      "cantay": "Gece gündüz uyumanız ve Onun fazl (-u kerem) inden (nasıyb) aramanız da yine Onun ayetlerindendir. Şübhesiz ki bunda da (hakıykatlara) kulak verecek bir zümre için mutlak ibretler vardır.",
      "piris": "Gece uyumanız, gündüz de onun nimetlerini aramanız da onun işaretlerindendir. Bunda da kulak veren bir toplum için işaretler vardır.",
      "yildirim": "O'nun (varlığının ve kudretinin) delillerinden biri de: Geceleyin veya gündüzün uyumanız ve O'nun geniş lütfundan geçim vesileleri aramanızdır. Elbette bunda işiten kimseler için ibretler vardır.",
      "safa": "Geceleyin uyumanız da gündüz O'nun lütfundan aramanız da O'nun ayetlerindendir. Aslında, işte bunda, duyan bir toplum için kesinlikle kanıtlar vardır.",
      "yuksel": "Geceleyin ve gündüzün uyumanız ve O'nun lütfundan aramanız da O'nun ayetlerindendir. Dinleyen bir toplum için bunda işaretler vardır.",
      "aktas": "Yine gece uyumanız, gündüz O'nun fazlından[1] rızık aramanız O'nun ayetlerindendir.[2] Bunda, anlayan bir halk için ayetler vardır.",
      "okuyan": "Gece olsun gündüz olsun, uyumanız ve (Allah'ın) lütfundan (payınızı) aramanız da O'nun delillerindendir. Şüphesiz ki bunda (gerçeği) dinleyen bir toplum için dersler vardır."
    },
    {
      "number": 3433,
      "numberInSurah": 24,
      "transliteration": "Wa min Aayaatihee yureekumul barqa khawfanw wa tama'anw wa yunazzilu minas samaaa'i maaa'an fa yuhyee bihil arda ba'da mawtihaaa inna fee zaalika la Aayaatil liqawminy ya'qiloon",
      "diyanet": "Size korku ve ümit veren şimşeği göstermesi, gökten su indirip ölümünden sonra yeri onunla diriltmesi O'nun varlığının belgelerindendir. Bunlarda, düşünen millet için dersler vardır.",
      "ozturk": "Yine O'nun ayetlerindendir ki O size, korku ve ümit olmak üzere şimşeği gösteriyor; gökten bir su indiriyor da ölümünden sonra toprağı onunla canlandırıyor. Bunda, aklını işleten bir topluluk için elbette mucizeler vardır.",
      "juz": 21,
      "page": 406,
      "sajda": false,
      "elmali": "Yine onun ayetlerindendir; size hem korku ve hem tama' için şimşek gösteriyor ve Semadan bir su indiriyor da onunla Arza ölümünden sonra hayat veriyor, şübhesiz ki bunda akledecek bir kavm için ayetler var",
      "islamoglu": "Sizlere korkuyla ümidi bir arada yaşatmak için çakan şimşeği de göstermesi de, gökten bir su indirip onunla ölü toprağa hayat vermesi de O'nun mucizevi işaretlerinden biridir: Şüphesiz bunda da akleden bir topluluk için alınacak bir ders mutlaka vardır.",
      "bulac": "Size bir korku ve umut (unsuru) olarak şimşeği göstermesi ile gökten su indirmek suretiyle ölümünden sonra yeri onunla diriltmesi de, O'nun ayetlerindendir. Şüphesiz bunda, aklını kullanabilecek bir kavim için gerçekten ayetler vardır.",
      "esed": "Gözünüzün önünde size korku ve ümit veren şimşekler çaktırması ve gökten yağmur yağdırıp bununla ölü toprağa can vermesi (de) O'nun mucizevi işaretlerinden biridir; akıllarını kullananlar için bundan alınacak dersler vardır!",
      "suleymaniye": "Korku ve umut veren şimşeği size göstermesi[1], gökten bir su indirip ölümünden sonra onunla yeryüzünü canlandırması da[2] onun ayetlerindendir /göstergelerindendir. Şüphesiz ki bunda, aklını kullanan bir topluluk için ayetler vardır.",
      "ates": "O'nun ayetlerinden biri de, size, korku ve umut vermek için şimşeği göstermesi, gökten bir su indirip onunla ölümünden sonra yeri diriltmesidir. Şüphesiz bunda, aklını kullanan bir toplum için ibretler vardır.",
      "hulusi": "O'nun işaretlerindendir ki, korku ve umutlanmanız için size şimşeği (hakikat fikrini şimşek çakması gibi bir an hissettirir) gösterir. . . Semadan (beyninizin hakikati olan Esma boyutundan - datadan) bir su (ilim) inzal eder de onun (ilim) ile ölümünden sonra (hakikati yaşamazken) arzı (kendini beden kabullenmiş bilinci) diriltir. . . Muhakkak ki bunda aklını kullanabilen bir topluluk için elbette işaretler - dersler vardır.",
      "bayrakli": "Size korku ve ümit vermek üzere şimşeği gösteriyor, gökten su indirip ölümünün ardından yeri onunla diriltiyor olması O'nun varlığının delillerindendir. Doğrusu bunda aklını kullanan toplum için dersler vardır.",
      "elmali_sade": "Yine size hem korku ve hem de ümit için şimşeği göstermesi ve gökten bir su indirip de onunla yeryüzüne ölümünden sonra hayat vermesi, O'nun ayetlerindendir. Şüphesiz ki bunda aklını çalıştıran bir toplum için ayetler vardır.",
      "cantay": "Yine Onun ayetlerindendir ki O, size hem korku, hem tama (vermek) için şimşeği gösteriyor, yukarıdan bir su indiriyor da onunla arza, ölümünden sonra, can veriyor. Hakıykat, bunda da aklını kullanacak bir kavm için elbette ayetler vardır.",
      "piris": "Size korku ve ümit veren şimşeği göstermesi, gökten su indirmesi, onunla yeryüzünü kuruduktan sonra tekrar canlandırması da onun işaretlerindendir. Bunda da aklını kullanan bir toplum için işaretler vardır.",
      "yildirim": "O'nun delillerinden biri de: Gah korku, gah ümit vermek için size şimşeği göstermesi, gökten bir su indirip ölmüş toprağa onun sayesinde hayat vermesidir. Elbette bunda aklını çalıştıran kimseler için ibretler vardır.",
      "safa": "Korku ve umut veren şimşeği size göstermesi de gökten su indirerek, yeryüzünü, ölümünden sonra onunla canlandırması da O'nun ayetlerindendir. Aslında, işte bunda, aklını kullanan bir toplum için kesinlikle kanıtlar vardır.",
      "yuksel": "Korku ve umut kaynağı olarak size şimşeği göstermesi ve gökten bir su indirerek ölümünden sonra onunla yeri diriltmesi de O'nun ayetlerindendir. Aklını kullanan bir toplum için bunda işaretler vardır.",
      "aktas": "Size, bir yandan korku veren bir yandan da yağmurun belirtisi olarak umut veren şimşeği göstermesi ve gökten su indirerek, ölmüş yeryüzüne hayat vermesi O'nun ayetlerindendir.[1] Bunda aklını kullanan bir kavim için kesinlikle ayetler vardır.",
      "okuyan": "Size korku ve ümit olarak şimşeği göstermesi,[1] gökten su indirip ölümünün ardından yeri (toprağı) onunla diriltmesi de O'nun delillerindendir. Şüphesiz ki bunda akıl eden bir toplum için dersler vardır.[2]"
    },
    {
      "number": 3434,
      "numberInSurah": 25,
      "transliteration": "Wa min Aayaatihee an taqoomas samaaa'u wal ardu bi-amrih; summa izaa da'aakum da'watam minal ardi izaaa antum takhrujoon",
      "diyanet": "Göğün ve yerin O'nun buyruğu ile ayakta durması O'nun varlığının belgelerindendir. Sonra sizi kabirlerinizden bir çağırmaya görsün, hemen çıkıverirsiniz.",
      "ozturk": "Göğün ve yerin O'nun emriyle ayakta durması da O'nun ayetlerindendir. Sonra sizi bir çağrıyla davet ettiğinde siz yerden hemen çıkacaksınız.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Yine onun ayetlerindendir; Göğün ve Yerin onun emriyle durması, sonra sizi bir çağırış çağırdığı vakıt Arzdan derhal siz çıkarsınız",
      "islamoglu": "Göğün ve yerin O'nun yasası sayesinde ayakta durması da O'nun mucizevi ayetlerinden biridir. En sonunda O size yerden (kalkmanız için) bir kez seslenecek; bunun üzerine siz de hemen ortaya çıkıvereceksiniz.",
      "bulac": "Göğün ve yerin O'nun emriyle (hareketten kesilip olduğu yerde veya bu düzen içinde) durması da, O'nun ayetlerindendir. Sonra sizi yerden (toprağın altından) bir (kere) çağırma ile çağırdığı zaman, hemencecik siz (bir de bakarsınız ki) çıkarılmışsınız.",
      "esed": "Göklerin ve yerin Allah'ın buyruğu altında sapasağlam durmaları da O'nun mucizevi işaretlerindendir. (Bunları hatırlayıp düşünün; çünkü) sonunda O sizi bir tek seslenişle yerden kalkmaya çağırdığında, hepiniz (yargılanmak üzere) ortaya çıkacaksınız.",
      "suleymaniye": "Göklerin ve yerin, koyduğu kanuna göre ayakta kalması da[1] onun ayetlerindendir /göstergelerindendir. Sonra sizi bulunduğunuz yerlerden (çıkmanız için) çağırdığında hemen çıkarsınız[2].",
      "ates": "O'nun ayetlerinden biri de göğün ve yerin, kendisinin buyruğuyla durmasıdır. Sonra sizi yerden bir tek da'vetle çağırdığı zaman bir de bakarsınız ki çıkıyorsunuz.",
      "hulusi": "O'nun işaretlerindendir, sema (bilinç) ve arzın (bedenin) O'nun hükmü olarak yaşamına devam etmesi. . . Sonra arzdan (bedenden) bir davet ile (Azraili kuvve) sizi çağırdığı vakit, hemen siz çıkarsınız!",
      "bayrakli": "Göğün ve yerin O'nun emri ile durması da O'nun varlığının delillerindendir. Sonra sizi topraktan bir çağırma ile çağıracak; siz de hemen çıkıvereceksiniz.",
      "elmali_sade": "Yine göğün ve yerin O'nun emriyle durması da O'nun ayetlerindendir. Sonra sizi bir çağırış çağırdığı zaman siz hemen yerden çıkarsınız.",
      "cantay": "Göğün ve yerin. Onun emriyle, durması da yine Onun ayetlerindendir. Sonra sizi bir tek da'vetle çağırdığı zaman hemen yerden çıkacaksınız.",
      "piris": "Emri ile göğün ve yerin ayakta durması da Onun işaretlerindendir. Sonra sizi yeryüzünden, katına bir davetle çağırdığı zaman hemen çıkarsınız.",
      "yildirim": "O'nun (varlığının ve kudretinin) delillerinden biri de göğün ve yerin, Kendisinin buyruğu ile kaim olmaları, belirlenen yerde sapasağlam bulunmalarıdır. Sonra sizi yattığınız yerden bir çağırdı mı, birden kabirlerinizden çıkıverirsiniz!",
      "safa": "Göklerin ve yeryüzünün O'nun buyruğuyla yerlerinde durması da O'nun ayetlerindendir. Sonra, sizi bir tek çağrıyla çağırdığında, bir bakarsınız ki, yerden çıkıyorsunuz.",
      "yuksel": "Göğün ve yerin O'nun buyruğuyla ayakta durması da O'nun ayetlerindendir. Sonra sizi yerden bir tek çağrıyla çağırdığı vakit siz çıkıverirsiniz.",
      "aktas": "Göklerin ve yerin, buyruğu ile durması,[1] O'nun ayetlerindendir.[2] Sonra bir tek çağırışla çağırdığı zaman yerden derhal çıkacaksınız.[3]",
      "okuyan": "Göğün ve yerin O'nun emri ile durması da O'nun delillerindendir. Sonra sizi yerden (dirilmeniz için) bir kez çağırdı mı bir de bakarsınız ki hemen (mezarlarınızdan) çıkıyorsunuz."
    },
    {
      "number": 3435,
      "numberInSurah": 26,
      "transliteration": "Wa lahoo man fissamaawaati wal ardi kullul lahoo qaanitoon",
      "diyanet": "Göklerde ve yerde olanlar O'nundur; hepsi O'na boyun eğmiştir.",
      "ozturk": "Göklerde ve yerde kim varsa O'nundur. Hepsi O'na boyun eğmektedir.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Hem Göklerde ve Yerde kim varsa onun, hepsi ona divan durmaktadır",
      "islamoglu": "Göklerde ve yerde bulunan her varlık O'na aittir; hepsi de O'na itirazsız boyun eğmişlerdir.",
      "bulac": "Göklerde ve yerde bulunanlar O'nundur; hepsi O'na 'gönülden boyun eğmiş' bulunuyorlar.",
      "esed": "Göklerde ve yerde olan her şey O'na aittir; hepsi O'nun iradesine tabidir.",
      "suleymaniye": "Göklerde ve yerde her kim varsa onundur. Hepsi ona içtenlikle boyun eğer[1].",
      "ates": "Göklerde ve yerde bulunan kimseler hep O'nundur, hepsi O'na ita'at etmektedirler.",
      "hulusi": "Semalarda (bilinçli) ve arzda (bedenli) kim varsa, O'nun içindir. . . Hepsi O'na itaat halindedir.",
      "bayrakli": "Göklerde ve yerde olanlar hep O'nundur. Hepsi O'na boyun eğmiştir.",
      "elmali_sade": "Göklerde ve yerde kim varsa hepsi Onundur. Hepsi O'na divan durmaktadır.",
      "cantay": "Göklerde ve yerde kim varsa Onundur. Hepsi de Ona boyun eğicidirler.",
      "piris": "Göklerde ve yerde ne varsa O'nundur. Hepsi O'na boyun eğmiştir.",
      "yildirim": "Göklerde ve yerde kim varsa O'nundur. Onların hepsi, isteyerek veya istemeyerek O'na itaat ederler.",
      "safa": "Göklerde ve yeryüzünde olan her şey, O'nun malıdır. Tümü, O'na boyun eğmiştir.",
      "yuksel": "Göklerde ve yerde bulunan herkes O'na aittir; hepsi O'na boyun eğmektedir.",
      "aktas": "Göklerde ve yerde olanların tamamı O'nundur. Hepsi O'nun yasalarına bağlıdır.",
      "okuyan": "Göklerde ve yerde kim varsa hepsi yalnızca O'na (Allah'a) aittir. Hepsi yalnızca O'na boyun eğenlerdir."
    },
    {
      "number": 3436,
      "numberInSurah": 27,
      "transliteration": "Wa Huwal lazee yabda'ul khalqa summa yu'eeduhoo wa huwa ahwanu 'alaih; wa lahul masalul la'laa fissamaawaati wal-ard; wa Huwal 'Azeezul Hakeem",
      "diyanet": "Önce yaratan, ölümünden sonra tekrar dirilten O'dur. Bu, O'nun için daha kolaydır. Göklerde ve yerde olan en üstün sıfatlar O'nundur. O, güçlüdür, Hakim'dir.",
      "ozturk": "Yaratmaya ilk başlayan/yaratılanları ilk yaratan O'dur. Sonra onları çevirip yeniden yaratacaktır. Bu O'nun için çok da kolaydır. Göklerde ve yerde en yüce örnekler/en yüce sıfatlar O'nundur. O'dur Azîz, O'dur Hakîm...",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Hem odur o halkı ilkin yaratan, sonra onu çevirip yeniden yapacak olan ki bu ona daha kolaydır, Göklerde ve Yerde destan en yüksek şan onun ve aziz o hakim o",
      "islamoglu": "Ve sadece O'dur her şeyi yoktan var eden, sonra bu (yaratışı) tekrarlayacak olan: Bu O'nun için çok kolaydır; zira göklerde ve yerdeki en güzel örnekler O'na aittir: mutlak üstünlük ve mutlak hikmet sahibi de yalnızca O'dur.",
      "bulac": "Yaratmayı başlatan, sonra onu iade edecek olan O'dur; bu O'na göre pek kolaydır. Göklerde ve yerde en yüce misal O'nundur. O, güçlü ve üstün olandır, hüküm ve hikmet sahibidir.",
      "esed": "(Bütün hayatı) yoktan var eden, sonra onu yeniden vücuda getiren O'dur: Bu O'nun için pek kolaydır; çünkü O, göklerde ve yerde mevcut olan bütün yüceliklerin özü ve esasıdır ve yalnız O kudret ve hikmet sahibidir.",
      "suleymaniye": "Başlangıçta yaratmayı yapan, sonra onu (ahirette) tekrarlayacak olan Allah'tır. Bu, (yaratmayı tekrarlamak) onun için daha kolaydır[1]. Göklerde ve yerde en üstün örnekler ona aittir[2]. O, daima üstün ve bütün kararları doğru olandır.",
      "ates": "Yaratmağa başlayan O'dur. Sonra onu çevirip yeniden yapar. Bu, O'na daha kolaydır. Göklerde ve yerde en yüce durum O'nundur (En büyük kudret ve şeref misali O'dur). O, üstündür, hüküm ve hikmet sahibidir.",
      "hulusi": "\"HU\" ki halkı ibda (izhar) eden, sonra onu iade eden! Ki o(nu yapmak), O'na kolaydır! Semalarda ve arzda en ala misaller O'nundur! \"HU\"; Aziyz'dir, Hakiym'dir.",
      "bayrakli": "İlkin varlıkları yaratıp, sonra yaratmayı tekrarlayan O'dur. İkinci yaratma O'nun için pek kolaydır. Göklerde ve yerde en yüce sıfat O'nundur. O, sonsuz güç ve hikmet sahibidir.",
      "elmali_sade": "Hem kainatı ilkin yaratan O'dur. Sonra onu çevirip yeniden yapacak olan da O'dur ki, bu O'na daha kolaydır. Göklerde ve yerde en yüksek şan ve şeref O'nundur. Çok güçlü olan O'dur, hikmet sahibi olan O'dur.",
      "cantay": "O, ilkin mahluku yaratıb sonra onu (öldürdükden ve tekrar diriltdikten sonra) iaade edecek olandır ki bu, Ona göre pek kolaydır. Göklerde ve yerde en yüce sıfat (lar) Onun. O, yegane gaalib, yegane hüküm ve hikmet saahibidir.",
      "piris": "O, önce yaratan, sonra onu tekrarlayacak olandır. Bu O'na çok kolaydır. Göklerde ve yerde en üstün sıfatlar O'nundur. O, güçlüdür, hakimdir.",
      "yildirim": "Mahlukları ilkin yoktan yaratan, ölümden sonra da dirilten O'dur. Bu diriltme O'na göre pek kolaydır. Göklerde ve yerde en yüce sıfatlar O'nundur. Gerçekten O aziz ve hakimdir (mutlak galiptir, tam hüküm ve hikmet sahibidir).",
      "safa": "O, yaratılışı başlatır; sonra onu tekrarlar. Zaten bu, O'nun için çok kolaydır. Göklerde ve yeryüzünde en yüce nitelemeler, O'na özgüdür. Çünkü O, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Yaratılışı başlatıp tekrarlayan da O'dur; bu O'na çok kolaydır. Göklerde ve yerde en yüce örnek O'na aittir. O Üstündür,  Bilgedir.",
      "aktas": "Yaratmayı ilk kez başlatan, sonra onu tekrar eden[1] O'dur. Bu, O'nun için çok kolaydır. Göklerde ve yerde en yüce nitelikler O'nundur. O, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "Yaratmaya başlayan O'dur; sonra onu yeniden yaratır ki[1] bu O'nun için çok kolaydır.[2] Göklerde ve yerde en yüce sıfat yalnızca O'na aittir. O güçlüdür, doğru hüküm verendir."
    },
    {
      "number": 3437,
      "numberInSurah": 28,
      "transliteration": "Daraba lakum masalam min anfusikum hal lakum mimmaa malakat aymaanukum min shurakaaa'a fee maa razaqnaakum fa antum feehi sawaaa'un takhaafoonahum kakheefa tikum anfusakum; kazaalika nufassilul Aayaati liqawminy ya'qiloon",
      "diyanet": "Allah size kendinizden bir misal vermektedir: Size verdiğimiz rızıklarda, emrinizde bulunan kölelerinizin de eşit surette hak sahibi olmalarına razı olur ve birbirinizi saydığınız gibi bu ortaklarınızı sayar mısınız? Düşünen millete ayetleri böylece uzun uzadıya açıklarız.",
      "ozturk": "Size öz benliklerinizden bir örnek verdi: Ellerinizin altında bulunanlarda, size verdiğimiz rızıklarda, sizinle aynı haklara sahip, birbirinizden çekindiğiniz gibi kendilerinden çekineceğiniz ortaklarınız var mı? İşte biz, aklını işletecek bir topluluk için ayetleri böyle açık açık sıralıyoruz.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Size kendinizden bir temsil yaptı: hiç size kısmet ettiğimiz şeyde elleriniz altındaki milklerinizden ortaklarınız bulunur da onlarla siz müsavi olur kendilerinizi saydığınız gibi onları sayar mısınız? İşte akledecek bir kavm için ayetleri böyle ayırd ediyoruz",
      "islamoglu": "O size kendinizden bir örnek verir: Otoriteniz altında bulunan kimseleri, size verdiğimiz servet üzerinde (söz sahibi) ortaklar olarak görüp onlarla (otoritenizi) eşit olarak paylaşır; size denk (statüde) olanlardan çekindiğiniz gibi onlardan da çekinir misiniz? İşte Biz, akleden bir topluluğa ayetlerimizi böyle açıklarız.",
      "bulac": "Size kendi nefislerinizden bir örnek verdi: \"Size rızık olarak verdiğimiz şeylerde, sağ ellerinizin malik olduklarınızdan, sizinle eşit olup kendi kendinizden korktuğunuz gibi kendilerinden de korktuğunuz (veya çekinip saygı duyduğunuz) ortaklar var mıdır?\" İşte biz, aklını kullanabilen bir kavim için ayetleri böyle birer birer açıklarız.",
      "esed": "O size kendi hayatınızdan örnek getirir: Sağ elinizin sahip olduğu kimseleri size verdiğimiz rızık üzerinde (tam yetki sahibi) ortaklarınız olarak görmeye ve böylece (onlarla) bu hakkı eşit olarak paylaşmaya razı olur musunuz? Ve (daha güçlü olan) emsallerinizden korktuğunuz gibi onlar(a danışmadan o hakkı kullanmak)tan korkar mısınız? İşte akıllarını kullanan insanlara mesajlarımızı böylece açıklarız.",
      "suleymaniye": "Allah, size kendinizden örnek veriyor; hakimiyetiniz altındakilerden size verdiğimiz rızıklarda size ortak olup da sizinle eşit durumda olan var mı[1]? Onlar için duyduğunuz kaygı, aynı kendiniz için duyduğunuz kaygı gibi midir? Ayetlerimizi, aklını kullanan bir topluluk için işte böyle ayrıntılı olarak açıklarız.",
      "ates": "Size kendinizden bir misal verdi: (Bakın) size verdiğimiz rızıklarda; sizin ellerinizin altında bulunan(köleler, hizmetçi)lerden sizinle eşit derecede (yönetim hakkına sahip) olan, birbiriniz(in hakkına dokunmak)dan çekindiğiniz gibi onlar(ın hakkına dokunmak)dan da çekindiğiniz ortaklar var mı (ki tutup kendi mülkümüzde, saltanatımızda bize ortaklar atfediyorsunuz, kendi kullarımızı, yaratıklarımızı bize eş koşuyorsunuz)? İşte biz, aklını kullanan bir toplum için ayetleri böyle açıklıyoruz.",
      "hulusi": "Size nefslerinizden bir misal verdi: Siz yaşam gıdalarınızda (mallarınızda), kölelerinizin ortaklığını kabul eder misiniz? Ki siz mallarda onlarla eşit olmayı kabullenip, kendi nefslerinizden korktuğunuz gibi onlardan korkuyor musunuz? Aklını kullanan bir toplum için dersleri böylece ayrıntılıyoruz.",
      "bayrakli": "Allah, kendinizden şöyle bir örnek verdi: \"Size verdiğimiz mallarda hizmetçilerinizden ortaklarınız var mı? Siz ve hizmetçileriniz mallarda eşit misiniz? Bu konuda birbirinizden çekindiğiniz gibi onlardan da çekinir misiniz?\" İşte biz akıllarını kullanan insanlara ayetlerimizi böyle açıklıyoruz.",
      "elmali_sade": "(Allah) size kendinizden bir misal verdi: Hiç size kısmet ettiğimiz şeyde elleriniz altındaki kölelerinizden ortaklarınız bulunur da onlarla siz eşit olur, aranızda birbirinizi saydığınız gibi, onları da sayar mısınız? İşte düşünecek bir toplum için ayetleri böyle ayırdediyoruz.",
      "cantay": "O, size kendi nefislerinizden bir temsil getirdi: Sizi rızıklandırdığımız şeylerde sağ elinizin malik olduğu (köleler) den ortaklarınız olmasını ister de bu hususda siz (onlarla) müsavi olur, onları kendinizi saydığınız gibi sayar mısınız? İşte biz ayetleri, aklını kullanacak bir kavm için, böyle açıklarız.",
      "piris": "Allah, size kendinizden örnek veriyor. Emriniz altında olan köleleri, size verdiğimiz rızıklara eşit olarak ortak eder misiniz? Kendiniz için çekindikleriniz gibi onlar için de çekinir misiniz? İşte ayetleri aklını kullanan bir toplum için böyle açıklıyoruz.",
      "yildirim": "Bakın, Allah size kendi hayatınızdan bir temsil getiriyor: Hiç, elinizin altındaki köle ve hizmetçilerden, size nasib ettiğimiz servette, onların payları da sizinki ile eşit olacak derecede, kendinize ortak yaptığınız, kendinize itibar ettiğiniz kadar onlara da itibar edip saydığınız ortaklarınız var mıdır? İşte Biz aklını kullanan kimseler için ayetlerimizi böyle açıklıyoruz.",
      "safa": "Kendi benliklerinizden size bir örnek veriyor: Emrinizde bulunan kimseleri, size verdiğimiz geçimliklerde sizinle denk olan ve birbirinizden çekindiğiniz gibi onlardan çekindiğiniz ortaklar olarak kabul eder misiniz? Aklını kullanan bir toplum için, ayetleri, işte böyle ayrıntılı olarak açıklıyoruz.",
      "yuksel": "İşte size kendi içinizden bir örnek veriyor: Emriniz altındaki kimseleri,  size verdiğimiz rızıklarda size eşit ortaklar olarak kabul eder misiniz? Birbirinizden çekindiğiniz gibi onlardan da çekinir misiniz? Aklını kullanan bir toplum için ayetleri böyle detaylı açıklarız.[1]",
      "aktas": "Kendinizden, size bir örnek vermektedir: \"Size verdiğimiz mallarda yeminle hak sahibi olduğunuz[1] kimselerden ortaklarınız var mı? Siz ve onlar bu mallarda eşit misiniz? Onları, birbirinizi saydığınız gibi sayar mısınız? Aklını kullanan bir kavim için ayetleri işte böyle açıklıyoruz.\"[2]",
      "okuyan": "(Allah) size kendinizden şöyle bir örnek vermektedir: Sahibi olduğunuz köleler içinde, size verdiğimiz rızıklarda -birbirinizden çekindiğiniz gibi kendilerinden çekineceğiniz için sizinle eşit (haklara sahip)- ortaklarınız var mı? Akıl eden bir toplum için ayetleri işte böyle açıklıyoruz.[1]"
    },
    {
      "number": 3438,
      "numberInSurah": 29,
      "transliteration": "Balit taba'al lazeena zalamooo ahwaaa'ahum bighairi 'ilmin famai yahdee man adallal laahu wa maa lahum min naasireen",
      "diyanet": "Hayır; zulmedenler, körü körüne kendi heveslerine uymuşlardır. Allah'ın saptırdığı kimseleri kim doğru yola eriştirebilir? Onların yardımcıları da yoktur.",
      "ozturk": "Zulme sapanlarsa ilimsiz bir biçimde keyiflerine uymuşlardır. Allah'ın saptırdığına kim yol gösterecek? Böylelerinin yardımcıları yoktur.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Fakat zulmedenler hiç bir ılimsiz hevalarına uydular, artık Allahın şaşırddığını kim yola getirebilir? onlara yardımcılardan eser de yoktur",
      "islamoglu": "Hayır, (kendilerine) zulmeden kimseler bilgisiz ve bilinçsizce kendi arzu ve tutkularının peşine takılırlar. Artık Allah'ın (bu şekilde) saptırdıklarını kim doğru yola yöneltebilir ki? Üstelik onlar, herhangi bir yardıma mazhar da olamazlar.",
      "bulac": "Hayır, zulmedenler, hiç bir bilgiye dayanmaksızın kendi heva (istek ve tutku)larına uymuşlardır. Allah'ın saptırdığını kim hidayete erdirebilir? Onların hiç bir yardımcıları yoktur.",
      "esed": "Ne var ki, zulüm işlemeye şartlanmış olanlar bir (hakikat) bilgisine dayanmadan kendi arzu ve heveslerinin peşinde giderler. Allah'ın (bu şekilde) saptırdıklarını kim doğru yola sevk edebilir ve (bu işde) kim onlara yardım edebilir?",
      "suleymaniye": "Yanlışa dalanlar, aslında bilgisizce nefislerinin arzularına uyarlar. Allah'ın sapkın kabul ettiğini kim doğru yola getirebilir? Onların hiçbir yardımcısı olmayacaktır[1].",
      "ates": "Hayır, zulmedenler, bilgisizce keyiflerine uydular. Allah'ın şaşırttığını (Allah'ın gönderdiği hidayete uymadığı için düştüğü sapıklığında terk ettiği kimseyi) kim yola getirebilir? Onların hiçbir yardımcıları yoktur.",
      "hulusi": "Hayır, zulmedenler bilgisizce kendi boş istek ve hayallerine tabi oldular. . . Allah'ın saptırdığına hidayet edecek kimdir? Onlar için yardımcı da yoktur!",
      "bayrakli": "Ne var ki şirk koşanlar/zalimler, bir hakikat bilgisine dayanmadan kendi arzu ve heveslerinin peşine giderler. Allah'ın saptırdığını kim doğru yola ulaştırabilir? Onların hiçbir yardımcıları da olmayacaktır.",
      "elmali_sade": "Fakat zulmedenler bilgisizce heveslerine uydular. Artık Allah'ın şaşırttığını kim yola getirebilir? Onlara yardımcılardan eser de yoktur!",
      "cantay": "Hayır, o zulmedenler bilgisizce kendi nevalarına tabi' oldu (lar). Artık Allahın sapdırdığı kimseyi kim doğru yola iletebilir? Onlar için yardımcılardan (hiçbir şey) yokdur.",
      "piris": "Hayır, O zalimler bilgisizce kendi arzularına uymuşlardır. Allah'ın sapıklıkta bıraktığı kimseye, kim yol gösterir? Onların hiç bir yardımcısı yoktur.",
      "yildirim": "Fakat zalimler bir bilgiye dayanmaksızın, körü körüne heva ve heveslerine tabi oldular. Allah'ın şaşırttığını artık kim doğru yola getirebilir? Bu işte onlar hiç bir yardımcı bulamazlar.",
      "safa": "Hayır! Haksızlık yapanlar, bilgisizce kendi isteklerine uydular. Allah'ın saptırdığını, doğru yola, artık kim eriştirebilir? Onların yardımcıları da yoktur.",
      "yuksel": "Aslında,  zalimler bilgisizce kendi kafalarına uydular. ALLAH'ın saptırdığını kim doğruya iletebilir? Onlara hiç kimse yardım etmez.",
      "aktas": "Hayır, zalimler körü körüne hevalarına[1] uydular. Bundan sonra[2] Allah'ın şaşırttığını kim doğru yola iletebilir? Ve onların yardımcıları da yoktur.",
      "okuyan": "Aslında haksızlık edenler, bilgisizce heveslerine uydular. Allah'ın saptırdığını (sapkınlığını onayladığını) kim doğru yola ulaştırabilir ki![1] Onların hiçbir yardımcısı da yoktur."
    },
    {
      "number": 3439,
      "numberInSurah": 30,
      "transliteration": "Fa aqim wajhaka liddeeni Haneefaa; fitratal laahil latee fataran naasa 'alaihaa; laa taabdeela likhalqil laah; zaalikad deenul qaiyimu wa laakinna aksaran naasi laa ya'lamoon",
      "diyanet": "Hakka yönelerek kendini Allah'ın insanlara yaratılışta verdiği dine ver. Zira Allah'ın yaratışında değişme yoktur; işte dosdoğru din budur, fakat insanların çoğu bilmezler.",
      "ozturk": "O halde sen yüzünü, bir hanîf olarak dine, Allah'ın insanları üzerinde yarattığı fıtrata çevir. Allah'ın yaratışında değiştirme olamaz. Doğru ve eskimez din işte budur. Fakat insanların çokları bilmiyorlar.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "O halde yüzünü dine bir hanif olarak tut: o Allah fıtratına ki insanları onun üzerine yaratmıştır, Allah yaradışına bedel bulunmaz, doğru sabit din odur, velakin nasın ekserisi bilmezler",
      "islamoglu": "İmdi sen, varlığını her tür sapmadan uzaklaşarak tümüyle doğru ve asıl dine, Allah'ın insanlığın özüne yaratılıştan nakşettiği fıtrata çevir; (ta ki) Allah'ın yarattığında olumsuz bir değişme olmasın: işte, değer (odaklı) gerçek Din'in (amacı) budur ve fakat insanların çoğu bilmiyorlar.",
      "bulac": "Öyleyse sen yüzünü Allah'ı birleyen (bir hanif) olarak dine, Allah'ın o fıtratına çevir; ki insanları bunun üzerine yaratmıştır. Allah'ın yaratışı için hiç bir değiştirme yoktur. İşte dimdik ayakta duran din (budur). Ancak insanların çoğu bilmezler.",
      "esed": "Böylece sen, batıl olan her şeyden uzaklaşarak yüzünü kararlı bir şekilde (hak olan) dine çevir ve Allah'ın insan bünyesine nakşettiği fıtrata uygun davran: (ki,) Allah'ın yarattığında bir bozulma ve çürümeye meydan verilmesin: bu, sahih (bir) din(in gayesi)dir; ama çoğu insanlar onu bilmezler.",
      "suleymaniye": "Sen yüzünü doğrudan doğruya bu dine[1], Allah'ın fıtratına[2]/varlıklarda geçerli kanununa çevir. O, insanları ona göre yaratmıştır. Allah'ın yarattığının yerini tutacak bir şey yoktur. Doğru din budur[3], ama insanların çoğu bunu bilmez.",
      "ates": "Sen yüzünü, Allah'ı birleyici olarak doğruca dine çevir: Allah'ın yaratma yasasına (uygun olan dine dön) ki, insanları ona göre yaratmıştır. Allah'ın yaratması değiştirilemez. İşte doğru din odur. Fakat insanların çoğu bilmezler.",
      "hulusi": "Vechini (şuurunu) Hanif olarak (tanrıya tapınmaksızın, Allah'a şirk koşmaksızın) o Tek Din'e yönelt! O Allah Fıtratı'na (beynin ana çalışma sistem ve mekanizması) ki, insanları onun üzerine (o ana sistem ve mekanizmayla) yaratmıştır! Allah yaratışında değişme olmaz! İşte bu, Din-i Kayyim'dir (sonsuz geçerli Sistem, Sünnetullah'tır). . . Ne var ki insanların çoğunluğu (bu gerçeği) bilmezler.",
      "bayrakli": "Böylece sen, batıl olan her şeyden arınmış olarak, yüzünü kararlı bir şekilde Allah'ın, insanları üzerinde yarattığı doğa/fıtrat kanununa/ dine çevir! Allah'ın, insanın doğasına yerleştirdiği fıtrata uygun davran ki, Allah'ın yaratmasında bir değişime meydan verilmesin. Bu, gerçek dinin amacıdır; fakat insanların çoğu bilmez.",
      "elmali_sade": "O halde yüzünü bir hanif olarak dine tut, Allah' ın insanları kendisi üzerine yarattığı fıtratına. Allah'ın yaratışında değişme yoktur, dosdoğru sabit din odur. Fakat insanların çoğu bilmezler.",
      "cantay": "O halde (Habibim) sen yüzünü bir müvahhid olarak dine, Allahın o fıtratına çevir ki O, insanları bunun üzerine yaratmışdır. Allahın yaratışına (hiçbir şey) bedel olmaz. Bu, dimdik ayakda duran bir dindir. Fakat insanların çoğu bilmezler.",
      "piris": "Hanif olarak yönünü dine çevir. Allah insanları yarattığında onun üzerinde yaratmıştır. Allah'ın yaratmasında bir değişiklik olamaz. İşte dosdoğru din! Fakat, insanların çoğu bilmezler.",
      "yildirim": "O halde sen, batıl dinlerden uzaklaşarak yüzünü ve özünü, hak din olan İslam'a yönelt. Yani Allah'ın insanları yaratmasında esas kıldığı o fıtrata uygun hareket et. Allah'ın bu hilkatini kimse değiştiremez. İşte dosdoğru din budur. Fakat insanların ekserisi bunu bilmezler.",
      "safa": "Artık, gerçeğe aykırı şeylerden uzaklaşarak, yüzünü dine çevir. Allah'ın, insanların yaratılışına işlediğine yaraşan biçimde davran. Allah'ın yaratışında değişiklik olmaz. Dinin kaynağı ve dayanağı, işte budur. Fakat insanların çoğu bilmez.",
      "yuksel": "Bir tektanrıcı olarak kendini dine adamalısın. Nitekim,  ALLAH insanları böyle bir yaratılış ile donatarak yaratmıştır. ALLAH'ın yaratışında değişiklik olmaz. Bu,  tam yetkin bir dindir,  fakat insanların çoğu bilmez.[1]",
      "aktas": "O halde hanif[1] olarak dine yüzünü[2] ikame et[3]. İnsanları, üzerinde yaratmış olduğu Allah'ın fıtratına.[4] Allah'ın yaratmasında değişme olmaz. Kayyum[5] olan din budur. Fakat insanların çoğu bilmiyorlar.",
      "okuyan": "Sen hanîf (Allah'ı birleyen) olarak yüzünü dine yani Allah'ın insanları üzerinde yarattığı fıtrata[1] çevir![2] Allah'ın yaratmasında değişme yoktur. İşte doğru din budur fakat insanların çoğu (bu gerçeği) bilmezler.[3]"
    },
    {
      "number": 3440,
      "numberInSurah": 31,
      "transliteration": "Muneebeena ilaihi wattaqoohu wa aqeemus Salaata wa laa takoonoo minal mushrikeen",
      "diyanet": "Allah'a yönelerek O'na karşı gelmekten sakınınız, namaz kılınız, dinlerinde ayrılığa düşüp fırka fırka olan, her fırkasının da kendisinde bulunanla sevindiği müşriklerden olmayınız.",
      "ozturk": "O'a yönelmiş kişiler olarak O'ndan sakının! Namazı/duayı yerine getirin ve sakın şirke sapanlardan olmayın;",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Başkasından geçerek hep ona gönül verin ve ona korunun ve namaza devam edin de müşriklerden olmayın",
      "islamoglu": "(Batılın her türünden yüz çevirip) yalnız O'na yönelin ve O'na karşı sorumluluğunuzun bilincinde olun; ibadet ve duanızın istikametini doğrultun; ve asla O'ndan başkasına ilahlık atfedenlerden olmayın!",
      "bulac": "'Gönülden katıksız bağlılar' olarak, O'na yönelin ve O'ndan korkup sakının, dosdoğru namazı kılın ve müşriklerden olmayın.",
      "esed": "(O halde batıl olan her şeyden yüz çevirerek yalnızca) O'na yönel; ve O'na karşı sorumluluğunun bilincinde ol; namazını devamlı ve dikkatli şekilde ifa et ve O'ndan başkasına ilahlık yakıştıranlar arasına girme;",
      "suleymaniye": "Ona yönelen kişiler olun[1], ona karşı yanlış yapmaktan sakının. Namazı düzgün ve sürekli kılın[2]. Müşriklerden olmayın[3];",
      "ates": "Yalnız O'na yönelin ve O'ndan korkun; namazı kılın ve (Allah'a) ortak koşanlardan olmayın.",
      "hulusi": "O'na yönelmişler olarak, O'ndan (yaptıklarınızın sonucunu otomatik olarak yaşatacağı sistem ve düzeni nedeniyle) korunun, salatı ikame edin ve şirk koşanlardan olmayın!",
      "bayrakli": "Bütün kalbinizle Allah'a yönelenler olarak O'na saygı duyunuz; namazı kılınız; müşriklerden olmayınız!",
      "elmali_sade": "Başkasından geçerek hep O'na gönül verin. O'na (sığınıp) korunun. Namaza devam edin de müşriklerden olmayın;",
      "cantay": "Hepiniz Ona dönün, Ondan korkun. Namazı dosdoğru kılın, müşriklerden olmayın.",
      "piris": "O'na ihlasla yönelin, O'ndan korkun ve namazı kılın ki müşriklerden olmayın.",
      "yildirim": "(31-32) Başka her şeyden geçerek O'na tam gönül verin, O'na karşı gelmekten sakının, namazı hakkıyla ifa edin! Ve asla dinlerini parça parça edip kendileri de öbek öbek olan o müşriklerden olmayın! Öyle ki her hizip, kendi yanındakiyle böbürlenmektedir.",
      "safa": "O'na yönelin; O'na karşı sorumluluk bilinci taşıyın. Namazı dosdoğru kılın ve ortaklar koşanlar arasında olmayın.",
      "yuksel": "O'na yönelin; O'nu sayıp dinleyin. Salatı gözetin ve ortak koşanlardan olmayın.",
      "aktas": "O'na yönelin. O'na karşı takva[1] sahibi olun. Salatı ikame edin[2]. Müşriklerden olmayın.",
      "okuyan": "Hepiniz O'na yönelenenler olarak (fıtratınıza dönün)! O'na karşı takvâlı (duyarlı) olun, namazı kılın; müşriklerden olmayın!"
    },
    {
      "number": 3441,
      "numberInSurah": 32,
      "transliteration": "Minal lazeena farraqoo deenahum wa kaanoo shiya'an kullu hizbim bimaa ladaihim farihoon",
      "diyanet": "Allah'a yönelerek O'na karşı gelmekten sakınınız, namaz kılınız, dinlerinde ayrılığa düşüp fırka fırka olan, her fırkasının da kendisinde bulunanla sevindiği müşriklerden olmayınız.",
      "ozturk": "Onlardan ki, dinlerini parçalayıp hizipler/fırkalar haline geldiler. Her hizip kendi elindekiyle sevinip övünür.",
      "juz": 21,
      "page": 407,
      "sajda": false,
      "elmali": "Onlardan ki dinlerini ayırıb öbek öbek olmuşlardır, her hizib kendilerindekine güvenmektedir",
      "islamoglu": "(Bir de) şunlardan olmayın ki, onlar dinlerini paramparça ettiler de (birbirine karşıt) taraftarlar haline geldiler; (artık) her hizip kendi elinde kalanla övünmekteler.",
      "bulac": "(O müşrikler ki,) Kendi dinlerini fırkalara ayırmış ve kendileri de parça parça olmuşlardır; ki her grup kendi elindekiyle övünüp sevinç duymaktadır.",
      "esed": "(yahut) inançlarının bütünlüğünü bozarak parçalara bölünen ve her grubun yalnız kendi sahip olduğu (ilkelerle) övündüğü kimselerden olma!",
      "suleymaniye": "dinlerini bölüp parçalayan ve gruplar haline gelenlerden... Her hizip kendinde olanla mutludur.[1]",
      "ates": "(O ortak koşanlardan olmayın ki onlar) Dinlerini parçaladılar ve bölük bölük oldular. Her parti kendi yanındakiyle sevin(ip övün)mektedir.",
      "hulusi": "Din anlayışları parça parça olup ve cemaatlere bölünenlerden olmayın. . . Her cemaat kendindeki (din anlayışı) ile sevinip mutlu olmakta!",
      "bayrakli": "Dinlerini parçalayan ve gruplara ayrılanlardan olmayınız! Her grup, kendilerinde olan ile böbürlenmektedir.",
      "elmali_sade": "Onlardan (olmayın) ki, dinlerini ayırıp öbek öbek olmuşlardır. Her grup kendilerindekine güvenmektedir.",
      "cantay": "(O müşriklerden) ki onlar dinlerini darma dağınık etmişler, fırka fırka olmuşlardır. (Bunlardan) her zümre, nezdlerinde olanla böbürlenicidirler.",
      "piris": "Dinlerini parçalayan ve kendileri de grup grup olanlardan. Her parti kendi yanında olanlarla sevinir.",
      "yildirim": "(31-32) Başka her şeyden geçerek O'na tam gönül verin, O'na karşı gelmekten sakının, namazı hakkıyla ifa edin! Ve asla dinlerini parça parça edip kendileri de öbek öbek olan o müşriklerden olmayın! Öyle ki her hizip, kendi yanındakiyle böbürlenmektedir.",
      "safa": "Dinlerini parçaladılar ve mezheplere ayrıldılar. Her mezhep, kendisinde olanlarla seviniyor.[339]",
      "yuksel": "Onlar ki dinlerini parçaladılar ve mezhep mezhep oldular. Her parti kendine ait (imam ve kitap) larla sevinip övünmektedir.[1]",
      "aktas": "Dinlerini parçalara bölen,[1] gruplara ayrılan ve her grubun kendi yanındakiyle böbürlendiği kimselerden olmayın.",
      "okuyan": "Dinlerini parça parça edip gruplara ayrılanlardan (olmayın![1] Bunlardan) her grup, kendi yanında bulunanla sevinmektedir.[2]"
    },
    {
      "number": 3442,
      "numberInSurah": 33,
      "transliteration": "Wa izaa massan naasa durrun da'aw Rabbahum muneebeena ilaihi summa izaaa azaqahum minhu rahmatan izaa fareequm minhum be Rabbihim yushrikoon",
      "diyanet": "İnsanlar bir darlığa uğrayınca Rablerine dönerek O'na yalvarırlar, sonra Allah katından onlara bir rahmet tattırınca içlerinden bir takımı kendilerine verdiklerimize nankörlük ederek Rablerine eş koşarlar. Safa sürün bakalım, yakında göreceksiniz.",
      "ozturk": "İnsanlara bir zorluk dokunduğunda, Rablerine yönelerek O'na yakarırlar. Sonra onlara bir rahmet tattırınca bakarsın ki, içlerinden bir grup Rablerine ortak koşuyor.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Bununla beraber insanlara bir keder dokunduğu vakıt her şeyden geçerek rablarına yalvarır, dua ederler, sonra tarafından bir rahmet tattırıverdiği vakıt da bakarsın onlardan bir kısmı tutar o rablarına şirk koşarlar",
      "islamoglu": "Ne zaman insanlara bir zarar ilişse, (hemen) Rablerine yönelerek O'na yalvarıp yakarırlar; fakat ardından O'nun katından kendilerine bir rahmet tattırılınca, hiç değilse bir kısmı başlarlar Rablerine şirk koşmaya;",
      "bulac": "İnsanlara bir zarar dokunduğu zaman, 'gönülden katıksız bağlılar' olarak, Rablerine dua ederler; sonra kendinden onlara bir rahmet taddırınca hemencecik bir grup Rablerine şirk koşarlar.",
      "esed": "Şimdi (vaki olduğu üzere) insanlar sıkıntıya uğradıklarında Rablerine dönerek (yardım için) O'na yalvarıp yakarırlar; fakat rahmetine nail olunca da bir kısmı, başka güçleri Rablerinin ilahlığına ortak koş(maya başl)arlar,",
      "suleymaniye": "İnsanlara bir zarar dokunduğunda Rablerine yönelerek yalvarıp yakarırlar. Sonra (Rableri) onlara kendinden bir ikram tattırsa bakarsın ki bir kısmı Rablerine ortak koşuyorlar[1].",
      "ates": "İnsanlara bir zarar dokundu mu, Rablerine yönelerek O'na yalvarırlar. Sonra (Rableri), onlara kendinden bir rahmet taddırınca, hemen onlardan bir grup, Rablerine ortak koşarlar.",
      "hulusi": "İnsanlara bir sıkıntı dokunduğunda, O'na yönelenlerden olarak Rablerine dua ederler. . . Sonra onlara kendinden bir rahmet tattırırsa, bir de bakarsın ki onlardan bir fırka Rablerine şirk koşuyorlar.",
      "bayrakli": "İnsanlara bir sıkıntı dokunduğunda, Rabblerine yönelerek yalnız O'na yalvarırlar. Fakat katından onlara bir rahmet/çözüm tattırınca, bir de bakarsın ki onlardan bir grup yine Rabblerine ortak koşuyorlar.",
      "elmali_sade": "Bununla beraber insanlara bir keder dokunduğu zaman herşeyden geçerek Rablerine yalvarır, dua ederler; sonra tarafından bir rahmet tattırıverdiği zaman da bakarsın onlardan bir kısmı tutar, o Rablerine ortak koşarlar,",
      "cantay": "İnsanlara bir zarar isaabet etdi mi Rablerine, (yalınız) Ona, dönerek, düa ederler. Sonra onlara kendi (canib) inden bir rahmet tatdırdığı vakit da, bakarsınız ki, onlardan bir güruh Rablerine şirk koşub durmakdadırlar,",
      "piris": "İnsanların başına bir sıkıntı gelse, Rab'lerine dönüp yalvarırlar, sonra onlara rahmetinden tattırınca, onlardan bır kısmı hemen Rab'lerine şirk koşarlar.",
      "yildirim": "(33-34) İnsanlar bir derde düşünce, başka her şeyi unutarak yalnız Rab'lerine gönülden yalvarırlar; sonra Allah onlara nezdinden bir rahmet ve bolluk tattırınca, bir de bakarsın ki onlardan bir kısmı Rab'lerine eş, ortak koşuyor ve böylece Allah'ın nimetlerine nankörlük ediyorlar. De ki: \"Bir süre eğlenin bakalım, yakında öğrenirsiniz!\"",
      "safa": "İnsanlara bir zorluk dokunduğunda, Efendilerine yönelerek, O'na yakarışlarda bulunurlar. Kendisinden bir rahmet tattırdığında ise onların arasından bir küme, Efendilerine ortaklar koşarlar.",
      "yuksel": "Halka bir zarar dokunduğu gün tümüyle Efendi'lerine yönelerek dua ederler. Fakat sonra,  kendilerine bir rahmet tattırınca bazıları Efendi'lerine ortak koşar.",
      "aktas": "İnsanların başlarına bir sıkıntı gelince, Rabb'lerine yönelerek O'na dua ederler. Sonra, onlara kendinden bir rahmet tattırınca, onlardan bir kısmı Rabb'lerine şirk koşarlar.",
      "okuyan": "(33, 34) İnsanların başına bir sıkıntı gelince Rablerine yönelerek O'na yalvarırlar. Sonra (Allah) katından onlara bir rahmet (bolluk) tattırınca bakarsınız ki kendilerine verdiklerimize karşılık nankörlük etmeleri için onlardan bir grup, Rablerine yine ortak koşuyorlar.[1] Bir süre (daha) yararlanın! İleride bileceksiniz![2]"
    },
    {
      "number": 3443,
      "numberInSurah": 34,
      "transliteration": "Li yakfuroo bimaaa aatainaahum; fatamatta'oo fasawfa ta'lamoon",
      "diyanet": "İnsanlar bir darlığa uğrayınca Rablerine dönerek O'na yalvarırlar, sonra Allah katından onlara bir rahmet tattırınca içlerinden bir takımı kendilerine verdiklerimize nankörlük ederek Rablerine eş koşarlar. Safa sürün bakalım, yakında göreceksiniz.",
      "ozturk": "Kendilerine verdiklerimize karşı nankörlük etsinler diye. Haydi, yararlanın/zevklenin! Yakında bileceksiniz...",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Ki kendilerine verdiğimiz ni'mete küfran etsinler, haydi zevk edin bakalım yarın bileceksiniz",
      "islamoglu": "sonuçta kendilerine verdiğimiz nimetlere nankörlük etmiş olurlar. Haydi bakalım, siz de bir miktar safa sürün; nasıl olsa zamanı gelince (gerçeği) öğreneceksiniz!",
      "bulac": "Kendilerine (nimet olarak) verdiklerimize nankörlük etsinler diye. Öyleyse metalanıp yararlanın, artık yakında bileceksiniz.",
      "esed": "(sanki) kendilerine bahşettiğimiz (nimetler)e karşı nankörlüklerini göstermek istiyorlar. Madem böyle (düşünüyorsunuz,) bu (kısa) ömrünüzün tadını çıkarın ama zamanı geldiğinde (gerçeği) göreceksiniz!",
      "suleymaniye": "Bunu, onlara verdiklerimizi görmezden gelmek /nankörlük etmek için yaparlar. Keyfini sürün bakalım; yakında öğrenirsiniz[1].",
      "ates": "(Böyle yaparlar) ki kendilerine verdiğimiz (ni'met)e karşı nankörlük etsinler. Şimdi zevk içinde yaşayın bakalım, yakında (sonunuzun ne olduğunu) bileceksiniz.",
      "hulusi": "Kendilerine verdiklerimize nankörlükleri açığa çıksın diye. . . Hadi (geçici şeylerden) zevklenin bakalım; yakında bileceksiniz.",
      "bayrakli": "Kendilerine bahşettiğimiz nimetlere karşı nankörlük etsinler bakalım. Haydi, sefa sürün; fakat yakında öğreneceksiniz.",
      "elmali_sade": "kendilerine verdiğimiz nimete nankörlük etsinler diye. Haydi, zevkinizi sürün bakalım, yarın bileceksiniz!",
      "cantay": "Kendilerine verdiğimiz (ni'metler) e nankörlük etmeleri için. Hele zevk ede durun, yakında bileceksiniz!",
      "piris": "Kendilerine verdiklerimize karşı nankörlük etsinler bakalım, haydi biraz daha geçinin. Yakında bilip anlayacaksınız.",
      "yildirim": "(33-34) İnsanlar bir derde düşünce, başka her şeyi unutarak yalnız Rab'lerine gönülden yalvarırlar; sonra Allah onlara nezdinden bir rahmet ve bolluk tattırınca, bir de bakarsın ki onlardan bir kısmı Rab'lerine eş, ortak koşuyor ve böylece Allah'ın nimetlerine nankörlük ediyorlar. De ki: \"Bir süre eğlenin bakalım, yakında öğrenirsiniz!\"",
      "safa": "Kendilerine verdiklerimize nankörlük etsinler bakalım. Şimdi yararlanın; artık yakında öğreneceksiniz.",
      "yuksel": "Böylece kendilerine verdiklerimize karşı nankörlük ederler. Zevklenin bakalım; ileride bileceksiniz.",
      "aktas": "Kendilerine verdiğimiz şeylere nankörlük ederler. İstediğiniz gibi yaşayın bakalım! İleride gerçeği göreceksiniz.",
      "okuyan": "(33, 34) İnsanların başına bir sıkıntı gelince Rablerine yönelerek O'na yalvarırlar. Sonra (Allah) katından onlara bir rahmet (bolluk) tattırınca bakarsınız ki kendilerine verdiklerimize karşılık nankörlük etmeleri için onlardan bir grup, Rablerine yine ortak koşuyorlar.[1] Bir süre (daha) yararlanın! İleride bileceksiniz![2]"
    },
    {
      "number": 3444,
      "numberInSurah": 35,
      "transliteration": "Am anzalnaa 'alaihim sultaanan fahuwa yatakallamu bimaa kaanoo bihee yushrikoon",
      "diyanet": "Yoksa onlara ortak koşmalarını söyleyen bir delil mi indirdik.",
      "ozturk": "Yoksa onlara kesin bir kanıt mı indirdik de onlara Allah'a ortak koşmalarını söylüyor!",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Yoksa biz onlara bir ferman indirmişiz de ona şirk koşmalarını o mu söylüyor?",
      "islamoglu": "Yoksa Biz onlara bunu söyleyen bir buyruk indirdik de, bu nedenle mi O'na şirk koşmakta ısrar ediyorlar?",
      "bulac": "Yoksa biz, onlara ispatlı bir delil indirdik de, o mu O'na ortak koşmalarını söylüyor?",
      "esed": "Biz onlara, Bizden başkasına kulluk yapmalarını söyleyen bir ilahi vahiy mi gönderdik?",
      "suleymaniye": "Yoksa biz onlara bir delil indirdik de Allah'a ortak koşmalarını o mu söylüyor[1]?",
      "ates": "Yoksa onlara bir delil indirmişiz de o mu (Allah'a) ortak koşmalarını söylüyor?",
      "hulusi": "Yoksa onlara bir güçlü delil inzal ettik de, şirk koşmalarının sebebi o mu?",
      "bayrakli": "Yoksa biz onlara, bizden başkasına kulluk yapmalarını söyleyen bir delil mi gönderdik?",
      "elmali_sade": "Yoksa Biz onlara bir buyruk indirmişiz de ona ortak koşmalarını o mu söylüyor?",
      "cantay": "Yoksa biz onlara bir hüccet indirdik de Ona eş tutmalarını bu mu söylüyor?",
      "piris": "Yoksa, onlara ortak koştukları hakkında bilgi veren deliller mi indirdik?",
      "yildirim": "Yoksa Biz onlara bir ferman indirmişiz de, o ferman mı Allah'a şirk koşmalarını bildiriyor?",
      "safa": "Yoksa onlara kesin bir kanıt indirdik de O'na ortaklar koşmalarını mı söylüyor?",
      "yuksel": "Yoksa onlara,  ortak koşmalarını destekleyen bir delil mi indirdik?",
      "aktas": "Yoksa onlara bir sultan[1] gönderdik de o, onlara şirk koşmalarını mı söylüyor?",
      "okuyan": "Yoksa onlara kesin bir delil indirdik de o delil müşrik olmalarını mı söylüyor![1]"
    },
    {
      "number": 3445,
      "numberInSurah": 36,
      "transliteration": "Wa izaaa azaqnan naasa rahmatan farihoo bihaa wa in tusibhum sayyi'atum bimaa qaddamat aydeehim izaa hum yaqnatoon",
      "diyanet": "İnsanlara bir rahmet tattırdığımız zaman ona sevinirler, ama yaptıklarından ötürü başlarına bir kötülük gelirse hemen ümitlerini kaybediverirler.",
      "ozturk": "İnsanlara bir rahmet tattırdığımızda, onunla ferahlar, şımarırlar. Kendi ellerinin hazırladıkları yüzünden kendilerine bir kötülük gelip çatsa, hemencecik ümitsizliğe düşerler.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Bir de biz insanlara bir rahmet tattırdığımız vakıt ona güveniyorlar da ellerinin takdim ettiği bir sebeble başlarına bir fenalık gelirse her ümidi kesiveriyorlar",
      "islamoglu": "Evet, ne zaman insanlara bir rahmet tattıracak olsak onunla sevince gark olurlar; ama elleriyle işledikleri yüzünden başlarına bir kötülük gelse, o zaman da hemen umutsuzluğa kapılıverirler.",
      "bulac": "Biz insanlara bir rahmet taddırdığımız zaman, onunla sevinirler; kendi ellerinin takdim ettiği dolayısıyla onlara bir kötülük isabet ettiğinde, hemen umutsuzluğa kapılırlar.",
      "esed": "(Her zaman olduğu gibi,) insanlara rahmetimizi tattırdığımız zaman buna sevinirler; fakat kendi yapıp ettikleri sonucunda başlarına bir bela gelince de bütün ümitlerini yitirirler!",
      "suleymaniye": "İnsanlara bir ikram tattırdığımızda onunla mutlu olurlar. Kendi elleriyle yaptıkları yüzünden başlarına bir kötülük geldiğinde de hemen umutsuzluğa kapılırlar[1].",
      "ates": "Biz insanlara bir rahmet taddırdığımız zaman onunla sevinirler. Elleriyle yapıp öne sürdükleri(işleri)nden dolayı onlara bir kötülük erişince de, derhal umutsuzluğa düşerler.",
      "hulusi": "İnsanlara bir rahmet tattırdığımızda, onunla sevinirler. . . Kendi elleriyle yaptıkları sonucu olarak bir kötülük yaşarlarsa, hemen onlar ümitsizliğe düşerler!",
      "bayrakli": "İnsanlara katımızdan bir bolluk tattırdığımızda buna sevinirler. Fakat yaptıklarından dolayı başlarına bir kötülük geldiğinde hemen ümitsizliğe düşerler.",
      "elmali_sade": "Bir de Biz insanlara bir rahmet tattırdığımız zaman ona güveniyorlar; ellerinin yaptığı birşey sebebiyle başlarına bir kötülük gelince de (hemen) her ümidi kesiveriyorlar.",
      "cantay": "Ne zaman insanlara bir rahmet tatdırdı isek onunla şımarmışlardır. Kendi ellerinin öne sürdükleri (günahlar) yüzünden onlara bir fenalık isaabet edince de hemen onlar ümidlerini kesiverirler.",
      "piris": "İnsanlara bir rahmet tattırdığımız zaman, ona sevinirler; ve eğer kendi yaptıkları yüzünden bir kötülük dokunursa hemen ümitsizliğe düşerler.",
      "yildirim": "İnsanlara bir nimet, bir bolluk tattırdığımızda onunla sevinip şımarırlar.Şayet kendi yaptıkları sebebiyle başlarına bir fenalık gelirse, hemen ümitsizliğe düşerler.",
      "safa": "İnsanlara bir rahmet tattırdığımızda onunla sevinirler. Yaptıklarından dolayı kendilerine bir kötülük geldiğinde ise hemen umutlarını yitirirler.",
      "yuksel": "Halka bir rahmet tattırdığımız vakit onunla sevinirler. Yaptıklarının karşılığı olarak kendilerine bir kötülük dokunsa derhal umutsuzluğa düşerler.",
      "aktas": "İnsanlara bir rahmet tattırdığımız zaman, onunla şımarırlar. Kendi yaptıklarından dolayı başlarına bir kötülük gelirse, o zaman hemen umutsuzluğa kapılırlar.",
      "okuyan": "İnsanlara bir rahmet (bolluk) tattırdığımızda ona sevinirler. Yaptıkları nedeniyle başlarına bir kötülük gelse bir de bakarsın ki ümitsizliğe düşerler.[1]"
    },
    {
      "number": 3446,
      "numberInSurah": 37,
      "transliteration": "Awalam yaraw annal laaha yabsutur rizqa limai yashaaa'u wa yaqdir; inna fee zaalika la Aayaatil liqawminy yu'minoon",
      "diyanet": "Allah'ın, rızkı dilediğine yayıp bir ölçüye göre verdiğini görmezler mi? Doğrusu bunda, inananlar için dersler vardır.",
      "ozturk": "Görmediler mi Allah, dilediğine rızkı genişçe veriyor, dilediğine kısıyor. İnanan bir topluluk için bunda elbette ibretler vardır.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Görmediler de mi? Allah dilediğine rızkı serer hem de sıkar, şübhesiz bunda iyman edecek bir kavm için ayetler vardır.",
      "islamoglu": "Şimdi onlar, Allah'ın dilediğine rızkı açtıkça açtığını, dilediğine de sınırlandırdığını görmüyorlar mı? Kuşkusuz bunda iman eden bir toplum için mutlaka alınacak bir ders vardır.",
      "bulac": "Görmüyorlar mı ki, Allah, dilediğine rızkı yayıp genişletir ve kısar da. Şüphesiz bunda, iman eden bir kavim için gerçekten ayetler vardır.",
      "esed": "Onlar, Allah'ın rızkı dilediğine bol ihsan ettiğini, dilediğine ölçülü ve idareli verdiğini görmezler mi? Bunda, kuşkusuz inanan insanlar için dersler vardır!",
      "suleymaniye": "Allah'ın, tercih ettiği kişi için[1] rızkı genişlettiğini de daralttığını da görmediler mi[2]? İnanıp güvenen bir topluluk için bunda ayetler /göstergeler vardır.",
      "ates": "Görmediler mi, Allah dilediğine rızkı genişletiyor da, daraltıyor da. Şüphesiz inanan bir toplum için bunda ibretler vardır.",
      "hulusi": "Görmediler mi ki, Allah, dilediğine yaşam gıdasını genişletir veya kısar. . . Muhakkak ki bunda, iman eden bir toplum için elbette işaretler vardır.",
      "bayrakli": "Onlar, Allah'ın rızkı dilediğine bol verdiğini, dilediğine ölçülü verdiğini görmezler mi? Bunda, şüphesiz inanan insanlar için dersler vardır!",
      "elmali_sade": "Allah'ın dilediğine rızkı hem serip hem sıktığını görmediler mi! Şüphesiz bunda iman edecek bir kavim için ayetler vardır.",
      "cantay": "Allahın kimi dilerse onun rızkını yayıb genişletmekde, (kimi de dilerse onunkini) daraltmakda olduğunu onlar görmediler mi? Şübhe yok ki bunda iman edecek bir kavm için elbette ibretler vardır.",
      "piris": "Görmüyorlar mı ki, Allah dilediğinin rızkını genişletiyor, dilediğininkini daraltıyor. İnanan bir toplum için bunda deliller vardır.",
      "yildirim": "Görüp anlamıyorlar mı ki Allah dilediği kimsenin nasibini bol bol verir, dilediğinin nasibini kısar. Elbette bunda iman edecek kimseler için alınacak ibretler vardır.",
      "safa": "Allah, dilediğinin geçimini hem genişletir hem de daraltır; zaten görmüyorlar mı? Aslında, işte bunda, inanan bir toplum için kesinlikle bir gösterge vardır.",
      "yuksel": "ALLAH'ın,  dilediğine rızkı arttırdığını ve kıstığını görmezler mi? Gerçeği onaylayan bir toplum için bunda dersler vardır.",
      "aktas": "Allah'ın dilediği kimse için rızkı genişlettiğini ve ölçülendirdiğini bilmediler mi? Bunda iman eden bir halk için ayetler[1] vardır.",
      "okuyan": "Görmediler mi ki Allah, rızkı dilediğine (layık olana) açarak (bol) da verebilir, kısarak (dar) da.[1] Şüphesiz ki bunda inanan bir toplum için dersler vardır."
    },
    {
      "number": 3447,
      "numberInSurah": 38,
      "transliteration": "Fa aati zal qurbaa haqqahoo walmiskeena wabnassabeel; zaalika khairul lil lazeena yureedoona Wajhal laahi wa ulaaa'ika humul muflihoon",
      "diyanet": "Yakınlığı olana, yoksula, yolda kalmışa hakkını ver. Allah'ın rızasını dileyenler için bu daha hayırlıdır. İşte onlar saadete erenlerdir.",
      "ozturk": "O halde, akrabaya hakkını ver. Yoksula, yolda kalmışa da. Allah'ın yüzünü isteyenler için bu daha hayırlıdır. İşte böyleleridir, kurtuluşa erenler.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "O halde yakınlığı olana da hakkını ver, miskine de yolcuya da, Allah yüzünü murad edenler için o daha hayırlıdır, felah bulanlar da işte onlardır",
      "islamoglu": "Şu halde yakınlara, yoksullara ve yolda kalmışlara haklarını verin; bu Allah'ın rızasını dileyenler için daha hayırlıdır; zira onlar, mutluluğa erecek olanların ta kendileridir.",
      "bulac": "Öyleyse yakınlara hakkını ver, yoksula da, yolcuya da. Allah'ın yüzünü (rızasını) isteyenler için bu daha hayırlıdır ve felaha erenler onlardır.",
      "esed": "Öyleyse yakınlarınıza, muhtaçlara ve yolculara haklarını verin; bu, Allah'ın rızasını kazanmak isteyenler için en doğrusudur: çünkü, mutluluğa erecekler onlardır!",
      "suleymaniye": "Sen akrabaya hakkını ver; çaresizlere ve yolculara da[1]. Allah'ın rızasını kazanmak isteyenler için iyi olan budur[2]. İşte onlar umduklarına kavuşacak olanlardır.",
      "ates": "Akrabaya, yoksula, yolcuya (zekat ve sadakadan) hakkını ver. Allah'ın yüzünü (rızasını) isteyenler için bu, daha hayırlıdır ve onlar başarıya erenlerdir.",
      "hulusi": "Yakınlarınıza hakkını verin; yoksullara ve yolcuya da. . . Bu, Vechullahı isteyenler için daha hayırlıdır! İşte onlar şartları zorlayarak kurtuluşa erenlerin ta kendileridir!",
      "bayrakli": "Yakın akrabaya hakkını ver, yoksula ve yolda kalmışa da! Bu, Allah'ın rızasını kazanmak isteyenler için daha iyidir. Onlar kurtuluşa ereceklerdir.",
      "elmali_sade": "O halde yakınlığı olana da hakkını ver, yoksula da yolcuya da... Allah'ın yüzünü isteyenler için o daha hayırlıdır; kurtuluşa erenler de işte onlardır.",
      "cantay": "Haydi akrıbaya, yoksula, yol oğluna (yolcuya) hakkını ver. Bu, Allahın cemalini (rızaasını) dilemekde olanlar için (her şeyden) hayırlıdır ye onlar korkduklarından emin, umduklarına nail olanların ta kendileridir.",
      "piris": "Akrabaya, yoksula ve yolda kalmışa hakkını ver. Bu, Allah'ın rızasını dileyenler için daha hayırlıdır. Kurtuluşa erenler işte onlardır.",
      "yildirim": "O halde yakınlarına, yoksula ve yolcuya hakkını ver. Allah'ın rızasına nail olmak isteyenler için böyle yapmak daha hayırlıdır. Felaha erenler de işte onlardır.",
      "safa": "Artık, yakınlara haklarını ver; yoksula ve yolda kalana da. İşte bu, Allah'ın hoşnutluğunu dileyenler için daha iyidir. Kurtuluşa erişenler, işte onlardır.",
      "yuksel": "Öyleyse yakınlığı bulunanlara haklarını ver,  yoksula ve yolcuya da... ALLAH'ın rızasını dileyenler için bu daha iyidir; onlar başarıya ulaşanlardır.",
      "aktas": "Öyleyse; yakınlara, miskine[1] ve yol oğluna[2] hakkını ver. Bu, Allah'ın yüzünü[3] dileyenler için daha hayırlıdır. İşte onlar kurtuluşa erenlerdir.",
      "okuyan": "Sen yakınlara, yoksula ve yolda kalmışa hakkını[1] ver! Allah'ın rızasını isteyenler için bu, hayırlı olandır. İşte onlar kurtulanların ta kendileridir."
    },
    {
      "number": 3448,
      "numberInSurah": 39,
      "transliteration": "Wa maaa aataitum mir ribal li yarbuwa feee amwaalin naasi falaa yarboo 'indal laahi wa maaa aataitum min zaakaatin tureedoona wajhal laahi fa ulaaa'ika humul mud'ifoon",
      "diyanet": "İnsanların malları içinde artsın diye verdiğiniz her hangi bir faiz Allah katında artmaz; fakat, Allah'ın rızasını dileyerek verdiğiniz herhangi bir sadaka (zekat) böyle değildir. İşte onlar sevablarını kat kat artıranlardır.",
      "ozturk": "İnsanların malları içinde artsın diye riba olarak verdiğiniz, Allah katında artmaz. Allah'ın yüzünü isteyerek verdiğiniz zekâta gelince, işte onu verenler kat kat artıranların ta kendileridir.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Nasın mallarında nemalansın diye verdiğiniz riba (faiz) Allah yanında nemalanmaz, Allah yüzünü murad ederek verdiğiniz zekat ise katlayanlar işte onlardır",
      "islamoglu": "Yine (iyi bilin ki), başka insanların mal varlığı sayesinde artsın diye faiz karşılığı verdikleriniz asla Allah katında size artış sağlamaz. Bir de Allah'ın rızasını dileyerek verdiğiniz arındırıcı mali yükümlülükler var. İşte böyle yapanlar, ödüllerini kat kat artıranların ta kendileridir.",
      "bulac": "İnsanların mallarından artsın diye, verdiğiniz faiz Allah katında artmaz. Ama Allah'ın yüzünü (rızasını) isteyerek verdiğiniz zekat ise, işte (sevablarını ve gelirlerini) kat kat arttıranlar onlardır.",
      "esed": "Ve (unutmayın! Başka) insanların malvarlığı sayesinde, artsın diye faizle verdikleriniz (size) Allah katında bir artış sağlamaz. Oysa, Allah'ın hoşnutluğunu kazanmak için karşılıksız verdikleriniz (O'nun tarafından bereketlendirilir,) işte onlar, (bu şekilde Allah'ın hoşnutluğunu kazanmak isteyenler,) ödüllerini kat kat artıranlardır!",
      "suleymaniye": "İnsanların malları içinde artsın diye verdiğiniz faizli borç Allah katında (Allah'ın koyduğu ekonomik sistemde) artmaz[1], Allah'ın rızasını isteyerek verdiğiniz zekat ise (öyle değildir)[2]. İşte zekat verenler, mallarını kat kat artıranlardır.",
      "ates": "İnsanların malları içinde, artması için verdiğiniz riba, Allah katında artmaz. Ama Allah'ın yüzünü (O'nun rızasını) isteyerek verdiğiniz zekat(a gelince); işte (onu verenler sevaplarını ve mallarını) kat kat artıranlardır.",
      "hulusi": "İnsanların, malları artsın amacıyla riba almak üzere verdiğiniz şey, Allah indinde artmaz! Vechullahı isteyerek zekat (tezkiye, saflaştırma) olarak verdiğinize gelince; işte onlar kat kat arttıranların ta kendileridir!",
      "bayrakli": "İnsanların mallarında artış olsun diye verdiğiniz herhangi bir faiz, Allah katında artmaz. Allah'ın rızasını umarak verdiğiniz zekata gelince, işte zekatı veren o kimseler, evet işte onlar sevaplarını ve mallarını kat kat arttıranlardır.",
      "elmali_sade": "İnsanların mallarında artış olsun diye verdiğiniz faiz, Allah katında artmaz. Allah'ın yüzünü dileyerek verdiğiniz zekat ise, katlayanlar (kat kat artıranlar) işte onlardır.",
      "cantay": "İnsanların mallarında artış olması için faiz (cinsin) den verdiğiniz şey (nakd, mal, sadaka ve saire) Allah katında artmaz. Allahın rızasını dileyerek verdiğiniz zekat ise, sevablarını kat kat artıranlar onlar (onu verenler) dir.",
      "piris": "Başkalarının malı artsın diye faize verdiğinizin Allah katında bereketi yoktur. Fakat, Allah'ın rızasını isteyerek verdiğiniz zekat böyle değildir. Kat kat artıranlar işte bunlardır.",
      "yildirim": "Şunu unutmayın! Başkalarının mallarıyla artış sağlasın diye faize verdiğiniz para, zahiren fazlalaşsa da Allah'ın nezdinde artmaz. Ama Allah'ın rızasını arzulayarak verdiğiniz zekatlar, O'nun nezdinde bereketlenir. İşte böyle yapanlar ödüllerini kat kat artırırlar.",
      "safa": "İnsanların mallarında artış olması için verdiğiniz faiz, Allah'ın katında artmaz. Allah'ın hoşnutluğunu dileyerek verdiğiniz zekat; katlayarak artıranlar, işte onlardır.",
      "yuksel": "Halkın malları içinde artması için verdiğiniz tefecilik parası ALLAH'ın yanında artmaz. Ancak,  ALLAH'ın rızasını dileyerek verdiğiniz bir zekata gelince,  onu verenler yatırımlarını katlarlar.",
      "aktas": "İnsanların mallarında artsın diye ribadan[1] verdiğiniz, Allah'ın katında artmaz. Allah'ın yüzünü[2] dileyerek zekattan[3] verenler, işte bunu yapanlar kat kat arttıranlardır.",
      "okuyan": "İnsanların mallarında artış olsun diye verdiğiniz herhangi bir faiz, Allah katında artmaz. Allah'ın rızasını isteyerek verdiğiniz zekâta gelince, işte zekât veren o kişiler -evet onlar- (sevaplarını) katlayanlardır.[1]"
    },
    {
      "number": 3449,
      "numberInSurah": 40,
      "transliteration": "Allaahul lazee khalaqa kum summa razaqakm summa yumeetukum summa yuhyeekum hal min shurakaaa'ikum mai yaf'alu min zaalikum min shai'; Sub haanahoo wa Ta'aalaa 'ammaa yushrikoon",
      "diyanet": "Sizi yaratan, sonra rızıklandıran, sonra öldüren, daha sonra da dirilten Allah'tır. O'na koştuğunuz ortaklarınızdan böyle bir şey yapan var mıdır? Allah onların ortak koştukları şeylerden münezzehtir, yücedir.",
      "ozturk": "Allah'tır ki sizi yaratmış, sonra rızıklandırmıştır. Sonra sizi öldürüyor, sonra diriltiyor. Peki, ortak koştuklarınızdan biri var mı, bunlardan birşeyi yapabilecek! Yücedir, arınmıştır onların ortak koştukarından O.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "Allah odur ki sizi yarattı, sonra da size rızık verdi, sonra sizi öldürür, sonra sizi diriltir, hiç sizin şeriklerinizden bunlardan birini yapacak var mı? Çok münezzeh ve çok yüksektir o sübhan onların şirkinden",
      "islamoglu": "Allah sizi yaratmış, sonra size rızık vermiştir; daha sonra sizi ölüme sürükleyecek ve en sonunda yeniden diriltecektir. İmdi, ortak koştuklarınız arasında bütün bunlardan herhangi birini yapacak kimse var mı? O yüceler yücesi, onların şirk koştukları her şeyin ötesinde aşkın bir varlıktır.",
      "bulac": "Allah; sizi yarattı, sonra size rızık verdi, sonra sizi öldürmekte, daha sonra sizi diriltmektedir. Ortaklarınızdan bunlardan herhangi birini yapacak var mı? O, şirk koştuklarından münezzeh ve yücedir.",
      "esed": "Sizi yaratan, sonra geçinmeniz için gerekli vasıtaları sağlayan, ardından sizi ölüme götüren ve en sonunda tekrar hayata döndürecek olan, Allah'tır. O'nun ilahlığına ortak koştuğunuz güçler veya varlıklar bu işlerden birini yapabilirler mi? (Hayır!) O, ihtişamında sınırsızdır ve insanların kendisine eş koştuklarından çok yücedir!",
      "suleymaniye": "Allah; sizi yaratan, sonra size rızık veren, sonra sizi öldürecek olan, daha sonra size yeniden hayat verecek olandır[1]. Peki, Allah'a ortak koştuklarınız içinden, bu şeylerin herhangi birini yapabilecek olan var mıdır? O, onların şirk koştuklarından uzak ve yücedir.",
      "ates": "Allah sizi yarattı, sonra besledi, sonra öldürüyor, sonra diriltiyor. Ortaklarınız içinde bunlardan birini yapan var mı? O, onların ortak koştukları şeylerden uzak ve yücedir.",
      "hulusi": "Allah ki, sizi yarattı, sonra yaşam gıdasıyla besledi; sonra sizi öldürür (ölümü tattırır), sonra da sizi (yeni bir yaşam boyutunda) diriltir! Sizin eş koştuklarınızdan, bunlardan birini yapan kimse var mı? Münezzeh'tir \"HU\" onların şirk koştuklarından; Ali'dir.",
      "bayrakli": "Sizi yaratan, sonra sizi besleyen, sonra öldürüp ardından tekrar diriltecek olan Allah'tır. Sizin ortak koştuklarınızdan bunları yapacak birisi var mı? Allah, onların ortak koştuklarından uzak ve yücedir.",
      "elmali_sade": "Allah O'dur ki sizi yarattı, sonra da size rızık verdi; sonra sizi öldürür; sonra sizi diriltir. Hiç sizin ortak koştuklarınızdan, bunlardan birini yapacak var mı? Çok münezzeh ve çok yücedir O, onların koştukları ortaklardan.",
      "cantay": "Allah, sizi yaratan, sonra rızkınızı veren, sonra sizi öldürecek, daha sonra da sizi diriltecek olandır. Sizin ortaklarınız içinde bunlardan herhangi bir şey'i yapacak kim? O, çok münezzehdir, eş katmakda olduklarından (müberra ve) yücedir.",
      "piris": "Allah, sizi yarattı, sonra rızıklandırdı, sonra sizi öldürecek, sonra sizi diriltecektir. Ortak koştuklarınızdan, bunlardan herhangi birşeyi yapan var mıdır? O, onların ortak koştuklarından uzak ve yücedir.",
      "yildirim": "Allah O yüce Rabdir ki sizi yaratır, sonra rızıklandırır, sonra tayin ettiği vade geldiğinde sizi öldürür, sonra da diriltir. Düşünün bakalım! Sizin, ibadette Allah'a ortak yaptığınız putlar içinde bunlardan herhangi bir şeyi yapabilen var mı? Allah onların iddia ettikleri ortaklardan münezzehtir, yücedir.",
      "safa": "Allah, sizi yarattı. Sonra geçiminizi sağladı. Sonra öldürür; sonra yeniden yaşam verir. Ortaklarınız arasında, bunlardan birini yapabilecek olan var mı? O, onların ortaklar koştuklarından ayrıktır ve Yüceler Yücesidir.",
      "yuksel": "ALLAH sizi yarattı,  sonra size rızık verdi,  sonra sizi öldürür,  sonra sizi diriltir. Ortaklarınızdan hangisi bunlardan birisini yapabilir? Övgüler O'na aittir. Onların ortak koştuklarından çok yücedir.",
      "aktas": "O Allah ki, sizi yaratan, sonra sizi yaşatan, sonra sizi öldüren, sonra sizi diriltendir. Ortak koştuklarınızdan bunları yapacak olan var mı? Allah, onların şirk koştuklarından münezzehtir, yüceler yücesidir.",
      "okuyan": "Allah, sizi yaratandır; sonra sizi rızıklandırandır; sonra sizi öldürecek, sonra da sizi (tekrar) diriltecek olandır. (Allah'a koştuğunuz) ortaklarınız içinde bunlardan herhangi bir şeyi yapabilecek var mı? O, onların ortak koştuklarından yüce ve uzaktır."
    },
    {
      "number": 3450,
      "numberInSurah": 41,
      "transliteration": "Zaharal fasaadu fil barri wal bahri bimaa kasabat aydinnaasi li yuzeeqahum ba'dal lazee 'amiloo la'allahum yarji'oon",
      "diyanet": "İnsanların elleriyle işledikleri yüzünden karada ve denizde fesat çıkar; Allah da belki dönerler diye yaptıklarının bir kısmını böylece kendilerine tattırır.",
      "ozturk": "İnsanların ellerinin kazanmış oldukları yüzünden denizde ve karada bozgun çıktı. Allah onlara, yaptıklarının bir kısmını tattırıyor ki geri dönebilsinler.",
      "juz": 21,
      "page": 408,
      "sajda": false,
      "elmali": "İnsanların ellerinin kesbi ile karada ve denizde fesad meydan aldı, yaptıklarının ba'zısını kendilerine tattırmak için ki rücu' etsinler",
      "islamoglu": "İnsanların elleriyle yaptıkları yüzünden karada ve denizde bozulma meydana geldi. Neticede (Allah), yaptıklarının (kötü sonuçlarından) bir kısmını kendilerine tattıracaktır; umulur ki (yol yakınken) dönerler.",
      "bulac": "İnsanların kendi ellerinin kazandığı dolayısıyla, karada ve denizde fesad ortaya çıktı. Umulur ki, dönerler diye (Allah) onlara yaptıklarının bir kısmını kendilerine taddırmaktadır.",
      "esed": "(Allah'ın buyruklarını umursamaz hale gelen şu) insanların kendi elleriyle yapıp ettikleri sonucunda karada ve denizlerde çürüme ve bozulma başladı: Bu şekilde (Allah), belki (doğru yola) geri dönerler diye yaptıklarının bazı (kötü) sonuçlarını onlara tattıracaktır.",
      "suleymaniye": "İnsanların kendi elleriyle yaptıkları şeyler yüzünden karada ve denizde bozulmalar ortaya çıktı. Bu (bozulma) yapıp ettiklerinin bir kısmının cezasını onlara tattırmak içindir; belki (yanlışlarından) vazgeçerler[1].",
      "ates": "İnsanların elleriyle kazandıkları (günahları) yüzünden, karada ve denizde fesat çıktı. Belki dönerler diye, (Allah) onlara, yaptıklarının bir kısmını taddırıyor.",
      "hulusi": "(Allah'ın) onlara, insanların elleriyle yaptıklarının getirisinin bazısının (sonucunu) tattırması için karada ve denizde bozulma açığa çıktı! Belki geri dönerler.",
      "bayrakli": "İnsanların bizzat kendilerinin işledikleri yüzünden, karada ve denizde çürüme ve bozulma başladı. Allah, belki geri dönerler diye yaptıklarının bazı sonuçlarını onlara tattıracaktır.",
      "elmali_sade": "İnsanların kendi ellerinin kazandığı şeyler yüzünden karada ve denizde fesat meydana geldi (ki Allah) yaptıklarının bazısını kendilerine tattırsın ki vazgeçsinler.",
      "cantay": "İnsanların kendi ellerinin kazandığı (ihtiyarlarıyle yapdıkları) şeyler yüzünden karada, denizde fesad belirdi ki (Allah) yapdıklarının bir kısmını onlara tatdırsın. Olur ki rücu' ederler onlar.",
      "piris": "İnsanların kendi elleriyle kazandıkları yüzünden karada ve denizde karışıklık çıkmıştır. Bu, belki dönerler diye yaptıklarının bir kısmının azabını tattırmak içindir.",
      "yildirim": "Allah'ın buyruklarını umursamayan şu insanların kendi tercihleri ile yaptıkları işler yüzünden karada ve denizde (bütün dünyada) bozukluk ortaya çıktı, nizam bozuldu. Doğru yola ve isabetli tutuma dönme fırsatı vermek için, Allah, yaptıklarının bazı kötü neticelerini onlara tattırır.",
      "safa": "İnsanların kendi elleriyle yaptıkları yüzünden, karada ve denizde bozulma başladı. Yaptıklarının bir bölümünü onlara tattıracaktır; belki dönerler diye.[340]",
      "yuksel": "Halkın elleriyle işledikleri yüzünden karada ve denizde felaketler yaygınlaştı. Böylece,  (kötülükten) dönerler diye yaptıklarının bir kısmını onlara tattırıyor.",
      "aktas": "İnsanların kendi yaptıklarından dolayı karada ve denizde fesat ortaya çıktı. Belki akıllarını başlarına alırlar diye yaptıklarının bir kısmı onlara tattırıldı.",
      "okuyan": "İnsanların elleriyle kazandıkları (yaptıkları) yüzünden karada ve denizde bozulma meydana geldi.[1] Böylece (yanlış yoldan) dönsünler diye (Allah onların) yaptıklarının bir kısmını onlara tattırır. "
    },
    {
      "number": 3451,
      "numberInSurah": 42,
      "transliteration": "Qul seeroo fil ardi fanzuroo kaifa kaana 'aaqibatul lazeena min qabl; kaana aksaruhum mushrikeen",
      "diyanet": "De ki: \"Yeryüzünde dolaşın da daha öncekilerden çoğu ortak koşan (müşrik) olanların sonunun nasıl olduğuna bir bakın.\"",
      "ozturk": "De ki: \"Yeryüzünde dolaşın da öncekilerin sonunun nasıl olduğuna bir bakın! Onların çoğu şirke sapan insanlardı.\"",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "De ki: Arzda bir gezin de bakın, bundan evvelkilerin akıbeti nasıl olmuş? Onların ekserisi müşrik idiler",
      "islamoglu": "De ki: \"Dolaşın yeryüzünü! Bu sayede daha önce yaşamış (günahkarların) akıbetı nasılmış görün! Zaten onların çoğu, Allah'tan başkasına ilahi vasıflar yakıştırmışlardı.\"",
      "bulac": "De ki: \"Yeryüzünde gezip dolaşın, böylece daha öncekilerin nasıl bir sona uğradıklarını görün. Onların çoğu müşrik kimselerdi.\"",
      "esed": "De ki: \"Yeryüzünü dolaşın ve (sizden) önce yaşamış olan (günahkar)ların sonlarının ne olduğunu görün: onların çoğu Allah'tan başka varlıklara veya güçlere ilahi sıfatlar yakıştırmışlardı.\"",
      "suleymaniye": "De ki: \"Yeryüzünü dolaşın da öncekilerin sonu nasıl olmuş bir bakın! Onların çoğu Allah'a şirk koşan kimselerdi[1].\"",
      "ates": "De ki: \"Yeryüzünde gezin, öncekilerin sonunun nasıl olduğuna bakın.\" Onların da çoğu ortak koşanlardan idi.",
      "hulusi": "De ki: \"Arzda gezip dolaşın da (sizden) öncekilerin sonunun nasıl olduğuna bir bakın! Onların çoğunluğu şirk koşanlardı!\"",
      "bayrakli": "De ki: \"Yeryüzünde dolaşınız da öncekilerin sonlarının nasıl olduğuna ibretle bakınız. Onların çoğu ortak koşuyordu.\"",
      "elmali_sade": "De ki: \"Yeryüzünde bir gezin de bakın, bundan öncekilerin akibeti nasıl olmuş? Onların çoğu (Allah'a) ortak koşarlardı.\"",
      "cantay": "De ki: \"Arzda gezib dolaşın da daha evvel (geçen) lerin aakıbeti nice oldu, görün. Onların çoğu müşriklerdi.",
      "piris": "De ki: -Yeryüzünde gezin de daha öncekilerin akibeti nasıl olmuş, bir bakın! Onların çoğu müşrik idi.",
      "yildirim": "De ki: \"Dünyayı gezin de daha önce geçmiş toplumların akıbetlerinin nasıl olduğuna bakıp anlayın. Onların da ekserisi müşrik idiler.\"",
      "safa": "De ki: \"Yeryüzünde dolaşın da öncekilerin sonunun nasıl olduğuna bir bakın! Onların çoğu ortaklar koşanlardı!\"",
      "yuksel": "De ki: \"Yeryüzünde dolaşın da öncekilerin sonunun nasıl olduğuna bakın.\" Çokları ortak koşanlardı.",
      "aktas": "De ki: \"Yeryüzünde gezin de daha öncekilerin sonlarının nasıl olduğuna bakın. Onların çoğu Müşriklerdendi.\"",
      "okuyan": "De ki: \"Yeryüzünde dolaşın da daha öncekilerin sonları nasıl oldu, bakın!\"[1] Onların çoğu müşrikti."
    },
    {
      "number": 3452,
      "numberInSurah": 43,
      "transliteration": "Fa aqim wajhaka lid deenil qaiyimi min qabli any yaatiya Yawmul laa maradda lahoo minal laahi Yawma'iziny yassadda'oon",
      "diyanet": "İnsanların fırka fırka olacağı, Allah katından kaçınılmaz o günün gelmesinden önce, kendini dosdoğru dine yönelt.",
      "ozturk": "Allah tarafından ertelenmesi söz konusu olmayan bir günden önce, yüzünü güçlü ve eskimez dine döndür! O gün herkes bölük bölük ayrılacaktır.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "De de yüzünü o doğru ve sabit dine tut, Allahdan reddine hiç çare olmıyan bir gün gelmezden evvel ki o gün hep ayırd olurlar",
      "islamoglu": "Haydi, Allah tarafından (takdir edilmiş) geri çevrilmesi imkansız gün gelmezden önce yüzünü doğru ve asıl dine çevir! İşte o gün herkes hak ettiği yere yerleşir.",
      "bulac": "Öyleyse sen, Allah'tan (bir takdir olarak) geri çevrilmesi mümkün olmayan gün gelmeden önce, yüzünü dimdik ayakta duran dine çevir. O gün parça parça bölünecekler.",
      "esed": "Öyleyse, Allah katından, önüne geçilemez bir Gün, (bir Hesap Günü) gelmeden yüzünü kararlı bir şekilde bu sahih dine çevir. O gün herkesin yeri belli olacak.",
      "suleymaniye": "Dönüşü olmayan bir gün Allah tarafından gelmeden önce, yüzünü bu dosdoğru dine çevir[1]. O gün (insanlar) birbirlerinden ayrılırlar[2].",
      "ates": "Allah'tan, geri çevirilmesi mümkün olmayan gün gelmezden önce, yüzünü dosdoğru dine yönelt. O gün (insanlar) bölük bölük ayrılırlar (bir bölük cennete, öbür bölük ateşe gider).",
      "hulusi": "Allah'tan, geri çevrilmesi mümkün olmayan süreç (ölüm) gelmeden önce, vechini (şuurunu), Din-i Kayyim'e doğrult (İslam'a - her şeyin Allah'a mutlak teslim olduğu gerçeğine) ki, o süreçte (insanlar) bölük bölük ayrılırlar.",
      "bayrakli": "Allah tarafından gelecek ve hiçbir kimsenin geri çeviremeyeceği o gün gelmeden önce yönünü bu dosdoğru dine çevir. O gün insanlar, yaptıklarına göre gruplara ayrılırlar.",
      "elmali_sade": "(Böyle) söyle de yüzünü Allah'tan geri çevirilmesine hiçbir çare olmayan bir gün gelmeden önce o doğru ve değişmez dine tut; o gün (gelince insanlar birbirlerinden) ayrılırlar.",
      "cantay": "Allahın reddine asla imkan bulunmayan o günü gelmezden evvel, ki o gün (bütün insanlar) bölük bölük ayrılacaklardır, yüzünü haydi o dosdoğru dine çevir.",
      "piris": "Kimsenin geri çeviremeyeceği, Allah'ın o günü gelmeden önce yüzünü dine döndür. O gün insanlar bölük bölük olurlar.",
      "yildirim": "Öyleyse Allah tarafından, o geri çevirilmesi mümkün olmayan gün gelmeden önce, sen yüzünü, özünü dürüst bir şekilde dosdoğru dine yönelt! O gün insanlar zümre zümre ayrılacaklardır.",
      "safa": "Artık, geri çevrilmesi olanaksız olan gün Allah'tan gelmeden önce, yüzünü, dinin kaynağı ve dayanağına çevir. O gün, bölükler biçiminde ayrılacaklardır.",
      "yuksel": "Öyleyse,  ALLAH'tan,  geri çevrilmesi olanaksız bir gün gelmeden önce kendini dosdoğru olan dine ada. O gün şoke olurlar.",
      "aktas": "Öyleyse Allah tarafından geri döndürülmesi olmayan gün gelmeden önce, yönünü, koruyup güvene alan dine[1] çevir, ona sıkı sıkıya bağlan. O Gün onlar bölük bölük ayrılırlar.[2]",
      "okuyan": "Allah katından, dönüşü olmayan bir gün[1] (kıyamet günü) gelmeden önce yüzünü o doğru dine çevir! O gün, (insanlar) bölük bölük ayrılacaklardır.[2]"
    },
    {
      "number": 3453,
      "numberInSurah": 44,
      "transliteration": "Man kafara fa'alaihi kufruhoo wa man 'amila saalihan fali anfusihim yamhadoon",
      "diyanet": "Kim inkar ederse, inkarı kendi aleyhine olur. Yararlı iş işleyen kimseler, kendileri için rahat bir yer hazırlamış olurlar.",
      "ozturk": "Kim küfre saparsa inkârı kendisi aleyhinedir. Barışa ve hayra yönelik bir iş yapanlarsa, kendi benlikleri için yer hazırlarlar.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Her kim küfrederse küfrü kendi aleyhinedir, her kim de salah ile çalışırsa sırf kendileri için döşemiş olurlar",
      "islamoglu": "Küfreden kişi küfrünün sorumluluğunu sırtlanır; imanıyla uyumlu ıslah edici eylemlerde bulunan ise kendi yararına iyi bir hazırlık yapmış olur;",
      "bulac": "Kim inkar ederse, artık onun inkarı kendi aleyhinedir; kim salih bir amelde bulunursa, artık onlar kendi lehlerine olarak (cennetteki yerlerini) döşeyip hazırlamaktadırlar.",
      "esed": "hakikati inkar eden, inkarı(nın sorumluluğu)na katlanacak, doğru ve adil işler yapanlar ise kendileri için iyi bir hazırlık yapmış olacaklar,",
      "suleymaniye": "Kim kafirlik ederse kafirliği kendi zararınadır. Kim iyi iş yaparsa onlar da kendileri için (cennette) yer hazırlar[1].",
      "ates": "Kim inkar ederse, inkarı kendi aleyhinedir. İyi bir iş yapanlar da (cennette) kendileri için yer hazırlamaktadırlar.",
      "hulusi": "Kim küfür (inkar) eder ise, onun inkarı kendi zararınadır. . . Kim de imanın gereğini uygularsa, kendi nefsi için hazırlamış olur (yaptıklarının karşılığını).",
      "bayrakli": "Kim inkar ederse, inkarı kendi aleyhinedir. Kimler de yararlı işler yaparsa kendileri için hazırlık yapmış olurlar.",
      "elmali_sade": "Her kim inkar ederse, inkarı kendi aleyhinedir; kim de iyi amel işlerse sadece kendileri için döşemiş olurlar.",
      "cantay": "Kim küfrederse küfrü kendi aleyhinedir. Kim de iyi bir amel (ve hareket) de bulunursa (cennetdeki konaklarını) kendileri için hazırlamış olurlar.",
      "piris": "Kim inkar ederse, kafirliği kendisinedir. İyi ve dürüst hareket edenler ise, kendilerine iyi bir yer hazırlamış olurlar.",
      "yildirim": "Kim inkar ederse inkarının zararı kendisinedir. Kimler de güzel ve makbul işler yaparlarsa, onlar da kendileri lehine iyi bir hazırlık yapmış olurlar.",
      "safa": "Kim nankörlük ederse, ettiği nankörlük kendi yitimine yöneliktir. Kim de erdemli edimler yaparsa, kendisi için hazırlık yapar.",
      "yuksel": "Kim inkar ederse,  inkarı kendi aleyhinedir. Kimler de erdemli davranırlarsa kişiliklerini güçlendirmiş ve geliştirmiş olurlar.",
      "aktas": "Kim küfrederse, küfrü kendi aleyhinedir. Kim salihatı yaparsa[1], onlar kendileri için iyi bir gelecek hazırlamış olurlar.",
      "okuyan": "Kim inkâr ederse inkârı kendi aleyhine olur.[1] İyi işler yapanlara gelince, onlar da kendileri için (cennetteki yerlerini) hazırlıyor olurlar."
    },
    {
      "number": 3454,
      "numberInSurah": 45,
      "transliteration": "Li yajziyal lazeena aamanoo wa 'amilus saalihaati min fadlih; innahoo laa yuhibbul kaafireen",
      "diyanet": "Çünkü Allah inanıp yararlı iş işleyenlere lütfundan karşılık verecektir. Doğrusu O, inkarcıları sevmez.",
      "ozturk": "Çünkü Allah, iman edip hayra ve barışa yönelik işler yapanları, öz lütfundan ödüllendirecektir. O, nankörlükleri sevmez.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Çünkü iyman edip de salih salih işler yapanlara fazlından mükafat verecek, çünkü o kafirleri sevmez",
      "islamoglu": "sonuçta (Allah), iman edenleri ve o imanla uyumlu ıslah edici eylemlerde bulunanları kendi lütfuyla ödüllendirmiş olur: Kuşku yok ki Allah inkar edenleri asla sevmez.",
      "bulac": "(Bu, Allah'ın) Kendi fazlından iman edip salih amellerde bulunanları ödüllendirmesi içindir. Şüphesiz O, kafirleri sevmez.",
      "esed": "O, inanıp doğru işler yapanları kendi lütfuyla ödüllendirecektir. Şüphesiz Allah, hakikati kabule yanaşmayanları sevmez.",
      "suleymaniye": "Bu, Allah'ın inanan ve iyi işler yapanları kendi lütfundan ödüllendirmesi içindir[1]. O, kafirleri sevmez.",
      "ates": "Ta ki Allah, inanıp iyi işler yapanları lutfundan mükafatlandırsın. Doğrusu O, kafirleri sevmez.",
      "hulusi": "(Allah,) iman edip imanın gereğini uygulayanlara kendi fazlından karşılık versin diye. . . Muhakkak ki O, hakikat bilgisini inkar edenleri sevmez!",
      "bayrakli": "Çünkü Allah, inanıp yararlı iş yapanları kendi lütfundan ödüllendirir. O, kafirleri asla sevmez.",
      "elmali_sade": "Çünkü iman edip de iyi iyi işler yapanlara lütfundan mükafat verecektir. Çünkü O, kafirleri sevmez.",
      "cantay": "Bunun hikmeti de iman edib de güzel güzel amel (ve hareket) de bulunanları (Allahın) fazl (ı ilahisi) nden mükafatlandırmasıdır. Çünkü O, kafirleri hakıykaten sevmez.",
      "piris": "Bu, iman edip, doğru hareket edenleri lütfundan ödüllendirmek içindir. Şüphesiz O, kafirleri sevmez.",
      "yildirim": "Zira Allah iman edip güzel ve makbul işler yapanları lütfu ile ödüllendirecektir. O kafirleri asla sevmez.",
      "safa": "İnanmış olarak erdemli edimler yapanları, Kendi lütfundan ödüllendirecektir. Kuşkusuz, O, nankörlük edenleri sevmez.",
      "yuksel": "Çünkü O,  iman edenleri ve erdemli davrananları lütfundan ödüllendirecektir. O,  inkarcıları sevmez.",
      "aktas": "İman Eden ve salihatı yapanlara lütfundan karşılık verir. O, Kafirleri sevmez.",
      "okuyan": "(Allah) iman edip iyi işler yapanlara kendi lütfundan karşılık verecektir. Şüphesiz ki O, kâfirleri sevmez."
    },
    {
      "number": 3455,
      "numberInSurah": 46,
      "transliteration": "Wa min Aayaatiheee anyyursilar riyaaha mubashshi raatinw wa li yuzeeqakum mir rahmatihee wa litajriyal fulku bi amrihee wa litabtaghoo min fadlihee wa la'allakum tashkuroon",
      "diyanet": "Rüzgarları müjdeciler olarak göndermesi, size rahmetini tattırması, buyruğu ile gemilerin yürümesi, lütfundan rızık istemeniz, O'nun varlığının belgelerindendir. Belki şükredersiniz.",
      "ozturk": "O'nun ayetlerindendir ki, size rahmetinden tattırsın; gemiler, buyruğu ile akıp gitsin. Lütfundan nasip arayasınız ve şükredebilesiniz diye, rüzgârları müjdeciler olarak gönderir.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Ve onun ayetlerindendir müjdeciler halinde rüzgarlar göndermesi ki hem rahmetinden size tattırmak için, hem emriyle gemiler akmak için, hem arayıb fazlından kazanmanız için, hem gerek ki şükredesiniz diye",
      "islamoglu": "Nitekim (yağmurun) müjdecisi olarak (önden) rüzgarları göndermesi O'nun (kudretinin) delillerindendir; bu sayede size rahmetini tattırmakta, gemileri yasası sayesinde yüzdürmekte, yine bu sayede O'nun lütfu kereminden pay almaktasınız: umulur ki şükrünü eda edersiniz.",
      "bulac": "Size kendi rahmetinden taddırması, emriyle gemileri yürütmesi ve O'nun fazlından (rızkınızı) aramanız ile umulur ki şükretmeniz için, rüzgarları müjde vericiler olarak göndermesi, O'nun ayetlerindendir.",
      "esed": "Çünkü O, mucizevi işaretlerden biri olarak güzel haberler yüklü rüzgarlar (gönderir gibi mesajlarını) göndermektedir ki (hayat veren yağmurlar yoluyla) rahmetini üzerinize yağdırsın, gemiler kendi buyrukları doğrultusunda hareket edebilsin ve böylece O'nun nimetlerinden pay almak için çaba gösterenlerden ve şükredenlerden olasınız.",
      "suleymaniye": "Rüzgarları müjdeciler olarak göndermesi Allah'ın ayetlerindendir /göstergelerindendir[1]. Bunu; size ikramından tattırsın, gemiler koyduğu kanuna göre akıp gitsin, siz de onun lütfunu arayasınız ve görevlerinizi yerine getiresiniz diye yapar[2].",
      "ates": "O'nun ayetlerinden biri de (şudur): Rüzgarları (yağmurun) müjdeleri olarak gönderir ki size rahmetinden biraz taddırsın, gemiler buyruğuyla yürüsün ve siz O'nun lutfundan arayasınız da (verdiği ni'metlere) şükredesiniz.",
      "hulusi": "O'nun işaretlerindendir, rüzgarları müjdeciler olarak irsal etmesi; size rahmetinden tattırması ve gemilerin O'nun hükmünce akıp gitmesi için. . . O'nun fazlından talep etmeniz ve değerlendirerek müteşekkir olmanız için.",
      "bayrakli": "Şükredesiniz diye, sonsuz rahmetinden size tattırması, emri ile gemilerin seyretmesi ve lütfundan rızkınızı aramanız için rüzgarları yağmurun müjdecileri olarak göndermesi de Allah'ın varlığının delillerindendir.",
      "elmali_sade": "Rahmetinden size tattırmak, emriyle gemiler aksın, lütfundan arayıp kazanmanız için ve belki, şükredersiniz diye, rüzgarları müjdeleyiciler olarak göndermesi de O'nun ayetlerindendir.",
      "cantay": "(Allahın) — rahmetinden size tatdırması, emriyle gemilerin akması, fazlından (nasıyb) aramanız ve şükretmeniz için — rüzgarları müjdeciler olarak göndermesi Onun ayetlerindendir.",
      "piris": "Onun ayetlerinden birisi de, size rahmetinden tattırması, emri ile gemileri yüzdürüp lütfundan aramanız için rüzgarları müjdeci olarak göndermesidir, ola ki şükredesiniz.",
      "yildirim": "O'nun varlığının ve kudretinin delillerinden biri de; Size rahmet eserlerini tattırması, emri ile gemilerin akıp gitmesi ve O'nun lütfundan nasip aramanız ve şükretmeniz için, rüzgarları müjdeci olarak göndermesidir.",
      "safa": "Muştulayıcı olarak rüzgarları göndermesi de size rahmetinden tattırması da buyruğuyla gemileri yüzdürmesi de O'nun lütfundan aramanız da O'nun ayetlerindendir; belki şükredersiniz diye.",
      "yuksel": "Size rahmetini tattırması,  emriyle gemileri yürütmesi,  lütfunu (ticaret yoluyla) aramanız ve şükretmeniz için rüzgarları müjdeci olarak göndermesi de O'nun ayetlerindendir.",
      "aktas": "Rüzgarları müjdeci olarak göndererek, rahmetinden size tattırması, buyruğu ile gemilerin akıp gitmesi ve lütfundan rızık istemeniz, O'nun ayetlerindendir.[1] Umulur ki şükredenlerden olursunuz.",
      "okuyan": "Size rahmetinden tattırsın, gemiler O'nun emriyle yüzsün, lütfundan (payınızı) arayasınız ve şükredesiniz diye müjdeciler olarak rüzgârları göndermesi de O'nun delillerindendir.[1]"
    },
    {
      "number": 3456,
      "numberInSurah": 47,
      "transliteration": "Wa laqad arsalnaa min qablika Rusulan ilaa qawmihim fajaaa'oohum bil baiyinaati fantaqamnaa minal lazeena ajramoo wa kaana haqqan 'alainaa nasrul mu'mineen",
      "diyanet": "And olsun ki! Senden önce, birçok peygamberleri ümmetlerine gönderdik, onlara belgeler getirdiler; dinlemeyip suç işleyenlerden öç aldık, zira inananlara yardım etmek bize hak olmuştu.",
      "ozturk": "Yemin olsun biz, senden önce de resulleri toplumlarına gönderdik, onlara açık kanıtlar getirdiler. Nihayet, günah işleyenlerden öc aldık. İnananlara yardım etmek bizim üzerimizde bir haktı.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Celalim hakkı için senden evvel bir çok Resulleri kavmlerine gönderdik de onlara beyyinelerle vardılar, onun üzerine cürm işliyenlerden intikam aldık, mü'minlere ise nusrat uhdemizde bir hakk oldu",
      "islamoglu": "Doğrusu senden önce de kendi kavimlerine elçiler göndermiştik; ve onlara hakikatin apaçık delilleriyle gelmiştiler. En sonunda suç ve günahta direnen kimselere yaptıklarının acısını tattırdık: zaten inananlara yardım etmek üstlendiğimiz bir görevdi.",
      "bulac": "Andolsun, biz senden önce kendi kavimlerine elçiler gönderdik de onlara apaçık belgeler getirdiler; böylece biz de suçlu günahkarlardan intikam aldık. İman edenlere yardım etmek ise, bizim üzerimizde bir haktır.",
      "esed": "(Ey Muhammed,) senden önceki toplumlara da kendi içlerinden peygamberler göndermiştik ve onlar hakikatin her türlü kanıtını getirmişlerdi ve sonra (müminleri zafere ulaştırmak suretiyle,) (kasden) kötülük işleyenlerden öcümüzü almıştık, zaten inananlara yardım etmeyi üstümüzde bir sorumluluk olarak görmüştük.",
      "suleymaniye": "Senden önce de nice elçileri kendi halklarına gönderdik; onlara açık belgelerle geldiler. Sonra suç işleyenlere hak ettikleri cezayı verdik[1]. İnanıp güvenenlere yardım etmek, boynumuza borçtur[2].",
      "ates": "Andolsun ki, biz senden önce de elçileri kavimlerine gönderdik; onlara deliller getirdiler ve biz, (onları dinlemeyip) suç işleyenlerden öc aldık. (Elbette alırız, çünkü) mü'minlere yardım etmek, üzerimize borç idi.",
      "hulusi": "Andolsun ki, senden önce de kendi toplumlarına Rasuller irsal ettik de onlara açık deliller olarak geldiler. . . Biz de suç işleyenlerden intikam aldık. . . İman edenlere yardım etmek hakkımızdır.",
      "bayrakli": "Senden önce nice peygamberleri kendi toplumlarına göndermiştik. Onlara apaçık deliller getirmişlerdi. Biz, sonunda suçlulardan öç aldık. İnananlara yardım etmeyi üzerimize almışızdır.",
      "elmali_sade": "Andolsun ki, senden önce birçok peygamberleri kavimlerine gönderdik de onlara apaçık delillerle vardılar. Onun üzerine suç işleyenlerden intikam aldık. Mü'minlere yardım ise üzerimizde bir hak oldu.",
      "cantay": "Andolsun ki biz senden evvel kendi kavmlerine (nice) peygamberler göndermişizdir de onlara açık açık bürhanlar getirmişlerdir. Fakat (iman etmedikleri için) biz o günah işleyenlerden intikaam almışızdır. Mü'minlere yardım etmek ise üstümüzde bir hakdır.",
      "piris": "Senden önce de nice peygamberleri toplumlarına göndermiştik de onlara apaçık deliller getirmişlerdi. Suç işleyenlerin cezasını vermiştik. Müminlere yardım etmek borcumuzdur.",
      "yildirim": "Ey Resulüm! Biz senden önceki ümmetlere de resuller gönderdik. O peygamberler ümmetlerine parlak deliller getirdiler, ama çoğu iman etmedi. Biz de o suçlulardan intikam aldık. Çünkü müminleri desteklemek, Bize düşen bir borç idi.",
      "safa": "Gerçek şu ki, senden önce de elçileri kendi toplumlarına gönderdik. Onlara kesin kanıtlar getirdiler. Sonunda, hak ettikleri cezayı suçlulara verdik. Çünkü inananlara yardım etmek, üzerimizde bir yükümlülüktür.",
      "yuksel": "Senden önce elçileri halklarına apaçık delillerle gönderdik. Suç işleyenleri de cezalandırdık. Gerçeği onaylayanlara yardım etmek görevimizdir.",
      "aktas": "Ant olsun ki, senden önce, birçok Resul'ü halklarına gönderdik. Onlara beyyinat[1] getirdiler. Ardından suçlulardan intikam aldık. Mü'min kimselere yardım etmek Biz'e hak oldu.",
      "okuyan": "Yemin olsun ki biz senden önce onların toplumlarına elçiler göndermiştik de onlara apaçık belgeler (deliller) getirmişlerdi. (İnkar edip) günaha dalanlardan intikam almıştık.[1] Müminlere yardım etmek de üzerimize haktır[2] (borçtur)."
    },
    {
      "number": 3457,
      "numberInSurah": 48,
      "transliteration": "Allaahul lazee yursilur riyaaha fatuseeru sahaaban fa yabsutuhoo fis samaaa'i kaifa yashaaa'u wa yaj'aluhoo kisafan fataral wadqa yakhruju min khilaalihee fa izaaa asaaba bihee mai yashaaa'u min 'ibaadiheee izaa hum yastabshiroon",
      "diyanet": "Rüzgarları gönderip bulutları yürüten, onları gökte dilediği gibi yayan ve küme küme yığan Allah'tır. Artık sen de aralarından yağmurun çıktığını görürsün. Allah'ın kullarından dilediğine verdiği yağmurla, daha önceden kendilerine yağmur indirilmesinden ümidlerini kesmiş oldukları için onlar seviniverirler.",
      "ozturk": "O Allah'tır ki, rüzgârları gönderir de onlar, bulutu savurur. Sonra Allah o bulutu gökte dilediği gibi yayıp döşer, onu parça parça eder. Nihayet sen onun arasından yağmurun çıktığını görürsün. Sonra onu kullarından dilediğine ulaştırdığında onlar, müjde almış gibi sevinirler.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Allah odur ki rüzgarları gönderir de bir bulut savururlar, derken onu Semada nasıl dilerse öyle serer, parça parça da eder, derken yağmuru görürsün aralarından çıkar, derken onu kullarından kimlere dileyorsa döküverdi mi derhal yüzleri gülüverir",
      "islamoglu": "Allah O'dur ki, rüzgarları elçi (gibi) göndererek bulutları tetikler; artık onları semada nasıl isterse öyle yayacak, dahası parça parça edecektir. Derken sen (ey insan), bulutların bağrından yağmurun boşaldığını görürsün: bir de onu kullarından dilediği kimselerin üzerine yağdırmaya görsün; işte o an değme onların sevincine!",
      "bulac": "Allah, rüzgarları gönderir, böylece bir bulut kaldırır da onu nasıl dilerse gökte yayıp dağıtır ve onu parça parça kılar; nihayet onun arasından yağmurun akıp çıktığını görürsün. Sonunda kendi kullarından dilediğine verince, hemen sevince kapılıverirler.",
      "esed": "Bulutları yükseğe kaldırsın diye (umut) rüzgarlarını estiren O'dur! O, bulutları göklerin üzerine dilediği gibi yayar ve onları yarıp parçalar, böylece bulutların içinden yağmurların boşaldığını görürsün ve kullarından dilediğinin üzerine yağdırıp onları sevince boğar,",
      "suleymaniye": "Allah, rüzgarları gönderendir. Onlar yağmur bulutunu harekete geçirir, Allah da onu gökte tercih ettiği şekilde[1] yayar ve küme küme yapar. Sonra aralarından yağmur damlalarının çıktığını görürsün. Onu, tercih ettiği kullarına ulaştırdığında hemen sevinirler[2].",
      "ates": "Allah, rüzgarları gönderir, bulutu kaldırır; sonra onu gökte dilediği gibi yayar ve parça parça eder; arasından yağmurun çıktığını görürsün. Derken, onu kullarından dilediğine uğratınca hemen sevinirler.",
      "hulusi": "Allah'tır ki, rüzgarları (ilham yollu fikirleri) irsal eder de bulutları (veri tabanındaki düşünceleri) sürer; onu (o düşünceleri) nasıl isterse öylece semada (bilinçte) yayar ve onu parça parça kılar (analizler yaptırır); böylece yağmurun (keşfedilen ilmin) onun aralarından çıktığını görürsün. . . Onu kullarından dilediğine isabet ettirince, bir de bakarsın ki onlar müjde edilen ile neşelenip seviniyorlar.",
      "bayrakli": "Allah, rüzgarları gönderip bulutları harekete geçirir. Onları gökyüzünde dilediği gibi yayıp kütleler haline getirir. Sen yağmuru bulutlardan yağarken görürsün. Bu yağmuru kullarından dilediklerine yağdırınca, hemen sevinirler.",
      "elmali_sade": "Allah O'dur ki, rüzgarları gönderir de bir bulut savururlar. Derken onu gökyüzünde nasıl dilerse öyle serer, parça parça da eder. Derken aralarından yağmurun çıktığını görürsün. Derken onu kullarından kimlere diliyorsa döküverdi mi derhal yüzleri gülüverir,",
      "cantay": "Allah Odur ki rüzgarları gönderir de onlar bir bulut kaldırırlar), derken (Allah) bunu gökde nasıl dilerse öylece serer. Onu parça parça da eder. Nihayet görürsün ki aralarından yağmur çıkıb durmakdadır. Artık onu kullarından kimi dilerse onlara nasıyb eder de onlar da hemen sevinirler.",
      "piris": "Rüzgarları gönderip, bulutları hareket ettiren, onu gökte istediği gibi yayan ve küme küme eden Allah'tır. Sonunda sen aralarından yağmurun çıktığını görürsün; kullarından dilediğine yağmuru indirdiği zaman onlar hemen sevinirler.",
      "yildirim": "Allah o azamet sahibidir ki rüzgarları gönderir, rüzgarlar bulutları kaldırır. Sonra o bulutları gökte dilediği gibi yayar ve parça parça dağıtır. Bir de bakarsın ki aralarından yağmur akıp duruyor! Derken onu kullarından dilediklerine ulaştırınca, derhal yüzleri gülüverir.",
      "safa": "Allah, rüzgarları gönderir; böylece, bulutlara devinim yaptırır. Sonra, dilediği gibi onları gökte yayar ve parçalara ayırır. Ardından, onların arasından yağmurun çıktığını görürsün. Sonunda, dilediği kuluna ulaştırdığında, onları sevindirir.[341]",
      "yuksel": "ALLAH rüzgarları göndererek bulutları sürer,  onları dilediği gibi gökte yayıp üst üste yığar ve sen de onların arasından yağmurun çıktığını görürsün. Kullarından dilediğinin üzerine onu yağdırınca hemen sevinirler.",
      "aktas": "Allah, rüzgarı göndererek bulutları hareket ettirir. Sonra onu gökyüzünde dilediği gibi yayıp kütleler haline getirir. Sonra onun arasından yağmurun çıktığını görürsün. Böylece kullarından dilediğine onu isabet ettirdiği zaman onlar sevinirler.",
      "okuyan": "Allah rüzgârları gönderendir. Bu (rüzgâr)lar bulutu kaldırır. (Allah) onu gökte dilediği gibi yayar ve parçalara ayırır. (Bulutların) arasından yağmurun çıktığını görürsün. (Allah) kullarından dilediğine onu (yağmuru) isabet ettirince onlar hemen sevinirler.[1]"
    },
    {
      "number": 3458,
      "numberInSurah": 49,
      "transliteration": "Wa in kaanoo min qabli any yunazzala 'alaihim min qablihee lamubliseen",
      "diyanet": "Rüzgarları gönderip bulutları yürüten, onları gökte dilediği gibi yayan ve küme küme yığan Allah'tır. Artık sen de aralarından yağmurun çıktığını görürsün. Allah'ın kullarından dilediğine verdiği yağmurla, daha önceden kendilerine yağmur indirilmesinden ümidlerini kesmiş oldukları için onlar seviniverirler.",
      "ozturk": "Oysaki onlar, yağmur kendilerine indirilmeden önce iyice suskun ve ümitsiz idiler.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Önce o kendilerine indirilmezden evvel ümidi kesmiş ye'se düşmüş iseler de",
      "islamoglu": "Ama aynı kimseler az önce, yani (yağmur) indirilmeden önce umutlarını büsbütün yitirmiştiler.",
      "bulac": "Oysa onlar, bundan önce (yağmurun) üzerine inmesinden evvel umutlarını kesmişlerdi.",
      "esed": "oysa (tam da) yağmurun yağdırılmasından kısa bir süre önce, (neredeyse) bütün umutlarını yitirmişlerdi!",
      "suleymaniye": "Oysa daha önce, üzerlerine yağmur yağdırılmadan önce, tam bir umutsuzluk içinde idiler.",
      "ates": "Halbuki onlar, yağmurun kendilerine indirilmesinden önce umutsuz idiler.",
      "hulusi": "Halbuki bundan önce, kendilerine (yağmur - ilim) indirilmeden önce elbette mublisindiler (hakikatle batılı birbirine karıştırıp, ayrımını yapamayan).",
      "bayrakli": "Oysa onlar daha evvel, yağmurdan önce ümitsizliğe düşmüşlerdi.",
      "elmali_sade": "her ne kadar yağmur kendilerine indirilmeden önce ümitsizlik içinde idiyseler de.",
      "cantay": "Halbuki onlar bundan evvel üzerlerine (Allahın yağmur) indireceğinden kat'iyyen ümidlerini kesmişlerdi.",
      "piris": "Halbuki onlar yağmur yağmadan önce suskunluk içinde idiler.",
      "yildirim": "Halbuki onlar, daha önce Allah'ın üzerlerine yağmur indireceğinden tamamen ümitsiz idiler.",
      "safa": "Oysa onun indirilmesinden önce, tüm umutlarını yitirmişlerdi.",
      "yuksel": "Halbuki onlar,  üzerlerine yağmur yağmasından önce umutsuzdular.",
      "aktas": "Oysa onlar, yağmurun onlara indirilmesinden önce gerçekten ümitlerini kesenlerdi.",
      "okuyan": "Oysa onlar daha önce yani üzerlerine (yağmur) indirilmesinden önce iyice ümitlerini kesmişlerdi."
    },
    {
      "number": 3459,
      "numberInSurah": 50,
      "transliteration": "Fanzur ilaaa aasaari rahmatil laahi kaifa yuhyil arda ba'da mawtihaa; inna zaalika lamuhyil mawtaa wa Huwa 'alaa kulli shai'in Qadeer",
      "diyanet": "Allah'ın rahmetinin belirtilerine bir bak, yeryüzünü ölümünden sonra nasıl diriltiyor? Şüphesiz ölüleri O diriltir. O her şeye Kadir'dir.",
      "ozturk": "Artık Allah'ın rahmetinin eserlerine bak, nasıl diriltiyor toprağı ölümü ardından! İşte bu Muhyî, ölüleri elbette diriltir. O, herşeye Kadîr'dir.",
      "juz": 21,
      "page": 409,
      "sajda": false,
      "elmali": "Şimdi bak Allahın rahmeti asarına, Arzı ölümünden sonra nasıl diriltiyor? Şübhe yok ki o her halde ölüleri diriltir, daha da her şey'e kadirdir o",
      "islamoglu": "Haydi (ey insan)! Dön de bir bak Allah'ın rahmetinin sonuçlarına: ölü toprağa nasıl da can veriyor! İşte bunu yapan ölüleri diriltenin ta kendisidir: zira O'nun güç ve kudreti her şeye yeter.",
      "bulac": "Şimdi Allah'ın rahmetinin eserlerine bak; ölümünden sonra yeryüzünü nasıl diriltmektedir? Şüphesiz O, ölüleri de gerçekten diriltecektir. O, her şeye güç yetirendir.",
      "esed": "İşte (ey insanoğlu,) bunlar Allah'ın rahmetinin işaretleridir; (bak,) ölü toprağa nasıl can veriyor! İşte ölüye tekrar can veren de (Allah)tır; zaten O, her şeyi yapmaya kadirdir!",
      "suleymaniye": "Allah'ın ikramının sonuçlarına bir bak; yeryüzünü ölümünden sonra nasıl canlandırıyor! Bunu yapan, elbette ölüleri de canlandırır[1]. O, her şeye bir ölçü koyar.",
      "ates": "Allah'ın rahmetinin eserlerine bak ki, nasıl yeri ölümünden sonra diriltiyor? Şüphe yok ki, O, ölüleri de diriltecektir, O her şeye kadirdir.",
      "hulusi": "Allah'ın rahmetinin eserlerine bak, (ahseni takvim - halife olarak yaratılıp ölümsüz kılınan kendini, beden - madde kabul ederek) ölümünden sonra, arzı (ilimle) nasıl diriltiyor? Muhakkak ki işte O, ölüleri elbette hayata (ölümsüzlüğe) kavuşturandır! \"HU\" her şeye Kaadir'dir.",
      "bayrakli": "Allah'ın rahmetinin belirtilerine bak! Nasıl ölümünden sonra toprağa hayat veriyor. Şüphesiz O, ölüleri de böyle diriltecektir. O'nun her şeye gücü yeter.",
      "elmali_sade": "Şimdi bak Allah'ın rahmetinin eserlerine! Yeryüzünü ölümünden sonra nasıl diriltiyor? Şüphe yok ki, O mutlaka ölüleri diriltir. Daha da her şeye gücü yetendir O!",
      "cantay": "Şimdi bak Allahın rahmet eserlerine: Arzı, ölümünün ardından, nasıl diriltiyor. Şübhe yok ki O, ölüleri de herhalde (tekrar) dirilticidir. O, her şey'e hakkıyle kaadirdir.",
      "piris": "Allah'ın rahmetinin eserine bir bak, yeryüzünü kuruduktan sonra nasıl canlandırıyor. İşte ölüleri de böyle diriltecektir. O'nun herşeye gücü yeter.",
      "yildirim": "İşte bak, Allah'ın rahmetinin eserlerine! Ölmüş toprağa nasıl hayat veriyor! İşte bunları yapan kim ise, ölüleri de O diriltecektir. O, her şeye hakkıyla kadirdir.",
      "safa": "Şimdi, Allah'ın rahmetinin eserlerine bak; yeryüzünü, ölümünden sonra nasıl canlandırıyor? Kuşkusuz, ölülere de işte böyle Yaşam Verendir. Çünkü O, her şeye Gücü Yetendir.",
      "yuksel": "ALLAH'ın rahmetinin ürünlerine bak; ölümünden sonra toprağı nasıl da diriltiyor. Bunun gibi ölüleri de diriltecektir. O her şeye gücü yetendir.",
      "aktas": "Allah'ın rahmetinin eserlerine bir bak! Ölümünden sonra yeryüzünü nasıl diriltiyor! Ölüleri de kesinlikle diriltecek O'dur. O, Her Şeye Güç Yetiren'dir.",
      "okuyan": "Allah'ın rahmetinin sonuçlarına bir bak: Toprağı ölümünün ardından nasıl diriltiyor! Şüphesiz ki O, ölüleri de mutlaka dirilticidir.[1] O, her şeye gücü yetendir."
    },
    {
      "number": 3460,
      "numberInSurah": 51,
      "transliteration": "Wa la'in arsalnaa reehan fara awhu musfarral lazalloo mim ba'dihee yakfuroon",
      "diyanet": "Bir rüzgar göndersek de yeşilliklerin sarardığını görseler hemen nankörlüğe başlarlar.",
      "ozturk": "Yemin olsun, bir rüzgâr göndersek de o yeri sararmış görseler, arkasından hiç şaşmadan nankörlük etmeye başlarlar.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Celalim hakkı için bir rüzgar göndersek de onu (o eseri) sararmış görseler mutlak onun arkasından küfrana başlarlar",
      "islamoglu": "Ama Biz eğer bir sam yeli göndersek ve bu yüzden ekinlerinin sararıp solduğunu görseler, bunun ardından derhal inkarda ayak diremeye başlarlar.",
      "bulac": "Andolsun, biz bir rüzgar göndersek de onu(n ekinini) sararmış görseler, mutlaka ardından nankörlük ederler.",
      "esed": "İşte böyle: şayet (topraklarını kavuran) bir rüzgar göndersek ve ekinlerinin sararmaya başladığını görseler, (kısa süre önceki sevinçlerinden) vazgeçip (kudretimizi ve rahmetimizi) inkar etmeye kalkışırlar!",
      "suleymaniye": "Eğer başka bir rüzgar göndersek de yeryüzünü sararmış görseler bu kez de kesinlikle nankörlük ederler[1].",
      "ates": "Andolsun bir rüzgar, göndersek de o (eki)ni sararmış görseler, ondan sonra nankörlük etmeğe başlarlar.",
      "hulusi": "Andolsun ki eğer bir rüzgar irsal etsek de onu sararmış görseler, ondan sonra elbette nankörlüklerine dönerler.",
      "bayrakli": "Biz onlara bir rüzgar göndersek de o bitkileri sapsarı olmuş görseler, kesinlikle inkarlarını sürdürürler.",
      "elmali_sade": "Andolsun ki, bir rüzgar göndersek de onun bitkilerinin sararmış olduğunu görseler, mutlaka onun arkasından nankörlüğe başlarlar.",
      "cantay": "Andolsun, biz bir rüzgar gönderir de Onu (n eserini) sararmış görürlerse ardından muhakkak ki küfraana başlarlar.",
      "piris": "Bir rüzgar göndersek de yeşillikleri sararttığımızı görseler hemen bunun ardından nankörlüğe başlarlar.",
      "yildirim": "Eğer Biz onlara sıcak, kavurucu bir rüzgar göndersek, onlar da o yeşillikleri sararmış, kavrulmuş görseler, ondan sonra nankörlük etmeye koyulurlar.",
      "safa": "Güçlü bir rüzgar göndersek ve böylece ekinlerinin sararmaya başladığını görseler, hemen nankörlük etmeye başlarlar.",
      "yuksel": "Ancak,  O bir fırtına gönderir de onlar (ekinlerin kuruyup) sarardığını görseler,  hemen inkar ve nankörlük etmeye başlarlar.",
      "aktas": "Eğer rüzgar göndersek, ekini ve bitkileri sararmış görseler, nankörlük etmeye başlarlar.",
      "okuyan": "Şüphesiz ki bir rüzgâr göndersek de onu (ekinleri) sararmış görseler, ardından elbette nankörlüğe başlarlar."
    },
    {
      "number": 3461,
      "numberInSurah": 52,
      "transliteration": "Fa innaka laa tusmi'ul mawtaa wa laa tusmi'us summad du'aaa'a izaa wallaw mudbireen",
      "diyanet": "Tabiidir ki sen ölülere katiyyen işittiremezsin; dönüp giden sağırlara da çağrıyı duyuramazsın.",
      "ozturk": "Artık sen, ölülere işittiremezsin. Dönüp gittikleri takdirde sağırlara da çağrıyı duyuramazsın.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Çünkü sen ölülere işittiremezsin, o da'veti sağırlara da işittiremezsin, arkalarını dönmüş giderlerken",
      "islamoglu": "Şu da bir gerçek ki sen asla ölülere duyuramazsın; arkasını dönüp uzaklaşırken her tür davete sağır kesilenlere de duyuramazsın.",
      "bulac": "Şimdi sen, ölülere (söz) duyuramazsın ve arkalarını dönüp giden sağırlara da çağrıyı duyuramazsın.",
      "esed": "Elbette sen ölülere asla duyuramazsın ve sırtlarını (sana) dönüp uzaklaşan (kalbi) sağırlara (da)!",
      "suleymaniye": "Zaten sen ölülere bir şey işittiremezsin. Sırtlarını döndükleri zaman sağırlara da çağrını işittiremezsin[1].",
      "ates": "Sen de ölülere söz dinletemezsin; arkalarını dönüp giden sağırlara çağrıyı işittiremezsin.",
      "hulusi": "Muhakkak ki sen (bilgisizce kendini toprakta yok olup gidecek beden sanan) ölülere işittiremezsin; (Hakk'a) arkalarını dönüp gittiklerinde sağırlara da işittiremezsin!",
      "bayrakli": "Elbette sen manen ölülere duyuramazsın; arkalarını dönüp giderlerken manen sağırlara o daveti işittiremezsin.",
      "elmali_sade": "Çünkü sen ölülere işittiremezsin. O daveti arkalarını dönmüş giderlerken sağırlara da duyuramazsın.",
      "cantay": "Bunun için sen — arkalarına dönüb giderlerken — o da'veti ölülere de duyuramazsın, sağırlara da işitdiremezsin.",
      "piris": "Sen, ölüye sesini duyuramazsın, arkasını dönüp gittiği zaman sağırlara çağrını duyuramazsın.",
      "yildirim": "Şunu bil ki: Sen ne ölülere sesini duyurabilirsin, ne de arkasını dönüp uzaklaşan sağırlara bu daveti işittirebilirsin.",
      "safa": "Kuşkusuz, ölülere duyuramazsın; arkasını dönüp giden sağırlara da çağrıyı duyuramazsın.[342]",
      "yuksel": "Sen ne ölülere işittirebilirsin,  ne de arkalarını dönüp giden sağırlara çağrıyı duyurabilirsin.[1]",
      "aktas": "Şu bir gerçek ki, sen ölülere[1] duyuramazsın. Arkasını dönüp giden sağırlara[2] da çağrıyı duyuramazsın.[3]",
      "okuyan": "Şüphesiz ki sen ölülere[1] duyuramaz; sağırlara da arkalarını dönüp giderlerken çağrıyı duyuramazsın."
    },
    {
      "number": 3462,
      "numberInSurah": 53,
      "transliteration": "Wa maa anta bihaadil 'umyi 'an dalaalatihim in tusmi'u illaa mai yuminu bi aayaatinaa fahum muslimoon",
      "diyanet": "Körleri sapıklıklarından vazgeçirip doğru yola döndüremezsin; ancak ayetlerimize inananlara duyurabilirsin; işte onlar Müslümanlardır.",
      "ozturk": "Ve sen körleri de sapıklıklarından aydınlığa çıkaramazsın. Sen ancak, ayetlerimize iman edenlere dinletirsin de onlar müslümanlar/Allah'a teslim olanlar haline geliverirler.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Körlerin de şaşkınlıklarından yol göstericisi değilsin, ancak ayetlerimize iyman edeceklere işittirirsin de onlar islama gelir, selameti bulurlar",
      "islamoglu": "Yine sen (kalbi) kör olanları sapıklıktan çevirip de doğru yola yöneltemezsin. Sen ancak ayetlerimize iman eden kimselere duyurabilirsin ve onlar da hemen teslim oluverirler.",
      "bulac": "Ve sen kendi sapıklıkları içinde kör olanları da doğruya iletici değilsin. Sen yalnızca, bizim ayetlerimize iman edenlere duyurabilirsin ki onlar müslümanlardır.",
      "esed": "Ve yine, (kalpleri) kör olanları sapıklıklarından döndürüp doğru yola iletemezsin. Sen (davetini) ancak mesajlarımıza inan(mak istey)enlere ve böylece kendilerini Bize teslim edenlere duyurabilirsin.",
      "suleymaniye": "Sen, körleri girdikleri yanlış yoldan çevirip onlara doğru yolu gösteremezsin[1]. Sen (çağrını) ancak, ayetlerimize inanıp da teslim olanlara işittirebilirsin[2].",
      "ates": "Ve sen, körleri de sapıklıklarından çıkarıp yola getiremezsin. Sen ancak, ayetlerimize inananlara işittirirsin de onlar müslüman olurlar.",
      "hulusi": "Sen basiretsizleri, sapık inançlarından çıkarıp, hakikati gösteremezsin! Sen ancak müslimler (teslim olmuşlar) olmaları dolayısıyla, varlıklarındaki işaretlerimize iman eden kimselere işittirirsin!",
      "bayrakli": "Manen körleri de sapıklıklarından doğru yola iletemezsin. Ancak teslimiyet göstererek ayetlerimize iman edebileceklere duyurabilirsin.",
      "elmali_sade": "Körleri de sapıklıktan doğru yola çıkaramazsın; sen ancak ayetlerimize iman edeceklere duyurabilirsin de onlar İslam'a gelir, selameti bulurlar.",
      "cantay": "Sen körleri dahi sapıklıklarından ayırıb doğru yola iletici değilsin. Sen (başkalarına değil) ancak ayetlerimize iman edib de müslüman olanlara, (yalınız) onlara dinletebilirsin.",
      "piris": "Körleri de sapıklıklarından doğru yola iletemezsin. Sen, ancak ayetlerimize inananlara sesini duyurabilirsin. Çünkü onlar teslim olmuşlardır.",
      "yildirim": "Sen, körleri de şaşkınlıktan, yanlış yola girmekten kurtaramazsın. Sen ancak, ayetlerimize iman etmeye yatkın kimselere çağrını duyurabilirsin. Çünkü onlar hakka teslim olurlar.",
      "safa": "Sapkınlık içindeki körleri de doğru yola eriştiremezsin. Sen, ancak, ayetlerimize inananlara duyurabilirsin. Teslim olanlar, işte onlardır.",
      "yuksel": "Körü de sapıklığından kurtarıp yola getiremezsin. Sen ancak ayetlerimizi onaylayanlara işittirebilirsin ki onlar hemen teslim olurlar.",
      "aktas": "Sen, körleri[1] sapkınlıklarından kurtarıp doğru yola iletemezsin. Sen, ayetlerimizi ancak iman edeceklere duyurabilirsin; zira onlar teslim[2] olmuş kimselerdir.",
      "okuyan": "Sen körleri şaşkınlıklarından (çevirip) doğru yola iletemezsin.[1] Ayetlerimize inanıp teslim olanlardan başkasına duyuramazsın.[2]"
    },
    {
      "number": 3463,
      "numberInSurah": 54,
      "transliteration": "Allahul lazee khalaqa kum min du'fin summa ja'ala mim ba'di du'fin quwwatan summa ja'ala mim ba'di quwwatin du'fanw wa shaibah; yakhluqu maa yashaaa'u wa Huwal 'Aleemul Qadeer",
      "diyanet": "Sizi güçsüz olarak yaratan, güçsüzlükten sonra kuvvetli kılan, sonra da kuvvetliliğin ardından güçsüz ve ihtiyar yapan Allah'tır. O, dilediğini yaratır; bilendir, Kadir olandır.",
      "ozturk": "Allah O'dur ki, sizi bir güçsüzlükten yarattı. Sonra o güçsüzlüğün arkasından bir kuvvet oluşturdu. Sonra o kuvvetin arkasından bir güçsüzlük ve ihtiyarlığa vücut verdi. Dilediğini yaratır. Alîm'dir O, Kadîr'dir.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Allah, o kadir ki sizi bir za'ftan yaratmakta, sonra za'fın arkasından bir kuvvet yapmakta, sonra da kuvvetin arkasından bir za'f ve bir saç aklığı yapmakta, neyi dilerse halk ediyor, o öyle alim, öyle kadir",
      "islamoglu": "Allah'tır başlangıçta sizi güçten yoksun yaratan, bu yoksunluğun ardından sizi güçlü kuvvetli kılan, bu güçlü kuvvetli dönemin ardından sizi (tekrar) zayıflığa ve ak saçlılığa mahkum eden: O dilediğini yaratır; zira O her şeyi bilendir, mutlak kudret sahibidir.",
      "bulac": "Allah, sizi bir za'ftan yarattı, sonra (bu) za'fın ardından bir kuvvet kıldı, sonra bu kuvvetin ardından da bir za'f ve yaşlılık verdi. Dilediğini yaratır. O, bilendir, güç yetirendir.",
      "esed": "Sizi zayıf (bir halde) yaratan, zayıflığınızdan sonra (size) güç veren ve güc(ünüzü gösterdiğiniz bir dönem)den sonra (yaşlılığın getirdiği) zayıflığa sizi duçar eden ve saçlarınıza aklar düşüren O'dur! O, dilediğini var eder; O her şeyi bilendir ve sınırsız güç Sahibidir!",
      "suleymaniye": "Allah sizi güçsüz olarak yaratan, güçsüzlüğün ardından güçlü hale getiren, güçlülükten sonra da tekrar güçsüz ve ak saçlı hale getirendir. O tercih ettiği şeyi yaratır. Daima bilen ve ölçüyü koyan odur[1].",
      "ates": "Allah'tır ki sizi zayıflıktan yarattı. Sonra zayıflığın ardından (size) bir kuvvet verdi. Sonra kuvvetin ardından da zayıflık ve ihtiyarlık verdi. Allah, dilediğini yaratır, O, bilendir, gücü yetendir.",
      "hulusi": "Allah'tır ki, sizi zayıflıkla (hakikatinin farkında olmaksızın) yarattı! Sonra, zayıflığın ardından bir kuvvet (hakikatini - Rabbini bilmenin kuvveleriyle) oluşturdu! Sonra, kuvvetin ardından zayıflık (ismi Allah olan indinde acziyetini - abd-i aciz) ve ak saçlı (bilge) haline getirdi. . . Dilediğini yaratır. . . \"HU\"; Aliym'dir, Kaadir'dir.",
      "bayrakli": "Sizi önce zayıf yaratıp sonra bu zayıflığın ardından size güç veren, sonra bu gücün ardından sizi tekrar zayıf ve yaşlı kılan Allah'tır. Allah, dilediğini yaratır. O, her şeyi bilendir; her şeye gücü yetendir.",
      "elmali_sade": "Allah o herşeye gücü yeten ki, sizi bir güçsüzden yaratmakta; sonra güçsüzlüğün arkasından kuvvet vermekte; sonra da kuvvetin arkasından güçsüz ve ihtiyar yapmaktadır. Dilediğini yaratıyor; O, öyle herşeyi bilen, herşeye gücü yetendir.",
      "cantay": "Allah, sizi bir za'fdan yaratan, sonra diğer bir za'fın ardından kuvvet veren, sonra kuvvetin arkasından da yine za'fa ve ihtiyarlığa getirendir. (O), ne dilerse yaratır. O, hakkıyle bilendir, kemaliyle kaadirdir.",
      "piris": "Allah, sizi zayıf olarak yaratmış, sonra bu zayıflığın ardından güç vermiş, sonra gücün ardından zayıflık ve ihtiyarlık vermiştir. O, dilediğini yaratır. O, bilgili ve güçlüdür.",
      "yildirim": "Allah o kadirdir ki sizi bir zaaftan yaratmakta, sonra zaafın ardından bir kuvvet yaratmakta, müteakiben kuvvetten sonra bir zaaf ve ihtiyarlık yapmaktadır. O dilediğini yaratır. Her şeyi bilen, her şeye kadir olan, yalnız O'dur.",
      "safa": "Allah, sizi güçsüz yaratan, güçsüzlüğünüzden sonra güç veren, sonra, o gücün arkasından, güçsüzlük ve yaşlılık verendir. Dilediğini yaratır. Çünkü O, Bilendir; Gücü Yetendir.",
      "yuksel": "ALLAH sizi zayıf olarak yarattı,  zayıflıktan sonra size güç verdi,  güçten sonra zayıflık ve ağarmış saçlar verdi. O dilediğini yaratır. O Bilendir,  Güçlüdür.",
      "aktas": "Sizi önce zayıf[1] yaratıp, ardından size güç veren sonra bu gücün ardından sizi zayıf ve yaşlı kılan Allah'tır. O, dilediği şeyi yaratır. Ve O, Her Şeyi Bilen'dir, Her Şeye Gücü Yeten'dir.",
      "okuyan": "Sizi güçsüz yaratan, sonra güçsüzlüğün ardından kuvvet veren ve sonra kuvvetin ardından güçsüzlük ve yaşlılık veren Allah'tır. O dilediğini yaratır. O bilendir, gücü yetendir."
    },
    {
      "number": 3464,
      "numberInSurah": 55,
      "transliteration": "Wa Yawma taqoomus Saa'atu yuqsimul mujrimoona maa labisoo ghaira saa'ah; kazaalika kaanoo yu'fakoon",
      "diyanet": "Kıyamet koptuğu gün suçlular sadece çok kısa bir müddet kalmış olduklarına yemin ederler. Böylece onlar dünyada da aldatılıp haktan döndürülüyorlardı.",
      "ozturk": "Saat gelip kıyamet koptuğu gün, günahkârlar dünyada bir saatten başka kalmadıklarına yemin ederler. Onlar işte böyle çevriliyorlardı.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "O gün ki saat gelir Kıyamet kopar, mücrimler, bir saatten fazla durmadıklarına yemin ederler evvel de böyle çeviriliyorlardı",
      "islamoglu": "Ve Son Saat gelip çattığı gün suça batmış olanlar, dünyada bir saatten fazla kalmadıklarına yemin edecekler; böylece kendilerine (dahi) yalan söylemiş olacaklar.",
      "bulac": "Kıyamet saatinin kopacağı gün, suçlu günahkarlar, tek bir saatin dışında (dünya hayatı) yaşamadıklarına and içerler. İşte onlar böyle çevriliyorlardı.",
      "esed": "(Size ölümü veren ve zamanı geldiğinde yeniden diriltecek olan O'dur!) Ve Son Saat gelip çattığında, günaha saplanmış olanlar, (yeryüzünde) bir saatten fazla kalmadıklarına yemin edeceklerdir, onlar kendilerini böylece (hayat boyu) kandırırlar!",
      "suleymaniye": "Kıyamet /mezardan kalkış saati geldiği gün suçlular, \"(dünyada) sadece kısa bir süre kaldık\" diye yemin ederler[1]. Onlar (daha önce de) bu şekilde yalana sürüklenirlerdi[2].",
      "ates": "(Duruşma) Sa'at(i) başladığı gün, suçlular, (dünyada veya Berzahta) bir sa'atten fazla kalmadıklarına yemin ederler. İşte onlar, (dünyada da haktan) böyle çevriliyorlardı.",
      "hulusi": "O saatin (ölüm) geldiği süreçte suçlular, (beden yaşamında) bir saatten fazla kalmadıklarına yemin ederler. . . Böylece çevriliyorlardı. (Rabbin indinde bir gün beden yaşamına göre bin yıldır; bağlantısı. )",
      "bayrakli": "Kıyamet koptuğu gün, suçlular dünyada ancak pek kısa kaldıklarına yemin ederler. İşte onlar dünyada haktan böyle döndürülüyorlardı.",
      "elmali_sade": "Vaktin gelip kıyametin koptuğu gün suçlular, (dünyada) bir saatten fazla durmadıklarına yemin ederler. Önce de böyle (haktan) çevriliyorlardı.",
      "cantay": "Kıyametin kopacağı gün günahkarlar bir saatden başka kalmadıklarına yemin eder (ler). İşte onlar (dünyada da haktan) böyle döndürülüyorlar (yalan söylüyorlar) dı.",
      "piris": "Kıyamet saatinin geldiği gün, suçlular, bir saatten fazla kalmadıklarına yemin ederler. İşte böyle yalan söylerlerdi.",
      "yildirim": "Kıyamet (duruşma) saati gelip çattığında suçlu kafirler yemin ederek dünyada sadece bir saat kaldıklarını ileri sürerler. Onlar (dünyada iken de doğruluktan) işte böyle döndürülüyorlardı.",
      "safa": "Ve evrenlerin sonu gelip çattığı gün, suçlular, bir saatten çok kalmadıklarına yemin edeceklerdir. İşte böyle çevriliyorlar.",
      "yuksel": "O an gerçekleştiği zaman,  suçlular,  (dünyada) ancak bir an kaldıklarına and içerler. Onlar işte böyle yanılıyorlardı.",
      "aktas": "Kıyamet'in koptuğu gün, mücrimler[1] dünyada bir saatten fazla kalmadıklarına yemin ederler. Onlar işte böyle döndürülüyorlardı[2].",
      "okuyan": "O (Son) Saat gerçekleştiği gün, suçlular (dünyada) ancak kısa bir süre kaldıklarına dair yemin edecekler.[1] İşte onlar (dünyada da gerçeklerden) böyle döndürülüyorlardı. "
    },
    {
      "number": 3465,
      "numberInSurah": 56,
      "transliteration": "Wa qaalal lazeena ootul 'ilma wal eemaana laqad labistum fee kitaabil laahi ilaa yawmil ba'si fahaazaa yawmul ba'si wa laakinnakum kuntum laa ta'lamoon",
      "diyanet": "Kendilerine ilim ve iman verilenler; \"And olsun ki, siz Allah'ın yazısında mevcut yeniden dirilme gününe kadar kaldınız. İşte bu yeniden dirilme günüdür, fakat sizler anlamıyordunuz\" derler.",
      "ozturk": "İlim ve iman verilenler ise şöyle dediler: \"Yemin olsun, siz, Allah'ın Kitabı gereğince yeniden dirilme gününe kadar kaldınız. İşte bu, yeniden dirilme günüdür. Fakat siz daha önceden bilmiyordunuz.\"",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Kendilerine ılm-ü iyman verilenler de demektedir ki alimallah, Allahın kitabınca ba's gününe kadar durdunuz. İşte bu, ba's günü velakin siz bilmezler güruhu idiniz",
      "islamoglu": "(Hayattayken) bilgi ve imanla donatılanlarsa: \"Doğrusu siz, Allah'ın kitabı hususunda diriliş gününe kadar yerinizde sayıp direttiniz; işte artık diriliş günü de gelip çattı, fakat siz bunu bilmezden gelmiştiniz!\" diyecekler.",
      "bulac": "Kendilerine ilim ve iman verilenler ise, dediler ki: \"Andolsun, siz Allah'ın Kitabında (yazılı süre boyunca) diriliş gününe kadar yaşadınız; işte bu dirilme günüdür. Ancak siz bilmiyordunuz.\"",
      "esed": "Fakat (hayattayken) kendilerini bilgi ve inanç ile donattıklarımız: \"Siz, gerçekte, Allah'ın vahyettiğin(i doğru kabul etme)de geciktiniz (ve) Kıyamet Günü'ne kadar (beklediniz): işte bugün Kıyamet Günü'dür: ama siz bunu anlamamakta direndiniz!\" diyeceklerdir.",
      "suleymaniye": "Kendilerine ilim ve iman verilenler derler ki: \"Allah'ın Kitabına göre siz, diriliş gününe kadar (kabirlerinizde) kaldınız[1]. İşte bu, dirilme günüdür ama siz olup biteni bilmez bir haldeydiniz[2].\"",
      "ates": "Kendilerine bilgi ve iman verilenler dediler ki: \"Andolsun siz, Allah'ın yazgısınca ta yeniden dirilme gününe kadar kaldınız. İşte bu da dirilme günüdür. Fakat siz bilmiyordunuz.",
      "hulusi": "Kendilerine ilim ve iman verilmiş olanlar ise dedi ki: \"Andolsun ki, Allah'ın Kitabında (\"OKU\"nası Kitap veya Kitab-ı Mubiyn olarak tanımlanan yaşam boyutunda) ba's sürecine (yeni bir yapıyla yaşamınıza devam edeceğiniz sürece) kadar kaldınız. . . İşte bu ba's (yeni bir yapı ile yaşamınıza devam edeceğiniz) süreçtir. . . Fakat siz (hakikati) anlamıyordunuz!\"",
      "bayrakli": "Kendilerine ilim ve iman verilenler şöyle derler: \"Andolsun ki, siz Allah'ın yazısında yeniden dirilme gününe kadar kaldınız. İşte bugün dirilme günüdür. Fakat siz onu bilmiyordunuz.\"",
      "elmali_sade": "Kendilerine ilim ve iman verilenler de derler ki: \"Andolsun ki, Allah'ın kitabınca dirilme gününe kadar kaldınız, işte bu dirilme günüdür; fakat siz bilmezler grubuydunuz!\"",
      "cantay": "Kendilerine ilim ve iman verilenler (şöyle) demiş (ler) dir (diyeceklerdir); \"Andolsun ki Allahın kitabında (ilm-i sabıkında yazdığı) o tekrar diriliş gününe kadar kaldınız. İşte bu, ha's günüdür. Fakat siz bilmiyordunuz\".",
      "piris": "Kendilerine bilgi ve iman verilmiş olanlar: -Siz, Allah'ın kitabında yazılı olan diriliş gününe kadar kaldınız. İşte bu diriliş günüdür. Fakat siz, bilmiyordunuz, derler.",
      "yildirim": "Kendilerine ilim ve iman nasib edilenler ise derler ki:\"Siz Allah'ın kitabınca ba's (dirilme) gününe kadar durdunuz. İşte bugün dirilme günüdür, fakat siz bunu bilmiyordunuz.\"",
      "safa": "Kendilerine bilgi ve inanç verilenler ise şöyle diyecekler: \"Gerçek şu ki, Allah'ın Kitabı'ndaki Diriliş Günü'ne dek kaldınız. İşte bu, Diriliş Günü'dür! Fakat bilemediniz!\"",
      "yuksel": "Kendilerine bilgi ve gerçeği onaylama şansı verilenler,  \"Siz ALLAH'ın yasasına göre,  diriliş gününe kadar kaldınız. Bu,  diriliş günüdür; fakat siz bilemediniz\" diyeceklerdir.",
      "aktas": "Kendilerine bilgi ve iman verilenler: \"Ant olsun ki, siz Allah'ın yasasındaki diriliş gününe kadar kaldınız. İşte bu dirilme günüdür. Ne var ki siz bu gerçeği algılayamadınız.",
      "okuyan": "Kendilerine ilim ve iman verilenler (inkârcılara) şöyle diyeceklerdir: \"Şüphesiz ki siz Allah'ın yazısında (hükmedildiği gibi) diriltilme gününe kadar kaldınız. İşte bugün, diriltilme günüdür[1] fakat siz onu bilmiyordunuz (reddediyordunuz).\""
    },
    {
      "number": 3466,
      "numberInSurah": 57,
      "transliteration": "Fa Yawma'izil laa yanfa'ul lazeena zalamoo ma'ziratu hum wa laa hum yusta'taboon",
      "diyanet": "Zulmedenlerin, o gün mazeretleri fayda vermez; artık kendilerinden Allah'ı hoşnut edecek şeyleri yapmaları da istenmez.",
      "ozturk": "Zulmetmiş olanlara, özür bildirmeleri o gün yarar sağlamayacak. Onlardan Allah'ı hoşnut etmeleri de istenmez.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Artık o gün o zulmedenlere ma'ziretleri faide vermez ve dertlerinin çaresine bakılmaz",
      "islamoglu": "Ne ki o gün, zulme gömülüp gitmiş olanlara ne getirecekleri mazeret fayda verecek, ne de suçlarını itiraf ile af dilemeleri...",
      "bulac": "Artık o gün, zulmedenlerin ne mazeretleri bir yarar sağlayacak, ne (Allah'tan) hoşnutluk dilekleri kabul edilecektir.",
      "esed": "Fakat o Gün, zulme şartlanmış olanların ne mazeretlerinin bir faydası olacak, ne de kendilerini düzeltmelerine izin verilecektir.",
      "suleymaniye": "Artık o gün, yanlışa dalanlara mazeretleri fayda vermeyecek, onlardan özür dilemeleri de istenmeyecektir[1].",
      "ates": "Artık zulmetmiş olanlara o gün, ne mazeretleri fayda verir ve ne de onlardan rıza taleb etmeleri istenir.",
      "hulusi": "O süreçte (nefsine) zulmedenlere mazeretleri fayda vermez ve onlardan (olumlu bir fiille) şartlarını düzeltmeleri de istenilmez.",
      "bayrakli": "Artık o gün, zulmedenlerin mazeretleri fayda vermeyeceği gibi, onlardan kendilerini düzeltmeleri de istenmeyecektir.",
      "elmali_sade": "Artık o gün zulmedenlere mazeretleri fayda vermez ve dertlerinin çaresine bakılmaz.",
      "cantay": "Artık zulmedenlere o gün ma'ziretleri faide vermeyecek, onlardan (Allahın razi olacağı şey'e) rücu' da istenmeyecekdir.",
      "piris": "İşte o gün, zulüm edenlerin mazeretleri bir fayda sağlamaz. Onlardan hiç bir şey de istenmez.",
      "yildirim": "O gün zalimlere, mazeretleri fayda vermeyeceği gibi, onlardan özür dilemeleri de istenilmez.",
      "safa": "Artık, o gün, haksızlık yapanların özür dilemeleri yarar sağlamaz. Onların, hoşnutluk dilekleri de kabul edilmez.",
      "yuksel": "O gün,  zalimlerin özrü kendilerine bir yarar sağlamayacaktır; kendilerini temize çıkarmaları da istenmez.",
      "aktas": "Artık O Gün zalimlere mazeretleri yarar sağlamaz. Onlardan mazeret de istenmeyecek.",
      "okuyan": "O gün, haksızlık edenlerin mazeretleri yarar sağlamayacak; onlardan (Allah'ı) memnun etmeye çalışmaları da istenmeyecektir.[1]"
    },
    {
      "number": 3467,
      "numberInSurah": 58,
      "transliteration": "Wa laqad darabnaa linnaasi fee haazal Quraani min kulli masal; wa la'in ji'tahum bi aayatil la yaqoolannal lazeena kafaroo in antum illaa mubtiloon",
      "diyanet": "And olsun ki bu Kuran'da insanlar için her türlü misali vermişizdir. Bununla beraber, eğer sen onlara bir mucize getirmiş olsan, inkar edenler: \"Siz ancak batıl şeyler ortaya atanlarsınız\" derler.",
      "ozturk": "Yemin olsun ki, biz bu Kur'an'da insanlar için her türlü örneği verdik. Sen onlara bir mucize getirsen, gerçeği örten nankörler/inkâr edenler mutlaka şöyle diyeceklerdir: \"Siz, eskiyi hükümsüz kılanlardan başkası değilsiniz.\"",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Celalim hakkı için bu Kur'anda her türlü meselden temsil getirdik, yemin ederim ki sen onlara başka bir ayet de getirsen o küfredenler yine diyecekler ki: siz her halde mubtılsiniz",
      "islamoglu": "Doğrusu Biz bu Kur'an'da, insanlara (hakikati) her türlü dolaylı anlatım tarzını kullanarak açıkladık. Ama onlara (bu türden mesel içeren) bir ayetle gelsen, inkarda direnenler yine de: \"Siz sadece batılın peşine düşen kişilersiniz\" derler.",
      "bulac": "Andolsun, biz bu Kur'an'da insanlar için her örneği gösterdik. Şüphesiz, sen onlara bir ayetle geldiğin zaman, o inkar edenler, mutlaka: \"Siz ancak muptil olanlardan başkası değilsiniz\" derler.",
      "esed": "Biz bu Kuran'da insanların önüne her türlü örnek olayı koyduk. Ama onlara (böyle) bir mesajla yaklaşırsan, hakikati inkara şartlanmış olanlar, mutlaka, \"Siz düzmece iddialarda bulunmaktan başka bir şey yapmıyorsunuz!\" derler.",
      "suleymaniye": "Bu Kur'an'da insanlar için her türlü örneği verdik[1]. Sen onlara bir mucize getirsen bile kafirlik edenler kesinlikle: \"Siz, batıla dalan kimselersiniz!\" diyeceklerdir.",
      "ates": "Andolsun biz bu Kur'an'da insanlara her çeşit misali getirip anlattık. Onlara bir ayet getirdiğin zaman inkar edenler: \"Siz (geleneklerimizi) iptal edenlerden başka bir şey değilsiniz.\" derler.",
      "hulusi": "Andolsun ki şu Kuran'da insanlar için her çeşit misalden vurguladık! Yemin olsun ki, onlara bir delil getirsen, o hakikat bilgisini inkar edenler elbette şöyle diyeceklerdir: \"Siz palavracısınız!\"",
      "bayrakli": "Biz, insanlara bu Kur'an'da her türlü örneği verdik. Şayet onlara bir mucize getirsen, inkarcılar kesinlikle şöyle diyecekler: \"Siz, sadece batıl şeyler ortaya koymaktasınız.\"",
      "elmali_sade": "Andolsun ki bu Kur'an'da her çeşit misaller getirdik. Yemin ederim ki, sen onlara başka bir ayet de getirsen o küfredenler yine diyecekler ki: \"Siz muptilsiniz (olmayanı gerçek gibi gösteren kimselersiniz)!\"",
      "cantay": "Andolsun ki bu Kur'anda insanlar için her (çeşid) misal (ler) irad etmişizdir. Andolsun ki (Habibim) onlara herhalde bir ayeti getirsen küfreden (o adam) lar mutlakaa: \"Siz tezvircilerden başkası değilsiniz\" diyeceklerdir.",
      "piris": "Gerçekten, bu Kur'an'da insanlar için her türlü örneği verdik. Onlara bir mucize getirsen bile, inkarcılar: -Siz, ancak batıl şeyleri ileri sürenlersiniz derler.",
      "yildirim": "Biz gerçekten bu Kur'an'da insanlar için nice meseller getirdik. Eğer sen onlara karşı istedikleri bir mucizeyi getirmiş olsan dahi, o kafirler: \"Siz ancak, batıl iddialar peşindesiniz\" derler.",
      "safa": "Üstelik gerçek şu ki, bu Kur'an'da, insanlar için her türlü örneği, değişik biçimlerde anlattık. Onlara bir mucize getirsen, nankörlük edenler, kesinlikle, şöyle derler: \"Asılsız şeyler uydurmaktan başka bir şey yapmıyorsunuz!\"",
      "yuksel": "Biz bu Kuran'da halka her türlü örneği verdik. Onlara bir mucize getirsen,  kafirler,  \"Siz yanılanlarsınız\" diyeceklerdir.",
      "aktas": "Ant olsun ki, insanlar için bu Kur'an'da her türlü örneği vererek gerçekleri anlattık. Sen onlara bir ayet[1] de getirsen, Kafirler kesinlikle: \"Siz, sadece, asılsız iddialarda bulunan kimselersiniz.\" derler.",
      "okuyan": "Yemin olsun ki biz bu Kur'an'da insanlara her türlü örneği verdik.[1] Onlara bir ayet (mucize) getirsen, kâfir olanlar elbette şöyle diyeceklerdir: \"Siz ancak ve ancak (gerçekleri) iptal edenlersiniz.\""
    },
    {
      "number": 3468,
      "numberInSurah": 59,
      "transliteration": "Kazaalika yatba'ul laahu 'alaa quloobil lazeena laa ya'lamoon",
      "diyanet": "Allah bilmeyenlerin kalblerini işte böylece kapatır.",
      "ozturk": "İlimden nasipsizlerin kalpleri üzerine Allah işte böyle mühür basıyor.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Ilmin kadrini bilmiyenlerin kalblerini Allah, öyle tab'eder",
      "islamoglu": "Allah (hakikatin) bilgisine sırt çevirenlerin kalplerini işte böyle mühürler.",
      "bulac": "İşte Allah, bilmeyenlerin kalblerini böyle mühürler.",
      "esed": "Allah bu şekilde, (hakikati) kabul etme(k isteme)yenlerin kalplerini mühürler.",
      "suleymaniye": "Allah, bilmezlikten gelenlerin kalpleri üzerinde işte böyle yeni bir yapı oluşturur[1].",
      "ates": "İşte Allah, bilmeyenlerin kalblerini böyle mühürler.",
      "hulusi": "Böylece cahillerin şuurlarını Allah kilitler!",
      "bayrakli": "İşte, gerçeği bilmeyenlerin kalplerini Allah böyle mühürlemektedir.",
      "elmali_sade": "İlmin kadrini bilmeyenlerin kalplerini Allah böyle mühürler.",
      "cantay": "İşte bilmezlerin kalblerine Allah böyle mühür basar.",
      "piris": "Allah, anlayışsızların kalplerini işte böyle mühürler.",
      "yildirim": "İşte Allah, ilim peşinde olmayan, gerçeği aramayanların kalplerini böyle mühürler.",
      "safa": "Allah, bilmeyenlerin yüreklerine, işte böyle damga vurur.",
      "yuksel": "ALLAH bilmeyenlerin kalplerini işte böyle damgalar.",
      "aktas": "İşte Allah, bilmeyen[1] kimselerin kalplerinin üzerini böyle mühürler.",
      "okuyan": "İşte (gerçeği) bilme(k isteme)yenlerin kalplerini Allah böyle mühürler.[1]"
    },
    {
      "number": 3469,
      "numberInSurah": 60,
      "transliteration": "Fasbir inna wa'dal laahi haqqunw wa laa yastakhif fannakal lazeena laa yooqinoon",
      "diyanet": "Sabret ki, Allah'ın sözü şüphesiz gerçektir. Kesin olarak inanmayanlar seni hafife almasınlar.",
      "ozturk": "O halde, sabret! Kuşkun olmasın ki, Allah'ın vaadi haktır. İmanı kemale ermemişler seni hafifliğe sevk etmesinler/seni küçümseyemeyeceklerdir.",
      "juz": 21,
      "page": 410,
      "sajda": false,
      "elmali": "Şimdi sen sabret, çünkü Allahın va'di muhakkak haktır ve sakın iykanı olmıyanlar seni hafifliğe sevk etmesinler",
      "islamoglu": "Artık sabret; unutma ki Allah'ın vaadi mutlaka gerçekleşecektir. (Kendi söylediklerine dahi) yürekten inanmayanlar, tahrikleriyle sakın seni fevri ve tepkisel bir davranışa sürüklemesinler.",
      "bulac": "Öyleyse sen sabret; şüphesiz Allah'ın va'di haktır; kesin bilgiyle inanmayanlar sakın seni telaşa kaptırıp hafifliğe (veya gevşekliğe) sürüklemesinler.",
      "esed": "O halde sıkıntılara göğüs ger: Allah'ın (Kıyamet Günü ile ilgili) vaadi kesinlikle doğrudur. Öyleyse, tam bir iç tatminine ulaşamayanların senin zihnine şüphe tohumları ekmelerine izin verme!",
      "suleymaniye": "Öyleyse sen sabret /duruşunu bozma[1]. Allah'ın verdiği söz gerçektir. Buna inancı tam olmayanlar sakın seni gevşekliğe sevketmesin.",
      "ates": "Sabret, Allah'ın va'di haktır (o mutlaka yerine gelecektir). İnanmayanlar seni telaşa düşürmesin.",
      "hulusi": "O halde sabret! Muhakkak ki Allah'ın vaadi Hak'tır! İkana ulaşmamışlar (vaadimizin gerçekleşmesi sürecinde) seni hafife alamayacaklardır!",
      "bayrakli": "Sen şimdi sabret! Şüphesiz Allah'ın vaadi gerçektir. Kesin inanca sahip olmayanlar, sakın seni gevşekliğe sevketmesin!",
      "elmali_sade": "Şimdi sen sabret. Çünkü Allah'ın va'di mutlaka haktır. Ve sakın kesin imanı olmayanlar seni hafifliğe sevketmesin!",
      "cantay": "Sen (habibim) şimdi sabret. Şübhe yok ki Allahın va'di hakdır. (Buna) kat'i inan beslememekde olanlar zinhar seni (sabırsızlıkla) hafifliğe götürmesin (ler).",
      "piris": "Öyleyse sen, sabret, kuşkusuz Allah'ın vaadi haktır. Gerçeği göremeyenler sakın seni hafife almasınlar.",
      "yildirim": "O halde sabret! Çünkü Allah'ın vadi kesindir. Sakın ona inanmayanlar seni paniğe düşürmesin, seni dayanıksız bulmasın ve seni endişelendirmesinler.",
      "safa": "Artık, dirençli ol. Allah'ın sözünü verdiği kesinlikle gerçektir. Kesin bilgiyle inanmayanlar, seni şapşal yerine koymasın.",
      "yuksel": "Öyleyse sabret. ALLAH'ın sözü gerçektir. Kuşkusuz bir onaya sahip olmayanlar seni gevşekliğe sürüklemesin.",
      "aktas": "Öyleyse sabret, kuşkusuz Allah'ın verdiği söz kesindir. Sakın ha! İman etmeyenler seni gevşetmesinler.",
      "okuyan": "Sabret! Şüphesiz ki Allah'ın vaadi gerçektir.[1] (Buna) kesin bir şekilde inanmayanlar sakın seni gevşekliğe sevk etmesin![2]"
    }
  ]
}