{"surah":{"number":31,"name":"سُورَةُ لُقۡمَانَ","englishName":"Luqman","englishNameTranslation":"Luqman","turkishName":"Lokman","numberOfAyahs":34,"revelationType":"Meccan","revelationOrder":57},"ayahs":[{"number":3470,"numberInSurah":1,"transliteration":"Alif-Laaam-Meeem","diyanet":"Elif, Lam, Mim.","ozturk":"Elif, Lâm, Mîm.","juz":21,"page":411,"sajda":false},{"number":3471,"numberInSurah":2,"transliteration":"Tilka Aayaatul Kitaabil Hakeem","diyanet":"Bunlar, iyi davranan kimseler için rahmet ve doğru yol rehberi olan hikmetli Kitap'ın ayetleridir.","ozturk":"İşte sana, o hikmetlerle dolu Kitap'ın ayetleri.","juz":21,"page":411,"sajda":false},{"number":3472,"numberInSurah":3,"transliteration":"Hudanw wa rahmatal lilmuhsineen","diyanet":"Bunlar, iyi davranan kimseler için rahmet ve doğru yol rehberi olan hikmetli Kitap'ın ayetleridir.","ozturk":"İyilik ve güzellik sergileyenlere bir rahmet ve bir kılavuz olarak;","juz":21,"page":411,"sajda":false},{"number":3473,"numberInSurah":4,"transliteration":"Allazeena yuqeemoonas Salaata wa yu'toonaz Zakaata wa hum bil Aakhirati hum yooqinoon","diyanet":"O kimseler namazı kılarlar, zekatı verirler; ahirete de yakinen inanırlar.","ozturk":"Ki onlar namazı/duayı yerine getirirler, zekâtı verirler. Ve onlar âhirete de gözle görmüşçesine inanırlar.","juz":21,"page":411,"sajda":false},{"number":3474,"numberInSurah":5,"transliteration":"Ulaaa'ika 'alaa hudam mir Rabbihim wa ulaaa'ika humul muflihoon","diyanet":"İşte onlar Rablerinin yolunda olanlardır, işte onlar saadete erenlerdir.","ozturk":"İşte onlardır Rablerinden bir kılavuzlanma üzere olanlar; işte onlardır gerçek kurtuluşu bulanlar.","juz":21,"page":411,"sajda":false},{"number":3475,"numberInSurah":6,"transliteration":"Wa minan naasi mai-yashtaree lahuwal hadeesi li yudilla 'an sabeelil laahi bighairi 'ilminw wa yattakhizahaa huzuwaa; ulaaa'ika lahum 'azaabum muheen","diyanet":"İnsanlar arasında, bir bilgisi olmadığı halde Allah yolundan saptırmak için gerçeği boş sözlerle değişenler ve Allah yolunu alaya alanlar vardır. İşte alçaltıcı azap bunlar içindir.","ozturk":"İnsanlardan öylesi vardır ki, Allah yolundan bilgisizce saptırmak için hadis/laf eğlencesi satın alır ve onu alay konusu edinir. İşte böylelerine rezil edici bir azap vardır.","juz":21,"page":411,"sajda":false},{"number":3476,"numberInSurah":7,"transliteration":"Wa izaa tutlaa 'alayhi Aayaatunaa wallaa mustakbiran ka al lam yasma'haa ka anna feee uzunwihi waqran fabash shiru bi'azaabin aleem","diyanet":"Ayetlerimiz sapık kimseye okunduğu zaman sanki kulaklarında ağırlık var da işitmiyormuş gibi büyüklenerek sırt çevirir. İşte ona can yakıcı azabı müjde et.","ozturk":"Ayetlerimiz ona okunduğunda, böbürlenerek yüzünü çevirir. Sanki onları hiç işitmemiştir, sanki kulaklarında bir ağırlık vardır. İşte böylesini, korkunç bir azapla muştula.","juz":21,"page":411,"sajda":false},{"number":3477,"numberInSurah":8,"transliteration":"Innal lazeena aamanoo wa 'amilus saalihaati lahum Janaatun Na'eem","diyanet":"İnanıp yararlı iş işleyenler için, Allah'ın vadi gereğince temelli kalacakları nimet cennetleri vardır. O; güçlüdür, hakim'dir.","ozturk":"İman edip hayra ve barışa yönelik fiiller sergileyenlere gelince, onlar için nimetlerle dolu cennetler vardır.","juz":21,"page":411,"sajda":false},{"number":3478,"numberInSurah":9,"transliteration":"Khaalideena feeha wa'dal laahi haqqaa; wa Huwal 'Azeezul Hakeem","diyanet":"İnanıp yararlı iş işleyenler için, Allah'ın vadi gereğince temelli kalacakları nimet cennetleri vardır. O; güçlüdür, hakim'dir.","ozturk":"Sürekli kalacaklardır orada. Allah'ın hak vaadidir bu. Azîz'dir, Hakîm'dir O.","juz":21,"page":411,"sajda":false},{"number":3479,"numberInSurah":10,"transliteration":"Khalaqas samaawaati bi ghairi 'amadin tarawnahaa wa alqaa fil ardi rawaasiya an tameeda bikum wa bassa feehaa min kulli daaabbah; wa anzalnaa minas samaaa'i maaa'an fa ambatnaa feeha min kulli zawjin kareem","diyanet":"Allah gökleri gördüğünüz gibi direksiz yaratmış, sizi sallar diye yeryüzüne sabit dağlar koymuş; orada her türlü canlıyı yaymıştır. Gökten su indirip orada her hoş çiftten yetiştirmişizdir.","ozturk":"Gökleri direksiz-desteksiz yarattı; görüyorsunuz onları. Ve yeryüzüne, sizi çalkalayıp sendeletmesin diye ağırlıklar, dayanaklar bıraktı ve orada her çeşit hayvanı yaydı. Gökten bir su indirdik de orada her türlü cömert ve bereketli çifti filizlendirdik.","juz":21,"page":411,"sajda":false},{"number":3480,"numberInSurah":11,"transliteration":"Haazaa khalqul laahi fa aroonee maazaa khalaqal lazeena min doonih; baliz zaalimoona fee dalalim Mubeen","diyanet":"İşte bu Allah'ın yaratışıdır. Ondan başkasının ne yarattığını Bana gösterin. Hayır; gösteremezler, zalimler apaçık sapıklık içindedir.","ozturk":"İşte Allah'ın yaratışı/yarattıkları! Hadi, gösterin bana onun dışındakiler ne yaratmıştır? Hayır, hayır, zalimler açık bir sapıklık içindedirler.","juz":21,"page":411,"sajda":false},{"number":3481,"numberInSurah":12,"transliteration":"Wa laqad aatainaa Luqmaanal hikmata anishkur lillaah; wa many yashkur fa innamaa yashkuru linafsihee wa man kafara fa innal laaha Ghaniyyun Hameed","diyanet":"And olsun ki, Lokman'a, Allah'a şükretmesi için hikmet verdik. Şükreden kimse ancak kendisi için şükretmiş olur. Nankörlük eden ise, bilsin ki, Allah her şeyden müstağnidir, övülmeğe layık olandır.","ozturk":"Yemin olsun, biz, Lukman'a şu yolda hikmet verdik: \"Allah'a şükret!\" Şükreden kendisi lehine şükreder. Kim nankörlük ederse Allah Ganî'dir, Hamîd'dir.","juz":21,"page":412,"sajda":false},{"number":3482,"numberInSurah":13,"transliteration":"Wa iz qaala luqmaanu libnihee wa huwa ya'izuhoo ya bunaiya laa tushrik billaah; innash shirka lazulmun 'azeem","diyanet":"Lokman, oğluna öğüt vererek: \"Ey oğulcuğum! Allah'a eş koşma, doğrusu eş koşmak büyük zulümdür\" demişti.","ozturk":"Hani, Lukman, oğluna öğüt vererek şöyle demişti: \"Oğulcuğum, Allah'a ortak koşma! Çünkü Allah'a ortak koşmak, gerçekten büyük bir zulümdür.\"","juz":21,"page":412,"sajda":false},{"number":3483,"numberInSurah":14,"transliteration":"Wa wassainal bi waalidaihi hamalat hu ummuhoo wahnan 'alaa wahninw wa fisaaluhoo fee 'aamaini anishkur lee wa liwaalidaika ilaiyal maseer","diyanet":"Biz insana, ana ve babasına karşı iyi davranmasını tavsiye etmişizdir. Annesi onu, güçsüzlükten güçsüzlüğe uğrayarak karnında taşımıştı. Çocuğun sütten kesilmesi iki yıl içinde olur. Bana ve ana babana şükret diye tavsiyede bulunmuşuzdur. Dönüş Bana'dır.","ozturk":"Biz, insana anne-babasını önerdik: Annesi onu güçsüzlükle taşımıştır. Sütten kesilmesi de iki yılda olmuştur. O halde bana ve ana-babana şükret. Dönüş banadır.","juz":21,"page":412,"sajda":false},{"number":3484,"numberInSurah":15,"transliteration":"Wa in jaahadaaka 'alaaa an tushrika bee maa laisa laka bihee 'ilmun falaa tuti'humaa wa saahib humaa fid dunyaa ma'roofanw wattabi' sabeela man anaaba ilayy; summa ilaiya marji'ukum fa unabbi'ukum bimaa kuntum ta'maloon","diyanet":"Ey insanoğlu! Ana baba, seni, körü körüne Bana ortak koşman için zorlarlarsa, onlara itaat etme; dünya işlerinde onlarla güzel geçin; Bana yönelen kimsenin yoluna uy; sonunda dönüşünüz Bana'dır. O zaman, yaptıklarınızı size bildiririm.","ozturk":"Eğer onlar, hakkında hiçbir bilgin olmayan şeyi bana ortak koşman için seni zorlarlarsa, onlara itaat etme. Onlarla dünyada örfe uygun geçin; ama bana yönelenin yoluna uy. Sonunda dönüşünüz banadır. Yapıp ettiklerinizi size haber vereceğim.","juz":21,"page":412,"sajda":false},{"number":3485,"numberInSurah":16,"transliteration":"Ya bunaiya innahaaa in taku misqaala habbatim min khardalin fatakun fee sakhratin aw fis samaawaati aw fil ardi yaati bihal laa; innal laaha lateefun Khabeer","diyanet":"Lokman: \"Ey oğulcuğum! İşlediğin şey, bir hardal tanesi ağırlığınca olsa da, bir kayanın içinde veya göklerde yahut yerin derinliklerinde bulunsa, Allah onu getirip meydana kor. Doğrusu Allah Latif'tir, haberdardır\".","ozturk":"\"Oğulcuğum, şu bir gerçek ki, yaptığın, bir hardal dânesi ağırlığında olsa, bir kayanın bağrına veya göklere, yahut yerin bağrına konsa, Allah onu yine de ortaya getirir. Çünkü Allah Latif'tir, lütfu sınırsızdır; Habîr'dir, her şeyden haberdardır.\"","juz":21,"page":412,"sajda":false},{"number":3486,"numberInSurah":17,"transliteration":"Yaa bunaiya aqimis-Salaata waamur bilma'roofi wanha 'anil munkari wasbir 'alaa maaa asaabaka inna zaalika min 'azmil umoor","diyanet":"\"Ey oğulcuğum! Namazı kıl, uygun olanı buyurup fenalığı önle, başına gelene sabret; doğrusu bunlar, azmedilmeğe değer işlerdir.\"","ozturk":"\"Yavrucuğum; namazı/duayı yerine getir, iyilik ve güzelliği belirlenene özendir, kötülük ve çirkinliği belirlenenden sakındır, başına gelene sabret. Çünkü bunu yapabilmek, zorlu/önemli işlerdendir.\"","juz":21,"page":412,"sajda":false},{"number":3487,"numberInSurah":18,"transliteration":"Wa laa tusa'-'ir khaddaka linnaasi wa laa tamshi fil ardi maarahan innal laaha laa yuhibbu kulla mukhtaalin fakhoor","diyanet":"\"İnsanları küçümseyip yüz çevirme, yeryüzünde böbürlenerek yürüme; Allah, kendini beğenip övünen hiç kimseyi şüphesiz ki sevmez.\"","ozturk":"\"Kibirlenerek insanlardan yüzünü çevirme, yeryüzünde kasılarak yürüme. Çünkü Allah, kurula kurula kendini övenlerin hiçbirini sevmez.\"","juz":21,"page":412,"sajda":false},{"number":3488,"numberInSurah":19,"transliteration":"Waqsid fee mashyika waghdud min sawtik; inna ankaral aswaati lasawtul hameer","diyanet":"\"Yürüyüşünde tabii ol; sesini kıs. Seslerin en çirkini şüphesiz merkeblerin sesidir.\"","ozturk":"\"Yürüyüşünde doğal ol, sesini alçalt. Şu bir gerçek ki, seslerin en çirkini eşeklerin sesidir.\"","juz":21,"page":412,"sajda":false},{"number":3489,"numberInSurah":20,"transliteration":"Alam taraw annal laaha sakhkhara lakum maa fis sa maawaati wa maa fil ardi wa asbaha 'alaikum ni'amahoo zaahiratanw wa baatinah; wa minan naasi many yujaadilu fil laahi bighayri 'ilminw wa laa hudanw wa laa Kitaabim muneer","diyanet":"Allah'ın göklerde olanları da, yerde olanları da buyruğunuz altına verdiğini, nimetlerini açık ve gizli olarak size bolca ihsan ettiğini görmez misiniz? İnsanlardan, Allah hakkında hiçbir bilgisi olmadan, doğruluk rehberi ve aydınlatıcı bir Kitap bulunmadan tartışanlar vardır.","ozturk":"Görmediniz mi, Allah, göklerde ve yerde bulunan şeyleri sizin emrinize verdi ve görünür-görünmez nimetlerini üstünüze saçtı. İnsanlardan öylesi var ki, Allah uğrunda ilimsiz, kılavuzsuz ve aydınlatıcı bir kitaba dayanmaksızın mücadele eder.","juz":21,"page":413,"sajda":false},{"number":3490,"numberInSurah":21,"transliteration":"Wa izaa qeela lahumut-tabi'oo maaa anzalal laahu qaaloo bal nattabi'u maa wajadnaa 'alaihi aabaaa'anaa; awalaw kaanash Shaitaanu yad'oohum ilaa 'azaabis sa'eer","diyanet":"Onlara, \"Allah'ın indirdiğine uyun\" denince: \"Babalarımızı üzerinde bulduğumuz yola uyarız\" derler. Ya şeytan, babalarını alevli ateşin azabına çağırmışsa?","ozturk":"Böylelerine, Allah'ın indirdiğine uyun dendiğinde şu cevabı verirler: \"Hayır, biz atalarımızı üzerinde bulduğumuz şeye uyarız.\" Peki, şeytan onları, alevli ateşin azabına çağırmış olsa da mı?","juz":21,"page":413,"sajda":false},{"number":3491,"numberInSurah":22,"transliteration":"Wa many yuslim wajha hooo ilal laahi wa huwa muhsinun faqadistamsaka bil'ur watil wusqaa; wa ilal laahi 'aaqibatul umoor","diyanet":"İyilik yaparak kendini Allah'a veren kimse, şüphesiz en sağlam kulpa sarılmış olur. İşlerin sonucu Allah'a aittir.","ozturk":"Güzel düşünüp güzel davranarak yüzünü Allah'a teslim eden, en sağlam kulpa yapışmıştır. İş ve oluşların sonu Allah'a varır.","juz":21,"page":413,"sajda":false},{"number":3492,"numberInSurah":23,"transliteration":"Wa man kafara falaa yahzunka kufruh; ilainaa marji'uhum fanunabbi'uhum bimaa 'amiloo; innal laaha 'aleemum bizaatis sudoor","diyanet":"İnkar edenin inkarcılığı seni üzmesin; onların dönüşü Bize'dir; o zaman, yaptıklarını kendilerine haber veririz. Allah, kalblerde olanı şüphesiz bilir.","ozturk":"İnkâr edenin küfrü seni tasalandırmasın! Onların dönüşü bizedir; yapıp ettiklerini onlara haber vereceğiz. Kuşkusuz, Allah, göğüslerin içindekini bilmektedir.","juz":21,"page":413,"sajda":false},{"number":3493,"numberInSurah":24,"transliteration":"Numatti'uhum qaleelan summa nadtarruhum ilaa 'azaabin ghaleez","diyanet":"Onları az bir süre geçindiririz, sonra da ağır bir azaba sürükleriz.","ozturk":"Onları birazcık nimetlendiriyoruz. Sonunda hepsini şiddetli bir azaba süreceğiz.","juz":21,"page":413,"sajda":false},{"number":3494,"numberInSurah":25,"transliteration":"Wa la'in sa altahum man khalaqas samaawaati wal arda la yaqoolunnal laah; qulil hamdu lillaah; bal aksaruhum laa ya'lamoon","diyanet":"And olsun ki onlara: \"Gökleri ve yeri yaratan kimdir?\" diye sorsan, \"Allah'tır\" derler. De ki: \"Hamd Allah'a mahsustur\", ama çoğu bilmezler.","ozturk":"Eğer onlara, \"Gökleri ve yeri kim yarattı?\" diye sorarsan yemin olsun, \"Allah\" derler. De ki: \"Hamt Allah'adır!\" Ama onların çokları bilmiyorlar.","juz":21,"page":413,"sajda":false},{"number":3495,"numberInSurah":26,"transliteration":"Lilaahi ma fis samaa waati wal ard; innal laaha Huwal Ghaniyyul Hameed","diyanet":"Göklerde ve yerde olanlar Allah'ındır. Şüphesiz Allah müstağnidir, övülmeğe layıktır.","ozturk":"Göklerde ne var, yerde ne varsa hepsi Allah'ındır. Kuşkusuz, Allah mutlak Ganî, mutlak Hamîd'dir.","juz":21,"page":413,"sajda":false},{"number":3496,"numberInSurah":27,"transliteration":"Wa law annamaa fil ardi min shajaratin aqlaamunw wal bahru yamudduhoo mim ba'dihee sab'atu abhurim maa nafidat Kalimaatul laah; innal laaha 'azeezun Hakeem","diyanet":"Eğer yeryüzündeki ağaçlar kalem olsa, denizler mürekkep olsa ve yedi misli deniz de yedekte bulunup yazılsa yine de Allah'ın sözleri bitmezdi. Doğrusu Allah güçlüdür, hakim'dir.","ozturk":"Eğer yeryüzündeki ağaçlar kalem olsa, deniz de arkasında yedi deniz daha katılarak yardımcı olsa, Allah'ın kelimeleri tükenmez. Allah Azîz'dir, Hakîm'dir.","juz":21,"page":413,"sajda":false},{"number":3497,"numberInSurah":28,"transliteration":"Maa khalqukum wa laa ba'sukum illaa kanafsinw-waa hidah; innal laaha Samee'um Baseer","diyanet":"Ey insanlar! Sizin yaratılmanız ve tekrar dirilmeniz tek bir nefsin yaratılması ve tekrar diriltilmesi gibidir. Şüphesiz Allah işitendir, görendir.","ozturk":"Sizin yaratılmanız da diriltilmeniz de bir tek canlınınki gibidir. Allah Semî'dir, Basîr'dir.","juz":21,"page":413,"sajda":false},{"number":3498,"numberInSurah":29,"transliteration":"Alam tara annal laaha yoolijul laila fin nahaari wa yoolijun nahaara fil laili wa sakhkharash shamsa wal qamara kulluny yajreee ilaaa ajalim musammanw wa annal laaha bimaa ta'malona Khabeer","diyanet":"Allah'ın geceyi gündüze ve gündüzü geceye kattığını, her biri belirli bir süreye kadar hareket edecek olan güneşi ve ayı buyruk altında tuttuğunu; Allah'ın, yaptıklarınızdan haberdar olduğunu bilmez misin?","ozturk":"Görmedin mi, Allah geceyi gündüzün içine sokuyor, gündüzü de gecenin içine sokuyor. Güneş'i ve Ay'ı bir emre boyun eğdirmiş. Hepsi belirlenmiş bir süreye doğru akıp gidiyor. Kuşkusuz, Allah, yapmakta olduklarınızdan haberdardır.","juz":21,"page":414,"sajda":false},{"number":3499,"numberInSurah":30,"transliteration":"Zaalika bi annal laaha Huwal Haqqu wa anna maa yad'oona min doonihil baatilu wa annal laaha Huwal 'Aliyyul Kabeer","diyanet":"Bu, Allah'ın hak olmasından ve O'ndan başka taptıkları şeylerin batıl olmasındandır. Doğrusu Allah yücedir, büyüktür.","ozturk":"Bu böyledir; çünkü Allah, Hakk'ın ta kendisidir. O'nun berisinde yalvarıp yakardıkları ise bâtıldır. Ve Allah Aliyy'dir, yüceliğine sınır yoktur; Kebîr'dir, büyüklüğüne sınır yoktur.","juz":21,"page":414,"sajda":false},{"number":3500,"numberInSurah":31,"transliteration":"Alam tara annal fulka tajree fil bahri bini'matil laahi li yuriyakum min Aayaatih; inna fee zaalika la Aayaatil likulli sabbaarin shakoor","diyanet":"Gemilerin denizde Allah'ın lütfuyla yürüdüğünü görmez misin? Allah böylece size varlığının delillerini gösterir. Bunlarda, pek sabırlı ve çok şükreden kimselerin hepsine dersler vardır.","ozturk":"Size, ayetlerinden göstermek için, Allah'ın nimetleriyle gemilerin denizde akıp gidişini görmedin mi? Kuşkusuz, bunda gereğince sabreden, gereğince şükreden herkes için kesin ibretler vardır.","juz":21,"page":414,"sajda":false},{"number":3501,"numberInSurah":32,"transliteration":"Wa izaa ghashiyahum mawjun kazzulali da'a-wul laaha mukhliseena lahud deena fa lammaa najjaahum ilal barri faminhum muqtasid; wa maa yajhadu bi Aayaatinaa illaa kullu khattaarin kafoor","diyanet":"Dağlar gibi dalgalar insanları kuşattığı zaman, dini tamamen Allah'a has kılarak O'na yalvarırlar; onları karaya çıkararak kurtardığında, içlerinden bir kısmı doğru yolda kalır. Zaten ayetlerimizi bilerek ancak hain nankörler inkar eder.","ozturk":"Kara bulutlar gibi dalga kendilerini kuşattığı zaman; Allah'a, dini O'na özgüleyerek yalvarırlar. Fakat onları karaya çıkarıp kurtarınca, içlerinden sadece bir kısmı doğru yolu tutar. Bizim ayetlerimize, gaddar nankörlerin tümünden başkası karşı çıkmaz.","juz":21,"page":414,"sajda":false},{"number":3502,"numberInSurah":33,"transliteration":"Yaaa ayyuhan naasuttaqoo Rabbakum wakhshaw Yawmal laa yajzee waalidun 'anw waladihee wa laa mawloodun huwa jaazin 'anw waalidihee shai'aa; innaa wa'dal laahi haqqun falaa taghurran nakumul hayaatud dunyaa wa laa yaghur rannakum billaahil gharoon","diyanet":"Ey insanlar! Rabbinize karşı gelmekten sakının. Babanın oğlu, oğulun da babası için bir şey ödeyemeyeceği günden korkun. Allah'ın verdiği söz şüphesiz gerçektir. Dünya hayatı sakın sizi aldatmasın. Allah'ın affına güvendirerek şeytan sizi ayartmasın.","ozturk":"Ey insanlar! Rabbinizden korkun! Herhangi bir şeyde babanın, evladı; evladın da babası yerine karşılık ödemeyeceği günden ürperin! Allah'ın vaadi haktır; dünya hayatı sizi sakın aldatmasın. O yaman aldatıcı, sakın sizi Allah ile aldatmasın!","juz":21,"page":414,"sajda":false},{"number":3503,"numberInSurah":34,"transliteration":"Innal laaha 'indahoo 'ilmus saa'ati wa yunazzilul ghaisa wa ya'lamu maa fil arhaami wa maa tadree nafsum maazaa takisbu ghadaa; wa maa tadree nafsum bi ayyi ardin tamoot; innal laaha 'Aleemun Khabeer","diyanet":"Kıyamet saatini bilmek ancak Allah'a mahsustur. Yağmuru O indirir, rahimlerde bulunanı O bilir, kimse yarın ne kazanacağını bilmez ve hiç kimse nerede öleceğini bilemez. Allah şüphesiz bilendir, her şeyden haberdardır.","ozturk":"O kıyamet saatine ilişkin bilgi Allah katındadır. Yağmuru O yağdırır. O, rahimlerde olanı da bilir. Hiçbir benlik yarın ne kazanacağını bilmez. Ve hiçbir kimse hangi yerde öleceğini bilmez. Allah Alîm'dir, Habîr'dir.","juz":21,"page":414,"sajda":false}]}