{
  "surah": {
    "number": 31,
    "name": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman",
    "englishNameTranslation": "Luqman",
    "turkishName": "Lokman",
    "numberOfAyahs": 34,
    "revelationType": "Meccan",
    "revelationOrder": 57
  },
  "ayahs": [
    {
      "number": 3470,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Meeem",
      "diyanet": "Elif, Lam, Mim.",
      "ozturk": "Elif, Lâm, Mîm.",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "Elif, Lam, Mim.",
      "islamoglu": "Elif-Lam-Mim!",
      "bulac": "Elif, Lam, Mim.",
      "esed": "Elif-Lam-Mim.",
      "suleymaniye": "Elif-Lam-Mim[1]!",
      "ates": "Elif lam mim",
      "hulusi": "Eliif, Laaam, Miiim.",
      "bayrakli": "Elif, lam, mim.",
      "elmali_sade": "Elif, Lam, Mim.",
      "cantay": "Elif, Lam, Mim.",
      "piris": "Elif, Lam, Mim.",
      "yildirim": "Elif, Lam, Mim.",
      "safa": "A. L. M.",
      "yuksel": "A1 L30 M40[1]",
      "aktas": "Elif. Lam. Mim.",
      "okuyan": "Elif. Lâm. Mîm.[1]"
    },
    {
      "number": 3471,
      "numberInSurah": 2,
      "transliteration": "Tilka Aayaatul Kitaabil Hakeem",
      "diyanet": "Bunlar, iyi davranan kimseler için rahmet ve doğru yol rehberi olan hikmetli Kitap'ın ayetleridir.",
      "ozturk": "İşte sana, o hikmetlerle dolu Kitap'ın ayetleri.",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "Bunlar sana o hikmetli kitabın ayetleri",
      "islamoglu": "İşte bunlar, her hükmünde tam isabet kaydeden ilahi kelamın ayetleridir;",
      "bulac": "Bunlar hikmetli Kitabın ayetleridir;",
      "esed": "Bunlar, ilahi fermanın hikmet dolu mesajlarıdır,",
      "suleymaniye": "Bunlar, bütün hüküm ve bilgileri doğru olan Kitab'ın ayetleridir[1];",
      "ates": "Şunlar, hikmetli Kitabın ayetleridir.",
      "hulusi": "İşte bunlar Kitab-ı Hakiym'in (o hikmetli BİLGİ'nin) işaretleridir.",
      "bayrakli": "Bunlar, hikmet dolu kitabın ayetleridir.",
      "elmali_sade": "Bunlar, sana (gönderilen) o hikmetli Kitab'ın ayetleridir,",
      "cantay": "İşte bunlar, o hikmet dolu kitabın ayetleridir.",
      "piris": "İşte bu, hikmetli kitabın ayetleri.",
      "yildirim": "Şunlar hikmet dolu kitabın ayetleridir.",
      "safa": "İşte bunlar, Bilge Kitap'ın ayetleridir.",
      "yuksel": "Bunlar bu bilge kitabın mucizeleridir.",
      "aktas": "İşte bunlar, hakim olan Kitap'ın ayetleridir.",
      "okuyan": "İşte şu(nlar), doğru hükümler içeren Kitabın ayetleridir."
    },
    {
      "number": 3472,
      "numberInSurah": 3,
      "transliteration": "Hudanw wa rahmatal lilmuhsineen",
      "diyanet": "Bunlar, iyi davranan kimseler için rahmet ve doğru yol rehberi olan hikmetli Kitap'ın ayetleridir.",
      "ozturk": "İyilik ve güzellik sergileyenlere bir rahmet ve bir kılavuz olarak;",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "Hidayet ve rahmet için o (güzellik yapan) muhsinlere",
      "islamoglu": "Allah'ı görür gibi hareket edenler için bir rehber ve bir rahmet olan (ayetleri);",
      "bulac": "Muhsin olanlara bir hidayet ve bir rahmettir.",
      "esed": "güzel işler yapanlar için rahmet ve hidayet kaynağı (olan mesajlar);",
      "suleymaniye": "güzel davrananlar için bir rehber ve bir ikramdır[1].",
      "ates": "Güzel davrananlara yol gösterici ve rahmet olarak (indirilmiştir).",
      "hulusi": "Görüyormuşçasına Allah'a yönelenler (ihsan sahipleri) için hakikate erdirici ve rahmet olarak.",
      "bayrakli": "Güzel işler yapanlar için bir rehber ve bir rahmet kaynağıdırlar.",
      "elmali_sade": "doğru yolu göstermek ve rahmet olmak üzere o güzellik yapan kimselere",
      "cantay": "Ki (her biri) ihsan erbabı için bir hidayet ve bir rahmetdir.",
      "piris": "İyiler için yol gösterici ve rahmettir.",
      "yildirim": "İyi davrananlar için hidayet rehberidir, rahmettir.",
      "safa": "Güzel davrananlar için, yol gösteren ve rahmettir.",
      "yuksel": "Güzel davrananlara bir yol gösterici ve bir rahmettir.",
      "aktas": "İyiler için yol gösterici ve rahmettir.",
      "okuyan": "(O Kitap) güzel davrananlar için bir rehber ve rahmettir."
    },
    {
      "number": 3473,
      "numberInSurah": 4,
      "transliteration": "Allazeena yuqeemoonas Salaata wa yu'toonaz Zakaata wa hum bil Aakhirati hum yooqinoon",
      "diyanet": "O kimseler namazı kılarlar, zekatı verirler; ahirete de yakinen inanırlar.",
      "ozturk": "Ki onlar namazı/duayı yerine getirirler, zekâtı verirler. Ve onlar âhirete de gözle görmüşçesine inanırlar.",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "Ki namazı kılarlar ve zekatı verirler, Ahırete de onlar yakin edinirler",
      "islamoglu": "onlar ki namazı hakkını vererek eda ederler, arınıp yücelmek için ödenmesi gereken bedeli öderler; zira onlar ahirete inananların ta kendisidirler.",
      "bulac": "Onlar, namazı dosdoğru kılarlar, zekatı verirler. Ve onlar kesin bir bilgiyle ahirete inanırlar.",
      "esed": "onlar ki namazlarında kararlılık gösterir ve karşılıksız yardımda bulunurlar: çünkü onlar içlerinde öteki dünyaya kesin bir inanç besleyenlerdir.",
      "suleymaniye": "Onlar, namazı düzgün ve sürekli kılan, zekatı veren ve ahirete kesin olarak inanan kimselerdir[1].",
      "ates": "Onlar ki namazı kılarlar, zekatı verirler ve onlar ahirete de kesin olarak inanırlar.",
      "hulusi": "Onlar ki, salatı ikame ederler ve zekatı verirler; onlar sonsuz geleceklerine ikan sahipleridir.",
      "bayrakli": "Güzeli hayata geçirenler, namazı dosdoğru kılarlar, zekatı verirler; onlar ahirete de kesin olarak iman ederler.",
      "elmali_sade": "ki (onlar) namazı kılar, zekatı verirler, ahirete de kesin inanç edinirler.",
      "cantay": "(O ihsan erbabı) ki onlar dosdoğru namazı kılanlar, zekatı verenlerdir. Onlar ahirete yakıyn (ya'ni kati insan) haasıl edenlerin de ta kendileridir.",
      "piris": "Onlar, namazı kılarlar, zekatı verirler ve onlar ahirete yakinen inananlardır.",
      "yildirim": "Onlar namazı hakkıyla ifa ederler, zekatı verirler, ahirete de tam olarak iman ederler.",
      "safa": "Onlar, namazı dosdoğru kılarlar ve zekatı verirler. Sonsuz yaşama da kesin olarak inanırlar.",
      "yuksel": "Onlar ki salatı gözetirler,  zekatı verirler; ahiret hakkında da kuşkuları yoktur.",
      "aktas": "Onlar, salatı ikame ederler ve zekatı yaparlar[1]. Onlar Ahiret'e kesin olarak iman ederler.",
      "okuyan": "Onlar namazı kılar, zekâtı verir ve ahirete de kesin bir şekilde inanırlar."
    },
    {
      "number": 3474,
      "numberInSurah": 5,
      "transliteration": "Ulaaa'ika 'alaa hudam mir Rabbihim wa ulaaa'ika humul muflihoon",
      "diyanet": "İşte onlar Rablerinin yolunda olanlardır, işte onlar saadete erenlerdir.",
      "ozturk": "İşte onlardır Rablerinden bir kılavuzlanma üzere olanlar; işte onlardır gerçek kurtuluşu bulanlar.",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "İşte bunlar rablarından bir hidayet üzeredir ve işte bunlardır o felah bulanlar",
      "islamoglu": "İşte onlar, Rablerinden gelen kusursuz bir rehberliğe tabidirler; ve işte onlar, evet onlardır ebedi mutluluğa erenler.",
      "bulac": "İşte onlar, Rab'lerinden bir hidayet üzerindedirler ve felah bulanlar da onlardır.",
      "esed": "İşte Rablerinin gösterdiği doğru yol üzerinde olan ve dolayısıyla nihai mutluluğa erişecek olanlar bunlardır.",
      "suleymaniye": "İşte Rablerinden/Sahiplerinden gelen rehbere uyanlar onlardır. Umduklarına kavuşacak olanlar da onlardır[1].",
      "ates": "İşte onlar, Rableri tarafından (gösterilen) doğru bir yol üzerindedirler ve onlar, umduklarına ereceklerdir.",
      "hulusi": "İşte onlar Rablerinden gelen hakikat bilgisi üzeredirler ve işte onlar kurtuluşa erenlerdir.",
      "bayrakli": "İşte onlar, Rabblerinin göstermiş olduğu doğru yol üzerindedirler ve onlar mutluluğa ereceklerdir.",
      "elmali_sade": "İşte bunlar, Rableri tarafından bir hidayet üzeredirler, o kurtuluşa erenler işte bunlardır.",
      "cantay": "İşte onlar Rablerinden bir hidayet üzerindedirler ve işte onlar, (evet) onlar felaha erenlerdir.",
      "piris": "İşte onlar, Rab'lerinin doğru yolu üzerindedirler, dolayısıyla kurtuluşa ereceklerdir.",
      "yildirim": "İşte onlardır Rab'lerinden bir hidayet üzere olanlar ve işte onlardır felah bulanlar!",
      "safa": "Efendilerinin doğru yolu üzerinde olanlar, işte onlardır. Kurtuluşa erişenler de işte onlardır.",
      "yuksel": "Rab'leri tarafından gösterilen bir yolu izleyenler ve kazananlar bunlardır.",
      "aktas": "İşte onlar, Rabb'leri tarafından doğru yol üzerindedirler. Onlar kurtuluşa erenlerdir.",
      "okuyan": "İşte onlar Rableri tarafından doğru yol üzerindedir ve onlar kurtulanların ta kendileridir.[1]"
    },
    {
      "number": 3475,
      "numberInSurah": 6,
      "transliteration": "Wa minan naasi mai-yashtaree lahuwal hadeesi li yudilla 'an sabeelil laahi bighairi 'ilminw wa yattakhizahaa huzuwaa; ulaaa'ika lahum 'azaabum muheen",
      "diyanet": "İnsanlar arasında, bir bilgisi olmadığı halde Allah yolundan saptırmak için gerçeği boş sözlerle değişenler ve Allah yolunu alaya alanlar vardır. İşte alçaltıcı azap bunlar içindir.",
      "ozturk": "İnsanlardan öylesi vardır ki, Allah yolundan bilgisizce saptırmak için hadis/laf eğlencesi satın alır ve onu alay konusu edinir. İşte böylelerine rezil edici bir azap vardır.",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "Bayağı insanlardan kimi de vardır ki, Allah yolundan bilmiyerek sapıtmak ve onu eğlence yerine tutmak için laf eğlencesi satın alır, işte bunlara mühin bir azab vardır",
      "islamoglu": "Ama insanlardan öyleleri vardır ki, bilgisizce (başkalarını) Allah yolundan saptırmak ve onu gülünç duruma düşürmek için (ilahi mesajlar üzerinden) kelime oyunu oynamaya kalkışırlar: işte onlar onur kırıcı bir terk edilmişliğe mahkum olacaklar.",
      "bulac": "İnsanlardan öyleleri vardır ki, bilgisizce Allah'ın yolundan saptırmak ve onu bir eğlence konusu edinmek için sözün 'boş ve amaçsız olanını' satın alırlar. İşte onlar için aşağılatıcı bir azab vardır.",
      "esed": "Ama insanlar arasında öyleleri var ki, bilgisi olmayanları Allah yolundan saptırmak ve onu gülünç duruma düşürmek için (yol gösterici mesajlar üzerinde) kelime oyunu yapmaya kalkışırlar: böylelerini alçaltıcı bir azap bekliyor.",
      "suleymaniye": "Kimi insanlar da (karşı tarafı) bilgisizce Allah'ın yolundan saptırmak[1] ve o yolu önemsiz hale getirmek için aldatıcı sözler satın alırlar[2]. İşte onlar için alçaltıcı bir azap vardır.",
      "ates": "İnsanlardan kimi var ki; bilgisizce (insanları) Allah'ın yolundan saptırmak ve onunla alay etmek için boş hadisi (eğlence sözünü) satın alır. İşte onlara küçük düşürücü bir azab vardır.",
      "hulusi": "İnsanlardan kimi de vardır ki ilme dayanmayan bir şekilde, Allah yolundan (insanları) saptırmak için işin laf yanını satın alır ve onu eğlence (keyif aracı) edinir. İşte bunlar için hor-hakir edici bir azap vardır.",
      "bayrakli": "Bazı insanlar vardır ki, cahillikleri yüzünden başkalarını Allah yolundan saptırmak ve o yolu eğlence vesilesi edinmek için boş laf satın alırlar. İşte onlar için aşağılayıcı bir azap vardır.",
      "elmali_sade": "Bayağı insanlardan kimi de vardır ki, bilmeyerek Allah yolundan saptırmak ve onu alaya almak için laf eğlencesi satın alırlar, işte bunlara alçaltıcı bir azap vardır.",
      "cantay": "İnsanlar içinde, bilgisizce, Allah yolundan sapdırmak, o (yolu) bir eğlence edinmek için (icad edilmiş) boş lafa müşteri çıkan (nice) adam vardır. İşte onların, (evet) onların (hakkı) horlayıcı bir azabdır.",
      "piris": "İnsanlardan öyleleri var ki, bilgisiz oldukları halde sadece Allah yolundan saptırmak için boş sözleri satın alırlar ve onu eğlence edinirler. İşte onlara alçaltıcı bir azap vardır.",
      "yildirim": "Öyle insanlar da vardır ki hiçbir delile dayanmaksızın, halkı Allah yolundan saptırmak ve onunla alay etmek için asılsız sözler ve hikayelerle meşgul olurlar. İşte onları zelil ve perişan eden bir azap vardır.",
      "safa": "Oysa insanlar arasında öyleleri vardır ki, Allah'ın yolundan bilgisizce saptırmak ve onu alay konusu yapmak için boş sözlere -hadisleresarılırlar. İşte onlar için, alçaltıcı bir ceza vardır.[343]",
      "yuksel": "İnsanlardan bazısı var ki halkı bilgisizce ALLAH'ın yolundan saptırmak ve onu hafife almak için temelsiz hadislere sarılırlar. Onlar için aşağılayıcı bir azap vardır.",
      "aktas": "İnsanlardan, bilgisi olmadığı halde; Allah'ın yolundan saptırmak ve onu alay konusu edinmek için gerçeği boş hadislerle[1] değiştirenler vardır. İşte onlar için aşağılayıcı bir azap vardır.",
      "okuyan": "İnsanlardan öylesi var ki bilgisizce Allah yolundan saptırmak ve sonra da o (yol)la alay etmek için boş söz[1] satın alır. İşte onlara küçük düşürücü bir azap vardır."
    },
    {
      "number": 3476,
      "numberInSurah": 7,
      "transliteration": "Wa izaa tutlaa 'alayhi Aayaatunaa wallaa mustakbiran ka al lam yasma'haa ka anna feee uzunwihi waqran fabash shiru bi'azaabin aleem",
      "diyanet": "Ayetlerimiz sapık kimseye okunduğu zaman sanki kulaklarında ağırlık var da işitmiyormuş gibi büyüklenerek sırt çevirir. İşte ona can yakıcı azabı müjde et.",
      "ozturk": "Ayetlerimiz ona okunduğunda, böbürlenerek yüzünü çevirir. Sanki onları hiç işitmemiştir, sanki kulaklarında bir ağırlık vardır. İşte böylesini, korkunç bir azapla muştula.",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "Karşısında ayetlerimiz okunduğu vakıt da kibirlenerek ensesini döner, sanki onları işitmemiş, sanki kulaklarında bir ağırlık varmış, sen de onu elim bir azab ile müjdele",
      "islamoglu": "Böyle birine ayetlerimiz okunduğu zaman sanki kulaklarında kurşun varmış gibi hiç aldırmadan serkeşçe yüz çevirir: İşte böylesini can yakıcı bir azap ile müjdele.",
      "bulac": "Ona ayetlerimiz okunduğunda, sanki işitmiyormuş ve kulaklarında bir ağırlık varmış gibi, büyüklük taslayarak (müstekbirce) sırtını çevirir. Artık sen ona acı bir azap ile müjde ver.",
      "esed": "Böyle birine mesajlarımız aktarıldığında, sanki kulaklarında bir sağırlık varmış da onları hiç duymamış gibi, küstahça yüz çevirir: işte ona (öteki dünyada) acıklı azabı haber ver!",
      "suleymaniye": "Ona ayetlerimiz bağlantılarıyla birlikte[1] okunduğu zaman sanki onları hiç dinlememiş, sanki kulaklarında tıkaç varmış gibi kibirlenerek yüzünü döner[2]. Onu acıklı bir azapla müjdele!",
      "ates": "Ona ayetlerimiz okunduğu zaman sanki onları hiç işitmemiş, sanki kulaklarında ağırlık varmış gibi büyüklük taslayarak döner. Ona acı bir azabı müjdele.",
      "hulusi": "Ona işaretlerimiz bildirildiğinde, sanki onları işitmemiş, sanki iki kulağında ağır işitme varmış gibi (duymazlıktan gelerek), benlikle yüz çevirir. . . Onu feci bir azapla müjdele!",
      "bayrakli": "Ona ayetlerimiz okunduğu zaman sanki bunları işitmemiş, sanki kulaklarında ağırlık varmış gibi kibirlenerek yüz çevirirler. Sen de ona acıklı bir azabı müjdele!",
      "elmali_sade": "Karşısında ayetlerimiz okunduğu zaman da sanki onları işitmemiş, sanki kulaklarında bir ağırlık varmış gibi kibirlenerek ensesini döner. Sen de onu acı bir azap ile müjdele!",
      "cantay": "Ona ayetlerimiz okunduğu zaman sanki bunları işitmemiş, sanki iki kulağında bir sağırlık varmış gibi büyüklük taslayarak yüz çevirir, işte onu çok acıklı bir azab ile müjdele!",
      "piris": "Ayetlerimiz ona okunduğu zaman, sanki işitmemiş, sanki kulaklarında ağırlık varmış gibi büyüklenerek yüzçevirir. Ona acı bir azap müjdele.",
      "yildirim": "Kendisine ayetlerimiz okunduğunda, sanki onları işiten kendisi değilmiş gibi, sanki kulaklarında ağırlıklar varmış gibi, son derece kibirli olarak sırtını dönüp uzaklaşır. Onlara gayet acı bir azap verileceğini müjdele!",
      "safa": "Üstelik ayetlerimiz ona okunduğunda, sözde duymuyormuş gibi, sözde kulaklarında ağırlık varmış gibi, büyüklük taslayarak döner. Artık, acı dolu bir cezayı ona bildir.",
      "yuksel": "Kendisine ayetlerimiz okunduğu zaman,  sanki onu hiç işitmemiş gibi,  sanki kulaklarında ağırlık varmış gibi büyüklenerek ardını döner. Ona acıklı azabı müjdele!",
      "aktas": "Ona ayetlerimiz okunduğu zaman sanki onları duymamış, sanki kulakları sağırmış gibi, küstahça umursamazlıktan gelir. Öyleyse onu, çok acı veren bir azaptan haberdar et.",
      "okuyan": "Ona ayetlerimiz tilavet edildiği (okunup aktarıldığı) zaman, sanki bunları duymamış, sanki kulaklarında (s)ağırlık varmış gibi kibirlenerek yüz çevirir.[1] Onu, elem verici bir azapla müjdele!"
    },
    {
      "number": 3477,
      "numberInSurah": 8,
      "transliteration": "Innal lazeena aamanoo wa 'amilus saalihaati lahum Janaatun Na'eem",
      "diyanet": "İnanıp yararlı iş işleyenler için, Allah'ın vadi gereğince temelli kalacakları nimet cennetleri vardır. O; güçlüdür, hakim'dir.",
      "ozturk": "İman edip hayra ve barışa yönelik fiiller sergileyenlere gelince, onlar için nimetlerle dolu cennetler vardır.",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "Fakat iyman edib de iyi işler yapanlar, şübhesiz ki onlara naim Cennetleri var",
      "islamoglu": "Bir de iman eden ve imanına uygun eylemler ortaya koyan kimseler var ki, her tür nimetle dolu olan cennetler onların olacak:",
      "bulac": "(Ancak) Gerçekten iman edip salih amellerde bulunanlar ise; onlar için nimetlerle donatılmış cennetler vardır.",
      "esed": "(Buna karşılık) iman edip doğru ve yararlı işler yapanlar mutluluk bahçelerine kavuşacaklar,",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanlar için nimetlerle dolu cennetler vardır[1].",
      "ates": "İnanan ve iyi işler yapanlara ni'meti bol cennetler vardır.",
      "hulusi": "İman edip imanın gereğini uygulayanlara gelince, onlara Naim cennetleri (Esma kuvvelerinin Rahıymi özellikleriyle yaşam) vardır.",
      "bayrakli": "- İnanıp yararlı iş yapanları ise nimetlerle dolu,süreli olarak kalacakları cennetler bekliyor. Bu, Allah'ın gerçek bir vaadidir. O'nun gücü her şeye yeter; her işinde hikmet vardır.",
      "elmali_sade": "Fakat, iman edip de iyi işler yapanlar, şüphesiz onlara Naim cennetleri vardır,",
      "cantay": "(8-9) Hakıykat, iman edib de güzel güzel amel (ve hareket) lerde bulunanlar (yok mu?) Naıym cennetleri — kendileri içlerinde ebedi kalıcı olmak üzere — onlarındır. Bu, Allahın gerçek va'didir. O, yegane gaalib, yegane hüküm ve hikmet saahibidir.",
      "piris": "İman edenler ve doğruları yapanlara gelince, onlar için de nimet cennetleri vardır.",
      "yildirim": "İman edip, güzel ve makbul işler yapanlara naim cennetleri vardır.",
      "safa": "Kuşkusuz, inanmış olarak erdemli edimler yapanlar için nimet cennetleri vardır.",
      "yuksel": "Gerçeği onaylayıp erdemli davrananlar için nimet bahçeleri vardır.",
      "aktas": "İman eden ve salihatı[1] yapanlar için, Naim Cennet'ler vardır.",
      "okuyan": "Şüphesiz ki iman edip iyi işler yapanlar için nimetleri bol cennetler vardır."
    },
    {
      "number": 3478,
      "numberInSurah": 9,
      "transliteration": "Khaalideena feeha wa'dal laahi haqqaa; wa Huwal 'Azeezul Hakeem",
      "diyanet": "İnanıp yararlı iş işleyenler için, Allah'ın vadi gereğince temelli kalacakları nimet cennetleri vardır. O; güçlüdür, hakim'dir.",
      "ozturk": "Sürekli kalacaklardır orada. Allah'ın hak vaadidir bu. Azîz'dir, Hakîm'dir O.",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "İçlerinde muhalled olmak üzere onlar, hakka Allahın va'di bu ve aziz odur hakim o",
      "islamoglu": "Onlar orada Allah'ın mutlaka gerçekleşecek olan vaadi uyarınca ebedi kalacak. Zira O her işinde mükemmel olandır, her hükmünde tam isabet edendir.",
      "bulac": "Orada ebedi olarak kalıcıdırlar. Allah'ın va'di haktır. O, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Orada Allah'ın şaşmaz vaadine uygun olarak temelli kalacaklar; çünkü O, kudret ve hikmet sahibidir.",
      "suleymaniye": "Orada ölümsüz olarak kalacaklardır. Bu, Allah'ın vaadidir, mutlaka gerçekleşecektir[1]. Daima üstün ve kararları doğru olan odur.",
      "ates": "Orada ebedi kalacaklardır. (Bu,) Allah'ın gerçek va'didir. O üstündür, hüküm ve hikmet sahibidir.",
      "hulusi": "Orada sonsuza dek yaşarlar. . . Allah'ın Hak vaadidir! \"HU\"; Aziyz'dir, Hakiym'dir.",
      "bayrakli": "- İnanıp yararlı iş yapanları ise nimetlerle dolu,süreli olarak kalacakları cennetler bekliyor. Bu, Allah'ın gerçek bir vaadidir. O'nun gücü her şeye yeter; her işinde hikmet vardır.",
      "elmali_sade": "Allah'ın hak sözü olarak içlerinde ebedi kalmak üzere! O, pek güçlü ve hakimdir.",
      "cantay": "(8-9) Hakıykat, iman edib de güzel güzel amel (ve hareket) lerde bulunanlar (yok mu?) Naıym cennetleri — kendileri içlerinde ebedi kalıcı olmak üzere — onlarındır. Bu, Allahın gerçek va'didir. O, yegane gaalib, yegane hüküm ve hikmet saahibidir.",
      "piris": "Orada ebedi kalacaklardır. Bu, Allah'ın gerçek vaadidir. O, güçlüdür, hakimdir.",
      "yildirim": "Ebedi kalmak üzere oralara girerler; Allah'ın vadi haktır, gerçektir. O, aziz ve hakimdir (mutlak galiptir, tam hüküm ve hikmet sahibidir).",
      "safa": "Sürekli orada kalacaklardır. Allah'ın sözünü verdiği gerçektir. Çünkü O, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Orada ebedi kalırlar. ALLAH'ın sözü gerçektir. O Üstündür,  Bilgedir.",
      "aktas": "Orada sürekli kalırlar. Allah'ın vaadi gerçektir. O, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "Allah'ın vaadi olarak orada ebedî kalacaklardır. O güçlüdür, doğru hüküm verendir."
    },
    {
      "number": 3479,
      "numberInSurah": 10,
      "transliteration": "Khalaqas samaawaati bi ghairi 'amadin tarawnahaa wa alqaa fil ardi rawaasiya an tameeda bikum wa bassa feehaa min kulli daaabbah; wa anzalnaa minas samaaa'i maaa'an fa ambatnaa feeha min kulli zawjin kareem",
      "diyanet": "Allah gökleri gördüğünüz gibi direksiz yaratmış, sizi sallar diye yeryüzüne sabit dağlar koymuş; orada her türlü canlıyı yaymıştır. Gökten su indirip orada her hoş çiftten yetiştirmişizdir.",
      "ozturk": "Gökleri direksiz-desteksiz yarattı; görüyorsunuz onları. Ve yeryüzüne, sizi çalkalayıp sendeletmesin diye ağırlıklar, dayanaklar bıraktı ve orada her çeşit hayvanı yaydı. Gökten bir su indirdik de orada her türlü cömert ve bereketli çifti filizlendirdik.",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "Gökleri direksiz yarattı onları görüyorsunuz Arza da sizi çalkalar diye ağır baskılar bıraktı ve onda her bir hayvandan üretti, hem Gökten bir su indirdik de her hoş çeşitten yetiştirdik",
      "islamoglu": "O gökleri, gördüğünüz bir direk olmaksızın yarattı ve O sizi sarsmasın diye yeryüzüne kalkmaz kımıldamaz dağlar yerleştirdi ve orada her çeşit canlı varlığın üremesini sağladı. İşte Biz, gökten yağmuru (böyle) indiririz, akabinde orada her tür ve cinsten yararlı varlığı (böyle) yetiştiririz.",
      "bulac": "O, gökleri dayanak olmaksızın yaratmıştır, bunu görmektesiniz. Arzda da, sizi sarsıntıya uğratır diye sarsılmaz dağlar bıraktı ve orada her canlıdan türetip yayıverdi. Biz gökten su indirdik, böylelikle orada her güzel olan çiftten bir bitki bitirdik.",
      "esed": "O, gökleri görünür destekler olmadan yarattı; sizi sarsmasın diye yeryüzünü sabit dağlar ile donattı ve orada her çeşit canlı varlığın çoğalmasını sağladı. Biz gökyüzünden sular indirir ve bununla yeryüzünde her türlü faydalı (canlı)nın yetişip büyümesini sağlarız.",
      "suleymaniye": "Allah gökleri, gözle görebileceğiniz direkler olmadan[1] yaratmış, (yer kabuğu) sizi sarsar diye yere sabit dağlar[2] yerleştirmiş ve yeryüzüne her türlü canlıyı yaymıştır. Gökten su indirip yerde her güzel çiftten nice bitkiler bitirdik.[3]",
      "ates": "(Allah), gökleri görebildiğiniz bir direk olmadan yarattı, sizi sarsar diye yere de sağlam ve yüksek dağlar attı ve orada her çeşit canlıyı yaydı. Gökten bir su indirdik de orada her güzel çifti bitirdik.",
      "hulusi": "Semaları, dayanağı olmaksızın (Bi-gayrı amed) yarattı (direkt olarak Esma manaları olarak vardır - varlığın ilim - şuur boyutu); sizin (benlik bilincinizin oluşması ve) sarsılmamanız için arza (bedende) sabit dağlar (organlar) ilka etti ve orada (bedende) her DABBEDEN (hayvani özellikler) oluşturdu. . . Semadan (şuurdan) bir su (ilim - kendi hakikatini kavrama bilinci) inzal ettik de onda tümüyle kerim eşini (ölüm ötesi yaşam kişiliğini - ruhunu) oluşturduk.",
      "bayrakli": "Allah, gökleri, görebileceğiniz direkler olmadan yarattı. Sizi sarsmasın diye yeryüzüne sabit dağlar koydu ve orada her çeşit canlının çoğalmasını sağladı. Biz, gökyüzünden su indirip orada her türlü faydalı bitkiler yetiştirmişizdir.",
      "elmali_sade": "O gökleri direksiz yarattı, onları görüyorsunuz. Yeryüzüne de sizi çalkalar diye ağır baskılar bıraktı ve orada herbir hayvandan üretti. Hem gökten bir su indirdik de orada her hoş çeşitten yetiştirdik.",
      "cantay": "O, (şu) görüb durduğunuz gökleri direksiz yaratdı. Yere, sizi sarsar diye, ağır baskılar koydu. Orada (yerde) her bir canlıdan (nice çeşidler) yaydı. Biz gökden de su indirdik de (yerde) her sınıf (dan) güzel nebatlar yetişdirdik.",
      "piris": "Gördüğünüz gibi, gökleri direksiz yaratmış, yeryüzünde de, sizi sarsar diye köklü dağlar koymuştur. Orada her çeşit canlıyı yaydı. Gökten su indirip, onunla orada her çift güzel bitkiler yetiştirdik.",
      "yildirim": "O gökleri, gördüğünüz gibi, direksiz yarattı. Yere de, sizi sarsmaması için, ağır baskılar, yani ulu dağlar koydu ve orada her türlü canlıyı üretip yaydı. Gökten de bir su indirdik, orada her güzel çifti yetiştirdik.",
      "safa": "Gökleri, görünür destekler olmadan yaratmıştır. Yeryüzünün sizi sarsmaması için sarsılmaz dağlar yerleştirmiş ve her türlü canlıyı yaymıştır. Ve gökten su indirerek, her güzel bitkiden çift yetiştirdik.",
      "yuksel": "Gökleri,  gördüğün bir direk olmadan yaratmıştır. Ve sarsılmamanız için yeryüzüne denge sağlayıcılar atıp yerleştirdi ve orada her çeşit yaratığı yaydı. Gökten bir su yağdırdık ve orada her güzel çifti bitirdik.",
      "aktas": "Gördüğünüz gibi gökleri direksiz yarattı. Yeryüzüne de sizi sarsmaması için ağır baskılar yerleştirdi. Orada her türlü canlıyı yaydı. Gökten su indirip, orada her kerim[1] çiftten bitki bitirdi.",
      "okuyan": "O, gökleri görebileceğiniz direkler olmadan yaratmıştır.[1] Sizi sarsmasıyla ilgili yer içinde ağır baskılar yerleştirmiştir.[2]Orada (yerde) her çeşit canlıyı yaymıştır. Biz gökten su indirip, orada (yerde) her değerli çiftten yetiştirmekteyiz."
    },
    {
      "number": 3480,
      "numberInSurah": 11,
      "transliteration": "Haazaa khalqul laahi fa aroonee maazaa khalaqal lazeena min doonih; baliz zaalimoona fee dalalim Mubeen",
      "diyanet": "İşte bu Allah'ın yaratışıdır. Ondan başkasının ne yarattığını Bana gösterin. Hayır; gösteremezler, zalimler apaçık sapıklık içindedir.",
      "ozturk": "İşte Allah'ın yaratışı/yarattıkları! Hadi, gösterin bana onun dışındakiler ne yaratmıştır? Hayır, hayır, zalimler açık bir sapıklık içindedirler.",
      "juz": 21,
      "page": 411,
      "sajda": false,
      "elmali": "İşte bu Allahın yarattığı, haydi gösterin bana ondan berikiler ne yaratmış? Fakat o zalimler apaçık dalal içindeler",
      "islamoglu": "Bu Allah'ın yaratışıdır: Haydi, gösterin bakayım O'nun dışındakiler neyi yaratmışlar? Hayır, zulme gömülüp gitmiş olanlar apaçık bir sapıklık içindedirler.",
      "bulac": "Bu, Allah'ın yaratmasıdır. Şu halde, O'nun dışında olanların yarattıklarını bana gösterin. Hayır, zulmedenler, açıkca bir sapıklık içindedirler.",
      "esed": "Bunlar(ın tümü) Allah'ın hilkatidir: Peki, gösterin bana, O'ndan başkası ne yaratabilmiş! Hayır, (gösteremezsiniz,) zalimler açık bir sapıklık içindedirler!",
      "suleymaniye": "Bu, Allah'ın yaratmasıdır. Haydi gösterin bana, Allah ile aranıza koyduklarınız neyi yaratmış[1]? Aslında yanlışa dalanlar açık bir sapkınlık içindedirler!",
      "ates": "İşte bunlar, Allah'ın yarattıklarıdır. Gösterin bana, O'ndan başka (tanrı dedik)leri(niz) ne yarattı? Doğrusu o zalimler, açık bir sapıklık içindedirler.",
      "hulusi": "İşte bu, Allah'ın Yaratışıdır. . . Hadi, gösterin bana O'nun dunundakilerin ne yarattığını? Hayır, zalimler apaçık bir yanlış inanca sapma halindedirler.",
      "bayrakli": "Bunların hepsi Allah'ın yarattığıdır. O'ndan başkasının ne yarattığını bana gösteriniz. Hayır; zalimler apaçık sapıklık içindedirler.",
      "elmali_sade": "İşte bu Allah'ın yarattığıdır. Haydi gösterin bana O'ndan başkaları ne yaratmıştır? Fakat o zalimler, apaçık şaşkınlık içindedirler.",
      "cantay": "İşte bu (nlar) Allahın yaratığıdır. Ondan başkasının ne yaratdığını haydi gösterin bana! Hayır, o zaalimler apaçık bir sapıklık içindedirler.",
      "piris": "-Bu, Allah'ın yaratmasıdır. Ondan başkasının ne yarattığını bana gösterin! - Hayır! (gösteremezler) Zalimler, açık bir sapıklık içindedirler.",
      "yildirim": "İşte bunlar Allah'ın yarattıklarıdır. Peki, gösterin bakalım O'ndan başkası ne yaratmış! Doğrusu, o zalimler besbelli bir sapıklık içindedirler.",
      "safa": "Allah'ın yaratışı, işte böyledir. Öyleyse O'ndan başkalarının ne yarattığını Bana gösterin. Hayır! Haksızlık yapanlar, apaçık bir sapkınlık içindedirler.",
      "yuksel": "Bu ALLAH'ın yaratışıdır. O'ndan başkasının neler yarattığını bana gösterin. Zalimler,  gerçekten apaçık bir sapıklık içindedirler.",
      "aktas": "Bu Allah'ın yaratmasıdır. Haydi, bana O'ndan başkasının ne yarattığını gösterin. Hayır! Zalimler apaçık bir sapkınlık içindedirler.",
      "okuyan": "İşte bu(nlar) Allah'ın yarattıklarıdır. O'ndan başkasının ne yarattığını bana gösterin! Hayır! Zalimler apaçık bir sapkınlık içindedir. "
    },
    {
      "number": 3481,
      "numberInSurah": 12,
      "transliteration": "Wa laqad aatainaa Luqmaanal hikmata anishkur lillaah; wa many yashkur fa innamaa yashkuru linafsihee wa man kafara fa innal laaha Ghaniyyun Hameed",
      "diyanet": "And olsun ki, Lokman'a, Allah'a şükretmesi için hikmet verdik. Şükreden kimse ancak kendisi için şükretmiş olur. Nankörlük eden ise, bilsin ki, Allah her şeyden müstağnidir, övülmeğe layık olandır.",
      "ozturk": "Yemin olsun, biz, Lukman'a şu yolda hikmet verdik: \"Allah'a şükret!\" Şükreden kendisi lehine şükreder. Kim nankörlük ederse Allah Ganî'dir, Hamîd'dir.",
      "juz": 21,
      "page": 412,
      "sajda": false,
      "elmali": "Şanım hakkı için Lokmana hikmet verdik ki şükret Allaha diye ve her kim şükrederse kendi lehine eder, her kim de nankörlük ederse her halde Allah ganiydir, hamiddir",
      "islamoglu": "Doğrusu Biz Lokman'a da (şu) hikmeti bahşetmiştik: \"Allah'a şükret! Çünkü (O'na) şükreden kendi lehine şükretmiş olur. Fakat kim de nankörlük ederse, iyi bilsin ki Allah kendi kendine yeterli olandır, her tür övgüye layık olandır.",
      "bulac": "Andolsun, Lukman'a \"Allah'a şükret\" diye hikmet verdik. Kim şükrederse, artık o, kendi lehine şükreder. Kim inkar ederse, artık şüphesiz, (Allah,) Gani (hiç kimseye ve hiç bir şeye muhtaç olmayan)dır, Hamiddir (hamd yalnızca O'na aittir).",
      "esed": "Biz, Lokman'a şu hikmeti bağışladık: \"Allah'a şükret; çünkü (O'na) şükreden kendi iyiliği için şükretmiş olur; nankörlük etmeyi tercih eden ise (bilsin ki), Allah, kesinlikle hiçbir şeye muhtaç değildir ve her zaman hamde layıktır\".",
      "suleymaniye": "Lokman'a hikmet /doğru karar alma yeteneği[1] verdik; \"Allah'a şükret /ona karşı görevlerini yerine getir[2]!\" dedik. Kim şükrederse sadece kendisi için şükreder. Kim de nankörlük ederse bilsin ki Allah'ın hiçbir şeye ihtiyacı yoktur, yaptığını da mükemmel yapar[3].",
      "ates": "Andolsun biz Lokman'a, \"Allah'a şükret!\" diye hikmet verdik, kim şükrederse kendisi için şükreder; kim nankörlük ederse Allah zengindir, (onun şükrüne muhtaç değildir), övülmüştür (hamde layıktır).",
      "hulusi": "Andolsun ki biz Lukman'a, Allah'a şükretmesi için Hikmet (sistemli düşünme aklı) verdik. . . Kim şükrederse, sadece kendi benliğine şükreder. . . Kim de inkar ederse (hakikatindeki nimeti), şüphesiz ki Allah Ğaniyy'dir, Hamiyd'dir.",
      "bayrakli": "Andolsun biz, Lokman'a \"Allah'a şükret\" diye hikmet verdik. Şükreden ancak kendisi için şükretmiş olur. Nankörlük eden de bilsin ki Allah, hiçbir şeye muhtaç değildir; her türlü övgüye layıktır.",
      "elmali_sade": "Andolsun ki, Lokman'a \"Allah'a şükret!\" diye hikmet verdik; kim şükrederse kendi iyiliğine eder; kim de nankörlük ederse, muhakkak Allah herşeyden müstağnidir, övülmeye layıktır.",
      "cantay": "Andolsun ki biz Lukman'a, Allaha şükret diye (rek), hikmet verdik. Kim şükrederse ancak kendi faidesi için şükreder. Kim de nankörlük ederse hiç şüphe yok ki Allah ganidir (müstağnidir), her hamde o layıkdır.",
      "piris": "Allah'a şükretsin diye Lokman'a hikmet vermiştik. Kim şükrederse, ancak kendisi için şükreder; Kim de nankörlük ederse, şüphesiz Allah'ın ihtiyacı yoktur, hamde layıktır.",
      "yildirim": "Biz Lokmana \"Allah'a şükret\" diye hikmet verdik. Kim şükrederse kendisi için şükreder. Kim nankörlük ederse bilsin ki Allah müstağnidir, hiçbir şeye muhtaç değildir, her türlü övgüye layıktır.",
      "safa": "Ve gerçek şu ki, Lokman'a; \"Allah'a şükret!\" diyerek bilgelik verdik. Kim şükrederse, kendisi için şükretmiş olur. Kim de nankörlük ederse, kuşkusuz, Allah, Sınırsız Varlıklıdır; Övgülere Yaraşandır.[344]",
      "yuksel": "Lokman'a bilgelik verdik: \"ALLAH'a şükretmelisin.\" Kim şükrederse kendisi için şükreder; kim nankörlük ederse,  elbette ALLAH muhtaç değildir,  Çok Övülendir.",
      "aktas": "Ant olsun ki, \"Allah'a şükret.\" diye, Lokman'a hikmet[1] verdik. Kim şükrederse[2] kendisi için şükreder. Kim de nankörlük ederse bilsin ki Allah kimsenin şükrüne muhtaç değildir. Bütün övgüler O'nadır.",
      "okuyan": "Yemin olsun ki biz Lokman'a \"Allah'a şükret!\" diyerek hikmet (doğru hüküm verme yeteneği) vermiştik. Şükreden ancak kendisi için şükretmiş olur. Nankörlük eden de (bilsin ki) şüphesiz ki Allah (gerçek) zengindir, övgüye layıktır.[1]"
    },
    {
      "number": 3482,
      "numberInSurah": 13,
      "transliteration": "Wa iz qaala luqmaanu libnihee wa huwa ya'izuhoo ya bunaiya laa tushrik billaah; innash shirka lazulmun 'azeem",
      "diyanet": "Lokman, oğluna öğüt vererek: \"Ey oğulcuğum! Allah'a eş koşma, doğrusu eş koşmak büyük zulümdür\" demişti.",
      "ozturk": "Hani, Lukman, oğluna öğüt vererek şöyle demişti: \"Oğulcuğum, Allah'a ortak koşma! Çünkü Allah'a ortak koşmak, gerçekten büyük bir zulümdür.\"",
      "juz": 21,
      "page": 412,
      "sajda": false,
      "elmali": "Hani Lokman da oğluna demişti, ona va'zediyordu; Yavrum, Allaha şirk koşma, çünkü şirk çok büyük bir zulümdür",
      "islamoglu": "Hani Lokman oğluna öğüt verirken şöyle diyordu: \"Yavrucuğum! Allah'tan başkasına ilahlık yakıştırma! Çünkü her tür ilahlık yakıştırma gerçekten de korkunç bir zulümdür.",
      "bulac": "Hani Lukman oğluna -öğüt vererek- demişti ki; \"Ey oğlum, Allah'a şirk koşma. Şüphesiz şirk, gerçekten büyük bir zulümdür.\"",
      "esed": "Lokman, oğluna öğüt verirken şöyle konuştu: \"Ey Benim sevgili oğlum! Allah'tan başkasına ilahi sıfatlar yakıştırma! Bil ki, böyle (düzmece) ortaklık yakıştırmalar, gerçekten büyük bir zulümdür!",
      "suleymaniye": "Bir gün Lokman, oğluna öğüt vererek şöyle demişti: \"Yavrucuğum! Allah'a ortak koşma! Çünkü ona ortak koşmak, gerçekten büyük bir zulümdür /yanlıştır[1].\"",
      "ates": "Lokman oğluna öğüt vererek demişti ki: \"Yavrum, Allah'a ortak koşma, çünkü ortak koşmak, büyük bir zulümdür.\"",
      "hulusi": "Hani Lukman oğluna, ona öğüt verirken dedi ki: \"Ey oğulcuğum! Esma'sıyla hakikatin olan Allah'a (benliğini - bedenini tanrı edinerek) şirk koşma! Kesinlikle şirk çok büyük bir zulümdür!\"",
      "bayrakli": "Lokman'ın oğluna öğüdünü hatırla! O şöyle öğüt veriyordu: \"Yavrucuğum! Allah'a asla ortak koşma!Çünkü şirk, büyük bir zulümdür.\"",
      "elmali_sade": "Hani Lokman da oğluna öğüt vererek demişti: \"Yavrum! Allah'a ortak koşma; çünkü ortak koşmak büyük bir zulümdür!",
      "cantay": "Hani Lukman, oğluna — o ona öğüd verirken — (şöyle) demişdi: \"Oğulcağızım, Allaha ortak koşma. Çünkü şirk elbette büyük bir zulümdür\".",
      "piris": "Lokman, oğluna öğüt vererek demişti ki: -Yavrucuğum, Allah'a şirk koşma, çünkü şirk çok büyük bir zulümdür.",
      "yildirim": "Lokman oğluna nasihat ederken: \"Evladım!\" dedi, \"sakın Allah'a eş, ortak uydurma! Çünkü şirk pek büyük bir zulümdür.\"",
      "safa": "Lokman, oğluna öğüt verirken, şöyle demişti: \"Ey oğul! Allah'a ortaklar koşma! Çünkü ortaklar koşmak, gerçekten büyük bir haksızlıktır!\"",
      "yuksel": "Lokman oğluna öğüt verirken şunu demişti: \"Sevgili oğlum,  ALLAH'a ortak koşma,  kuşkusuz şirk (Tanrı'ya ortak koşmak) büyük bir zulümdür.\"",
      "aktas": "Vaktiyle Lokman oğluna öğüt vererek: \"Ey yavrucuğum! Allah'a şirk[1] koşma, kuşkusuz şirk koşmak çok büyük bir zulümdür.[2]\" demişti.",
      "okuyan": "Hani Lokman, oğluna öğüt vererek \"Ey yavrucuğum! Allah'a ortak koşma! Şüphesiz ki şirk büyük bir zulümdür.\" demişti.[1]"
    },
    {
      "number": 3483,
      "numberInSurah": 14,
      "transliteration": "Wa wassainal bi waalidaihi hamalat hu ummuhoo wahnan 'alaa wahninw wa fisaaluhoo fee 'aamaini anishkur lee wa liwaalidaika ilaiyal maseer",
      "diyanet": "Biz insana, ana ve babasına karşı iyi davranmasını tavsiye etmişizdir. Annesi onu, güçsüzlükten güçsüzlüğe uğrayarak karnında taşımıştı. Çocuğun sütten kesilmesi iki yıl içinde olur. Bana ve ana babana şükret diye tavsiyede bulunmuşuzdur. Dönüş Bana'dır.",
      "ozturk": "Biz, insana anne-babasını önerdik: Annesi onu güçsüzlükle taşımıştır. Sütten kesilmesi de iki yılda olmuştur. O halde bana ve ana-babana şükret. Dönüş banadır.",
      "juz": 21,
      "page": 412,
      "sajda": false,
      "elmali": "Gerçi insana ebeveynini de tavsıye ettik, anası onu za'f, za'f üstüne taşıdı, süt kesimi de iki sene içinde şükret diye bana ve anana babana, ki banadır geliş",
      "islamoglu": "Nitekim (Allah şöyle buyurur): \"Biz insana anne babasına (iyi) davranmasını emrettik. Annesi onu ağır acılara katlanarak karnında taşıdı ve onun sütten kesilmesi iki yılda gerçekleşti: şu halde (ey insan), Bana ve anne babana şükret; (ama sonunda) dönüş yalnızca Banadır!\"",
      "bulac": "Biz insana anne ve babasını (onlara iyilikle davranmayı) tavsiye ettik. Annesi onu, zorluk üstüne zorlukla (karnında) taşımıştır. Onun (sütten) ayrılması, iki yıl içindedir. \"Hem bana, hem anne ve babana şükret, dönüş yalnız banadır.\"",
      "esed": "(Allah diyor ki:) 'Biz, insana, anne babasına karşı iyi davranmasını emrettik: annesi onu nice acılara katlanarak karnında taşıdı ve çocuğun annesine bağımlılığı iki yıl sürdü; (öyleyse, ey insanoğlu,) Bana ve anne babana şükret, (unutma ki) bütün yollar sonunda Bana ulaşır.",
      "suleymaniye": "Biz insana, anne ve babasına karşı görevler yükledik[1]; annesi onu (karnında) binbir güçlükle[2] taşır. Onun sütten kesilmesi de iki yılı bulur[3]. Sen, hem bana hem de annene ve babana karşı görevlerini yerine getir. Dönüp varılacak yer benim huzurumdur.",
      "ates": "Biz insana, ana babasını tavsiye ettik. Anası onu zayıflık üstüne zayıflık çekerek (karnında) taşımıştır. (Ona gebe kaldığından itibaren ta doğuruncaya kadar günden güne güçsüzleşmiş, ağırlaşmıştır). Onun sütten kesilmesi de iki yıl içinde olmuştur. (Bunların hepsi, güç şeylerdir. Onun için biz insana): \"Bana ve anana babana şükret, dönüş banadır.\"",
      "hulusi": "Biz insana, ana-babasını vasiyet ettik. . . Onun anası, onu zayıflık üstüne zayıflıkla yüklenip taşımıştır. . . Onun sütten kesilmesi de iki yıl içindedir. . . \"Bana ve ana-babana şükret; dönüş banadır!\"",
      "bayrakli": "Biz, insana, anne babasına iyi davranmasını emrettik. Annesi onu, sıkıntı üstüne sıkıntı çekerek karnında taşıdı. Sütten kesilmesi iki yıl içinde oldu. \"Bana ve anne babana şükret!\" dedik. Dönüş sadece banadır.",
      "elmali_sade": "Gerçi insana anasına, babasına (itaat etmeyi) de tavsiye ettik. Anası onu zayıflık üstüne zayıflıkla taşıdı. (Onun) sütten ayrılması da iki yıl içindedir. Bana ve anana babana şükret diye de (tavsiye ettik). Dönüş ancak Banadır.",
      "cantay": "Biz insana ana ve babasını tavsiye etdik. Onun anası kendisini za'f üstüne za'f ile taşımışdır. Sütden ayrılması da iki yıl (sürmüşdür). \"Bana ve ana ve babana şükret. Dönüşün ancak banadır\" (dedik).",
      "piris": "İnsana anne ve babasına iyi davranmasını tavsiye ettik. Annesi onu sıkıntıdan sıkıntıya düşerek karnında taşıdı. Sütten kesilmesi de iki yılı buldu. Şükret bana ve anne ve babana. Bana'dır dönüş!",
      "yildirim": "Biz insana, annesine babasına iyi davranmasını emrettik. Zira annesi onu nice zahmetlerle karnında taşımıştır. Sütten kesilmesi de iki yıl kadar sürer. İnsana buyurduk ki: \"Hem Bana, hem de annene babana şükret, unutma ki sonunda Bana döneceksiniz.\"",
      "safa": "İnsana, annesine ve babasına ilişkin öğüt verdik. Annesi, zorluk üstüne zorlukla onu taşıdı. Sütten kesilmesi de iki yıl içindedir. Bana ve anne-babana şükret. Dönüş, Bana olacaktır.",
      "yuksel": "Biz insana ana babasını öğütledik. Annesi onu büyük bir güçlükle taşır. Sütten kesilmesi iki yıl içinde olur. Bana ve ana babana teşekkür etmelisin. Dönüş banadır.[1]",
      "aktas": "İnsana, anne ve babasını vasiyet ettik. Onu, annesi zorluk üzerine zorluk içinde taşıdı. İki yıl boyunca ona süt verdi. Bana, anne ve babana şükret![1] Dönüş Bana'dır.",
      "okuyan": "Biz insana, ana babasını (onlara güzel davranmasını) emretmişizdir.[1] (Çünkü) annesi onu sıkıntı üstüne sıkıntı ile taşımıştır. Sütten ayrılması (kesilmesi) de iki yıl içinde olur.[2] (İşte bunun için) \"Bana (ve) ana babana şükret!\" diye (emretmiştik). Dönüş, yalnızca banadır.[3]"
    },
    {
      "number": 3484,
      "numberInSurah": 15,
      "transliteration": "Wa in jaahadaaka 'alaaa an tushrika bee maa laisa laka bihee 'ilmun falaa tuti'humaa wa saahib humaa fid dunyaa ma'roofanw wattabi' sabeela man anaaba ilayy; summa ilaiya marji'ukum fa unabbi'ukum bimaa kuntum ta'maloon",
      "diyanet": "Ey insanoğlu! Ana baba, seni, körü körüne Bana ortak koşman için zorlarlarsa, onlara itaat etme; dünya işlerinde onlarla güzel geçin; Bana yönelen kimsenin yoluna uy; sonunda dönüşünüz Bana'dır. O zaman, yaptıklarınızı size bildiririm.",
      "ozturk": "Eğer onlar, hakkında hiçbir bilgin olmayan şeyi bana ortak koşman için seni zorlarlarsa, onlara itaat etme. Onlarla dünyada örfe uygun geçin; ama bana yönelenin yoluna uy. Sonunda dönüşünüz banadır. Yapıp ettiklerinizi size haber vereceğim.",
      "juz": 21,
      "page": 412,
      "sajda": false,
      "elmali": "Bununla beraber o ikisi de sana sence hakkında bir ılim olmıyan hiçi bana şerik koşturmağa uğraşırlarsa o vakıt onlara itaat etme ve kendilerine Dünyada ma'ruf surette musahabet eyle de bana yüz tutanın yolunu tut, sonra dönüb bana geleceksiniz de ben size yaptıklarınızı haber vereceğim",
      "islamoglu": "Yine (Allah): \"Eğer hakkında bilgi sahibi olmadığın bir şeyi Bana ortak koşman için seni zorlarlarsa, asla onlara itaat etme! Yine de onlara şu (geçici) dünyada iyi davran ve yönünü Bana dönenlerin yolunu izle! En sonunda elbet Bana döneceksiniz ve yapıp ettiğiniz her şeyin (gerçeğini) size bir bir göstereceğim\" (diye buyurur).",
      "bulac": "Bununla birlikte, onların ikisi (annen ve baban) hakkında bir bilgin olmayan şeyi bana şirk koşman için, sana karşı çaba harcayacak olurlarsa, bu durumda onlara itaat etme ve dünya (hayatın)da onlara iyilikle (ma'ruf üzere) sahiplen (onlarla geçin) ve bana 'gönülden, katıksız olarak yönelenin' yoluna tabi ol. Sonra dönüşünüz yalnızca banadır, böylece ben de size yaptıklarınızı haber vereceğim.",
      "esed": "(Allah diyor ki:) '(Anne babana saygılı ol;) ama eğer senin aklının (ilahlık) yakıştıramayacağı bir şeye Benimle birlikte ilahlık yakıştırman için zorlarlarsa onlara uyma; (o durumda bile) onlara bu dünyada iyilikle davran ve Bana yönelenlerin yolundan git. Sonunda hepiniz Bana döneceksiniz; ve o zaman (hayatta iken) yapmış olduğunuz her şeyi (gerçek şekliyle) size göstereceğim\".",
      "suleymaniye": "Eğer annen ve baban, hakkında bilgi sahibi olmadığın bir şeyi bana ortak sayman için seninle mücadele edecek olurlarsa sakın onlara boyun eğme[1]! Ama dünya işlerinde onlara güzelce[2] eşlik et. Sen bana yönelen kişinin yoluna uy. Dönüşünüz banadır. Neler yaptığınızı size bildireceğim.",
      "ates": "\"Eğer onlar seni, hakkında bilgin olmayan bir şeyi bana ortak koşman için zorlarlarsa, onlara ita'at etme. Onlarla dünya (işlerin)de iyi geçin ve bana yönelen kimsenin yoluna uy. Sonra dönüşünüz banadır; (o zaman ben) size yaptıklarınızı haber vereceğim\" (diye öğüt verdik).",
      "hulusi": "İlmine uymayan bir şeyi bana eş koşman konusunda zorlarlarsa o ikisine itaat etme! Dünyalık konusunda o ikisiyle (iyi) geçin; bana yönelenin yoluna tabi ol! Sonra geri dönüşünüz banadır. Yaptıklarınızı size haber vereceğim.",
      "bayrakli": "Eğer anne baban seni bir şeyi körü körüne bana ortak koşman için zorlarlarsa, onlara itaat etme! Onlarla dünyada iyi geçin! Bana yönelenlerin yoluna uy! Sonunda dönüşünüz ancak banadır. O zaman size, yapmış olduklarınızı haber vereceğim.",
      "elmali_sade": "Bununla beraber her ikisi de sana hakkında hiçbir bilgin olmayan hiçi Bana ortak koşturmaya uğraşırlarsa, o vakit onlara itaat etme; onlara dünyada maruf surette iyi ve nazik davran; Bana yüz tutanın yolunu tut; sonra dönüp Bana geleceksiniz; Ben de size yaptıklarınızı haber vereceğim.",
      "cantay": "Eğer onlar sence ilimde (yeri) olmadık her hangi bir şey'i bana eş tutman üzerinde seni zorlarlarsa kendilerine itaat etme. Onlarla dünyada iyi geçin. Bana dönenlerin yoluna uy. Nihayet dönüşünüz ancak banadır. (O vakit) ben de size ne yapıyordunuz, haber veririm.",
      "piris": "Eğer seni, hakkında bilgin olmayan bir şeyi, bana ortak koşman için zorlarlarsa sakın onlara itaat etme, onlarla dünyada hoşca geçin. Bana yönelenlerin yoluna uy. Sonra dönüşünüz yine banadır. Ben de size yaptıklarınızı haber vereceğim.",
      "yildirim": "\"Eğer onlar seni, şerik olduğuna dair hiçbir bilgin olmadığı şeyleri, Bana ortak saymaya zorlarlarsa sakın onlara itaat etme! Ama o durumda da kendileriyle iyi geçin, makul bir tarzda onlara sahip çık! Bana yönelen olgun insanların yolunu tut! Sonunda hepinizin dönüşü Bana olacak ve Ben işlediklerinizi tek tek size bildirip karşılığını vereceğim.",
      "safa": "Eğer onlar, hakkında bilgin olmayan bir şeyi, Bana ortaklar koşman için seni zorlarsa onlara uyma. Onlara dünyada güzel davran ve Bana yönelenlerin yolunu izle. Sonra, Bana döneceksiniz. Sonunda, yaptıklarınızı size bildireceğim.",
      "yuksel": "Hakkında bilgin olmayan bir şeyi bana ortak koşman için seninle mücadele ederlerse ikisine de uyma. Ancak dünyada onlara iyi davranmalısın. Bana yönelenlerin yoluna uy. Sonunda dönüşünüz banadır ve yaptığınız her şeyi size bildireceğim.",
      "aktas": "Eğer o ikisi, hakkında bilgin olmayan bir şeyi Bana ortak koşman için seninle cihad[1] ederlerse, o zaman sakın onlara itaat etme. Dünyada onlarla güzel geçin. Bana yönelen kimselerin yoluna uy. Sonra dönüşünüz Bana'dır. O zaman yaptığınız şeyleri size haber vereceğim.",
      "okuyan": "Onlar seni, hakkında bilgin olmayan bir şeyi bana ortak koşman için zorlarlarsa onlara itaat etme![1] Onlarla dünyada iyi geçin! Bana yönelenlerin yoluna uy! Sonunda dönüşünüz sadece banadır. (O zaman) size (dünyada) yapmış olduklarınızı bildireceğim."
    },
    {
      "number": 3485,
      "numberInSurah": 16,
      "transliteration": "Ya bunaiya innahaaa in taku misqaala habbatim min khardalin fatakun fee sakhratin aw fis samaawaati aw fil ardi yaati bihal laa; innal laaha lateefun Khabeer",
      "diyanet": "Lokman: \"Ey oğulcuğum! İşlediğin şey, bir hardal tanesi ağırlığınca olsa da, bir kayanın içinde veya göklerde yahut yerin derinliklerinde bulunsa, Allah onu getirip meydana kor. Doğrusu Allah Latif'tir, haberdardır\".",
      "ozturk": "\"Oğulcuğum, şu bir gerçek ki, yaptığın, bir hardal dânesi ağırlığında olsa, bir kayanın bağrına veya göklere, yahut yerin bağrına konsa, Allah onu yine de ortaya getirir. Çünkü Allah Latif'tir, lütfu sınırsızdır; Habîr'dir, her şeyden haberdardır.\"",
      "juz": 21,
      "page": 412,
      "sajda": false,
      "elmali": "Yavrum! haberin olsun ki yaptığın bir hardal danesi tartısı olsa da bir kaya içinde veya Göklerde veya Yerin dibinde gizlense Allah onu getirir mizanına kor, çünkü Allah latiftir, habirdir",
      "islamoglu": "(Lokman): \"Yavrucuğum! (Yapıp ettiğiniz) o şeyler isterse bir hardal tanesi kadar olsun, ister bir kayanın bağrında, ister göklerin derinliklerinde, isterse yerin altında saklı bulunsun; Allah onu bulup ortaya çıkarır: çünkü Allah (ilmiyle) her şeye nüfuz eder, her şeyden haberdardır.",
      "bulac": "\"Ey oğlum, (yaptığın iş) gerçekten bir hardal tanesi ağırlığında olsa da, (bu,) ister bir kaya parçasından ya da göklerde veya yer(in derinliklerinde) de bulunsa bile, Allah onu getirir (açığa çıkarır). Şüphesiz Allah, latif olandır, (her şeyden) haberdardır.\"",
      "esed": "(Lokman,) \"Ey yavrucuğum!\" (diye devam etti) \"Ortada yalnızca hardal tanesi kadar bir şey de olsa, (yaptıklarınız) bir kayanın içinde (saklı) da bulunsa, yahut gökler(in tepesin)de ve yer(in derinliklerin)de de olsa Allah onu aydınlığa çıkarır: çünkü Allah, kuşkusuz, akıl sır ermez bir (hikmet Sahibi)dir ve her şeyden haberdardır.",
      "suleymaniye": "(Lokman sözüne şöyle devam etti:) \"Yavrucuğum! (Yaptığın şey) bir hardal tanesi ağırlığında olup bir kayanın içinde, göklerde veya yerde olsa bile Allah onu senin karşına getirir[1]. Allah lütufkardır, her şeyin içyüzünden haberdardır[2].",
      "ates": "(Lokman öğütlerine devam ederek dedi ki): \"Yavrum, (yaptığın iyilik veya kötülük), hardal danesi ağırlığınca bir şey de olsa, bir kayanın içinde, göklerde veya yerde bulunsa Allah mutlaka onu getirir. Çünkü Allah latiftir (O'nun bilgisi her gizli ve ince şeye ulaşır. O, her şeyi) haber alır.\"",
      "hulusi": "\"Ey evladım. . . Muhakkak ki o (yaptığın şey), bir hardal tanesi ağırlığınca olsa da, bir kayanın içinde yahut semalarda yahut arzın içinde olsa, Allah onu (hakikatinin sonucu olarak) getirir. . . Muhakkak ki Allah Latiyf'tir, Habiyr'dir. \"",
      "bayrakli": "Hz. Lokman, öğüdüne devamla şöyle demişti: \"Yavrucuğum! Yaptığın iş bir hardal tanesi ağırlığında bile olsa ve bu, bir kayanın içinde veya göklerde yahut yerin derinliklerinde bulunsa, yine de Allah onu ortaya çıkarır. Doğrusu Allah en ince işleri görüp bilmektedir; her şeyden haberdardır.\"",
      "elmali_sade": "Yavrum, haberin olsun ki, yaptığın bir hardal tanesi tartısı olsa da bir kaya içinde veya göklerde yahut yerin dibinde gizlense Allah onu getirir, mizanına koyar. Çünkü Allah en ince şeyleri bilen, herşeyden haberi olandır.",
      "cantay": "\"Oğulcağızım, hakıykat (yapdığın iyilik veya kötülük) bir hardal tanesi kadar olsa dahi, bir kaya içinde, ya göklerde, yahud yerin içinde (gizlenmiş) olsa bile Allah onu getirir, (meydana çıkarır ve hesabını görür). Çünkü Allah latıyfdir, hakkıyle haberdardır\".",
      "piris": "(Lokman:) -Yavrucuğum, bir hardal tanesi ağırlığınca bir şey yapsan, büyük bir kayanın içinde veya göklerde veya yerin dibinde bile olsa, Allah onu ortaya çıkarır. Allah'ın lütfu boldur, herşeyden haberdardır.",
      "yildirim": "\"Evladım, yapılan iş; bir hardal tanesi kadar küçük olsa, bir kayanın içinde saklı da olsa, yahut göklerin veya yerin herhangi bir noktasında bile bulunsa, mutlaka Allah onu meydana çıkarır. Allah öyle latif, öyle habirdir (ilmi gizliliklere pek kolay bir tarzda nüfuz eder).",
      "safa": "\"Ey oğul! Kuşkusuz, bir hardal çekirdeği ağırlığında da olsa, bir kayanın içinde veya göklerde veya yeryüzünde de olsa, Allah, onu getirir. Kuşkusuz, Allah, En İnce Ayrıntılarla Gerçekleştirendir; Haberlidir!\"",
      "yuksel": "\"Sevgili oğlum,  hardal tanesi ağırlığınca bir şey,  ister bir kayanın içinde bulunsun,  ister göklerde veya yerde olsun,  ALLAH onu getirir. ALLAH Latiftir,  Haberdardır.",
      "aktas": "\"Ey oğulcuğum! Yaptıkların bir hardal tanesi kadar olup da bir kayanın içinde veya gökyüzünde veya yer altında bile olsa, Allah onu meydana çıkarır. Kuşkusuz Allah, Bütün Ayrıntıları Bilen'dir, Her Şeyden Haberdar'dır.\"",
      "okuyan": "(Lokman şöyle demişti:) \"Ey yavrucuğum! Yaptığın (iyi veya kötü her) iş, bir hardal tanesi ağırlığında bile olsa ve bu bir kayanın içinde veya göklerde veya yerin derinliklerinde bulunsa yine de Allah onu (karşına) getirir. Şüphesiz ki Allah (detaylarıyla) bilendir, haberdardır.[1]"
    },
    {
      "number": 3486,
      "numberInSurah": 17,
      "transliteration": "Yaa bunaiya aqimis-Salaata waamur bilma'roofi wanha 'anil munkari wasbir 'alaa maaa asaabaka inna zaalika min 'azmil umoor",
      "diyanet": "\"Ey oğulcuğum! Namazı kıl, uygun olanı buyurup fenalığı önle, başına gelene sabret; doğrusu bunlar, azmedilmeğe değer işlerdir.\"",
      "ozturk": "\"Yavrucuğum; namazı/duayı yerine getir, iyilik ve güzelliği belirlenene özendir, kötülük ve çirkinliği belirlenenden sakındır, başına gelene sabret. Çünkü bunu yapabilmek, zorlu/önemli işlerdendir.\"",
      "juz": 21,
      "page": 412,
      "sajda": false,
      "elmali": "Yavrum! namazı kıl, ma'rufu emir ve münkerden nehiy ve başına gelene sabr et, çünkü bunlar azmolunacak işlerdendir",
      "islamoglu": "\"Yavrucuğum! Allah'a kulluğunu hakkıyla yerine getir, her zaman iyi ve doğru olanı önerip kötü ve yanlış olandan sakındır; başına gelenlere göğüs ger! Şüphesiz bütün bunlar kararlılık ve direnç isteyen işlerdendir.\"",
      "bulac": "\"Ey oğlum, namazı dosdoğru kıl, ma'rufu emret, münkerden sakındır ve sana isabet eden (musibetler)e karşı sabret. Çünkü bunlar, azmedilmesi gereken işlerdendir.",
      "esed": "Ey yavrucuğum! Namazında kararlılık göster, doğru ve yararlı olanı emret, kötü ve eğriden vazgeçir, başına gelebilecek her (belaya) sabırla katlan: bu, azim ve kararlılık gösterilmeye değer bir şeydir!",
      "suleymaniye": "Yavrucuğum! Namazı düzgün ve sürekli kıl[1], marufun /iyi şeylerin yapılmasını iste, (herkesi) münkerden /kötü şeylerden sakındır[2], başına gelene sabret /duruşunu bozma. İşte bunlar, kararlılık gerektiren işlerdendir[3].",
      "ates": "\"Yavrum namazı kıl, iyiliği emret, kötülükten vazgeçir ve başına gelene sabret. Çünkü bunlar yapılması gereken işlerdendir.\"",
      "hulusi": "\"Ey evladım. . . Salatı ikame et. . . İmanına uygun olanla hükmet; kötü davranışlardan vazgeçir. Sana isabet eden şeye de sabret! Muhakkak ki bunlar, azmetmeyi gerektiren işlerdendir. \"",
      "bayrakli": "\"Yavrucuğum! Namazı dosdoğru kıl, iyiliği emret, kötülükten sakındırmaya çalış, başına gelenlere sabret! Doğrusu bunlar, azim ve kararlılık gösterilmeye değer şeylerdendir.\"",
      "elmali_sade": "Yavrum namazı kıl, iyiliği emret, kötülükten sakındır. Başına gelene sabret, çünkü bunlar azmi gerektiren işlerdendir.",
      "cantay": "\"Oğulcağızım, namazı dosdoğru kıl. İyiliği emret. Kötülükten vaz geçirmiye çalış. Sana (bu emir ve nehiy sebebiyle) isaabet eden şeylere katlan. Çünkü bunlar kat'i suretde farzedilen umurdandır\".",
      "piris": "Yavrucuğum, namazını kıl, iyiliği emret, kötülüğü engelle, başına gelene sabırlı ol. Çünkü bunlar, yapılması gereken işlerdir.",
      "yildirim": "Evladım, namazı hakkıyla ifa et, iyiliği yay, kötülüğü de önlemeye çalış ve başına gelen sıkıntılara sabret.Çünkü bunlar azim ve kararlılık gerektiren işlerdendir.",
      "safa": "\"Ey oğul! Namazı dosdoğru kıl; iyiliği öğütle, kötülükten alıkoy ve başına gelene karşı dirençli ol. Aslında, işte bunlar, kararlılık isteyen edimlerdir!\"",
      "yuksel": "\"Sevgili oğlum,  salatı gözet,  iyiliği emret,  kötülükten menet ve başına gelene sabret. Bunlar temel davranışlardandır.\"",
      "aktas": "\"Ey oğulcuğum! Salatı ikame et[1], ma'ruf[2] olanı yap, münker olandan sakındır.[2] Karşılaştığın zorluklara sabret.[3] Bunlar kararlılık göstermen gereken şeylerdir.\"",
      "okuyan": "Ey yavrucuğum! Namazı kıl; iyiliği emredip (öğütleyip) kötülükten engelle (sakındır); başına gelenlere de sabret![1]Şüphesiz ki bu, azmetmeye değer işlerdendir. "
    },
    {
      "number": 3487,
      "numberInSurah": 18,
      "transliteration": "Wa laa tusa'-'ir khaddaka linnaasi wa laa tamshi fil ardi maarahan innal laaha laa yuhibbu kulla mukhtaalin fakhoor",
      "diyanet": "\"İnsanları küçümseyip yüz çevirme, yeryüzünde böbürlenerek yürüme; Allah, kendini beğenip övünen hiç kimseyi şüphesiz ki sevmez.\"",
      "ozturk": "\"Kibirlenerek insanlardan yüzünü çevirme, yeryüzünde kasılarak yürüme. Çünkü Allah, kurula kurula kendini övenlerin hiçbirini sevmez.\"",
      "juz": 21,
      "page": 412,
      "sajda": false,
      "elmali": "Hem nasa avurdunu şişirme ve Yer yüzünde çalımla yürüme, çünkü Allah, öğüngen kurulganın hiç birini sevmez",
      "islamoglu": "\"Kasıntılık yapıp insanlara karşı böbürlenme ve yeryüzünde çalım satarak dolaşma! Zira unutma ki Allah kendini beğenmiş kibirliyi sevmez.",
      "bulac": "\"İnsanlara yanağını çevirip (büyüklenme) ve böbürlenmiş olarak yeryüzünde yürüme. Çünkü Allah, büyüklük taslayıp böbürleneni sevmez.\"",
      "esed": "\"(Yersiz) bir gurura kapılarak insanlara üstünlük taslama ve yeryüzünde küstahça gezip durma! Unutma ki Allah, böbürlenerek küstahlık yapanları sevmez.",
      "suleymaniye": "İnsanlara burun kıvırma[1], yeryüzünde böbürlenerek yürüme[2]; Allah, kendini beğenen ve övünen hiç kimseyi sevmez[3].",
      "ates": "\"İnsanlara yanağını bükme (kibirlenerek boynunu bir yana büküp yüzünü insanlardan öte çevirme) ve yeryüzünde böbürlenerek yürüme. Zira Allah, kendini beğenip övünen kimseyi sevmez.\"",
      "hulusi": "\"Kibirlenerek insanlardan yüzünü çevirme ve yeryüzünde kendini beğenerek yürüme! Muhakkak ki Allah, elindekilerle gururlanan kibirli hiçbir kimseyi sevmez!\"",
      "bayrakli": "\"Küçümseyerek insanlardan yüzçevirme ve yeryüzünde böbürlenerek yürüme! Zira Allah, kendini beğenmiş, övünüp duran kimseleri asla sevmez.\"",
      "elmali_sade": "Hem insanlara karşı avurdunu şişirme (böbürlenme), yeryüzünde çalımla yürüme! Çünkü Allah övüngen kurulganın hiçbirini (kendini beğenen hiçbir kimseyi) sevmez.",
      "cantay": "\"İnsanlardan (kibirlenib) yüzünü çevirme. Yer (yüzün) de şımarık yürüme. Zira Allah her kibir taslayanı, kendini beğenib öğüneni sevmez\".",
      "piris": "Halktan yüz çevirme, yeryüzünde böbürlenerek çalımlı yürüme! Çünkü Allah, övünen ve büyükleneni sevmez.",
      "yildirim": "Kibirli davranarak insanlara yüzünü dönme, yerde çalımlı çalımlı yürüme! Çünkü Allah kibirle kasılan, kendini beğenmiş, övünüp duran kimseleri asla sevmez.",
      "safa": "\"İnsanları küçümseme ve yeryüzünde böbürlenerek yürüme! Kuşkusuz, Allah, kendini beğenip övünenlerin hiçbirini sevmez!\"[345]",
      "yuksel": "\"Büyüklük taslayarak halkı küçümseme,  yeryüzünde de böbürlenerek dolaşma. ALLAH kendini beğenip övüneni sevmez.\"",
      "aktas": "\"Kibirli bir tavırla insanları küçümseyerek onlardan yüz çevirme ve yeryüzünde böbürlenerek yürüme. Kuşkusuz Allah, kendisini beğenen ve övünüp duranları sevmez.\"",
      "okuyan": "İnsanlara yanağını bükme (kibirli olma) ve yeryüzünde kibirlenerek yürüme![1]Şüphesiz ki Allah kendini beğenip övünenleri sevmez.[2]"
    },
    {
      "number": 3488,
      "numberInSurah": 19,
      "transliteration": "Waqsid fee mashyika waghdud min sawtik; inna ankaral aswaati lasawtul hameer",
      "diyanet": "\"Yürüyüşünde tabii ol; sesini kıs. Seslerin en çirkini şüphesiz merkeblerin sesidir.\"",
      "ozturk": "\"Yürüyüşünde doğal ol, sesini alçalt. Şu bir gerçek ki, seslerin en çirkini eşeklerin sesidir.\"",
      "juz": 21,
      "page": 412,
      "sajda": false,
      "elmali": "Gidişinde mu'tedil ol, sesini pesden al, çünkü seslerin en beti her halde eşekler sesidir",
      "islamoglu": "(Hayat) yürüyüşünde dengeli ol ve sesini yükseltme! Unutma ki seslerin en çirkini eşeğin sesidir.\"",
      "bulac": "\"Yürüyüşünde orta bir yol tut, sesinden de (yüksek perdeleri) eksilt. Çünkü, seslerin en çirkin olanı gerçekten eşeklerin sesidir.\"",
      "esed": "\"Davranışlarında ölçülü ve dengeli ol, sesini yükseltme: çünkü, unutma ki, seslerin en çirkini eşeğin anırmasıdır...\"",
      "suleymaniye": "Yürüyüşünde tabii ol[1] ve sesini alçak tut; şüphesiz ki seslerin en rahatsız edici olanı eşek sesidir.\"",
      "ates": "\"Yürüyüşünde tutumlu ol, (orta yürü, ne çabuk ne de çok yavaş git, ölçülü hareket et), sesini de kıs. Çünkü seslerin en çirkini eşeklerin sesidir.\"",
      "hulusi": "\"Yaşamında dengeli olarak haddini bil ve sesini alçalt! Muhakkak ki seslerin en çirkini, eşeklerin sesidir. \"",
      "bayrakli": "\"Yürüyüşünde ölçülü ve dengeli ol, sesini alçalt! Unutma ki, seslerin en çirkini eşek sesidir.\"",
      "elmali_sade": "Gidişinde mutedil ol, (konuşurken) sesini pesden al (alçalt), çünkü seslerin en beti (çirkini) elbette eşeklerin sesidir.",
      "cantay": "\"Yürüyüşünde mu'tedil ol. Sesini alçalt. Seslerin en çirkini, hakıykat, eşeklerin anırışıdır\"!",
      "piris": "Yürüyüşünde tabii ol.. Sesini kıs, çünkü seslerin en çirkini eşeğin anırmasıdır.",
      "yildirim": "Yürürken ölçülü, mutedil yürü! Konuşurken sesini ayarla, bağırarak konuşma! Unutma ki seslerin en çirkini, avazı çıktığınca bağıran eşeklerin sesidir.",
      "safa": "\"Yürüyüşünde gösterişsiz ol ve sesini yükseltme! Aslında, seslerin en çirkini, doğal olarak eşeklerin sesidir!\"",
      "yuksel": "\"Yürüyüşünde gösterişten kaçın ve sesini de kıs. En çirkin ses eşeklerin sesidir.\"",
      "aktas": "\"Yürüyüşünde ölçülü ol; sesini alçalt. Seslerin en çirkini, eşeklerin sesidir.\"",
      "okuyan": "Yürüyüşünde orta hâlli ol, sesini de alçalt![1] Şüphesiz ki seslerin en çirkini[2]eşeklerin sesidir.\" "
    },
    {
      "number": 3489,
      "numberInSurah": 20,
      "transliteration": "Alam taraw annal laaha sakhkhara lakum maa fis sa maawaati wa maa fil ardi wa asbaha 'alaikum ni'amahoo zaahiratanw wa baatinah; wa minan naasi many yujaadilu fil laahi bighayri 'ilminw wa laa hudanw wa laa Kitaabim muneer",
      "diyanet": "Allah'ın göklerde olanları da, yerde olanları da buyruğunuz altına verdiğini, nimetlerini açık ve gizli olarak size bolca ihsan ettiğini görmez misiniz? İnsanlardan, Allah hakkında hiçbir bilgisi olmadan, doğruluk rehberi ve aydınlatıcı bir Kitap bulunmadan tartışanlar vardır.",
      "ozturk": "Görmediniz mi, Allah, göklerde ve yerde bulunan şeyleri sizin emrinize verdi ve görünür-görünmez nimetlerini üstünüze saçtı. İnsanlardan öylesi var ki, Allah uğrunda ilimsiz, kılavuzsuz ve aydınlatıcı bir kitaba dayanmaksızın mücadele eder.",
      "juz": 21,
      "page": 413,
      "sajda": false,
      "elmali": "Görmediniz mi? Allahı zülcelal sizin için Göklerdekini ve Yerdekini müsahhar kılmış, üzerinize zahiren ve batınen ni'metlerini ifaza buyurmakta, bununla beraber nas içinde kimisi de var ki ne bir ılme, ne bir mürşide ne de tenvir eder bir kitaba istinad etmeksizin Allah hakkında mücadele ediyor",
      "islamoglu": "İşte (ey insanlar), görmez misiniz ki Allah göklerde ve yerde bulunan her şeyi emrinize amade kılmıştır; açıktan ve gizli olarak size nimetlerini bol bol ihsan etmiştir? Ne ki yine de insanlar içerisinden herhangi bir bilgiye, yol gösterici bir kılavuza ve aydınlatıcı bir kitaba dayanmaksızın Allah hakkında tartışan kimseler çıkabilmektedir.",
      "bulac": "Görmüyor musunuz ki, şüphesiz Allah, göklerde ve yerde olanları emrinize amade kılmış, açık ve gizli sizin üzerinizdeki nimetlerini genişletip tamamlamıştır. (Buna rağmen) İnsanlardan öyleleri vardır ki, hiç bir ilme dayanmadan, bir yol gösterici ve aydınlatıcı bir kitap olmadan Allah hakkında mücadele edip durur.",
      "esed": "Allah'ın göklerdeki ve yerdeki her şeyi emrinize verdiğini, nimetlerini açıkça veya gizlice önünüze alabildiğine serdiğini görmez misiniz? Yine de insanlar arasında öylesi var ki, (Allah hakkında) hiçbir bilgisi, bir rehberi ve aydınlatıcı bir vahiy olmadan O'nunla ilgili tartışmalara girer;",
      "suleymaniye": "Allah'ın göklerde ve yerde ne varsa hepsini hizmetinize soktuğunu[1], nimetlerini size açıktan ve gizli olarak tastamam verdiğini görmediniz mi? Kimi insanlar bir bilgiye, bir rehbere veya aydınlatıcı bir kitaba dayanmadan Allah hakkında tartışmaya girerler[2].",
      "ates": "Görmediniz mi Allah, göklerde ve yerde bulunan şeyleri size boyun eğdirdi ve size zahir ve batın (dış ve iç; görülen, görülmeyen; bildiğiniz ve bilmediğiniz) ni'metlerini bol bol verdi? Yine de insanlardan kimi var ki ne bilgisi, ne yol göstereni ve ne de aydınlatıcı bir Kitabı olmadan Allah hakkında tartışır (durur).",
      "hulusi": "Görmediniz mi ki Allah, semalarda ve arzdakileri size hizmetli eyledi ve sizin üzerinize zahiri ve batıni olarak nimetlerini yaydı. . . İnsanlardan kimi de Allah hakkında ilme dayanmayan bir şekilde, hakikatten yoksun ve aydınlatıcı bir bilgisi olmaksızın tartışır durur.",
      "bayrakli": "Allah'ın, göklerde ve yerde bulunan her şeyi sizin emrinize boyun eğdirdiğini, açık ve gizli bütün nimetlerini size bolca verdiğini görmez misiniz? İnsanlardan bazıları, Allah hakkında hiçbir bilgisi olmadan, rehberi ve aydınlatıcı bir kitabı bulunmadan tartışmaya girerler.",
      "elmali_sade": "Görmediniz mi Allah zülcelal göklerde ve yerde ne varsa, hepsini sizin emrinize vermiş, açık ve gizli olarak nimetlerini üzerinize yağdırmaktadır. Bununla beraber insanlar içinde kimi de var ki, ne bir ilme, ne bir mürşide, ne de aydınlatıcı bir kitaba dayanmaksızın Allah hakkında mücadele ediyor.",
      "cantay": "Göklerde ne var, yerde ne varsa hepsini Allahın, muhakkak sizin için müsahhar kıldığını, açık ve gizli bir çok ni'metlerini sizin üzerinizde bol bol tamamladığını görmediniz mi? İnsanlar içinde — hiçbir ilmi, hiçbir rehberi ve tenvir edici hiçbir kitabı yokken — haala Allah hakkında mücadele eden kimseler vardır.",
      "piris": "Allah'ın göklerde ve yerdekileri hizmetinize sunduğunu görmüyor musunuz? Size açık ve gizli nimetlerini bolca vermiştir. Ama insanlardan bazı kimseler ilme dayanmadan, yol gösterici ve aydınlatıcı kitabı olmadan Allah hakkında tartışıp dururlar.",
      "yildirim": "Görmüyor musunuz ki Allah göklerde ve yerde olan şeyleri sizin hizmetinize vermiş. Görünen görünmeyen bunca nimete sizi garketmiş? Yine de, öyle insanlar var ki hiçbir bilgiye, yol gösterici bir rehbere veya aydınlatıcı bir kitaba dayanmaksızın Allah hakkında tartışıp durur.",
      "safa": "Aslında, Allah'ın, göklerde ve yeryüzünde olan her şeyi hizmetinize verdiğini ve hem açık hem de gizli nimetlerini üzerinizde tamamladığını görmüyor musunuz? Oysa insanlar arasında öyleleri vardır ki, bilgisi, yol göstereni ve aydınlatıcı bir kitabı olmamasına karşın, Allah hakkında tartışır.",
      "yuksel": "ALLAH'ın göklerde ve yerde ne varsa emrinize verdiğini,  nimetlerini hem açık ve hem gizli olarak üzerinize yağdırdığını görmez misiniz? Halktan bazıları vardır ki ALLAH hakkında bilgisizce,  ne bir kılavuzu,  ne de bir aydınlatıcı kitabı olmadan tartışır.",
      "aktas": "Allah'ın, göklerde ve yerde olan her şeyi sizin hizmetinize sunduğunu, görünen görünmeyen[1] nimetleri sizin için bollaştırdığını görmüyor musunuz?[2] Yine de kimi insanlar; bir bilgiye, bir yol göstericiye ve aydınlatıcı bir kitaba dayanmaksızın Allah hakkında tartışıyorlar.",
      "okuyan": "Allah'ın, göklerde ve yerdeki (imkânları) sizin emrinize verdiğini, nimetlerini açık ve gizli olarak size bolca yaydığını görmediniz mi? (Buna rağmen) insanların bir kısmı -bilgisi, rehberi ve aydınlatıcı bir kitabı olmaksızın- Allah hakkında tartışmaktadır.[1]"
    },
    {
      "number": 3490,
      "numberInSurah": 21,
      "transliteration": "Wa izaa qeela lahumut-tabi'oo maaa anzalal laahu qaaloo bal nattabi'u maa wajadnaa 'alaihi aabaaa'anaa; awalaw kaanash Shaitaanu yad'oohum ilaa 'azaabis sa'eer",
      "diyanet": "Onlara, \"Allah'ın indirdiğine uyun\" denince: \"Babalarımızı üzerinde bulduğumuz yola uyarız\" derler. Ya şeytan, babalarını alevli ateşin azabına çağırmışsa?",
      "ozturk": "Böylelerine, Allah'ın indirdiğine uyun dendiğinde şu cevabı verirler: \"Hayır, biz atalarımızı üzerinde bulduğumuz şeye uyarız.\" Peki, şeytan onları, alevli ateşin azabına çağırmış olsa da mı?",
      "juz": 21,
      "page": 413,
      "sajda": false,
      "elmali": "Ve Allahın indirdiğine tabi' olun denildiği vakıt kendilerine \"hayır, biz atalarımızı neyin üzerinde bulduksa onun ardınca gideriz\" diyorlar, ya Şeytan onları sair azabına da'vet ediyor idise de mi?",
      "islamoglu": "İşte böylelerine \"Allah'ın indirdiklerine uyun!\" denildiğinde: Asla, biz sadece babalarımızın hayat tarzına uyarız!\" derler. Ne yani, Şeytan onları çılgın bir ateşin azabına çağırmış olsa da mı (bunda ısrar edecekler)?",
      "bulac": "Onlara; \"Allah'ın indirdiklerine uyun\" denildiğinde, derler ki; \"Hayır, biz atalarımızı üzerinde bulduğumuz şeye uyarız.\" Şayet şeytan, onları çılgınca yanan ateşin azabına çağırmışsa da mı (buna uyacaklar)?",
      "esed": "ve böyle (insanlara) Allah'ın bahşettiğine tabi olmaları söylendiğinde, \"Hayır, biz, atalarımızdan gördüğümüz (inanç ve eylem biçimlerin)e uyarız!\" derler. Öyle mi, ya Şeytan onları yakıcı ateşin azabına çağırmışsa?",
      "suleymaniye": "Onlara \"Allah'ın indirdiğine uyun!\" denilince \"Hayır! Biz, atalarımızı hangi yol üzerinde bulduysak ona uyarız.\" derler[1]. Şeytan onları alevli ateşin azabına çağırmış olsa da mı (uyacaklar)?",
      "ates": "Onlara: \"Allah'ın indirdiğine uyun!\" dense: \"Hayır, biz babalarımızı üzerinde bulduğumuz şeye uyarız (onların yolundan gideriz)\" derler. Şeytan onları alevli ateşin azabına çağırmış olsa da mı (babalarının izinde gidecekler)?",
      "hulusi": "Onlara: \"Allah'ın inzal ettiğine tabi olun\" denildiğinde: \"Hayır, babalarımız ne yaptıysa biz de ona tabiyiz\" dediler. . . Şeytan (bedensel istekleri) kendilerini alevli ateşin azabına çağırırsa da mı?",
      "bayrakli": "Onlara, \"Allah'ın indirdiğine uyunuz\" denince; \"Babalarımızı üzerinde bulduğumuz yola uyarız\" derler. Şeytan onları alevli ateşe çağırmış olsa da mı?",
      "elmali_sade": "Onlara: \"Allah'ın indirdiğine uyun!\" denildiği zaman: \"Hayır biz atalarımızı neyin üzerinde bulduksa onun ardınca gideriz.\" diyorlar. Ya şeytan onları kızgın alevli ateşin azabına çağırıyor idiyse de mi?",
      "cantay": "Onlara: \"Allahın indirdiğine tabi' olun\" denildiği zaman \"Hayır, dediler, biz atalarımızı üzerinde bulduğumuz şeylere uyarız\". Ya şeytan onları yalınlı (cehennem) azab (ın) a çağırıyor idiyse?",
      "piris": "Onlara: -Allah'ın indirdiğine uyun, denilince: -Biz, atalarımızı üzerinde bulduğumuz yola uyarız, derler. Ya şeytan onları çılgın azaba çağırıyor idiyse?",
      "yildirim": "Kendilerine: \"Gelin, Allah'ın indirdiği buyruklara uyun!\" denilince:\"Hayır, biz babalarımızdan ne görmüşsek onu uygularız, sadece onlara uyarız\" derler. Peki şeytan atalarını o alevli ateş azabına çağırmış olsa da mı onların peşinden gidecekler?",
      "safa": "\"Allah'ın indirdiğine bağlı kalın!\" denildiğinde, şöyle derler: \"Hayır! Atalarımızı üzerinde bulduğumuz şeye bağlı kalacağız!\" Şeytan, yakıcı ateşin cezasına çağırıyor olsa bile; öyle mi?",
      "yuksel": "Kendilerine,  \"ALLAH'ın indirdiğine uyun\" denildiği zaman,  \"Hayır,  biz atalarımızı üzerinde bulduğumuz yolu izleriz\" derler. Sapkın kendilerini alevli ateşin azabına çağırıyor olsa da mı?",
      "aktas": "Onlara, \"Allah'ın indirdiği şeye uyun.\" dendiği zaman: \"Hayır! Biz atalarımızı üzerinde bulduğumuz şeye uyarız.\" dediler. Peki! Ya şeytan onları alevli ateşin azabına çağırmış olsa da mı?",
      "okuyan": "Onlara (müşriklere) \"Allah'ın indirdiğine uyun!\" dendiği zaman, onlar \"Hayır! Biz atalarımızı üzerinde bulduğumuz (yol)a uyarız.\" dediler. Şeytan, onları alevli ateşin azabına çağırıyor idiyse (de mi)![1]"
    },
    {
      "number": 3491,
      "numberInSurah": 22,
      "transliteration": "Wa many yuslim wajha hooo ilal laahi wa huwa muhsinun faqadistamsaka bil'ur watil wusqaa; wa ilal laahi 'aaqibatul umoor",
      "diyanet": "İyilik yaparak kendini Allah'a veren kimse, şüphesiz en sağlam kulpa sarılmış olur. İşlerin sonucu Allah'a aittir.",
      "ozturk": "Güzel düşünüp güzel davranarak yüzünü Allah'a teslim eden, en sağlam kulpa yapışmıştır. İş ve oluşların sonu Allah'a varır.",
      "juz": 21,
      "page": 413,
      "sajda": false,
      "elmali": "Halbuki her kim özü muhsin olarak yüzünü tertemiz Allaha tutarsa o hakıkaten en sağlam kulpa yapışmıştır, öyle ya bütün işlerin akıbeti Allaha dayanır",
      "islamoglu": "Ama kim de bütün varlığıyla görürcesine inandığı Allah'a teslim olursa, işte o kopmaz bir halkaya sımsıkı yapışmış olur: en nihayet her iş döner dolaşır, sonucunu takdir etmesi için Allah'a varır.",
      "bulac": "Kim ihsanda bulunan (biri) olarak yüzünü (kendini) Allah'a teslim ederse, artık gerçekten o kopmayan bir kulpa yapışmıştır. Bütün işlerin sonu Allah'a varır.",
      "esed": "Kim bütün benliğiyle Allah'a teslim olursa ve aynı zamanda doğru ve yararlı işlerde bulunursa, hiç sarsılmayan (sağlam) bir dayanak elde etmiş olur: çünkü her şeyin akibeti Allah'ın elindedir.",
      "suleymaniye": "Kim güzel davranarak kendini Allah'a tam teslim ederse en sağlam kulpa yapışmış olur[1]. Her işin sonu Allah'a varır.",
      "ates": "Kim güzel davranarak özünü Allah'a teslim ederse o, en sağlam kulpa yapışmıştır. İşlerin sonu Allah'a döner.",
      "hulusi": "Kim muhsin olarak vechini (şuurunu) Allah'a teslim ederse, gerçekten en sağlam kulpa tutunmuş olur. . . İşlerin sonu Allah'adır!",
      "bayrakli": "İyi davranarak kendini Allah'a teslim eden kimse, şüphesiz en sağlam kulpa tutunmuş olur. İşlerin sonucu Allah'a aittir.",
      "elmali_sade": "Oysa her kim özü güzel olarak yüzünü tertemiz Allah'a tutarsa, o gerçekten en sağlam kulpa yapışmıştır. Öyle ya bütün işlerin akibeti Allah'a dayanır.",
      "cantay": "Kim nefsini (bilkülliyye) Allaha, Onu görür gibi, teslim ederse muhakkak ki o, en sağlam kulpa yapışmış olur. (Bütün) işlerin sonu ancak Allaha (dayanır).",
      "piris": "Kim, iyi bir kimse olarak kendini Allah'a teslim ederse, sağlam bir kulpa yapışmış olur. Her işin sonu Allah'a varır.",
      "yildirim": "Kim etrafına hep iyi davranarak yüzünü ve özünü Allah'a teslim ederse o kimse, en sağlam tutamağa sarılmıştır. Bütün işlerin sonu Allah'a raci olur. Kararlar onun divanından çıkar.",
      "safa": "Kim güzel davranarak, yüzünü Allah'a teslim ederse, en sağlam tutanağa tutunmuştur. Çünkü tüm işlerin sonucu Allah'a kalmıştır.",
      "yuksel": "Kim,  güzel davranarak tümüyle ALLAH'a yönelirse en sağlam bağa sarılmıştır. Tüm işleri ALLAH kontrol eder.",
      "aktas": "Kim muhsin[1] olarak, tüm varlığı ile Allah'a yönelirse, işte o, gerçekten en sağlam tutamağa tutunmuştur. İşlerin sonucu yalnızca Allah'a aittir.",
      "okuyan": "Kim iyilik yaparak yüzünü Allah'a teslim ederse elbette en sağlam kulba yapışmıştır.[1]Bütün işlerin sonu yalnızca Allah'a varır."
    },
    {
      "number": 3492,
      "numberInSurah": 23,
      "transliteration": "Wa man kafara falaa yahzunka kufruh; ilainaa marji'uhum fanunabbi'uhum bimaa 'amiloo; innal laaha 'aleemum bizaatis sudoor",
      "diyanet": "İnkar edenin inkarcılığı seni üzmesin; onların dönüşü Bize'dir; o zaman, yaptıklarını kendilerine haber veririz. Allah, kalblerde olanı şüphesiz bilir.",
      "ozturk": "İnkâr edenin küfrü seni tasalandırmasın! Onların dönüşü bizedir; yapıp ettiklerini onlara haber vereceğiz. Kuşkusuz, Allah, göğüslerin içindekini bilmektedir.",
      "juz": 21,
      "page": 413,
      "sajda": false,
      "elmali": "Kim de küfrederse artık onun küfrü seni mahzun etmesin, onlar dönüb bize gelecekler o vakıt biz onlara bütün yaptıklarını haber vereceğiz, her halde Allah, bütün sinelerin künhünü bilir",
      "islamoglu": "Kim de inkara saparsa, artık onun inkarına üzülmen gerekmez. (Nasıl olsa) sonunda Bize dönecekler; ve Biz yaptıklarını(n iç yüzünü) bir bir kendilerine haber vereceğiz: çünkü Allah göğüslerideki en mahrem sırları bilendir.",
      "bulac": "Kim de inkar ederse, artık onun inkarı seni hüzne kaptırmasın. Onların dönüşü bizedir, artık biz de onlara yaptıklarını haber vereceğiz. Şüphesiz Allah, sinelerin özünde saklı olanı bilendir.",
      "esed": "Hakikati inkara şartlanmış olana gelince, onun inkarı seni üzmesin: onlar sonunda Bize dönecekler ve o zaman, (hayatta iken) yaptıklarının (gerçekte) ne olduğunu onlara göstereceğiz: çünkü Allah, (insanların) kalplerindekini en iyi bilendir.",
      "suleymaniye": "Kim kafirlik eder /görmezlikte direnirse onun kafirliği seni üzmesin[1]. Dönüp gelecekleri yer huzurumuzdur. Yaptıkları her şeyi onlara o zaman bildireceğiz. Allah içlerinde ne olduğunu iyi bilir.",
      "ates": "Kim de inkar ederse, onun inkarı seni üzmesin. Sonunda onların dönüşleri bizedir. O zaman yaptıklarını kendilerine haber veririz. Şüphesiz Allah göğüslerin özünü (kalblerden ne düşünceler geçtiğini) bilir.",
      "hulusi": "Kim de inkar ederse, onun inkarı seni mahzun etmesin! Onların dönüşleri bizedir, yaptıkları şeyleri kendilerinden haber vereceğiz. . . Muhakkak ki Allah, içinizdekilerin, Esma'sıyla Zatı olarak Aliym'dir.",
      "bayrakli": "İnkar edenin inkarı seni üzmesin. Onların dönüşü bizedir. O zaman yaptıklarını kendilerine haber veririz. Şüphesiz ki Allah, sinelerde olanı bilir.",
      "elmali_sade": "Kim de inkar ederse, artık onun inkarı seni üzmesin! Onlar dönüp Bize gelecekler, o zaman Biz onlara bütün yaptıklarını haber vereceğiz. Muhakkak Allah bütün sinelerin neler sakladığını bilir.",
      "cantay": "Kim küfrederse (Habibim) onun küfrü sana hüzün vermesin. Onların dönüşü ancak bizedir. Biz de (o zaman) onların neler yapdıklarını haber veririz. Şübhe yok ki Allah sinelerde gizli olan şeyleri bile hakkıyle bilendir.",
      "piris": "Kim de inkar ederse, onun inkarı seni üzmesin. Onların dönüşü banadır. Ne yaptıklarını onlara haber vereceğim. Şüphesiz Allah, kalblerin özünü bilir.",
      "yildirim": "Her kim de dini inkar ederse, onun küfrü seni üzmesin. Sonunda Bize dönecekler ve Biz de onlara yaptıkları her şeyi bir bir bildirip karşılığını vereceğiz. Allah kalplerden geçen düşünceleri dahi bilir.",
      "safa": "Ve kim nankörlük ederse, onların nankörlük etmesi, artık seni üzmesin. Bize dönecekler; yaptıklarını onlara bildireceğiz. Kuşkusuz, Allah, içlerinden geçenleri Bilendir.",
      "yuksel": "İnkar edenlerin inkarları seni üzmesin. Onların dönüşü bizedir ve yapmış olduklarını onlara bildireceğiz. ALLAH gizli düşünceleri iyi bilendir.",
      "aktas": "Kim de Kafirlik ederse, artık onun Küfrü seni üzmesin. Onların dönüşü yalnızca Biz'edir. Yaptıkları şeyleri haber vereceğiz. Kuşkusuz Allah, sinelerde olanı en iyi bilendir.",
      "okuyan": "İnkâr edenin inkârı seni üzmesin! Onların dönüşü ancak bizedir.[1] Elbette yaptıklarını kendilerine bildireceğiz. Şüphesiz ki Allah göğüslerin (kalplerin) özünü bilendir."
    },
    {
      "number": 3493,
      "numberInSurah": 24,
      "transliteration": "Numatti'uhum qaleelan summa nadtarruhum ilaa 'azaabin ghaleez",
      "diyanet": "Onları az bir süre geçindiririz, sonra da ağır bir azaba sürükleriz.",
      "ozturk": "Onları birazcık nimetlendiriyoruz. Sonunda hepsini şiddetli bir azaba süreceğiz.",
      "juz": 21,
      "page": 413,
      "sajda": false,
      "elmali": "Biz onlara biraz zevk ettiririz de sonra kendilerini galiz bir azaba muztarr kılarız",
      "islamoglu": "Tadımlık bir hazzı kısa vadede tüketmelerini sağlarız; ardından onları altında ezilecekleri ağır bir azaba mahkum ederiz.",
      "bulac": "Biz onları az (bir şey ve zaman) olarak metalandırıp yararlandırırız, sonra onları ağır bir azaba katlandırırız.",
      "esed": "Onlara kısa bir süre hayatın zevkini yaşatır, ama sonunda şiddetli bir azaba sürükleriz.",
      "suleymaniye": "Onları bir süre nimetlerden yararlandırır, sonra da ağır bir azaba mahkum ederiz[1].",
      "ates": "Onları biraz yaşatırız, sonra kaba bir azaba süreriz.",
      "hulusi": "Kısa süre dünya zevkini yaşarlar. . . Sonra onları, ağır - şiddetli bir azabı yaşamaya mecbur ederiz.",
      "bayrakli": "Onları az bir süre faydalandırırız, sonra da kendilerini ağır bir azaba sürükleriz.",
      "elmali_sade": "Biz onlara biraz zevk ettiririz de sonra kendilerini korkunç bir azaba mahkum ederiz.",
      "cantay": "Biz onları (dünyada) biraz geçindirib sonra kendilerini ağır bir azaba (katlanmıya) mecbur edeceğiz.",
      "piris": "Onları biraz geçindiririz. Sonra da onları şiddetli bir azaba uğratırız.",
      "yildirim": "Biz onlara kısa bir süre ömür sürme imkanı veririz, ondan sonra da şiddetli bir azaba mahkum ederiz.",
      "safa": "Onları biraz yararlandırır, sonra, çok ağır bir cezaya sürükleriz.",
      "yuksel": "Onları biraz yaşatırız,  sonra da ağır bir cezaya süreriz.",
      "aktas": "Onları biraz yararlandırırız.[1] Sonra ağır bir azaba maruz bırakırız.",
      "okuyan": "Onları biraz yararlandırır, sonra da kendilerini ağır bir azaba sürükleriz.[1] "
    },
    {
      "number": 3494,
      "numberInSurah": 25,
      "transliteration": "Wa la'in sa altahum man khalaqas samaawaati wal arda la yaqoolunnal laah; qulil hamdu lillaah; bal aksaruhum laa ya'lamoon",
      "diyanet": "And olsun ki onlara: \"Gökleri ve yeri yaratan kimdir?\" diye sorsan, \"Allah'tır\" derler. De ki: \"Hamd Allah'a mahsustur\", ama çoğu bilmezler.",
      "ozturk": "Eğer onlara, \"Gökleri ve yeri kim yarattı?\" diye sorarsan yemin olsun, \"Allah\" derler. De ki: \"Hamt Allah'adır!\" Ama onların çokları bilmiyorlar.",
      "juz": 21,
      "page": 413,
      "sajda": false,
      "elmali": "Celalim hakkı için sorsan onlara: o Gökleri ve Yeri kim yarattı? Her halde elbet Allah diyecekler, \"elhamdulillah\" de, fakat pek çokları bilmezler",
      "islamoglu": "Eğer onlara kalkıp da sorsan \"Gökleri ve yeri yaratan kimdir?\" diye, hiç tereddütsüz \"Allah'tır\" derler. Sen de \"Hamd Allah'a mahsustur\" de! Ne var ki onların çoğu bunu dahi kavramaktan acizdirler.",
      "bulac": "Andolsun onlara; \"Gökleri ve yeri kim yarattı?\" diye soracak olsan, tartışmasız; \"Allah\" diyecekler. De ki; \"Hamd Allah'ındır.\" Hayır, onların çoğu bilmezler.",
      "esed": "(Çoğu insan) gibi, şayet onlara, \"Gökleri ve yeri yaratan kimdir?\" diye sorsan, hiç tereddüt etmeden \"Allah'tır!\" derler. De ki: \"(O halde bilin ki) bütün övgüler yalnız Allah'a mahsustur!\" Fakat onların çoğu (bunun ne demek olduğunu) bilmez.",
      "suleymaniye": "Onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan kesinlikle \"Allah!\" derler. De ki: \"Her şeyi mükemmel yapmak[1] Allah'a özgüdür.\" Fakat onların çoğu bunu bilmez[2].",
      "ates": "Andolsun onlara: \"Gökleri ve yeri kim yarattı? diye sorsan, mutlaka: \"Allah\" derler. \"Hamd Allah'a layıktır\" de. Hayır, çokları bilmezler.",
      "hulusi": "Yemin olsun ki eğer onlara: \"Semaları ve arzı kim yarattı?\" diye sorsan, elbette: \"Allah\" diyecekler. . . De ki: \"El Hamdu Lillah = Hamd, Allah'a aittir!\". . . Hayır, onların çoğunluğu anlayabilmezler!",
      "bayrakli": "Andolsun, onlara, \"Gökleri ve yeri yaratan kimdir?\" diye sorsan; \"Allah\"tır derler. De ki: \"Övgü, Allah'a aittir. Ama onların çoğu bilmiyorlar.\"",
      "elmali_sade": "Andolsun ki onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan mutlaka \"Allah\" diyecekler. De ki: \"Hamdolsun Allah'a\" Fakat pek çokları bilmezler.",
      "cantay": "Andolsun ki onlara gökleri ve yeri kimin yaratdığını sorarsan muhakkak: \"Allah\" derler. Sen de \"Elhamdülillah (= Hamd olsun Allaha)\" de. Hayır, onların çoğu bilmezler.",
      "piris": "Eğer onlara: -Gökleri ve yeri kim yarattı? diye sorsan, -Allah, derler. De ki: -Hamd Allah içindir. Fakat çokları bilmez.",
      "yildirim": "Şayet onlara: \"Gökleri ve yeri yaratan kimdir?\" diye soracak olursan, elbette \"Allah'tır\" diye cevap vereceklerdir. De ki: \"el-Hamdü lillah (ki müşrikler bile O'nu inkar edememektedirler!) Fakat onların ekserisi bunun anlamını bilmezler (yani o müşrikler bu itiraflarıyla, çelişki içine girdiklerini fark etmezler).\"",
      "safa": "Oysa aslında, \"Gökleri ve yeryüzünü kim yarattı?\" diye onlara sorarsan, kesinlikle, şöyle diyecekler: \"Allah!\" De ki: \"Allah'a övgüler olsun!\" Hayır, onların çoğu bilmez.",
      "yuksel": "Onlara,  \"Gökleri ve yeri kim yarattı?\" diye sorarsan,  \"ALLAH\" diyecekler. De ki: \"Övgü ALLAH'adır.\" Ne var ki çokları bilmiyor.",
      "aktas": "Eğer onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan, kesinlikle \"Allah.\" diyecekler. De ki: \"Bütün övgüler Allah'a layıktır.\" Hayır, çokları bunu idrak etmezler.",
      "okuyan": "Onlara \"Gökleri ve yeri kim yarattı?\" diye sorsan, elbette \"Allah\" derler.[1] De ki: \"Hamd (övgü) Allah içindir; esasında onların çoğu (ne dediklerini) bilmezler.\""
    },
    {
      "number": 3495,
      "numberInSurah": 26,
      "transliteration": "Lilaahi ma fis samaa waati wal ard; innal laaha Huwal Ghaniyyul Hameed",
      "diyanet": "Göklerde ve yerde olanlar Allah'ındır. Şüphesiz Allah müstağnidir, övülmeğe layıktır.",
      "ozturk": "Göklerde ne var, yerde ne varsa hepsi Allah'ındır. Kuşkusuz, Allah mutlak Ganî, mutlak Hamîd'dir.",
      "juz": 21,
      "page": 413,
      "sajda": false,
      "elmali": "Göklerde ve Yerde ne varsa Allahındır, hakıkat Allah, öyle gani öyle Hamiddir",
      "islamoglu": "Göklerde ve yerde olan her şey Allah'a aittir; şüphesiz Allah var ya: işte O'dur kendi kendine yeterli olan, her tür övgüye layık olan.",
      "bulac": "Göklerde ve yerde olanlar Allah'ındır. Şüphesiz Allah, Gani (hiç kimseye ve hiç bir şeye muhtaç olmayan)dır, Hamid (hamd da yalnızca O'na ait)tir.",
      "esed": "Göklerde ve yerde ne varsa hepsi Allah'ındır. Şüphesiz yalnız Allah, kendi kendine yeterlidir, bütün övgüler yalnız O'na mahsustur!",
      "suleymaniye": "Göklerde ve yerde ne varsa Allah'ındır[1]. Allah, hiçbir şeye ihtiyacı olmayan, yaptığını da mükemmel yapandır.",
      "ates": "Göklerde ve yerde ne varsa hepsi Allah'ındır. Allah, işte ğani (zengin) O, övülen O'dur.",
      "hulusi": "Semalarda ve arzda ne varsa Allah içindir (O'nun Esma'sının işaret ettiği özelliklerin seyrinin oluşması için). . . Muhakkak ki Allah, \"HU\"; Ğaniyy'dir, Hamiyd'dir.",
      "bayrakli": "Göklerde ve yerde ne varsa hepsi Allah'ındır. Şüphesiz yalnızca Allah, kendi kendine yeterlidir; bütün övgüler O'na aittir.",
      "elmali_sade": "Göklerde ve yerde ne varsa (hepsi) Allah'ındır. Gerçekten Allah herşeyden müstağni, övülmeye layıktır.",
      "cantay": "Göklerde ve yerde ne varsa Allahındır. Şübhe yok ki Allah, O, ganidir (müstağnidir), her hamde layıkdır.",
      "piris": "Göklerde ve yerde ne varsa Allah'ındır. Allah, hiç bir şeye ihtiyacı olmayan ve hamde layık olandır.",
      "yildirim": "Göklerde ve yerde ne varsa Allah'ındır. Muhakkak ki Allah müstağnidir, hamiddir (hiçbir şeye ihtiyacı yoktur, her türlü övgüye layıktır).",
      "safa": "Göklerde ve yeryüzünde olan her şey, Allah'ın malıdır. Kuşkusuz, Allah, Sınırsız Varlıklıdır; Övgülere Yaraşandır.",
      "yuksel": "Göklerde ve yerde olan her şey ALLAH'ındır. Kuşkusuz ALLAH Zengindir,  Övülendir.",
      "aktas": "Göklerde ve yerde olanlar, Allah'ındır. Allah, Hiçbir Şeye Muhtaç Olmayan'dır, Övgüye Değer Yegane Varlık'tır.",
      "okuyan": "Göklerde ve yerde ne varsa hepsi yalnızca Allah'a aittir. Şüphesiz ki gerçek zengin, övülmeye layık olan yalnızca Allah'tır."
    },
    {
      "number": 3496,
      "numberInSurah": 27,
      "transliteration": "Wa law annamaa fil ardi min shajaratin aqlaamunw wal bahru yamudduhoo mim ba'dihee sab'atu abhurim maa nafidat Kalimaatul laah; innal laaha 'azeezun Hakeem",
      "diyanet": "Eğer yeryüzündeki ağaçlar kalem olsa, denizler mürekkep olsa ve yedi misli deniz de yedekte bulunup yazılsa yine de Allah'ın sözleri bitmezdi. Doğrusu Allah güçlüdür, hakim'dir.",
      "ozturk": "Eğer yeryüzündeki ağaçlar kalem olsa, deniz de arkasında yedi deniz daha katılarak yardımcı olsa, Allah'ın kelimeleri tükenmez. Allah Azîz'dir, Hakîm'dir.",
      "juz": 21,
      "page": 413,
      "sajda": false,
      "elmali": "Eğer yerdeki ağaçlar hep kalem olsa deniz de mürekkeb, arkasından yedi deniz, Allahın kelimatı tükenmez, hakıkat Allah, aziz hakimdir",
      "islamoglu": "Ve eğer dünyanın tüm ağaçları kalem olsa denizleri de mürekkep, buna yedi deniz daha eklense, Allah'ın kelimeleri yine de tükenmez: çünkü Allah'tır her işinde mükemmel olan, her hükmünde tam isabet kaydeden.",
      "bulac": "Eğer yeryüzündeki ağaçların tümü kalem ve deniz de -onun ardından yedi deniz daha eklenerek- (mürekkep) olsa, yine de Allah'ın kelimeleri (yazmakla) tükenmez. Şüphesiz Allah, üstün ve güçlüdür, hüküm ve hikmet sahibidir.",
      "esed": "Yeryüzündeki bütün ağaçlar kalem olsaydı, denizler de mürekkep, sonra yedi deniz (daha) eklenseydi, Allah'ın sözleri yine de tükenmezdi: çünkü Allah, kudret ve hikmet sahibidir.",
      "suleymaniye": "Yeryüzündeki bütün ağaçlar kalem, denizler de onların mürekkebi olsa ve arkasından yedi deniz daha eklense yine de Allah'ın sözleri /ilmi (yazmakla) tükenmez[1]. Daima üstün olan ve kararları doğru olan Allah'tır.",
      "ates": "Yeryüzünde bulunan ağaçlar kalem olsa, deniz(ler) de (mürekkep olsa), arkasından yedi deniz (daha gelip) ona yardım etse de (Allah'ın kelimeleri yazılsa), yine (bunlar tükenir), Allah'ın kelimeleri tükenmez. Allah öyle üstündür, öyle hikmet sahibidir.",
      "hulusi": "Eğer yeryüzündeki ağaçlar kalem olsa ve deniz de (mürekkep olsa), ondan sonra yedi deniz de ona eklense, Allah'ın kelimeleri tükenmez. . . Muhakkak ki Allah Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Yeryüzünde bulunan ağaçlar kalem olsa, yedi denizle desteklenen bir deniz de mürekkep olsa, yine de Allah'ın sözleri yazmakla bitmezdi. Doğrusu Allah, güçlüdür; hikmet sahibidir.",
      "elmali_sade": "Eğer yeryüzündeki ağaçlar hep kalem olsa, deniz de mürekkep, arkasından da yedi deniz (mürekkep olup kendisine katılsa) Allah'ın sözleri tükenmez. Gerçekten Allah, çok güçlüdür, hikmet sahibidir.",
      "cantay": "Eğer yer (yüzün) deki (herbir) ağaç kalemler olsa, deniz de, arkasından yedi deniz daha kendisinden yardım ederek (mürekkeb) olsa yine Allahın kelimeleri tükenmez. Şübhesiz ki Allah yegane gaalibdir, tam bir hüküm ve hikmet saahibidir.",
      "piris": "Eğer yeryüzündeki bütün ağaçlar kalem ve denizler de mürekkep olsa, arkasından bunlara yedi deniz daha eklense, yine de Allah'ın sözleri tükenmezdi. Nitekim Allah, güçlüdür, hakimdir.",
      "yildirim": "Eğer Allah'ın kelimelerini yazmak üzere, dünyadaki bütün ağaçlar, kalem olsaydı ve denizlere de yedi deniz daha katılıp bütün onlar da mürekkep olsaydı, bunlar tükenir yine de Allah'ın sözleri tükenmezdi. Allah, öyle aziz, öyle hakimdir (üstün kudret, tam hüküm ve hikmet sahibidir).",
      "safa": "Yeryüzündeki ağaçlar kalem olsa, deniz de yedi deniz daha eklense; Allah'ın Sözleri tükenmez. Kuşkusuz, Allah, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Yeryüzünde bulunan tüm ağaçlar kalem olsa,  denizlere yedi deniz eklenerek kullanılsa ALLAH'ın kelimeleri tükenmez. ALLAH Üstündür,  Bilgedir.",
      "aktas": "Eğer yeryüzünde bulunan ağaçlar kalem olsaydı; deniz ve yedi[1] deniz[2] daha ilave edilseydi, Allah'ın kelimeleri[3] tükenmezdi. Kuşkusuz Allah, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir",
      "okuyan": "Yeryüzündeki ağaçlar kalem, deniz de arkasından yedi deniz daha katılarak (mürekkep) olsa yine de Allah'ın sözleri (yazmakla) tükenmez.[1] Şüphesiz ki Allah güçlüdür, doğru hüküm verendir."
    },
    {
      "number": 3497,
      "numberInSurah": 28,
      "transliteration": "Maa khalqukum wa laa ba'sukum illaa kanafsinw-waa hidah; innal laaha Samee'um Baseer",
      "diyanet": "Ey insanlar! Sizin yaratılmanız ve tekrar dirilmeniz tek bir nefsin yaratılması ve tekrar diriltilmesi gibidir. Şüphesiz Allah işitendir, görendir.",
      "ozturk": "Sizin yaratılmanız da diriltilmeniz de bir tek canlınınki gibidir. Allah Semî'dir, Basîr'dir.",
      "juz": 21,
      "page": 413,
      "sajda": false,
      "elmali": "Sizin yaratılmanız da, ba'solunmanız da ancak tek bir nefis gibidir. Hakıkat Allah, semidir basirdir",
      "islamoglu": "Hepinizin yaratılması ve tekrar diriltilmesi, (O'nun için) bir tek can(ın yaratılması ve diriltilmesi) gibidir: Kuşkusuz Allah her şeyi işitir, her şeyi tarifsiz bilir.",
      "bulac": "Sizin yaratılmanız ve diriltilmeniz yalnızca tek bir kişi(yi yaratıp sonra diriltmek) gibidir. Şüphesiz Allah, işitendir, görendir.",
      "esed": "Hepinizin yaratılması ve yeniden diriltilmesi, (O'nun için) tek bir can(lının yaratılması ve diriltilmesi) gibidir: Şüphe yok ki Allah, her şeyi işiten, her şeyi görendir.",
      "suleymaniye": "Sizin yaratılmanız ve tekrar diriltilmeniz sadece tek bir nefsin yaratılması ve diriltilmesi gibidir[1]. Allah, daima dinleyen ve görendir.",
      "ates": "Sizin yaratılmanız ve diriltilmeniz, bir tek kişi(nin yaratılıp diriltilmesi) gibidir. Şüphesiz Allah, işitendir, görendir.",
      "hulusi": "Sizin yaratılmanız da, daha sonra yeni bir yapıyla yeni bir boyutta oluşumunuz da (ba's) bir tek nefsinki gibidir. . . Muhakkak ki Allah, Semi'dir, Basıyr'dir.",
      "bayrakli": "Hepinizin yaratılması ve yeniden diriltilmesi, tek bir canlının yaratılması ve diriltilmesi gibidir. Şüphesiz ki, Allah her şeyi işitendir; her şeyi görendir.",
      "elmali_sade": "Sizin yaratılmanız da (tekrar) diriltilmeniz de ancak bir tek kişinin yaratılması ve diriltilmesi gibidir; muhakkak Allah, işitendir, bilendir.",
      "cantay": "Sizin (topunuzun) yaratılmanız da, tekrar diriltilmeniz de bir tek kişi (yi yaratmak ve diriltmek) gibidir. Hakıykat Allah herşey'i işiden, kemaliyle görendir.",
      "piris": "Sizin yaratılışınız da, tekrar diriltilmeniz de, ancak tek bir kişininki gibidir. Kuşkusuz Allah, her şeyi işitir ve görür.",
      "yildirim": "Ey insanlar! Sizin hepinizi yaratmak veya hepinizi öldükten sonra diriltmek bir tek kişiyi diriltmek gibidir. Allah semidir, basirdir (her şeyi hakkıyla işitir ve görür).",
      "safa": "Sizin yaratılmanız ve yeniden yaşama döndürülmeniz, yalnızca bir tek kişi gibidir. Kuşkusuz, Allah, Duyandır; Görendir.",
      "yuksel": "Hepinizin yaratılışı ve dirilişi bir tek kişininki gibidir. ALLAH Dinleyendir,  Görendir.",
      "aktas": "Sizin yaratılmanız ve ölümden sonra diriltilmeniz Allah için bir kişiyi yaratmak ve diriltmek kadar kolaydır. Kuşkusuz Allah, Her Şeyi Duyan, Her Şeyi Gören'dir.",
      "okuyan": "Sizin yaratılmanız ve diriltilmeniz ancak tek bir kişinin yaratılması ve diriltilmesi gibidir.[1] Şüphesiz ki Allah duyandır, görendir."
    },
    {
      "number": 3498,
      "numberInSurah": 29,
      "transliteration": "Alam tara annal laaha yoolijul laila fin nahaari wa yoolijun nahaara fil laili wa sakhkharash shamsa wal qamara kulluny yajreee ilaaa ajalim musammanw wa annal laaha bimaa ta'malona Khabeer",
      "diyanet": "Allah'ın geceyi gündüze ve gündüzü geceye kattığını, her biri belirli bir süreye kadar hareket edecek olan güneşi ve ayı buyruk altında tuttuğunu; Allah'ın, yaptıklarınızdan haberdar olduğunu bilmez misin?",
      "ozturk": "Görmedin mi, Allah geceyi gündüzün içine sokuyor, gündüzü de gecenin içine sokuyor. Güneş'i ve Ay'ı bir emre boyun eğdirmiş. Hepsi belirlenmiş bir süreye doğru akıp gidiyor. Kuşkusuz, Allah, yapmakta olduklarınızdan haberdardır.",
      "juz": 21,
      "page": 414,
      "sajda": false,
      "elmali": "Görmedin mi? Allah geceyi gündüze sokuyor, gündüzü geceye sokuyor ve Şems-ü Kameri teshır etmiş hepsi müsemma bir ecele doğru cereyan ediyor ve filvakı' Allah, bütün yaptıklarınıza habirdir",
      "islamoglu": "Fark etmez misin ki (ey insan): Allah geceyi uzatıp gündüzü kısaltıyor ve gündüzü uzatıp geceyi kısaltıyor; O güneşi ve ayı bir yasaya tabi kıldı da, her biri sonu yasayla belirlenmiş bir süre doluncaya kadar hareketini sürdürüyor? Yine (bilmez misiniz) ki Allah, yaptığınız her şeyden haberdardır?",
      "bulac": "Görmüyor musun ki, gerçekten Allah, geceyi gündüze bağlayıp katar, gündüzü de geceye bağlayıp katar. Güneş ile ayı emre amade kılmıştır. Her biri, adı konulmuş bir süreye kadar akıp gider. Allah yaptıklarınızdan haberdardır.",
      "esed": "Bilmez misin gündüzü kısaltarak geceyi uzatan ve geceyi kısaltarak gündüzü uzatan Allah'tır; O, her biri belirlenmiş bir vade içinde hareketini sürdüren güneşi ve ayı (kendi yasalarına) tabi kılmıştır; ve bütün yaptıklarınızdan haberdardır?",
      "suleymaniye": "Allah'ın geceyi gündüzün içine soktuğunu, gündüzü gecenin içine soktuğunu, Güneş'i ve Ay'ı da hizmete koyduğunu görmedin mi[1]? Her biri, (yörüngesinde) belli bir süreye kadar akar gider[2]. Allah, yaptığınız her şeyin iç yüzünden haberdardır.",
      "ates": "Görmedin mi Allah, geceyi gündüzün içine sokuyor; gündüzü gecenin içine sokuyor. Güneşi ve ayı, emrine boyun eğdirmiştir. Her biri belli bir süreye kadar akıp gider. Ve Allah yaptıklarınızı haber almaktadır.",
      "hulusi": "Görmedin mi ki Allah, geceyi gündüze dönüştürüyor, gündüzü de geceye dönüştürüyor! Güneş'i ve Ay'ı işlevlendirmiştir! Her biri belli bir ömre kadar işlevine devam eder. . . Allah yaptıklarınızdan (yaratanı olarak) Habiyr'dir.",
      "bayrakli": "Allah'ın, geceyi gündüze ve gündüzü de geceye kattığını, güneşi ve ayı insanların hizmetine verdiğini görmedin mi? Bunlardan her biri belirlenen süreye kadar yörüngelerinde seyredip dururlar. Allah yaptığınız her şeyden haberdardır.",
      "elmali_sade": "Görmedin mi Allah geceyi gündüze sokuyor gündüzü de geceye sokuyor. Güneş ile ayı da emrine amade kılmış. Herbiri belirli süreye doğru akıp gidiyor. Gerçekten Allah yaptıklarınızdan haberdardır.",
      "cantay": "Görmedin mi, Allah geceyi gündüzün içine, gündüzü de gecenin içine sokuyor. Güneşi, ayı (size) müsahhar kılmışdır. Her biri muayyen bir vakta kadar akıb gidecek (vazifesinde devam edecek) dir. Hakıykat, Allah ne yaparsanız hakkıyle haberdardır.",
      "piris": "Görmedin mi ki, Allah geceyi gündüze, gündüzü de geceye katıyor? Güneşi ve ayı sizin hizmetinize sunmuştur. Her biri belli bir süreye doğru akıp gider. Allah, ne yaptığınızdan haberdardır.",
      "yildirim": "Bilmiyor musun ki Allah geceyi gündüze katıyor, gündüzü geceye katıyor, böylece sürelerini uzatıp kısaltıyor. Güneş'i ve Ay'ı, hizmete koşmuş, her biri belirlenen bir vadeye kadar akıp gidiyor. Gerçekten Allah bütün yaptıklarınızdan haberdardır.",
      "safa": "Aslında, Allah'ın, geceyi, gündüzün içine soktuğunu; gündüzü de gecenin içine soktuğunu görmüyor musun? Güneşi ve ayı da buyruğuna boyun eğdirmiştir. Belirlenmiş bir süreye dek, tümü akıp gider.[346] Ve kuşkusuz, Allah, yaptıklarınızdan Haberlidir.",
      "yuksel": "ALLAH'ın geceyi gündüzün içine soktuğunu,  gündüzü de gecenin içine soktuğunu,  güneşi ve ayı kontrolü altında tuttuğunu,  her birinin belirlenmiş bir süreye kadar akıp gitmekte olduğunu ve ALLAH'ın onların yaptıklarından haberdar olduğunu görmez misin?",
      "aktas": "Allah'ın; geceyi gündüze, gündüzü de geceye çevirdiğini görmüyor musun?[1] Güneş'i ve Ay'ı buyruk altına aldı. Her biri belirlenmiş bir süreye kadar hareketini sürdürüyor. Kuşkusuz Allah, yaptıklarınızdan haberdardır.",
      "okuyan": "Bilmez misin ki Allah geceyi gündüzün içine koyuyor, gündüzü de gecenin içine koyuyor.[1] Güneşi ve ayı emri altına almıştır.[2]Her biri belirlenmiş bir süreye kadar akıp gider.[3] Şüphesiz ki Allah yaptıklarınızdan haberdardır."
    },
    {
      "number": 3499,
      "numberInSurah": 30,
      "transliteration": "Zaalika bi annal laaha Huwal Haqqu wa anna maa yad'oona min doonihil baatilu wa annal laaha Huwal 'Aliyyul Kabeer",
      "diyanet": "Bu, Allah'ın hak olmasından ve O'ndan başka taptıkları şeylerin batıl olmasındandır. Doğrusu Allah yücedir, büyüktür.",
      "ozturk": "Bu böyledir; çünkü Allah, Hakk'ın ta kendisidir. O'nun berisinde yalvarıp yakardıkları ise bâtıldır. Ve Allah Aliyy'dir, yüceliğine sınır yoktur; Kebîr'dir, büyüklüğüne sınır yoktur.",
      "juz": 21,
      "page": 414,
      "sajda": false,
      "elmali": "Bu şundan: Çünkü Allah hakıkat hak o, ondan başka çağırdıklarınız hep batıl ve hakıkat Allah, yegane yüksek büyük o",
      "islamoglu": "İşte bu yüzdendir ki Allah mutlaka hakikatin ta kendisidir ve onların O'nun dışında yalvarıp yakardığı her şey bütünüyle batıldır: evet o Allah ki yüce olan O'dur, ulu olan O'dur.",
      "bulac": "İşte böyle; şüphesiz Allah, O, Hak olandır ve şüphesiz O'nun dışında taptıkları (tanrılar) ise, batıldır. Şüphesiz Allah, yücedir, büyüktür.",
      "esed": "Gerçek budur: Yalnızca Allah, Mutlak Hakikattir ve insanların O'ndan başka çağırdıkları her şey tamamiyle değersiz ve geçersizdir; çünkü yalnız Allah yüce ve gerçekten uludur!",
      "suleymaniye": "Bunun sebebi şudur: Allah gerçek ilahtır; onunla aralarına koyup yardıma çağırdıklarının ilahlığı ise gerçek dışıdır /uydurmadır. Allah daima yücedir, büyüktür[1].",
      "ates": "Böyledir, çünkü Allah haktır, O'ndan başka yalvardıkları batıldır. Gerçekten ulu ve büyük olan, yalnız Allah'tır.",
      "hulusi": "Bu böyledir çünkü Allah, \"HU\"dur; Hak'tır (Mutlak Hakikattir). . . Muhakkak ki, O'nun dununda isimlendirdikleri şeyler, asılsız - boş şeylerdir! Muhakkak ki Allah \"HU\"dur; Aliy'dir, Kebiyr'dir.",
      "bayrakli": "Bütün bunlar, Allah'ın yegane gerçek tanrı, O'ndan başka her şeyin batıl olduğunu göstermektedir. Çünkü Allah, yücedir; büyüktür.",
      "elmali_sade": "Bu şundan: Allah, gerçeğin ta kendisidir. O'ndan başka çağırdıklarınız hep batıldır. Ve gerçekten, Allah, tek yüksek, tek büyük olan O'dur.",
      "cantay": "Bu, şundandır: Çünkü Allah hakkın ta kendisidir, Ondan başka tapdıklarınız ise hiç şübhesiz baatıldır. Hakıykat, Allah, O, çok yüce, çok büyükdür.",
      "piris": "Bu, Allah'ın hak ve O'ndan başka yalvardıklarının batıl olduğunu gösterir. Ki Allah, yüce O'dur, büyük O'dur.",
      "yildirim": "Bu, böyledir. Çünkü Allah gerçeğin, hakkın ta kendisidir. Müşriklerin O'ndan başka yalvardıkları tanrılar ise batıldır. Gerçekten Allah çok yücedir, çok büyüktür.",
      "safa": "Bu böyledir. Kuşkusuz, Allah, Gerçektir. Ve aslında, O'ndan başka bir de ayrıca yakarışlarda bulundukları şeyler gerçek değildir. Ve kuşkusuz, Allah, Yücedir; Uludur.",
      "yuksel": "Çünkü ALLAH gerçektir,  O'nun dışında çağırdıkları batıldır ve ALLAH En Yüce ve En Büyüktür.",
      "aktas": "Çünkü Allah gerçekliğin ta kendisidir. Ve onların, O'nun yanı sıra yakardıkları ise kesinlikle gerçek dışıdır. Kuşkusuz Allah, Çok Yüce'dir, Çok Büyük'tür.",
      "okuyan": "Çünkü Allah gerçeğin ta kendisidir;[1] O'nun peşi sıra yalvardıkları ise şüphesiz ki batıldır. Şüphesiz ki Allah -evet yalnız O- yücedir, büyüktür."
    },
    {
      "number": 3500,
      "numberInSurah": 31,
      "transliteration": "Alam tara annal fulka tajree fil bahri bini'matil laahi li yuriyakum min Aayaatih; inna fee zaalika la Aayaatil likulli sabbaarin shakoor",
      "diyanet": "Gemilerin denizde Allah'ın lütfuyla yürüdüğünü görmez misin? Allah böylece size varlığının delillerini gösterir. Bunlarda, pek sabırlı ve çok şükreden kimselerin hepsine dersler vardır.",
      "ozturk": "Size, ayetlerinden göstermek için, Allah'ın nimetleriyle gemilerin denizde akıp gidişini görmedin mi? Kuşkusuz, bunda gereğince sabreden, gereğince şükreden herkes için kesin ibretler vardır.",
      "juz": 21,
      "page": 414,
      "sajda": false,
      "elmali": "Baksan a size ayetlerinden göstermek için ni'metiyle gemilerin denizde akışına! Şübhe yok ki bunda pek sabırlı ve çok şükürlü olanlar için bir çok ayetler vardır",
      "islamoglu": "Görmez misiniz ki (ey insanlar), O'nun (müdahalesinin) delillerini size göstermek için gemiler denizde Allah'ın nimeti sayesinde yol alıyorlar? Elbet bütün bunlarda, derin bir şükran duygusuyla (O'na) kullukta direnenler için mesajlar vardır.",
      "bulac": "Görmüyor musun ki, size ayetlerinden (bazılarını) göstermesi için, gemiler Allah'ın nimetiyle denizde akıp gitmektedir! Hiç şüphesiz bunda, çok sabreden, çok şükreden için gerçekten ayetler vardır.",
      "esed": "Görmez misin, gemiler Allah'ın lütfu ile denizlerde nasıl yol alıyorlar ve böylece Allah kendi varlığının bazı işaretlerini önünüze nasıl koyuyor? Kuşkusuz bunda, sıkıntılara sonuna kadar göğüs geren ve (Allah'a karşı) derin bir şükran duygusu taşıyanlar için mesajlar vardır.",
      "suleymaniye": "Gemilerin denizde Allah'ın verdiği imkanla akıp gittiğini görmedin mi? Bunu, ayetlerinden bir kısmını size göstermek için yapar[1]. Her durumda sabreden /duruşunu bozmayan ve daima şükreden /görevlerini yerine getiren herkes için bunda (daha nice) ayetler /göstergeler vardır.",
      "ates": "(Allah) size, bir kısım ayetlerini göstersin diye, Allah'ın ni'metiyle gemilerin denizde gittiğini görmedin mi? Şüphesiz bunda sabreden, şükreden herkes için ibretler vardır.",
      "hulusi": "İşaretlerinden size göstermek için, Allah nimeti olarak gemilerin denizde akıp gittiğini görmedin mi? Muhakkak ki bunda pek sabırlı ve çok şükreden herkes için elbette dersler vardır.",
      "bayrakli": "Size kudretinin delillerinden bir kısmını göstermek için gemilerin denizde Allah'ın lütfuyla seyrettiğini görmedin mi? Bunda, sabreden ve şükreden herkes için dersler vardır.",
      "elmali_sade": "Size ayetlerinden (delillerinden) göstermek için Allah'ın lütfuyla gemilerin denizde akışına baksana! Şüphesiz ki bunda pek sabırlı ve çok sükunu olanlar için bir çok ibretler vardır.",
      "cantay": "(Kudret) delillerinden bir kısmını size göstermek için, Allahın ni'metiyle, denizde gemilerin akıb gitmekde olduğunu görmedin mi? Şübhe yok ki bunda çok sabreden, çok şükreden (ler) için ibretler vardır.",
      "piris": "Size ayetlerinden göstermek için, Allah'ın nimetiyle gemilerin denizde akıp gittiğini görmüyor musun? İşte bunda tüm sabredenler ve şükredenler için işaretler vardır.",
      "yildirim": "Görmez misiniz ki gemiler Allah'ın lütfu ile denizde yüzüyor. Bu, Allah'ın varlığının ve kudretinin bazı delillerini göstermek içindir. Elbette bunda pek sabırlı, çok şükürlü olanlar için ibretler vardır.",
      "safa": "Aslında, kanıtlarından size göstermek için, Allah'ın nimetiyle, gemilerin denizde akıp gittiğini görmüyor musun? Kuşkusuz, işte bunda, çok dirençli olan, çok şükreden herkes için kesinlikle kanıtlar vardır.",
      "yuksel": "Size bazı ayetlerini göstermek için,  ALLAH'ın lütfuyla gemilerin denizde akıp gittiğini görmez misin? Her sabreden ve şükreden için bunda dersler vardır.",
      "aktas": "Allah'ın nimeti[1] ile denizde yüzen gemileri görmüyor musunuz? Allah, bununla size ayetlerinden[2] göstermektedir. Kuşkusuz bunda sabreden[3] ve şükredenler için dersler vardır.",
      "okuyan": "Size varlığının delillerini göstermesi için, Allah'ın nimetiyle geminin denizde yüzdüğünü görmüyor musun? Şüphesiz ki bunda çok sabreden, çok şükreden herkes için dersler vardır."
    },
    {
      "number": 3501,
      "numberInSurah": 32,
      "transliteration": "Wa izaa ghashiyahum mawjun kazzulali da'a-wul laaha mukhliseena lahud deena fa lammaa najjaahum ilal barri faminhum muqtasid; wa maa yajhadu bi Aayaatinaa illaa kullu khattaarin kafoor",
      "diyanet": "Dağlar gibi dalgalar insanları kuşattığı zaman, dini tamamen Allah'a has kılarak O'na yalvarırlar; onları karaya çıkararak kurtardığında, içlerinden bir kısmı doğru yolda kalır. Zaten ayetlerimizi bilerek ancak hain nankörler inkar eder.",
      "ozturk": "Kara bulutlar gibi dalga kendilerini kuşattığı zaman; Allah'a, dini O'na özgüleyerek yalvarırlar. Fakat onları karaya çıkarıp kurtarınca, içlerinden sadece bir kısmı doğru yolu tutar. Bizim ayetlerimize, gaddar nankörlerin tümünden başkası karşı çıkmaz.",
      "juz": 21,
      "page": 414,
      "sajda": false,
      "elmali": "Ve kara bulutlar gibi dalga sardığı vakıt onları dini Allaha halis kılarak yalvarırlar, sonra karaya çıkarıldığı vakıt içlerinden doğru giden de bulunur ve bizim ayetlerimize ancak gaddar, nankör olanlar çıfıtlık eder",
      "islamoglu": "Derken, dalgalar onları zifiri gölgeler gibi kuşattığında, yalnız O'na yönelerek başlarlar Allah'a yalvarıp yakarmaya; fakat onları sağ salim karaya çıkarır çıkarmaz, onlardan kimileri ortada kalarak (inanmakla inanmamak arasında) bocalar durur: zaten ayetlerimizi, habis kafirlerden başkası bile bile inkar etmez.",
      "bulac": "Onları kara gölgeler gibi dalgalar sarıverdiği zaman, dini yalnızca O'na 'halis kılan gönülden bağlılar' olarak Allah'a yalvarıp yakarırlar (dua ederler). Böylece onları karaya çıkarıp kurtarınca, artık onlardan bir kısmı orta yolu tutuyor. Bizim ayetlerimizi gaddar, nankör olandan başkası inkar etmez.",
      "esed": "Nitekim, dalgalar onları (ölümün) gölgeleri gibi kuşattığında, (o anda) bütün içtenlikleriyle yalnız ve sadece Allah'a bağlanarak O'na sığınırlar fakat Allah onları sağ salim kıyıya ulaştırdığında da bir kısmı yolun ortasında (inanmak ile inkar etmek arasında) kalıverirler. Ama hiç kimse, haince bir nankörlüğe kapılmadıkça mesajlarımızı bile bile reddetmez.",
      "suleymaniye": "Dalgalar onları gölgelikler gibi kuşatınca Allah'ın dinine bir şey katmadan sadece ona yalvarırlar. Allah onları karaya çıkarıp kurtarınca, içlerinden (yalnızca) bir kısmı doğru yolda kalır[1]. Sürekli döneklik ve nankörlük edenler dışında hiç kimse ayetlerimizi bile bile inkar etmez[2].",
      "ates": "(Denizde) onları, gölgeler gibi dalga(lar) sardığı zaman, dini yalnız kendisine has kılarak Allah'a yalvarırlar. Fakat O, onları kurtarıp karaya çıkarınca içlerinden bir kısmı iktisad eder (Allah'a yönelmeyi kısar, gevşetir); zaten bizim ayetlerimizi (öyle) nankör gaddarlardan başkası inkar etmez.",
      "hulusi": "Onları kara bulutlar gibi bir dalga kapladığında, inançlarını sadece O'na halis kılarak Allah'a dua ederler. . . Onları karaya (çıkarıp) kurtardığımızda, onlardan bazısı orta yolu tutar. İşaretlerimizi çok gaddar ve çok nankör olandan başkası bile bile inkar etmez.",
      "bayrakli": "Dağlar gibi dalgalar kendilerini kuşattığında, içten inanarak Allah'a yalvarırlar. Ama Allah, onları kurtarıp karaya çıkarınca, onlardan bir kısmı sözünde durur. Ayetlerimizi nankörlerden başkası inkar etmez.",
      "elmali_sade": "Onları kara bulutlar gibi bir dalga sardığı zaman, dini yalnız kendisine has kılarak Allah'a yalvarırlar. Sonra karaya çıkardığı zaman içlerinden doğru giden de bulunur. Bizim ayetlerimize ancak gaddar, nankör olanlar çıfıtlık eder.",
      "cantay": "Onları altında gölgeler yapan (dağlar) gibi dalga sardığı vakit din (i) yalınız Kendisine (Ya'ni Allaha) tahsıys etmek suretiyle (ve haalis ve) muhlis (insan) lar olarak Allahı çağırırlar. Sonra (Allah) onları selametle karaya çıkardığı zaman içlerinden bir kısmı orta yolu tutar. Ayetlerimizi gaddar, nankör olan (lar) ın her birinden başkası bilerek inkar etmez.",
      "piris": "Onları dağlar gibi dalgalar sardığı zaman, dini tamamen Allah'a tahsis ederek O'na dua ederler. Ama kurtulup, karaya ayak bastıklarında, içlerinden bazısı orta yolu tutar. Ayetlerimizi gaddar ve nankör olanlardan başkası bile bile inkar etmez.",
      "yildirim": "Denizde iken onları dağlar gibi dalgalar kapladığında, bütün kalpleriyle yalnız Allah'a yalvarırlar. Fakat O, onları kurtarıp karaya çıkarınca bir kısmı işi gevşetir, imanla inkar arasında ortada kalır. Bizim ayetlerimizi gaddar ve nankör olandan başkası inkar etmez.",
      "safa": "Karanlık gölgelere benzeyen dalgalar, karabasan gibi onların üzerine çöktüğünde, dini yalnızca Allah'a özgüleyerek, O'na yakarışlarda bulunurlar. Onları kurtarıp karaya çıkardığımız zaman, onlardan bir bölümü orta yolu tutar. Zaten alçaklık yapan nankörlerden başkası ayetlerimizi inkar etmez.",
      "yuksel": "Onları koca dalgalar sardığında,  dini sadece ALLAH'a has kılarak O'na yalvarmaya başlarlar. Onları karaya çıkarıp kurtardığımız zaman bir kısmı orta bir yol tutar. Hain nankörlerden başkası ayetlerimizi reddetmez.",
      "aktas": "Ve karanlık gölgeler gibi dalgalar onları sardığı zaman, dini O'na has kılarak Allah'a yalvarırlar. Ama onları karaya çıkarıp kurtardığı zaman, onlardan bir kısmı orta bir yol tutar. Ve Biz'im ayetlerimize ancak, tam hain ve tam nankör olanlardan başkası bile bile ilgisiz kalmaz.",
      "okuyan": "Dalgalar, onları gölgeler gibi kuşattığı zaman, dini yalnız O'na özgü kılarak Allah'a yalvarırlar.[1] (Allah) onları karaya kurtarınca (çıkarınca), içlerinden bir kısmı orta (dengeli yolda) olur. Bizim ayetlerimizi nankör gaddarlardan başkası inkâr etmez.[2]"
    },
    {
      "number": 3502,
      "numberInSurah": 33,
      "transliteration": "Yaaa ayyuhan naasuttaqoo Rabbakum wakhshaw Yawmal laa yajzee waalidun 'anw waladihee wa laa mawloodun huwa jaazin 'anw waalidihee shai'aa; innaa wa'dal laahi haqqun falaa taghurran nakumul hayaatud dunyaa wa laa yaghur rannakum billaahil gharoon",
      "diyanet": "Ey insanlar! Rabbinize karşı gelmekten sakının. Babanın oğlu, oğulun da babası için bir şey ödeyemeyeceği günden korkun. Allah'ın verdiği söz şüphesiz gerçektir. Dünya hayatı sakın sizi aldatmasın. Allah'ın affına güvendirerek şeytan sizi ayartmasın.",
      "ozturk": "Ey insanlar! Rabbinizden korkun! Herhangi bir şeyde babanın, evladı; evladın da babası yerine karşılık ödemeyeceği günden ürperin! Allah'ın vaadi haktır; dünya hayatı sizi sakın aldatmasın. O yaman aldatıcı, sakın sizi Allah ile aldatmasın!",
      "juz": 21,
      "page": 414,
      "sajda": false,
      "elmali": "Ey insanlar rabbınızdan korkun ve bir günü sayın ki ata evladından bir şey ödeyemez, evlad o da atasından bir şey ödeyecek değildir, Muhakkak Allahın va'di hak, o halde sakının Dünya hayat sizi aldatmasın ve sakının o mağrur sizi Allaha güvendirmesin",
      "islamoglu": "Ey İnsanlık! Rabbinize karşı sorumluluğunuzu hatırlayın! Dahası ne anne babanın çocuğuna, ne de çocuğun anne babasına hiçbir fayda sağlamayacağı bir günün dehşetinden sakının! Unutmayın ki Allah'ın vaadi gerçekleşecektir: şu halde bu dünya hayatı sizi asla ayartmasın; dahası, aldatıcının hiçbir türü sizi Allah (hakkındaki asılsız düşünceler) ile aldatmasın.",
      "bulac": "Ey insanlar, Rabb'inizden korkup sakının ve öyle bir günün azabından çekinip korkun ki, (o gün hiç) bir baba, çocuğu için bir karşılık veremez ve (hiç) bir çocuk da babası için bir şeyi verebilecek (durumda) değildir. Şüphesiz Allah'ın va'di haktır. Artık dünya hayatı sizi aldatmaya sürüklemesin ve aldatıcı(lar) da sizi Allah ile aldatmasın.",
      "esed": "Ey İnsanlar! Rabbinize karşı sorumluluğunuzu unutmayın; ve ne hiçbir anne babanın çocuğuna herhangi bir faydasının erişebileceği, ne de hiçbir çocuğun anne babasına en ufak bir fayda sağlayamayacağı Gün'den korkun! Unutmayın, Allah'ın (yeniden diriltme) vaadi gerçektir: öyleyse, bu dünyanın sizi ayartmasına izin vermeyin ve Allah hakkındaki müfsitçe düşüncelerinizin sahte cazibesine kapılmayın!",
      "suleymaniye": "Ey insanlar! Rabbinize karşı yanlış yapmaktan sakının. Ana babanın, evladının başına gelen hiçbir şeyi; evladın da anası ve babasının başına gelen hiçbir şeyi savamayacağı günden korkun[1]. Allah'ın vaadi gerçektir. Öyleyse dünya hayatı sakın sizi aldatmasın. O çok aldatıcı (insan ve cin şeytanları da) sakın sizi Allah hakkında aldatmasın[2].",
      "ates": "Ey insanlar, Rabbinizden korkun ve babanın, çocuğunun cezasını çekmeyeceği, çocuğun da babasının cezasını çekmeyeceği (hiç kimse, kimsenin borcunu ödemeyeceği) günden çekinin. Allah'ın va'di gerçektir. Dünya hayatı sizi aldatmasın. O aldatıcı (şeytan), sizi Allah hakkında (O'nun yumuşak davranmasına, mühlet vermesine güvendirerek) aldatmasın.",
      "hulusi": "Ey insanlar! Rabbinizden (size yaptıklarınızın karşılığını - sonucunu kesinlikle yaşatacağı için) korunun; babanın evladından, evladın da babasından hiçbir yararı olmayacağı süreçten dehşet duyun! Muhakkak ki Allah'ın vaadi haktır! Dünya yaşamı sakın sizi aldatmasın. . . O çok aldatıcı da (vehme tabi bilinciniz) Allah'la (O sizin hakikatinizdir, size bir şey olmaz diye) sizi aldatmasın (Sünnetullah'ı görmekten perdelemesin)!",
      "bayrakli": "Ey İnsanlar! Rabbinize karşı saygılı olunuz! Ebeveynin çocuğuna, çocuğun ebeveynine fayda veremeyeceği bir günden sakınınız! Allah'ın verdiği söz elbette gerçektir. Dünya hayatı sakın sizi aldatmasın! Şeytan sizi Allah ile aldatmasın!",
      "elmali_sade": "Ey insanlar, Rabbinizden korkun ve öyle bir günü sayın (öyle bir günden ürperti duyun) ki, baba, çocuğundan (taraf) birşey ödeyemez; evlat da babasından taraf birşey ödeyecek değildir. Muhakkak Allah'ın va'di gerçektir. O halde sakın dünya hayatı sizi aldatmasın ve sakın o mağrur (şeytan) sizi Allah('ın affın)a güvendir(erek aldatıp cehenneme sürükle)mesin!",
      "cantay": "Ey insanlar, Rabbinizden korkun. Ne babanın evladına, ne de bizzat evladın babasına, hiçbir şeyle faide veremeyeceği günden korkun. Şübhe yok ki Allahın va'di hakdır. O halde zinhar sizi dünya hayatı aldatmasın, o çok aldatıcı (şeytan) zinhar sizi Allah (ın hilmine, imhalin) e güvendirmesin.",
      "piris": "-Ey insanlar, Rabbiniz'den korkun, babanın evladı, evladın da babası için hiç bir şey ödeyemeyeceği o gün de kendinizi koruyun. Allah'ın vaadi şüphesiz gerçektir. Öyleyse dünya hayatı sizi aldatmasın, aldatıcı da sizi Allah ile aldatmasın!",
      "yildirim": "Ey insanlar! Rabbinize karşı gelmekten sakının! Öyle bir günden çekinin ki o gün hiçbir baba evladına asla fayda veremez, evlat da babasına fayda sağlayamaz. Allah'ın vadi elbette gerçektir. O halde sizi dünya aldatmasın ve çok hilekar şeytan da sizi Allah ile aldatmasın, Allah'ın affına güvendirmesin!",
      "safa": "Ey insanlar! Efendinize karşı sorumluluk bilinci taşıyın. Hiçbir babanın çocuğuna yardım edemeyeceği; hiçbir çocuğun da babasına yardım edemeyeceği günden korkun! Allah'ın sözünü verdiği kesinlikle gerçektir. Artık, dünya yaşamı, sakın sizi aldatmasın! Ve aldatıcı, sakın sizi, Allah ile aldatmasın![347]",
      "yuksel": "Ey halk,  Efendinizi dinleyin,  babanın çocuğuna yardım edemeyeceği ne de çocuğun babaya yardım edemeyeceği günden korkun. ALLAH'ın sözü gerçektir. Dünya hayatı sizi aldatmasın; kandırıcılar sizi ALLAH ile aldatmasınlar.",
      "aktas": "Ey insanlar! Rabb'inize takvalı olun. Ve babanın çocuğuna hiçbir yarar sağlayamadığı, çocuğun da babasına hiçbir şey ile yarar sağlayamadığı günden sakının. Allah'ın sözü gerçektir. Öyleyse, dünya hayatı sizi aldatmasın![1] Sakın aldatıcı[2] sizi Allah ile aldatmasın.[3]",
      "okuyan": "Ey insanlar! Rabbinize karşı takvâlı (duyarlı) olun! Hiçbir babanın evladı, hiçbir evladın da babası adına hiçbir şey gideremeyeceği günden çekinin![1] Şüphesiz ki Allah'ın vaadi gerçektir. Dünya hayatı sakın sizi aldatmasın ve o çok aldatıcı (şeytan sakın) sizi Allah ile aldatmasın![2]"
    },
    {
      "number": 3503,
      "numberInSurah": 34,
      "transliteration": "Innal laaha 'indahoo 'ilmus saa'ati wa yunazzilul ghaisa wa ya'lamu maa fil arhaami wa maa tadree nafsum maazaa takisbu ghadaa; wa maa tadree nafsum bi ayyi ardin tamoot; innal laaha 'Aleemun Khabeer",
      "diyanet": "Kıyamet saatini bilmek ancak Allah'a mahsustur. Yağmuru O indirir, rahimlerde bulunanı O bilir, kimse yarın ne kazanacağını bilmez ve hiç kimse nerede öleceğini bilemez. Allah şüphesiz bilendir, her şeyden haberdardır.",
      "ozturk": "O kıyamet saatine ilişkin bilgi Allah katındadır. Yağmuru O yağdırır. O, rahimlerde olanı da bilir. Hiçbir benlik yarın ne kazanacağını bilmez. Ve hiçbir kimse hangi yerde öleceğini bilmez. Allah Alîm'dir, Habîr'dir.",
      "juz": 21,
      "page": 414,
      "sajda": false,
      "elmali": "Her halde Allah, saate ılim onun yanındadır ve yağmuru o yağdırır, rahimlerde ne var o bilir ve hiç bir nefis yarın ne kazanacağımı bilmez, bir nefis hangi Yerde öleceğini de bilmez, şübhesiz ki Allah alimdir, habirdir",
      "islamoglu": "Şu da bir gerçektir ki, Son Saat'in bilgisi sadece Allah katındadır: yağmuru yağdıran O'dur; rahimlerde yer tutanı O bilir; oysa ki hiç kimse yarın ne kazanacağını bilmez. Dahası hiç kimse yarın hangi mekanda öleceğini bilemez. Şüphesiz Allah'tır her şeyi bilen, her şeydan haberdar olan.",
      "bulac": "Kıyamet saatinin bilgisi, şüphesiz Allah'ın katındadır. Yağmuru yağdırır; rahimlerde olanı bilir. Hiç kimse, yarın ne kazanacağını bilmez. Hiç kimse de, hangi yerde öleceğini bilmez. Hiç şüphesiz Allah bilendir, haberdardır.",
      "esed": "Son Saat'in ne zaman geleceğini yalnız Allah bilir; yağmuru yağdıran O'dur; rahimlerde yer alanı (yalnız) O bilir; Halbuki kimse yarın ne kazanacağını ve hangi topraklarda öleceğini bilmez. (Yalnız) Allah, her şeyi bilen ve her şeyden haberdar olandır.",
      "suleymaniye": "O saat /mezardan kalkış saati ile ilgili bilgi sadece Allah katındadır[1]. O, yağmuru indirir[2] ve rahimlerde olanı bilir[3]. Hiç kimse yarın ne kazanacağını bilemez. Hiç kimse nerede öleceğini de bilemez[4]. Allah daima bilen ve her şeyden haberdar olandır[5].",
      "ates": "Allah, (işte kıyamet) sa'atin(in ne zaman geleceği) hakkındaki bilgi, O'nun yanındadır. Yağmuru O yağdırır, rahimlerde olanı bilir. Hiç kimse yarın ne kazanacağını bilmez ve hiç kimse hangi yerde öleceğini bilmez. (Her şeyi) bilen, (her şeyden) haberi olan yalnız Allah'tır.",
      "hulusi": "Muhakkak ki o saatin (ölümün) ilmi Allah indindedir; yağmuru indirir; rahimlerde olanı bilir; hiçbir benlik yarının ne getireceğini bilmez; hiçbir nefs nerede öleceğini de bilmez! Muhakkak ki Allah, Aliym'dir, Habiyr'dir.",
      "bayrakli": "Şüphesiz,kıyametin bilgisi yalnız Allah katındadır. Yağmuru O yağdırır. Rahimlerde ne olduğunu da bilir. Hiç kimse yarın ne kazanacağını bilemez. Hiç kimse nerede öleceğini de bilemez. Her şeyi bilen ve her şeyden haberdar olan, Allah'tır.",
      "elmali_sade": "Muhakkak Allah; evet kıyamete (dair) bilgi sadece O'nun yanındadır. Yağmuru O yağdırır, rahimlerde ne var O bilir. Hiçbir kimse yarın ne kazanacağını bilmez. Hiçbir kimse hangi yerde öleceğini de bilemez. Şüphesiz ki Allah herşeyi bilir, herşeyden haberdardır.",
      "cantay": "O saatin (kıyametin) ilmi şübhesiz ki Allahın nezdindedir. Yağmuru (mukadder olan vakıtda ve mahalde) O indirir. Rahimlerde olanı O bilir. Hiçbir kimse yarın ne kazanacağını bilmez. Hiçbir kimse hangi yerde öleceğini bilmez. Şübhesiz Allah (her şey'i) bilendir. Her şeyden haberdardır.",
      "piris": "Kıyamet anının bilgisi O'nun katındadır. Yağmuru O yağdırır. Rahimlerde olanı bilir. Hiç kimse yarın ne kazanacağını bilmez. Hiç kimse hangi yerde öleceğini bilmez. Allah, her şeyi bilen ve haberdar olandır.",
      "yildirim": "Kıyamet saatinin ne zaman geleceğini yalnız Allah bilir. Yağmuru da O indirir, rahimlerde olanı O bilir. Hiç kimse yarın ne kazanacağını bilemez. Hiç kimse nerede öleceğini de bilemez. Herşeyi mükemmel tarzda bilen ve her şeyden haberdar olan, Allah'tır.",
      "safa": "Kuşkusuz, evrenlerin sonunun bilgisi, Allah'ın katındadır. Yağmuru indirir; dölyataklarında olanları bilir. Hiç kimse yarın ne kazanacağını bilmez. Hiç kimse nerede öleceğini de bilmez. Kuşkusuz, Allah, Bilendir; Haberlidir.",
      "yuksel": "O anın bilgisi ALLAH'ın yanındadır. Yağmuru O yağdırır ve rahimlerde ne varsa bilir. Hiç kimse kendisine yarın ne olacağını bilmez,  yine hiç kimse nerede öleceğini bilmez. ALLAH Bilendir,  Haberdardır.[1]",
      "aktas": "Sa'at'in[1] bilgisi, Allah'ın yanındadır. Ve O, yağmuru yağdırır, rahimde olanı bilir. Kimse yarın ne kazanacağını bilemez. Kimse nerede öleceğini de bilemez. Kuşkusuz Allah, Her Şeyi Bilen'dir, Her Şeyden Haberdar'dır.",
      "okuyan": "Şüphesiz ki o (Son) Saat'in bilgisi yalnızca Allah'ın katındadır.[1] Yağmuru O yağdırır. Rahimlerde olanı O bilir. Kimse yarın ne kazanacağını bilemez.[2] Kimse nerede öleceğini de bilemez. [3] Şüphesiz ki Allah bilendir, haberdardır."
    }
  ]
}