{"surah":{"number":32,"name":"سُورَةُ السَّجۡدَةِ","englishName":"As-Sajda","englishNameTranslation":"The Prostration","turkishName":"Secde","numberOfAyahs":30,"revelationType":"Meccan","revelationOrder":75},"ayahs":[{"number":3504,"numberInSurah":1,"transliteration":"Alif-Laaam-Meeem","diyanet":"Elif, Lam, Mim.","ozturk":"Elif, Lâm, Mîm.","juz":21,"page":415,"sajda":false},{"number":3505,"numberInSurah":2,"transliteration":"Tanzeelul Kitaabi 'laaraiba feehi mir rabbil 'aalameen","diyanet":"Şüphe götürmeyen Kitap, Alemlerin Rabbi'nin indirdiğidir.","ozturk":"Kitap'ın indirilişidir bu. Kuşku, çelişme yok bunda. Âlemlerin Rabbi'ndendir bu.","juz":21,"page":415,"sajda":false},{"number":3506,"numberInSurah":3,"transliteration":"Am yaqooloonaf taraahu bal huwal haqqu mir rabbika litunzira qawma maaa ataahum min nazeerim min qablika la'allahum yahtadoon","diyanet":"\"Onu peygamberin kendisi uydurdu\" diyorlar, öyle mi? Hayır; O, senden önce peygamber gönderilmemiş olan bir milleti uyarman için sana Rabbinden gelen bir gerçektir. Belki artık doğru yolu bulurlar.","ozturk":"Yoksa \"Onu uydurdu\" mu diyorlar?! Hayır, haktır o; senin Rabbindendir; senden önce kendilerine hiçbir uyarıcı gelmemiş bir toplumu uyarman içindir. Umulur ki, doğruya ve güzele kılavuzlanırlar.","juz":21,"page":415,"sajda":false},{"number":3507,"numberInSurah":4,"transliteration":"Allaahul lazee khalaqas samaawaati wal arda wa maa bainahumaa fee sittati ayyaam;Thummas tawaa 'alal 'arsh; maa lakum min doonihee minw-wwaliyyinw-wala shafee'; afala tatazakkaroon","diyanet":"Gökleri, yeri ve ikisinin arasında bulunanları altı günde yaratan, sonra arşa hükmeden Allah'tır. O'ndan başka bir dostunuz ve şefaatçiniz yoktur. Düşünmüyor musunuz?","ozturk":"Allah'tır ki gökleri, yeri ve ikisi arasındakileri altı günde yaratmış, sonra arş üzerinde egemenlik kurmuştur. O'nun dışındakilerden size ne bir dost vardır ne de bir şefaatçı. Hâlâ düşünüp ibret almayacak mısınız?","juz":21,"page":415,"sajda":false},{"number":3508,"numberInSurah":5,"transliteration":"Yudabbirul amra minas samaaa'i ilal ardi Thumma ya'ruju ilai Thumma ya'ruju ilaihi fee yawmin kaana miqdaaruhoooo alfa sanatim mimmaa ta'uddoon","diyanet":"Gökten yere kadar, olan bütün işleri Allah düzenler, sonra, işler sizin hesabınıza göre bin yıl kadar tutan bir gün içinde O'na yükselir.","ozturk":"İş ve oluşu gökten yere doğru çekip çevirir; sonra o O'na yükselip çıkar: Bir günde ki, süresi, sizin saymakta olduğunuz günlerden bin yıla denktir.","juz":21,"page":415,"sajda":false},{"number":3509,"numberInSurah":6,"transliteration":"Zaalika 'aalimul ghaybi wa shahaadatil 'azeezur raheem","diyanet":"O, görülmeyeni de görüleni de bilendir, güçlüdür, merhametlidir.","ozturk":"İşte budur Allah! Gaybı da görüneni de bilen O'dur. Azîz'dir o, Rahîm'dir.","juz":21,"page":415,"sajda":false},{"number":3510,"numberInSurah":7,"transliteration":"Allazee ahsana kulla shai in khalaqa; wa bada a khalqal insaani min teen","diyanet":"Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra onu şekillendirip ruhundan ona üfleyen Allah'tır. Size kulaklar, gözler, kalbler verilmiştir. Öyleyken, pek az şükrediyorsunuz.","ozturk":"O, odur ki, yarattığı her şeyi güzel yarattı. Ve insanın yaratılışına çamurdan başladı.","juz":21,"page":415,"sajda":false},{"number":3511,"numberInSurah":8,"transliteration":"Thumma ja'ala naslahoo min sulaalatim mim maaa'immaheen","diyanet":"Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra onu şekillendirip ruhundan ona üfleyen Allah'tır. Size kulaklar, gözler, kalbler verilmiştir. Öyleyken, pek az şükrediyorsunuz.","ozturk":"Sonra onun neslini bir üsareden, hor görülen bir sudan oluşturdu.","juz":21,"page":415,"sajda":false},{"number":3512,"numberInSurah":9,"transliteration":"Thumma sawwaahu wa nafakha feehi mir roohihih; wa ja'ala lakumus sam'a wal-absaara wal-af'idah; taqaleelam maa tashkuroon","diyanet":"Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra onu şekillendirip ruhundan ona üfleyen Allah'tır. Size kulaklar, gözler, kalbler verilmiştir. Öyleyken, pek az şükrediyorsunuz.","ozturk":"Sonra ona bir biçim verdi ve onun içine kendi ruhundan üfledi. Sizin için, işitme gücü, gözler ve gönüller vücuda getirdi. Ne kadar da az şükredersiniz!","juz":21,"page":415,"sajda":false},{"number":3513,"numberInSurah":10,"transliteration":"Wa qaalooo 'a-izaa dalalnaa fil ardi 'a-innaa lafee khalqin jadeed; bal hum biliqaaa'i rabbihim kaafirroon","diyanet":"Puta tapanlar: \"Toprağa karışıp yok olduktan sonra yeniden mi yaratılacağız?\" derler. Evet; onlar, Rab'lerine kavuşmayı inkar edenlerdir.","ozturk":"Şöyle dediler: \"Toprakta kaybolup gittiğimiz zaman mı, o zaman mı yeni bir yaratılış içinde olacağız!\" Gerçek şu ki, onlar her şeyden önce, Rablerinin huzuruna varmayı inkâr ediyorlar.","juz":21,"page":415,"sajda":false},{"number":3514,"numberInSurah":11,"transliteration":"Qul yatawaffaakum malakul mawtil lazee wukkila bikum Thumma ilaa rabbikum turja'oon","diyanet":"De ki: \"Size vekil kılınan ölüm meleği canınızı alacak, sonra Rabbinize döndürüleceksiniz.\"","ozturk":"Söyle onlara: \"Size vekil edilen ölüm meleği canınızı alır, sonra doğrudan doğruya Rabbinize döndürülürsünüz.\"","juz":21,"page":415,"sajda":false},{"number":3515,"numberInSurah":12,"transliteration":"Wa law taraaa izil mujrimoona naakisoo ru'oosihim 'inda rabbihim rabbanaaa absarnaa wa sami'naa farji'naa na'mal saalihan innaa mooqinoon","diyanet":"Suçluları Rablerinin huzurunda, başları öne eğilmiş olarak: \"Rabbimiz! Gördük, dinledik, artık bizi dünyaya geri çevir de iyi iş işleyelim; doğrusu kesin olarak inandık\" derlerken bir görsen!","ozturk":"Günahkârları, Rablerinin huzurunda başlarını eğmiş olarak şöyle derken bir görsen: \"Rabbimiz; gördük, duyduk, geri gönder bizi ki, barışa/hayra yönelik iyi iş yapalım. Artık kesin olarak inanıyoruz.\"","juz":21,"page":416,"sajda":false},{"number":3516,"numberInSurah":13,"transliteration":"Wa law shi'naa la-aatainaa kulla nafsin hudaahaa wa laakin haqqal qawlu minnee la amla'anna jahannama minal jinnati wannaasi ajma'een","diyanet":"Biz dilesek herkese hidayet verirdik, fakat cehennemi tamamen cin ve insanlarla dolduracağıma dair Benden söz çıkmıştır.","ozturk":"Biz dileseydik, her benliğe hidayetini elbette verirdik. Fakat benden şu yolda söz hak olmuştur: \"Yemin olsun, cehennemi tamamıyla cinlerden ve insanlardan dolduracağım.\"","juz":21,"page":416,"sajda":false},{"number":3517,"numberInSurah":14,"transliteration":"Fazooqoo bimaa naseetum liqaaa'a yawminkum haaza innaa naseenaakum wa zooqoo 'azaabal khuldi bimaa kuntum ta'maloon","diyanet":"\"Bugüne kavuşmayı unutmanızın karşılığını görün; doğrusu Biz de sizi unuttuk, yaptıklarınıza karşılık ebedi azabı tadın\" deriz.","ozturk":"\"Bu gününüzü unutmuş olmanın karşılığını tadın. Kuşkusuz, biz de sizi unuttuk. Yaptıklarınıza karşılık o uzun süreli azabı tadın!\"","juz":21,"page":416,"sajda":false},{"number":3518,"numberInSurah":15,"transliteration":"Innamaa yu'minu bi aayaatinal lazeena izaa zukkiroo bihaa kharroo sujjadanw wa sabbahoo bihamdi rabbihim wa hum laa yastakbiroon","diyanet":"Ayetlerimize ancak, kendilerine hatırlatıldığı zaman secdeye kapananlar, büyüklük taslamayarak Rablerini överek yüceltenler, vücudlarını yataklardan uzak tutup korkarak ve umarak Rablerine yalvaranlar ve verdiğimiz rızıklardan sarfedenler inanır.","ozturk":"Bizim ayetlerimize o kimseler inanır ki, onlarla kendilerine öğüt verildiğinde, secdelere kapanırlar ve hiç böbürlenmeyerek Rablerine hamt ile tespih ederler.","juz":21,"page":416,"sajda":{"id":10,"recommended":false,"obligatory":true}},{"number":3519,"numberInSurah":16,"transliteration":"Tatajaafaa junoobuhum 'anil madaaji'i yad'oona rabbahum khawfanw wa tama'anw wa mimmaa razaqnaahum yunfiqoon","diyanet":"Ayetlerimize ancak, kendilerine hatırlatıldığı zaman secdeye kapananlar, büyüklük taslamayarak Rablerini överek yüceltenler, vücudlarını yataklardan uzak tutup korkarak ve umarak Rablerine yalvaranlar ve verdiğimiz rızıklardan sarfedenler inanır.","ozturk":"Yanları yataklarından uzaklaşır; korku ve ümitle Rablerine dua ederler. Kendilerine verdiğimiz rızıklardan da dağıtırlar.","juz":21,"page":416,"sajda":false},{"number":3520,"numberInSurah":17,"transliteration":"Falaa ta'lamu nafsum maaa ukhfiya lahum min qurrati a'yunin jazaaa'am bimaa kaanoo ya'maloon","diyanet":"Yaptıklarına karşılık onlar için saklanan müjdeyi kimse bilmez.","ozturk":"Hiç kimse, yaptıklarına karşılık onlar için hangi göz aydınlığının saklandığını bilmez.","juz":21,"page":416,"sajda":false},{"number":3521,"numberInSurah":18,"transliteration":"Afaman kaana mu'minan kaman kaana faasiqaa; laa yasta woon","diyanet":"İnanan kimse yoldan çıkmış kimseye benzer mi? Bunlar bir olamazlar.","ozturk":"Hiç, bir mümin, bir sapık gibi olur mu? Hayır, eşit olmazlar!","juz":21,"page":416,"sajda":false},{"number":3522,"numberInSurah":19,"transliteration":"Ammal lazeena aamanoo wa 'amilus saalihaati falahum jannaatul maawa nuzulam bimaa kaanoo ya'maloon","diyanet":"İnanıp yararlı iş işleyenlere gelince, onların yaptıklarına karşılık, varacakları cennet konakları vardır.","ozturk":"İman edip hayra/barışa yönelik işler yapanlara gelince, onlar için, yaptıklarına karşılık olarak barınacakları cennet konakları vardır.","juz":21,"page":416,"sajda":false},{"number":3523,"numberInSurah":20,"transliteration":"Wa ammal lazeena fasaqoo famaawaahumn Naaru kullamaaa araadooo any yakhrujoo minhaaa u'eedoo feehaa wa qeela lahum zooqoo 'zaaaban Naaril lazee kuntum bihee tukazziboon","diyanet":"Ama yoldan çıkanların, işte onların varacağı yer ateştir. Oradan çıkmak isteyişlerinin her defasında geri çevrilirler ve onlara: \"Yalanlayıp, durduğunuz ateşin azabını tadın\" denir.","ozturk":"Sapmış olanların varacakları yerse ateştir. Oradan her çıkmak istediklerinde, oraya geri çevrilirler. Ve şöyle denir onlara: \"Yalanlayıp durduğunuz ateş azabını tadıverin!\"","juz":21,"page":416,"sajda":false},{"number":3524,"numberInSurah":21,"transliteration":"Wa lanuzeeqan nahum minal 'azaabil ladnaa doonal 'azaabil akbari la'allahum yarji'oon","diyanet":"Belki yollarından dönerler diye and olsun onlara büyük azabdan önce dünya azabından tattırırız.","ozturk":"Belki dönerler diye, onlara o büyük azaptan ayrı olarak, o küçük azaptan da mutlaka tattıracağız.","juz":21,"page":417,"sajda":false},{"number":3525,"numberInSurah":22,"transliteration":"Wa man azlamu mimman zukkira bi aayaati rabbihee summa a'rada 'anhaa; innaa minal mujrimeena muntaqimmon","diyanet":"Rabbinin ayetleri kendisine hatırlatılıp da onlardan yüz çeviren kimseden daha zalim var mıdır? Şüphesiz suçlulardan öç alacağız.","ozturk":"Rabbinin ayetleri kendilerine hatırlatıldıktan sonra onlardan yüz çevirenden daha zalim kim vardır? Suçlulardan mutlaka intikam alacağız biz!","juz":21,"page":417,"sajda":false},{"number":3526,"numberInSurah":23,"transliteration":"Wa laqad aayainaa Moosal Kitaaba falaa takun fee miryatim mil liqaaa'ihee wa ja'alnaahu hudal li Baneee Israaa'eel","diyanet":"And olsun ki Musa'ya Kitap verdik; Sakın sen ona kavuşacağından şüphe etme. Musa'ya verdiğimizi İsrailoğullarına doğruluk rehberi kıldık.","ozturk":"Yemin olsun ki, Mûsa'ya kitabı vermiştik. Böyleyken sen ona kavuşacağından kuşkuda olma! Biz onu İsrailoğullarına bir kılavuz yapmıştık.","juz":21,"page":417,"sajda":false},{"number":3527,"numberInSurah":24,"transliteration":"Wa ja'alnaa minhum a'immatany yahdoona bi amrinaa lammaa sabaroo wa kaanoo bi aayaatinaa yooqinoon","diyanet":"Sabredip ayetlerimize kesin olarak inanmalarından ötürü, aralarından, onları buyruğumuzla doğru yola götüren önderler yaptık.","ozturk":"Sabrettikleri zaman içlerinden, bizim emrimizle doğru yola ileten önderler çıkarmıştık. Onlar bizim ayetlerimize gereğince inanıyorlardı.","juz":21,"page":417,"sajda":false},{"number":3528,"numberInSurah":25,"transliteration":"Inna rabbaka huwa yafsilu bainahum yawmal qiyaamati feemaa kaanoo feehi yakhtalifoon","diyanet":"Muhakkak ki Rabbin ayrılığa düştükleri şeylerde kıyamet günü aralarında hükmedecektir.","ozturk":"Kuşkusuz, Rabbin, evet O, ihtilaf edip durdukları hususlarda onların arasını ayıracaktır.","juz":21,"page":417,"sajda":false},{"number":3529,"numberInSurah":26,"transliteration":"Awalam yahdi lahum kam ahlaknaa min qablihim minal qurooni yamshoona fee zaalika la aayaatin afalaa yasma'oon","diyanet":"Şimdi yurtlarında gezip dolaştıkları, kendilerinden önceki nice nesilleri yok etmiş olmamız onları doğru yola sevketmez mi? Bunlarda şüphesiz ibretler vardır. Dinlemezler mi?","ozturk":"Evlerinde-yurtlarında dolaşıp durdukları nice nesilleri, kendilerinden önce helâk etmiş olmamız onlara yol göstermedi mi? Kuşkusuz, bunda ibretler vardır. Hâlâ işitmiyorlar mı?","juz":21,"page":417,"sajda":false},{"number":3530,"numberInSurah":27,"transliteration":"Awalam yaraw annaa nasooqul maaa'a ilal lardil juruzi fanukhriju bihee zar'an taakulu minhu an'aamuhum wa anfusuhum afalaa yubsiroon","diyanet":"Kuru yerlere suyu gönderip onunla hayvanlarının ve kendilerinin yedikleri ekinleri çıkardığımızı görmezler mi? Görmüyorlar mı?","ozturk":"Görmediler mi ki, biz, çorak toprağa suyu salıyoruz da onunla ekinler çıkarıyoruz; hem hayvanları yiyor ondan hem kendileri. Hâlâ görmüyorlar mı?","juz":21,"page":417,"sajda":false},{"number":3531,"numberInSurah":28,"transliteration":"Wa yaqooloona mataa haazal fat hu in kuntum saadiqeen","diyanet":"\"Doğru söylüyorsanız bildirin bu hüküm ne zaman verilecektir?\" derler.","ozturk":"Bir de soruyorlar: \"Eğer doğru sözlülerseniz, bu fetih ne zaman?\"","juz":21,"page":417,"sajda":false},{"number":3532,"numberInSurah":29,"transliteration":"Qul yawmal fat hi laa yanfa'ul lazeena kafarooo eemaanuhum wa laa hum yunzaroon","diyanet":"De ki: \"Hükmün verileceği gün inkarcılara ne inanmaları fayda verir ve ne de ertelenirler.\"","ozturk":"De ki: \"Fetih günü, küfre sapanlara imanları yarar sağlamayacaktır. Onlara göz açtırılmaz bile.\"","juz":21,"page":417,"sajda":false},{"number":3533,"numberInSurah":30,"transliteration":"Fa a'rid 'anhum wantazir innahum muntazirron","diyanet":"Onları bırak, bekle; zaten onlar da senin akıbetini beklemektedirler.","ozturk":"Artık onlardan yüz çevir ve bekle! Zaten onlar da bekliyorlar.","juz":21,"page":417,"sajda":false}]}