{
  "surah": {
    "number": 32,
    "name": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda",
    "englishNameTranslation": "The Prostration",
    "turkishName": "Secde",
    "numberOfAyahs": 30,
    "revelationType": "Meccan",
    "revelationOrder": 75
  },
  "ayahs": [
    {
      "number": 3504,
      "numberInSurah": 1,
      "transliteration": "Alif-Laaam-Meeem",
      "diyanet": "Elif, Lam, Mim.",
      "ozturk": "Elif, Lâm, Mîm.",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "Elif, Lam, mim.",
      "islamoglu": "Elif-Lam-Mim!",
      "bulac": "Elif-Lam Mim.",
      "esed": "Elif-Lam-Mim.",
      "suleymaniye": "Elif-Lam-Mim[1]!",
      "ates": "Elif lam mim.",
      "hulusi": "Elif, Lam, Mim.",
      "bayrakli": "Elif, lam, mim.",
      "elmali_sade": "Elif, Lam, Mim.",
      "cantay": "Elif, Lam, Mim.",
      "piris": "Elif Lam Mim.",
      "yildirim": "Elif, Lam, Mim.",
      "safa": "A. L. M.",
      "yuksel": "A1 L30 M40*",
      "aktas": "Elif. Lam. Mim[1].",
      "okuyan": "Elif. Lâm. Mîm.[1]"
    },
    {
      "number": 3505,
      "numberInSurah": 2,
      "transliteration": "Tanzeelul Kitaabi 'laaraiba feehi mir rabbil 'aalameen",
      "diyanet": "Şüphe götürmeyen Kitap, Alemlerin Rabbi'nin indirdiğidir.",
      "ozturk": "Kitap'ın indirilişidir bu. Kuşku, çelişme yok bunda. Âlemlerin Rabbi'ndendir bu.",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "İndirilişi bu kitabın, şübhe yok bunda, rabbül'alemindendir",
      "islamoglu": "Bu ilahi kelamın indirilişi, hiç kuşku yok ki alemlerin Rabbindendir.",
      "bulac": "Kendisinde şüphe olmayan bu Kitabın indirilişi alemlerin Rabbi tarafındandır.",
      "esed": "Bu Kitab'ın indirilişi, hiç şüphe yok ki alemlerin Rabbindendir.",
      "suleymaniye": "Bu kitabın alemlerin Rabbi / Sahibi tarafından indirilmiş olduğunda hiçbir şüphe yoktur[1].",
      "ates": "Şüphe yok ki Kitabın indirilişi, alemlerin Rabbi tarafındandır.",
      "hulusi": "Kendisinde kuşku olmayan Hakikat ve Sünnetullah BİLGİsi (Kitap), Rabb-ül alemin'den (\"İnsan\"ların Rabbinden) inzal olmuştur! (Kuran'da pek çok yerde alemler kelimesi ile \"insan\"lara işaret edilmiştir. Bu iyi incelenmeli ve dikkatle düşünülmeli. )",
      "bayrakli": "Kendinde şüphe olmayan bu kitabı, alemlerin Rabbi olan Allah indirmektedir.",
      "elmali_sade": "Kendisinde şüphe olmayan bu Kitab'ın indirilişi, alemlerin Rabbi tarafındandır.",
      "cantay": "Bu kitabın indirilmesi, ki onda hiçbir şübhe yokdur, aalemlerin Rabbindendir.",
      "piris": "Kitabın indirilmesi, hiç kuşkusuz, alemlerin Rabbindendir.",
      "yildirim": "Bu kitabın, alemlerin Rabbi tarafından indirildiğinde hiçbir şüphe yoktur.",
      "safa": "Hakkında kuşku olmayan Kitap'ın indirilişi, Evrenlerin Efendisindendir.",
      "yuksel": "Bu kitabın indirilişi,  hiç kuşkusuz,  evrenlerin Efendisi tarafındandır.",
      "aktas": "Mutlak doğru olan bu Kitap'ın indirilişi, alemlerin Rabb'indendir.",
      "okuyan": "Kendisinde hiçbir şüphe bulunmayan bu Kitabın indirilişi âlemlerin Rabbindendir.[1]"
    },
    {
      "number": 3506,
      "numberInSurah": 3,
      "transliteration": "Am yaqooloonaf taraahu bal huwal haqqu mir rabbika litunzira qawma maaa ataahum min nazeerim min qablika la'allahum yahtadoon",
      "diyanet": "\"Onu peygamberin kendisi uydurdu\" diyorlar, öyle mi? Hayır; O, senden önce peygamber gönderilmemiş olan bir milleti uyarman için sana Rabbinden gelen bir gerçektir. Belki artık doğru yolu bulurlar.",
      "ozturk": "Yoksa \"Onu uydurdu\" mu diyorlar?! Hayır, haktır o; senin Rabbindendir; senden önce kendilerine hiçbir uyarıcı gelmemiş bir toplumu uyarman içindir. Umulur ki, doğruya ve güzele kılavuzlanırlar.",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "Yoksa onu uydurdu mu diyorlar? Hayır, haktır o, rabbındandır, kendilerine senden önce kocundurucu Peygamber gelmemiş olan bir kavmi kocundurasın diye gerek ki hidayeti kabul edeler",
      "islamoglu": "Yine de onlar \"Onu o uydurdu\" diyorlar. Hayır! O Senin Rabbinden gelen bir hakikattir; senden önce kendilerine uyarıcı gelmemiş bir toplumu belki doğru yola gelirler diye uyarman içindir.",
      "bulac": "Yoksa onlar: \"Bunu uydurdu\" mu diyorlar? Hayır; o, Rabbinden olan bir haktır; senden önce kendilerine bir uyarıcı gelmemiş bir kavmi uyarman için (onu sana indirdik). Umulur ki hidayet bulurlar.",
      "esed": "Ama onlar, (o hakkı inkar edenler,) \"Onu (Muhammed) uydurdu!\" diyorlar. Asla! O, Rabbinden gelen bir hakikat olup senden önce hiçbir uyarıcı ile karşılaşmamış olan (bu) halkı doğru yola gelsinler diye uyarabilmen içindir.",
      "suleymaniye": "Yoksa \"Onu, o (Muhammed) uydurdu.\" mu diyorlar[1]? Hayır! O (kitap), Rabbin tarafından indirilmiş bir gerçektir[2]. Senden önce kendilerine uyarıcı gelmemiş bir topluluğu[3] uyarman içindir. Belki doğru yola girerler.",
      "ates": "Yoksa \"Onu uydurdu\" mu diyorlar? Hayır, o senden önce kendilerine hiçbir uyarıcı gelmemiş olan bir kavmi, doğru yola gelirler umuduyla uyarman için Rabbin tarafından (sana indirilen) gerçektir.",
      "hulusi": "Yoksa \"Onu uydurdu\" mu diyorlar! Asla! O, senden önce kendilerine bir uyarıcı gelmemiş toplumu uyarman için Rabbinden (olan) Hak'tır. . . Umulur ki (değerlendirip) hakikate ererler.",
      "bayrakli": "Yoksa \"onu Muhammed uydurdu\" mu diyorlar? Hayır, o, senden önce kendilerine bir uyarıcı gelmemiş olan bir toplumu uyarman için Rabbin tarafından gelen bir haktır/kitaptır. Umulur ki doğru yolu bulurlar.",
      "elmali_sade": "Yoksa: \"Onu uydurdu\" mu diyorlar? Hayır, o, senden önce kendilerine bir gocundurucu (uyarıcı) peygamber gelmemiş olan bir kavmi gocundurasın (uyarasın) diye, Rabbin tarafından gelen bir gerçektir, gerek ki hidayeti kabul ederler.",
      "cantay": "Yoksa o, bunu kendiliğinden mi uydurdu diyorlar? Hayır, o Rabbinden (gelen bir) hakdır. (Biz onu) senden evvel kendilerine inzar edici hiçbir (peygamber) gelmemiş olan bir kavme, (tutdukları yolun) korkunç aakıbetlerini haber vermen için (indirdik). Olur ki onlar hidayeti kabul ederler.",
      "piris": "Yoksa \"Onu uydurdu\" mu diyorlar? Hayır, O, senden önce kendilerine bir uyarıcı gelmemiş olan bir toplumu, belki doğru yola gelirler diye uyarman için Rabbi'nden gelen gerçektir",
      "yildirim": "Yoksa: \"Onu uydurdu\" mu diyorlar? Bilakis, o gerçeğin ta kendisidir. Senden önce kendilerini uyaran hiçbir peygamber gelmemiş olan bir toplumu, doğru yolu bulmaları ümidiyle uyarman için Rabb'in tarafından gönderilmiştir.",
      "safa": "Yoksa \"Onu uydurdu!\" mu diyorlar? Hayır! O, senden önce kendilerine uyarıcı gelmemiş bir toplumu uyarman için, Efendinden gerçektir; belki doğru yola erişirler diye.",
      "yuksel": "\"Onu uydurdu\" mu diyorlar? Halbuki bu,  senden önce kendilerine bir uyarıcı ulaşmamış bir toplumu,  belki yola gelirler diye uyarman için Efendinden gelen bir gerçektir.",
      "aktas": "Yoksa \"Onu kendisi uydurdu\" mu diyorlar? Bilakis! O, Rabb'inden bir gerçektir. Senden önce kendilerine bir uyarıcı gelmemiş olan halkı uyarman içindir. Umulur ki böylece onlar, doğru yolu seçerler.",
      "okuyan": "Yoksa \"Onu (Muhammed) uydurdu\"[1] mu diyorlar? Aksine doğru yolu bulsunlar diye o, senden önce kendilerine uyarıcı gelmemiş bir kavmi uyarman için Rabbinden gönderilen gerçektir.[2]"
    },
    {
      "number": 3507,
      "numberInSurah": 4,
      "transliteration": "Allaahul lazee khalaqas samaawaati wal arda wa maa bainahumaa fee sittati ayyaam;Thummas tawaa 'alal 'arsh; maa lakum min doonihee minw-wwaliyyinw-wala shafee'; afala tatazakkaroon",
      "diyanet": "Gökleri, yeri ve ikisinin arasında bulunanları altı günde yaratan, sonra arşa hükmeden Allah'tır. O'ndan başka bir dostunuz ve şefaatçiniz yoktur. Düşünmüyor musunuz?",
      "ozturk": "Allah'tır ki gökleri, yeri ve ikisi arasındakileri altı günde yaratmış, sonra arş üzerinde egemenlik kurmuştur. O'nun dışındakilerden size ne bir dost vardır ne de bir şefaatçı. Hâlâ düşünüp ibret almayacak mısınız?",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "Allah, o ki Gökleri ve Yeri altı günde yaratmış, sonra Arş üzerine istiva buyurmuştur, sizin için ondan başka ne bir veliy vardır, ne bir şefi', artık düşünmez misiniz?",
      "islamoglu": "Gökleri, yeri ve bu ikisi arasındakileri altı aşamada yaratan, sonra da hükümranlık makamına kurulan Allah'tır; (hesap günü) sizi O'ndan koruyacak ne bir dost ne de bir kayırıcı bulamazsınız: peki, hala ders almayacak mısınız?",
      "bulac": "Allah; gökleri, yeri ve ikisi arasında olanları altı günde yarattı, sonra arşa istiva etti. Sizin O'nun dışında bir yardımcınız ve şefaatçiniz yoktur. Yine de öğüt alıp düşünmeyecek misiniz?",
      "esed": "Allah'tır gökleri ve yeri ve ikisinin arasında bulunan her şeyi altı devrede yaratan ve sonra Kudret ve Hakimiyet Tahtı'na oturan; (Hesap Günü) ne sizi O'ndan koruyacak, ne de size şefaat edecek birini bulamazsınız; hala düşünüp ders almaz mısınız?",
      "suleymaniye": "Allah; gökleri, yeri ve ikisinin arasında bulunanları altı günde[1] yaratmış, sonra arşa /yönetimin başına[2] geçmiş olandır. Onunla aranıza girecek bir veli /yakınınız[3] ve şefaatçiniz yoktur. Bilgilerinizi kullanmayacak mısınız[4]?",
      "ates": "O (Allah) ki gökleri, yeri ve bunlar arasında bulunanları altı günde yarattı; sonra Arş'a istiva etti. Sizin, O'ndan başka bir dostunuz, şefa'atçiniz yoktur. Düşünüp öğüt almıyor musunuz?",
      "hulusi": "Allah, O ki, semalar (gökler veya nefs mertebeleri olan bilinç düzeyleri) ve arzı (yeryüzü veya beden - beyin) ve ikisi arasında olanları altı aşamada - süreçte (insan itibarıyla 6 aşama: 1. sperm/yumurta, 2. döllenme (zigot), 3. geometrik hücre çoğalması, 4. hücre farklılaşması, 5. organların oluşması, 6. farklılaşan organların işlevlenmesi - şuur ve duyuların oluşması. A. H. ) yarattı, sonra Arş'a istiva etti (Esma özellikleriyle fiiller aleminde tedbirata başladı). . . Sizin O'ndan başka ne bir Veliyy'niz ve ne de bir şefaat ediciniz vardır. . . Hala bunu düşünüp, değerlendirmiyor musunuz? (Bu ayeti iki yönlü düşünmek gerek kanaatimce. İnsanın dış dünyası ve İnsanın varlığı olarak. A. H. )",
      "bayrakli": "Allah, gökleri, yeri ve bunların arasındakileri altı günde/evrede/dönemde yaratan, sonra arşı hakimiyeti altına alandır. O'ndan başka ne bir dost ne de bir şefaatçiniz vardır. Düşünüp ders almıyor musunuz?",
      "elmali_sade": "Allah O'dur ki, gökleri, yeri ve ikisi arasındakileri altı günde yaratmış, sonra Arş üzerine hükümranlığını kurmuştur. Sizin için O'ndan başka ne bir sahibiniz, ne de bir şefaatçiniz vardır. Artık düşünmez misiniz?",
      "cantay": "Allah, gökleri ve yeri ve bunların arasında olan şeyleri altı günde yaratan, sonra hükmü arşı istila edendir. Sizin Ondan başka hiçbir yariniz ve (azabınızı giderecek) hiçbir yardımcınız yokdur. Artık iyice düşünmez misiniz?",
      "piris": "Allah, gökleri ve yeri altı günde, yaratmış. Sonra da hakimiyeti altına almıştır. Sizin O'ndan başka bir veliniz de şefaatçiniz de yoktur. Hala düşünmüyor musunuz?",
      "yildirim": "Allah o hak mabuddur ki gökleri, yeri ve ikisinin arasındaki varlıkları altı günde yaratmış, sonra da arşına kurulmuş mutlak hükümrandır. Sizin O'ndan başka ne haminiz, ne şefaatçiniz yoktur. Hala gereğince düşünmez misiniz?",
      "safa": "Allah, gökleri, yeryüzünü ve ikisi arasındakileri altı günde yaratmıştır. Sonra, egemen bir erk oluşturmuştur. O'ndan başka bir de ayrıca, ne bir dost ne de bir ara bulucu yoktur. Yine de düşünmüyor musunuz?",
      "yuksel": "ALLAH gökleri,  yeri ve aralarındakileri altı günde yaratan ve sonra tüm otoriteyi kurandır. Sizin için O'ndan ayrı bir veli (sahip) ve şefaatçi (aracı) yoktur. Öğütten anlamaz mısınız?",
      "aktas": "O Allah ki; gökleri, yeri ve ikisinin arasındakileri altı günde[1] yarattı. Sonra arşa isteva etti.[2] Sizin O'ndan başka veliniz[3] ve şefaatçiniz[4] yoktur. Hala öğüt almaz mısınız?",
      "okuyan": "Gökleri, yeri ve ikisinin arasındakileri altı günde (dönemde) yaratan, sonra arşa istiva eden Allah'tır.[1] Sizin için O'ndan başka hiçbir dost ve şefaatçi yoktur. (Hâlâ gerçeği) hatırlamıyor musunuz?"
    },
    {
      "number": 3508,
      "numberInSurah": 5,
      "transliteration": "Yudabbirul amra minas samaaa'i ilal ardi Thumma ya'ruju ilai Thumma ya'ruju ilaihi fee yawmin kaana miqdaaruhoooo alfa sanatim mimmaa ta'uddoon",
      "diyanet": "Gökten yere kadar, olan bütün işleri Allah düzenler, sonra, işler sizin hesabınıza göre bin yıl kadar tutan bir gün içinde O'na yükselir.",
      "ozturk": "İş ve oluşu gökten yere doğru çekip çevirir; sonra o O'na yükselip çıkar: Bir günde ki, süresi, sizin saymakta olduğunuz günlerden bin yıla denktir.",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "Semadan Zemine (yukarıdan aşağıya) emri tebdir eder, sonra da o ona uruc eyler bir günde ki mikdarı sizin sayınızdan bin sene eder",
      "islamoglu": "Gökten yere kadar bütün bir oluşu O düzenler; en sonunda bütün bir oluş sizin hesabınıza göre bin yıl kadar süren bir O'na yükselir.",
      "bulac": "Gökten yere her işi O evirip düzene koyar. Sonra (işler,) sizin saymakta olduğunuz bin yıl süreli bir günde yine O'na yükselir.",
      "esed": "Göklerden yere kadar bütün mevcudatı O düzenleyip yönetir; ve sonunda tümü, sizin hesabınızla bin yıl (kadar) süren bir Gün'de (yargılanmak üzere) O'na yükselir.",
      "suleymaniye": "Gökten yere her işi o düzenler[1]; sonra (sonuçları) sizin hesabınıza göre süresi bin yıl olan bir zaman diliminde ona yükselir[2].",
      "ates": "(Allah) Emri gökten yere tedbir eder (buyruğunu indirir). Sonra emir, sizin hesabınızca bin yıl süren bir gün içinde O'na çıkar.",
      "hulusi": "Emri (hükmü) semadan (dışsal olarak; burçlar diye tanımlanan Esma özelliklerinin açığa çıkmasıyla oluşan yapılardan yayılan kozmik elektromanyetik dalgalarla ağırlıklı olarak karındaki ikinci beyini ve dolayısıyla bilinci etkileyerek; ya da, içsel olarak, holografik gerçeklik gereği beyindeki datadan açığa çıkan Esma mertebesinden. A. H. ) arzı (yeryüzü veya beyini) tedbir eder. . . Sonra miktarı, bin sene olan süreç içinde O'na uruc eder (ruh beden yaşam boyutuna yükseliş veya boyutsal aslına dönüş. A. H. ).",
      "bayrakli": "Gökten yere kadar bütün işleri O yönetir. Sonra, sizin saydığınız yıllardan bin yıla denk düşen bir günde bütün işler O'na çıkar.",
      "elmali_sade": "Gökten yere (yukarıdan aşağıya) kadar bütün işleri o düzenleyip yönetir, sonra da sizin saydıklarınızdan bin yıl kadar olan bir günde O'na yükselir.",
      "cantay": "Gökden yere kadar her işi O tedbir eder. Sonra (o iş) sizin sayageldiğinizce bin sene mıkdarında olan (mesafeye) bir günde yine Ona yükselir.",
      "piris": "Gökten yere bütün işleri o düzenler. Sonra sizin saydığınızla süresi bin yıl olan bir günde işler O'na yükselir.",
      "yildirim": "Gökten yere kadar her işi düzenleyip yönetir. Sonra bütün bu işler, sizin hesabınıza göre bin yıl tutan bir günde O'na yükselir.",
      "safa": "Göklerden yeryüzüne doğru tüm işleri yönetir. Sonra, sizin hesabınızla bin yıl olan bir gün içinde O'na yükselirler.",
      "yuksel": "Gökten yere kadar bütün işleri O kontrol eder. Sonra sizin saydığınızdan bin yıla eşit bir gün içinde kendisine yükselirler.*",
      "aktas": "Gökten yeryüzüne kadar işleri düzenler. Sonra miktarı sizin hesabınıza göre bin yıl süren bir gün[1] içinde işler O'na yükselir.[2]",
      "okuyan": "(Allah) gökten yere (kadar her) işi düzenleyip yönetir. Sonra (bütün bu işler) sizin saymakta olduğunuz türden bin sene tutan[1] bir günde O'na yükselir. "
    },
    {
      "number": 3509,
      "numberInSurah": 6,
      "transliteration": "Zaalika 'aalimul ghaybi wa shahaadatil 'azeezur raheem",
      "diyanet": "O, görülmeyeni de görüleni de bilendir, güçlüdür, merhametlidir.",
      "ozturk": "İşte budur Allah! Gaybı da görüneni de bilen O'dur. Azîz'dir o, Rahîm'dir.",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "Odur işte gaybi de şehadeti de bilen, aziz rahim",
      "islamoglu": "İşte idraki aşan hakiketleri de, idrak ve tecrübe edilebilen gerçekleri de bilen; (hem) her işinde mükemmel olan, (hem de) merhamet kaynağı olan yalnızca O'dur.",
      "bulac": "İşte gaybı da, müşahede edilebileni de bilen, üstün ve güçlü olan, esirgeyen O'dur.",
      "esed": "Yaratılmışların kavrayış alanının ötesindeki şeyleri de, duyuları ve akıllarıyla kavrayabildiklerini de bilen O'dur; O, Kudret Sahibidir, Rahmet Kaynağıdır.",
      "suleymaniye": "İşte o, gaybı /algılanamayanı ve şehadeti /algılanabileni de bilen, daima üstün ve ikramı bol olandır[1].",
      "ates": "İşte görünmeyeni de, görüneni de bilen, güçlü ve esirgeyici olan O'dur.",
      "hulusi": "İşte (Allah) gaybı (algılanamayan) da şehadeti (algılanan) de Bilen'dir; Aziyz'dir, Rahıym'dir.",
      "bayrakli": "Allah, görülen ve görülmeyen her şeyi bilir; çok güçlüdür; çok merhametlidir.",
      "elmali_sade": "İşte görülmeyeni de görüleni de bilen, herşeye gücü yeten, çok merhametli olan O'dur.",
      "cantay": "İşte görünmeyeni de, görüneni de bilen, yegane gaalib olan, (ehl-i taatini) çok esirgeyen (Haalik-ı müdebbir) budur.",
      "piris": "İşte görülmeyeni de görüneni de bilen güçlü ve merhametli olan O'dur.",
      "yildirim": "İşte gaybı ve şehadeti, görünmeyen ve görünen alemleri bilen, mutlak galebe ve kudret, mutlak rahmet sahibi O'dur.",
      "safa": "İşte, gizli gerçekleri ve görünenleri Bilendir. Üstündür; Merhametlidir.",
      "yuksel": "Gizliyi de açığı da bilen,  Üstün ve Rahim işte böyledir.",
      "aktas": "İşte O, görünmeyeni ve görüneni bilen Mutlak Üstün Olan'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "İşte, görünmeyeni de görüneni de bilen, güçlü, çok merhametli olan O'dur."
    },
    {
      "number": 3510,
      "numberInSurah": 7,
      "transliteration": "Allazee ahsana kulla shai in khalaqa; wa bada a khalqal insaani min teen",
      "diyanet": "Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra onu şekillendirip ruhundan ona üfleyen Allah'tır. Size kulaklar, gözler, kalbler verilmiştir. Öyleyken, pek az şükrediyorsunuz.",
      "ozturk": "O, odur ki, yarattığı her şeyi güzel yarattı. Ve insanın yaratılışına çamurdan başladı.",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "O ki yarattığı her şey'i güzel yarattı ve insanı yaratmağa bir çamurdan başladı",
      "islamoglu": "O her şeye yaratılış amacıyla en uyumlu olma ve kemalini bulma (yeteneğini) bahşetmiştir. Öyle ki, insan türünü yaratmaya (basit) bir balçıktan başlamıştır.",
      "bulac": "Ki O, yarattığı her şeyi en güzel yapan ve insanı yaratmaya bir çamurdan başlayandır.",
      "esed": "O, yarattığı her şeyi en mükemmel şekilde yapandır. Nitekim Allah, insanın yaratılışını balçıktan başlatır;",
      "suleymaniye": "O, yarattığı her şeyi güzel yaratandır. İnsanı yaratmaya çamurdan başlamıştır[1].",
      "ates": "O'dur ki, yarattığı herşeyi güzel yaptı ve insanı yaratmağa çamurdan başladı.",
      "hulusi": "O ki, yarattığı her şeyi mükemmel yapmıştır! İnsanı oluşturmaya balçıktan (yumurta) başlamıştır.",
      "bayrakli": "O, yarattığı her şeyi en güzel yaratmış ve insanın yaratılışına çamurdan başlamıştır.",
      "elmali_sade": "O ki, yarattığı herşeyi güzel yarattı ve insanı yaratmaya da bir çamurdan başladı.",
      "cantay": "Ki O, yaratdığı her şey'i güzel yapan, insanı yaratmıya da çamurdan başlıyandır.",
      "piris": "Yarattığı her şeyi güzel yaratandır. İnsanı da yaratmaya çamurdan başladı.",
      "yildirim": "Yarattığı her şeyi güzel ve muhkem yapıp insanı ilkin çamurdan yarattı.",
      "safa": "O, her şeyi en güzel biçimde yaratmıştır. İnsanın yaratılışına da balçıktan başladı.",
      "yuksel": "O yarattığı her şeyi mükemmel hale soktu. İnsanın yaratılışına balçıktan başladı.*",
      "aktas": "O ki yarattığı her şeyi en iyi şekilde yaratmıştır. İnsanı yaratmaya çamurdan[1] başladı.",
      "okuyan": "O ki yarattığı her şeyi güzel yapmış ve insanı yaratmaya çamurdan başlamıştır.[1]"
    },
    {
      "number": 3511,
      "numberInSurah": 8,
      "transliteration": "Thumma ja'ala naslahoo min sulaalatim mim maaa'immaheen",
      "diyanet": "Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra onu şekillendirip ruhundan ona üfleyen Allah'tır. Size kulaklar, gözler, kalbler verilmiştir. Öyleyken, pek az şükrediyorsunuz.",
      "ozturk": "Sonra onun neslini bir üsareden, hor görülen bir sudan oluşturdu.",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "Sonra da bir sülaleden, bir hakıyr sudan neslini yaptı",
      "islamoglu": "Sonra onun neslini yine (en az o kadar) basit bir sıvı özünden yaratmıştır.",
      "bulac": "Sonra onun soyunu bir özden (sülale'den), basbayağı bir sudan yapmıştır.",
      "esed": "sonra basit bir sıvı özünden soyunu sürdürür;",
      "suleymaniye": "Sonra onun soyunu bir özden; dayanıksız bir sudan /sıvıdan oluşturmuştur[1].",
      "ates": "Sonra onun neslini bir özden, hakir bir su(yun özü)nden yaptı.",
      "hulusi": "Sonra onun neslini basit bir sudan (meni) meydana getirdi.",
      "bayrakli": "Sonra onun soyunu değersiz bir suyun özünden devam ettirmiştir.",
      "elmali_sade": "Sonra onun neslini bir sülaleden (değersiz bir sudan) yaptı.",
      "cantay": "Sonra O, bunun zürriyyetini hakıyr bir sudan meydana gelen nutfeden yapmışdır.",
      "piris": "Sonra onun neslini basit bir suyun özünden meydana getirdi.",
      "yildirim": "Sonra onun neslini, önemsiz bir suyun özünden, meniden üretti.",
      "safa": "Sonra, onun soyunu, özelliği olmayan bir suyun özünden oluşturdu.[348]",
      "yuksel": "Sonra onun soyunu bayağı bir sudan devam ettirdi.",
      "aktas": "Sonra onun soyunu[1] bir özden, basit bir sudan,[2] devam ettirdi.",
      "okuyan": "Sonra onun neslini dayanıksız bir suyun özünden yaratmıştır.[1]"
    },
    {
      "number": 3512,
      "numberInSurah": 9,
      "transliteration": "Thumma sawwaahu wa nafakha feehi mir roohihih; wa ja'ala lakumus sam'a wal-absaara wal-af'idah; taqaleelam maa tashkuroon",
      "diyanet": "Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra onu şekillendirip ruhundan ona üfleyen Allah'tır. Size kulaklar, gözler, kalbler verilmiştir. Öyleyken, pek az şükrediyorsunuz.",
      "ozturk": "Sonra ona bir biçim verdi ve onun içine kendi ruhundan üfledi. Sizin için, işitme gücü, gözler ve gönüller vücuda getirdi. Ne kadar da az şükredersiniz!",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "Sonra onu tesviye edib içine ruhundan nefh buyurdu ve sizin için o işitmeyi, o görmeleri ve gönülleri yaptı, siz pek az şükrediyorsunuz",
      "islamoglu": "Daha sonra onu yaratılış amacını gerçekleştirecek bir donanıma sahip kılarak Kendi ruhundan üflemiştir; derken sizi hem işitme ve görme, hem de duygu ve düşünce yetenekleriyle donatmıştır: ne kadar da azınız şükrediyor.",
      "bulac": "Sonra onu 'düzeltip bir biçime soktu' ve ona ruhundan üfledi. Sizin için de kulak, gözler ve gönüller var etti. Ne az şükrediyorsunuz?",
      "esed": "sonra ona (yaratılış) amacına uygun bir şekil verip Kendi ruhundan üfler; ve (böylece, ey insanoğlu,) sizi hem işitme ve görme (melekeleri) hem de düşünce ve duygularla donatır, (Buna rağmen) ne kadar da az şükrediyorsunuz!",
      "suleymaniye": "Sonra insana son şeklini vermiş[1], içine ruhundan üflemiş, sizin için[2] dinleme yeteneği, basiret /ileri görüşlülük ve gönüller oluşturmuştur[3]. Görevlerinizi ne kadar az yerine getiriyorsunuz!",
      "ates": "Sonra ona biçim verdi, ona kendi ruhundan üfledi. Ve sizin için kulak(lar), gözler ve gönüller yarattı. Ne kadar az şükrediyorsunuz!",
      "hulusi": "Sonra onu (beyini, Esma manalarını açığa çıkaracak şekilde) tesviye etti (nöronların Esma özelliklerini açığa çıkartacak dalga boylarını değerlendirecek şekilde oluşturulması) ve onda kendi ruhundan nefhetti (nefh = üfleme içten dışadır; nefholan yani içten dışa yani beynin data boyutundan açığa çıkarılan Esma manalarının özellikleridir ki, varlık alemindeki \"Allah'ın ruhu\" diye işaret edilen de budur Allahu alem). . . Sizin için sem' (algılama), basarlar (gözler - görme) ve FUADLAR (Esma mana özelliklerini beyne yansıtıcılar - kalp nöronları) oluşturdu. . . Ne az şükrediyorsunuz (değerlendiriyorsunuz)!",
      "bayrakli": "Sonra ona güzel bir şekil verip kendi ruhundan üflemiştir. Size kulaklar, gözler ve kalpler vermiştir. Ne kadar az şükrediyorsunuz!",
      "elmali_sade": "Sonra onu düzenli bir şekle sokup, içine kendi ruhundan üfledi ve sizin için işitmeyi, o görmeleri ve gönülleri yaptı. Siz çok az şükrediyorsunuz!",
      "cantay": "Sonra onu düzeltib tamamladı. İçine ruuhundan üfürdü. Sizin için kulaklar, gözler, gönüller yaratdı. Ne az şükredersiniz?",
      "piris": "Sonra ona şekil verip, canlandırdı. Size kulak, gözler ve gönüller verdi. Ne kadar az şükrediyorsunuz.",
      "yildirim": "Sonra ona en uygun şeklini verdi, ona ruhundan üfledi. Size kulaklar, gözler, gönüller verdi. Ne az şükrediyorsunuz!",
      "safa": "Sonra, onu biçimlendirip, Ruhundan üfledi; duyma yetisi, gözler ve duygular verdi. Ne denli az şükrediyorsunuz?[349]",
      "yuksel": "Sonra onu biçimlendirip ona ruhundan üfledi. Size işitme ve görme yeteneği ile beyinler verdi; siz pek seyrek şükrediyorsunuz.",
      "aktas": "Sonra onu düzenledi ve ona Ruhundan üfledi.[1] Size duyma yetisi, görme yetisi ve fuad[2] verdi. Ne kadar az şükrediyorsunuz!",
      "okuyan": "Sonra onu şekillendirmiş, ona rûhundan üflemiştir. Sizin için işitme (duyusu), gözler ve kalpler yaratmıştır. Ne kadar da azınız şükrediyor!"
    },
    {
      "number": 3513,
      "numberInSurah": 10,
      "transliteration": "Wa qaalooo 'a-izaa dalalnaa fil ardi 'a-innaa lafee khalqin jadeed; bal hum biliqaaa'i rabbihim kaafirroon",
      "diyanet": "Puta tapanlar: \"Toprağa karışıp yok olduktan sonra yeniden mi yaratılacağız?\" derler. Evet; onlar, Rab'lerine kavuşmayı inkar edenlerdir.",
      "ozturk": "Şöyle dediler: \"Toprakta kaybolup gittiğimiz zaman mı, o zaman mı yeni bir yaratılış içinde olacağız!\" Gerçek şu ki, onlar her şeyden önce, Rablerinin huzuruna varmayı inkâr ediyorlar.",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "Bir de: a! Arzda gaib olduğumuzda mı? Cidden biz mi muhakkak yeni bir hılkatte olacağız? dediler, fakat onlar rablarının likasını (huzuruna varacaklarını) inkar eden kafirlerdir",
      "islamoglu": "Bir de kalkıp derler ki: \"Yani biz toprağın içinde kayıplara karışınca mı? Sahiden de biz yeniden yaratılacak mıyız?\" Aslında (bu tavırlarıyla) onlar, Rablerinin huzuruna çıkıp (hesap vermeyi) inkar etmektedirler.",
      "bulac": "Dediler ki: \"Biz yer (toprağın için)de yok olup gittikten sonra, gerçekten biz mi yeniden yaratılmış olacağız?\" Hayır, onlar Rablerine kavuşmayı inkar edenlerdir.",
      "esed": "Nitekim (çoğu) insanlar, \"Ne! Biz (ölüp) toprağın altında kaybolduktan sonra yeni bir yaratılış eylemi sonucunda (hayata yeniden döndürülmüş) mü olacağız?\" derler. Hayır, ama (böyle söyleyerek) Rablerine kavuşacakları gerçeğini inkar ederler!",
      "suleymaniye": "Dediler ki: \"Toprakta kaybolup gitmişken mi, biz gerçekten yeni bir yaratılışla mı (diriltileceğiz)[1]?\" Aslında onlar Rablerinin huzuruna varmayı göz ardı edenlerdir[2].",
      "ates": "\"Biz toprakta kaybolduktan sonra, yeni bir yaratılış içinde mi olacağız?\" dediler. Doğrusu onlar, Rablerine kavuşmayı inkar edenlerdir.",
      "hulusi": "Dediler ki: \"Yerde yok olduktan sonra, biz mi yeni bir yapı ile yaşama devam edeceğiz?\" Hayır, onlar, Rablerinin (Esma'sıyla) varlıklarında açığa çıkışı farkındalığını yaşamayı (likasını) inkar edenlerdir.",
      "bayrakli": "\"Toprağın içinde kaybolduğumuzda, gerçekten biz mi yeniden yaratılacağız?\" derler. Gerçekten onlar, Rabblerine kavuşmayı inkar etmektedirler.",
      "elmali_sade": "Bir de: \"A! Yeryüzünde kaybolup gittikten sonra mı, gerçekten biz mi muhakkak yeni bir yaratılışta olacağız?\" dediler. Fakat onlar Rablerine kavuşmayı inkar eden kafirlerdir.",
      "cantay": "Dediler ki: \"Biz yerde (çürüyüb) gaalib olduğumuz vakit mı, hakıykaten biz mi yeni bir yaratılışda (bulunacağız)\"? Evet, onlar Rablerine kavuşmayı inkar edicidirler.",
      "piris": "-Biz, toprakta kaybolup gittikten sonra mı yeniden yaratılacağız? dediler. Aslında onlar, Rab'leri ile karşılaşmayı inkar ediyorlar!",
      "yildirim": "Bir de: \"A! Toprağın dibinde toz olup kaybolduğumuz zaman, gerçekten bu hale gelmiş olan bizler mi yeniden yaratılacağız!\" derler. Hatta onlar Rab'lerinin huzuruna varacaklarını da inkar ederler.",
      "safa": "Dediler ki: \"Yeryüzüne karışarak yitip gittiğimizde mi? Gerçekten, yeniden yaratılacak mıyız?\" Hayır! Onlar, Efendilerine kavuşmayı inkar ediyorlar.",
      "yuksel": "Ve,  \"Biz toprağa karışıp kaybolduktan sonra yeniden mi yaratılacağız?\" dediler. Doğrusu,  onlar Efendi'leri ile kavuşmayı inkar edenlerdir.",
      "aktas": "Onlar: \"Toprakta yok olup kaybolduktan sonra yeniden mi yaratılacağız?\" dediler. Hayır; onlar, Rabb'lerine kavuşmayı yalanlıyorlar.",
      "okuyan": "(İnkârcılar) \"Toprağın içinde kaybolduğumuz zaman biz mi yeni bir yaratılışta olacakmışız?\" derler. Doğrusu onlar Rablerine kavuşmayı inkâr edenlerdir."
    },
    {
      "number": 3514,
      "numberInSurah": 11,
      "transliteration": "Qul yatawaffaakum malakul mawtil lazee wukkila bikum Thumma ilaa rabbikum turja'oon",
      "diyanet": "De ki: \"Size vekil kılınan ölüm meleği canınızı alacak, sonra Rabbinize döndürüleceksiniz.\"",
      "ozturk": "Söyle onlara: \"Size vekil edilen ölüm meleği canınızı alır, sonra doğrudan doğruya Rabbinize döndürülürsünüz.\"",
      "juz": 21,
      "page": 415,
      "sajda": false,
      "elmali": "De ki size müvekkel kılınmış olan melekül'mevt canınızı alacak, sonra döndürülüb rabbınıza götürüleceksiniz",
      "islamoglu": "De ki: \"Sizin için görevlendirilmiş ölüm meleği (nasıl olsa) sizin canlarınızı alacak; en sonunda Rabbinize döndürüleceksiniz.",
      "bulac": "De ki: \"Size vekil kılınan ölüm meleği, hayatınıza son verecek, sonra Rabbinize döndürülmüş olacaksınız.\"",
      "esed": "De ki: \"Sizin için görevlendirilmiş olan ölüm meleği (bir gün) sizi toplayacak ve sonra (hep birlikte) Rabbinize döndürüleceksiniz\".",
      "suleymaniye": "De ki: \"Sizin için görevlendirilen ölüm meleği[1] sizi vefat ettirecek[2] ve daha sonra Rabbinizin huzuruna çıkarılacaksınız.\"",
      "ates": "De ki: \"Üzerinize vekil edilen ölüm meleği, canınızı alır, sonra Rabbinize döndürülürsünüz.\"",
      "hulusi": "De ki: \"Sizde (yapınızda mevcut) vekil kılınmış (işlevlendirilmiş) Melek'ül Mevt (ölüm kuvvesi - biyolojik bedensiz olarak ruh bedenle yaşama çekiş kuvvesi) sizi vefat ettirir (bedeninizden ayırır)! Sonra Rabbinize rücu ettirilirsiniz (Hakikatinizin ne olduğu fark edersiniz). \"",
      "bayrakli": "De ki: \"Size vekil kılınan ölüm meleği canınızı alacak, sonra Rabbinize döndürüleceksiniz.\"",
      "elmali_sade": "De ki: \"Size tayin edilmiş olan ölüm meleği canınızı alacak, sonra döndürülüp Rabbinize götürüleceksiniz!\"",
      "cantay": "De ki: Size müvekkel olan ölüm meleği canınızı alacak. (Ondan) sonra da Rabbinize döndürül (üb götürüleceksiniz\".",
      "piris": "- Size memur edilen ölüm meleği sizin canınızı alacak sonra da Rabbinize döndürüleceksiniz, de!",
      "yildirim": "Sen de ki: \"Sizi, canınızı almakla görevlendirilen ölüm meleği vefat ettirecek, sonra da Rabbinizin huzuruna götürüleceksiniz.\"",
      "safa": "De ki: \"Sizin için görevlendirilen ölüm meleği canınızı alacak. Sonra, Efendinize döndürüleceksiniz!\"[350]",
      "yuksel": "De ki: \"Üzerinize görevlendirilen ölüm meleği canınızı alacak ve sonra Efendinize döndürüleceksiniz.\"",
      "aktas": "De ki: \"Size vekil kılınan[1] ölüm meleği, sizi vefat ettirecek. Sonra Rabb'inize döndürüleceksiniz.[2]\"",
      "okuyan": "De ki: \"Size vekil kılınan (görevlendirilen) ölüm meleği[1] sizi vefat ettirecek, sonra Rabbinize döndürüleceksiniz.\""
    },
    {
      "number": 3515,
      "numberInSurah": 12,
      "transliteration": "Wa law taraaa izil mujrimoona naakisoo ru'oosihim 'inda rabbihim rabbanaaa absarnaa wa sami'naa farji'naa na'mal saalihan innaa mooqinoon",
      "diyanet": "Suçluları Rablerinin huzurunda, başları öne eğilmiş olarak: \"Rabbimiz! Gördük, dinledik, artık bizi dünyaya geri çevir de iyi iş işleyelim; doğrusu kesin olarak inandık\" derlerken bir görsen!",
      "ozturk": "Günahkârları, Rablerinin huzurunda başlarını eğmiş olarak şöyle derken bir görsen: \"Rabbimiz; gördük, duyduk, geri gönder bizi ki, barışa/hayra yönelik iyi iş yapalım. Artık kesin olarak inanıyoruz.\"",
      "juz": 21,
      "page": 416,
      "sajda": false,
      "elmali": "Görsen o vakıt ki mücrimler rablarının huzurunda başlarını eğmişler: rabbena! Gördük, dinledik şimdi bizi geri çevir salih bir amel işliyelim, zira yakin hasıl ettik derlerken",
      "islamoglu": "Günahı hayat tarzı haline getirenleri Rablerinin huzurunda başları eğik vaziyette (şöyle derken) bir görmeliydin: \"Rabbimiz, (İşte artık) gördük ve işittik! Şu halde bizi (dünyaya) geri döndür de iyi bir şeyler yapalım! Çünkü (yeniden dirilişe) ikna olmuş bulunuyoruz.\"",
      "bulac": "Suçlu günahkarları, Rableri huzurunda başları öne eğilmiş olarak: \"Rabbimiz, gördük ve işittik; şimdi bizi (bir kere daha dünyaya) geri çevir, salih bir amelde bulunalım, artık biz gerçekten kesin bilgiyle inananlarız\" (diye yalvaracakları zamanı) bir görsen.",
      "esed": "Keşke, günaha batmış olanların (Hesap Günü) Rablerinin huzurunda başlarını öne eğerek, \"Ey Rabbimiz! (Şimdi) görmüş ve duymuş olduk. Öyleyse bizi (yeryüzündeki hayatımıza) geri döndür ki doğru ve yararlı işler yapalım, çünkü (artık hakikate) kani olduk!\" dedikleri zaman(ki hallerini) bir görsen!",
      "suleymaniye": "Suçluların, Rablerinin huzurunda başlarını öne eğerek \"Rabbimiz, (gerçeği) gözümüzle gördük ve kulağımızla duyduk; bizi geri çevir de iyi işler yapalım; artık kesin bilgi sahibi kimseleriz[1].\" dedikleri sıradaki hallerini bir görsen!",
      "ates": "Rablerinin huzurunda (utançtan) başlarını öne eğmiş; \"Rabbimiz, gördük, işittik, bizi geri döndür, iyi iş yapalım; artık kesin olarak inandık!\" demekte olan suçluları bir görsen!",
      "hulusi": "Suçlular (hakikat bilgisini inkar edenler), Rablerinin indinde başlarını eğmişler: \"Rabbimiz. . . Gördük gerçeği ve algıladık! Geri döndür bizi (dünya - beden yaşamına da), gerekli çalışmaları uygulayalım! Doğrusu biz ikan sahibiyiz (artık)\" (derler) iken (onları) bir görsen!",
      "bayrakli": "O suçluların, Rabblerinin huzurunda başlarını eğerek, \"Ey Rabbimiz!Gördük, duyduk. Artık bizi dünyaya geri gönder de iyi işler yapalım. Çünkü biz kesin olarak inandık\" diyecekleri anı bir görsen!",
      "elmali_sade": "Bir görsen o zaman suçluları; Rablerinin huzurunda başlarını eğmişler: \"Ey Rabbimiz, gördük ve dinledik. şimdi bizi geri çevir de, iyi bir amel işleyelim; çünkü biz kesin inanç sahibi olduk.\" derlerken.",
      "cantay": "Günahkarların, Rableri huzuurunda: \"Ey Rabbimiz, gördük, İşitdik, Şimdi bizi (dünyaye) geri çevir de güzel amel (ve hareketler) de bulunalım. Çünkü (artık) kat'i suretde inananlarız\" (diye diye) sernügun (olacakları) zaman sen görsen (onları)!",
      "piris": "Suçluları, Rab'lerinin katında, başlarını öne eğmiş olarak bir görsen: -Rabbimiz, gördük ve anladık, bizi yeniden döndür de doğru olanı yapalım, artık biz kesin olarak inandık.",
      "yildirim": "Bir görseydin o suçluları: Rab'lerinin huzurunda, mahcupluktan başları önlerine eğilmiş şöyle derken: \"Gördük, işittik ya Rabbena! Ne olur bizi dünyaya bir gönder! Öyle güzel, makbul işler yaparız ki! Çünkü gerçeği kesin olarak biliyoruz artık!\"",
      "safa": "Suçluları, Efendilerinin karşısında başlarını öne eğmiş durumdayken bir görseydin? \"Efendimiz! Gördük ve duyduk. Bizi geri döndür de erdemli edimler yapalım; kuşkusuz, artık biliyoruz!\"",
      "yuksel": "Suçluları,  Efendi'leri huzurunda başlarını öne eğmiş durumda iken bir görseydin: \"Efendimiz,  gördük ve işittik. Bizi döndür de erdemli davranalım. Şimdi biz kesin olarak onayladık.\"[1]",
      "aktas": "Mücrimleri, Rabb'lerinin huzurunda başları öne eğilmiş olarak: \"Rabb'imiz! Gördük ve dinledik, şimdi bizi dünyaya geri gönder de salihatı[1] yapalım. Biz, artık kesin bir şekilde iman ettik.\" derlerken bir görsen!",
      "okuyan": "O suçluların Rableri huzurunda başlarını öne eğecekleri ve \"Rabbimiz! Gördük, duyduk; bizi (dünyaya) geri gönder de iyi işler yapalım; artık kesin olarak inananlarız!\"[1] diyecekleri zamanı bir görsen!"
    },
    {
      "number": 3516,
      "numberInSurah": 13,
      "transliteration": "Wa law shi'naa la-aatainaa kulla nafsin hudaahaa wa laakin haqqal qawlu minnee la amla'anna jahannama minal jinnati wannaasi ajma'een",
      "diyanet": "Biz dilesek herkese hidayet verirdik, fakat cehennemi tamamen cin ve insanlarla dolduracağıma dair Benden söz çıkmıştır.",
      "ozturk": "Biz dileseydik, her benliğe hidayetini elbette verirdik. Fakat benden şu yolda söz hak olmuştur: \"Yemin olsun, cehennemi tamamıyla cinlerden ve insanlardan dolduracağım.\"",
      "juz": 21,
      "page": 416,
      "sajda": false,
      "elmali": "Eğer dilemiş olsa idik her nefse hidayetini verirdik ve lakin benden şu kavil hakk oldu: elbette ve elbette Cehennemi dulduracağım bütün cinlerle insanlardan",
      "islamoglu": "İmdi eğer Biz isteseydik, herkesi doğru yola (zorla) sokardık; fakat (bunu istemedik) ki, (iyiler kötülerden seçilsin de) tarafımdan verilmiş bulunan \"Mutlaka cehennemi görünmeyen varlıkların ve insanların (kötüleriyle) tıka basa dolduracağım\" sözü gerçekleşsin.",
      "bulac": "Eğer biz dilemiş olsaydık, her bir nefse kendi hidayetini verirdik. Fakat benden çıkan şu söz gerçekleşecektir: \"Andolsun, cehennemi cinlerden ve insanlardan (inkar edenlerle) tamamıyla dolduracağım.\"",
      "esed": "Eğer dileseydik her insanı doğru yola ulaştırırdık fakat (böyle olmasını dilemedik ve sonuçta) şu vaadim doğru çıkacak: \"Cehennemi mutlaka görünmeyen varlıklar ve insanlarla dolduracağım!\"",
      "suleymaniye": "Tercihi biz yapsaydık[1] kesinlikle herkesi hidayete erdirirdik[2]. Ama benim şu sözüm gerçekleşecektir: \"Cehennemi tamamen (şeytanlara uyan) cinler ve insanlarla dolduracağım[3].\"",
      "ates": "Dileseydik, herkese hidayetini verirdik, (herkesi doğru yola iletirdik). Fakat benden \"Mutlaka cehennemi, cinlerden ve insanlardan bir kısmiyle tamamen dolduracağım!\" kararı çıkmıştır.",
      "hulusi": "Eğer dileseydik, her benliğe kendi hakikatini elbette fark ettirirdik! Ne var ki benden: \"Cinlerden ve insanlardan oluşan toplulukla cehennemi elbette dolduracağım\" sözü hak olmuştur.",
      "bayrakli": "Biz dileseydik herkesi doğru yola iletirdik. Fakat, \"cehennemi tamamen cinlerden ve insanlardan dolduracağım\" diye söz verdim.",
      "elmali_sade": "Eğer dilemiş olsaydık, herkese hidayetini verirdik; fakat tarafımdan şu söz verildi: \"Elbette ve elbette cehennemi bütün cin ve insanlardan dolduracağım!\"",
      "cantay": "Eğer biz dileseydik herkesi elbette hidayete erdirirdik. Fakat benden (saadır olan şu): \"Cehennemi bütün cinlerden, insanlardan muhakkak dolduracağım\" sözü hak olmuşdur.",
      "piris": "Dileseydik, herkesi doğru yola iletirdik. Fakat; \"Cehennemi tamamen cin ve insanlarla dolduracağım\" diye söz verdim.",
      "yildirim": "Eğer dileseydik bütün insanlara hidayet verir, doğru yola koyardık. Lakin \"Cehennemi cinlerden ve insanlardan bir kısmıyla dolduracağım\" hükmü kesinleşmiştir.",
      "safa": "Eğer dileseydik, her benliği doğru yola eriştirirdik. Fakat \"Cehennemi, cinlerle ve insanlarla kesinlikle dolduracağım!\" sözü gerçekleşecektir.",
      "yuksel": "Dileseydik herkese hidayetini verirdik. Ancak,  cinlerin ve insanların bir kısmıyla cehennemi topluca dolduracağıma dair sözüm gerçekleşmiştir.[1]",
      "aktas": "Eğer dileseydik, herkese elbette hidayetini verirdik.[1] Fakat Ben'den söz[2] hak oldu: \"Cehennem'i tamamen cinn ve insanlardan dolduracağım[3].\"",
      "okuyan": "Biz dileseydik elbette herkese hidayetini verirdik.[1] Fakat \"Cehennemi hem cinlerden hem insanlardan bir kısmıyla dolduracağım!\" diye benden kesin söz çıkmıştır.[2]"
    },
    {
      "number": 3517,
      "numberInSurah": 14,
      "transliteration": "Fazooqoo bimaa naseetum liqaaa'a yawminkum haaza innaa naseenaakum wa zooqoo 'azaabal khuldi bimaa kuntum ta'maloon",
      "diyanet": "\"Bugüne kavuşmayı unutmanızın karşılığını görün; doğrusu Biz de sizi unuttuk, yaptıklarınıza karşılık ebedi azabı tadın\" deriz.",
      "ozturk": "\"Bu gününüzü unutmuş olmanın karşılığını tadın. Kuşkusuz, biz de sizi unuttuk. Yaptıklarınıza karşılık o uzun süreli azabı tadın!\"",
      "juz": 21,
      "page": 416,
      "sajda": false,
      "elmali": "O halde tadın unuttuğunuz için bu gününüzün çatmasını, işte biz de sizi unuttuk ve tadın huld azabını yapıb durduğunuz işler yüzünden",
      "islamoglu": "Haydi, bu buluşma gününü hatırlanmaya değer bulmadığınız için azabı tadın bakalım! Çünkü artık Biz de sizi hatırlanmaya değer bulmuyoruz. Haydi, yapmakta ısrar ettiklerinizden dolayı ebedi mahrumiyeti tadın!",
      "bulac": "Öyleyse bu (azab) gününüzle karşılaşmayı unutmanıza karşılık azabı tadın. Biz de sizi gerçekten unuttuk; yaptıklarınıza karşılık ebedi azabı tadın.",
      "esed": "(Ve Allah, günahkarlara şöyle seslenecek:) \"O halde, bu (Hesap) Günü'nün gelip çatacağını umursamamanın (cezasını) çekin bakalım şimdi! (Artık) Biz de sizi bıraktık: öyleyse, yapmış olduğunuz (her türlü kötülük)ten dolayı (bu) ebedi azabı tadın!\"",
      "suleymaniye": "(Onlara şöyle denecek:) \"Bugününüze varmayı unutmuş olmanızın karşılığını tadın! Biz de sizi unuttuk[1]. Yaptıklarınıza karşılık kalıcı olan azabı tadın[2].\"",
      "ates": "\"Bu gününüzle karşılaşmayı unutmanızın cezasını tadın! (Şimdi) Biz de sizi unuttuk. Yaptıklarınızdan ötürü ebedi azabı tadın!\"",
      "hulusi": "Bu gününüze kavuşmayı unuttuğunuzdan dolayı, tadın! Gerçek ki, biz de sizi unuttuk! Yaptıklarınızdan ötürü, sonsuz azabını tadın!",
      "bayrakli": "Suçlulara, \"Bu gününüze kavuşacağınızı unuttuğunuzdan dolayı cezanızı çekin! Biz de sizi unuttuk. Yaptıklarınızdan dolayı süreli azabı tadın!\" denilecektir.",
      "elmali_sade": "O halde bu gününüze kavuşmayı unuttuğunuz için (azabı) tadın, işte Biz de sizi unuttuk. Yapıp durduğunuz işler yüzünden tadın ebedi azabı!",
      "cantay": "O halde şu gününüze kavuşmayı unutduğunuza mukaabil tadın (azabı)! Doğrusu (şimdi) biz de sizi unutduk! Yapmakda (ısraar) etdiğiniz (kötülükler) yüzünden tadın o ardı arası kesilmeyen azabı!",
      "piris": "Bu gününüze kavuşmayı unuttuğunuz için azabı tadın. Biz de sizi unuttuk. Yaptıklarınızın karşılığı olarak kalıcı azabı tadın.",
      "yildirim": "\"Öyleyse, siz nasıl bugünkü buluşmayı unuttunuz ve bu unutmayı ömür boyu sürdürdüyseniz, Biz de bugün sizi unuttuk. Yaptıklarınızdan ötürü, tadın bakalım sürekli azabı!\"",
      "safa": "\"Bu gününüze kavuşmayı unutmuş olmanıza karşılık, artık tadın! Aslında, Biz de sizi unuttuk. Yaptıklarınıza karşılık, tadın sürekli cezayı!\"",
      "yuksel": "Bugünkü karşılaşmanızı unutmanızın sonucunu tadın,  biz de sizi unutacağız. Yaptıklarınızın bir sonucu olarak ebedi azabı tadın.",
      "aktas": "Öyleyse bu gününüzle karşılaşmayı unuttuğunuz[1] için tadın azabı. Kuşkusuz Biz de sizi unuttuk.[2] Yapmış olduklarınıza karşılık, sürekli olan azabı tadın.",
      "okuyan": "(O gün onlara şöyle diyeceğiz:) \"Bugüne kavuşmayı unutmanızın karşılığını tadın! Doğrusu biz de sizi unuttuk;[1] yaptıklarınız nedeniyle ebedî azabı tadın!\" "
    },
    {
      "number": 3518,
      "numberInSurah": 15,
      "transliteration": "Innamaa yu'minu bi aayaatinal lazeena izaa zukkiroo bihaa kharroo sujjadanw wa sabbahoo bihamdi rabbihim wa hum laa yastakbiroon",
      "diyanet": "Ayetlerimize ancak, kendilerine hatırlatıldığı zaman secdeye kapananlar, büyüklük taslamayarak Rablerini överek yüceltenler, vücudlarını yataklardan uzak tutup korkarak ve umarak Rablerine yalvaranlar ve verdiğimiz rızıklardan sarfedenler inanır.",
      "ozturk": "Bizim ayetlerimize o kimseler inanır ki, onlarla kendilerine öğüt verildiğinde, secdelere kapanırlar ve hiç böbürlenmeyerek Rablerine hamt ile tespih ederler.",
      "juz": 21,
      "page": 416,
      "sajda": {
        "id": 10,
        "recommended": false,
        "obligatory": true
      },
      "elmali": "Bizim ayetlerimize öyle kimseler iyman ederler ki onlarla kendilerine nasıhat verildiği vakıt secdelere kapanırlar ve rablarına hamd ile tesbih ederler de kibirlenmezler",
      "islamoglu": "Bizim ayetlerimize iman edenler, ancak kendilerine duyurulduğunda saygıyla yerlere kapanıp teslim olanlar ve Rablerinin aşkın yüceliğini hamd ile ananlardır: zira onlar asla büyüklük taslamazlar.",
      "bulac": "Bizim ayetlerimize, ancak kendilerine hatırlatıldığı zaman, hemen secdeye kapananlar, Rablerini hamd ile tesbih edenler ve büyüklük taslamayan (müstekbir olmayan)lar iman eder.",
      "esed": "Bizim mesajlarımıza (gerçekten) inananlar, ancak, kendilerine tebliğ edildiği zaman önünde derin bir hayranlık ve saygıyla eğilenlerdir; (onlar,) Rablerinin sınırsız ihtişamını hamd ile yüceltenler ve asla büyüklük taslamayanlardır;",
      "suleymaniye": "Ayetlerimize sadece, kendilerine anlatıldığında saygıyla boyun eğen[1] ve her şeyi mükemmel yapmasına karşılık Rablerine ibadet edenler inanıp güvenirler. Onlar büyüklük taslamazlar[2].",
      "ates": "Bizim ayetlerimize o kimseler inanırlar ki onlar, kendilerine öğüt verildiği zaman derhal secdeye kapanırlar; Rablerini överek tesbih ederler, büyüklük taslamazlar.",
      "hulusi": "Bizim işaretlerimize sadece şunlar iman ederler ki, onlarla hatırlatma yapıldığında, secde ile yere kapandılar; benliksiz, Rablerinin Hamdi olarak tespih (işlevlerini yerine getirdiler) ettiler. (15. ayet secde ayetidir. )",
      "bayrakli": "Bizim ayetlerimize ancak, onlar hatırlatıldığında secdeye kapanan, Rabblerini övgü ile tesbih eden ve büyüklük taslamayan kimseler inanırlar.",
      "elmali_sade": "Bizim ayetlerimize öyle kimseler iman ederler ki, onlarla kendilerine öğüt verildiği zaman secdelere kapanırlar ve Rablerine hamd ile tesbih ederler de büyüklük taslamazlar.",
      "cantay": "Bizim ayetlerimize ancak öyle kimseler iman eder (ler) ki bunlarla kendilerine öğüt verildiği zaman, onlar büyüklük taslamayarak, yüzü üstü secdeye kapanırlar ve Rablerini, hamd ile, tesbih (ve tenzih) ederler.",
      "piris": "Ayetlerimize ancak, kendilerine hatırlatıldığı zaman secdeye kapananlar, büyüklük taslamayarak Rab'lerini hamd ile tesbih edenler inanırlar.",
      "yildirim": "Bizim ayetlerimize ancak o kimseler inanır ki kendilerine o ayetler hatırlatıldığında, derslerini hemen alır, secdeye kapanır, Rab'lerine hamd, O'nu takdis ve tenzih ederler, asla kibirlenmezler.",
      "safa": "Ayetlerimize inananlar, onlarla uyarıldıklarında Secdelere kapanırlar ve övgülerle yücelterek Efendilerini anarlar. Çünkü onlar, büyüklük taslamazlar.",
      "yuksel": "Ayet ve mucizelerimize gerçekten iman edenler,  onları işittikleri zaman secdeye varırlar ve büyüklük taslamadan Efendi'lerini yüceltirler.",
      "aktas": "Bizim ayetlerimize iman edenler; kendilerine öğüt verildiği zaman saygı gösterirler[1] ve Rabb'lerini övgü ile yüceltirler. Onlar asla büyüklük taslamazlar.",
      "okuyan": "Bizim ayetlerimize inananlara onlarla (ayetlerimizle gerçekler) hatırlatıldığı zaman, kibirlenmeden secde eder ve Rablerini hamd (övgü) ile tesbih ederler (yüceltirler).[1]"
    },
    {
      "number": 3519,
      "numberInSurah": 16,
      "transliteration": "Tatajaafaa junoobuhum 'anil madaaji'i yad'oona rabbahum khawfanw wa tama'anw wa mimmaa razaqnaahum yunfiqoon",
      "diyanet": "Ayetlerimize ancak, kendilerine hatırlatıldığı zaman secdeye kapananlar, büyüklük taslamayarak Rablerini överek yüceltenler, vücudlarını yataklardan uzak tutup korkarak ve umarak Rablerine yalvaranlar ve verdiğimiz rızıklardan sarfedenler inanır.",
      "ozturk": "Yanları yataklarından uzaklaşır; korku ve ümitle Rablerine dua ederler. Kendilerine verdiğimiz rızıklardan da dağıtırlar.",
      "juz": 21,
      "page": 416,
      "sajda": false,
      "elmali": "Yanları yataklardan aralaşır korku ve ümid içinde rablarına dua ederler ve kendilerine verdiğimiz rızıklardan onlar hayra masraf yaparlar",
      "islamoglu": "Onlar yataklarından kalkarak tarifsiz bir korku ve büyük bir iştiyakla Rablerine yalvarırlar ve verdiğimiz rızıklardan infak ederler.",
      "bulac": "Onların yanları (gece namazına kalkmak için) yataklarından uzaklaşır. Rablerine korku ve umutla dua ederler ve kendilerine rızık olarak verdiklerimizden infak ederler.",
      "esed": "(onlar,) yataklarından (geceleri) kalkarak korku ve ümit içinde Rablerine yalvaranlardır ve kendilerine geçinmeleri için verdiğimizden başkalarına harcayanlardır.",
      "suleymaniye": "Onlar (geceleri ibadet için) yataklarından kalkar[1], korkarak ve (rahmetini) umarak Rablerine dua ederler[2]. Verdiğimiz rızıktan da hayra harcarlar[3].",
      "ates": "Yanları yataklardan uzaklaşır, (gece teheccüd namazı kılmak için yanlarını yataklardan ayırıp kalkarlar), korkarak ve umarak Rablerine du'a ederler ve kendilerine verdiğimiz rızıktan hayır için harcarlar.",
      "hulusi": "(Gece) yataklarından kalkıp; korkarak ve umarak Rablerine dua ederler. . . Kendilerini beslediğimiz yaşam gıdalarından Allah için karşılıksız bağışta bulunurlar!",
      "bayrakli": "Onlar geceleyin yataklarından kalkarlar. Korku ve ümit içinde Rabblerine dua ederler. Verdiğimiz rızıklardan da karşılıksız yardım ederler.",
      "elmali_sade": "Yanları yataklarından aralaşır (uzaklaşır), korku ve ümit içinde Rablerine dua ederler ve kendilerine verdiğimiz azıklardan hayıra sarfederler.",
      "cantay": "Yanları yataklarından uzaklaşır, korku ve ümid ile Rablerine düa ederler. Kendilerini rızıklandırdığımız şeylerden de (hayra) harcarlar.",
      "piris": "Onların yanları yataklarından uzaklaşır, korku ve ümit ile Rab'lerine yalvarırlar. Kendilerini rızıklandırdığımız şeylerden yoksullara verirler.",
      "yildirim": "Teheccüd namazı kılmak için yataklarından kalkar, cezalandırmasından endişe içinde, rahmetinden de ümitli olarak Rab'lerine dua edip yalvarırlar ve kendilerine nasib ettiğimiz mallardan Allah yolunda harcarlar.",
      "safa": "Yataklarından kalkarak, korku ve umutla, Efendilerine yakarışlarda bulunurlar. Ve kendilerine geçimlik olarak verdiklerimizden yardımlaşmak amacıyla paylaşırlar.",
      "yuksel": "Yataklarından kalkıp Efendi'lerine saygı ve umutla yalvarırlar. Kendilerine verdiğimiz nimetlerden de verirler.",
      "aktas": "Onlar, yataklarından kalkarak[1] korku ve ümit içinde Rabb'lerine dua ederler. Kendilerine verdiğimiz rızıklardan infak[2] ederler.",
      "okuyan": "Rablerine korkuyla ve ümitle yalvararak[1] vücutları yataklar(ın)dan uzak kalır;[2] kendilerine verdiğimiz rızıktan (Allah yolunda) infak ederler (verirler)."
    },
    {
      "number": 3520,
      "numberInSurah": 17,
      "transliteration": "Falaa ta'lamu nafsum maaa ukhfiya lahum min qurrati a'yunin jazaaa'am bimaa kaanoo ya'maloon",
      "diyanet": "Yaptıklarına karşılık onlar için saklanan müjdeyi kimse bilmez.",
      "ozturk": "Hiç kimse, yaptıklarına karşılık onlar için hangi göz aydınlığının saklandığını bilmez.",
      "juz": 21,
      "page": 416,
      "sajda": false,
      "elmali": "Şimdi kimse bilemez onlar için gizlenmiş olan gözler sürurunu yaptıkları amellere mükafat için",
      "islamoglu": "İşte, yapa geldiklerinden dolayı bir mükafat olarak, onları (cennette) ne türden göz kamaştırıcı sürprizlerin beklediğini kimse hayal dahi edemez.",
      "bulac": "Artık hiçbir nefis, yaptıklarına karşılık olmak üzere kendileri için gözler aydınlığı olarak nelerin (sayısız nimetlerin) saklandığını bilmez.",
      "esed": "(Böyle davranan müminlere gelince,) yaptıklarından dolayı mükafat olarak (öteki dünyada) onları şimdiye dek gizli kalan hangi mutlulukların beklediğini kimse tahayyül edemez.",
      "suleymaniye": "Yaptıklarına ödül olarak onlar için gizli tutulmuş göz aydınlatıcı şeyleri kimse bilemez[1].",
      "ates": "Yaptıklarına karşılık olarak onlar için ne gözler aydınlatıcı (ni'metleri)in saklandığını hiç kimse bilmez!",
      "hulusi": "Hiçbir nefs, yaptıklarına ceza (karşılık) olarak, gözünü sevinçle parıldatacak nimetler içine gizlenmiş olanları bilemez!",
      "bayrakli": "Yaptıklarına karşılık olarak onlar için, gözleri aydınlatıcı ne mutluluklar saklandığını hiç kimse bilemez.",
      "elmali_sade": "Şimdi kimse, yaptıklarına karşılık onlar için gizlenmiş olan gözler sürurunu (ne gibi sevindirici bir nimet saklandığını) bilemez.",
      "cantay": "Artık onlar için, yapmakda olduklarına bir mükafat olarak, gözlerin aydın olacağı (nimetlerden) kendilerine neler gizlenmiş bulunduğunu kimse bilmez.",
      "piris": "Yaptıklarına karşılık ödül olarak, onlara göz kamaştıran neler gizlendiğini hiç kimse bilmez.",
      "yildirim": "İşte onların dünyada yaptıkları makbul işlere mükafat olarak gözlerini aydın edecek, gönüllerini ferahlatacak hangi sürprizlerin, hangi nimetlerin saklandığını hiç kimse bilemez.",
      "safa": "Hiçbir benlik, yaptıklarına karşılık, kendisi için hangi göz aydınlığının saklandığını bilmez.",
      "yuksel": "Yaptıklarının karşılığı olarak kendilerini ne kadar büyük bir neşe ve mutluluk beklediğini hiç kimse bilemez.",
      "aktas": "Hiç kimse, yaptıkları iyi şeylerin karşılığı olarak, kendisini ne tür bir mutluluğun beklediğini bilmez.",
      "okuyan": "Yaptıklarına karşılık olarak,[1]onlar için ne göz aydınlıklarının gizlendiğini kimse bilemez."
    },
    {
      "number": 3521,
      "numberInSurah": 18,
      "transliteration": "Afaman kaana mu'minan kaman kaana faasiqaa; laa yasta woon",
      "diyanet": "İnanan kimse yoldan çıkmış kimseye benzer mi? Bunlar bir olamazlar.",
      "ozturk": "Hiç, bir mümin, bir sapık gibi olur mu? Hayır, eşit olmazlar!",
      "juz": 21,
      "page": 416,
      "sajda": false,
      "elmali": "Öyle ya, mü'min olan fasık olan gibi olur mu? Onlar müsavi olmazlar",
      "islamoglu": "Öyle ya: hiç imanda sebat eden, hak yoldan sapan gibi muamele görür mü? Bunlar asla aynı olamazlar!",
      "bulac": "Öyleyse, iman eden kimse, fasık olan gibi olur mu? Bunlar eşit olmazlar.",
      "esed": "Zaten, (bu dünyada) iman etmiş olan kimse, yoldan çıkmış biriyle hiç mukayese edilebilir mi? Bunlar (elbette) bir olamazlar!",
      "suleymaniye": "İnanıp güvenen kişi, hiç yoldan çıkan kişi gibi olur mu? Bunlar bir olmazlar[1].",
      "ates": "Hiç inanan kimse, (yoldan çıkan) fasık gibi olur mu? Elbette bunlar bir olmazlar.",
      "hulusi": "İman sahibi ile inancı bozuk olan bir midir? Eşit olmazlar!",
      "bayrakli": "İnananla yoldan çıkan bir olur mu? Elbette bir olamazlar.",
      "elmali_sade": "Öyle ya inanan kimse fasık olan gibi olur mu? Onlar eşit olamazlar.",
      "cantay": "Öyle ya, mü'min olan kimse, imandan haaric kişi gibi midir? Onlar (hiçbir zaman) müsavi olmazlar.",
      "piris": "Hiç mü'min olan kimse, fasık olan kimse gibi midir? Asla eşit değillerdir.",
      "yildirim": "Öyle ya, mümin olan, hiç fasık gibi olur mu? Bunlar asla bir olamazlar.",
      "safa": "Öyle ya, inanan kimse, yoldan çıkmış kimse gibi olur mu? Onlar, aynı değildir.",
      "yuksel": "Gerçeği onaylayan biri yoldan çıkmış biri gibi midir? Elbette eşit olamazlar.",
      "aktas": "Öyleyse, Mü'min kimse \"fasık\" olan kimse gibi midir? Elbette bunlar bir olmazlar.",
      "okuyan": "Mümin olan kişi, yoldan çıkan kişi gibi midir? (Elbette) bir olamazlar."
    },
    {
      "number": 3522,
      "numberInSurah": 19,
      "transliteration": "Ammal lazeena aamanoo wa 'amilus saalihaati falahum jannaatul maawa nuzulam bimaa kaanoo ya'maloon",
      "diyanet": "İnanıp yararlı iş işleyenlere gelince, onların yaptıklarına karşılık, varacakları cennet konakları vardır.",
      "ozturk": "İman edip hayra/barışa yönelik işler yapanlara gelince, onlar için, yaptıklarına karşılık olarak barınacakları cennet konakları vardır.",
      "juz": 21,
      "page": 416,
      "sajda": false,
      "elmali": "Evet, iyman edib o salih amelleri işliyen kimselerin amellerine mukabil konukluk olarak kendilerine me'va cennetleri vardır",
      "islamoglu": "İman eden ve o imana uygun değer üretenlere gelince: yapa geldiklerinden dolayı mükellef bir ikram olarak ağırlanacakları cennetler onların konağı olacaktır.",
      "bulac": "İman eden ve salih amellerde bulunanlar ise, artık onlar için, yaptıklarına karşılık olmak üzere, bir ağırlanma konağı olarak barınma cennetleri vardır.",
      "esed": "İman edip doğru ve yararlı işler yapanlara gelince; yaptıklarına karşılık (Allah'tan) bir mükafat olarak onları dinlenip huzur bulacakları bahçeler beklemektedir.",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanlar için, yerleşip kalacakları cennetler vardır. Bunlar, yaptıklarına karşılık ağırlanmaları içindir[1].",
      "ates": "İnanan ve iyi işler yapanlara gelince, onlar, yaptıklarına karşılık, durulmağa değer cennetlerde ağırlanırlar.",
      "hulusi": "İman edip imanın gereğini uygulayanlara gelince, onlar için yaptıkları çalışmaların sonucu olarak, nüzul yollu (hakikatlerinden açığa çıkarak yaşanılan) Me'va Cennetleri vardır.",
      "bayrakli": "İnanıp iyi amelde bulunanlara gelince; onlar için, yaptıklarına karşılık konaklayacakları cennetler vardır.",
      "elmali_sade": "Evet, iman edip de o salih amelleri işleyen kimselerin yaptıklarına karşılık konukluk olarak kendilerine Me'va cennetleri vardır.",
      "cantay": "İman edib de güzel güzel amel (ve hareket) lerde bulunanlar için, yapmış oldukları (iyi) amellere mukaabil, konak olmak üzere, Me'va cennetleri vardır.",
      "piris": "İman edenler ve doğruları yapanlar için yaptıklarına karşılık olarak konakları Me'va Cennetleri'dir.",
      "yildirim": "İman edip, güzel ve makbul işler işleyenlere, yaptıklarına karşılık konukluk olarak Me'va cennetleri vardır.",
      "safa": "İnanmış olarak erdemli edimler yapanlara gelince; yaptıklarına karşılık bir ödül olarak, barınacakları cennet konakları vardır.",
      "yuksel": "Gerçeği onaylayıp erdemli davrananlar için bahçe konakları vardır. Yaptıklarının bir karşılığı olarak.",
      "aktas": "İman eden ve salihatı yapanlar,[1] işte onlar için, yapmış olduklarından dolayı konaklama yeri olarak Me'va Cennetleri var.",
      "okuyan": "İman edip iyi işler yapanlara gelince, yaptıklarının karşılığında bir ikram olarak onlar için barınılacak cennetler vardır."
    },
    {
      "number": 3523,
      "numberInSurah": 20,
      "transliteration": "Wa ammal lazeena fasaqoo famaawaahumn Naaru kullamaaa araadooo any yakhrujoo minhaaa u'eedoo feehaa wa qeela lahum zooqoo 'zaaaban Naaril lazee kuntum bihee tukazziboon",
      "diyanet": "Ama yoldan çıkanların, işte onların varacağı yer ateştir. Oradan çıkmak isteyişlerinin her defasında geri çevrilirler ve onlara: \"Yalanlayıp, durduğunuz ateşin azabını tadın\" denir.",
      "ozturk": "Sapmış olanların varacakları yerse ateştir. Oradan her çıkmak istediklerinde, oraya geri çevrilirler. Ve şöyle denir onlara: \"Yalanlayıp durduğunuz ateş azabını tadıverin!\"",
      "juz": 21,
      "page": 416,
      "sajda": false,
      "elmali": "Amma fasıklık etmiş olanların me'vaları ateştir. Ondan her çıkmak istedikçe onlar içine iade olunurlar da kendilerine haydi tadın o ateşin tekzib edib durduğunuz azabını denilir",
      "islamoglu": "Hak yoldan sapanlara gelince: artık onların da konaklayacakları yer ateş olacak; oradan ne zaman çıkmak isteseler, kendilerine \"Oldum olası yalanlayıp durdurduğunuz ateşin azabını tadın!\" denilerek oraya iade edilecekler.",
      "bulac": "Fasık olanlar içinse, artık onların da barınma yeri ateştir. Oradan her çıkmak istediklerinde, geri çevrilirler ve onlara: \"Kendisini yalanladığınız ateş azabını tadın\" denir.",
      "esed": "Sapmışların varacakları yer ise ateştir. Ondan kurtulmak için her çırpınışlarında yeniden içine atılırlar ve kendilerine, \"Yalanlamış olduğunuz ateşin azabını (şimdi) tadın bakalım!\" denir.",
      "suleymaniye": "Yoldan çıkanlara gelince, onların varıp kalacakları yer ateştir. Ne zaman oradan çıkmak isteseler oraya geri çevrilirler. Onlara \"Hakkında yalan söyleyip durduğunuz ateş azabını tadın\" denir[1].",
      "ates": "Yoldan çıkanların barınacakları yer de ateştir. Ne zaman oradan çıkmak isteseler, yine oraya geri çevrilirler ve onlara: \"Yalanlamakta olduğunuz ateş azabını tadın\" denilir.",
      "hulusi": "İnancı bozuk olanlara gelince, onların yaşam boyutu - ortamı ateştir! Oradan her çıkmak istediklerinde, oraya iade olunurlar ve kendilerine: \"Yalanladığınız o ateşin azabını tadın!\" denilir.",
      "bayrakli": "Yoldan çıkanlar ateşte konaklayacaklardır. Oradan her çıkmak istediklerinde, tekrar oraya geri döndürülürler ve kendilerine, \"Yalanladığınız cehennem azabını tadın!\" denir.",
      "elmali_sade": "Ama fasıklık etmiş olanların barınakları ateştir. Oradan her çıkmak istediklerinde oraya geri çevrilirler ve kendilerine: \"Haydi tadın o ateşin yalanlayıp durduğunuz azabını!\" denir.",
      "cantay": "Fasık olanların barınacağı yer ise ateşdir. Ne zaman oradan çıkmak isterlerse içerisine döndürülürler ve onlara: \"Tekzib edegeldiğiniz o ateşin azabını tadın\" denilir.",
      "piris": "Yoldan çıkanlara gelince, onların barınağı ateştir. Her ne zaman oradan çıkmak isteseler, tekrar oraya döndürülürler ve onlara şöyle denir: -Tadın bakalım yalanladığınız ateşin azabını!",
      "yildirim": "Yoldan çıkmış fasıkların ise barınakları cehennemdir. Her ne zaman oradan çıkmak isteseler yine oraya itilirler. Onlara: \"Cehennem azabını yalan sayıyordunuz. Tadın da görün bakalım!\" denir.",
      "safa": "Sapkınların kalacakları yer ise ateştir. Ne zaman oradan çıkmak isteseler, oraya geri çevrilirler. Ve onlara, şöyle denilir: \"Tadın, yalanladığınız ateşin cezasını!\"",
      "yuksel": "Yoldan çıkmış olanların konağı ise ateştir. Oradan her çıkmak istediklerinde,  tekrar oraya çevrilirler. Onlara,  \"Yalanlamakta olduğunuz ateş azabını tadın!\" denir.",
      "aktas": "Fasıklara[1] gelince, onların barınağı ateştir. Her çıkmak istediklerinde, oraya yeniden iade edilirler. Ve onlara: \"Yalanladığınız ateşin azabını tadın!\" denir.",
      "okuyan": "Yoldan çıkanlara gelince, onların barınağı ise ateştir. Oradan her çıkmak istediklerinde geri döndürülmüş (olacak)lar[1] ve kendilerine, \"Yalanlamış olduğunuz cehennem azabını tadın!\" denecektir.[2]"
    },
    {
      "number": 3524,
      "numberInSurah": 21,
      "transliteration": "Wa lanuzeeqan nahum minal 'azaabil ladnaa doonal 'azaabil akbari la'allahum yarji'oon",
      "diyanet": "Belki yollarından dönerler diye and olsun onlara büyük azabdan önce dünya azabından tattırırız.",
      "ozturk": "Belki dönerler diye, onlara o büyük azaptan ayrı olarak, o küçük azaptan da mutlaka tattıracağız.",
      "juz": 21,
      "page": 417,
      "sajda": false,
      "elmali": "Şu da muhakkak ki onlara o en büyük azabdan beride o yakın azabdan da tattıracağız, gerek ki rücu' edeler",
      "islamoglu": "Ama onlara, daha büyük mahrumiyeti tattırmadan önce daha yakın (dünya) mahrumiyetini kısmet elbette tattıracağız; umulur ki (yol yakınken) dönerler.",
      "bulac": "Andolsun, biz onlara belki (inkarcılıktan) dönerler diye o büyük (uhrevi) azabdan önce, yakın (dünyevi) azabtan da taddıracağız.",
      "esed": "Fakat o şiddetli azab(a onları mahkum etme)den önce belki (pişman olup) yollarını düzeltirler diye hemen yanı başlarındaki azabı tattıracağız.",
      "suleymaniye": "Onlara en büyük azaptan önce kesinlikle en yakın azaptan (dünya sıkıntılarından) tattıracağız. Belki (doğru yola) dönerler[1].",
      "ates": "Belki dön(üp yola gel)irler diye, mutlaka onlara o büyük azabdan ayrı olarak, daha yakın azabı da taddıracağız.",
      "hulusi": "Belki dönerler diye onlara, en büyük (sonsuz) azaptan önce en yakın (dünyalarından) bir azaptan mutlaka tattıracağız.",
      "bayrakli": "Andolsun ki, biz onlara o büyük azaptan önce pek yakın/dünya azabı da tattıracağız. Belki dönerler!",
      "elmali_sade": "Şu da bir gerçek ki, onlara en büyük azaptan önce o yakın azaptan (dünya azabından) da tattıracağız, belki dönerler.",
      "cantay": "Biz, o en büyük azabdan önce de onlara mutlakaa yakın azabdan tatdıracağız. Taki ric'et etsinler.",
      "piris": "Belki dönerler diye onlara büyük azaptan önce daha yakın bir azap tattıracağız.",
      "yildirim": "O kafirlerin dönüş yapmaları ümidiyle, onlara en büyük azaptan önce, dünyada açlık, musibet, esaret, ölüm gibi peşin bir azap tattıracağız.",
      "safa": "Büyük cezadan önce, yakın cezayı kesinlikle tattıracağız; belki dönerler diye.",
      "yuksel": "Belki (ibret alıp) dönerler diye büyük azaptan önce biz onlara yakın (dünya) azabı tattırırız.",
      "aktas": "Onlara, büyük azaptan[1] önce, daha yakın[2] olan azaptan tattıracağız. Belki dönerler.[3]",
      "okuyan": "(Gerçeğe) dönsünler diye en büyük azaptan önce onlara mutlaka en yakın azaptan[1] tattıracağız."
    },
    {
      "number": 3525,
      "numberInSurah": 22,
      "transliteration": "Wa man azlamu mimman zukkira bi aayaati rabbihee summa a'rada 'anhaa; innaa minal mujrimeena muntaqimmon",
      "diyanet": "Rabbinin ayetleri kendisine hatırlatılıp da onlardan yüz çeviren kimseden daha zalim var mıdır? Şüphesiz suçlulardan öç alacağız.",
      "ozturk": "Rabbinin ayetleri kendilerine hatırlatıldıktan sonra onlardan yüz çevirenden daha zalim kim vardır? Suçlulardan mutlaka intikam alacağız biz!",
      "juz": 21,
      "page": 417,
      "sajda": false,
      "elmali": "Rabbının ayetleriyle nasıhat edilib de sonra onlardan yüz çeviren kimseden daha zalim de kim olabilir, muhakkak ki mücrimlerden biz intikam alırız",
      "islamoglu": "Rabbinin ayetleri kendisine hatırlatılıp da, ardından onlara sırt çeviren kimseden daha zalim biri olabilir mi? Elbette Biz, günahı hayat tarzı haline getirenlere yaptıklarının acısını tattırmayı biliriz.",
      "bulac": "Kendisine Rabbinin ayetleri hatırlatıldıktan sonra, yüz çevirenden daha zalim kimdir? Gerçekten biz, suçlu günahkarlardan intikam alıcılarız.",
      "esed": "Kendisine Rabbinin mesajları aktarıldığında onlara sırtını dönenden daha zalim kim olabilir? (Bu şekilde) günaha batmış olanlardan öcümüzü mutlaka alacağız!",
      "suleymaniye": "Rabbinin ayetleri kendisine anlatılan, (ve anladıktan) sonra onlarla arasına mesafe koyan kişiden daha büyük yanlış yapan kişi kimdir?[1] Biz o suçlulara hak ettikleri cezayı veririz.",
      "ates": "Kendisine Rabbinin ayetleriyle öğüt verildikten sonra onlardan yüz çevirenlerden daha zalim kim olabilir? Muhakkak ki biz, suçlulardan öç alıcıyız.",
      "hulusi": "Rabbinin kendisindeki işaretleri hatırlatıldıktan sonra, onlardan yüz çevirenden daha zalim kimdir? Muhakkak ki biz suçlulara yaptıklarının sonucunu yaşatırız!",
      "bayrakli": "Rabbinin ayetleri kendilerine hatırlatıldıktan sonra onlardan yüz çevirenlerden daha zalim kim vardır? Biz suçlulardan kesinlikle öç alacağız.",
      "elmali_sade": "Rabbinin ayetleriyle (kendisine) öğüt verilip de sonra onlardan yüz çeviren kimseden daha zalim kim olabilir. Muhakkak Biz, suçlulardan intikam alırız.",
      "cantay": "Kendisine Rabbinin ayetleriyle öğüt verilib de sonra onlardan yüz çeviren kimseden daha zaalim kimdir? Hiç şübhesiz ki biz günahkarlardan intikaam alıcılarız.",
      "piris": "Rabbin ayetleri kendisine hatırlatılıp da sonra ondan yüz çevirenden daha zalim kim olabilir? Biz, günahkarların elbette cezasını vereceğiz.",
      "yildirim": "Rabbinin ayetleri ile kendisine nasihat edildiğinde sırtını dönüp uzaklaşan kimseden daha zalim kimse olur mu? Biz o suçlulardan elbette intikam alıp onları cezalandıracağız.",
      "safa": "Efendisinin ayetleriyle uyarıldıktan sonra, Ondan yüz çevirenden, daha aşırı, kim haksızlık yapabilir? Kuşkusuz, hak ettikleri cezayı suçlulara vereceğiz.",
      "yuksel": "Kendisine Efendisinin ayetleri hatırlatıldıktan sonra onlardan yüz çevirenden daha zalim kim olabilir? Biz suçlulardan elbette öç alacağız.",
      "aktas": "Rabb'inin ayetleri ile öğütlendiği halde, ondan yüz çeviren kimseden daha zalim kim vardır? Kuşkusuz Biz, mücrimlere hak ettikleri cezayı vereceğiz.",
      "okuyan": "Kendisine Rabbinin ayetleri hatırlatıldıktan sonra onlardan yüz çevirenden daha zalim kim olabilir ki! Şüphesiz ki biz suçlulardan intikam alıcılarız. "
    },
    {
      "number": 3526,
      "numberInSurah": 23,
      "transliteration": "Wa laqad aayainaa Moosal Kitaaba falaa takun fee miryatim mil liqaaa'ihee wa ja'alnaahu hudal li Baneee Israaa'eel",
      "diyanet": "And olsun ki Musa'ya Kitap verdik; Sakın sen ona kavuşacağından şüphe etme. Musa'ya verdiğimizi İsrailoğullarına doğruluk rehberi kıldık.",
      "ozturk": "Yemin olsun ki, Mûsa'ya kitabı vermiştik. Böyleyken sen ona kavuşacağından kuşkuda olma! Biz onu İsrailoğullarına bir kılavuz yapmıştık.",
      "juz": 21,
      "page": 417,
      "sajda": false,
      "elmali": "Şanım hakkı için muhakkak ki vaktiyle Musaya kitab vermiştik, şimdi de sen onun likasından şübheye düşme ve onu Beni İsrail için bir hidayet rehberi kılmıştık",
      "islamoglu": "Doğrusu Biz Musa'ya da vahiy iletmiştik: şu halde onunla (aynı ortak paydada) buluşacağından asla tereddüdün olmasın! Zira Biz, o (vahyi) de İsrailoğulları için bir yol haritası kılmıştık.",
      "bulac": "Andolsun, biz Musa'ya kitabı vermiştik; böylece sen ona kavuşmaktan kuşku içinde olma. Biz onu İsrailoğullarına bir yol gösterici kılmıştık.",
      "esed": "Gerçek şu ki (ey Muhammed,) Biz vahyi Musa'ya (da) tevdi etmiştik: öyleyse (sana ilettiğimiz vahiyde) aynı (hakikat) ile karşılaşacağından kuşkuya düşme! Ve (nasıl ki) o (önceki vahy)i İsrailoğulları için bir rehber kıldık,",
      "suleymaniye": "Musa'ya Kitap vermiştik. Onunla (o kitapla) yüz yüze geleceğinden şüphen olmasın. Onu, İsrailoğullarına rehber yapmıştık[1].",
      "ates": "Andolsun biz Musa'ya Kitabı verdik. Sakın onun (Musa'ya) ulaşmasından kuşkuya düşme. Onu İsrail oğullarına yol gösterici yaptık.",
      "hulusi": "Andolsun ki Musa'ya Bilgi (Kitap) verdik. . . (Şimdi sen de) Ona (Bilgiye) ermiş olmaktan kuşku duyma! Onu İsrailoğulları için bir hakikat kılavuzu kıldık.",
      "bayrakli": "Andolsun ki biz, Musa'ya kitabı verdik. Musa'nın ona kavuştuğu hususunda hiç şüphe etme! Biz onu İsrailoğulları'na bir rehber kıldık.",
      "elmali_sade": "Andolsun ki (Biz) vaktiyle Musa'ya kitap vermiştik. Şimdi de sen ona kavuşmaktan şüpheye düşme. Onu İsrail oğulları için bir hidayet rehberi kılmıştık.",
      "cantay": "Andolsun ki biz Musaya o kitabı verdik. Şimdi sen ona kavuşmakdan şübhede olma. Biz onu İsrail oğullarına hidayet (rehberi) yapmışdık.",
      "piris": "Musa'ya da kitap vermiş ve ona kavuşmaktan şüpheleri olmasın diye onu İsrailoğulları için kılavuz yapmıştık.",
      "yildirim": "(23-24) Şu bir gerçektir ki, sana verdiğimiz gibi Musa'ya da kitap vermiş, sana vahyettiğimiz gibi ona da vahyetmiştik. Dolayısıyla onun da böyle bir vahiy aldığından hiç tereddüdün olmasın. Biz ona verdiğimiz kitabı, İsrailoğullarına rehber kıldık. Onlar sabrettiği ve ayetlerimize kesin olarak inandıkları müddetçe, Biz, emir ve irşadımızla onlardan doğru yolu gösteren önderler tayin ettik.",
      "safa": "Ayrıca, gerçek şu ki, Musa'ya, Kitap verdik. Ona kavuşacağından artık kuşku duyma. Onu, İsrailoğullarına, yol gösteren yaptık.[351]",
      "yuksel": "Musa'ya kitabı verdik; bu konuda hiçbir kuşkun olmasın. Onu İsrail oğullar için bir rehber yaptık.",
      "aktas": "Ant olsun ki Musa'ya Kitap verdik. Sakın ona kavuşmaktan[1] kuşku içinde olma. Onu[2] İsrailoğulları için yol gösterici yaptık.",
      "okuyan": "Yemin olsun ki biz Musa'ya da Kitabı vermiştik. Sen (de) ona kavuşacağından şüphe etme! Onu İsrailoğullarına bir rehber kılmıştık."
    },
    {
      "number": 3527,
      "numberInSurah": 24,
      "transliteration": "Wa ja'alnaa minhum a'immatany yahdoona bi amrinaa lammaa sabaroo wa kaanoo bi aayaatinaa yooqinoon",
      "diyanet": "Sabredip ayetlerimize kesin olarak inanmalarından ötürü, aralarından, onları buyruğumuzla doğru yola götüren önderler yaptık.",
      "ozturk": "Sabrettikleri zaman içlerinden, bizim emrimizle doğru yola ileten önderler çıkarmıştık. Onlar bizim ayetlerimize gereğince inanıyorlardı.",
      "juz": 21,
      "page": 417,
      "sajda": false,
      "elmali": "Ve içlerinden öncül imamlar yetiştirmiştik ki sabrettiklerinde emrimizle hidayet ediyorlardı ve ayetlerimize yakin ile sarılmışlardı",
      "islamoglu": "Yine (unutma ki), zorluklara göğüs gerip ayetlerimize gönülden inandıkları zamanlarda, emrimizle içlerinden hidayete ulaştıran önderler çıkarmıştık.",
      "bulac": "Ve onların içinden, sabrettikleri zaman emrimizle doğru yola iletip yönelten önderler kıldık; onlar bizim ayetlerimize kesin bilgiyle inanıyorlardı.",
      "esed": "ve (nasıl ki) sabredip mesajlarımıza tereddütsüz inandıkları zaman, onların içinden, buyruklarımız doğrultusunda (kavimlerini) hidayete ulaştıran önderler çıkardık, (işte böylece, ey Muhammed, sana vahyedilmiş olan ilahi kelam için de aynı şey geçerli olacak.)",
      "suleymaniye": "Onların içinden kimileri ayetlerimize kesin olarak inanıp sabırlı davranınca /duruşlarını bozmayınca, o kişileri emrimizle (kitabımızla) yol gösteren önderler yaptık[1].",
      "ates": "Sabrettikleri ve ayetlerimize kesinlikle inandıkları zaman, onların içinden, buyruğumuzla doğru yola ileten önderler yetiştirmiştik.",
      "hulusi": "Onlardan, sabrettiklerinde, emrimizle hakikate erdiren önderler oluşturduk! Onlar işaretlerimize ikan sahibi oldular!",
      "bayrakli": "Sabretmelerinden dolayı onlardan, bizim emrimizle kendilerine doğru yolu gösteren önderler tayin ettik. Onlar, bizim ayetlerimize kesin olarak inanıyorlardı.",
      "elmali_sade": "İçlerinden, sabrettikleri zaman emrimizle doğru yolu gösteren öncül imamlar (önderler) yetiştirmiştik. Onlar ayetlerimize kesin bir şekilde sarılmışlardı.",
      "cantay": "İçlerinde de, sabır (ve sebat) etdikleri zaman emrimizle doğru yola sevk edecek rehberler ta'yin etmişdik ve onlar ayetlerimizi çok iyi biliyorlardı.",
      "piris": "Sabretmeleri ve ayetlerimize iyice inanmaları sebebiyle, emrimizle onlardan bir kısmını doğru yolu gösteren önderler yapmıştık.",
      "yildirim": "(23-24) Şu bir gerçektir ki, sana verdiğimiz gibi Musa'ya da kitap vermiş, sana vahyettiğimiz gibi ona da vahyetmiştik. Dolayısıyla onun da böyle bir vahiy aldığından hiç tereddüdün olmasın. Biz ona verdiğimiz kitabı, İsrailoğullarına rehber kıldık. Onlar sabrettiği ve ayetlerimize kesin olarak inandıkları müddetçe, Biz, emir ve irşadımızla onlardan doğru yolu gösteren önderler tayin ettik.",
      "safa": "Dirençli oldukları ve ayetlerimize kesin olarak inandıkları zaman, onların arasından, buyruğumuzla yol gösteren önderler çıkardık.",
      "yuksel": "Sabrettikleri ve ayetlerimizi kuşkusuz bir bilgiyle onayladıkları zaman,  emrimiz doğrultusunda yol gösteren önderler atamıştık içlerinden.",
      "aktas": "Sabrettikleri ve ayetlerimize tam bir bağlılık gösterdikleri için, onlardan buyruğumuzla doğru yola ileten önderler çıkardık.",
      "okuyan": "Sabrettikleri ve ayetlerimize kesin bir şekilde inandıkları zaman onların içinden, emrimizle doğru yola ulaştıran önderler çıkarmıştık.[1]"
    },
    {
      "number": 3528,
      "numberInSurah": 25,
      "transliteration": "Inna rabbaka huwa yafsilu bainahum yawmal qiyaamati feemaa kaanoo feehi yakhtalifoon",
      "diyanet": "Muhakkak ki Rabbin ayrılığa düştükleri şeylerde kıyamet günü aralarında hükmedecektir.",
      "ozturk": "Kuşkusuz, Rabbin, evet O, ihtilaf edip durdukları hususlarda onların arasını ayıracaktır.",
      "juz": 21,
      "page": 417,
      "sajda": false,
      "elmali": "Şimdi ihtilaf edib durdukları şeylerde hiç şübhesiz ki rabbın Kıyamet günü beyinlerini fasledecektir",
      "islamoglu": "Şüphesiz kıyamet günü anlaşmazlığa düştükleri konularda aralarında hüküm verecek olan elbet senin Rabbindir.",
      "bulac": "Şüphesiz, senin Rabbin, ihtilafa düştükleri şeyler konusunda kıyamet günü aralarında 'hükmünü verip ayıracaktır'.",
      "esed": "Şüphe yok ki Allah, ihtilaf ettikleri bütün konularda Kıyamet Günü insanlar arasında bir hüküm verecektir.",
      "suleymaniye": "Rabbin kıyamet /mezardan kalkış günü, anlaşmazlığa düştükleri konularda (haklıyla haksızın) aralarını ayıracaktır[1].",
      "ates": "Şüphesiz Rabbin, kıyamet günü, ayrılığa düştükleri konularda onların aralarında hükmedecektir.",
      "hulusi": "Muhakkak ki senin Rabbin O, hakkında karşı çıktıkları konularda kıyamet sürecinde onların aralarında hüküm verecektir.",
      "bayrakli": "Şüphesiz ki Rabbin, kıyamet gününde bizzat kendisi, onların aralarında ihtilafa düştükleri konularda hükmünü verecektir.",
      "elmali_sade": "Şimdi ihtilaf edip durdukları şeylerde şüphesiz ki, Rabbin kıyamet günü aralarında ayrıca hükmü verecektir.",
      "cantay": "İhtilaf etmekde oldukları şeyler hakkında muhakkak ki Rabbin, (evet) O, kıyamet günü onların aralarında hükmedecekdir.",
      "piris": "Şüphesiz Rabbin, hakkında ayrılığa düştükleri konularda kıyamet günü aralarında hüküm verecektir.",
      "yildirim": "Senin Rabbin kıyametteki büyük duruşma günü ihtilaf ettikleri hususlarda onlar arasında kesin hükmü elbet verecektir.",
      "safa": "Kuşkusuz, Efendin; O, uyuşmazlığa düştükleri konularda, Yeniden Yaratılış Günü'nde, aralarında yargı verecektir.",
      "yuksel": "Efendin,  ayrılığa düştükleri konularda onların arasında diriliş günü karar verecek olandır.",
      "aktas": "Senin Rabb'in; kıyamet günü, anlaşmazlığa düştükleri şeylerde onların arasını ayırır.[1]",
      "okuyan": "Şüphesiz ki Rabbin anlaşmazlığa düştükleri şeyler hakkında kıyamet günü aralarında hükmedecektir.[1]"
    },
    {
      "number": 3529,
      "numberInSurah": 26,
      "transliteration": "Awalam yahdi lahum kam ahlaknaa min qablihim minal qurooni yamshoona fee zaalika la aayaatin afalaa yasma'oon",
      "diyanet": "Şimdi yurtlarında gezip dolaştıkları, kendilerinden önceki nice nesilleri yok etmiş olmamız onları doğru yola sevketmez mi? Bunlarda şüphesiz ibretler vardır. Dinlemezler mi?",
      "ozturk": "Evlerinde-yurtlarında dolaşıp durdukları nice nesilleri, kendilerinden önce helâk etmiş olmamız onlara yol göstermedi mi? Kuşkusuz, bunda ibretler vardır. Hâlâ işitmiyorlar mı?",
      "juz": 21,
      "page": 417,
      "sajda": false,
      "elmali": "Daha irşad etmedi mi onları ki kendilerinden evvel nice karınlar helak etmişiz, meskenlerinde geziyorlar, elbette bunda şübhesiz ayetler var, hala kulak vermiyecekler mi?",
      "islamoglu": "Şimdi kalıntılarında dolaştıkları kendilerinden önce yaşamış uygarlıklardan nicelerini helak etmiş olmamız onlar için yol gösterici olmadı mı? Kuşkusuz bunda da alınacak bir ders mutlaka vardır: hala mı işitmeyecekler?",
      "bulac": "Yurtlarında gezip dolaştıkları nice nesilleri kendilerinden evvel yıkıma uğratmış olmamız, hala onları doğru yola iletip yöneltmedi mi? Elbette, bunda ayetler vardır; yine de işitmiyorlar mı?",
      "esed": "(Fakat) onlar, (o hakikati inkar edenler,) kendilerinden önce gelip geçmiş kaç nesli -bugün yurtlarında dolaşıp durdukları (kaç toplumu)- yok ettiğimizi görüp ders almazlar mı? Bunda elbette açık dersler vardır: hala dinlemezler mi?",
      "suleymaniye": "Kendilerinden önce nice nesilleri yok etmiş olmamız, onları yola getirmedi mi? Üstelik öncekilerin yaşadıkları yerlerde dolaşıyorlar. Şüphesiz ki bunlarda ayetler /göstergeler vardır, hala dinlemeyecekler mi[1]?",
      "ates": "Bugün yurtlarında dolaştıkları nice kuşakları daha önce helak etmiş olmamız, hala onları yola getirmedi mi? Şüphesiz bunda ibretler vardır. (Öğüt alma kulağıyle) İşitmiyorlar mı?",
      "hulusi": "Meskenleri üzerinde yürüdükleri halde, kendilerinden önceki nesillerden nicelerini helak etmiş olmamız onlara gerçeği göstermedi mi? Muhakkak ki bu olayda dersler vardır. . . Hala mı algılamıyorlar?",
      "bayrakli": "Halen yurtlarında gezip dolaştıkları, kendilerinden önceki nice nesilleri helak edişimiz onları doğru yola sevketmedi mi? Bunlarda elbette dersler vardır. Hala kulak vermiyorlar mı?",
      "elmali_sade": "Onları doğru yola hala iletmedi mi, kendilerinden önce yurtlarında gezip dolaştıkları nice kuşaktan helak etmiş olmamız? Şüphesiz bunda (alınacak) ibretler vardır; hala kulak vermeyecekler mi?",
      "cantay": "Biz onlardan evvel nice nesiller helak etdik. Yurdlarında kendileri de gezib duruyorlar. (Bu), onları hidayete sevk etmedi mi? Bunlarda elbette ibretler vardır.. Haala dinlemeyecekler mi?",
      "piris": "Yurtlarında dolaştıkları, kendilerinden önceki nice nesilleri yok etmemiz onlara yol göstermiyor mu? İşte bunda ayetler vardır. Hala anlamıyorlar mı?",
      "yildirim": "Yurtlarında dolaştıkları nice nesillerin hayatlarını sona erdirmemiz, onları doğru yola irşad etmiyor mu? Elbette bunda ibretler vardır. Hala nasihat dinlemeyecekler mi?",
      "safa": "Yerleşim yerlerinde gezip dolaştıkları, onlardan önceki nice kuşakları yıkıma uğratmış olmamız, yine de onları doğru yola getirmedi mi? Aslında, işte bunda, kesinlikle bir gösterge vardır; artık duymayacaklar mı?",
      "yuksel": "Kendilerinden önce nice nesilleri yok etmiş olmamız üzerinde hiç düşünmediler mi? Ki şimdi onların yurtlarında dolaşıyorlar. Bunda dersler ve işaretler vardır. İşitmezler mi?",
      "aktas": "Yaşadıkları yerlerde, daha önce gezip dolaşmış olan nice nesilleri yok etmiş olmamız, onları doğru yola iletmeye yetmedi mi? Kuşkusuz bunda nice ayetler[1] vardır. Hala söz dinlemeyecekler mi?",
      "okuyan": "Yurtlarında dolaştıkları kendilerinden önceki nice nesli helak etmiş olmamız onlara (sonrakilere) yol göstermedi mi? Bunlarda elbette dersler vardır. (Gerçeği) dinlemezler mi?"
    },
    {
      "number": 3530,
      "numberInSurah": 27,
      "transliteration": "Awalam yaraw annaa nasooqul maaa'a ilal lardil juruzi fanukhriju bihee zar'an taakulu minhu an'aamuhum wa anfusuhum afalaa yubsiroon",
      "diyanet": "Kuru yerlere suyu gönderip onunla hayvanlarının ve kendilerinin yedikleri ekinleri çıkardığımızı görmezler mi? Görmüyorlar mı?",
      "ozturk": "Görmediler mi ki, biz, çorak toprağa suyu salıyoruz da onunla ekinler çıkarıyoruz; hem hayvanları yiyor ondan hem kendileri. Hâlâ görmüyorlar mı?",
      "juz": 21,
      "page": 417,
      "sajda": false,
      "elmali": "Ya hiç görmediler de mi? Biz kır yere suyu salıveriyoruz da onunla bir ekin çıkarıyoruz, ondan hayvanları da yiyor, kendileri de, hala gözlerini açmıyacaklar mı?",
      "islamoglu": "Kıraç toprağa suyu sevk edip de onunla kendilerinin ve hayvanlarının beslendiği bitkiler çıkardığımızı nasıl görmezler? Peki ama, daha da mı görmeyecekler?",
      "bulac": "Görmüyorlar mı; biz, suyu çorak toprağa sürüyoruz da onunla ekin bitiriyoruz; ondan hayvanları, kendileri yemektedir? Yine de görmüyorlar mı?",
      "esed": "Üzerinde ot bitmeyen kuru topraklara yağmur indirip kendilerinin ve hayvanlarının yiyeceği bitkileri Bizim yeşerttiğimizi görmezler mi?",
      "suleymaniye": "Kurak toprağa su gönderdiğimizi, onunla hem en'am cinsi hayvanlarının[1] hem de kendilerinin yediği bitkileri çıkarmakta olduğumuzu da mı görmediler[2]! Hala kavramıyorlar mı?",
      "ates": "Görmüyorlar mı biz nasıl suyu, kuru, otsuz yere sürüyoruz da onunla ekin bitiriyoruz; ondan hayvanları da, kendileri de yiyor? Görmüyorlar mı?",
      "hulusi": "Görmediler mi ki biz suyu çorak - kupkuru arza sevk ederiz de, o suyla, onların hayvanlarının ve kendi nefslerinin yediği ekini çıkarırız? Hala mı görmüyorlar?",
      "bayrakli": "Kupkuru topraklara suyu ulaştırdığımızı, onunla gerek hayvanlarının gerekse kendilerinin yemekte oldukları ekini çıkarmakta olduğumuzu da görmüyorlar mı? Hala görmeyecekler mi?",
      "elmali_sade": "Ya hiç görmediler mi, Biz kır bir yere suyu salıveriyoruz da onunla bir ekin çıkarıyoruz; ondan hayvanları da yiyor, kendileri de? Hala gözlerini açmayacaklar mı?",
      "cantay": "Suyu kupkuru ve çorak yere sevk etdiğimizi, onunla gerek hayvanlarının, gerek kendilerinin kısmen yiyegeldikleri ekini çıkarmakda olduğumuzu da görmediler mi? Haala da görmeyecekler mi?",
      "piris": "Bizim, susuz araziyi su ile suladığımızı, onunla, hayvanların ve kendilerinin yediği ekini çıkardığımızı görmüyorlar mı? Hala doğruyu göremiyorlar mı?",
      "yildirim": "Görmüyorlar mı ki biz otsuz, kır araziye su sevk ediyoruz, onun sayesinde, hayvanların ve kendilerinin yiyecekleri ekinleri yetiştiriyoruz. Hala bunları görmeyecekler mi?",
      "safa": "Çorak toprağı sulayarak, kendilerinin ve hayvanlarının yiyeceği ekinleri çıkarıyoruz; artık görmeyecekler mi?",
      "yuksel": "Kıraç toprağa suyu sürerek onların ve çiftlik hayvanlarının yediği ekinleri çıkardığımızı kavramazlar mı? Görmezler mi?",
      "aktas": "Çorak araziye suyu sevk edip, onunla hayvanlarının ve kendilerinin yedikleri bitkileri çıkardığımızı görmüyorlar mı? Bundan ibret almaları gerekmez mi?",
      "okuyan": "Kupkuru yerlere suyu ulaştırdığımızı, onunla hayvanlarının ve kendilerinin yemekte oldukları ekini çıkarmakta olduğumuzu da mı düşünmediler?[1] (Gerçeği) görmezler mi?"
    },
    {
      "number": 3531,
      "numberInSurah": 28,
      "transliteration": "Wa yaqooloona mataa haazal fat hu in kuntum saadiqeen",
      "diyanet": "\"Doğru söylüyorsanız bildirin bu hüküm ne zaman verilecektir?\" derler.",
      "ozturk": "Bir de soruyorlar: \"Eğer doğru sözlülerseniz, bu fetih ne zaman?\"",
      "juz": 21,
      "page": 417,
      "sajda": false,
      "elmali": "(28-29) Bir de ne vakıt o fetih eğer doğru iseniz? diyorlar. De ki; küfredenlere o fetih günü iymanları faide vermez ve onlara göz açtırılmaz",
      "islamoglu": "Bir de diyorlar ki: \"Eğer doğru söylüyorsanız, bu (bahsi geçen) kesin hüküm ne zaman verilecek?\"",
      "bulac": "Derler ki: \"Eğer doğru söylüyor iseniz, şu fetih ne zamanmış?\"",
      "esed": "Ama onlar: \"Eğer söylediğiniz doğru ise, bu nihai karar ne zaman verilecek?\" diye soruyorlar.",
      "suleymaniye": "\"Eğer doğru söyleyen kimselerseniz şu her şeyin ortaya çıkışı ne zaman[1]?\" derler.",
      "ates": "\"Doğru iseniz bu fetih ne zaman?\" diyorlar.",
      "hulusi": "Derler ki: \"Eğer doğru söyleyenler iseniz: Şu El Feth (mutlak feth - ölümün tadılarak hakikatin apaçık algılanması) ne zaman?\"",
      "bayrakli": "Derler ki: \"Eğer doğru söylüyorsanız, bu hüküm günü ne zaman?\"",
      "elmali_sade": "Bir de: \"Ne zaman (gelecektir) o zafer, eğer doğru söylüyorsanız?\" diyorlar.",
      "cantay": "Diyorlar ki: \"Eğer doğru söyleyiciler iseniz o fetih ne zaman\"?",
      "piris": "-Eğer doğru söyleyenlerden iseniz bu hüküm ne zaman gerçekleşecek? diyorlar.",
      "yildirim": "Bir de: \"Eğer iddianızda doğru iseniz bu fetih (zafer veya kesin hüküm) ne zaman?\" derler.",
      "safa": "Dediler ki: \"Bu utku ne zaman; eğer doğruyu söylüyorsanız?\"",
      "yuksel": "\"O zafer ne zaman gerçekleşecek,  doğru sözlüyseniz?\" diye meydan okuyorlar.",
      "aktas": "\"Eğer doğru kimselerseniz, bu fetih[1] ne zaman?\" diyorlar.",
      "okuyan": "\"Doğruysanız bu fetih (hüküm) günü ne zamanmış!\" derler.[1]"
    },
    {
      "number": 3532,
      "numberInSurah": 29,
      "transliteration": "Qul yawmal fat hi laa yanfa'ul lazeena kafarooo eemaanuhum wa laa hum yunzaroon",
      "diyanet": "De ki: \"Hükmün verileceği gün inkarcılara ne inanmaları fayda verir ve ne de ertelenirler.\"",
      "ozturk": "De ki: \"Fetih günü, küfre sapanlara imanları yarar sağlamayacaktır. Onlara göz açtırılmaz bile.\"",
      "juz": 21,
      "page": 417,
      "sajda": false,
      "elmali": "(28-29) Bir de ne vakıt o fetih eğer doğru iseniz? diyorlar. De ki; küfredenlere o fetih günü iymanları faide vermez ve onlara göz açtırılmaz",
      "islamoglu": "De ki: \"Kesin hükmün verileceği gün inkarda ısrar edenlere ne imanları fayda verecek, ne de göz açtırılacak.\"",
      "bulac": "De ki: \"Fetih günü, inkar edenlere (o gün) inanmaları bir yarar sağlamaz ve onlara bir süre tanınmaz.\"",
      "esed": "De ki: \"Nihai Karar Günü, (hayatları boyunca) hakikati inkar etmiş olanlara ne (yeni fark ettikleri) imanları bir fayda sağlayacak, ne de kendilerine bir mühlet verilecektir\".",
      "suleymaniye": "De ki: \"Her şeyin ortaya çıktığı gün, kafirlik edenlere, imana gelmelerinin bir faydası olmaz[1]. Onlara süre verilmez[2].\"",
      "ates": "De ki: \"Fetih günü (gelince, şimdi) inkar edenlere (o zaman) inanmaları fayda vermez ve kendilerine mühlet de verilmez.",
      "hulusi": "De ki: \"O FETH'in yaşandığı süreçte, (ölümü tatmadan önce) hakikat bilgisini inkar edenlere artık iman etmeleri bir fayda sağlamaz ve mühlet verilmez. \"",
      "bayrakli": "De ki: \"İnkar edenlere, hüküm gününde inanmaları hiçbir fayda vermez ve onlara süre de tanınmaz.\"",
      "elmali_sade": "De ki: \"İnkar edenlere o zafer günü iman etmeleri fayda vermez ve onlara göz açtırılmaz.\"",
      "cantay": "Sen de söyle \"Fetih günü, o kafirlere imanları faide vermeyecek, kendileri (nin yüzlerin) e de bakılmayacak\".",
      "piris": "De ki: -Hüküm günü, kafirlerin imanının kendilerine bir fayda vermediği ve onlara göz de açtırılmadığı gündür.",
      "yildirim": "De ki: \"Fetih günü, kafirlere imanları fayda vermez, onlara mühlet de verilmez.\"",
      "safa": "De ki: \"Utku Günü'nde inanmaları, nankörlük edenlere yarar sağlamaz; onlara süre de verilmez!\"",
      "yuksel": "De ki: \"Zafer günü,  inkarcıları onaylamaları bir yarar sağlamayacaktır; kendilerine bir başka şans da tanınmayacaktır.\"",
      "aktas": "De ki: \"Kafirlerin fetih günü[1] inanmaları kendilerine bir yarar sağlamaz. Ve onlara süre de tanınmaz.\"",
      "okuyan": "De ki: \"Fetih (hüküm) gününde kâfir olanlara (o günkü) imanları yarar sağlamayacak[1] ve kendilerine bakılmayacak da!\"[2]"
    },
    {
      "number": 3533,
      "numberInSurah": 30,
      "transliteration": "Fa a'rid 'anhum wantazir innahum muntazirron",
      "diyanet": "Onları bırak, bekle; zaten onlar da senin akıbetini beklemektedirler.",
      "ozturk": "Artık onlardan yüz çevir ve bekle! Zaten onlar da bekliyorlar.",
      "juz": 21,
      "page": 417,
      "sajda": false,
      "elmali": "Şimdi onlardan yüz çevir de gözet, çünkü onlar gözetiyorlar",
      "islamoglu": "Şu halde boş ver onları da (kendi işine bak); madem onlar beklemeye razılar, sen (dünden) bekle!",
      "bulac": "Öyleyse, sen onlardan yüz çevir ve bekleyedur; gerçekten onlar da beklemektedirler.",
      "esed": "Artık onları kendi hallerine bırak ve onların beklediği gibi sen de (hakikatin ortaya çıkmasını) bekle.",
      "suleymaniye": "Öyleyse sen onlara karşı mesafeli ol ve bekle. Onlar da beklemektedirler[1].",
      "ates": "Sen onlardan yüz çevir ve bekle, zaten onlar da beklemektedirler.",
      "hulusi": "Artık onlardan yüz çevir ve bekle! Muhakkak ki onlar da bekliyorlar!",
      "bayrakli": "Artık onlardan yüz çevir ve bekle! Onlar da beklemektedirler.",
      "elmali_sade": "Şimdi onlardan yüz çevir de gözet, çünkü onlar da gözetiyorlar.",
      "cantay": "Artık onlardan yüz çevir, (inecek azablarını) bekle. Çünkü onlar bekleyicidirler.",
      "piris": "Şimdi, onlardan uzaklaş ve bekle, onlar da bekliyorlar.",
      "yildirim": "Şimdi sen onları kendi hallerine bırak. Yardımımızı veya onların helak edilmelerini bekle! Çünkü onlar da senin helak olmanı bekliyorlar.",
      "safa": "Artık, onlardan yüz çevir ve bekle. Aslında, onlar da bekliyorlar.",
      "yuksel": "Öyleyse onlardan yüz çevir ve bekle; onlar da beklemektedirler.",
      "aktas": "Artık onları kendi hallerine bırak ve olacakları bekle. Doğrusu onlar da bekleyenlerdir.",
      "okuyan": "Onlardan yüz çevir ve bekle! Şüphesiz ki onlar da bekleyenlerdir. "
    }
  ]
}