{"surah":{"number":33,"name":"سُورَةُ الأَحۡزَابِ","englishName":"Al-Ahzaab","englishNameTranslation":"The Clans","turkishName":"Ahzab","numberOfAyahs":73,"revelationType":"Medinan","revelationOrder":90},"ayahs":[{"number":3534,"numberInSurah":1,"transliteration":"Yaa aiyuhan Nabiyyut taqil laaha wa laa tuti'il kaafireena wal munaafiqeen; innal laaha kaana 'aleeman Hakeemaa","diyanet":"Ey peygamber! Allah'tan sakın, inkarcılara ve iki yüzlülere uyma, Allah şüphesiz bilendir, hakim'dir.","ozturk":"Ey Peygamber! Allah'tan kork ve küfre batmışlarla münafıklara boyun eğme! Kuşkusuz, Allah Alîm, ve Hakîm'dir.","juz":21,"page":418,"sajda":false},{"number":3535,"numberInSurah":2,"transliteration":"Wattabi' maa yoohaaa ilaika mir Rabbik; innal laaha kaana bimaa ta'maloona Khabeera","diyanet":"Sana Rabbinden vahyolunana uy; şüphesiz Allah, yaptıklarınızdan haberdardır.","ozturk":"Rabbinden sana vahyedilene uy! Allah, yapmakta olduklarınızdan en iyi biçimde haberdardır.","juz":21,"page":418,"sajda":false},{"number":3536,"numberInSurah":3,"transliteration":"Wa tawakkal 'alal laah; wa kafaa billaahi Wakeelaa","diyanet":"Allah'a güven, Allah, vekil olarak yeter.","ozturk":"Allah'a dayanıp güven! Vekil olarak Allah yeter.","juz":21,"page":418,"sajda":false},{"number":3537,"numberInSurah":4,"transliteration":"Maa ja'alal laahu lirajulim min qalbaini fee jawfih; wa maa ja'ala azwaajakumul laaa'ee tuzaahiroona minhunna ummahaatikum; wa maa ja'ala ad'iyaaa'akum abnaaa'akum; zaalikum qawlukum bi afwaa hikum wallaahu yaqoolul haqqa wa Huwa yahdis sabeel","diyanet":"Allah insanın içine iki kalp koymamıştır. Allah, zıhar yapmanız suretiyle eşlerinizi, anneleriniz gibi yaratmamıştır; evlatlıklarınızı da öz oğullarınız gibi saymanızı meşru kılmamıştır. Bunlar sizin dillerinize doladığınız boş sözlerdir. Allah gerçeği söylemektedir, doğru yola O eriştirir.","ozturk":"Allah, bir adamın göğüs boşluğunda iki kalp yaratmamıştır. Zıhar yaptığınız eşlerinizi sizin anneniz yapmamıştır, evlatlıklarınızı da sizin oğullarınız kılmamıştır. Bu konularda söylediğiniz sözler, ağızlarınızın bir lakırdısıdır. Allah, hakkı söyler ve O, gerçek yola kılavuzlar.","juz":21,"page":418,"sajda":false},{"number":3538,"numberInSurah":5,"transliteration":"Ud'oohum li aabaaa'ihim huwa aqsatu 'indal laah; fa illam ta'lamooo aabaaa'ahum fa ikhwaanukum fid deeni wa mawaaleekum; wa laisa 'alaikum junaahun feemaaa akhtaatum bihee wa laakim maa ta'ammadat quloobukum; wa kaanal laahu Ghafoorar Raheemaa","diyanet":"Evlatlıkları babalarına nisbet edin, bu Allah katında en doğru olandır. Eğer babalarının kim olduğunu bilmiyorsanız, bu takdirde onları din kardeşi ve dostlarınız olarak kabul edin. İçinizden kasdederek yaptıklarınız bir yana, yanılmalarınızda size bir sorumluluk yoktur. Allah, bağışlar ve merhamet eder.","ozturk":"Evlatlıklarınızı öz babalarına nispet ederek çağırın! Böyle yapmanız Allah katında adalete daha uygundur. Eğer onların babalarını bilmiyorsanız, o takdirde onlar sizin din kardeşleriniz ve dostlarınızdır. Yanılarak işlediğiniz şeyde, üzerinize günah yoktur; fakat kalplerinizin kastetmiş oldukları müstesna. Ve Allah Gafûr ve Rahîm'dir.","juz":21,"page":418,"sajda":false},{"number":3539,"numberInSurah":6,"transliteration":"An-Nabiyyu awlaa bil mu'mineena min anfusihim wa azwaajuhoo ummahatuhum wa ulul arbaami ba'duhum awlaa biba'din fee Kitaabil laahi minal mu'meneena wal Muhaajireena illaaa an taf'alooo ilaaa awliyaaa'ikum ma'roofaa; kaana zaalika fil kitaabi mastooraa","diyanet":"Müminlerin, Peygamberi kendi nefislerinden çok sevmeleri gerekir; onun eşleri onların anneleridir; akraba olanlar, miras hususunda, Allah'ın Kitap'ında birbirlerine müminler ve muhacirlerden daha yakındırlar. Dostlarınıza yapacağınız uygun bir vasiyet bunun dışındadır. Bu Kitap'ta yazılı bulunmaktadır.","ozturk":"O peygamber, müminlere öz benliklerinden daha dost, daha yakındır. Onun eşleri de o müminlerin anneleridir. Anne tarafından akraba olanlar da Allah'ın Kitabı'nda, birbirlerine diğer müminlerden ve muhacirlerden daha yakındırlar. Ancak yakın dostlarınız için örfe uygun bir vasiyette bulunmanız müstesnadır. Bu, Kitap'ta satırlara geçirilmiştir.","juz":21,"page":418,"sajda":false},{"number":3540,"numberInSurah":7,"transliteration":"Wa iz akhaznaa minan Nabiyyeena meesaaqahum wa minka wa min Noohinw wa Ibraaheema wa Moosaa wa Eesab-ni-Maryama wa akhaznaa minhum meesaaqan ghaleezaa","diyanet":"Peygamberlerden söz almıştık. Senden, Nuh'dan, İbrahim'den, Musa'dan, Meryem oğlu İsa'dan sağlam bir söz almışızdır.","ozturk":"Biz, peygamberlerden mîsaklarını almıştık. Senden de mîsak aldık. Nûh'tan, İbrahim'den, Mûsa'dan, Meryem oğlu İsa'dan, bunların hepsinden kuvvetli bir sözleşmeyle mîsak aldık;","juz":21,"page":419,"sajda":false},{"number":3541,"numberInSurah":8,"transliteration":"Liyas'alas saadiqeena 'an sidqihim; wa a'adda lilkaa fireena 'azaaban aleemaa","diyanet":"Allah, doğrulardan doğruluklarını sormak ve inkarcılara can yakıcı azap hazırlamak için bunu yapmıştır.","ozturk":"Ki Allah, özüyle sözü bir olanlardan doğruluklarını sorsun. Küfre batmışlara ise korkunç bir azap hazırlamıştır.","juz":21,"page":419,"sajda":false},{"number":3542,"numberInSurah":9,"transliteration":"Yaaa aiyuhal lazeena aamanuz kuroo ni'matal laahi 'alaikum iz jaaa'atkm junoodun fa arsalnaa 'alaihim reehanw wa junoodal lam tarawhaa; wa kaanal laahu bimaa ta'maloona Baseera","diyanet":"Ey inananlar! Allah'ın size olan nimetini anın; üzerinize ordular gelmişti. Biz de onların üzerine rüzgar ve göremediğiniz ordular göndermiştik. Allah, yaptıklarınızı görüyordu.","ozturk":"Ey iman edenler, Allah'ın üzerinizdeki nimetini hatırlayın! Hani, üstünüze ordular gelmişti de biz onların üzerine bir rüzgâr ve sizin görmediğiniz ordular salmıştık. Allah, yapmakta olduklarınızı iyice görmektedir.","juz":21,"page":419,"sajda":false},{"number":3543,"numberInSurah":10,"transliteration":"Iz jaaa'ookum min fawqikum wa min asfala minkum wa iz zaaghatil absaaru wa balaghatil quloobul hanaajira wa tazunnoona billaahiz zunoonaa","diyanet":"Onlar size yukarınızdan ve aşağınızdan gelmişlerdi; gözler de dönmüştü, yürekler ağızlara gelmişti; Allah için çeşitli tahminlerde bulunuyordunuz.","ozturk":"Hani, onlar, üst yanınızdan, alt tarafınızdan size saldırmıştı da gözler kaymış, yürekler gırtlaklara ulaşmıştı. Allah hakkında türlü zanlarda bulunuyordunuz.","juz":21,"page":419,"sajda":false},{"number":3544,"numberInSurah":11,"transliteration":"Hunaalikab tuliyal mu'minoona wa zulziloo zilzaalan shadeedaa","diyanet":"İşte orada, inananlar denenmiş ve çok şiddetli sarsıntıya uğratılmışlardı.","ozturk":"İşte orada müminler belaya uğratılarak imtihan edilmişler ve şiddetli bir zelzeleyle sarsılmışlardı.","juz":21,"page":419,"sajda":false},{"number":3545,"numberInSurah":12,"transliteration":"Wa iz yaqoolul munaafiqoona wallazeena fee quloobihim maradum maa wa'adanal laahu wa Rasooluhooo illaa ghurooraa","diyanet":"İkiyüzlüler ve kalblerinde hastalık olanlar: \"Allah ve Peygamberi bize sadece kuru vaadlerde bulundular\" diyorlardı.","ozturk":"Münafıklarla, kalplerinde maraz olanlar şöyle diyorlardı: \"Allah ve resulü bize, bir aldanışdan başka bir şey vaat etmemiş.\"","juz":21,"page":419,"sajda":false},{"number":3546,"numberInSurah":13,"transliteration":"Wa iz qaalat taaa'ifatum minhum yaaa ahla Yasriba laa muqaamaa lakum farji'oo; wa yastaazina fareequm minhumun Nabiyya yaqooloona inna buyootanaa 'awrah; wa maa hiya bi'awratin iny yureedoona illaa firaaraa","diyanet":"İçlerinden bir takımı: \"Ey Medineliler! Tutunacak yeriniz yok, geri dönün\" demişti. İçlerinden bir topluluk da Peygamberden: \"Evlerimiz düşmana açıktır\" diyerek izin istemişlerdi. Oysa evleri açık değildi sadece kaçmak istiyorlardı.","ozturk":"Hani, onlardan bir grup şöyle demişti: \"Ey Yesrib halkı, duracak yeriniz yok, hemen geri dönün!\" İçlerinden bir grup da Peygamber'den izin istiyor: \"İnan olsun, evlerimiz kaygı duyulacak durumda.\" diyorlardı.\" Oysaki evleri kaygı duyulacak durumda değildi; sadece kaçmak istiyorlardı.","juz":21,"page":419,"sajda":false},{"number":3547,"numberInSurah":14,"transliteration":"wa law dukhilat 'alaihim min aqtaarihaa summa su'ilul fitnata la aatawhaa wa maa talabbasoo bihaaa illaa yaseeraa","diyanet":"Eğer Medine'nin etrafından üzerlerine varılmış olsa, sonra da kendilerinden fitne çıkarmaları istense hemen buna girişip derhal yapmaktan geri kalmazlardı.","ozturk":"Eğer Medine'nin her yanından üzerlerine gelinseydi de onların kent içinde fitne çıkarmaları istenseydi, onu mutlaka yaparlardı; o konuda fazla gecikmezlerdi.","juz":21,"page":419,"sajda":false},{"number":3548,"numberInSurah":15,"transliteration":"Wa laqad kaanoo 'aahadul laaha min qablu laa yuwal loonal adbaar; wa kaana 'ahdul laahi mas'oolaa","diyanet":"And olsun ki, daha önce, sırt çevirip kaçmayacaklarına dair Allah'a ahd vermişlerdi. Allah'a verilen ahd sorulacaktır.","ozturk":"Yemin olsun ki, onlar daha önce, geri dönüp kaçmayacaklarına ilişkin Allah'a söz vermişlerdi. Ve Allah'a verilen söz sorumluluk gerektirirdi.","juz":21,"page":419,"sajda":false},{"number":3549,"numberInSurah":16,"transliteration":"Qul lany y anfa'akumul firaaru in farartum minal mawti awil qatli wa izal laa tumatta'oona illaa qaleelaa","diyanet":"De ki: \"Eğer ölümden yahut öldürülmekten kaçıyorsanız bilin ki, kaçmak size fayda vermeyecektir; kaçsanız bile az bir zamandan fazla yaşatılmazsınız.\"","ozturk":"De ki: \"Eğer ölümden yahut öldürülmekten kaçıyorsanız, kaçmak size hiçbir yarar sağlamaz. Böyle bir durumda sadece azıcık/az bir süre nimetlendirilirsiniz.\"","juz":21,"page":420,"sajda":false},{"number":3550,"numberInSurah":17,"transliteration":"Qul m an zal lazee ya'simukum minal laahi in araada bikum sooo'an aw araada bikum rahmah; wa laa yajidoona lahum min doonil laahi waliyyanw wa laa naseeraa","diyanet":"De ki: \"Allah size bir kötülük dilese veya bir rahmet istese, O'na karşı kim sizi koruyabilir? Allah'tan başka dost ve yardımcı da bulamazsınız.\"","ozturk":"De ki: \"Allah size bir kötülük murat eder yahut bir rahmet dilerse, Allah'la aranıza kim girebilir?\" Onlar kendileri için, Allah'tan başka ne bir dost bulabilirler ne de bir yardımcı.","juz":21,"page":420,"sajda":false},{"number":3551,"numberInSurah":18,"transliteration":"Qad ya'lamul laahul mu'awwiqeena minkum walqaaa'ileena li ikhwaanihim hahumma ilainaa, wa laa yaatoonal baasa illaa qaleelaa","diyanet":"Allah, içinizden sizi alıkoyanları, size Allah'ın yardımını kıskanarak, kardeşlerine \"Bize gelin, zorlanmadıkça savaşa gitmeyin\" diyenleri bilir. Kalblerine korku gelince ölüm baygınlığı geçiren kimse gibi gözleri dönerek, sana baktıklarını görürsün. Korkuları gidince iyiliğinize olanı çekemeyip sivri dilleriyle sizi incitirler. Bunlar inanmamışlardır, Allah, bu sebeple işlerini boşa çıkarmıştır; bu, Allah için kolaydır.","ozturk":"Allah, içinizden hem tembellik edip hem de başkalarını geri bırakanları ve kardeşlerine, \"Hadi bize gelin!\" diyenleri biliyor. Zaten onlar savaşa/zora çok az gelirler.","juz":21,"page":420,"sajda":false},{"number":3552,"numberInSurah":19,"transliteration":"Ashihhatan 'alaikum faizaa jaaa'al khawfu ra aytahum yanzuroona ilaika tadooru a'yunuhum kallazee yughshaa 'alaihi minal mawti fa izaa zahabal khawfu salqookum bi alsinatin hidaadin ashibbatan 'alal khayr; ulaaa'ika lam yu'minoo fa ahbatal laahu a'maalahum; wa kaana zaalika 'alal laahi yaseeraa","diyanet":"Allah, içinizden sizi alıkoyanları, size Allah'ın yardımını kıskanarak, kardeşlerine \"Bize gelin, zorlanmadıkça savaşa gitmeyin\" diyenleri bilir. Kalblerine korku gelince ölüm baygınlığı geçiren kimse gibi gözleri dönerek, sana baktıklarını görürsün. Korkuları gidince iyiliğinize olanı çekemeyip sivri dilleriyle sizi incitirler. Bunlar inanmamışlardır, Allah, bu sebeple işlerini boşa çıkarmıştır; bu, Allah için kolaydır.","ozturk":"Size karşı cimrilik/kıskançlık ederler. Korku geldiğinde onları sana bakar halde görürsün. Korku gittiğinde ise hayra karşı kıskançlık yüzünden sizi keskin dillerle yaralarlar. Ölümden üzerine baygınlık çökmüş biri gibidirler. Bunlar iman etmemişlerdir. Bu yüzden de Allah, amellerini boşa çıkarmıştır. Bunu yapmak Allah için çok kolaydır.","juz":21,"page":420,"sajda":false},{"number":3553,"numberInSurah":20,"transliteration":"Yahsaboonal Ahzaaba lam yazhaboo wa iny yaatil Ahzaabu yawaddoo law annahum baadoona fil A'raabi yasaloona 'an ambaaa'ikum wa law kaanoo feekum maa qaatalooo illaa qaleela","diyanet":"Bunlar, düşman birliklerinin gitmediklerini sanıyorlardı. Bu birlikler tekrar gelmiş olsalardı, kendileri çöllerde bedevilerin yanında bulunup, sadece sizin haberlerinizi sormayı dilerlerdi. Aranızda olsalar ancak pek az savaşırlardı.","ozturk":"Düşman hiziplerin gitmediğini sanıyorlar. Düşman hizipler gelecek olsalar, bunlar isterler ki, Bedevî Araplar içinde bulunsunlar da sizinle ilgili haberleri sorsunlar. Şayet içinizde bulunsalardı, pek azı müstesna, savaşmayacaklardı.","juz":21,"page":420,"sajda":false},{"number":3554,"numberInSurah":21,"transliteration":"Laqad kaana lakum fee Rasoolil laahi uswatun hasanatul liman kaana yarjul laaha wal yawmal Aakhira wa azkaral laaha kaseeraa","diyanet":"Ey inananlar! And olsun ki, sizin için, Allah'a ve ahiret gününe kavuşmayı umanlar ve Allah'ı çok anan kimseler için Resulullah (Allah'ın Elçisi) en güzel örnektir.","ozturk":"Yemin olsun, Allah resulünde sizin için, Allah'ı ve âhiret gününü arzu edenlerle Allah'ı çok ananlara güzel bir örnek vardır.","juz":21,"page":420,"sajda":false},{"number":3555,"numberInSurah":22,"transliteration":"Wa lammaa ra al mu'minoonal Ahzaaba qaaloo haaza maa wa'adanal laahu wa Rasooluh; wa maa zaadahum illaaa eemaananw wa tasleemaa","diyanet":"İnananlar, düşman birliklerini gördükleri zaman: \"İşte bu, Allah ve Peygamberinin bize vadettiğidir; Allah ve Peygamberi doğru söylemiştir\" dediler. Bu onların ancak imanını ve teslimiyetlerini artırdı.","ozturk":"Müminler, düşman hizipleri gördüklerinde şöyle demişlerdir: \"Allah'ın ve resulünün bize vaat ettiği işte budur. Ve Allah da resulü de doğru sözlüdür.\" Bu onların sadece iman ve teslimiyetlerini artırdı.","juz":21,"page":420,"sajda":false},{"number":3556,"numberInSurah":23,"transliteration":"Minal mu'mineena rijaalun sadaqoo maa 'aahadul laaha 'alaihi faminhum man qadaa nahbahoo wa minhum mai yantaziru wa maa baddaloo tabdeelaa","diyanet":"İnananlardan, Allah'a verdiği ahdi yerine getiren adamlar vardır. Kimi, bu uğurda canını vermiş, kimi de beklemektedir. Ahdlerini hiç değiştirmemişlerdir.","ozturk":"İnananlardan öyle erler vardır ki, Allah'a verdikleri sözde sadakatle dururlar. Onlardan bazısı adadığını yerine getirdi, bazısı da bekliyor. Sözlerini asla değişmediler.","juz":21,"page":421,"sajda":false},{"number":3557,"numberInSurah":24,"transliteration":"Li yajziyal aahus saadiqeena bisidqihim wa yu'azzibal munaafiqeena in shaaa'a aw yatooba 'alaihim; innal laaha kaana Ghafoorar Raheemaa","diyanet":"Bu sebeple Allah, doğruları doğrulukları ile mükafatlandırır; ikiyüzlüleri de dilerse azablandırır veya tevbelerini kabul eder. Şüphesiz Allah bağışlayandır, merhamet edendir.","ozturk":"Çünkü Allah, doğru sözlülere doğruluklarının karşılığını verecek. İkiyüzlülere de dilerse azap edecek. Belki de onlara tövbe nasip edecek. Allah Gafûr'dur, Rahîm'dir.","juz":21,"page":421,"sajda":false},{"number":3558,"numberInSurah":25,"transliteration":"Wa raddal laahul lazeena kafaroo bighaizihim lam yanaaloo khairaa; wa kafal laahul mu'mineenal qitaal; wa kaanal laahu Qawiyyan 'Azeezaa","diyanet":"Allah inkar edenleri, kinleriyle geri çevirdi, bir hayra ulaşamadılar; savaşta, inananlara Allah'ın yardımı yetti. Allah kuvvetli olandır, güçlü olandır.","ozturk":"Allah, küfre sapanları öfkeleriyle yüz geri etti; hiçbir hayra ulaşamadılar. Allah, çarpışma sırasında müminler için yeterli oldu. Allah Kavî'dir, Azîz'dir.","juz":21,"page":421,"sajda":false},{"number":3559,"numberInSurah":26,"transliteration":"Wa anzalal lazeena zaaha roohum min Ahlil Kitaabi min sa yaaseehim wa qazafa fee quloobihimm mur ru'ba freeqan taqtuloona wa taasiroona fareeqaaa","diyanet":"Allah, Kitap ehlinden, kafirleri destekleyenleri kalelerinden indirmiş, kalblerine korku salmıştı; onların kimini öldürüyor, kimini de esir alıyordunuz.","ozturk":"Allah, Ehlikitap'tan onlara arka çıkanları, kulelerinden/kalelerinden indirdi, kalplerine korku saldı: Bir grubunu öldürüyordunuz, bir grubunu da esir ediyordunuz.","juz":21,"page":421,"sajda":false},{"number":3560,"numberInSurah":27,"transliteration":"Wa awrasakum ardahum wa diyaarahum wa amwaalahum wa ardal lam tata'oohaa; wa kaanal laahu 'alaa kulli shai'in Qadeeraa","diyanet":"Yerlerini, yurtlarını, mallarını ve henüz ayağınızı dahi basmadığınız yerleri Allah size miras olarak verdi. Allah her şeye Kadir olandır.","ozturk":"Sizi onların yerlerine-yurtlarına, mallarına ve henüz ayak basmadığınız bir toprağa mirasçı kıldı. Allah'ın her şeye gücü yeter.","juz":21,"page":421,"sajda":false},{"number":3561,"numberInSurah":28,"transliteration":"Yaaa aiyuhan Nabiyyu qul li azwaajika i kuntunna turidnal hayaatad dunyaa wa zeenatahaa fata'aalaina umatti'kunna wa usarrihkunna saraahan jameela","diyanet":"Ey Peygamber! Eşlerine şöyle söyle: \"Eğer dünya hayatını ve süslerini istiyorsanız gelin size bağışta bulunayım ve güzellikle salıvereyim.\"","ozturk":"Ey Peygamber, eşlerine şöyle söyle: \"Eğer şu iğreti dünya hayatını ve onun süsünü istiyorsanız, haydi gelin size boşanma bedellerinizi vereyim de sizi güzellikle serbest bırakayım.\"","juz":21,"page":421,"sajda":false},{"number":3562,"numberInSurah":29,"transliteration":"Wa in kuntunna turidnal laaha wa Rasoolahoo wad Daaral Aakhirata fa innal laaha a'adda lil muhsinaati min kunna ajjran 'azeemaa","diyanet":"\"Eğer Allah'ı, Peygamberini, ahiret yurdunu istiyorsanız bilin ki, Allah içinizden iyi davrananlara büyük ecir hazırlamıştır.\"","ozturk":"\"Yok eğer Allah'ı, resulünü ve âhiret yurdunu istiyorsanız bilin ki, Allah sizin güzel düşünüp güzel hareket edenlerinize büyük bir ödül hazırlamıştır.","juz":21,"page":421,"sajda":false},{"number":3563,"numberInSurah":30,"transliteration":"Yaa nisaaa'an Nabiyyi mai yaati minkunna bifaa hishatim mubaiyinatiny yudaa'af lahal 'azaabu di'fain wa kaana zaalika 'alal laahi yaseera","diyanet":"Ey Peygamber'in hanımları! Sizlerden biri açık bir hayasızlık yapacak olursa, onun azabı iki kat olur. Bu Allah'a kolaydır.","ozturk":"Ey peygamber hanımları! Sizden kim açık/kanıtlanmış bir edepsizlik yaparsa, kendisi için azap iki katına çıkarılır. Ve bu, Allah için çok kolaydır.","juz":21,"page":421,"sajda":false},{"number":3564,"numberInSurah":31,"transliteration":"Wa mai yaqnut minkunna lillaahi wa Rasoolihee wa ta'mal saalihan nu'tihaaa ajrahaa marratayni wa a'tadnaa lahaa rizqan kareema","diyanet":"Sizlerden Allah'a ve Peygamberine boyun eğip yararlı iş işleyenlere ecrini iki kat veririz; ona cömertçe rızık hazırlamışızdır.","ozturk":"Sizden kim, Allah'a ve resulüne itaat eder, iyilik yaparsa, ona da ücretini iki kat olarak veririz. Kendisi için bol ve bereketli bir rızık da hazırlamışızdır.","juz":22,"page":422,"sajda":false},{"number":3565,"numberInSurah":32,"transliteration":"Yaa nisaaa'an Nabiyyi lastunna ka ahadim minan nisaaa'i init taqaitunna falaa takhda'na bilqawli fa yatma'al lazee fee qalbihee maradunw wa qulna qawlam ma'roofaa","diyanet":"Ey Peygamberin hanımları! Sizler herhangi bir kadın gibi değilsiniz. Allah'tan sakınıyorsanız edalı konuşmayın, yoksa, kalbi bozuk olan kimse kötü şeyler ümit eder; daima ciddi ve ağırbaşlı söz söyleyin.","ozturk":"Ey peygamber hanımları! Siz, kadınlardan herhangi biri gibi değilsiniz. Eğer korunup takvaya sarılıyorsanız sözü kırıtarak söylemeyin ki, kalbinde maraz bulunan biri ümide kapılmasın. Örfe uygun söz söyleyin.","juz":22,"page":422,"sajda":false},{"number":3566,"numberInSurah":33,"transliteration":"Wa qarna fee bu yoo tikunna wa laa tabarrajna tabarrujal Jaahiliyyatil oolaa wa aqimnas Salaata w aaateenaz Zakaata wa ati'nal laaha wa Rasoolah; innamaa yureedul laahu liyuzhiba 'ankumur rijsa Ahlal Bayti wa yutahhirakum tatheeraa","diyanet":"Evlerinizde oturun; eski Cahiliyye'de olduğu gibi açılıp saçılmayın; namazı kılın; zekatı verin; Allah'a ve Peygamberine itaat edin. Ey Peygamberin ev halkı! (ehl-i beyt) Şüphesiz Allah sizden kusuru giderip sizi tertemiz yapmak ister.","ozturk":"Evlerinizde de vakarlı oturun. İlk cahiliye teşhirciliği gibi kendinizi teşhir etmeyin. Namazı/duayı yerine getirin, zekâtı verin, Allah'a ve resulüne itaat edin. Allah sizden kiri/lekeyi gidermek istiyor ey Ehlibeyt, sizi tam bir biçimde temizlemek istiyor.","juz":22,"page":422,"sajda":false},{"number":3567,"numberInSurah":34,"transliteration":"Wazkurna maa yutlaa fee bu yootikunna min aayaatil laahi wal Hikmah; innal laaha kaana lateefan Khabeera","diyanet":"Evlerinizde okunan Allah'ın ayetlerini ve hikmetini hatırda tutun. Şüphesiz Allah haberdar olandır, latif olandır.","ozturk":"Evlerinizde Allah'ın ayetlerinden ve hikmetten okunanları hatırlayın. Kuşkusuz, Allah Latîf'tir, Habîr'dir.","juz":22,"page":422,"sajda":false},{"number":3568,"numberInSurah":35,"transliteration":"Innal muslimeena wal muslimaati wal mu'mineena wal mu'minaati walqaaniteena walqaanitaati wassaadiqeena wassaadiqaati wassaabireena wassaabiraati walkhaashi'eena walkhaashi'aati walmutasaddiqeena walmutasaddiqaati wassaaa'imeena wassaaa'imaati walhaafizeena furoojahum walhaafizaati waz zaakireenal laaha kaseeranw waz zaakiraati a'addal laahu lahum maghfiratanw wa ajran 'azeemaa","diyanet":"Doğrusu erkek ve kadın müslümanlar, erkek ve kadın müminler, boyun eğen erkekler ve kadınlar, doğru sözlü erkekler ve kadınlar, sabırlı erkekler ve kadınlar, gönülden bağlanan erkekler ve kadınlar, sadaka veren erkekler ve kadınlar, oruç tutan erkekler ve kadınlar iffetlerini koruyan erkekler ve kadınlar, Allah'ı çok anan erkekler ve kadınlar, işte Allah bunların hepsine mağfiret ve büyük ecir hazırlamıştır.","ozturk":"Allah şu kişiler için bir affediş ve büyük bir ödül hazırlamıştır: Müslüman erkekler, Müslüman kadınlar, mümin erkekler, mümin kadınlar, itaat eden erkekler, itaat eden kadınlar, özü-sözü doğru erkekler, özü-sözü doğru kadınlar, sabreden erkekler, sabreden kadınlar, Allah korkusuyla ürperen erkekler, Allah korkusuyla ürperen kadınlar, sadaka veren erkekler, sadaka veren kadınlar, oruç tutan erkekler, oruç tutan kadınlar, ırz ve iffetlerini koruyan erkekler, ırz ve iffetlerini koruyan kadınlar, Allah'ı çok anan erkekler, Allah'ı çok anan kadınlar.","juz":22,"page":422,"sajda":false},{"number":3569,"numberInSurah":36,"transliteration":"Wa maa kaana limu'mininw wa laa mu'minatin izaa qadal laahu wa Rasooluhooo amran ai yakoona lahumul khiyaratu min amrihim; wa mai ya'sil laaha wa Rasoolahoo faqad dalla dalaalam mubeenaa","diyanet":"Allah ve Peygamber'i bir şeye hükmettiği zaman, inanan erkek ve kadına artık işlerinde başka yolu seçmek yaraşmaz. Allah'a ve Peygamber'e baş kaldıran şüphesiz apaçık bir şekilde sapmış olur.","ozturk":"Allah ve resulü bir işte hüküm verdiklerinde, inanmış bir erkekle inanmış bir kadının, işlerini kendi isteklerine göre belirleme hakları yoktur. Allah'a ve resulüne isyan eden, açık bir sapıklığa batıp gitmiş demektir.","juz":22,"page":423,"sajda":false},{"number":3570,"numberInSurah":37,"transliteration":"Wa iz taqoolu lillazeee an'amal laahu 'alaihi wa an'amta 'alaihi amsik 'alaika zawjaka wattaqil laaha wa tukhfee fee nafsika mal laahu mubdeehi wa takhshan naasa wallaahu ahaqqu an takhshaah; falammaa qadaa Zaidum minhaa wataran zawwajnaa kahaa likay laa yakoona 'alal mu'mineena harajun feee azwaaji ad'iyaaa'ihim izaa qadaw minhunna wataraa; wa kaana amrul laahi af'oolaa","diyanet":"Allah'ın nimet verdiği ve senin de nimetlendirdiğin kimseye: \"Eşini bırakma, Allah'tan sakın\" diyor, Allah'ın açığa vuracağı şeyi içinde saklıyordun. İnsanlardan çekiniyordun; oysa Allah'tan çekinmen daha uygundu. Sonunda Zeyd eşiyle ilgisini kestiğinde onu seninle evlendirdik, ki evlatlıkları eşleriyle ilgilerini kestiklerinde onlarla evlenmek konusunda müminlere bir sorumluluk olmadığı bilinsin. Allah'ın buyruğu yerine gelecektir.","ozturk":"Hani sen Allah'ın nimetlendirdiği, senin de lütufta bulunduğun kişiye \"Eşini yanında tut, Allah'tan kork!\" diyordun ama, Allah'ın açıklayacağı bir şeyi de içinde saklıyordun; insanlardan çekiniyordun. Oysaki kendisinden korkmana Allah daha layıktır. Zeyd o kadından ilişiğini kesince onu sana nikâhladık ki, evlatlıkları eşleriyle ilişkilerini kestiklerinde, müminler için o kadınlarla evlenmede bir güçlük olmasın. Zaten Allah'ın emri yerine getirilmiştir.","juz":22,"page":423,"sajda":false},{"number":3571,"numberInSurah":38,"transliteration":"Maa kaana 'alan nabiyyyi min harajin feemaa faradal laahu lahoo sunnatal laahi fil lazeena khalaw min qabl; wa kaana amrul laahi qadaram maqdooraa","diyanet":"Allah'ın Peygamber'e farz kıldığı şeylerde ona bir güçlük yoktur. Bu, Allah'ın öteden beri, gelmiş geçmişlere uyguladığı yasasıdır. Allah'ın emri şüphesiz gereği gibi yerine gelecektir.","ozturk":"Allah'ın kendisine farz kıldığı şeyde peygambere hiçbir vebal yoktur. Daha önce gelip geçmişlerde de Allah'ın yolu-yöntemi buydu. Allah'ın emri, belirlenmiş bir kaderdir/ölçüdür.","juz":22,"page":423,"sajda":false},{"number":3572,"numberInSurah":39,"transliteration":"Allazeena yuballighoona Risaalaatil laahi wa yakhshaw nahoo wa laa yakkhshawna ahadan illal laah; wa kafaa billaahi Haseebaa","diyanet":"Allah'ın göndermiş olduklarını tebliğ edenler, Allah'tan korkarlar ve O'ndan başka kimseden korkmazlar. Allah hesap gören olarak yeter.","ozturk":"Onlar ki Allah'ın mesajlarını tebliğ edip O'ndan korkarlar, Allah'tan gayrı hiç kimseden korkmazlar. Hesap sorucu olarak Allah yeter.","juz":22,"page":423,"sajda":false},{"number":3573,"numberInSurah":40,"transliteration":"Maa kaana Muhammmadun abaaa ahadim mir rijaalikum wa laakir Rasoolal laahi wa Khaataman Nabiyyeen; wa kaanal laahu bikulli shai'in 'Aleema","diyanet":"Muhammed içinizden herhangi bir adamın babası değil, Allah'ın elçisi ve peygamberlerin sonuncusudur. Allah her şeyi bilendir.","ozturk":"Muhammed, sizin erkeklerinizden hiçbirinin babası değildir; O, Allah'ın resulü ve nebilerin sonuncusudur. Allah herşeyi gereğince biliyor.","juz":22,"page":423,"sajda":false},{"number":3574,"numberInSurah":41,"transliteration":"Yaaa aiyuhal lazeena aamanuz kurul laaha zikran kaseera","diyanet":"Ey inananlar! Allah'ı çok anın.","ozturk":"Ey iman edenler! Allah'ı çok anın!","juz":22,"page":423,"sajda":false},{"number":3575,"numberInSurah":42,"transliteration":"Wa sabbihoohu bukratanw wa aseela","diyanet":"O'nu sabah akşam tesbih edin.","ozturk":"O'nu sabah-akşam tespih edin!","juz":22,"page":423,"sajda":false},{"number":3576,"numberInSurah":43,"transliteration":"Huwal lazee yusallee 'alaikum wa malaaa'ikatuhoo liyukhrijakum minazzulumaati ilan-noor wa kaana bilmu'mineena Raheemaa","diyanet":"Karanlıklardan aydınlığa çıkarmak için size rahmet ve istiğfar eden Allah ve melekleridir. İnananlara merhamet eden O'dur.","ozturk":"O, odur ki sizi karanlıklardan aydınlığa çıkarsın diye size acıyor/destek veriyor. Melekleri de öyle yapıyor. Zaten O, inananlara karşı çok merhametlidir.","juz":22,"page":423,"sajda":false},{"number":3577,"numberInSurah":44,"transliteration":"Tahiyyatuhum Yawma yalqawnahoo salaamunw wa a'adda lahum ajran kareemaa","diyanet":"O'na kavuştukları gün müminlere yapılacak dirlik temennileri \"Selam\" demek olacaktır. Onlara cömertçe verilecek ecir hazırlamıştır.","ozturk":"Kendisine kavuştukları gün onların esenlik dilekleri şöyledir: \"Selam!\" O, onlar için seçkin ve bereketli bir ödül hazırlamıştır.","juz":22,"page":424,"sajda":false},{"number":3578,"numberInSurah":45,"transliteration":"Yaaa aiyuhan Nabiyyu innaaa arsalnaaka shaahidanw wa mubashshiranw wa nazeeraa","diyanet":"Biz seni şahit, müjdeci, uyarıcı; Allah'ın izniyle O'na çağıran, nurlandıran bir ışık olarak göndermişizdir.","ozturk":"Ey Peygamber! Hiç kuşkusuz, biz seni bir tanık bir müjdeci ve bir uyarıcı olarak gönderdik.","juz":22,"page":424,"sajda":false},{"number":3579,"numberInSurah":46,"transliteration":"Wa daa'iyan ilal laahi bi iznihee wa siraajam muneeraa","diyanet":"Biz seni şahit, müjdeci, uyarıcı; Allah'ın izniyle O'na çağıran, nurlandıran bir ışık olarak göndermişizdir.","ozturk":"Ve Allah'ın izniyle bir davetçi, ışık saçan bir kandil olarak...","juz":22,"page":424,"sajda":false},{"number":3580,"numberInSurah":47,"transliteration":"Wa bashshiril mu'mineena bi annna lahum minal laahi fadlan kabeera","diyanet":"İnananlara, Rablerinden büyük bir lütuf olduğunu müjdele.","ozturk":"Ve muştula inananlara: Kendilerine Allah'tan büyük bir lütuf vardır.","juz":22,"page":424,"sajda":false},{"number":3581,"numberInSurah":48,"transliteration":"Wa laa tuti'il kaafireena walmunaafiqeena wa da'azaahum wa tawakkal 'alallaah; wa kafaa billaahi Wakeelaa","diyanet":"İnkarcılara, ikiyüzlülere itaat etme; eziyetlerine aldırma; Allah'a güven, güvenilecek olarak Allah yeter.","ozturk":"İnkârcılara, ikiyüzlülere itaat etme, onların ezalarına aldırma; Allah'a tevekkül et. Vekil olarak Allah yeter.","juz":22,"page":424,"sajda":false},{"number":3582,"numberInSurah":49,"transliteration":"Yaaa aiyuhal lazeena aamanooo izaa nakahtumul mu'minaati summa tallaqtu moohunna min qabli an tamas soohunna famaa lakum 'alaihinna min 'iddatin ta'taddoonahaa famatti'oohunna wa sarri hoohunna saraahan jameelaa","diyanet":"Ey inananlar! Mümin kadınlarla nikahlanıp, onları, temasta bulunmadan boşadığınızda, artık onlar için size iddet saymaya lüzum yoktur. Kendilerine bağışta bulunarak onları güzellikle serbest bırakın.","ozturk":"Ey iman edenler! Mümin kadınları nikâhlayıp da kendilerini, onlara dokunmadan boşarsanız, sizin belirleyeceğiniz bir iddet boyunca onları bekletme hakkınız yoktur. O halde, böyle durumlarda onları nimetlendirin ve kendilerini güzelce serbest bırakın.","juz":22,"page":424,"sajda":false},{"number":3583,"numberInSurah":50,"transliteration":"Yaaa aiyuhan Nabiyyu innaaa ahlalnaa laka azwaa jakal laatee aayaita ujoora hunna wa maa malakat yameenuka mimmaaa afaaa'al laahu 'alaika wa banaati 'ammika wa banaati 'ammaatika wa banaati khaalika wa banaati khaalaa tikal laatee haajarna ma'aka wamra atam mu'minatan inw wahabat nafsahaa lin Nabiyyi in araadan Nabiyyu ai yastan kihahaa khaalisatal laka min doonil mu'mineen; qad 'alim naa maa faradnaa 'alaihim feee azwaajihim wa maa malakat aimaanuhum likailaa yakoona 'alaika haraj; wa kaanal laahu Ghafoorar Raheema","diyanet":"Mehirlerini verdiğin eşlerini, Allah'ın sana ganimet olarak verdiği cariyeleri, seninle beraber hicret eden amcanın kızlarını, halalarının kızlarını, dayının kızlarını, teyzelerinin kızlarını ve Peygamber nikahlanmayı dilediği takdirde müminlerden ayrı, sırf sana mahsus olmak üzere kendisinin mehrini Peygambere hibe eden mümin kadını almanı helal kılmışızdır. Bir zorluğa uğramaman için; müminlerin eşleri ve cariyeleri hakkında onların üzerine neyi farz kılmış olduğumuzu bildirmiştik. Allah bağışlayandır, merhamet edendir.","ozturk":"Ey Peygamber! Biz sana şu hanımları helal kıldık: Mehirlerini verdiğin eşlerin, Allah'ın sana ganimet olarak verdiklerinden elinin altında bulunanlar, amcalarının, halalarının, dayılarının, teyzelerinin kızlarından seninle birlikte hicret edenler. Peygamber kendisiyle evlenmek istediğinde, kendisini Peygamber'e hibe eden mümin bir kadını da öteki müminlere değil, yalnız sana özgü olmak üzere helal kıldık. Onlara eşleri ve elleri altındakiler hakkında neler farz kıldığımızı biz biliriz. Sana bir zorluk olmasın diyedir bu... Allah Gafûr'dur, Rahîm'dir.","juz":22,"page":424,"sajda":false},{"number":3584,"numberInSurah":51,"transliteration":"Turjee man tashaaa'u minhunna wa tu'weee ilaika man tashaaa'u wa manibta ghaita mimman 'azalta falaa junaaha 'alaik; zaalika adnaaa an taqarra a'yunuhunna wa laa yahzanna wa yardaina bimaa aataitahunna kulluhunn; wal laahu ya'lamu maa fee quloo bikum; wa kaanal laahu 'Aleeman haleemaa","diyanet":"Bunlardan istediğini bırakır, istediğini yanına alabilirsin. Sırasını geri bırakmış olduklarından da arzu ettiğini yanına almanda sana bir sorumluluk yoktur. Bu onların gözlerinin aydın olmasını, üzülmemelerini, hepsine verdiğin şeylere razı olmalarını daha iyi sağlar. Allah kalblerinizde olanı bilir; Allah bilendir, Halim olandır.","ozturk":"Onlardan dilediğini geriye bırakırsın, dilediğini yanına alırsın. Bir süre için uzaklaştığın hanımlarından dilediğini yanına almanda bir sakınca yoktur. Onların gözlerinin aydınlanmasında, tasalanmalarında ve kendilerine verdiğinle hepsinin hoşnut olmasında bu daha uygun bir yoldur. Allah sizin kalplerinizde olanı bilir. Allah Alîm'dir, Halîm'dir.","juz":22,"page":425,"sajda":false},{"number":3585,"numberInSurah":52,"transliteration":"Laa yahillu lakan nisaaa'u mim ba'du wa laaa an tabaddala bihinna min azwaajinw wa law ajabaka husnuhunna illaa maa malakat yameenukk; wa kaanal laahu 'alaa kulli shai'ir Raqeeba","diyanet":"Bundan sonra sana hiçbir kadın, cariyelerin bir yana, güzellikleri ne kadar hoşuna giderse gitsin, hiçbirini boşayıp başka bir eşle değiştirmen helal değildir. Allah her şeyi gözetmektedir.","ozturk":"Bundan sonra sana artık başka kadınlar helal olmaz. Bunları, başka eşlerle değiştirmek de -onların güzellikleri hoşuna gitse bile - helal olmaz. Elinin sahip olabilecekleri müstesna. Allah her şey üzerinde bir Rakîb'dir, her şeyi gözetlemektedir.","juz":22,"page":425,"sajda":false},{"number":3586,"numberInSurah":53,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa tadkhuloo bu yootan Nabiyyi ilaaa ai yu'zana lakum ilaa ta'aamin ghaira naazireena inaahu wa laakin izaa du'eetum fadkhuloo fa izaa ta'imtum fantashiroo wa laa mustaaniseena lihadees; inna zaalikum kaana yu'zin Nabiyya fa yastahyee minkum wallaahu laa yastahyee minal haqq; wa izaa sa altumoohunna mataa'an fas'aloohunna minw waraaa'i hijaab; zaalikum atharu liquloobikum wa quloobihinn; wa maa kaana lakum an tu'zoo Rasoolal laahi wa laaa an tankihooo azwaajahoo mim ba'diheee abadaa; inna zaalikum kaana 'indal laahi 'azeema","diyanet":"Ey inananlar! Peygamber'in evlerine, yemeğe çağırılmaksızın vakitli vakitsiz girmeyin; fakat davet edilseniz girin ve yemeği yiyince, dağılın. Sohbet etmek için de girip oturmayın. Bu haliniz Peygamber'i üzüyor, o da size bir şey söylemeye çekiniyordu. Allah gerçeği söylemekten çekinmez. Peygamber'in eşlerinden bir şey isteyeceğinizde onu perde arkasından isteyin. Bu sayede sizin gönülleriniz de, onların gönülleri de daha temiz kalır. Bundan sonra ne Allah'ın Peygamber'ini üzmeniz ve ne de O'nuneşlerini nikahlamanız asla caiz değildir. Doğrusu bu, Allah katında büyük şeydir.","ozturk":"Ey iman edenler! Size bir yemek için izin verilmedikçe Peygamber'in evlerine girmeyin. Vaktini bekleyip durmaksızın çağırıldığınızda girin, ancak yemeği yiyince hemen dağılın. Söze dalıp lafı koyulaştırmayın. Çünkü böyle davranmanız Peygamber'i rahatsız eder. Fakat o size bir şey söylemekten utanır. Allah ise hakkı dile getirmekten çekinmez. Peygamber'in eşlerinden bir şey istediğinizde, onlardan perde arkasından isteyin. Bu, hem sizin kalpleriniz hem de onların kalpleri için daha temiz bir yoldur. Allah'ın resulüne rahatsızlık vermeniz ve kendisinden sonra onun eşleriyle nikâhlanmanız, size helal kılınmamıştır. Böyle bir şey Allah katında büyük bir vebaldir.","juz":22,"page":425,"sajda":false},{"number":3587,"numberInSurah":54,"transliteration":"In tubdoo shai'an aw tukhfoohu fa innal laaha kaana bikulli shai'in 'Aleemaa","diyanet":"Bir şeyi açıklasanız de gizleseniz de Allah şüphesiz hepsini bilir.","ozturk":"Siz birşeyi açıklasanız da gizleseniz de Allah bunların tümünü bilmektedir.","juz":22,"page":425,"sajda":false},{"number":3588,"numberInSurah":55,"transliteration":"Laa junaaha 'alaihinna feee aabaaa'ihinna wa laaa abnaaa'ihinna wa laaa ikhwaanihinnna wa laaa abnaaa'i ikhwaanihinna wa laaa abnaaa'i akhawaatihinna wa laa nisaaa'i hinna wa laa Maa malakat aimaanuhunn; wattaqeenal laah; innal laaha kaana 'alaa kulli shai'in Shaheedaa","diyanet":"Onların; babaları, oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, hizmetçi kadınları ve cariyeleri hakkında bir sorumluluğu yoktur. Allah'tan sakının, çünkü Allah her şeye şahiddir.","ozturk":"Peygamber'in hanımlarına; babaları, oğulları, kardeşleri, erkek kardeşlerinin oğulları, kızkardeşlerinin oğulları, hizmetindeki kadınlar ve anlaşmalarıyla sahip olduklarından ötürü hiçbir günah yoktur. Allah'tan korkun, ey Peygamber hanımları! Kuşkusuz, Allah her şeye tanıklık etmektedir.","juz":22,"page":426,"sajda":false},{"number":3589,"numberInSurah":56,"transliteration":"Innal laaha wa malaaa'i katahoo yusalloona 'alan Nabiyy; yaaa aiyuhal lazeena aamanoo salloo 'alaihi wa sallimoo tasleemaa","diyanet":"Şüphesiz Allah ve melekleri Peygamberi överler: Ey inananlar! Siz de onu övün, ona salat ve selam getirin.","ozturk":"Şu bir gerçek ki, Allah ve melekleri, o Peygamber'e destek verirler/onun şanını yüceltirler. Ey inananlar! Siz de ona destek olun/onun şanını yüceltin ve ona içtenlikle selam verin.","juz":22,"page":426,"sajda":false},{"number":3590,"numberInSurah":57,"transliteration":"Innal lazeena yu'zoonal laaha wa Rasoolahoo la'anahumul laahu fid dunyaa wal Aakhirati wa a'adda lahum 'azaabam muheenaa","diyanet":"Allah'ı ve Peygamber'ini incitenlere, Allah dünyada da ahirette de lanet eder; onlara alçaltıcı bir azap hazırlar.","ozturk":"Allah'ı ve resulünü incitenleri Allah dünyada da âhirette de lanetlemiştir. Onlar için, alçaltıcı bir azap da hazırlanmıştır.","juz":22,"page":426,"sajda":false},{"number":3591,"numberInSurah":58,"transliteration":"Wallazeena yu'zoonal mu'mineena almu'manaati bighairi mak tasaboo faqadih tamaloo buhtaananw wa ismam mubeenaa","diyanet":"İnanan erkek ve kadınları, yapmadıkları bir şeyden ötürü incitenler, şüphesiz iftira etmiş ve apaçık bir günah yüklenmiş olurlar.","ozturk":"Mümin erkeklerle mümin kadınları, yapmadıkları bir şeyden dolayı rahatsız edenler, bir iftira ve açık bir günah yüklenmişlerdir.","juz":22,"page":426,"sajda":false},{"number":3592,"numberInSurah":59,"transliteration":"Yaaa aiyuhan Nabiyyu qul li azwaajika wa banaatika wa nisaaa'il mu'mineena yudneena 'alaihinna min jalaabee bihinn; zaalika adnaaa ai yu'rafna falaa yu'zain; wa kaanal laahu Ghafoorar Raheemaa","diyanet":"Ey Peygamber! Eşlerine, kızlarına ve müminlerin kadınlarına, dışarı çıkarken üstlerine örtü almalarını söyle; bu, onların hür ve namuslu bilinmelerini ve bundan dolayı incitilmemelerini daha iyi sağlar. Allah bağışlar ve merhamet eder.","ozturk":"Ey Peygamber! Eşlerine, kızlarına ve müminlerin kadınlarına söyle, dış giysilerini üzerlerine alsınlar. Bu, onların tanınmaları ve incitilmemeleri için çok daha uygun bir yoldur. Allah Gafûr'dur, Rahîm'dir.","juz":22,"page":426,"sajda":false},{"number":3593,"numberInSurah":60,"transliteration":"La'il lam yantahil munaafiqoona wallazeena fee quloobihim maradunw walmur jifoona fil madeenati lanughri yannaka bihim summa laa yujaawiroonaka feehaaa illaa qaleela","diyanet":"İkiyüzlüler, kalblerinde fesat bulunanlar, şehirde bozguncu haberler yayanlar, eğer bundan vazgeçmezlerse, and olsun ki, seni onlarla mücadeleye davet ederiz; sonra çevrende az bir zamandan fazla kalamazlar.","ozturk":"İkiyüzlüler, kalplerinde maraz bulunanlar, şehirde çirkin haberler yayanlar, bu yaptıklarına son vermezlerse, seni onların üzerine gitmeye elbette teşvik edeceğiz. Bundan sonra onlar, orada senin yakınında, çok az kalabilirler.","juz":22,"page":426,"sajda":false},{"number":3594,"numberInSurah":61,"transliteration":"Mal'ooneena ainamaa suqifoo ukhizoo wa quttiloo taqteelaa","diyanet":"Lanetlenmiş olarak, nerede bulunurlarsa yakalanır ve hem de öldürülürler.","ozturk":"Lanetlenmiş hale gelirler. Rastlandıkları yerde enselenirler, öldürülür de öldürülürler.","juz":22,"page":426,"sajda":false},{"number":3595,"numberInSurah":62,"transliteration":"Sunnatal laahi fil lazeena khalaw min qablu wa lan tajida lisunnatil laahi tabdeelaa","diyanet":"Allah'ın geçmişlere uyguladığı yasası budur ve Allah'ın yasasında bir değişme bulamazsın.","ozturk":"Bu, Allah'ın daha önce gelip geçmişlerde işleyen tavrı-tarzıdır. Allah'ın tavrında herhangi bir değişiklik asla bulamazsın.","juz":22,"page":426,"sajda":false},{"number":3596,"numberInSurah":63,"transliteration":"Yas'alukan naasu 'anis Saa'ati qul innamaa 'ilmuhaa 'indal laah; wa maa yudreeka la'allas Saa'ata takoonu qareebaa","diyanet":"İnsanlar senden kıyametin zamanını soruyorlar; de ki: \"Onun bilgisi ancak Allah katındadır; ne bilirsin, belki de zamanı yakındır.\"","ozturk":"İnsanlar sana kıyametin saatinden soruyorlar. De ki: \"Ona ilişkin bilgi Allah katındadır.\" Ne bilirsin, belki de o saat yakındır!","juz":22,"page":427,"sajda":false},{"number":3597,"numberInSurah":64,"transliteration":"Innal laaha la'anal kaafireena wa a'adda lahum sa'eeraa","diyanet":"Allah şüphesiz, inkarcılara lanet etmiş ve onlara içinde sonsuz olarak temelli kalacakları çılgın alevli cehennemi hazırlamıştır. Onlar bir dost ve yardımcı bulamazlar.","ozturk":"Hiç kuşkusuz, Allah, inkârcıları lanetlemiş ve onlar için çılgın bir ateş hazırlamıştır.","juz":22,"page":427,"sajda":false},{"number":3598,"numberInSurah":65,"transliteration":"Khaalideena feehaaa abadaa, laa yajidoona waliyyanw wa laa naseeraa","diyanet":"Allah şüphesiz, inkarcılara lanet etmiş ve onlara içinde sonsuz olarak temelli kalacakları çılgın alevli cehennemi hazırlamıştır. Onlar bir dost ve yardımcı bulamazlar.","ozturk":"Uzun süre kalacaklardır onun içinde. Ne bir dost bulacaklardır ne bir yardımcı.","juz":22,"page":427,"sajda":false},{"number":3599,"numberInSurah":66,"transliteration":"Yawma tuqallabu wujoohuhum fin Naari yaqooloona yaa laitanaaa ata'nal laaha wa ata'nar Rasoolaa","diyanet":"Yüzleri ateşte çevrildiği gün: \"Keşke Allah'a itaat etseydik, keşke Peygamber'e itaat etseydik!\" derler.","ozturk":"Gün olur, yüzleri ateşin içinde evrilip çevrilir de şöyle derler: \"Vay başımıza! Keşke Allah'a itaat etseydik, keşke resule itaat etseydik.\"","juz":22,"page":427,"sajda":false},{"number":3600,"numberInSurah":67,"transliteration":"Wa qaaloo Rabbanaaa innaaa ata'naa saadatanaa wa kubaraaa'anaa fa adalloonas sabeelaa","diyanet":"\"Rabbimiz! Biz yöneticilerimize ve büyüklerimize itaat etmiştik, fakat onlar bizi yoldan saptırdılar.\", \"Rabbimiz! Onlara iki kat azap ver, onları büyük bir lanete uğrat\" derler.","ozturk":"Ve derler ki: \"Rabbimiz! Biz, efendilerimize, büyüklerimize itaat ettik de bizi yoldan saptırdılar.\"","juz":22,"page":427,"sajda":false},{"number":3601,"numberInSurah":68,"transliteration":"Rabbanaaa aatihim di'fai ni minal 'azaabi wal'anhum la nan kabeera","diyanet":"\"Rabbimiz! Biz yöneticilerimize ve büyüklerimize itaat etmiştik, fakat onlar bizi yoldan saptırdılar.\", \"Rabbimiz! Onlara iki kat azap ver, onları büyük bir lanete uğrat\" derler.","ozturk":"\"Rabbimiz, onlara iki kat azap ver; onları büyük bir lanet ile lanetle!\"","juz":22,"page":427,"sajda":false},{"number":3602,"numberInSurah":69,"transliteration":"yaa aiyuhal lazeena aamanoo las takoonoo kalla zeena aazaw Moosaa fa barra ahul laahu mimmmaa qaaloo; wa kaana 'indal laahi wajeehaa","diyanet":"Ey inananlar! Musa'yı incitenler gibi olmayın. Nitekim Allah onu, söylediklerinden beri tutmuştu. O, Allah'ın katında değerli bir kişiydi.","ozturk":"Ey iman edenler! Mûsa'ya eziyet edenler gibi olmayın! Allah, Mûsa'yı onların dediğinden uzak tutmuştur. O, Allah katında olumlu, itibarlı bir kul idi.","juz":22,"page":427,"sajda":false},{"number":3603,"numberInSurah":70,"transliteration":"Yaaa aiyuhal lazeena aamanut taqul laaha wa qooloo qawlan sadeedaa","diyanet":"Ey inananlar! Allah'tan sakının, dürüst söz söyleyin de Allah işlerinizi kendinize yararlı kılsın ve günahlarınızı size bağışlasın. Kim Allah'a ve Peygamber'ine itaat ederse, şüphesiz büyük bir kurtuluşa ermiş olur.","ozturk":"Ey iman edenler! Allah'tan sakının ve sağlam söz seyleyin!","juz":22,"page":427,"sajda":false},{"number":3604,"numberInSurah":71,"transliteration":"Yuslih lakum a'maalakum wa yaghfir lakum zunoobakum; wa mai yuti'il laaha wa Rasoolahoo faqad faaza fawzan 'azeemaa","diyanet":"Ey inananlar! Allah'tan sakının, dürüst söz söyleyin de Allah işlerinizi kendinize yararlı kılsın ve günahlarınızı size bağışlasın. Kim Allah'a ve Peygamber'ine itaat ederse, şüphesiz büyük bir kurtuluşa ermiş olur.","ozturk":"Ki Allah amellerinizi barışa/hayra yarayışlı kılsın, günahlarınızı affetsin. Allah'a ve O'nun resulüne itaat eden, büyük bir başarı elde etmiştir.","juz":22,"page":427,"sajda":false},{"number":3605,"numberInSurah":72,"transliteration":"Innaa 'aradnal amaanata 'alas samaawaati walardi wal jibaali fa abaina ai yahmil nahaa wa ashfaqna minhaa wa hamalahal insaanu innahoo kaana zalooman jahoolaa","diyanet":"Doğrusu Biz, sorumluluğu (emaneti) göklere, yere, dağlara sunmuşuzdur da onlar bunu yüklenmekten çekinmişler ve ondan korkup titremişlerdir; onu insan yüklendi. Doğrusu o çok zalim ve çok cahildir. (kabulüne rağmen emanete hıyanet etmektedir)","ozturk":"Biz emâneti göklere, yere, dağlara teklif ettik de onlar onu yüklenmekten kaçındılar, ondan ürktüler. İnsan ise çok zalim ve çok cahil olduğu halde onu yüklendi.","juz":22,"page":427,"sajda":false},{"number":3606,"numberInSurah":73,"transliteration":"Liyu 'azzibal laahul munaafiqeena wal munaafiqaati walmushrikeena wal mushrikaati wa yatoobal laahu 'alal mu'mineena walmu'minaat; wa kaanal laahu Ghafoorar Raheema","diyanet":"Bunun sonucu olarak, Allah, ikiyüzlü erkek ve kadınlara, Allah'a ortak koşan erkek ve kadınlara azap verecektir. Allah inanan erkek ve kadınların tevbelerini kabul buyuracaktır. Allah bağışlar ve merhamet eder.","ozturk":"Bunun böyle olması, Allah'ın; ikiyüzlü erkeklerle ikiyüzlü kadınlara, şirke sapmış erkeklerle şirke sapmış kadınlara azap etmesi, mümin erkeklerle mümin kadınların tövbelerini kabul etmesi içindir. Allah Gafûr'dur, Rahîm'dir.","juz":22,"page":427,"sajda":false}]}