{
  "surah": {
    "number": 33,
    "name": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab",
    "englishNameTranslation": "The Clans",
    "turkishName": "Ahzab",
    "numberOfAyahs": 73,
    "revelationType": "Medinan",
    "revelationOrder": 90
  },
  "ayahs": [
    {
      "number": 3534,
      "numberInSurah": 1,
      "transliteration": "Yaa aiyuhan Nabiyyut taqil laaha wa laa tuti'il kaafireena wal munaafiqeen; innal laaha kaana 'aleeman Hakeemaa",
      "diyanet": "Ey peygamber! Allah'tan sakın, inkarcılara ve iki yüzlülere uyma, Allah şüphesiz bilendir, hakim'dir.",
      "ozturk": "Ey Peygamber! Allah'tan kork ve küfre batmışlarla münafıklara boyun eğme! Kuşkusuz, Allah Alîm, ve Hakîm'dir.",
      "juz": 21,
      "page": 418,
      "sajda": false,
      "elmali": "Ey o Peygamber! Allahdan kork ve kafirlere, münafıklara itaat etme, muhakkak ki Allah bir alim hakim bulunuyor",
      "islamoglu": "Sen ey peygamber! Allah'a karşı sorumlu davran! (Açıktan) inkar edenlere ve ikiyüzlü davrananlara uyma! Unutma ki Allah her şeyi bilendir, her hükmünde tam isabet edendir.",
      "bulac": "Ey Peygamber, Allah'tan sakın, kafirlere ve münafıklara itaat etme. Şüphesiz Allah, bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Ey Peygamber! Allah'a karşı sorumluluğunun bilincinde ol; hakikati inkar edenlerin ve ikiyüzlülerin söylediklerine uyma! Şüphesiz Allah her şeyi tam bilendir, hikmet sahibidir.",
      "suleymaniye": "Ey Nebi! Allah'a karşı yanlış yapmaktan sakın! Kafirlere ve münafıklara /iki yüzlülere boyun eğme[1]. Şüphesiz Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Ey peygamber, Allah'tan kork; kafirlere ve münafıklara ita'at etme. Şüphesiz Allah bilendir, hüküm ve hikmet sahibidir.",
      "hulusi": "Ey Nebi! Allah'tan (açığa çıkarttıklarının sonuçlarını yaşatacağı için) korunanlardan ol! Hakikat bilgisini inkar edenlere ve münafıklara (ikiyüzlülere) uyma! Muhakkak ki Allah Aliym'dir, Hakiym'dir.",
      "bayrakli": "Ey Peygamber! Allah'a saygılı ol! İnkarcılara ve münafıklara itaat etme! Elbette Allah, her şeyi bilmektedir;her şeyi yerli yerince yapmaktadır.",
      "elmali_sade": "Ey peygamber, Allah'tan kork, kafirlere ve münafıklara itaat etme. Muhakkak ki, Allah bilendir, hikmet sahibidir.",
      "cantay": "Ey peygamber, Allahdan kork. Kafirler ve münafıklara itaat etme. Şübhesiz ki Allah hakkıyle bilendir, yegane hüküm ve hikmet saahibidir.",
      "piris": "-Ey Peygamber, Allah'tan kork, kafirlere ve münafıklara itaat etme! Allah, alimdir, hakimdir.",
      "yildirim": "Ey Peygamber, Allah'a karşı gelmekten sakın, kafirlere ve münafıklara itaat etme. Muhakkak ki Allah her şeyi bilir, tam hüküm ve hikmet sahibidir.",
      "safa": "Ey peygamber! Allah'a yönelik sorumluluk bilinci taşı; nankörlük edenlere ve ikiyüzlülere uyma. Kuşkusuz, Allah, Bilendir; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Ey peygamber,  ALLAH'ı gözet,  inkarcılara ve ikiyüzlülere uyma. ALLAH Bilendir,  Bilgedir.",
      "aktas": "Ey Nebi! Allah'a takvalı ol.[1] Kafirlere ve Münafıklara uyma.[2] Kuşkusuz Allah, Her Şeyi Bilen'dir, En İyi Hüküm Veren'dir.",
      "okuyan": "Ey Peygamber! Allah'a karşı takvâlı (duyarlı) ol; kâfirlere ve münafıklara itaat etme![1] Şüphesiz ki Allah bilendir, doğru hüküm verendir."
    },
    {
      "number": 3535,
      "numberInSurah": 2,
      "transliteration": "Wattabi' maa yoohaaa ilaika mir Rabbik; innal laaha kaana bimaa ta'maloona Khabeera",
      "diyanet": "Sana Rabbinden vahyolunana uy; şüphesiz Allah, yaptıklarınızdan haberdardır.",
      "ozturk": "Rabbinden sana vahyedilene uy! Allah, yapmakta olduklarınızdan en iyi biçimde haberdardır.",
      "juz": 21,
      "page": 418,
      "sajda": false,
      "elmali": "Ve rabbından sana ne vahyolunuyorsa onun ardınca git, muhakkak ki Allah ne yaparsanız habir bulunuyor",
      "islamoglu": "(Sadece) Rabbinden sana bildirilene uy: Çünkü Allah yaptığınız her bir şeyden haberdardır.",
      "bulac": "Sana Rabbinden vahyedilene uy. Şüphesiz Allah, yaptıklarınızdan haberdardır.",
      "esed": "(Yalnız) Rabbinden sana vahiy yoluyla gelene uy, çünkü (ey insanlar,) Allah yaptığınız her şeyden tam haberdardır.",
      "suleymaniye": "Sen Rabbinden sana vahyedilene uy[1]. Allah, yaptığınız her şeyin iç yüzünden haberdardır.",
      "ates": "Rabbinden sana vahyedilene uy; muhakkak ki Allah yaptıklarınızı haber almaktadır.",
      "hulusi": "Rabbinden sana vahyolunana tabi ol. . . Muhakkak ki Allah, yaptıklarınızı (yaratan olarak) Habiyr'dir.",
      "bayrakli": "Rabbinden sana vahyolunana uy! Şüphesiz ki Allah, yaptıklarınızdan haberdardır.",
      "elmali_sade": "Rabbinden sana ne vahyolunuyorsa onun ardınca git, muhakkak ki, Allah ne yapıyorsanız haberdardır.",
      "cantay": "Sana Rabbinden ne vahy olunuyorsa ona uy. Muhakkak ki Allah ne yaparsanız hakkıyle haberdardır.",
      "piris": "Rabbinden sana vahyolunana uy! Çünkü Allah, yaptıklarınızdan haberdardır.",
      "yildirim": "Rabbinden sana vahyolunan buyruklara uy! Allah ne yapıyorsanız onların hepsinden haberdardır.",
      "safa": "Ve Efendinden sana bildirilene bağlı kal. Kuşkusuz, Allah, yaptıklarınızdan Haberlidir.",
      "yuksel": "Efendinden sana vahiy edilene uy. ALLAH yaptığınız her şeyden haber almaktadır.",
      "aktas": "Rabb'inden sana vahyedilen neyse yalnızca ona uy. Kuşkusuz Allah, yaptığınız şeylerden haberdardır.",
      "okuyan": "Rabbinden sana vahyedilene uy![1] Şüphesiz ki Allah yaptıklarınızdan haberdardır. "
    },
    {
      "number": 3536,
      "numberInSurah": 3,
      "transliteration": "Wa tawakkal 'alal laah; wa kafaa billaahi Wakeelaa",
      "diyanet": "Allah'a güven, Allah, vekil olarak yeter.",
      "ozturk": "Allah'a dayanıp güven! Vekil olarak Allah yeter.",
      "juz": 21,
      "page": 418,
      "sajda": false,
      "elmali": "Ve Allaha tevekkül (ı'timad) kıl ki vekil Allah yeter",
      "islamoglu": "Ve yalnızca Allah'a dayan: zira dayanak olarak Allah yeter.",
      "bulac": "Allah'a tevekkül et; vekil olarak Allah yeter.",
      "esed": "(Sadece) Allah'a güvenin, hiç kimse Allah kadar güvene layık olamaz.",
      "suleymaniye": "Sen Allah'a güvenip dayan; vekil /dayanak olarak Allah yeter[1].",
      "ates": "Allah'a dayan; vekil olarak Allah yeter.",
      "hulusi": "Allah'a tevekkül et! Esma'sıyla hakikatin olan Allah, Vekiyl olarak yeterlidir!",
      "bayrakli": "Allah'a güven!Vekil olarak Allah yeter.",
      "elmali_sade": "Ve Allah'a tevekkül et ki, koruyucu olarak Allah yeter!",
      "cantay": "Allaha güvenib dayan. Koruyucu olarak Allah yeter.",
      "piris": "Allah'a dayan. Çünkü, vekil olarak Allah yeter.",
      "yildirim": "Yalnız Allah'a dayanıp güven! Koruyucu olarak Allah yeter.",
      "safa": "Ve Allah'a güven. Koruyucu olarak, Allah yeterlidir.",
      "yuksel": "ALLAH'a güven. Koruyucu olarak ALLAH yeter.",
      "aktas": "Allah'a tevekkül[1] et. Vekil[2] olarak Allah yeter.",
      "okuyan": "Allah'a güven! Vekil (güven kaynağı) olarak Allah yeter.[1]"
    },
    {
      "number": 3537,
      "numberInSurah": 4,
      "transliteration": "Maa ja'alal laahu lirajulim min qalbaini fee jawfih; wa maa ja'ala azwaajakumul laaa'ee tuzaahiroona minhunna ummahaatikum; wa maa ja'ala ad'iyaaa'akum abnaaa'akum; zaalikum qawlukum bi afwaa hikum wallaahu yaqoolul haqqa wa Huwa yahdis sabeel",
      "diyanet": "Allah insanın içine iki kalp koymamıştır. Allah, zıhar yapmanız suretiyle eşlerinizi, anneleriniz gibi yaratmamıştır; evlatlıklarınızı da öz oğullarınız gibi saymanızı meşru kılmamıştır. Bunlar sizin dillerinize doladığınız boş sözlerdir. Allah gerçeği söylemektedir, doğru yola O eriştirir.",
      "ozturk": "Allah, bir adamın göğüs boşluğunda iki kalp yaratmamıştır. Zıhar yaptığınız eşlerinizi sizin anneniz yapmamıştır, evlatlıklarınızı da sizin oğullarınız kılmamıştır. Bu konularda söylediğiniz sözler, ağızlarınızın bir lakırdısıdır. Allah, hakkı söyler ve O, gerçek yola kılavuzlar.",
      "juz": 21,
      "page": 418,
      "sajda": false,
      "elmali": "Allah adam için içinde iki kalb yapmamıştır ve kendilerinden zıhar yaptığınız zevcelerinizi analarınız kılmamıştır, evlatlıklarınızı da oğullarınız kılmamıştır, O sizin ağzınızda lafınızdır, Allah ise hakkı söylüyor ve doğru yola hidayet eyliyor",
      "islamoglu": "Allah hiç kimse için bir bedende iki kalp yaratmamıştır; aynen böyle, vücudunu annenizin vücudu gibi haram saydığınız eşlerinizi de hiçbir zaman sizin gerçek anneleriniz kılmamıştır; yine evlatlıklarınızı da sizin gerçek çocuklarınız kılmamıştır: bütün bunlar (düşünmeden) ağzınıza aldığınız boş laflardır; ne ki Allah yalın gerçeği söyler ve O hep doğru yolu gösterir.",
      "bulac": "Allah, bir adamın kendi (göğüs) boşluğu içinde iki kalp kılmadı ve kendilerini annelerinize benzeterek yemin konusu yaptığınız (zıharda bulunduğunuz) eşlerinizi sizin anneleriniz yapmadı, evlatlıklarınızı da sizin (öz) çocuklarınız saymadı. Bu, sizin (yalnızca) ağzınızla söylemenizdir. Allah ise, hakkı söyler ve (doğru olan) yola yöneltip iletir.",
      "esed": "Allah hiç kimseye tek bedende iki kalp vermemiştir ve (aynı şekilde,) \"kendiniz için annelerinizin bedeni kadar haram\" saydığınız eşlerinizi hiçbir zaman sizin (gerçek) anneleriniz kılmamış ve evlatlıklarınızı da (gerçek) çocuklarınız saymamıştır, bunlar ağzınıza doladığınız boş laflar(ın işaretlerin)den başka bir şey değildir; halbuki Allah (mutlak) doğruyu söyler ve (size) doğru yolu ancak O gösterir.",
      "suleymaniye": "Allah hiçbir erkeğin içine iki kalp koymamıştır. Zihar[1] yaptığınız eşlerinizi anneleriniz saymamıştır. Evlatlıklarınızı da kendi evladınız saymamıştır. Bunlar, dillerinize doladığınız (geçersiz) sözlerdir. Allah gerçeği söyler. O, doğru yolu gösterir.",
      "ates": "Allah, bir adamın (göğüs) boşluğunda iki kalb yaratmadı ve zıhar yaptığınız (sen bana, annemin sırtı gibisin dediğiniz) eşlerinizi, sizin anneleriniz yapmadı; evlatlıklarınızı da sizin öz oğullarınız kılmadı. Bunlar sizin ağızlarınıza gelen sözlerinizdir. Allah gerçeği söyler ve O, doğru yola iletir.",
      "hulusi": "Allah hiçbir erkeğin göğüs boşluğunda iki kalp oluşturmamıştır! Kendilerinden zihar (eşini anası gibi kabullenerek kendine haram kılma) yaptığınız eşlerinizi, analarınız kılmamıştır. Evlatlık kabullendiklerinizi de oğullarınız kılmamıştır. Bunlar boş laflarınızdır! Allah Hakk'ı bildirir; doğru yola O hidayet eder!",
      "bayrakli": "Allah, hiçbir insanın içine iki kalp koymamıştır. Zıhar yaptığınız/sırtlarını annenize benzettiğiniz eşlerinizi de analarınızıngibisaymadı ve evlatlıklarınızı da öz oğullarınız olarak tanımadı. Bunlar, sizin dillerinize doladığınız sözlerdir. Allah, gerçeği söylemektedir, doğru yola O iletir.",
      "elmali_sade": "Allah bir adamın içinde iki kalp yapmamıştır. Kendilerinden zihar yaptığınız eşlerinizi anneleriniz yerine koymamıştır. Evlatlıklarınızı da oğullarınız yerine koymamıştır. Bunlar sizin ağzınızda lafınızdır. Allah ise gerçeği söylüyor ve doğru yolu gösteriyor.",
      "cantay": "Allah bir adamın içinde iki kalb yaratmadı. Kendilerinden \"zıhar\" yapdığınız karılarınızı o, sizin analarınız (yerinde) tutmadı (ğı gibi) evladlıklarınızı da (öz) oğullarınız (gibi) tanımadı. Bu, sizin ağızlarınızdaki lafınızdır. Allah, hakkı söyler ve O, (doğru) yolu gösterir.",
      "piris": "Allah, bir adamın göğsünde iki kalp yaratmamıştır. Zıhar yaptığınız karılarınızı da anneleriniz yerine tutmadı. Evlatlıklarınızı da oğullarınız kılmamıştır. Bu sadece sizin ağzınızdan çıkan bir sözdür. Allah, gerçeği söyler ve doğru yolu gösterir.",
      "yildirim": "Allah, hiçbir adamın içinde iki kalb yaratmamıştır. Kendilerine zıhar yaptığınız eşlerinizi anneleriniz kılmamıştır. Evlatlıklarınızı da öz oğullarınız kılmamıştır. Bunlar ağızlarınızla söylediğiniz manasız sözlerden ibarettir. Allah gerçeği söyler ve doğru yola iletir.",
      "safa": "Allah, bir adamın içinde iki yürek yaratmamıştır. Ve sırt çevirdiğiniz eşlerinizi, anneleriniz yapmamıştır. Evlatlıklarınızı da oğullarınız saymamıştır. İşte bunlar, ağzınıza gelen sözlerdir. Oysa Allah, gerçeği söyler. Çünkü O, doğru yola eriştirir.",
      "yuksel": "ALLAH hiçbir adamın içine iki kalp koymamıştır. Annenize benzeterek kendinize haram kıldığınız eşlerinizi annelerinize çevirmemiş,  evlatlıklarınızı da öz çocuklarınız yapmamıştır. Tüm bunlar,  ağzınızdan çıkan sözlerinizden ibarettir. ALLAH doğruyu söylüyor ve O doğru yola iletir.[1]",
      "aktas": "Allah, hiç kimsenin bedenine iki kalp yerleştirmedi. Zihar[1] yaptığınız eşlerinizi, size anne yapmadı. Ve himayeniz altına aldıklarınızı[2] öz evladınız kılmadı. Bunlar sizin söylediğiniz boş sözlerdir. Allah gerçeği söyler. Ve doğru yola O iletir.",
      "okuyan": "Allah hiçbir erkeğin (insanın) göğsünde iki kalp yaratmamıştır. Zıhar[1]yaptığınız eşlerinizi anneleriniz kılmamış ve evlatlıklarınızı da öz çocuklarınız yapmamıştır.[2] Bunlar sizin ağızlarınızdaki (boş) sözlerden ibarettir. Allah ise gerçeği söyler ve (doğru) yola O ulaştırır."
    },
    {
      "number": 3538,
      "numberInSurah": 5,
      "transliteration": "Ud'oohum li aabaaa'ihim huwa aqsatu 'indal laah; fa illam ta'lamooo aabaaa'ahum fa ikhwaanukum fid deeni wa mawaaleekum; wa laisa 'alaikum junaahun feemaaa akhtaatum bihee wa laakim maa ta'ammadat quloobukum; wa kaanal laahu Ghafoorar Raheemaa",
      "diyanet": "Evlatlıkları babalarına nisbet edin, bu Allah katında en doğru olandır. Eğer babalarının kim olduğunu bilmiyorsanız, bu takdirde onları din kardeşi ve dostlarınız olarak kabul edin. İçinizden kasdederek yaptıklarınız bir yana, yanılmalarınızda size bir sorumluluk yoktur. Allah, bağışlar ve merhamet eder.",
      "ozturk": "Evlatlıklarınızı öz babalarına nispet ederek çağırın! Böyle yapmanız Allah katında adalete daha uygundur. Eğer onların babalarını bilmiyorsanız, o takdirde onlar sizin din kardeşleriniz ve dostlarınızdır. Yanılarak işlediğiniz şeyde, üzerinize günah yoktur; fakat kalplerinizin kastetmiş oldukları müstesna. Ve Allah Gafûr ve Rahîm'dir.",
      "juz": 21,
      "page": 418,
      "sajda": false,
      "elmali": "Onları babaları namına çağırınız, Allah yanında o daha doğrudur, eğer babalarını bilmiyorsanız dinde kardeşleriniz ve yaranınız, (mevaliniz)dirler, bununla beraber hata ettiklerinizde üzerinize bir günah yoktur ve lakin kalblerinizin teammüd ettiğinde vardır, hem Allah gafur, rahim bulunuyor.",
      "islamoglu": "(Şu halde evlatlıkları) babalarına nisbet ederek çağırın, bu Allah katında daha hakkaniyetli bir davranıştır; eğer babalarının kim olduğunu bilmiyorsanız, zaten unutmayın ki onlar sizin din kardeşleriniz ve dostlarınızdır; bu konudaki yanılgılardan dolayı size bir vebal yoktur; fakat asıl kalbinizdeki kasıt (belirleyicidir): zaten Allah tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Onları (evlat edindiklerinizi) babalarına nisbet ederek çağırın; bu, Allah katında daha adildir. Eğer babalarını bilmiyorsanız artık onlar, dinde sizin kardeşleriniz ve dostlarınızdır. Hata olarak yaptıklarınızda ise, sizin için bir sakınca (bir vebal) yoktur. Ancak kalplerinizin kasıt gözeterek (taammüden) yaptıklarınızda vardır. Allah, bağışlayandır, esirgeyendir.",
      "esed": "(Evlatlık aldığınız çocuklara gelince,) onları (gerçek) babalarının isimleri ile çağırın! Bu, Allah nezdinde daha adaletli (bir davranış)tır; eğer babalarının kim olduğunu bilmiyorsanız, onları din kardeşleriniz ve arkadaşlarınız (olarak görün). Ama bu konuda yanılırsanız bir günah işlemiş olmazsınız, (asıl önemli olan) kalplerinizden geçendir, çünkü Allah gerçekten çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "Onları babalarına nisbet ederek isimlendirin[1]. Allah katında düzgün olan odur. Babalarını bilmiyorsanız onlar din kardeşleriniz ve yakın dostlarınızdır. Hata yaptığınız bir konuda size günah yoktur ama kalpten kasıtlı olarak yaptığınız öyle değildir. Allah, daima bağışlayan ve ikramı bol olandır.",
      "ates": "Onları babalarının adına bağlayarak çağırın; bu, Allah yanında daha adaletlidir. Eğer babalarını bilmiyorsanız, onlar sizin din kardeşleriniz ve dostlarınızdır. Yanılarak yaptığınızda size bir günah yok, fakat kalblerinizin bile bile yaptığında günah vardır. Allah çok bağışlayan, çok esirgeyendir.",
      "hulusi": "Onlara (evlatlık aldıklarınıza), babalarına nispetle hitap edin. . . Bu, Allah indinde daha adaletlidir. Eğer onların babalarını bilmiyorsanız, bu durumda onlar, sizin dinde kardeşleriniz ve dostlarınızdır. . . Hata yaptığınız şeyde üzerinize bir suç yoktur. . . Fakat kasıtlı düşünerek yaptıklarınız hariç. . . Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Evlatlıklarınızı öz babaları adına çağrınız! Allah katında en doğru olan budur. Eğer babalarının kim olduğunu bilmiyorsanız, bu takdirde onları din kardeşleriniz ve görüp gözettiğiniz kimseler olarak kabul ediniz. Yanılarak yaptıklarınızda size günah yoktur; ama kalplerinizin bile bile yöneldiğinde günah vardır. Allah bağışlayandır; merhamet edendir.",
      "elmali_sade": "Onları (evlatlıklarınızı) babalarına nisbet ederek çağırınız. Allah katında o daha doğrudur; eğer babalarını bilmiyorsanız dinde kardeşleriniz ve dostlarınızdır. Bununla beraber hata ettiklerinizde üzerinize bir günah yoktur. Fakat kalplerinizin kasdettiğinde (günah) vardır. Allah günahları örten, çok merhamet edendir.",
      "cantay": "Onları babalarına nisbetle çağırın. Bu, Allah indinde daha doğrudur. Eğer babalarını (n kim olduğunu) bilmiyorsanız o halde (esasen) dinde kardeşleriniz (olmakla beraber) dostlarınızdır da. Hataa etdiklerinizde ise üstünüze bir vebal yokdur. Fakat kalblerinizin (kasd ve) teammüd etdiğinde (vebal) vardır. Allah çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "Evlatlıkları, babalarına nisbet ederek çağırın, bu Allah katında daha doğrudur. Eğer onların babalarını bilmiyorsanız, artık onlar sizin din kardeşleriniz ve yardımcılarınızdır. Bu konuda bir hata yapmışsanız, size günah yoktur. Fakat, kalplerinizin kasıtlı olarak yaptıkları böyle değildir. Allah, bağışlayan ve merhamet edendir.",
      "yildirim": "Öyleyse evlatlara babalarını esas alarak isim verin! Böyle yapmak Allah nezdinde daha doğrudur. Eğer babalarını bilmiyorsanız, bu takdirde onları kardeş veya mevla olarak kabul edin! Yanılarak isimlerde yaptığınız hatalardan ötürü size vebal yoktur, ama kalplerinizin kasden yaptıklarında vebal vardır. Allah gafurdur, rahimdir (çok affedicidir, merhamet ve ihsanı boldur).",
      "safa": "Onları, babalarının ismiyle çağırın. Böylesi, Allah'ın katında daha adaletlidir. Babalarını bilmiyorsanız, artık, din kardeşleriniz ve dostlarınız olurlar. Yürekleriniz kasıtlı olarak yaptıklarınızın dışında, yanlışlıkla yaptıklarınızda size suç yoktur. Çünkü Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Onları,  öz babalarıyla bağlarını kesmeyecek biçimde çağırın. Bu davranış,  ALLAH katında daha doğrudur. Babalarını bilmiyorsanız,  o zaman onlar sizin din kardeşlerinizdir ve ailenizin bireyleridir. Kasıtlı olarak yaptıklarınız bir yana,  yanılarak yaptığınız şeylerde size bir sorumluluk yoktur. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Onları[1] babalarına nispetle çağırın.[2] Bu Allah'ın yanında daha hakkaniyetlidir. Eğer babalarını bilmiyorsanız, artık onlar dinde kardeşleriniz ve sorumluluklarını üstlendiğiniz kimselerdir. Bilinçli olarak yaptığınız şeyler dışında, yanlışlıkla yaptıklarınızda sizin için bir günah yoktur. Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Onları (evlatlıklarınızı, kendi) babaları(nın adıyla) çağırın! Allah katında en doğrusu budur. Babalarını bilmiyorsanız, (bu takdirde) onlar, din kardeşleriniz ve dostlarınızdır. Yanlışlıkla yaptıklarınızda size vebal yoktur fakat kalplerinizin kastettiği(nde vebal vardır).[1] Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 3539,
      "numberInSurah": 6,
      "transliteration": "An-Nabiyyu awlaa bil mu'mineena min anfusihim wa azwaajuhoo ummahatuhum wa ulul arbaami ba'duhum awlaa biba'din fee Kitaabil laahi minal mu'meneena wal Muhaajireena illaaa an taf'alooo ilaaa awliyaaa'ikum ma'roofaa; kaana zaalika fil kitaabi mastooraa",
      "diyanet": "Müminlerin, Peygamberi kendi nefislerinden çok sevmeleri gerekir; onun eşleri onların anneleridir; akraba olanlar, miras hususunda, Allah'ın Kitap'ında birbirlerine müminler ve muhacirlerden daha yakındırlar. Dostlarınıza yapacağınız uygun bir vasiyet bunun dışındadır. Bu Kitap'ta yazılı bulunmaktadır.",
      "ozturk": "O peygamber, müminlere öz benliklerinden daha dost, daha yakındır. Onun eşleri de o müminlerin anneleridir. Anne tarafından akraba olanlar da Allah'ın Kitabı'nda, birbirlerine diğer müminlerden ve muhacirlerden daha yakındırlar. Ancak yakın dostlarınız için örfe uygun bir vasiyette bulunmanız müstesnadır. Bu, Kitap'ta satırlara geçirilmiştir.",
      "juz": 21,
      "page": 418,
      "sajda": false,
      "elmali": "Peygamber, mü'minlere nefislerinden daha evladır, zevceleri de analarınızdır, ülülerham (akriba) da Allahın kitabında birbirlerine diğer mü'minlerden ve muhacirlerden daha evladırlar. Ancak dostlarınıza bir ma'ruf (bir vasıyyet) yapmanız müstesna, kitabda o yazılı bulunuyor",
      "islamoglu": "Peygamber inananlara kendi öz varlıklarından daha öncelikli gelir; (o onlara baba gibi olduğundan) eşleri de onların anneleridir. Böyle olduğu halde, Allah'ın yasasında yer aldığına göre akraba olanların birbirleri üzerindeki hakları mü'minlerden ve muhacirlerden daha önceliklidir; ancak, geri kalan dostlarınıza da iyi davranmak durumundasınız: zaten bu da yasada kayıtlıdır.",
      "bulac": "Peygamber, mü'minler için kendi nefislerinden daha evladır ve onun zevceleri de onların anneleridir. Rahim sahipleri (akrabalar) de, Allah'ın Kitabında birbirlerine öteki mü'minlerden ve muhacirlerden daha yakındır. Ancak dostlarınıza maruf üzere yapacaklarınız başka; bunlar Kitapta yazılmış bulunmaktadır.",
      "esed": "Peygamber, müminler üzerinde, onlar(ın kendileri üzerinde sahip olduğun)dan daha büyük hak sahibidir ve (onu bir baba gibi gördüklerinden) Peygamber'in eşleri onların anneleridir, (bu şekilde) yakın olanlar, Allah'ın buyruğu gereğince, birbirleri üzerinde (Yesrib'deki) müminlerden ve (Allah rızası için oraya) göç etmiş olanlardan daha fazla hak sahibidirler. Ancak (öteki) yakın dostlarınıza karşı da en güzel şekilde davranmalısınız, bu (da) Allah'ın buyruğu gereğidir.",
      "suleymaniye": "Bu Nebi, müminler için kendi canlarından önce gelir[1]. Nebinin eşleri de onların anneleridir[2]. Allah'ın Kitabında, kan bağı ile akraba olanlardan her biri diğerine (miras konusunda), müminlerden ve muhacirlerden[3] önce gelir[4]. Yakın dostlarınıza, marufa /Kur'an hükümlerine uygun olarak bir iyilik yapmanız bunun dışındadır. Bunlar bu kitapta yazılıdır[5].",
      "ates": "Peygamber, mü'minlere canlarından ileridir. Onun eşleri de onların anneleridir. Rahim sahipleri (anne tarafından akrabalar) da Allah'ın Kitabında birbirlerine öteki mü'minlerden ve Muhacirlerden daha yakındırlar. Ancak dostlarınıza bir iyilik yapmanız (bir vasiyyet etmeniz) hariç (yaptığınız o vasiyyet yerine getirilir). Bunlar Kitapta yazılmıştır.",
      "hulusi": "En Nebi, iman edenlere, kendi benliklerinden daha önceliklidir! Onun eşleri onların (iman edenlerin) analarıdır! Akrabalar da Allah'ın Kitabında (diğer) iman edenlerden ve muhacirlerden, (mirasça) birbirlerine daha önceliklidirler. . . Dostlarınıza dinen iyilik işlemeniz hariç. . . Bu, Bilgi'den bir hükümdür.",
      "bayrakli": "Peygamber, müminlere kendilerinden daha yakındır. Peygamber'in eşleri müminlerin anneleridir. Akraba olanlar, Allah'ın kitabına göre, birbirlerine diğer müminlerden ve muhacirlerden daha yakındırlar. Ancak, dostlarınıza uygun bir vasiyet yapmanız istisnadır. Bunlar kitapta yazılı bulunmaktadır.",
      "elmali_sade": "Peygamber, mü'minler nazarında kendi canlarından daha önce gelir; hanımları da analarınızdır. Akraba da (miras bakımından) Allah'ın Kitab'ına göre birbirlerine, öteki mü'minlerden ve muhacirlerden daha yakındırlar. Ancak dostlarınıza uygun bir vasiyet yapmanız müstesnadır. O Kitapta yazılı bulunuyor.",
      "cantay": "O peygamber, mü'minlere öz nefislerinden evladır. Zevceleri (mü'minlerin) analarıdır. Akrabaa da Allahın kitabında birbirine diğer mü'minlerden ve Muhacirlerden daha yakındırlar. Şu kadar ki dostlarınız için her hangi bir iyilikde bulunmanız müstesna. Bu, kitabda yazılıdır.",
      "piris": "Peygamber, müminlere kendi nefislerinden daha üstündürler. Onun eşleri de, anneleridir. Allah'ın kitabında, akraba olanlar, birbirlerine diğer müminlerden ve muhacirlerden daha yakındırlar. Ancak, dostlarınıza kitapta yazılı olduğu gibi, iyilik yapmanız mümkündür.",
      "yildirim": "Peygamberin müminler üzerinde haiz olduğu hak, onların bizzat kendileri hakkında haiz oldukları haktan daha fazladır. (O, bir baba konumunda olduğundan) onun eşleri de müminlerin anneleridir. Akrabalar miras bakımından Allah'ın kitabında, birbirlerine diğer müminlerden ve muhacirlerden daha yakındırlar. Ancak dostlarınıza bir iyilik yapmanız müstesna, yani dostunuza vasiyetle bir mal bırakabilirsiniz. Bunlar kitapta yazılıdır.",
      "safa": "Peygamber, inananlara, kendi benliklerinden daha yakındır. Onun eşleri de onların anneleridir. Allah'ın Kitabı'nda, yakın akrabalar, diğer inananlara ve göç etmiş olanlara göre birbirlerine daha yakındır. Dostlarınıza iyilik yapmanız başkadır. İşte bunlar, Kitap'ta kayıtlıdır.",
      "yuksel": "Peygamber,  iman edenlere,  kendilerinden daha yakındır ve hanımları ise anneleridir. ALLAH'ın kitabına göre,  iman edenler,  göçedenlerden kendilerine akraba olanlara daha öncelikli davranmalıdır. Ancak dostlarınıza iyilik yapmanız hariç. Bunlar,  bu kitapta yasallaşmıştır.",
      "aktas": "Nebi, İman Edenler için kendi canlarından daha yakındır. O'nun eşleri onların anneleridir. Aralarında aile bağı olanlar; Allah'ın Kitap'ına göre birbirlerine, diğer Mü'minler'den[1] ve muhacirlerden[2] daha yakındırlar.[3] Ancak velilerinize[4] yapacağınız iyilik hariç. İşte bunlar Kitap'ta[5] kayıtlıdır.",
      "okuyan": "Peygamber, müminlere kendi canlarından daha yakındır; eşleri de onların (ümmetin) anneleridir.[1] Allah'ın kitabına göre yakınlık sahibi olanlar, (vârislik bakımından) birbirlerine (diğer) müminler ve muhacirlerden daha uygundurlar. Ancak, dostlarınıza uygun bir (vasiyet) yapmanız hariçtir. Bu (uygulamamız), Kitapta yazılı bir (hükmümüz)dür."
    },
    {
      "number": 3540,
      "numberInSurah": 7,
      "transliteration": "Wa iz akhaznaa minan Nabiyyeena meesaaqahum wa minka wa min Noohinw wa Ibraaheema wa Moosaa wa Eesab-ni-Maryama wa akhaznaa minhum meesaaqan ghaleezaa",
      "diyanet": "Peygamberlerden söz almıştık. Senden, Nuh'dan, İbrahim'den, Musa'dan, Meryem oğlu İsa'dan sağlam bir söz almışızdır.",
      "ozturk": "Biz, peygamberlerden mîsaklarını almıştık. Senden de mîsak aldık. Nûh'tan, İbrahim'den, Mûsa'dan, Meryem oğlu İsa'dan, bunların hepsinden kuvvetli bir sözleşmeyle mîsak aldık;",
      "juz": 21,
      "page": 419,
      "sajda": false,
      "elmali": "Ve unutma o Peygamberlerden misaklarını aldığımız vakti, hele senden ve Nuh ve İbrahim ve Musa ve Isa ibni Meryemden ki onlardan ağır bir misak aldık",
      "islamoglu": "Hani bir zaman da tüm peygamberlerden söz almıştık; senden, Nuh'tan, İbrahim'den, Musa'dan ve Meryem oğlu İsa'dan... İşte bütün bunlardan sapasağlam bir söz aldık;",
      "bulac": "Hani biz peygamberlerden kesin sözlerini almıştık; senden, Nuh'tan, İbrahim'den, Musa'dan ve Meryem oğlu İsa'dan. Biz onlardan sapasağlam bir söz almıştık.",
      "esed": "Ve bir zaman Biz bütün peygamberlerden sağlam taahhütler almıştık. Senden, (ey Muhammed,) ve Nuh'dan, İbrahim'den, Musa'dan ve Meryem oğlu İsa'dan. Onların (hepsinden) güçlü, sağlam bir taahhüt aldık,",
      "suleymaniye": "Unutma ki nebilerden söz aldık[1]. Senden de; Nuh, İbrahim, Musa ve Meryem oğlu İsa'dan da... Evet, her birinden sağlam söz aldık[2].",
      "ates": "Biz peygamberlerden, (verdiğimiz elçilik görevini yapmak ve hak dine da'vet etmek hususunda) kuvvetle ahidlerini almıştık, senden, Nuh'dan, İbrahim'den, Musa'dan ve Meryem oğlu İsa'dan, (evet) onlardan sapasağlam söz almıştık.",
      "hulusi": "Hani biz Nebilerden taahhüt almıştık; senden, Nuh, İbrahim, Musa ve Meryemoğlu İsa'dan da. . . Onlardan (bu ayette bahsedilen Nebilerden) ağır bir taahhüt aldık.",
      "bayrakli": "Bütün peygamberlerden,senden, Nuh'tan, İbrahim'den, Musa'dan, Meryem oğlu İsa'dan söz aldığımızı hatırla! Biz onların hepsinden sağlam bir söz aldık.",
      "elmali_sade": "Unutma o peygamberlerden kesin sözlerini aldığımız vakti! Hele senden, Nuh, İbrahim, Musa, Meryem oğlu İsa'dan ki, onlardan ağır bir söz aldık.",
      "cantay": "Hatırla o zaman\" ki biz peygamberlerden misaklarını almışdık. Senden de, Nuuhdan da, İbrahimden de, Musa ile Meryemin oğlu İsadan da. (Evet) biz onlardan (öyle) sapasağlam bir misaak aldık.",
      "piris": "Peygamberlerden söz almıştık. Senden, Nuh'tan, İbrahim'den, Musa'dan ve Meryemoğlu İsa'dan... Onlardan büyük bir söz almıştık.",
      "yildirim": "(7-8) Bir vakit, Biz peygamberlerden, kuvvetli bir söz almıştık. Senden, Nuh'tan, İbrahim'den, Musa'dan ve Meryem'in oğlu İsa'dan. Evet onlardan pek sağlam söz almıştık ki vakti gelince O, sadıklara sözlerine bağlılıklarını sorsun. Kafirlere ise gayet acı bir azap hazırladı.",
      "safa": "Peygamberlerden kesin söz aldık. Senden, Nuh'tan, İbrahim'den, Musa'dan ve Meryem Oğlu İsa'dan da kesin söz aldık.",
      "yuksel": "Nebilerden (peygamberlerden) misak (söz) almıştık. Senden,  Nuh'tan,  İbrahim'den,  Musa'dan ve Meryem oğlu İsa'dan... Onlardan sapasağlam bir söz almıştık.",
      "aktas": "Hani Biz, Nebilerden kesin söz almıştık. Ve senden, Nuh'tan, İbrahim'den, Musa'dan ve Meryem Oğlu İsa'dan, hepsinden sağlam söz aldık.",
      "okuyan": "Hani biz, peygamberlerden söz almıştık; senden de, Nuh'tan, İbrahim'den, Musa'dan ve Meryem oğlu İsa'dan da. Onlardan sağlam bir söz almıştık.[1]"
    },
    {
      "number": 3541,
      "numberInSurah": 8,
      "transliteration": "Liyas'alas saadiqeena 'an sidqihim; wa a'adda lilkaa fireena 'azaaban aleemaa",
      "diyanet": "Allah, doğrulardan doğruluklarını sormak ve inkarcılara can yakıcı azap hazırlamak için bunu yapmıştır.",
      "ozturk": "Ki Allah, özüyle sözü bir olanlardan doğruluklarını sorsun. Küfre batmışlara ise korkunç bir azap hazırlamıştır.",
      "juz": 21,
      "page": 419,
      "sajda": false,
      "elmali": "Sadıklara sadakatlerinden soracağı için, kafirler için ise elim bir azab hazırladık",
      "islamoglu": "ta ki O, sözlerine sadık kalanların sadakatlerine buldukları karşılığın hesabını sorabilsin: zira O, inkarcılar için acıklı bir azap hazırlamıştır.",
      "bulac": "Doğru olanlara doğruluk (ve bağlılık)larını (Allah'ın) sorması için. Kafirlere ise acı bir azab hazırlamıştır.",
      "esed": "ki, (zamanın bitiminde) O, bu hak davanın temsilcilerine hakikate sadık kalmalarını(n yeryüzünde nasıl bir karşılık gördüğünü) sorabilsin. Ve O, hakikati inkar edenlerin tümü için acı bir azap hazırlamıştır!",
      "suleymaniye": "Allah bunu, doğru söyleyenlerin[1] samimiyetlerini sorgulamak için yaptı. Kafirlere de acıklı bir azap hazırladı.",
      "ates": "(Böyle yaptık) Ki (Allah), o doğrulara doğruluklarından sorsun. Kafirlere de acı bir azab hazırlamıştır.",
      "hulusi": "Sadıklara sıdklarının gereği sorulsun (denensinler bu konuda) diye. . . Hakikat bilgisini inkar edenler için ise feci bir azap hazırlamıştır.",
      "bayrakli": "Allah, o doğru kişilere ne söylediklerini soracaktır. Allah inkar edenler için de acıklı bir azap hazırlamıştır.",
      "elmali_sade": "(Bunu) doğrulara doğruluklarından sorması için (yaptı). Kafirler için ise acı bir azap hazırladık.",
      "cantay": "Taki (Allah) o saadıklara sadakatları sorsun. O kafirler için pek acıklı bir azab hazırladı.",
      "piris": "Doğrulara doğruluklarından sormak ve inkarcılara da acı bir azap hazırlamak için...",
      "yildirim": "(7-8) Bir vakit, Biz peygamberlerden, kuvvetli bir söz almıştık. Senden, Nuh'tan, İbrahim'den, Musa'dan ve Meryem'in oğlu İsa'dan. Evet onlardan pek sağlam söz almıştık ki vakti gelince O, sadıklara sözlerine bağlılıklarını sorsun. Kafirlere ise gayet acı bir azap hazırladı.",
      "safa": "Doğru olanlara, doğruluklarını sorsun diye. Nankörlük edenlere ise acı bir ceza hazırlamıştır.",
      "yuksel": "Böylece doğrulardan doğruluklarını soracağız. İnkarcılar içinse acı bir azap hazırlamıştır.",
      "aktas": "Ki, doğru kimselere, doğruluklarını sorsun.[1] Ve Kafirlere de acı verecek bir azap hazırladı.",
      "okuyan": "(Allah bu sözü), doğru kişilerin doğruluklarını sorgulasın diye (almıştı). Kâfirler için de elem verici bir azap hazırlamıştır."
    },
    {
      "number": 3542,
      "numberInSurah": 9,
      "transliteration": "Yaaa aiyuhal lazeena aamanuz kuroo ni'matal laahi 'alaikum iz jaaa'atkm junoodun fa arsalnaa 'alaihim reehanw wa junoodal lam tarawhaa; wa kaanal laahu bimaa ta'maloona Baseera",
      "diyanet": "Ey inananlar! Allah'ın size olan nimetini anın; üzerinize ordular gelmişti. Biz de onların üzerine rüzgar ve göremediğiniz ordular göndermiştik. Allah, yaptıklarınızı görüyordu.",
      "ozturk": "Ey iman edenler, Allah'ın üzerinizdeki nimetini hatırlayın! Hani, üstünüze ordular gelmişti de biz onların üzerine bir rüzgâr ve sizin görmediğiniz ordular salmıştık. Allah, yapmakta olduklarınızı iyice görmektedir.",
      "juz": 21,
      "page": 419,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allahın üzerinizdeki ni'metini anın: O vakıt ki size ordular gelmişti de üzerlerine bir rüzgar ve görmediğiniz ordular salıvermiştik ve ne yapıyordunuz Allah görüyordu",
      "islamoglu": "Siz ey iman edenler! Sayısı belirsiz ordular üzerinize geldiğinde Allah'ın size olan nimetini hatırlayın; onların üzerine bir bela kasırgası ve görmediğiniz (semavi) ordular gönderdik: ama Allah yapıp ettiklerinizi görmekteydi.",
      "bulac": "Ey iman edenler, Allah'ın üzerinizdeki nimetini hatırlayın. Hani size ordular gelmişti; böylece biz de onların üzerine, bir rüzgar ve sizin görmediğiniz ordular göndermiştik. Allah, yaptıklarınızı görendir.",
      "esed": "Siz ey imana ermiş olanlar! (Düşman) orduları üzerinize geldiğinde Allah'ın size bahşettiği nimetleri hatırlayın, ki o zaman üzerlerine bir kasırga ve göremediğiniz (semavi) ordular göndermiştik ama Allah yaptığınız her şeyi görmekteydi.",
      "suleymaniye": "Ey inanıp güvenenler! Allah'ın size olan nimetini hatırlayın! Hani üzerinize ordular gelmişti[1]. Biz de onların üzerine rüzgar ve göremediğiniz ordular göndermiştik[2]. Allah, ne yaptığınızı daima görür.",
      "ates": "Ey inananlar, Allah'ın size olan ni'metini hatırlayın, hani bir zaman size ordular gelmişti de biz onların üzerine bir rüzgar ve sizin görmediğiniz ordular göndermiştik. Allah, yaptıklarınızı görmekteydi.",
      "hulusi": "Ey iman edenler. . . Size olan Allah nimetini hatırlayın. . . Hani (Hendek savaşında) size ordular geldi de onların üzerine bir fırtına ve görmediğiniz ordular irsal ettik. . . Allah, yaptıklarınızı (yaratanı olarak) Basıyr'dir.",
      "bayrakli": "Ey iman edenler! Size ordular saldırdığında, onların üzerlerine rüzgar ve görmediğiniz askerler gönderen Allah'ın, size olan nimetini hatırlayınız! Allah, yaptığınız her şeyi görmektedir.",
      "elmali_sade": "Ey iman edenler, Allah'ın üzerinizdeki nimetini anın. O zaman ki, size ordular gelmişti de üzerlerine bir rüzgar ve sizin görmediğiniz ordular salıvermiştik. Allah ne yaptığınızı görüyordu.",
      "cantay": "Ey iman edenler, Allahın üzerinizdeki (bunca) ni'metini hatırlayın, o zamanda ki size (düşman) ordular (ı) saldırmışdı da biz onlara karşı bir rüzgar ve sizin görmediğiniz ordular göndermişdik. Allah, ne işlerseniz (hepsini) hakkıyle görendir.",
      "piris": "-Ey İman edenler! Allah'ın üzerinizdeki nimetini düşünün. Hani üstünüze ordular gelmişti de biz de onların üzerine rüzgarı ve göremediğiniz orduları göndermiştik. Allah, ne yaptığınızı görüyordu.",
      "yildirim": "Ey iman edenler! Allah'ın üzerinizdeki nimetini hatırlayın. Hani birleşik ordular üzerinize saldırmıştı da, Biz onlara karşı, bir rüzgar ve sizin göremediğiniz ordular göndermiştik. Allah yaptığınız her şeyi görüyordu.",
      "safa": "Ey inanca çağırılanlar! Allah'ın, üzerinizdeki nimetini hatırlayın. Ordular üzerinize geldiğinde, güçlü bir rüzgarı ve sizin göremediğiniz orduları, onların üzerine göndermiştik. Çünkü Allah, yaptıklarınızı Görendir.[352]",
      "yuksel": "Ey iman edenler,  size ordular saldırdığı zaman,  üzerlerine bir rüzgar ve görmediğiniz orduları gönderen ALLAH'ın size yaptığı iyiliği hatırlayın. ALLAH yaptığınız her şeyi Görendir.",
      "aktas": "Ey İman Edenler! Allah'ın size olan nimetlerini hatırlayın! Hani, üzerinize ordular gelmişti de Biz, onların üzerine rüzgar[1] ve göremediğiniz ordular göndermiştik. Allah, yaptıklarınızı görendir.[2]",
      "okuyan": "Ey iman edenler! Allah'ın size olan (şu) nimetini hatırlayın: Hani size ordular[1] gelmişti de biz onlara (düşmanlarınıza) karşı bir rüzgâr ve sizin görmediğiniz ordular göndermiştik.[2] Allah yaptıklarınızı görendir."
    },
    {
      "number": 3543,
      "numberInSurah": 10,
      "transliteration": "Iz jaaa'ookum min fawqikum wa min asfala minkum wa iz zaaghatil absaaru wa balaghatil quloobul hanaajira wa tazunnoona billaahiz zunoonaa",
      "diyanet": "Onlar size yukarınızdan ve aşağınızdan gelmişlerdi; gözler de dönmüştü, yürekler ağızlara gelmişti; Allah için çeşitli tahminlerde bulunuyordunuz.",
      "ozturk": "Hani, onlar, üst yanınızdan, alt tarafınızdan size saldırmıştı da gözler kaymış, yürekler gırtlaklara ulaşmıştı. Allah hakkında türlü zanlarda bulunuyordunuz.",
      "juz": 21,
      "page": 419,
      "sajda": false,
      "elmali": "O vakıt ki hem üstünüzden gelmişlerdi, hem aşağı tarafınızdan ve o vakıt ki gözler kaymış, yürekler gırtlaklara dayanmıştı ve Allaha türlü türlü zanlarda bulunuyordunuz",
      "islamoglu": "Hani onlar önünüzden ve sizin ardınızdan üzerinize gelmişlerdi; işte o an gözlerin yuvalarından fırladığı, yüreklerin ağızlara geldiği bir andı; öyle bir hal ki, Allah'ın ne yapacağı hakkında her tür düşünce zihninizde cirit atıyordu.",
      "bulac": "Hani onlar, size hem üstünüzden, hem alt tarafınızdan gelmişlerdi; gözler kaymış, yürekler hançereye gelip dayanmıştı ve siz Allah hakkında (birtakım) zanlarda bulunuyordunuz.",
      "esed": "Onlar yukarıdan ve aşağıdan üzerinize geldiklerinde ve gözler(inizin) feri kaybolup yürekler(iniz) ağzınıza geldiğinde ve Allah hakkında en çelişik düşünceler aklınızdan (bir bir) geçtiğinde (neler hissettiğinizi hatırlayın):",
      "suleymaniye": "Onlar üstünüzden ve alt tarafınızdan gelmişlerdi. Gözler yuvalarından fırlamış, yürekler ağızlara gelmişti. Allah hakkında türlü türlü zanlarda bulunuyordunuz[1].",
      "ates": "Hani onlar üstünüzden ve alt tarafınızdan gelmişlerdi, gözler (şaşkınlıktan ötürü) kaymış, yürekler (korkudan) hançerelere dayanmıştı. Allah hakında türlü zanlarda bulunuyordunuz.",
      "hulusi": "Hani size hem üst tarafınızdan ve hem de aşağı tarafınızdan geldiler. . . Hani gözleriniz kaymış, yürekleriniz ağzınıza varacak hale gelmiştiniz! Allah hakkında türlü zanlarda bulunuyordunuz.",
      "bayrakli": "Onlar, hem yukarınızdan hem aşağınızdan üzerinize yürüdükleri zaman; gözler yıldığı, yürekler gırtlaklara geldiği ve siz, Allah hakkında türlü türlü zanda bulunduğunuz zaman.",
      "elmali_sade": "O zaman hem üstünüzden gelmişlerdi, hem aşağı tarafınızdan ve o vakit gözler kaymış, yürekler gırtlaklara dayanmıştı. Allah'a türlü türlü zanlarda bulunuyordunuz.",
      "cantay": "O vakit onlar hem üstünüzden, hem altınızdan size gelmişlerdi. O zaman gözler yılmış, yürekler gırtlaklara dayanmışdı ve siz Allaha karşı (türlü) zanlarda bulunuyordunuz.",
      "piris": "Onlar, size üstünüzden ve aşağınızdan gelmişlerdi. Gözler dönmüş, yürekler ağza gelmişti. Allah hakkında çeşitli zanlarda bulunuyordunuz.",
      "yildirim": "O vakit onlar hem üstünüzden, hem alt tarafınızdan gelmişlerdi. Gözleriniz şaşkınlıktan ötürü kaymış, yüreğiniz ağzınıza gelmişti. Siz de Allah hakkında türlü türlü zanlar beslemeye başlamıştınız.",
      "safa": "Yukarıdan ve aşağıdan üzerinize geldiklerinde, gözler kaymış ve yürekler ağızlara gelmişti. Üstelik Allah hakkında çok sayıda yakıştırmalarda bulunuyordunuz.",
      "yuksel": "Üstünüzden ve altınızdan size saldırmışlardı. Gözler dönmüştü,  yürekler ağızlara gelmişti ve siz ALLAH hakkında çeşitli kuşkular besliyordunuz.",
      "aktas": "Hani onlar, alttan ve üstten, her yönden size saldırmışlardı. Gözler kaymış, yürekler ağızlara gelmişti. Ve siz, Allah hakkında zan üzerine zanda bulunuyordunuz.[1]",
      "okuyan": "Onlar hem yukarınızdan hem aşağı tarafınızdan üzerinize geldikleri zaman, gözler kaydığı (yıldığı), yürekler boğazlara geldiği ve siz Allah hakkında türlü türlü şeyler düşündüğünüz zaman,"
    },
    {
      "number": 3544,
      "numberInSurah": 11,
      "transliteration": "Hunaalikab tuliyal mu'minoona wa zulziloo zilzaalan shadeedaa",
      "diyanet": "İşte orada, inananlar denenmiş ve çok şiddetli sarsıntıya uğratılmışlardı.",
      "ozturk": "İşte orada müminler belaya uğratılarak imtihan edilmişler ve şiddetli bir zelzeleyle sarsılmışlardı.",
      "juz": 21,
      "page": 419,
      "sajda": false,
      "elmali": "İşte burada mü'minler imtihan olunmuş ve şiddetli bir surette sarsılmışlar da sarsılmışlardı",
      "islamoglu": "İşte o anda ve orada mü'minler sınanmışlar, şok bir sarsıntıyla sarsılmışlardı.",
      "bulac": "İşte orada, iman edenler, sınanmış ve şiddetli bir sarsıntıyla sarsıntıya uğratılmışlardı.",
      "esed": "(İşte) orada ve o anda müminler sınandı ve şiddetli bir şok ile sarsıldılar.",
      "suleymaniye": "Müminler orada, şiddetli bir sarsıntıya uğratılarak yıpratıcı bir imtihandan geçirilmişlerdi[1].",
      "ates": "İşte orada mü'minler denenmiş, şiddetli bir sarsıntı ile sarsılmışlardı.",
      "hulusi": "İşte orada iman edenler imtihan edilmiş ve şiddetli bir şekilde sarsılmışlardı.",
      "bayrakli": "İşte orada, müminler imtihandan geçirilmişler ve şiddetle sarsılmışlardır.",
      "elmali_sade": "İşte burada mü'minler imtihan edilmiş ve şiddetli bir surette sarsılmışlar da sarsılmışlardı.",
      "cantay": "İşte orada mü'minler imtihaana uğratılmışdı. Şiddetli bir sarsıntı ile sarsılmışlardı.",
      "piris": "İşte orada müminler denenmiş ve şiddetli bir sarsıntı geçirmişlerdi.",
      "yildirim": "İşte orada müminler çetin bir imtihana tabi tutulmuş, şiddetle silkelenmiş ve kuvvetli bir şekilde sarsılmışlardı.",
      "safa": "İşte orada inananlar sınandılar ve zorlu bir biçimde sarsıldılar.",
      "yuksel": "Gerçeği onaylayanlar orada denenmiş ve şiddetle sarsılmışlardı.",
      "aktas": "Orada, İman Edenler sınava tabi oldular. Şiddetli bir sarsıntı ile sarsıldılar.",
      "okuyan": "İşte orada müminler imtihan edilmiş ve şiddetli bir sarsıntıya uğratılmışlardı."
    },
    {
      "number": 3545,
      "numberInSurah": 12,
      "transliteration": "Wa iz yaqoolul munaafiqoona wallazeena fee quloobihim maradum maa wa'adanal laahu wa Rasooluhooo illaa ghurooraa",
      "diyanet": "İkiyüzlüler ve kalblerinde hastalık olanlar: \"Allah ve Peygamberi bize sadece kuru vaadlerde bulundular\" diyorlardı.",
      "ozturk": "Münafıklarla, kalplerinde maraz olanlar şöyle diyorlardı: \"Allah ve resulü bize, bir aldanışdan başka bir şey vaat etmemiş.\"",
      "juz": 21,
      "page": 419,
      "sajda": false,
      "elmali": "Ve o vakıt ki münafıklar ve kalblerinde bir maraz bulunanlar \"Allah ve Resulü bize bir aldanıştan başka bir va'd yapmamış\" diyorlardı",
      "islamoglu": "O sırada ikiyüzlüler ve kalplerinde hastalık olanlar diyordu ki: \"Allah ve O'nun elçisi bizi yalnızca boş vaadlerle avuttu.\"",
      "bulac": "Hani, münafık olanlar ve kalplerinde hastalık bulunanlar: \" Allah ve Resulü, bize boş bir aldanıştan başka bir şey vadetmedi\" diyorlardı.",
      "esed": "Ve ikiyüzlüler ile kalpleri hastalıklı olanların (birbirlerine), \"Allah ve Elçisi bize sadece boş vaadlerde bulunmaktalar\" dedikleri zaman(ki durumu hatırla!)",
      "suleymaniye": "O gün münafıklar /iki yüzlüler ile kalplerinde hastalık olanlar[1]/kafirler şöyle diyorlardı: (Meğer) Allah ve resulü sadece bizi aldatmak için vaatte bulunmuş[2]!\"",
      "ates": "Münafıklar ve kalblerinde hastalık bulunan kimseler: \"Allah ve Resulü bize sadece boş vaadlerde bulundu.\" diyordu.",
      "hulusi": "Hani münafıklar ve kalplerinde maraz bulunanlar (sağlıklı düşünemeyenler): \"Allah ve O'nun Rasulü, bize bir aldanıştan başka bir şey vadetmemiş\" diyorlardı.",
      "bayrakli": "Münafıklar ile kalplerinde hastalık olanlar, \"Meğer Allah ve Peygamberi bize boş vaadlerden başka bir şeyde bulunmadı\" diyorlardı.",
      "elmali_sade": "O vakit münafıklar ve kalplerinde bir hastalık bulunanlar: \"Allah ve Resulü bize bir aldanıştan başka bir va'd yapmamış.\" diyorlardı.",
      "cantay": "O vakit münafıklarla kalblerinde bir maraz bulunanlar \"Allah ve Resulü bize bir aldatışdan başka bir şey va'd etmemiş\" diyorlardı.",
      "piris": "Münafıklar ve kalblerinde hastalık bulunanlar: -Allah ve elçisi bize sadece boş vaadde bulunmuş, diyorlardı.",
      "yildirim": "Hani münafıklar ve kalplerinde hastalık (iman zayıflığı) olanlar: \"Allah ve Resulünün bize zafer vad etmesi, meğer bizi aldatmak içinmiş!\" diyorlardı.",
      "safa": "İkiyüzlüler ve yüreklerinde sayrılık olanlar, şöyle diyorlardı: \"Allah ve O'nun elçisi, bize aldanıştan başka bir şey vermemiş!\"",
      "yuksel": "İkiyüzlüler ve kalplerinde hastalık bulunan kimseler,  \"ALLAH'ın ve elçisinin bize verdiği söz boş bir hayalden başka bir şey değilmiş!\" diyorlardı.[1]",
      "aktas": "O zaman Münafıklar[1] ve kalplerinde hastalık olanlar, \"Allah ve Resulü bize boş vaatte[2] bulunmuş.\" diyorlardı.",
      "okuyan": "Hani münafıklar ile kalplerinde hastalık bulunanlar \"(Meğer) Allah ve Elçisi bize aldatmadan başka bir vaatte bulunmamışlar!\" diyorlardı."
    },
    {
      "number": 3546,
      "numberInSurah": 13,
      "transliteration": "Wa iz qaalat taaa'ifatum minhum yaaa ahla Yasriba laa muqaamaa lakum farji'oo; wa yastaazina fareequm minhumun Nabiyya yaqooloona inna buyootanaa 'awrah; wa maa hiya bi'awratin iny yureedoona illaa firaaraa",
      "diyanet": "İçlerinden bir takımı: \"Ey Medineliler! Tutunacak yeriniz yok, geri dönün\" demişti. İçlerinden bir topluluk da Peygamberden: \"Evlerimiz düşmana açıktır\" diyerek izin istemişlerdi. Oysa evleri açık değildi sadece kaçmak istiyorlardı.",
      "ozturk": "Hani, onlardan bir grup şöyle demişti: \"Ey Yesrib halkı, duracak yeriniz yok, hemen geri dönün!\" İçlerinden bir grup da Peygamber'den izin istiyor: \"İnan olsun, evlerimiz kaygı duyulacak durumda.\" diyorlardı.\" Oysaki evleri kaygı duyulacak durumda değildi; sadece kaçmak istiyorlardı.",
      "juz": 21,
      "page": 419,
      "sajda": false,
      "elmali": "Ve o vakıt ki bunlardan bir taife \"ey Yesrib ehalisi! Sizin için duracak yer yok hemen dönün\" diyorlardı, yine onlardan bir kısmı da Peygamberden izin istiyor \"cidden evlerimiz açıktır\" diyorlardı, halbuki açık değil, sırf kaçmak istiyorlardı",
      "islamoglu": "Yine o sırada onlardan bir tayfa da çıkmış; \"Ey Yesripliler! Buradan elinize hiçbir şey geçmez, derhal dönün!\" demişti; yine bir başka gurup da evleri korumasız olmadığı halde \"Evlerimiz korumasız\" gerekçesiyle Peygamber'den izin istemişlerdi; oysa ki onların maksatları cepheden kaçmaktı.",
      "bulac": "Onlardan bir grup da hani şöyle demişti: \"Ey Yesrib (Medine) halkı, artık sizin için (burada) kalacak yer yok, şu halde dönün.\" Onlardan bir topluluk da: \"Gerçekten evlerimiz açıktır\" diye Peygamberden izin istiyordu; oysa onlar(ın evleri) açık değildi. Onlar yalnızca kaçmak istiyorlardı.",
      "esed": "Ve (hatırla) içlerinden bazısı şöyle demişti: \"Ey Yesrib halkı! Burada (düşmana) karşı koyamazsınız, (evlerinize) geri dönün!\" O arada içlerinden bir grup da, \"Evlerimiz (saldırılara) açık durumda!\" diyerek Peygamber'den izin istemişti halbuki evleri (aslında saldırıya) açık değildi: tek amaçları kaytarmaktı.",
      "suleymaniye": "Onların bir grubu şunu da demişti: \"Ey Yesripliler[1]! Artık burada durmanızın bir anlamı yok, derhal geri dönün!\" Bir kesimi de \"Evlerimiz savunmasız!\" diyerek Nebi'den izin istiyordu[2]. Oysa evleri savunmasız değildi, sadece kaçmak istiyorlardı.",
      "ates": "Onlardan bir grup da demişti ki: \"Ey Yesrib (Medine) halkı, artık size duracak yer yok, (haydi durmayın, evlerinize) dönün (Yahut: Artık bu dinde durmanız doğru değil, dönün)\". Onlardan bir topluluk da. \"Evlerimiz (sağlam değil), açıktır\" diyerek peygamberden izin istiyordu. Oysa onlar(ın evleri) açık değildi. Sadece kaçmak istiyorlardı.",
      "hulusi": "Hani onlardan bir grup dedi ki: \"Ey Yesrib Halkı (Yesrib, Medine'nin eski adıdır)! Sizin için kalınacak yer yoktur; geri dönün!\" Onlardan bir grupsa: \"Muhakkak ki evlerimiz korumasızdır\" diyerek O Nebiden izin istiyordu. . . Oysa onlar (evleri) korunaksız değildir. . . Onlar kaçmaktan başka bir şey istemiyorlardı.",
      "bayrakli": "İçlerinden bir grup da, \"Ey Yesrib halkı! Tutunacak bir yeriniz kalmadı, geri dönünüz\" demişti. Onlardan başka bir grup da Peygamberden, \"Evlerimiz korumasız kaldı\" diyerek izin istiyordu. Oysa evleri korumasız değildi. Sadece kaçmak istiyorlardı.",
      "elmali_sade": "O vakit bunlardan bir grup: \"Ey Yesrip (Medine) halkı sizin için duracak yer yok, hemen dönün.\" diyorlardı. Yine onlardan bir kısmı da peygamberden izin istiyor, \"evlerimiz gerçekten açıktır.\" diyorlardı; halbuki, açık değildi, sırf kaçmak istiyorlardı.",
      "cantay": "O zaman onlardan bir güruh: \"Ey Yesrib ahalisi, sizin için burada durmak yok. Hemen dönün\" demiş (ler) di. Onlardan bir kısmı da: \"Hakıykaten evleriniz açıkdır\" diyorlar, peygamberden izin istiyor (lar) dı. Halbuki onlar (ın evleri) açık değildir. Onlar kaçmakdan başka bir şey arzu etmiyorlardı.",
      "piris": "Onlardan bir grubu da: -Ey Yesrip Halkı, sizin için duracak yer kalmadı, geri çekilin demişler. Onlardan bir başka grup da Peygamber'den izin istiyor: -Evlerimiz açık, diyorlardı. Oysa evleri açık değildi. Sadece kaçmak istiyorlardı.",
      "yildirim": "Bir kısmı: \"Ey Yesribliler! Burada düşmana karşı koyamazsınız, mevzilerinizi bırakıp evlerinize dönünüz!\" diyordu. Onlardan bir başka bölük: \"Evlerimiz korunmasız!\" diyerek Peygamberden izin istiyorlardı. Halbuki gerçekte evleri tehlikeye maruz değildi, onlar sadece savaştan kaçmak istiyorlardı.",
      "safa": "Üstelik onların arasından bir küme, şöyle demişti: \"Ey Yesrib halkı.[353] Sizin için kalacak yer yok; artık dönün!\" Onların arasından bir küme de \"Evlerimiz açık kaldı!\" diyerek peygamberden izin istiyordu. Oysa evleri açık değildi; yalnızca kaçmak istiyorlardı.",
      "yuksel": "Onlardan bir grup ise,  \"Yesrib halkı,  artık tutunamazsınız; geri dönün\" diyordu. Onlardan diğer grup ise,  evleri korunduğu halde,  \"Evlerimiz korumasız kaldı\" diyerek peygamberden izin istiyorlardı. Tüm amaçları kaçmak idi.[1]",
      "aktas": "Onlardan bir topluluk: \"Ey Yesrib[1] halkı, sizin için burada duracak bir yer yok, hemen dönün! Yine onlardan bir grup da: \"Evlerimiz gerçekten korumasızdır.\" diyerek Nebi'den izin istiyorlardı. Oysaki evleri korumasız değildi. Onlar, savaştan kaçmak için bahane arıyorlardı.",
      "okuyan": "Onlardan bir grup da şöyle demişti: \"Ey Yesribliler[1] (Medineliler)! Sizin için durmanın sırası değil, dönün!\" İçlerinden bir grup ise evleri savunmasız olmadığı halde \"Şüphesiz ki evlerimiz savunmasızdır!\" diyerek Peygamber'den izin istiyordu; (savaştan) kaçmaktan başka bir şey istemiyorlardı."
    },
    {
      "number": 3547,
      "numberInSurah": 14,
      "transliteration": "wa law dukhilat 'alaihim min aqtaarihaa summa su'ilul fitnata la aatawhaa wa maa talabbasoo bihaaa illaa yaseeraa",
      "diyanet": "Eğer Medine'nin etrafından üzerlerine varılmış olsa, sonra da kendilerinden fitne çıkarmaları istense hemen buna girişip derhal yapmaktan geri kalmazlardı.",
      "ozturk": "Eğer Medine'nin her yanından üzerlerine gelinseydi de onların kent içinde fitne çıkarmaları istenseydi, onu mutlaka yaparlardı; o konuda fazla gecikmezlerdi.",
      "juz": 21,
      "page": 419,
      "sajda": false,
      "elmali": "Ve eğer onların her tarafından üzerlerine girilse de sonra kendilerinden fitne istenilse derhal onu yapacaklardı, onunla da pek az duracaklardı",
      "islamoglu": "Eğer şehrin her yanından üzerlerine hücum edilseydi ve onlardan da fitne çıkarmaları istenseydi, onlar bunu bir an bile duraksamadan yaparlardı.",
      "bulac": "Eğer onlara (şehrin her) yanından girilseydi sonra da kendilerinden fitne (karışıklık çıkarmaları) istenmiş olsaydı, hiç şüphesiz buna yanaşır ve bunda pek az (zaman) dışında (kararsız) kalmazlardı.",
      "esed": "Eğer şehirleri saldırıya uğrasaydı ve (düşman tarafından) fitne çıkarmaları istenseydi, (ikiyüzlüler) hiç tereddüt etmeden bunu hemen yaparlardı;",
      "suleymaniye": "Bulundukları yerin çevresinden yanlarına kadar (gizlice) girilse ve fitne[1] çıkarmaları istenseydi fazla gecikmez kesinlikle çıkarırlardı[2].",
      "ates": "Eğer (Medine'nin) her yanından onların üzerine giril(ip saldırıl)saydı da kendilerinden (halka) baskı ve işkence yapmaları istenseydi bunu yaparlardı; bunu yapmakta fazla gecikmezlerdi.",
      "hulusi": "Eğer onun (şehrin) çevresinden evlerine zorla girilmiş olsaydı, sonra da onlardan dinlerinden dönmeleri istenseydi, onu mutlaka uygularlardı (münafıklar - ikiyüzlüler). . .",
      "bayrakli": "Medine'nin her yanından üzerlerine saldırılsaydı da, o zaman savaşmaları istenseydi, şüphesiz hemen savaşa katılırlar ve fazla beklemezlerdi.",
      "elmali_sade": "Eğer onların her tarafından üzerlerine girilse de sonra kendilerinden fitne çıkarmaları istenilse derhal onu yapacaklardı. Onunla da pek az duracaklardı.",
      "cantay": "Eğer (Medinenin) etrafından üzerlerine girilmiş olub da sonra kendilerinden fitne (çıkarmaları) istenseydi muhakkak ki bunu hemen yaparlar, bundan pek az (bir zamandan) fazla geri kalmazlardı.",
      "piris": "Eğer, etraflarından evlerine girilseydi, sonra da fitne çıkarmaları istenseydi, hemen işe girişirlerdi. Ama evlerinde de çok az bir zaman kalabilirlerdi.",
      "yildirim": "Demek Medine'nin her tarafından hücum edilseydi ve kendilerinden İslam'dan dönmeleri istenseydi, hiç tereddüt etmeksizin, bunu derhal yapacaklardı!",
      "safa": "Onların üzerine her yandan girilseydi, sonra da karışıklık çıkarmaları istenilseydi; çok gecikmeden kesinlikle bunu yaparlardı.",
      "yuksel": "Orası işgal edilse ve düşmana katılmaları istenseydi pek tereddüt etmeden onlara katılırlardı.",
      "aktas": "Fakat onların üzerlerine, her bir taraftan girilip kuşatılsalardı ve sonra da fitne[1] çıkarmaları istenseydi, tereddüt etmeksizin bunu hemen yerine getirirlerdi.",
      "okuyan": "(Medine'nin) her yanından (kendi) üzerlerine saldırılsaydı da kendilerinden fitne (savaş) istenseydi, şüphesiz ki hemen bunu yaparlar; onunla ilgili gecikmezlerdi.[1]"
    },
    {
      "number": 3548,
      "numberInSurah": 15,
      "transliteration": "Wa laqad kaanoo 'aahadul laaha min qablu laa yuwal loonal adbaar; wa kaana 'ahdul laahi mas'oolaa",
      "diyanet": "And olsun ki, daha önce, sırt çevirip kaçmayacaklarına dair Allah'a ahd vermişlerdi. Allah'a verilen ahd sorulacaktır.",
      "ozturk": "Yemin olsun ki, onlar daha önce, geri dönüp kaçmayacaklarına ilişkin Allah'a söz vermişlerdi. Ve Allah'a verilen söz sorumluluk gerektirirdi.",
      "juz": 21,
      "page": 419,
      "sajda": false,
      "elmali": "Halbuki bundan evvel Allaha ahid vermişlerdi: arkalarını dönmiyeceklerdi, Allahın ahdi ise mes'uliyyetlidir, mutlak sorulur",
      "islamoglu": "Oysa ki onlar, daha önce kaçmayacaklarına dair Allah adına söz vermişlerdi: ama (olsun), nasıl olsa Allah'a verilen sözün hesabı sorulacaktı.",
      "bulac": "Oysa andolsun, daha önce 'arkalarını dönüp kaçmayacaklarına' dair Allah'a söz vermişlerdi; Allah'a verilen söz (ahid) ise, (ağır bir) sorumluluktur.",
      "esed": "halbuki daha önce (mesajına) sırt çevirmeyeceklerine dair Allah'ın huzurunda söz vermişlerdi. Allah'a verilen söz(ün hesabı) mutlaka sorulacaktır.",
      "suleymaniye": "Halbuki daha önce sırtlarını dönüp kaçmayacaklarına dair Allah'a kesin söz vermişlerdi[1]. Allah'a verilen söz sorumluluk doğurur[2].",
      "ates": "Oysa arkalarına dön(üp kaç)mayacaklarına dair Allah'a söz vermişlerdi. Allah'a verilen sözden sorumlu idiler.",
      "hulusi": "Andolsun ki, arkalarına dönüp kaçmayacaklarına dair daha önce Allah'a ahdetmişlerdi. . . Allah'a verilen söz (ahd) sorulur (sonucu yaşatılır)!",
      "bayrakli": "Andolsun ki daha önce onlar, sırt çevirip kaçmayacaklarına dair Allah'a söz vermişlerdi. Allah'a verilen söz, mesuliyeti gerektirir.",
      "elmali_sade": "Halbuki bundan önce Allah'a söz vermişlerdi. Arkalarını dönmeyeceklerdi. Allah'a verilen söz ise mesuliyetlidir, mutlaka sorulur.",
      "cantay": "Halbuki onlar, andolsun, arkalarına dönmeyeceklerini daha evvel Allaha karşı teahhüd de etmişlerdi. Allaha verilen söz (ü nakz edenler) mes'uldür.",
      "piris": "Daha önce, arkalarına dönüp, kaçmayacaklarına Allah'a söz vermişlerdi. Allah'a verilen sözler elbette sorulacaktır.",
      "yildirim": "Halbuki daha önce, düşmandan kaçmayacaklarına dair Allah'a yemin ederek, söz vermişlerdi. Allah'a karşı verilen o ahitlerin hesabı elbette sorulacaktır.",
      "safa": "Üstelik gerçek şu ki, arkalarına dönüp kaçmayacaklarına ilişkin, daha önce, Allah'a söz vermişlerdi. Oysa Allah'a verilen sözün sorumluluğu vardır.",
      "yuksel": "Daha önce de,  arkalarını dönüp kaçmayacaklarına dair ALLAH'a söz vermişlerdi. ALLAH'a verilmiş her söz sorulacaktır.",
      "aktas": "Oysaki onlar, daha önce arkalarını dönüp kaçmayacaklarına dair Allah'a söz vermişlerdi. Allah'a verilen söz sorumluluktur.",
      "okuyan": "Yemin olsun ki daha önce onlar, arkalarını dönmeyeceklerine (kaçmayacaklarına) dair Allah'a söz vermişlerdi.[1] Allah'a verilen söz sorumluluk gerektirmektedir.[2]"
    },
    {
      "number": 3549,
      "numberInSurah": 16,
      "transliteration": "Qul lany y anfa'akumul firaaru in farartum minal mawti awil qatli wa izal laa tumatta'oona illaa qaleelaa",
      "diyanet": "De ki: \"Eğer ölümden yahut öldürülmekten kaçıyorsanız bilin ki, kaçmak size fayda vermeyecektir; kaçsanız bile az bir zamandan fazla yaşatılmazsınız.\"",
      "ozturk": "De ki: \"Eğer ölümden yahut öldürülmekten kaçıyorsanız, kaçmak size hiçbir yarar sağlamaz. Böyle bir durumda sadece azıcık/az bir süre nimetlendirilirsiniz.\"",
      "juz": 21,
      "page": 420,
      "sajda": false,
      "elmali": "De ki eğer ölümden veya katlolunmadan kaçıyorsanız kaçmak size asla menfaat vermez, bilfarz verdiği takdirde de istifade ettirilmezsiniz, meğer ki pek az",
      "islamoglu": "De ki: \"Eğer ölümden ya da öldürülmekten kaçıyorsanız, kaçmanızın size hiçbir yararı yok; zira böyle bir durumda bile, sadece kısa vadeli bir haz elde etmiş olacaksınız.\"",
      "bulac": "De ki: \"Eğer ölümden veya öldürülmekten kaçıyorsanız, kaçış size kesin olarak bir yarar sağlamaz; böyle olsa bile, pek az (bir zaman) dışında metalanıp yararlandırılmazsınız.\"",
      "esed": "De ki: \"(Tabii bir ölümle) ölmekten yahut (savaşta) öldürülmekten kaçıyorsanız, kaçmak size bir fayda vermez; çünkü başarsanız bile hayatın zevkini ancak çok kısa bir süre tadarsınız!\"",
      "suleymaniye": "De ki: \"Ölmekten veya öldürülmekten kaçtıysanız bilin ki o kaçışın size bir faydası olmaz[1]. Kaçsanız bile nimetlerden az bir süre yararlandırılırsınız[2].\"",
      "ates": "De ki: \"Eğer ölümden veya öldürülmekten kaçıyorsanız, kaçmak size fayda vermez. Kaçsanız bile pek az bir zaman yaşatılırsınız (sonunda yine ölürsünüz).\"",
      "hulusi": "De ki: \"Eğer ölümden yahut öldürülmekten kaçıyorsanız, kaçışınız size asla fayda vermez. . . Tut ki kaçtınız diyelim (çok çok kısa dünya yaşamı nedeniyle) kazancınız yok denecek kadar az olur!\"",
      "bayrakli": "De ki: \"Eğer ölümden veya savaştan kaçarsanız, kaçmanızın size asla bir faydası olmaz! O takdirde de yaşatılacağınız süre çok değildir.\"",
      "elmali_sade": "De ki: \"Eğer ölümden veya öldürülmekten kaçıyorsanız, kaçmak size asla fayda vermez; faraza verdiği takdirde de ancak pek az faydalandırılırsınız.\"",
      "cantay": "(Habibim) de ki: \"Eğer ölmekden, yahud öldürülmekden kaçıyorsanız, firarınız size asla faide vermez. O takdirde bile pek az bir (zaman) dan fazla faidelenemezsiniz\".",
      "piris": "De ki: -Ölümden veya öldürülmekten kaçmanız size bir fayda sağlamaz. Kaçsanız da az bir zaman yaşarsınız.",
      "yildirim": "De ki: Eğer ölümden veya öldürülmekten kaçıyorsanız, kaçmak asla size fayda vermez. Faraza başarsanız bile hayatta kalacağınız süre, nihayet çok sınırlıdır.",
      "safa": "De ki: \"Ölmekten veya öldürülmekten kaçıyorsanız, kaçmak size yarar sağlamaz; az bir süreden başka yaşatılmazsınız!\"",
      "yuksel": "De ki: \"Ölümden veya savaştan kaçmak size yarar sağlamayacak. Kaçsanız da pek fazla yaşamayacaksınız.\"",
      "aktas": "De ki: \"Eğer ölümden veya öldürülmekten kaçıyorsanız, kaçmak asla size yarar sağlamaz. Öyle olsa bile çok az faydalanırsınız.\"",
      "okuyan": "(İzin isteyenlere) de ki: \"Ölümden veya savaştan kaçıyorsanız, kaçmanın size asla yararı olamaz!\" (Kaçsanız) bile zaten az yaşatılacaksınız.[1]"
    },
    {
      "number": 3550,
      "numberInSurah": 17,
      "transliteration": "Qul m an zal lazee ya'simukum minal laahi in araada bikum sooo'an aw araada bikum rahmah; wa laa yajidoona lahum min doonil laahi waliyyanw wa laa naseeraa",
      "diyanet": "De ki: \"Allah size bir kötülük dilese veya bir rahmet istese, O'na karşı kim sizi koruyabilir? Allah'tan başka dost ve yardımcı da bulamazsınız.\"",
      "ozturk": "De ki: \"Allah size bir kötülük murat eder yahut bir rahmet dilerse, Allah'la aranıza kim girebilir?\" Onlar kendileri için, Allah'tan başka ne bir dost bulabilirler ne de bir yardımcı.",
      "juz": 21,
      "page": 420,
      "sajda": false,
      "elmali": "De ki kimin haddine ki sizi Allahdan saklasın, şayed size felaket murad eder, yahud size bir rahmet murad ederse? Hem Allahdan başka kendilerine bir veliy de bulamazlar bir nasir de",
      "islamoglu": "De ki: \"Eğer O sizi bir zarara uğratmayı dilese, sizi Allah'a karşı kim koruyabilir? Ya da size bir rahmet takdir etse (sizi bundan kim mahrum edebilir)?\" Onlar kendileri için, Allah'tan başka ne bir dost ne de bir yardımcı bulabilirler.",
      "bulac": "De ki: \"Size bir kötülük isteyecek olsa sizi Allah'tan koruyacak veya size bir rahmet isteyecek olsa (buna engel olacak) kimdir?\" Onlar, kendileri için Allah'ın dışında ne bir veli, ne bir yardımcı bulamazlar.",
      "esed": "De ki: \"Allah size bir zarar vermek istese, sizi O'ndan kim koruyabilir? Yahut rahmetini bağışlamak istese (kim mani olabilir?)\" Allah'tan başka bir yardımcı ve koruyucu bulamayacaklar(ını bilmezler mi?)",
      "suleymaniye": "De ki: \"Allah sizin başınıza bir kötülük getirmek istese veya size bir ikramda bulunmak istese Allah'ın size bunları yapmasını kim engelleyebilir[1]? Onlar, Allah ile aralarına girecek ne bir veli/yakın bulabilirler ne de bir yardımcı[2].\"",
      "ates": "De ki: \"Allah size kötülük istese veya size rahmet dilese, sizi O'ndan kim korur? (Allah'ın azabından sizi kim kurtarır, O'nun rahmetine kim engel olur?) Kendilerine Allah'tan başka ne bir dost ne de bir yardımcı bulurlar.\"",
      "hulusi": "De ki: \"Eğer sizden bir kötülük (açığa çıkarmayı) irade ederse yahut sizden bir rahmet (açığa çıkarmayı) irade ederse, sizi Allah'a (iradesine) karşı kim korur?\" Allah dununda ne bir Veliyy ne de bir yardımcı bulamazlar.",
      "bayrakli": "De ki: \"Eğer Allah, size bir kötülük dilese veya size rahmet dilese, O'nun bu isteğine kim engel olabilir? Onlar kendilerine Allah'tan başka ne bir dost ne de yardımcı bulabilirler.\"",
      "elmali_sade": "De ki: \"Şayet size bir felaket murad eder veya size bir rahmet dilerse, sizi Allah'tan saklamak kimin haddine?\" Allah'tan başka kendilerine bir koruyucu da bulamazlar, bir yardımcı da.",
      "cantay": "De ki: \"Size bir fenalık dilerse Allahdan sizi koruyacak, yahud size bir rahmet dilerse (Ona mani' olacak) kimdir\"? Onlar kendileri için Allahdan başka hiçbir yar ve hiçbir yardımcı bulamazlar.",
      "piris": "De ki: -Eğer Allah size bir bela veya rahmet dilemişse sizi Allah'tan kim koruyabilir? Onlar, Allah'tan başka bir veli ve yardımcı bulamazlar.",
      "yildirim": "De ki: \"Allah size bir felaket dilese, sizi Allah'a karşı korumak kimin haddine düşmüş? Yahut o size bir rahmet dilese, bunu kim engelleyebilir ki?\" Onlar, kendileri için Allah'tan başka ne bir koruyucu, ne de bir yardımcı bulamazlar.",
      "safa": "De ki: \"Sizin için bir kötülük dilerse, Allah ile aranıza kim girebilir?\" \"Veya sizin için bir rahmet dilerse?\" Allah'tan başka ayrıca, ne bir dost ne de bir yardımcı bulamazlar.",
      "yuksel": "De ki: \"ALLAH sizin için bir kötülük dilese veya bir rahmet dilese O'na karşı sizi kim koruyacak? Onlar ALLAH'tan başka bir sahip ve yardımcı bulamayacaklardır.",
      "aktas": "De ki: \"Eğer Allah başınıza bir kötülük getirmeyi dilese sizi kim koruyabilir? Veya size bir rahmet dilese…[1]\" Onlar, kendileri için Allah'tan başka bir veli de bir yardımcı da bulamazlar.",
      "okuyan": "De ki: \"Allah size herhangi bir kötülük dilerse, sizi O'na karşı kim koruyabilir veya size herhangi bir merhamet dilerse (size kim zarar verebilir ki)!\"[1] Onlar kendileri için Allah'a rağmen hiçbir dost da yardımcı da bulamayacaklardır.[2]"
    },
    {
      "number": 3551,
      "numberInSurah": 18,
      "transliteration": "Qad ya'lamul laahul mu'awwiqeena minkum walqaaa'ileena li ikhwaanihim hahumma ilainaa, wa laa yaatoonal baasa illaa qaleelaa",
      "diyanet": "Allah, içinizden sizi alıkoyanları, size Allah'ın yardımını kıskanarak, kardeşlerine \"Bize gelin, zorlanmadıkça savaşa gitmeyin\" diyenleri bilir. Kalblerine korku gelince ölüm baygınlığı geçiren kimse gibi gözleri dönerek, sana baktıklarını görürsün. Korkuları gidince iyiliğinize olanı çekemeyip sivri dilleriyle sizi incitirler. Bunlar inanmamışlardır, Allah, bu sebeple işlerini boşa çıkarmıştır; bu, Allah için kolaydır.",
      "ozturk": "Allah, içinizden hem tembellik edip hem de başkalarını geri bırakanları ve kardeşlerine, \"Hadi bize gelin!\" diyenleri biliyor. Zaten onlar savaşa/zora çok az gelirler.",
      "juz": 21,
      "page": 420,
      "sajda": false,
      "elmali": "Allah şübhesiz biliyor, içinizden o savsaklıyanları ve ihvanlarına \"bize gelin\" diyenleri ki harbe pek az geliyorlardı",
      "islamoglu": "Doğrusu Allah içinizden (başkalarını savaştan) caydıranları da, kendileri muharebeye çok az katıldıkları halde \"Haydi, katılın bize!\" diyenleri de çok iyi bilir.",
      "bulac": "Gerçekten Allah, içinizden alıkoyanları ve kardeşlerine: \"Bize gelin\" diyenleri bilir. Bunlar, pek azı dışında zorlu savaşlara gelmezler.",
      "esed": "Allah, içinizden başkalarını (O'nun yolunda savaşmaktan) alıkoyanları da; kendileri savaşa pek az katıldıkları halde kardeşlerine, \"Bizimle gelin (ve düşmana karşı koyun)!\" diyenleri de iyi bilir,",
      "suleymaniye": "Allah, içinizden ağır davranan ve kardeşlerine de \"Bizim yanımıza gelin!\" diyenleri çok iyi biliyor[1]. Bunlar çatışmaya pek az katılırlar.",
      "ates": "Allah içinizden (savaştan) alıkoyanları ve kardeşlerine: \"Bize gelin!\" diyenleri biliyor. Onlar savaşa pek az gelirler.",
      "hulusi": "Sizden bu işi savsaklayıp ve cemaatine de: \"(Rasulullah'ı bırakın) bize gelin!\" diyenleri Allah gerçekten bilir! Zaten onlar savaşa pek az gelirler.",
      "bayrakli": "Allah, sizden savaştan alıkoyanları ve kardeşlerine \"Bize katılın!\" diyenleri, kesin olarak bilmektedir. Zaten bunların pek azı savaşa gelir.",
      "elmali_sade": "Şüphesiz Allah içinizden o savsaklayanları ve kardeşlerine: \"Bize gelin!\" diyenleri biliyor. (Onlar) harbe pek az geliyorlardı.",
      "cantay": "Allah, içinizden (insanları Resulüllahdan) geri bırakanları, kardeşlerine (yaranına): \"Bize gelin\" diyenleri muhakkak biliyor. Bunların pek azından başkası harbe gelmezler.",
      "piris": "Allah, aranızdan savaştan alıkoymaya çalışanları ve kardeşlerine \"Bize gelin\" diyenleri elbette bilir. Bunlar, pek azı hariç, zora gelemezler.",
      "yildirim": "Allah içinizden bozgunculuğa meyledip savaştan alıkoymak isteyenleri ve kardeşlerine: \"Bize gelin\" diyenleri elbet biliyor. Zaten bunlardan ancak pek az bir kısmı savaşa geliyorlardı.",
      "safa": "Allah, aranızdan, hem alıkoyanları hem de kardeşlerine \"Bize gelin!\" diyenleri bilir. Çok azı dışında, zaten savaşa gelmezler.",
      "yuksel": "ALLAH,  içinizden alıkoyanları ve kardeşlerine,  \"Bize gelin\" diyenleri bilmektedir. Onlar ender olarak savunmaya katılırlar.",
      "aktas": "Allah, sizden engel[1] olmaya çalışanları ve kardeşlerine:[2] \"Bize gelin.[3]\" diyenleri kesinlikle biliyor. Onların pek azı hariç savaşa gelmezler.",
      "okuyan": "Allah içinizden (savaştan) alıkoyanları ve yandaşlarına[1] \"Bize gelip (katılın)!\" diyenleri elbette bilmektedir. Zaten bunlar savaşa çok az gelir."
    },
    {
      "number": 3552,
      "numberInSurah": 19,
      "transliteration": "Ashihhatan 'alaikum faizaa jaaa'al khawfu ra aytahum yanzuroona ilaika tadooru a'yunuhum kallazee yughshaa 'alaihi minal mawti fa izaa zahabal khawfu salqookum bi alsinatin hidaadin ashibbatan 'alal khayr; ulaaa'ika lam yu'minoo fa ahbatal laahu a'maalahum; wa kaana zaalika 'alal laahi yaseeraa",
      "diyanet": "Allah, içinizden sizi alıkoyanları, size Allah'ın yardımını kıskanarak, kardeşlerine \"Bize gelin, zorlanmadıkça savaşa gitmeyin\" diyenleri bilir. Kalblerine korku gelince ölüm baygınlığı geçiren kimse gibi gözleri dönerek, sana baktıklarını görürsün. Korkuları gidince iyiliğinize olanı çekemeyip sivri dilleriyle sizi incitirler. Bunlar inanmamışlardır, Allah, bu sebeple işlerini boşa çıkarmıştır; bu, Allah için kolaydır.",
      "ozturk": "Size karşı cimrilik/kıskançlık ederler. Korku geldiğinde onları sana bakar halde görürsün. Korku gittiğinde ise hayra karşı kıskançlık yüzünden sizi keskin dillerle yaralarlar. Ölümden üzerine baygınlık çökmüş biri gibidirler. Bunlar iman etmemişlerdir. Bu yüzden de Allah, amellerini boşa çıkarmıştır. Bunu yapmak Allah için çok kolaydır.",
      "juz": 21,
      "page": 420,
      "sajda": false,
      "elmali": "Size karşı kıskançlık ediyorlardı, derken o korku hali gelince gördün onları ki ölümden baygınlık sarmış kimse gibi gözleri dönerek sana bakıyorlardı, derken o korku gidince size keskin keskin diller sıyırdılar, hayra karşı kıskançlık ediyorlardı, işte bunlar iyman etmediler de Allah amellerini hiçe çıkardı, Allaha göre o ehemmiyyetsiz bulunuyor.",
      "islamoglu": "Size yönelik bir kıskançlık bu; öte yandan tehlikeyi hissettikleri zaman da sanki ölüm tarafından çepeçevre kuşatılmışlar gibi gözleri dönmüş bir halde sana (yalvarırcasına) baktıklarını görürsün; tehlike geçtiğinde ise, iyiliğe karşı kıskançlık edip sivri ve keskin bir dille size hücum ederler. İşte bunlar inanmamışlardır; Allah da onların yaptıklarını boşa çıkarmıştır: zira bu Allah için oldukça kolaydır.",
      "bulac": "(Geldiklerinde de) Size karşı 'cimri ve bencildirler.' Şayet korku gelecek olsa, ölümden dolayı üstüne baygınlık çökmüş kimseler gibi gözleri dönerek sana bakmakta olduklarını görürsün. Korku gidince, hayra karşı oldukça düşkünlük göstererek sizi keskin dilleriyle (eleştirip inciterek) karşılarlar. İşte onlar iman etmemişlerdir; böylece Allah onların yaptıklarını boşa çıkarmıştır. Bu Allah'a göre pek kolaydır.",
      "esed": "ve (böyleleri) size yapılan yardımı kıskanırlar. Ama sonra bir tehlike ile karşılaşınca da, ölümün gölgesinde yaşayan biri gibi, (korkuyla) gözleri dönmüş bir şekilde, (ey peygamber, yardım dilemek için) sana baktıklarını görürsün: tehlike geçince de iyiliğinizi çekemeyip siz (müminleri) sivri dilleri ile incitirler! Bu (gibi) insanlar, iman etmiş değillerdir, bu yüzden Allah onların yaptıklarını boşa çıkarır, bu Allah için kolaydır.",
      "suleymaniye": "(Bizim yanımıza gelin demeleri) Size düşkün olduklarını göstermek içindir. Korku gelip çattığında üzerine ölüm baygınlığı çökmüş biri gibi gözleri bir tarafa kaymış olarak sana baktıklarını görürsün. Korku geçince de mala olan düşkünlüklerinden dolayı sivri dilleriyle sizi incitirler. İşte onlar, inanıp güvenmiş kimseler değillerdir[1]. Bu yüzden Allah onların amellerini yok saymıştır[2]. Bu, Allah'a kolaydır.",
      "ates": "(Geldikleri zaman da) Size karşı cimriler olarak (gelirler). Ama korkulu bir durum olunca onların, üstüne ölüm baygınlığı çökmüş insan gibi, gözleri dönerek sana baktıklarını görürsün. Korku gid(ip de sıra ganimetleri paylaşmağa gel)ince mala düşkünlük göstererek sizi sivri dillerle incitirler. Onlar, (içtenlikle) inanmamışlar, bu yüzden Allah onların işlerini boşa çıkarmıştır. Bu, Allah'a göre kolaydır.",
      "hulusi": "Size karşı cimridirler (ikiyüzlüler)! Savaş - ölüm korkusu geldiğinde, üzerine ölüm korkusuyla baygınlık çökmüş kimse gibi, gözleri dönmüş bir halde sana baktıklarını görürsün. . . Korkuları geçtiğindeyse mal düşkünleri olarak sizi keskin dilleri ile incitirler. . . İşte bunlar iman etmemişlerdir! Bu yüzden de Allah onların yaptıklarını boşa çıkarmıştır. . . Bu, Allah için pek kolaydır.",
      "bayrakli": "Savaşa gelseler de sizin başarılı olmanızı istemezler. Hele korku gelip çattı mı, üzerine ölüm baygınlığı çökmüş gibi gözleri dönerek sana baktıklarını görürsün. Korku gidince, ganimete karşı aç gözlülüklerinden dolayı, size sivri dillerini uzatırlar. Onlar iman etmiş değillerdir, bundan dolayı Allah, onların yaptıklarını boşa çıkarmıştır. Bu, Allah için kolaydır.",
      "elmali_sade": "Size karşı kıskançlık ediyorlardı. Derken o korku hali gelince, onları gördün, ölüm baygınlığı sarmış kimse gibi gözleri dönerek sana bakıyorlardı. O korku gidince size keskin keskin diller sıyırdılar; hayra karşı da kıskançlık ediyorlardı, işte bunlar iman etmediler de Allah amellerini hiçe çıkardı. Bu Allah'a göre önemsizdir.",
      "cantay": "(Gelseler de) size karşı (yardımda) pek cimri adamlar olarak (gelirler). Hele kendilerine korku çatdı mı, onların ölümden üstüne baygınlık çökmüş kimseler gibi gözleri dönerek, sana bakdıklarını görürsün. O korku gidince ise hayra karşı pek düşkün adamlar tavriyle, sizi keskin dilleriyle incitirler. Onlar (hakıykatde) iman etmemişlerdir. Bundan dolayı Allah onların amellerini hiçe indirmişdir. Bu, Allaha göre kolaydır.",
      "piris": "Sizi kıskanırlar. Korkuya kapılınca, ölüm baygınlığı geçiren kimse gibi gözleri dönmüş olarak sana baktıklarını görürsün. Korku geçince keskin dillerini uzatıp sizi incitirler, İyiliğinizi çekemezler. Bunlar, iman etmemişlerdir. Allah da onların yaptıklarını boşa gidermiştir. Bu, Allah için çok kolaydır.",
      "yildirim": "Savaşa katıldıklarında da size karşı pek cimri ve kıskanç davranırlar. Hücum eden düşmanın ortalığa saldığı büyük korku gelince, ölüm sekeratına düşmüş kimsenin bakışı gibi, gözleri dönmüş bir tarzda sana baktıklarını görürsün. Korku hali geçince, Allah yolunda harcamada cimrice bir tavır içinde, keskin dilleriyle sizi incitirlerdi. İşte onlar iman etmemişler, Allah da onların yaptıkları bütün işleri boşa çıkarmıştır. Bu, Allah'a göre kolaydır.",
      "safa": "Üstelik size karşı cimrilik yaparlar. Fakat sonra bir tehlike geldiğinde, üzerine ölüm baygınlığı çökmüş kimseler gibi, gözleri dönmüş biçimde sana baktıklarını görürsün. Tehlike geçince de iyilik içinde olmanızı çekemeyip, sivri dilleriyle sizi incitirler. İşte onlar, inanmış değillerdir. Bu yüzden, Allah, onların yaptıklarını geçersiz saymıştır. İşte bu, Allah için zaten çok kolaydır.",
      "yuksel": "Sizinle ilişkilerinde pek cimridirler. Tehlike geldiğinde,  üzerine ölüm baygınlığı çökmüş kimse gibi gözleri korkudan dönmüş bir halde sana baktıklarını görürsün. Tehlike geçince de,  mala düşkünlük göstererek sizi sivri dillerle incitirler. Bu tip kimseler onaylamış değillerdir. Bu yüzden ALLAH onların işlerini boşa çıkarır. Bu,  ALLAH için kolaydır.",
      "aktas": "Size karşı çok isteksizdirler. Fakat korku gelince, ölümden dolayı baygınlık çökmüş kimse gibi gözleri dönmüş olarak sana baktıklarını görürsün. Sonra korkuyu savınca, hayra[1] karşı kıskançlıkla sivri dilleriyle sizi incitirler. İşte onlar Mü'min değiller. Allah yaptıklarını boşa çıkardı. Bu Allah'a kolaydır.",
      "okuyan": "(Gelseler de) size karşı cimri olarak (gelirler).[1] Korku geldiğinde, üzer(ler)ine ölüm baygınlığı çökmüş gibi gözleri dönerek sana bakmakta olduklarını görürsün. Korku gidince, iyiliği kıskanarak sizi sivri dilleriyle incitirler. Onlar iman etmiş değillerdir; (bu yüzden) Allah onların yaptıklarını boşa çıkarmıştır. Bu, Allah'a çok kolaydır."
    },
    {
      "number": 3553,
      "numberInSurah": 20,
      "transliteration": "Yahsaboonal Ahzaaba lam yazhaboo wa iny yaatil Ahzaabu yawaddoo law annahum baadoona fil A'raabi yasaloona 'an ambaaa'ikum wa law kaanoo feekum maa qaatalooo illaa qaleela",
      "diyanet": "Bunlar, düşman birliklerinin gitmediklerini sanıyorlardı. Bu birlikler tekrar gelmiş olsalardı, kendileri çöllerde bedevilerin yanında bulunup, sadece sizin haberlerinizi sormayı dilerlerdi. Aranızda olsalar ancak pek az savaşırlardı.",
      "ozturk": "Düşman hiziplerin gitmediğini sanıyorlar. Düşman hizipler gelecek olsalar, bunlar isterler ki, Bedevî Araplar içinde bulunsunlar da sizinle ilgili haberleri sorsunlar. Şayet içinizde bulunsalardı, pek azı müstesna, savaşmayacaklardı.",
      "juz": 21,
      "page": 420,
      "sajda": false,
      "elmali": "Ahzabı sanıyorlar ki gitmediler, eğer o Ahzab bir daha gelecek olsa arzu ederler ki badiyeye bedevi urabanın içine çıksalar, sizin havadislerinizden sorsalar, içinizde kalacak olsalar da harb etmezler, meğer ki pek az",
      "islamoglu": "Onlar, müttefiklerin (gerçekte) ayrılmadığını sanıyorlar; ama eğer müttefikler dönüp gelecek olsalar, bu kez de onlar çölde bedeviler arasına karışıp haberlerinizi (uzaktan) almayı tercih edecek kadar (sıvışmayı) isterler; hoş, eğer aranızda bulunmuş olsalardı da, göstermelik bir iki hareket dışında asla savaşmayacaklardı.",
      "bulac": "Onlar (münafıklar, düşman) birliklerinin gitmediklerini sanıyorlardı. Eğer (askeri) birlikler gelecek olsa, çölde bedevi araplar arasında olup sizin haberlerinizi (oradan) sormayı cidden arzu ediyorlardı. Fakat içinizde olsalardı ancak pek az savaşırlardı.",
      "esed": "Onlar Müttefiklerin (gerçekten) çekilmediklerini zannediyorlardı; ve Müttefikler geri dönecek olsalar, bunlar, (bu iki yüzlüler,) çölde bedeviler arasında kalıp sizin hakkınızda (ey müminler, uzaktan) haber almayı tercih ederlerdi; aranızda bulunsalar bile, (sizin yanınızda) savaşır görünmekten başka bir şey yapmazlardı.",
      "suleymaniye": "Düşman birliklerinin çekilmediğini sanıyorlardı. O birlikler geri gelecek olsa bunlar çölde, taşralı Araplar arasında olmak ve haberlerinizi oradan sorup öğrenmek isterler. Zaten içinizde olsalar bile savaşa pek az girerler.",
      "ates": "(Korkaklıklarından ötürü düşman) Orduların(ın Medine'den) gitmediklerini sanıyorlardı. Eğer o ordular (ikinci kez) gelseler, bunlar çölde bedevi Araplar arasında bulunmayı, sizin haberlerinizi (başınıza gelecek olayları) oradan sorup öğrenmeyi arzu ederlerdi. İçinizde bulunsalardı dahi pek az dövüşürlerdi.",
      "hulusi": "Ahzab'ın (savaşmak için gelen destek gruplarının) gitmediğini sanıyorlar. . . Eğer Ahzab (yeniden) gelse, bunlar arzu ederler ki, kendileri bedeviler içinde çölde kalıp, haberlerinizi almakla yetinsinler! Zaten aranızda olsalardı, pek az savaşırlardı.",
      "bayrakli": "Münafıklar, düşman birliklerinin gitmediklerini sanıyorlar. O düşman birlikleri yeniden gelecek olsa, onlara koşarak, çölde bedevilerle birlikte yaşayıp sizin haberlerinizi sormayı temenni ederler. Onlar savaşta sizinle birlikte olsalardı da düşmanla çok az savaşırlardı.",
      "elmali_sade": "Müttefik düşman birliklerinin gitmediğini sanıyorlar. Eğer o birlikler bir daha gelecek olsa, çölde bedevi Araplar içinde yer alıp, sizin haberlerinizden sormayı arzu ederler, içinizde kalacak olsalar da sadece pek az harp ederler.",
      "cantay": "Bunlar (düşman) kıt'alar (ı Mekkeden) gitmediler sanıyorlardı. Eğer o kıt'alar (bir daha) gelirse çöllerde, bedeviler içinde bulunub size aaid haberleri sormalarını isteyecekler, şayed içinizde bulunurlarsa (çok değil), ancak pek az döğüşeceklerdir.",
      "piris": "Bunlar, düşman birliklerinin gitmediklerini sanıyorlar, Eğer, birlikler yeniden gelse, bedevi arapların arasına kaçıp, sizinle ilgili haberleri onlardan sormak isterler. Zaten sizin içinizde olsalar bile çok azı dışında savaşmazlardı.",
      "yildirim": "Münafıklar birleşik kuvvetlerin çekilip gitmediklerini sanıyorlardı.Şayet birleşik kuvvetler tekrar gelecek olsa, çok isterler ki çöldeki göçebeler içinde bulunsunlar da sizin savaşınız hakkındaki haberleri uzaktan sorsunlar. Esasen, yanınızda bulunsalardı dahi, onlardan pek azı savaşırlardı.",
      "safa": "Ayrımcıların gitmediğini sanıyorlardı. Ayrımcılar gelecek olurlarsa, Araplar arasında kalarak, sizden haber almayı istiyorlardı. Aranızda olsalar bile, çok azı dışında zaten savaşmazlardı.[354]",
      "yuksel": "Partilerin gitmediğini sanıyorlar. Partiler tekrar gelse kendilerinin çöldeki bedevi Araplar arasında olmayı ve sizin haberlerinizi uzaktan sormayı dilerlerdi. Aranızda olsalardı dahi pek az savaşırlardı.",
      "aktas": "Onlar, düşman birliklerinin gitmediğini sanıyorlardı. Eğer birlikler gelseler,[1] çölde yaşayan Arapların arasına karışıp, ne halde bulunduğunuzu sormak isterler.[2] Eğer sizin aranızda olsalardı, pek azı hariç, savaşmazlardı.",
      "okuyan": "(Münafıklar, düşman) birliklerinin gitmediğini sanıyorlardı. O birlikler (tekrar) gelse, sizin haberlerinizi (uzaktan) soracak şekilde göçebe Arapların arasında çölde olmak isterler. Zaten içinizde bulunsalardı bile pek savaşacak değillerdi."
    },
    {
      "number": 3554,
      "numberInSurah": 21,
      "transliteration": "Laqad kaana lakum fee Rasoolil laahi uswatun hasanatul liman kaana yarjul laaha wal yawmal Aakhira wa azkaral laaha kaseeraa",
      "diyanet": "Ey inananlar! And olsun ki, sizin için, Allah'a ve ahiret gününe kavuşmayı umanlar ve Allah'ı çok anan kimseler için Resulullah (Allah'ın Elçisi) en güzel örnektir.",
      "ozturk": "Yemin olsun, Allah resulünde sizin için, Allah'ı ve âhiret gününü arzu edenlerle Allah'ı çok ananlara güzel bir örnek vardır.",
      "juz": 21,
      "page": 420,
      "sajda": false,
      "elmali": "Şanım hakkı için muhakkak ki size Resulullahda pek güzel bir örnek vardır: Allaha ve son güne ümid besler olup da Allahı çok zikreyleyen kimseler için",
      "islamoglu": "Doğrusu Allah Rasulü sizler için, Allah'a ait ve ahiret gününe umut besleyen ve Allah'ı sürekli hatırda tutan herkes için güzel bir örnek teşkil eder.",
      "bulac": "Andolsun, sizin için, Allah'ı ve ahiret gününü umanlar ve Allah'ı çokça zikredenler için Allah'ın Resulü'nde güzel bir örnek vardır.",
      "esed": "Gerçek şu ki, Allah'ı ve Ahiret Günü'nü (korku ve umutla bekleyen) ve O'nu her daim anan kimseler için Allah'ın Elçisi güzel bir örnek teşkil eder.",
      "suleymaniye": "Sizin için yani Allah'tan ve ahiret gününden beklentisi olan ve Allah'ı (onun sözlerini) hep aklında tutanlar için[1], Allah'ın resulünde güzel örnekler vardır[2].",
      "ates": "Andolsun Allah'ın Elçisinde sizin için Allah'a ve ahiret gününe kavuşmaya inanan ve Allah'ı çok anan kimseler için, (uyulacak) en güzel bir örnek vardır.",
      "hulusi": "Andolsun ki, Rasulullah'ta sizin için mükemmel bir örnek yaşam vardır! Allah'ı ve sonsuz geleceği umanlar ve Allah'ı çok zikredenler (hatırlayanlar) için!",
      "bayrakli": "Şüphesiz, sizden Allah'a ve ahiret gününe kavuşmayı uman ve Allah'ı çok ananlar için, Allah'ın Peygamberinde güzel bir örnek vardır.",
      "elmali_sade": "Yemin ederim ki, muhakkak ki size, Allah'a ve son güne ümit besleyip de Allah'ı çokça ananlar için Allah'ın Resulünde pek güzel bir örnek vardır!",
      "cantay": "Andolsun ki Resulüllahda sizin için, Allahı ve ahiret gününü umar olanlar ve Allahı çok zikredenler için güzel bir (imtisal) numunemi) vardır.",
      "piris": "Sizin için, Allah'a ve ahiret gününe kavuşmayı ümit eden ve Allah'ı çok zikreden kimseler için Allah Resulü'nde güzel örnek vardır.",
      "yildirim": "Hakikaten, Allah'ın Resulünde sizler için, Allah'a ve ahiret gününe kavuşmayı bekleyenler ve Allah'ı çok zikredenler için en mükemmel bir nümune vardır.",
      "safa": "Gerçek şu ki, Allah'ı ve Sonsuz Yaşam Günü'nü isteyen ve Allah'ı çok ananlar için, Allah'ın elçisinde güzel bir örnek vardır.",
      "yuksel": "ALLAH'ı ve ahiret gününü arzulayan ve ALLAH'ı sıkça ananlarınız için ALLAH'ın elçisinde güzel bir örnek vardır.[1]",
      "aktas": "Ant olsun ki, sizden Allah'a ve ahiret gününe kavuşmayı uman ve Allah'ı çokça zikredenler[1] için, Allah'ın Resul'ünde iyi bir örnek vardır.",
      "okuyan": "Şüphesiz ki Allah'ın Elçisinde sizin için, (yani) Allah'a ve ahiret gününe (kavuşmayı) umanlar ve Allah'ı çok hatırlayanlar için güzel bir örnek vardır.[1]"
    },
    {
      "number": 3555,
      "numberInSurah": 22,
      "transliteration": "Wa lammaa ra al mu'minoonal Ahzaaba qaaloo haaza maa wa'adanal laahu wa Rasooluh; wa maa zaadahum illaaa eemaananw wa tasleemaa",
      "diyanet": "İnananlar, düşman birliklerini gördükleri zaman: \"İşte bu, Allah ve Peygamberinin bize vadettiğidir; Allah ve Peygamberi doğru söylemiştir\" dediler. Bu onların ancak imanını ve teslimiyetlerini artırdı.",
      "ozturk": "Müminler, düşman hizipleri gördüklerinde şöyle demişlerdir: \"Allah'ın ve resulünün bize vaat ettiği işte budur. Ve Allah da resulü de doğru sözlüdür.\" Bu onların sadece iman ve teslimiyetlerini artırdı.",
      "juz": 21,
      "page": 420,
      "sajda": false,
      "elmali": "Mü'minler gördükleri vakıt da o Ahzabı \"bu, işte, Allahın ve Resulünün bize va'dettiği, Allah ve Resulü doğru çıktı\" dediler ve onların iymanını ve teslimiyyetini artırmaktan başka bir şey yapmadı",
      "islamoglu": "Nitekim mü'minler müttefikleri gördüklerinde: \"Allah'ın ve Rasulü'nün bize vaad ettiği şey işte budur!\" ve \"Allah da doğru söylemiştir, Rasulü de...\" derler. Dahası, bu onların yalnızca imanlarını ve teslimiyetlerini artırmıştır.",
      "bulac": "Mü'minler (düşman) birliklerini gördükleri zaman ise (korkuya kapılmadan) dediler ki: \"Bu, Allah'ın ve Resulü'nün bize vadettiği şeydir; Allah ve Resulü doğru söylemiştir.\" Ve (bu,) yalnızca onların imanlarını ve teslimiyetlerini arttırdı.",
      "esed": "(İşte böyle,) Müttefikleri(n kendilerine doğru ilerlediklerini) görünce, müminler \"Bu, Allah'ın ve Rasulü'nün bize vaad ettiğidir!\" ve \"(Demek ki) Allah ve Rasulü doğru söylemiş!\" dediler ve bu, onların sadece imanlarını ve Allah'a teslimiyetlerini arttırdı.",
      "suleymaniye": "Müminler düşman birliklerini görünce: \"İşte bu, Allah'ın ve resulünün bize vaat ettiği şeydir[1]; Allah ve Resulü doğru söylemiş\" dediler. Bu onların, sadece imanını ve teslimiyetlerini artırdı[2].",
      "ates": "Mü'minler (düşman) orduları(nı) gördükleri zaman (korkmadılar): \"Bu Allah'ın ve Resulünün, bize va'dettiği (zafer)dir. Allah ve Resulü doğru söylemiştir.\" dediler. Ve bu, onların sadece imanlarını ve teslimiyetlerini artırdı.",
      "hulusi": "İman edenler ise Ahzab'ı (destek için gelmiş grupları) gördüklerinde: \"Bu, Allah ve Rasulünün bize vadettiğidir. . . Allah da Rasulü de doğru söylemiştir\" dediler. . . (Bu) onların ancak iman ve teslimiyetlerini artırdı.",
      "bayrakli": "Müminler, düşman gruplarını gördüklerinde, \"İşte, Allah'ın ve Peygamberinin bize vaad ettiği budur. Allah ve Peygamberi doğru söylemiştir\" derler. Bu durum, onların sadece imanlarını ve teslimiyetlerini arttırmıştır.",
      "elmali_sade": "Mü'minler müttefik düşmanları gördükleri zaman: \"İşte bu, Allah'ın ve Resulünün bize va'd ettiği şeydir. Allah ve Rasulü doğru çıktı.\" dediler. Bu onların imanını ve teslimiyetini artırmaktan başka birşey yapmadı.",
      "cantay": "Mü'minler (düşman) orduları (nı) görünce: \"İşte bu, Allahın ve Resulünün bize va'd etdiği şeydir. Allah ve peygamberi doğru söylemişdir\" dediler. (Bu), onların imanlarını, teslimiyyetlerini artırmakdan başka bir şey yapmadı.",
      "piris": "Müminler, orduları görünce: -Bu, Allah'ın ve elçisinin bize vaat ettiğidir. Allah ve elçisi doğru söyledi, dediler. Onların sadece imanını ve teslimiyetini artırdı.",
      "yildirim": "Müminler saldıran o birleşik kuvvetleri karşılarında görünce: \"İşte bu, derler, Allah ve Resulünün bize vad ettiği zafer! Allah da, Resulü de elbette doğru söylemişlerdir.\" Müminlerin, düşman birliklerini görmeleri onların sadece iman ve teslimiyetlerini artırdı.",
      "safa": "İnananlar, ayrımcıları görünce, şöyle dediler: \"İşte bu, Allah'ın ve O'nun elçisinin bize sözünü verdiği şey; Allah ve O'nun elçisi doğruyu söylemişler!\" Zaten bu, inançlarını ve teslimiyetlerini de artırdı.",
      "yuksel": "Gerçeği onaylayanlar,  partileri (saldırıya hazır) görünce,  \"İşte bu,  ALLAH'ın ve elçisinin bize söz verdiğidir. ALLAH ve elçisi doğru söylemiştir\" dediler. Bu (tehlikeli durum),  onların ancak onaylarını ve teslimiyetlerini güçlendirdi.",
      "aktas": "Mü'minler, düşman birliklerini gördükleri zaman: \"İşte bu, Allah'ın ve Resul'ünün bize söz verdiği şeydir. Allah ve O'nun Resul'ü doğru söyledi.\" Bu, onların yalnızca iman ve teslimiyetlerini arttırdı.",
      "okuyan": "Müminler ise (düşman) birliklerini gördüklerinde \"İşte bu, Allah ve Elçisinin bize vadettiğidir! Allah ve Elçisi doğru söylemiştir.\" demişlerdi. Bu (orduların gelişi), onların ancak imanlarını ve Allah'a bağlılıklarını artırmıştı.[1]"
    },
    {
      "number": 3556,
      "numberInSurah": 23,
      "transliteration": "Minal mu'mineena rijaalun sadaqoo maa 'aahadul laaha 'alaihi faminhum man qadaa nahbahoo wa minhum mai yantaziru wa maa baddaloo tabdeelaa",
      "diyanet": "İnananlardan, Allah'a verdiği ahdi yerine getiren adamlar vardır. Kimi, bu uğurda canını vermiş, kimi de beklemektedir. Ahdlerini hiç değiştirmemişlerdir.",
      "ozturk": "İnananlardan öyle erler vardır ki, Allah'a verdikleri sözde sadakatle dururlar. Onlardan bazısı adadığını yerine getirdi, bazısı da bekliyor. Sözlerini asla değişmediler.",
      "juz": 21,
      "page": 421,
      "sajda": false,
      "elmali": "Mü'minlerdendir o erler ki Allaha verdikleri ahde sadakat ettiler, kimi adağını ödedi kimi de gözetiyor ve hiç bir suretle değiştirmediler",
      "islamoglu": "Mü'minler içerisinde Allah adına verdikleri söze sadık kalan nice yiğitler var; onlardan kimi kendini adak olarak sunmuş kimi de sırasını beklemekte, fakat asla sözünden dönmemektedir.",
      "bulac": "Mü'minlerden öyle erkek adamlar vardır ki Allah ile yaptıkları ahide sadakat gösterdiler; böylece onlardan kimi adağını gerçekleştirdi, kimi beklemektedir. Onlar hiç bir değiştirme ile (sözlerini) değiştirmediler.",
      "esed": "Müminler arasında öylesi var ki Allah'ın huzurunda verdiği sözü (her zaman) yerine getirir; kimi (ölüme gitmek suretiyle) ahitlerini yerine getirmiştir, kimi de (kararlarından) vazgeçmeden (ahitlerini yerine getirmeyi) beklemektedir.",
      "suleymaniye": "Müminlerden Allah'a verdikleri söze sadık kalan yiğitler vardır. Onların kimi canını vermiş, kimi de hazır beklemektedir[1]. Bunlar sözlerini hiçbir şekilde değiştirmediler.",
      "ates": "Mü'minlerden öyle erkekler var ki, Allah'a verdikleri sözde durdular. Onlardan kimi adağını yerine getirdi, (şehid oluncaya kadar çarpışacaklarını adamışlardı, çarpıştılar ve şehid düştüler), kimi de (şehidlik) beklemektedir; sözlerini asla değiştirmemişlerdir.",
      "hulusi": "İman edenlerden öyle rical vardır ki, Allah'a verdikleri sözde durdular. . . Onlardan kimi hayatını adamıştı, yerine getirdi (Allah uğruna ölümü tattı); ve onlardan kimi de (yerine getirmeyi) beklemektedir. . . Onlarda değişme olmamıştır!",
      "bayrakli": "Delikanlı müminler, Allah'a verdikleri sözü yerine getirdiler. Onlardan bir kısmı bu uğurda can verdi, bir kısmı da can vermeyi beklemektedir. Onlar sözlerini asla değiştirmezler.",
      "elmali_sade": "Müminlerden öyle erler vardır ki Allah'a verdikleri sözü yerine getirdiler; kimi adağını ödedi (canını verdi), kimi de beklemektedir; (verdikleri sözü) hiçbir şekilde değiştirmediler.",
      "cantay": "Mü'minler içinde Allaha verdikleri sözde sadakat gösteren nice erler var. İşte onlardan kimi adadığını ödedi, kimi de (bunu) bekliyor. Onlar hiçbir suretle (ahidlerini) değişdirmediler.",
      "piris": "Müminlerden, Allah'a verdiği söze bağlı kalan öyle erler var ki, onlardan bir kısmı bu uğurda canını vermiştir. Bir kısmı ise verdikleri sözü hiç değiştirmeden bunu beklemektedirler.",
      "yildirim": "Müminlerden öyle yiğitler vardır ki Allah'a verdikleri sözü yerine getirip sadakatlerini ispat ettiler. Onlardan kimi adağını ödedi, canını verdi, kimi de şehitliği gözlemektedir. Onlar verdikleri sözü asla değiştirmediler.",
      "safa": "İnananların arasında öyle adamlar vardır ki, Allah'a verdikleri sözü kesinlikle yerine getirirler. Böylece, kimi verdiği sözü yerine getirmiş; kimi de beklemektedir. Hiçbir biçimde değiştirmemişlerdir.",
      "yuksel": "Gerçeği onaylayanlardan öyle kimseler var ki ALLAH'a vermiş oldukları sözü gerçekleştirmişlerdir. Onlardan kimi adağını yerine getirdi (şehid oldu),  kimi de hazır bekliyor. Hiçbir vakit kararsızlığa düşmediler.",
      "aktas": "Mü'minlerden öyle erler[1] var ki; Allah'a, üzerine söz verdikleri şeylere bağlılık gösterdiler. Böylece onlardan bir kısmı verdiği sözü yerine getirdi, bir kısmı da beklemektedir.[2] Verdikleri sözden asla dönmediler.",
      "okuyan": "Müminlerden, Allah'a verdikleri sözde duran nice adamlar (yiğitler) vardır.[1]Onlardan kimi, adağını (Allah'a sözünü) yerine getirmiş; kimi de (yerine getirmeyi) beklemektedir. Onlar (sözlerini) asla değiştirmemişlerdir."
    },
    {
      "number": 3557,
      "numberInSurah": 24,
      "transliteration": "Li yajziyal aahus saadiqeena bisidqihim wa yu'azzibal munaafiqeena in shaaa'a aw yatooba 'alaihim; innal laaha kaana Ghafoorar Raheemaa",
      "diyanet": "Bu sebeple Allah, doğruları doğrulukları ile mükafatlandırır; ikiyüzlüleri de dilerse azablandırır veya tevbelerini kabul eder. Şüphesiz Allah bağışlayandır, merhamet edendir.",
      "ozturk": "Çünkü Allah, doğru sözlülere doğruluklarının karşılığını verecek. İkiyüzlülere de dilerse azap edecek. Belki de onlara tövbe nasip edecek. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 21,
      "page": 421,
      "sajda": false,
      "elmali": "Çünkü Allah, sadıklara sadakatleriyle mükafat edecek, münafıklara da dilerse azab veya tevbe verecek, şübhe yok ki Allah bir gafur rahim bulunuyor",
      "islamoglu": "Neticede Allah sözüne sadık kalanların sadakatlerini ödüllendirmek, iki yüzlü davrananları da isterse cezalandırmak ya da (tevbe ederlerse) tevbelerini kabul etmek için (böyle yapmıştır): çünkü Allah zaten tarifsiz bir bağışlayıcıdır, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Çünkü Allah, (sözüne bağlı kalıp doğru olan) sadıkları sadakatlerinden dolayı mükafaatlandıracak, münafıkları da dilerse azablandıracak veya tevbe (nasib edip tevbe)lerini kabul edecektir. Şüphesiz Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "(İnsan bu tür sınamalara tabi tutulmaktadır ki) Allah, sadakat gösterenleri sözlerini tutmalarından dolayı ödüllendirsin, iki yüzlüleri de -dilerse- azaba çarptırsın yahut (pişmanlık duyarlarsa) tevbelerini kabul etsin; Şüphesiz Allah, çok bağışlayandır, rahmet sahibidir!",
      "suleymaniye": "Bütün bunlar Allah'ın, sözlerine sadık kalanları sadakatleri sebebiyle ödüllendirmesi[1] ve gerek görürse[2] münafıklara azap etmesi veya tövbelerini kabul etmesi içindir. Allah, daima bağışlayan ve ikramı bol olandır.",
      "ates": "Ki Allah doğruları, doğruluklarıyle mükafatladırsın, iki yüzlülere de dilerse azabetsin; yahut tevbelerini kabul buyursun. Şüphesiz Allah çok bağışlayandır, çok esirgeyendir.",
      "hulusi": "Böylece Allah, sadıkları (doğrucuları - hakikati tasdik edenleri) sıdkların (saf samimi inanç) sonuçlarıyla cezalandıracak; münafıkları ise, dilerse azabı yaşatacak yahut onların tövbelerini gerçekleştirecek. . . Muhakkak ki Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Allah, o doğru kişileri doğruluklarından dolayı ödüllendirecek ve münafıkları da dilerse cezalandıracak veya tövbelerini kabul edecektir. Şüphesiz Allah çok bağışlayıcıdır; çok merhamet sahibidir.",
      "elmali_sade": "Çünkü Allah doğrulara, doğrulukları ile mükafat verecek, münafıklara da dilerse azap edecek veya tevbe nasip edecek. Şüphe yok ki Allah çok bağışlayan, çok merhamet edendir.",
      "cantay": "Çünkü Allah saadık olanları sadakatları sebebiyle mükafatlandıracak, münafıkları da dilerse azablandıracak, yahud onlara tevbe nasıyb edecekdir. Şübhe yok ki Allah çok yarlığayıcı, cidden esirgeyicidir.",
      "piris": "Allah, sözünü yerine getirenleri, doğruluklarıyla ödüllendirir ve münafıkları da dilerse cezalandırır, dilerse tevbelerini kabul eder. Allah, bağışlayıcıdır, merhametlidir.",
      "yildirim": "Allah, böylece sadık kalanları, doğruluklarına karşılık ödüllendirecek, münafıkları da dilerse azaba uğratacak veya tövbe nasib edip tövbelerini kabul buyuracaktır. Çünkü Allah gafurdur, rahimdir (çok affedicidir, merhamet ve ihsanı boldur).",
      "safa": "Allah, doğruyu söyleyenlere, doğruluklarının karşılığını verecektir. İkiyüzlüleri ise dilerse cezalandıracak veya pişmanlıklarını kabul edecektir. Kuşkusuz, Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "ALLAH böylece doğruları doğrulukları ile ödüllendirir. İkiyüzlüleri de dilerse cezalandırır veya tövbelerini kabul eder. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Allah, doğru kimseleri, doğruluklarından dolayı ödüllendirecek, Münafıkları, dilerse cezalandıracak veya tevbelerini kabul edecektir. Kuşkusuz Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Sonunda Allah doğru olanlara, doğruluklarına karşılık (ödül) verecektir; münafıklara dilerse azap edecek veya (tevbe ederlerse bu) tevbelerini kabul edecektir. Şüphesiz ki Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 3558,
      "numberInSurah": 25,
      "transliteration": "Wa raddal laahul lazeena kafaroo bighaizihim lam yanaaloo khairaa; wa kafal laahul mu'mineenal qitaal; wa kaanal laahu Qawiyyan 'Azeezaa",
      "diyanet": "Allah inkar edenleri, kinleriyle geri çevirdi, bir hayra ulaşamadılar; savaşta, inananlara Allah'ın yardımı yetti. Allah kuvvetli olandır, güçlü olandır.",
      "ozturk": "Allah, küfre sapanları öfkeleriyle yüz geri etti; hiçbir hayra ulaşamadılar. Allah, çarpışma sırasında müminler için yeterli oldu. Allah Kavî'dir, Azîz'dir.",
      "juz": 21,
      "page": 421,
      "sajda": false,
      "elmali": "Allah hem o kafirleri hiçbir hayra elleri irmeksizin gayzleriyle def'etti ve bu suretle Allah, mü'minlere kıtalin hakkından geliverdi ve Allah, kaviy, aziz bulunuyor",
      "islamoglu": "Allah, kinleri yüzünden küfre gömülenleri geri püskürtmüş, ellerine hiçbir şey geçmemiştir; zira Allah mü'minlere savaşta da yeter: ve zaten Allah eşsiz bir kuvvet, mutlak bir izzet sahibidir.",
      "bulac": "Allah, inkar edenleri kin ve öfkeleriyle geri çevirdi, onlar hiçbir hayra varamadılar. Savaşta Allah (yardımcı ve zafer nasib edici olarak) mü'minlere yetti. Allah çok güçlüdür, üstün ve galib olandır.",
      "esed": "Allah, böylece, hakikati inkara şartlanmış olanları bütün öfke ve hiddetleri içinde yüzüstü bıraktı; onlar hiçbir fayda elde edemediler, çünkü savaşta müminler(i korumay)a Allah'ın yardımı yetti, gördüler ki Allah güçlüdür ve kudret sahibidir.",
      "suleymaniye": "Allah, kafirlik edenleri (düşman kuvvetlerini) öfkeleriyle geri döndürdü. Hiçbir şey elde edemediler. Savaşta müminlere Allah yeter[1]. Allah güçlüdür, daima üstündür.",
      "ates": "Allah, inkar edenleri öfkeleriyle geri çevirdi; hiçbir hayra eremediler. Allah savaşta (rüzgar ve meleklerin yardımıyle) mü'minlere yetti. Allah güçlüdür, üstündür.",
      "hulusi": "Allah, hakikat bilgisini inkar edenleri bir hayra nail olmaksızın kendi hışımları ile defetti! Allah, savaşta iman edenlere yeterli geldi. . . Allah Kaviyy'dir, Aziyz'dir.",
      "bayrakli": "Allah, inkar edenleri, kinleriyle birlikte geri çevirdi. Onlar hiçbir başarı elde edemediler. Savaşta, inananlara Allah yeter. Allah çok kuvvetlidir; çok güçlüdür.",
      "elmali_sade": "Hem Allah o kafirleri elleri hiçbir hayra ermeksizin öfkeleriyle defetti. Ve bu şekilde Allah müminlere savaş hakkında yetiverdi. Allah çok güçlüdür, üstündür.",
      "cantay": "Allah, o kafirleri hiçbir hayra eremedikleri halde öfkeleriyle red (ve def) etdi. Allah, muhaarebe (hususunda) mü'minlere elverdi. Allah kavidir, (her şey'e) gaalibdir.",
      "piris": "Allah, kafirleri, öfkeleri içinde geri çevirdi. Zafere ulaşamadılar. Savaşta Allah, müminlere yetti. Çünkü Allah güçlüdür, galiptir.",
      "yildirim": "Allah, o kafirleri, elleri boş olarak, kin ve öfkeleriyle geri çevirdi. Müminlerin savaşmasına hacet bırakmadı. Herkes anladı ki Allah pek kuvvetlidir, mutlak galiptir.",
      "safa": "Allah, nankörlük edenleri, öfkeleriyle geri çevirdi; hiçbir yarar elde edemediler. Allah, inananları da savaştan uzak tuttu. Çünkü Allah, Kudretlidir; Üstündür.",
      "yuksel": "ALLAH inkarcıları öfkeleriyle birlikte elleri boş olarak geri çevirdi. ALLAH böylece iman edenleri savaştan esirgedi. ALLAH Güçlüdür,  Üstündür.",
      "aktas": "Kafirleri bir yarar elde etmeden kinleriyle geri çevirdi. Ve Allah, Mü'minlere savaşta yeterli geldi. Allah, Mutlak Güç Sahibi'dir, Mutlak Üstün Olan'dır.",
      "okuyan": "Allah o kâfirleri hiçbir menfaate ulaşamadan öfkeleri ile geri çevirmişti. Savaş (konusun)da Allah(ın yardımı), müminlere yeter. Allah kuvvetlidir, güçlüdür."
    },
    {
      "number": 3559,
      "numberInSurah": 26,
      "transliteration": "Wa anzalal lazeena zaaha roohum min Ahlil Kitaabi min sa yaaseehim wa qazafa fee quloobihimm mur ru'ba freeqan taqtuloona wa taasiroona fareeqaaa",
      "diyanet": "Allah, Kitap ehlinden, kafirleri destekleyenleri kalelerinden indirmiş, kalblerine korku salmıştı; onların kimini öldürüyor, kimini de esir alıyordunuz.",
      "ozturk": "Allah, Ehlikitap'tan onlara arka çıkanları, kulelerinden/kalelerinden indirdi, kalplerine korku saldı: Bir grubunu öldürüyordunuz, bir grubunu da esir ediyordunuz.",
      "juz": 21,
      "page": 421,
      "sajda": false,
      "elmali": "Hem de ehli kitabdan onlara muzaheret edenleri, kalblerine korku düşürerek kulelerinden indirdi, bir kısmını katlediyordınız bir kısmını esir",
      "islamoglu": "Yine o, geçmiş vahyin mensuplarından düşmana destek verenleri kalelerinden çıkarmış ve kalplerine korku salmıştır; (baksanıza), bir kısmını öldürüyor bir kısmını da esir alıyorsunuz.",
      "bulac": "Kitap ehlinden onlara arka çıkanları da kalelerinden indirdi ve onların kalplerine korku düşürdü. Siz (onlardan) bir kısmını öldürüyordunuz, bir kısmını ise esir alıyordunuz.",
      "esed": "(ve gördüler ki) saldırganlara yardım eden geçmiş vahiylerin mensuplarını kalelerinden çekip çıkardı ve kalplerine korku saldı; böylece bir kısmını öldürdünüz, bir kısmını da esir aldınız;",
      "suleymaniye": "Allah, ehlikitaptan düşmana arka çıkanları, korunaklı yerlerinden indirdi ve onların kalplerine korku saldı[1]. Bir kısmını öldürüyor, (onlar üzerine hakimiyet kurduğunuzda da[2]) diğer kısmını esir alıyordunuz.",
      "ates": "Kitap ehlinden onlara yardım eden (Kurayza yahudi)lerini de kalelerinden indirdi ve kalblerine korku düşürdü. (Onlardan) Bir kısmını öldürüyordunuz, bir kısmını da esir alıyordunuz.",
      "hulusi": "Ehl-i kitaptan onlara arka çıkanları da kalelerinden indirdi ve onların kalplerine endişe düşürdü. . . Bir bölümünü öldürüyordunuz, bir bölümünü de esir ediyordunuz.",
      "bayrakli": "Allah, kitap ehlinden düşman gruplara yardım edenleri kalelerinden indirip, kalplerine korku saldı. Siz onlardan bir grubu öldürüyor, bir grubu da esir alıyordunuz.",
      "elmali_sade": "Hem de kitap ehlinden onlara arka çıkıp destekleyenleri, kalplerine korku düşürerek kulelerinden indirdi, (siz onların) bir kısmını katlediyordunuz, bir kısmını da esir (alıyordunuz).",
      "cantay": "Kitablardan olub da onlara müzaaheretde bulunanları da, yüreklerine korku düşürerek, kal'alarından indirdi. Bir kısmını öldürüyordunuz, bir kısmını da esir ediyordunuz.",
      "piris": "Kitap ehlinden olup, onlara yardım edenlerin kalplerine korku düşürüp, kalelerinden indirdi. Onların bir kısmını öldürüyor, bir kısmını da esir alıyordunuz.",
      "yildirim": "O kafir düşmanlara içeriden destek vererek hıyanet eden Ehl-i kitaptan Beni Kurayza'yı da kulelerinden indirdi ve kalplerine korku saldı, bir kısmını öldürüp, diğer bir kısmını da esir aldınız.",
      "safa": "Kitap halkı arasından onlara yardım edenleri kalelerinden indirdi ve yüreklerine korku saldı. Bir bölümünü öldürdünüz, bir bölümünü de tutsak aldınız.",
      "yuksel": "Ve kitap halkından onlara destek olanları kalelerinden indirdi ve yüreklerine korku düşürdü. Bir kısmını öldürüyor,  bir kısmını da tutsak alıyordunuz.",
      "aktas": "Allah, Kitap Ehli'nden düşmanlara yardım edenleri kalelerinden indirdi. Ve yüreklerine korku saldı. Bir kısmını öldürüyor, bir kısmını esir alıyordunuz.",
      "okuyan": "Allah kitap ehlinden (olup) onlara (müşrik ordularına) yardım edenleri kalelerinden indirmiş ve kalplerine korku düşürmüştü. (Siz direnenlerin) bir kısmını öldürüyor, bir kısmını da esir alıyordunuz."
    },
    {
      "number": 3560,
      "numberInSurah": 27,
      "transliteration": "Wa awrasakum ardahum wa diyaarahum wa amwaalahum wa ardal lam tata'oohaa; wa kaanal laahu 'alaa kulli shai'in Qadeeraa",
      "diyanet": "Yerlerini, yurtlarını, mallarını ve henüz ayağınızı dahi basmadığınız yerleri Allah size miras olarak verdi. Allah her şeye Kadir olandır.",
      "ozturk": "Sizi onların yerlerine-yurtlarına, mallarına ve henüz ayak basmadığınız bir toprağa mirasçı kıldı. Allah'ın her şeye gücü yeter.",
      "juz": 21,
      "page": 421,
      "sajda": false,
      "elmali": "Ve arazılerini ve yurtlarını ve mallarını size miras kıldı, bir de bir arzı ki daha ona ayak basmadınız, Allah her şey'e kadir bulunuyor",
      "islamoglu": "Böylece O sizi onların arazilerine, yurtlarına ve mallarına mirasçı kıldı; dahası ayak basmadığınız bir nice toprağı da (vaad etti): zira Allah her şeye kadirdir.",
      "bulac": "Ve sizi onların topraklarına, yurtlarına, mallarına ve daha ayak basmadığınız bir yere mirasçı kıldı. Allah, her şeye güç yetirendir.",
      "esed": "O, sizi onların topraklarına, evlerine ve mallarına mirasçı yaptı; ve henüz ayak basmadığınız topraklarını (size vaad etti). Allah her şeye kadirdir.",
      "suleymaniye": "Onların yerini yurdunu, mallarını ve henüz ayak basmadığınız yerleri de size miras bıraktı[1]. Allah her şeye bir ölçü koyar.",
      "ates": "Onların topraklarını, evlerini, mallarını ve henüz ayak basmadığınız bir toprağı size miras verdi. Allah, her şeye kadirdir.",
      "hulusi": "Onların arazilerine, yurtlarına, mallarına ve henüz ayak basmadığınız bir bölgeye sizi mirasçı kıldı. . . Allah her şeye Kaadir'dir.",
      "bayrakli": "O, sizi onların topraklarına, evlerine, mallarına ve henüz ayak basmadığınız nice topraklara mirasçı kıldı. Allah'ın gücü her şeye yeter.",
      "elmali_sade": "(Allah onların) arazilerini yurtlarını ve mallarını size miras kıldı. Bir de henüz ayak basmadığınız bir yeri (size miras kıldı). Allah herşeye kadirdir.",
      "cantay": "Onların yerlerine, yurdlarına, mallarına ve henüz ayak basmadığınız diğer araziye de sizi mirascı yapdı. Allah her şey'e hakkıyle kaadirdir.",
      "piris": "Sizi, onların topraklarına, yurtlarına, mallarına ve ayak basmadığınız yerlerine mirasçı kıldık. Allah'ın her şeye gücü yeter.",
      "yildirim": "Onların arazilerine, yurtlarına, mallarına, hatta sizin ayak bile basmadığınız topraklara sizi varis yaptı. Allah her şeye kadirdir.",
      "safa": "Onların topraklarına, yurtlarına, mallarına ve daha ayak basmadığınız bir toprağa da sizi kalıtçı yaptı. Allah, her şeye Gücü Yetendir.",
      "yuksel": "Sizi onların toprağına,  evlerine,  paralarına ve henüz ayağınızı dahi basmamış olduğunuz topraklara mirasçı kıldı. ALLAH her şeye gücü yetendir.",
      "aktas": "Sizi, onların yerlerine, yurtlarına, mallarına ve hiç ayak basmadığınız yerlere mirasçı yaptı. Allah, Her Şeye Güç Yetiren'dir.[1]",
      "okuyan": "(Allah) onların yer(ler)ine, yurtlarına, mallarına ve ayak basmadığınız topraklar(ın)a sizi mirasçı yaptı.[1] Allah her şeye gücü yetendir."
    },
    {
      "number": 3561,
      "numberInSurah": 28,
      "transliteration": "Yaaa aiyuhan Nabiyyu qul li azwaajika i kuntunna turidnal hayaatad dunyaa wa zeenatahaa fata'aalaina umatti'kunna wa usarrihkunna saraahan jameela",
      "diyanet": "Ey Peygamber! Eşlerine şöyle söyle: \"Eğer dünya hayatını ve süslerini istiyorsanız gelin size bağışta bulunayım ve güzellikle salıvereyim.\"",
      "ozturk": "Ey Peygamber, eşlerine şöyle söyle: \"Eğer şu iğreti dünya hayatını ve onun süsünü istiyorsanız, haydi gelin size boşanma bedellerinizi vereyim de sizi güzellikle serbest bırakayım.\"",
      "juz": 21,
      "page": 421,
      "sajda": false,
      "elmali": "Ey o Peygamber! Zevcelerine şöyle söyle: eğer dünya hayat ve ziynetini istiyorsanız haydi geliniz sizi donatayım ve güzellikle bırakıp salıvereyim",
      "islamoglu": "Sen ey Peygamber! Eşlerine de ki: \"Eğer sizler bu dünya hayatını ve onun ihtişamını istiyorsanız, gelin size dünyalığınızı vereyim ve sizi güzellikle bırakayım;",
      "bulac": "Ey peygamber, eşlerine söyle: \"Eğer siz dünya hayatını ve onun süslü çekiciliğini istiyorsanız, gelin sizi yararlandırayım ve güzel bir salma tarzıyla sizi salıvereyim.\"",
      "esed": "Ey Peygamber! Eşlerine söyle: \"Eğer siz (yalnız) bu dünya hayatını ve onun cazibesini istiyorsanız, gelin size istediğinizi vereyim ve (sonra da) sizi uygun bir şekilde salayım.",
      "suleymaniye": "Ey Nebi! Eşlerine de ki: \"Eğer dünya hayatını ve onun süsünü istiyorsanız[1] gelin size mal-mülk vereyim ve sizi kendimden güzelce ayırayım.",
      "ates": "Ey peygamber! Eşlerine söyle: \"Eğer siz, dünya hayatını ve süsünü istiyorsanız, gelin size müt'a (boşanma bedeli) vereyim ve sizi güzellikle salayım.\"",
      "hulusi": "Ey Nebi. . . Eşlerine de ki: \"Eğer dünya hayatını ve onun zinetini diliyorsanız, gelin size boşanma bedeli vereyim ve sizi güzel bir şekilde serbest bırakayım. \"",
      "bayrakli": "Ey Peygamber! Eşlerine şöyle de: \"Eğer dünya hayatını ve onun süsünü istiyorsanız, gelin size boşanma bedellerinizi vereyim de sizi güzellikle serbest bırakayım.\"",
      "elmali_sade": "Ey peygamber, hanımlarına şöyle söyle: \"Eğer dünya hayatını ve zinetini istiyorsanız, haydi geliniz sizi donatayım ve güzellikle bırakıp salıvereyim.",
      "cantay": "Ey peygamber, zevcelerine de ki: \"Eğer siz dünya hayatını ve onun zinet (ve ihtişam) ını arzu ediyorsanız gelin size boşanma bedellerini vereyim de hepinizi güzellikle salıvereyim.",
      "piris": "Ey peygamber, eşlerine de ki: -Eğer, dünya hayatını ve süsünü diliyorsanız, gelin size dilediğiniz dünyalığı vereyim ve sizi güzellikle boşayayım.",
      "yildirim": "Ey Peygamber, eşlerine de ki: \"Eğer dünya hayatını ve süsünü istiyorsanız, gelin size boşanma bedellerinizi vereyim ve sizi güzelce boşayayım.\"",
      "safa": "Ey peygamber! Eşlerine, şunu söyle: \"Dünya yaşamını ve onun çekiciliğini istiyorsanız; gelin, ödencelerinizi size vereyim ve güzellikle sizi bırakayım!\"",
      "yuksel": "Peygamber,  hanımlarına De ki: \"Siz dünya hayatının süsünü istiyorsanız,  gelin size bağışta bulunayım ve sizi güzellikle bırakayım.\"",
      "aktas": "Ey Nebi! Eşlerine de ki: \"Eğer dünya hayatını ve onun ziynetini istiyorsanız, gelin sizi yararlandırayım.[1] Ve sizi güzellikle boşayayım.\"",
      "okuyan": "Ey Peygamber! Eşlerine de ki: \"Dünya hayatını ve süsünü (refahını) istiyorsanız, gelin sizi yararlandırayım (mehrinizi vereyim) ve sizi güzellikle bırakayım (boşanalım).\"[1]"
    },
    {
      "number": 3562,
      "numberInSurah": 29,
      "transliteration": "Wa in kuntunna turidnal laaha wa Rasoolahoo wad Daaral Aakhirata fa innal laaha a'adda lil muhsinaati min kunna ajjran 'azeemaa",
      "diyanet": "\"Eğer Allah'ı, Peygamberini, ahiret yurdunu istiyorsanız bilin ki, Allah içinizden iyi davrananlara büyük ecir hazırlamıştır.\"",
      "ozturk": "\"Yok eğer Allah'ı, resulünü ve âhiret yurdunu istiyorsanız bilin ki, Allah sizin güzel düşünüp güzel hareket edenlerinize büyük bir ödül hazırlamıştır.",
      "juz": 21,
      "page": 421,
      "sajda": false,
      "elmali": "Yok eğer Allah ve Resulünü ve Ahıret evini istiyorsanız haberiniz olsun ki Allah içinizden güzellik edenlere pek büyük bir ecir hazırlamıştır",
      "islamoglu": "yok eğer Allah'ı, Rasulü'nü ve ahiret yurdunun (mutluluğunu) istiyorsanız, bilin ki Allah içinizden iyi davranışı tabiat haline getirenlere muhteşem bir ödül hazırlamıştır!\"",
      "bulac": "\"Eğer siz Allah'ı, Resulü'nü ve ahiret yurdunu istiyorsanız artık hiç şüphesiz Allah, içinizden güzellikte bulunanlar için büyük bir ecir hazırlamıştır.\"",
      "esed": "Yok eğer Allah'ı, Elçisi'ni ve ahiret hayatının (güzelliklerini) istiyorsanız, (bilin ki) Allah, içinizden güzel işler yapanlar için büyük bir ödül hazırlamıştır!\"",
      "suleymaniye": "Ama eğer Allah'ı, elçisini ve ahiret yurdunu istiyorsanız[1] bilin ki Allah, sizden iyi davrananlara büyük bir ödül hazırlamıştır.\"",
      "ates": "\"Eğer siz, Allah'ı, Elçisini ve ahiret yurdunu istiyorsanız, (biliniz ki) Allah, sizden güzel hareket edenlere büyük bir mükafat hazırlamıştır.\"",
      "hulusi": "\"Yok eğer Allah'ı, Rasulünü ve sonsuz gelecek yurdunu diliyorsanız, muhakkak ki Allah sizden, muhsin kadınlar (görürcesine Allah'a yönelmişler) için çok büyük bedel hazırlamıştır. \"",
      "bayrakli": "\"Yok eğer, Allah'ı, Peygamberini ve ahiret yurdunu istiyorsanız, biliniz ki Allah, içinizden güzel davrananlar için büyük bir ödül hazırlamıştır.\"",
      "elmali_sade": "Yok eğer Allah ve Resulünü ve ahiret yurdunu istiyorsanız, haberiniz olsun ki Allah içinizden güzellik (iyilik) edenlere pek büyük bir mükafat hazırlamıştır.\"",
      "cantay": "\"Eğer Allahı, peygamberini ve ahiret yurdunu diliyorsanız şübhe yok ki Allah, içinizden güzel hareket edenler için büyük bir mükafat hazırlamışdır\".",
      "piris": "Eğer, Allah'ı ve peygamberini ve ahiret yurdunu istiyorsanız, şüphesiz Allah, iyilik eden kadınlara büyük bir mükafat hazırlamıştır.",
      "yildirim": "\"Yok, eğer Allah'ı, Resulünü ve ahiret mülkünü isterseniz, haberiniz olsun ki Allah sizin gibi iyi hanımlara büyük mükafat hazırlamıştır.\"",
      "safa": "\"Yok, eğer Allah'ı, O'nun elçisini ve Sonsuz Yaşam Ülkesi'ni istiyorsanız; kuşkusuz, Allah, aranızdan güzel davrananlara, büyük bir ödül hazırlamıştır!\"",
      "yuksel": "\"Yok,  siz ALLAH'ı,  elçisini ve ahiret yurdunu istiyorsanız,  ALLAH sizden güzel davrananlara büyük bir ödül hazırlamıştır.\"",
      "aktas": "\"Eğer Allah ve Resul'ünü ve ahiret yurdunu istiyorsanız, kuşkusuz Allah, sizden muhsin[1] olan kadınlar için büyük bir ecir[2] hazırlamıştır.\"",
      "okuyan": "Allah'ı, Elçisini ve ahiret yurdunu istiyorsanız, (bilin ki) şüphesiz ki Allah içinizden güzel davrananlar için büyük bir ödül hazırlamıştır. "
    },
    {
      "number": 3563,
      "numberInSurah": 30,
      "transliteration": "Yaa nisaaa'an Nabiyyi mai yaati minkunna bifaa hishatim mubaiyinatiny yudaa'af lahal 'azaabu di'fain wa kaana zaalika 'alal laahi yaseera",
      "diyanet": "Ey Peygamber'in hanımları! Sizlerden biri açık bir hayasızlık yapacak olursa, onun azabı iki kat olur. Bu Allah'a kolaydır.",
      "ozturk": "Ey peygamber hanımları! Sizden kim açık/kanıtlanmış bir edepsizlik yaparsa, kendisi için azap iki katına çıkarılır. Ve bu, Allah için çok kolaydır.",
      "juz": 21,
      "page": 421,
      "sajda": false,
      "elmali": "Ey Peygamberin kadınları! Sizden her kim açık bir terbiyesizlik ederse ona azab iki kat katlanır ve Allaha o kolay bulunuyor",
      "islamoglu": "Ey Peygamber hanımları! İçinizden her kim açık bir hayasızlık yaparsa, onun azabı ikiye katlanır: zira bu Allah için çok kolaydır.",
      "bulac": "Ey peygamberin kadınları, sizden kim açık bir çirkin utanmazlıkta bulunursa, onun azabı iki kat olarak arttırılır. Bu da Allah'a göre pek kolaydır.",
      "esed": "Ey Peygamber eşleri! Sizden kim açık bir hayasızlıkta bulunmuş olursa, onun (öteki dünyadaki) azabı, (başka günahkarların azabının) iki katı olur, bu Allah için kolaydır.",
      "suleymaniye": "Nebi'nin hanımları! Sizden kim ispatlanabilir bir zina yaparsa[1] zina cezası onun için ikiye katlanır[2]. Bu, Allah'a kolaydır.",
      "ates": "Ey peygamber kadınları! Sizden kim açık bir fuhuş (edepsizlik) yaparsa onun için azab iki kat yapılır. Bu, Allah'a göre kolaydır.",
      "hulusi": "Ey Nebi'nin Kadınları. . . Sizden kim apaçık bir terbiyesizlik - haddini aşan fiil yaparsa, onun için azap iki misli olur! Bu, Allah üzerine pek kolaydır.",
      "bayrakli": "Ey Peygamber hanımları! Sizden kim açık/kanıtlanmış bir edepsizlik yaparsa, onun azabı iki katına çıkarılır. Bu, Allah için kolaydır.",
      "elmali_sade": "Ey peygamberin hanımları, sizden her kim açık bir terbiyesizlik ederse, ona azap iki kat katlanır. Bu Allah'a göre kolaydır.",
      "cantay": "Ey peygamber zevceleri, içinizden kim açık bir terbiyesizlik ederse onun azabı iki kat artırılır. Bu, Allaha göre kolaydır.",
      "piris": "-Ey peygamber kadınları, sizden kim apaçık bir edepsizlik yaparsa, onun azabı iki kat olacaktır. Bu, Allah için çok kolaydır.",
      "yildirim": "Ey peygamber hanımları! İçinizden kim çirkinliği aşikar bir günah işlerse, onun cezası, iki kat olur. Bu, Allah'a göre kolaydır.",
      "safa": "Ey peygamber kadınları! Aranızdan kim açıkça bir çirkinlik yaparsa, onun cezası ikiye katlanacaktır. İşte bu, Allah için zaten çok kolaydır.",
      "yuksel": "Ey peygamberin hanımları,  sizden kim büyük ve açık bir günah işlerse onun cezası ikiye katlanır. ALLAH için elbette bu kolaydır.",
      "aktas": "Ey Nebi'nin hanımları! Sizden kim açık bir fuhuş[1] yaparsa, onun azabı iki kat arttırılır. Ve bu Allah'a göre pek kolaydır.",
      "okuyan": "Ey Peygamber'in kadınları (hanımları)! Sizden kim açık bir çirkinlik yaparsa, ona iki kat azap uygulanır.[1] Bu, Allah'a çok kolaydır."
    },
    {
      "number": 3564,
      "numberInSurah": 31,
      "transliteration": "Wa mai yaqnut minkunna lillaahi wa Rasoolihee wa ta'mal saalihan nu'tihaaa ajrahaa marratayni wa a'tadnaa lahaa rizqan kareema",
      "diyanet": "Sizlerden Allah'a ve Peygamberine boyun eğip yararlı iş işleyenlere ecrini iki kat veririz; ona cömertçe rızık hazırlamışızdır.",
      "ozturk": "Sizden kim, Allah'a ve resulüne itaat eder, iyilik yaparsa, ona da ücretini iki kat olarak veririz. Kendisi için bol ve bereketli bir rızık da hazırlamışızdır.",
      "juz": 22,
      "page": 422,
      "sajda": false,
      "elmali": "Yine sizden her kim Allaha ve Resulüne divan durub salih bir amel işlerse ona da ecrini iki kerre veririz, hem onun için kerim bir rızık hazırlamışızdır",
      "islamoglu": "Ama içinizden her kim de Allah'a ve Rasulü'ne gönülden boyun eğer ve ıslah edici iyilikler işlerse, onun ödülünü de iki misli veririz; ayrıca ona akıl almaz güzellikte bir rızık hazırlamışızdır.",
      "bulac": "Ama sizden kim Allah'a ve Resulü'ne gönülden itaat eder ve salih bir amelde bulunursa, ona ecrini iki kat veririz. Ve biz ona üstün bir rızık da hazırlamışızdır.",
      "esed": "Öte yandan, hanginiz Allah'a ve Elçisi'ne samimiyetle itaat eder ve doğru, yararlı işler yaparsa onu iki kat ödüllendiririz, onun için (öteki dünyada) en muhteşem rızıkları hazırlayacağız.",
      "suleymaniye": "Ama sizden kim Allah'a ve elçisine içtenlikle boyun eğer ve iyi iş yaparsa ona da ödülünü iki kat veririz. Onun için değerli bir rızık da hazırlarız.",
      "ates": "Fakat sizden kim Allah'a ve Resulüne ita'ate devam eder ve yararlı iş yaparsa ona da mükafatını iki kez veririz ve onun için bol bir rızık hazırlamışızdır.",
      "hulusi": "Sizden kim Allah'a ve Rasulüne itaat eder ve imanın gereğini uygularsa, ona da ecrini iki kere veririz. . . Onun için cömert - zengin bir yaşam gıdası hazırlamışızdır.",
      "bayrakli": "Sizden kim de, Allah ve Rasul'üne itaat eder ve yararlı iş yaparsa, ona ödülünü iki kat veririz. Ona bol rızık hazırlamışızdır.",
      "elmali_sade": "Yine sizden her kim Allah ve Resulüne divan durup iyi bir iş yaparsa ona da mükafatını iki kere veririz. Ayrıca onun için bol bir rızık hazırlamışızdır.",
      "cantay": "Sizden kim de Allaha ve peygamberine itaat eder, iyi amel (ve hareket) de bulunursa ona da mükafatını iki kerre veririz. Hem biz ona çok şerefli bir rızık da hazırlamışızdır.",
      "piris": "Sizden, Allah'a ve peygamberine itaat eden ve doğruları yapan kimseye iki misli vereceğiz. Onun için güzel bir rızk hazırladık.",
      "yildirim": "Ama kim Allah ve Resulüne itaat eder, güzel ve makbul işlere devam ederse ona da mükafatını iki misli verir ve ona cennette kıymetli bir nasip hazırlarız.",
      "safa": "Aranızdan kim de Allah'a ve O'nun elçisine içtenlikle bağlı kalır ve erdemli edimler yaparsa, onun da ödülünü iki kez vereceğiz. Çünkü onun için bol geçimlik hazırladık.",
      "yuksel": "Sizden kim ALLAH'ın elçisine uyar ve erdemli davranırsa,  onun da ödülünü iki kat veririz ve onun için bol bir rızık hazırlamışızdır.",
      "aktas": "Ve sizden kim Allah ve Resul'üne[1] içtenlikle uyar ve salih[2] olanı yaparsa ona da iki kat ödül veririz. Ayrıca ona cömertçe bir rızık hazırlamışızdır.",
      "okuyan": "Sizden kim Allah'a ve Elçisine gönülden itaat eder ve iyi bir iş yaparsa ona da ödülünü iki kat veririz.[1] Ona (cennette) bol rızık hazırlamış (olacağız)."
    },
    {
      "number": 3565,
      "numberInSurah": 32,
      "transliteration": "Yaa nisaaa'an Nabiyyi lastunna ka ahadim minan nisaaa'i init taqaitunna falaa takhda'na bilqawli fa yatma'al lazee fee qalbihee maradunw wa qulna qawlam ma'roofaa",
      "diyanet": "Ey Peygamberin hanımları! Sizler herhangi bir kadın gibi değilsiniz. Allah'tan sakınıyorsanız edalı konuşmayın, yoksa, kalbi bozuk olan kimse kötü şeyler ümit eder; daima ciddi ve ağırbaşlı söz söyleyin.",
      "ozturk": "Ey peygamber hanımları! Siz, kadınlardan herhangi biri gibi değilsiniz. Eğer korunup takvaya sarılıyorsanız sözü kırıtarak söylemeyin ki, kalbinde maraz bulunan biri ümide kapılmasın. Örfe uygun söz söyleyin.",
      "juz": 22,
      "page": 422,
      "sajda": false,
      "elmali": "Ey Peygamberin kadınları! Siz kadınlardan herhangi biri gibi değilsiniz, eğer korunur takvalı olursanız, onun için söylerken kırıtmayın da kalbinde bir maraz bulunan tamaa düşmesin, güpgüzel, dosdoğru söz söyleyin.",
      "islamoglu": "Ey Peygamber hanımları! Siz herhangi bir hanım gibi değilsiniz; tabi ki eğer Allah'a karşı sorumluluğunuzun bilincinde olursanız. Şu halde işveli bir edayla konuşmayın, sonra kalplerinde hastalık bulunanlar yersiz bir arzuya kapılırlar; ama güzel ve düzgün konuşun!",
      "bulac": "Ey peygamberin kadınları, siz kadınlardan herhangi biri (gibi) değilsiniz; eğer sakınıyorsanız, artık sözü çekicilikle söylemeyin ki, sonra kalbinde hastalık bulunan kimse tamah eder. Sözü maruf bir tarzda söyleyin.",
      "esed": "Ey Peygamber eşleri! Siz (öteki) kadınlar gibi değilsiniz, eğer Allah'a karşı sorumluluğunuzun bilincine (hakkıyla) sahip olursanız. O halde, edalı bir şekilde konuşmayın ki kalplerinde maraz olanlar (size karşı) bir arzuya kapılmasın, daima yerinde ve uygun şekilde konuşun.",
      "suleymaniye": "Nebi'nin hanımları! Siz kadınlardan herhangi biri gibi değilsiniz. Allah'a karşı yanlış yapmaktan sakınıyorsanız tatlı bir eda ile konuşmayın! Yoksa kalbinde hastalık olan biri umuda kapılır. Siz, marufa uygun sözler[1] söyleyin.",
      "ates": "Ey peygamber kadınları, siz, kadınlardan herhangi biri gibi değilsiniz. Eğer (Allah'ın buyruğuna karşı gelmekten) korunuyorsanız, sözü yumuşak (kıvrak) bir eda ile söylemeyin ki, kalbinde hastalık bulunan kimse tamah etmesin; güzel, (kuşkudan uzak bir biçimde) söz söyleyin.",
      "hulusi": "Ey Nebi'nin Hanımları. . . Siz kadınlardan herhangi biri gibi değilsiniz! Eğer korunmak istiyorsanız (muhatabınız olan erkeğe) edalı - işveli konuşmayın! Bu yüzden, düşüncesiz - hastalıklı olan kimse sizden umutlanır! Uygun ve yanlış anlaşılmayacak tarzda konuşun!",
      "bayrakli": "Ey Peygamber hanımları! Siz, kadınlardan herhangi biri gibi değilsiniz. Eğer kötülükten korunursanız, yabancı erkeklere karşı çekici bir eda ile konuşmayınız; sonra kalbinde hastalık bulunan kimse ümide kapılır. Örfe uygun söz söyleyiniz.",
      "elmali_sade": "Ey peygamberin hanımları! Siz kadınlardan herhangi biri gibi değilsiniz; eğer Allah'tan korkuyorsanız, konuşurken kırıtmayın ki, kalbinde bir hastalık bulunan, kötü bir ümide kapılmasın. Güpgüzel, dosdoğru söz söyleyin!",
      "cantay": "Ey peygamber kadınları, siz (diğer) kadınlardan (her hangi) biri gibi değilsiniz. Eğer (Allahdan) korkuyorsanız (size yabancı olan erkeklere) yumuşak söylemeyin. Sonra kalbinde bir maraz bulunanlar tamaa düşer (ler). Sözü ma'ruf vech ile (ve ağır başlı) söyleyin.",
      "piris": "-Ey peygamber hanımları! Siz, diğer kadınlardan birisi gibi değilsiniz. Eğer Allah'tan korkuyorsanız, edalı konuşmayın ki kalbinde hastalık olan arzu duyar. Uygun şekilde konuşun.",
      "yildirim": "Ey Peygamber hanımları! Siz herhangi bir kadın gibi değilsiniz. Takva sizin sıfatınız olduğuna göre, namahrem erkeklere hitab ederken tatlı ve cilveli bir eda ile konuşmayın ki kalbinde hastalık bulunan bir şahıs, şeytani bir ümide kapılmasın. Ciddi, ölçülü konuşun.",
      "safa": "Ey peygamber kadınları! Sizler, herhangi bir kadın gibi değilsiniz. Sorumluluk bilinci taşıyorsanız, cilveli konuşmayın ki, yüreğinde sayrılık olan kimse, bir isteğe kapılmasın; yerinde ve yakışacak söz söyleyin.",
      "yuksel": "Ey peygamberin hanımları,  siz herhangi bir kadın gibi değilsiniz. Erdemliyseniz,  işveli konuşmayın ki kalbinde hastalık bulunan birileri size yönelmesin. Güzel ve normal biçimde konuşun.[1]",
      "aktas": "Ey Nebi'nin hanımları! Siz diğer kadınlardan biri değilsiniz. Eğer takvalıysanız, yabancı erkeklerle edalı bir üslupla konuşmayın. Zira kalbinde kötülük olan bir kimse buna yanlış anlam yükleyebilir. Sözün maruf[1] olanını söyleyin.",
      "okuyan": "Ey Peygamber'in kadınları (hanımları)! Siz, kadınlardan herhangi biri gibi değilsiniz.[1] (Allah'a karşı) takvâlı (duyarlı)ysanız, (yabancı erkeklere karşı) çekici bir üslup ile konuşmayın; sonra kalbinde hastalık bulunan kimse ümide kapılır. Uygun söz söyleyin!"
    },
    {
      "number": 3566,
      "numberInSurah": 33,
      "transliteration": "Wa qarna fee bu yoo tikunna wa laa tabarrajna tabarrujal Jaahiliyyatil oolaa wa aqimnas Salaata w aaateenaz Zakaata wa ati'nal laaha wa Rasoolah; innamaa yureedul laahu liyuzhiba 'ankumur rijsa Ahlal Bayti wa yutahhirakum tatheeraa",
      "diyanet": "Evlerinizde oturun; eski Cahiliyye'de olduğu gibi açılıp saçılmayın; namazı kılın; zekatı verin; Allah'a ve Peygamberine itaat edin. Ey Peygamberin ev halkı! (ehl-i beyt) Şüphesiz Allah sizden kusuru giderip sizi tertemiz yapmak ister.",
      "ozturk": "Evlerinizde de vakarlı oturun. İlk cahiliye teşhirciliği gibi kendinizi teşhir etmeyin. Namazı/duayı yerine getirin, zekâtı verin, Allah'a ve resulüne itaat edin. Allah sizden kiri/lekeyi gidermek istiyor ey Ehlibeyt, sizi tam bir biçimde temizlemek istiyor.",
      "juz": 22,
      "page": 422,
      "sajda": false,
      "elmali": "Hem vekarınızla evlerinizde durun da evvelki cahiliyyet çıkışı gibi süslenib çıkmayın, namaz kılın, zekat verin, Allah ve Resulüne itaat edin, Allah sade şunu istiyor: sizden kiri uzaklaştırsın da ey ehli beyt sizi tertemiz, pampak etsin!",
      "islamoglu": "Evlerinizde (dahi) ağırbaşlılığınızı koruyun! Kadim haddini bilmezlik döneminde olduğu gibi dişiliğinizi ön plana çıkarmayın! Namazınızı hakkını vererek kılın, zekatınızı içten gelerek verin, Allah'a ve Rasulü'ne uyun! Emin olun ki, Allah sizden (maddi manevi) her tür kiri gidermek ve sizi tertemiz yapmak istiyor Ey (Peygamberin) ev halkı; hepsi bu!",
      "bulac": "Evlerinizde vakarla oturun (evlerinizi karargah edinin), ilk cahiliye (kadınları)nın süslerini açığa vurması gibi, siz de süslerinizi açığa vurmayın; namazı dosdoğru kılın, zekatı verin, Allah'a ve elçisine itaat edin. Ey Ehl-i Beyt! Gerçekten Allah, sizden kiri (günah ve çirkinliği) gidermek ve sizi tertemiz kılmak ister.",
      "esed": "Evlerinizde sessizce oturun, eski cahiliye günlerindeki gibi cazibenizi sergilemeyin; namazlarınızda dikkatli ve devamlı olun, arındırıcı yükümlülüklerinizi ifa edin, Allah'a ve Elçisi'ne itaat edin. Ey (Peygamber'in) ev halkı, Allah sizden yalnızca çirkinlikleri gidermek ve sizi tertemiz yapmak istiyor.",
      "suleymaniye": "Evlerinizde de ağırbaşlı olun[1]. Önceki cahiliye döneminde yapıldığı gibi güzelliğinizi öne çıkarmayın! Namazı düzgün ve sürekli kılın, zekatı da verin. Allah'a ve elçisine gönülden boyun eğin. Ey Nebi'nin ailesi! Allah sizden sadece, pisliği uzaklaştırmak ve sizi tertemiz kılmak istiyor[2].",
      "ates": "Evlerinizde oturun, ilk cahiliye (çağı kadınları)nın açılıp kırıtması gibi açılıp kırıtmayın. Namazı kılın, zekatı verin, Allah'a ve Resulüne ita'at edin. Ey Ehl-i Beyt (ey peygamberin ev halkı), Allah sizden, kiri gidermek ve sizi tertemiz yapmak istiyor.",
      "hulusi": "Evlerinizde oturun. . . Önceki cahiliye anlayışındaki gibi (işveli cazibeli tahrik edici şekilde) kendinizi teşhir ederek yürümeyin. . . Salatı ikame edin, zekatı verin, Allah'a ve Rasulüne itaat edin! (Ey Rasulün) hane halkı, Allah sizden yalnızca ricsi (kiri, maddi şeylere bağlılığınızı, bedensel şeyler ile kayıtlanmanızı) gidermek ve sizi tertemiz yapmayı diler!",
      "bayrakli": "Evlerinizde oturunuz, eski Cahiliye adetinde olduğu gibi açılıp saçılmayınız. Namazı kılınız, zekatı veriniz; Allah'a ve Peygamberine itaat ediniz. Ey Ehli beyt! Allah, sizden sadece günahı gidermek ve sizi tertemiz yapmak istiyor.",
      "elmali_sade": "Hem vakarınızla evlerinizde durun da önceki cahiliyyet devri çıkışı gibi süslenip çıkmayın, namaz kılın, zekat verin, Allah'a ve peygamberine itaat edin! Ey Ehl-i Beyt (peygamberin ev halkı), Allah yalnızca sizden kiri uzaklaştırıp tertemiz, pampak etmek istiyor.",
      "cantay": "(Vakaar ile) evlerinizde oturun. Evvelki cahiliyyet (devri kadınlarının kırıla döküle, süslerini göstere göstere) yürüyüşü gibi yürümeyin. Namazı dosdoğru kılın. Zekatı verin. Allaha ve Resulüne itaat edin. Ey ehl-i Beyt, Allah sizden ancak kiri gidermek ve sizi tertemiz yapmak diler.",
      "piris": "Evlerinizde oturun, eski cahiliye zamanındaki gibi süslü püslü salınmayın. Namazı kılın, zekatı verin, Allah'a ve peygambere itaat edin. Ancak Allah sizden günah kirini gidermek ve sizi tertemiz yapmak istiyor, ey ev halkı !",
      "yildirim": "Hem vakarla evinizde durun da, daha önceki Cahiliye döneminde olduğu gibi süslenip dışarı çıkmayın, namazı hakkıyla ifa edin, zekatınızı verin, hülasa Allah ve Resulüne itaat edin. Ey Peygamberin şerefli hane halkı, ey Ehl-i beyt! Allah sizden her türlü kiri giderip sizi tertemiz yapmak istiyor.",
      "safa": "Evlerinizde oturun ve eski bilisizlik dönemindeki gibi çekiciliğinizi göstermeyin.[355] Namazı dosdoğru kılın, zekatı verin; Allah'a ve O'nun elçisine bağlı kalın. Ev halkı! Allah, suçları sizden gidermek ve sizi tertemiz yapmak istiyor.",
      "yuksel": "Evlerinizde onurlu davranın ve eski cahiliyye dönemindeki gibi aşırı süslenmeyle gösteriş yapmayınız. Salatı gözetin,  zekatı verin ve ALLAH ve elçisine uyun. Ey Ev'in çevresinde oturanlar,  ALLAH sizden günahları gidermek ve sizi tamamıyla arındırmak istiyor.[1]",
      "aktas": "Evlerinizde vakarlı olun.[1] Cahiliye dönemindeki gösteriş gibi gösteriş yapmayın. Salatı[2] ikame edin, zekatı[2] yapın. Allah'a ve Resul'üne itaat edin.[3] Ey Nebi'nin ailesi! Allah sizden her türlü kirliliği giderip sizi tertemiz kılmak istiyor.",
      "okuyan": "Evlerinizde oturun; eski Cahiliye (âdetinde olduğu) gibi açılıp saçılmayın! Namazı kılın, zekâtı verin; Allah'a ve Elçisine gönülden itaat edin![1] Ey (Peygamber'in) evinin halkı![2] Allah sizden, günahı gidermek ve sizi tertemiz yapmak istiyor.[3]"
    },
    {
      "number": 3567,
      "numberInSurah": 34,
      "transliteration": "Wazkurna maa yutlaa fee bu yootikunna min aayaatil laahi wal Hikmah; innal laaha kaana lateefan Khabeera",
      "diyanet": "Evlerinizde okunan Allah'ın ayetlerini ve hikmetini hatırda tutun. Şüphesiz Allah haberdar olandır, latif olandır.",
      "ozturk": "Evlerinizde Allah'ın ayetlerinden ve hikmetten okunanları hatırlayın. Kuşkusuz, Allah Latîf'tir, Habîr'dir.",
      "juz": 22,
      "page": 422,
      "sajda": false,
      "elmali": "Oturun da evlerinizde okunan ayatullahı ve hikmeti anın, şübhe yok ki Allah, latif, habir bulunuyor",
      "islamoglu": "Bir de evlerinizde okunan Allah'ın ayetlerini, ama (özellikle onlardaki) hikmeti düşünün: şüphesiz Allah (ilmiyle) her şeyin özüne tarifsiz nüfuz eder, her şeyden nihayetsiz haberdardır.",
      "bulac": "Evlerinizde okunmakta olan Allah'ın ayetlerini ve hikmeti hatırlayın. Şüphesiz Allah, latiftir, haberdar olandır.",
      "esed": "Evlerinizde okunan Allah'ın mesajlarını ve (O'nun) hikmetini hatırlayın: şüphesiz Allah (hikmetinde) akıl sır ermez bir derinlik sahibidir, her şeyden haberdardır.",
      "suleymaniye": "Evlerinizde, bağlantılarıyla birlikte okunan Allah'ın ayetlerini ve hikmetleri aklınızda tutun. Allah lütufkardır ve her şeyin iç yüzünü bilir.",
      "ates": "Evlerinizde okunan Allah ayetlerini ve hikmeti hatırlayın. Şüphesiz Allah latiftir, haber alandır.",
      "hulusi": "Evlerinizde Allah'ın ayetlerinden ve hikmetten bildirilenleri zikredin (anın). . . Muhakkak ki Allah Latiyf'tir, Habiyr'dir.",
      "bayrakli": "Evlerinizde okunan Allah'ın ayetlerini ve hikmeti hatırlayınız. Şüphesiz ki Allah, her şeyin içyüzünü bilendir ve her şeyden haberi olandır.",
      "elmali_sade": "Oturun da evlerinizde okunan Allah'ın ayetlerini ve hikmeti anın. Şüphe yok ki, Allah latifdir, herşeyden haberdardır.",
      "cantay": "Allah'ın evlerinizde okunub duran ayetlerini ve hikmeti hatırlayın. Şübhesiz ki Allah her şey'in iç yüzünü bilendir, (her şeyden) hakkıyle haberdardır.",
      "piris": "Evlerinizde okunan Allah'ın ayetlerini ve hikmeti düşünün. Allah, lütufkardır, haberdardır.",
      "yildirim": "Oturun da evlerinizde okunan Allah'ın ayetlerini ve Resulullahın hikmetlerini anın. Allah muhakkak ki latif ve habirdir (ilmi en gizli şeylere bile nüfuz eder).",
      "safa": "Evlerinizde okunan Allah'ın ayetlerini ve bilgeliği hatırlayın. Kuşkusuz, Allah, En İnce Ayrıntılarla Gerçekleştirendir; Haberlidir.",
      "yuksel": "Evlerinizde okunan ALLAH'ın ayetlerini ve hikmeti hatırlayın. ALLAH Latiftir,  Haberdardır.",
      "aktas": "Evlerinizde okunmakta olan Allah'ın ayetlerini ve hikmetini[1] aklınızdan çıkarmayın. Kuşkusuz Allah, Bütün Ayrıntıları Bilen'dir, Her Şeyden Haberdar'dır.",
      "okuyan": "Evlerinizde tilavet edilmekte (okunup aktarılmakta) olan Allah'ın ayetlerini ve hikmeti (doğru hükümleri) hatırlayın![1] Şüphesiz ki Allah en ince işleri görüp bilendir, haberdardır."
    },
    {
      "number": 3568,
      "numberInSurah": 35,
      "transliteration": "Innal muslimeena wal muslimaati wal mu'mineena wal mu'minaati walqaaniteena walqaanitaati wassaadiqeena wassaadiqaati wassaabireena wassaabiraati walkhaashi'eena walkhaashi'aati walmutasaddiqeena walmutasaddiqaati wassaaa'imeena wassaaa'imaati walhaafizeena furoojahum walhaafizaati waz zaakireenal laaha kaseeranw waz zaakiraati a'addal laahu lahum maghfiratanw wa ajran 'azeemaa",
      "diyanet": "Doğrusu erkek ve kadın müslümanlar, erkek ve kadın müminler, boyun eğen erkekler ve kadınlar, doğru sözlü erkekler ve kadınlar, sabırlı erkekler ve kadınlar, gönülden bağlanan erkekler ve kadınlar, sadaka veren erkekler ve kadınlar, oruç tutan erkekler ve kadınlar iffetlerini koruyan erkekler ve kadınlar, Allah'ı çok anan erkekler ve kadınlar, işte Allah bunların hepsine mağfiret ve büyük ecir hazırlamıştır.",
      "ozturk": "Allah şu kişiler için bir affediş ve büyük bir ödül hazırlamıştır: Müslüman erkekler, Müslüman kadınlar, mümin erkekler, mümin kadınlar, itaat eden erkekler, itaat eden kadınlar, özü-sözü doğru erkekler, özü-sözü doğru kadınlar, sabreden erkekler, sabreden kadınlar, Allah korkusuyla ürperen erkekler, Allah korkusuyla ürperen kadınlar, sadaka veren erkekler, sadaka veren kadınlar, oruç tutan erkekler, oruç tutan kadınlar, ırz ve iffetlerini koruyan erkekler, ırz ve iffetlerini koruyan kadınlar, Allah'ı çok anan erkekler, Allah'ı çok anan kadınlar.",
      "juz": 22,
      "page": 422,
      "sajda": false,
      "elmali": "Bütün müslimler ve müslimeler, mü'minler ve mü'mineler, kanitler ve kaniteler, sadıklar ve sadıkalar, haşı'ler ve haşialar, mütesaddıklar ve mütesaddikalar, saimler ve saimeler, ırzlarını koruyan erkekler ve kadınlar Allahı çok anan zakirler ve zakireler hep bunlara Allah bir mağrifet ve bir büyük ecir hazırlamıştır",
      "islamoglu": "Şüphesiz Allah'a tam teslim olmuş bütün erkekler ve kadınlar, O'na güvenip inanmış bütün erkekler ve kadınlar, O'na adanmış bütün erkekler ve kadınlar, ahdine sadık bütün erkekler ve kadınlar, sıkıntılara karşı direnen bütün erkekler ve kadınlar, (Allah'a karşı) derin bir saygıyla titreyen bütün erkekler ve kadınlar, (Allah'a) sadakatlerini servetlerini yoksullarla paylaşarak isbat eden bütün erkekler ve kadınlar, benliklerini denetim altına alıp oruç tutan bütün erkekler ve kadınlar, iffetlerini koruyan bütün erkekler ve kadınlar, Allah'ı sürekli hatırda tutan bütün erkekler ve kadınlar... (İşte) bunlara Allah sınırsız bir bağış ve muhteşem bir ödül hazırlamıştır.",
      "bulac": "Şüphesiz, müslüman erkekler ve müslüman kadınlar, mü'min erkekler ve mü'min kadınlar, gönülden (Allah'a) itaat eden erkekler ve gönülden (Allah'a) itaat eden kadınlar, sadık olan erkekler ve sadık olan kadınlar, sabreden erkekler ve sabreden kadınlar, saygıyla (Allah'tan) korkan erkekler ve saygıyla (Allah'tan) korkan kadınlar, sadaka veren erkekler ve sadaka veren kadınlar, oruç tutan erkekler ve oruç tutan kadınlar, ırzlarını koruyan erkekler ve (ırzlarını) koruyan kadınlar, Allah'ı çokca zikreden erkekler ve (Allah'ı çokca) zikreden kadınlar; (işte) bunlar için Allah bir bağışlanma ve büyük bir ecir hazırlamıştır.",
      "esed": "Gerçek şu ki, Allah'a teslim olmuş bütün erkekler ve kadınlar, inanan bütün erkekler ve kadınlar, kendilerini adamış bütün erkekler ve kadınlar, sözlerine sadık bütün erkekler ve kadınlar, sıkıntılara göğüs geren bütün erkekler ve kadınlar, (Allah'ın karşısında) güçsüzlüğünü anlayan bütün erkekler ve kadınlar, karşılıksız yardımda bulunan bütün erkekler ve kadınlar, nefislerini kontrol eden bütün erkekler ve kadınlar, iffetleri üzerine titreyen bütün erkekler ve kadınlar ve Allah'ı durmaksızın anan bütün erkekler ve kadınlar için, (evet,) bunlar(ın tümü) için Allah, mağfiret ve büyük bir mükafat hazırlamıştır.",
      "suleymaniye": "Şüphesiz ki Allah; kendisine tam teslim olan erkekler ile kendisine tam teslim olan kadınlara, inanıp güvenen erkeklerle inanıp güvenen kadınlara, içtenlikle boyun eğen erkeklerle içtenlikle boyun eğen kadınlara, özü sözü bir olan erkeklerle özü sözü bir olan kadınlara, sabırlı /duruşunu bozmayan erkeklerle sabırlı kadınlara, ona derin saygı duyan erkeklerle ona derin saygı duyan kadınlara, zekat (sadaka) veren erkeklerle zekat (sadaka) veren kadınlara, oruç tutan erkeklerle oruç tutan kadınlara, edep yerlerini koruyan erkeklerle edep yerlerini koruyan kadınlara, Allah'ı (onun sözlerini) çokça hatırlayan erkeklerle çokça hatırlayan kadınlara mağfiret[1] /bağışlanma ve büyük bir ödül hazırlamıştır[2].",
      "ates": "Müslüman erkekler ve müslüman kadınlar, mü'min erkekler ve mü'min kadınlar, ta'ate devam eden erkekler ve ta'ate devam eden kadınlar, doğru erkekler ve doğru kadınlar; sabreden erkekler ve sabreden kadınlar, (Allah'a) saygılı erkekler ve saygılı kadınlar, sadaka veren erkekler ve sadaka veren kadınlar, oruç tutan erkekler ve oruç tutan kadınlar, ırzlarını koruyan erkekler ve (ırzlarını) koruyan kadınlar, Allah'ı çok zikreden erkekler ve zikreden kadınlar; (İşte) Allah bunlar için bağış ve büyük bir mükafat hazırlamıştır.",
      "hulusi": "Muhakkak ki İslam'ı kabul etmiş erkekler ve İslam'ı kabul etmiş kadınlar, iman eden erkekler ve iman eden kadınlar, itaat eden erkekler ve itaat eden kadınlar, sadık (sözünü yerine getiren) erkekler ve sadık kadınlar, sabreden erkekler ve sabreden kadınlar, huşu eden (hakikati fark etmenin getirisi olan hassasiyet hali) erkekler ve huşu eden kadınlar, tasaddukta bulunan (sadaka - zekat veren) erkekler ve tasaddukta bulunan kadınlar, orucu yaşayan erkekler ve orucu yaşayan kadınlar, ırzlarını koruyan erkekler ve ırzlarını koruyan kadınlar, Allah'ı çok zikreden (hatırlayan) erkekler ve zikreden kadınlar var ya, işte Allah onlar için bir mağfiret ve Aziym bir ecir hazırlamıştır.",
      "bayrakli": "Müslüman kadınlar ve Müslüman erkekler; mümin erkekler ve mümin kadınlar; itaat eden erkekler, itaat eden kadınlar; özü-sözü doğru erkekler, özü-sözü doğru kadınlar; sadaka veren erkekler, sadaka veren kadınlar; oruç tutan erkekler, oruç tutan kadınlar; ırzlarını koruyan erkekler, ırzlarını koruyan kadınlar; Allah'ı çok anan erkekler, Allah'ı çok anan kadınlar var ya; işte Allah bunlar için bir af ve büyük bir ödül hazırlamıştır.",
      "elmali_sade": "Bütün müslüman erkekler, müslüman kadınlar, mümin erkekler, mümin kadınlar, itaat eden erkekler, itaat eden kadınlar, doğruluk yapan erkekler, doğruluk yapan kadınlar, sabreden erkekler, sabreden kadınlar, mütevazi erkekler, mütevazi kadınlar, zekat veren erkekler, zekat veren kadınlar, oruç tutan erkekler, oruç tutan kadınlar, ırzlarını koruyan erkekler ve kadınlar, Allah'ı çok anan erkekler ve kadınlar yok mu, işte bunlara Allah bir bağışlama ve büyük bir mükafat hazırlamıştır.",
      "cantay": "Şübhesiz ki (Allahın emrine) ram olan erkeklerle (Allahın emrine) ram olan kadınlar, iman eden erkeklerle iman eden kadınlar, taate devam eden erkeklerle taate devam eden kadınlar, saadık erkeklerle saadık kadınlar, sabreden erkeklerle sabreden kadınlar, mütevazi olan erkeklerle mütevazi olan kadınlar, sadaka veren erkeklerle sadaka veren kadınlar, oruç tutan erkeklerle oruç tutan kadınlar, gizli yerlerini (haramdan) koruyan erkeklerle gizli yerlerini (haramdan) koruyan kadınlar, Allahı çok zikreden erkeklerle (Allahı) çok zikreden kadınlar (işte) bunlar için Allah mağfiret ve büyük mükafat (lar) hazırlamışdır.",
      "piris": "(Allah'a) teslim olmuş erkek ve kadınlar, iman eden erkekler ve iman eden kadınlar, itaat eden erkekekler ve itaat eden kadınlar, doğru, sadık erkekler ve doğru, sadık kadınlar, sabreden erkekler ve sabreden kadınlar, mütevazı erkekler ve mütevazı kadınlar, sadaka veren erkekler ve sadaka veren kadınlar, oruç tutan erkekler ve oruç tutan kadınlar, ırzlarını koruyan erkekler ve ırzlarını koruyan kadınlar, Allah'ı çok zikreden erkekler ve çok zikreden kadınlar... Allah, onlar için mağfiret ve büyük bir ödül hazırladı.",
      "yildirim": "Allah'a teslim olan erkekler ve teslim olan kadınlar, İslam dinine iman eden erkekler ve iman eden kadınlar, taate devam eden erkekler ve taate devam eden kadınlar, dürüst erkekler ve dürüst kadınlar, sabreden erkekler ve sabreden kadınlar, mütevazı erkekler ve mütevazı kadınlar, hayır yolunda infak eden erkekler ve infak eden kadınlar, oruç tutan erkekler ve oruç tutan kadınlar, ırzlarını koruyan erkekler ve ırzlarını koruyan kadınlar, Allah'ı çok zikreden erkekler ve çok zikreden kadınlar var ya, işte Allah onlara mağfiret ve büyük bir mükafat hazırlamıştır.",
      "safa": "Teslim olmuş erkekler ve teslim olmuş kadınlar, inanan erkekler ve inanan kadınlar, içtenlikle bağlı erkekler ve içtenlikle bağlı kadınlar, sözlerine bağlı erkekler ve sözlerine bağlı kadınlar, dirençli olan erkekler ve dirençli olan kadınlar, saygılı erkekler ve saygılı kadınlar, karşılıksız yardımda bulunan erkekler ve karşılıksız yardımda bulunan kadınlar, oruç tutan erkekler ve oruç tutan kadınlar, eşey organlarını gözeten erkekler ve kadınlar, Allah'ı çok anan erkekler ve kadınlar; Allah, onlar için, bağışlanma ve büyük bir ödül hazırlamıştır.",
      "yuksel": "Müslüman erkekler ve Müslüman kadınlar,  gerçeği onaylayan erkekler ve gerçeği onaylayan kadınlar,  söz dinleyen erkekler ve söz dinleyen kadınlar,  doğru sözlü erkekler ve doğru sözlü kadınlar,  sabreden erkekler ve sabreden kadınlar,  saygılı erkekler ve saygılı kadınlar,  yardımsever erkekler ve yardımsever kadınlar,  oruç tutan erkekler ve oruç tutan kadınlar,  iffetli erkekler ve iffetli kadınlar,  ALLAH'ı çok anan erkekler ve çok anan kadınlar; işte ALLAH onların hepsine bağışlanma ve büyük bir ödül hazırlamıştır.",
      "aktas": "Müslim erkekler ve Müslim kadınlar, Mü'min erkekler ve Mü'min kadınlar, adanmış erkekler ve adanmış kadınlar,[1] sadık erkekler ve sadık kadınlar, sabreden erkekler ve sabreden kadınlar, huşulu[2] erkekler ve huşulu kadınlar, sadaka veren erkekler ve sadaka veren kadınlar, saim olan[3] erkekler ve saim olan[3] kadınlar, ırzlarını koruyan erkekler ve ırzlarını koruyan kadınlar ve Allah'ı çok zikreden erkekler ve Allah'ı çok zikreden kadınlar;[4] Allah, onlar için bağışlanma ve büyük bir ödül hazırlamıştır.",
      "okuyan": "Müslüman erkekler ve müslüman kadınlar, mümin erkekler ve mümin kadınlar, (Allah'a) itaatkâr erkekler ve (Allah'a) itaatkâr kadınlar, doğru olan erkekler ve doğru olan kadınlar, sabreden erkekler ve sabreden kadınlar, (Allah'a saygı gösteren) mütevazı erkekler ve (Allah'a saygı gösteren) mütevazı kadınlar, sadaka veren erkekler ve sadaka veren kadınlar, oruç tutan erkekler ve oruç tutan kadınlar, namuslarını koruyan erkekler ve (namuslarını) koruyan kadınlar, Allah'ı çok hatırlayan erkekler ve (Allah'ı çok) hatırlayan kadınlar var ya, işte Allah bunlar için bir bağışlanma ve büyük bir ödül hazırlamış (olacak)tır.[1]"
    },
    {
      "number": 3569,
      "numberInSurah": 36,
      "transliteration": "Wa maa kaana limu'mininw wa laa mu'minatin izaa qadal laahu wa Rasooluhooo amran ai yakoona lahumul khiyaratu min amrihim; wa mai ya'sil laaha wa Rasoolahoo faqad dalla dalaalam mubeenaa",
      "diyanet": "Allah ve Peygamber'i bir şeye hükmettiği zaman, inanan erkek ve kadına artık işlerinde başka yolu seçmek yaraşmaz. Allah'a ve Peygamber'e baş kaldıran şüphesiz apaçık bir şekilde sapmış olur.",
      "ozturk": "Allah ve resulü bir işte hüküm verdiklerinde, inanmış bir erkekle inanmış bir kadının, işlerini kendi isteklerine göre belirleme hakları yoktur. Allah'a ve resulüne isyan eden, açık bir sapıklığa batıp gitmiş demektir.",
      "juz": 22,
      "page": 423,
      "sajda": false,
      "elmali": "Bununla beraber gerek bir mü'min için ve gerek bir mü'mine, Allah ve Resulü bir işe huküm verdiği zaman o işlerinden ihtiyar kendilerinin olmak olamaz ve her kim Allah ve Resulüne asıy olursa açık bir sapıklık etmiş olur",
      "islamoglu": "Allah ve Rasulü bir konuda hüküm verdiği zaman, inanan bir erkek ve kadının kendi işlerinde kişisel tercihlerine göre hareket etmeleri düşünülemez: zira kim Allah ve Rasulü'ne isyan ederse, işte o apaçık bir sapıklığa gömülmüş olur.",
      "bulac": "Allah ve Resulü, bir işe hükmettiği zaman, mü'min bir erkek ve mü'min bir kadın için o işte kendi isteklerine göre seçme hakkı yoktur. Kim Allah'a ve Resulü'ne isyan ederse, artık gerçekten o, apaçık bir sapıklıkla sapmıştır.",
      "esed": "Allah ve Elçisi bir konuda hüküm verdikten sonra artık inanmış bir erkek ve kadının kendileriyle ilgili konularda tercih serbestisi yoktur; (bu, hakkı kendinde görerek) Allah'a ve Elçisi'ne isyan eden kimse, apaçık bir sapkınlığa düşmüş olur.",
      "suleymaniye": "Allah ve resulü[1] bir işe karar verdiği zaman artık mü'min bir erkeğin ve mü'min bir kadının[2], o konuda tercih hakkı yoktur[3]. Kim, Allah'a ve resulüne karşı gelirse açık bir şekilde sapmış olur.[4]",
      "ates": "Allah ve Resulü, bir işte hüküm verdiği zaman, artık inanmış bir erkek ve kadının, o işi kendi isteklerine göre seçme hakkı yoktur. Kim Allah'a ve Resulüne karşı gelirse, apaçık bir sapıklığa düşmüş olur.",
      "hulusi": "Allah ve Rasulü bir iş hakkında hükmettiklerinde, iman etmiş bir erkek ve iman etmiş bir kadının, o işlerinde, kendileri için tercih - seçim hakkı yoktur! Kim Allah'a ve Rasulüne isyan ederse (uygulamazsa), gerçekten apaçık yanlış olan bir inanca sapmıştır!",
      "bayrakli": "Allah ve Peygamberi bir işi emrettiğinde, hiçbir inanmış erkek ve kadının o işte tercih hakkı yoktur. Kim, Allah'ın ve Peygamberinin emrine aykırı hareket ederse, kesinlikle apaçık bir sapıklığa düşmüş olur.",
      "elmali_sade": "Bununla beraber, Allah ve Rasulü bir işe karar verdiği zaman, gerek inanan bir erkeğin gerek inanan bir kadının kendilerine ait bir işte tercih hakları olamaz. Her kim Allah'a ve peygamberine asi olursa açık bir sapıklık etmiş olur.",
      "cantay": "Allah ve peygamberi bir işe hüküm etdiği zaman gerek mü'min olan bir erkek, gerek mü'min olan bir kadın için (ona aykırı olacak) işlerinde kendilerine muhayyerlik yokdur. Kim Allaha ve Resulüne isyan ederse muhakkak ki o, apaçık bir sapıklıkla yolunu sapıtmışdır.",
      "piris": "Allah ve elçisi bir konuda hüküm verdiği zaman mü'min erkek ve mü'min kadının, artık dilediği gibi davranma hakkı yoktur. Kim Allah'a ve elçisine karşı gelirse, apaçık bir sapıklığa düşmüş olur.",
      "yildirim": "Allah ve Resulü herhangi bir meselede hüküm bildirdikten sonra, hiçbir erkek veya kadın müminin, o konuda başka bir tercihte bulunma hakları yoktur. Kim Allah'a ve Resulüne isyan ederse besbelli bir sapıklığa düşmüş olur.",
      "safa": "Allah ve O'nun elçisi, bir konuda yargı verdiği zaman, inanmış bir erkek ve inanmış bir kadının, kendi isteklerine göre edimlerini belirleme hakkı yoktur. Allah'a ve O'nun elçisine kim karşı gelirse, apaçık bir sapkınlığa sürüklenir.",
      "yuksel": "ALLAH ve elçisi bir işte hüküm verdiği zaman,  hiçbir gerçeği onaylayan erkek ve kadın o işte seçim hakkına sahip değildir. Kim ALLAH'a ve elçisine isyan ederse açık bir biçimde sapmış olur.",
      "aktas": "Allah ve Resul'ü bir konuda karar verdiği zaman,[1] hiçbir İman Eden erkek ve İman Eden kadın için, o konuda tercih hakkı yoktur. Kim Allah ve Resul'üne asilik ederse o, açık bir sapkınlıkla sapmış olur.",
      "okuyan": "Allah ve Elçisi bir işe hükmettiği zaman, mümin erkek ve kadına işleri konusunda tercih hakkı yoktur. Kim Allah'a ve Elçisine isyan ederse elbette apaçık bir sapkınlığa düşmüş olur."
    },
    {
      "number": 3570,
      "numberInSurah": 37,
      "transliteration": "Wa iz taqoolu lillazeee an'amal laahu 'alaihi wa an'amta 'alaihi amsik 'alaika zawjaka wattaqil laaha wa tukhfee fee nafsika mal laahu mubdeehi wa takhshan naasa wallaahu ahaqqu an takhshaah; falammaa qadaa Zaidum minhaa wataran zawwajnaa kahaa likay laa yakoona 'alal mu'mineena harajun feee azwaaji ad'iyaaa'ihim izaa qadaw minhunna wataraa; wa kaana amrul laahi af'oolaa",
      "diyanet": "Allah'ın nimet verdiği ve senin de nimetlendirdiğin kimseye: \"Eşini bırakma, Allah'tan sakın\" diyor, Allah'ın açığa vuracağı şeyi içinde saklıyordun. İnsanlardan çekiniyordun; oysa Allah'tan çekinmen daha uygundu. Sonunda Zeyd eşiyle ilgisini kestiğinde onu seninle evlendirdik, ki evlatlıkları eşleriyle ilgilerini kestiklerinde onlarla evlenmek konusunda müminlere bir sorumluluk olmadığı bilinsin. Allah'ın buyruğu yerine gelecektir.",
      "ozturk": "Hani sen Allah'ın nimetlendirdiği, senin de lütufta bulunduğun kişiye \"Eşini yanında tut, Allah'tan kork!\" diyordun ama, Allah'ın açıklayacağı bir şeyi de içinde saklıyordun; insanlardan çekiniyordun. Oysaki kendisinden korkmana Allah daha layıktır. Zeyd o kadından ilişiğini kesince onu sana nikâhladık ki, evlatlıkları eşleriyle ilişkilerini kestiklerinde, müminler için o kadınlarla evlenmede bir güçlük olmasın. Zaten Allah'ın emri yerine getirilmiştir.",
      "juz": 22,
      "page": 423,
      "sajda": false,
      "elmali": "Hem hatırla o vakıt ki o kendisine hem Allahın in'am ettiği hem senin in'am ettiğin kimseye: \"zevceni kendine sıkı tut ve Allahdan kork\" diyordun da nefsinde Allahın açacağı şeyi gizliyordun, nası sayıyordun, halbuki Allah, kendisini saymana daha gerekti, sonra vakta ki Zeyd, o kadından ilişiğini kesti biz onu sana tezvic eyledik ta ki oğullukların ilişiği kestikleri zevcelerinde mü'minlere bir darlık olmasın, Allahın emri de fi'le çıkarılmış bulunuyor",
      "islamoglu": "Hani bir zamanlar Allah'ın kendisine ikram ettiği, senin de iyilikte bulunduğun kişiye diyordun ki: \"Eşini bırakma ve Allah'a karşı saygılı ol!\" Ama Allah'ın açıklayacağı şeyi sen içinde saklıyordun; zira insanlardan çekiniyordun: oysa ki kendisinden çekinmen gereken sadece Allah'tı. En sonunda Zeyd o kadınla ilişkisini tamamen kesip boşayınca Biz onu seninle evlendirdik ki, evlatlıkları eşleriyle ilişkilerini kesip boşadıklarında kişilerin onlarla evlenmelerinin önünde hiç bir engel bulunmasın: sonuçta Allah'ın emri yerine gelmiş oldu.",
      "bulac": "Hani sen, Allah'ın kendisine nimet verdiği ve senin de kendisine nimet verdiğin kişiye: \"Eşini yanında tut ve Allah'tan sakın\" diyordun; insanlardan çekinerek Allah'ın açığa vuracağı şeyi kendi nefsinde saklı tutuyordun; oysa Allah, kendisinden çekinmene çok daha layıktı. Artık Zeyd, ondan ilişkisini kesince, biz onu seninle evlendirdik; ki böylelikle evlatlıklarının kendilerinden ilişkilerini kestikleri (kadınları boşadıkları) zaman, onlarla evlenme konusunda mü'minler üzerine bir güçlük olmasın. Allah'ın emri yerine getirilmiştir.",
      "esed": "Ve bir zaman, (ey Muhammed,) Allah'ın lütufta bulunduğu ve senin de iyilik ettiğin kişiye, \"Eşini terk etme ve Allah'a karşı sorumluluğunun bilincinde ol!\" demiştin. Ve (böylece) Allah'ın yakında aydınlığa çıkaracağı şeyi içinde gizlemiştin; çünkü insanlar(ın ne düşüneceklerin)den çekiniyordun, oysa çekinmen gereken yalnız Allah olmalıydı! (Fakat) sonra Zeyd o kadınla beraberliğini sona erdirdiğinde onu seninle evlendirdik ki (gelecekte) evlatlıkları eşleriyle ilgilerini kestiklerinde onlar(la evlendikleri) için müminler suçlanmasın. Ve Allah'ın buyruğu (böylece) yerine getirilmiş oldu.",
      "suleymaniye": "(Ey Muhammed!) Hani bir gün Allah'ın nimet verdiği ve senin de nimetlendirdiğin kimseye: \"Eşini nikahında tut, Allah'a karşı yanlış yapmaktan sakın!\" diyordun. Aslında insanlardan çekinerek Allah'ın açığa çıkaracağı şeyi içinde gizliyordun[1]. Oysa doğru olan, Allah'tan çekinmendir[2]. Zeyd boşanıp eşiyle ilişiğini kesince seni onunla biz evlendirdik ki müminlerin evlatlıkları, eşleriyle boşanıp ilişkilerini kesince onlarla evlenmeleri konusunda kendilerine bir sıkıntı olmasın. Allah'ın emri yerine gelmiştir.",
      "ates": "Allah'ın ni'met verdiği; senin de kendisine ni'met ver(ip hürriyete kavuştur)duğun kimseye: \"Eşini yanında tut, Allah'tan kork\" diyordun, fakat Allah'ın açığa vuracağı şeyi içinde gizliyordun, insanlardan çekiniyordun; oysa asıl çekinmene layık olan, Allah idi. Zeyd, o kadından ilişiğini kesince biz onu sana nikahladık ki (bundan böyle) evlatlıkları, kadınlarıyle ilişkilerini kestikleri zaman o kadınlarla evlenmek hususunda mü'minlere bir güçlük olmasın. Allah'ın buyruğu (her zaman) yerine getirilmiştir.",
      "hulusi": "Hani sen, Allah'ın üzerine in'amda bulunduğu ve senin de kendisine in'amda bulunduğun kimseye (Hz. Rasulullah'ın evlatlığı Zeyd b. Harise): \"Eşini nikahında tut ve Allah'tan korun\" diyordun, (fakat) Allah'ın açığa çıkaracağı şeyi düşüncende gizliyordun ve insanlardan endişeliydin (bu fikrini yanlış anlayıp Allah yolundan dönerler diye)! (Oysaki) Allah, kendisinden endişe etmene daha layıktır! Zeyd ondan boşanınca, onu (Zeynep'i) seninle biz evlendirdik ki; evlatlıklarının eşlerinde, onlarla ilişkiyi bitirdiklerinde, iman edenler için (onlarla evlenmek hususunda) bir zorluk - engel olmasın. . . Allah'ın hükmü yerine gelmiştir!",
      "bayrakli": "Allah'ın kendisine nimet verdiği ve senin de kendisine yardım etiğin kişiye, \"Eşinden ayrılma, Allah'a saygı duy\" dediğin anı hatırla! Oysa sen, içinde Allah'ın açığa çıkaracağı bir şeyi gizliyor ve insanlardan çekiniyordun. Halbuki Allah, çekinmeye daha layıktır. Müminlere, evlatlıkları eşlerinden ayrıldıklarında onların boşanmış eşleriyle evlenmelerinde bir sıkıntı olmaması için Zeyd, eşinden ilgisini tamamen kesip ayrılınca onu sana nikahladık. Allah'ın emri kesinleşmiştir.",
      "elmali_sade": "Bir de hatırla o vakti ki, o kendisine hem Allah'ın nimet verdiği, hem de senin iyilik ettiğin kimseye: \"Zevceni kendine sıkı tut ve Allah'tan kork!\" diyordun da Allah'ın açığa çıkaracağı şeyi içinde gizliyor ve insanları sayıyordun. Oysa Allah, kendisini saymana daha layıktı. Sonra Zeyd o kadınla ilişiğini kestiğinde Biz onu seninle evlendirdik ki, evlatlıklarının ilişkilerini kestikleri eşlerini nikahlama hususunda müminlere bir darlık olmasın. Allah'ın emri fiile (pratiğe) çıkarılmış bulunuyor.",
      "cantay": "(Habibim) hatırla o zamanı ki Allahın kendisine ni'met verdiği ve senin de yine kendisine lutufta bulunduğun zate sen: \"Zevceni uhdende tut. Allahdan kork\" diyordun da Allahın açığa çıkarıcısı olduğu şey'i içinde gizliyor, insanlar (ın dedi kodusun) dan korkuyordun. Halbuki Allah kendisinden korkmana daha çok layıkdı. Şimdi mademki Zeyd o kadından ilişiğini kesdi, biz onu sana zevce yapdık. Taki oğullarının kendilerinden ilişkilerini kesdikleri zevceler (ini almakda) mü'minler üzerine günah olmasın. Allahın emri yerine getirilmişdir.",
      "piris": "Hani sen, Allah'ın kendisine nimet verdiği, senin de nimet verdiğin kimseye: -Eşini tut ve Allah'tan sakın! diyordun. Allah'ın açıklayacağı şeyi içinde gizliyor ve insanlardan korkuyordun. Allah kendisinden korkulmaya daha layıktır. Zeyd, eşiyle ilişkisini kestiğinde, biz onu sana eş kıldık. Evlatlıkları eşleriyle ilişkisini kesince, onlarla evlenmek için müminler üzerine bir günah olmadığını göstermek için Allah'ın emri yapılagelmiştir.",
      "yildirim": "Hani hem Allah'ın nimet ve ihsanına, hem de senin iyiliğine nail olmuş olup da hanımını boşamaya karar vermiş olarak sana danışmaya gelmiş olan kişiye sen: \"Eşini yanında tut, Allah'tan kork!\" demiştin. Allah'ın açığa çıkaracağı bir durumu içinde saklamıştın, çünkü insanlardan çekinmiştin. Halbuki asıl Allah'tan çekinmen gerekirdi. Neticede, Zeyd eşini boşayıp onunla ilişkisini kestikten sonra, Biz onu sana nikahladık ki, bundan böyle evlatlıkları, eşleriyle ilişkilerini kestikleri, onları boşadıkları zaman, o kadınlarla evlenmek hususunda müminlere bir güçlük olmasın. Allah'ın emri her zaman gerçekleşir.",
      "safa": "Allah'ın nimet verdiği ve senin de nimet verdiğin kişiye; \"Eşini bırakma ve Allah'a yönelik sorumluluk bilinci taşı!\" demiştin. Çünkü insanlardan çekindiğin için, Allah'ın açığa çıkaracağı şeyi içinde saklamıştın. Oysa Allah, Kendisinden çekinmene daha yaraşır. Sonra, Zeyd ondan ilişiğini kestiğinde, onu, seninle evlendirdik ki, evlatlıkları ilişiğini kestiklerinde, onlarla evlenmek konusunda inananların üzerinde bir zorluk olmasın. Sonuç olarak, Allah'ın buyruğu yerine getirilmiş oldu.[356]",
      "yuksel": "ALLAH tarafından kendisine iyilik yapılan ve senin de iyilikte bulunduğun kişiye,  \"Karını tut ve ALLAH'ı gözet\" diyordun. Böylece ALLAH'ın açığa vuracağı bir şeyi gizliyordun. ALLAH'tan çekinmen gerekirken halktan çekiniyordun. Zeyd eşiyle ilişiğini kestiğinde biz seni onunla evlendirmiştik ki iman edenler,  evlatlıkları eşleriyle ilişiklerini kestiklerinde onlarla evlenmekte güçlükle karşılaşmasın. ALLAH'ın buyruğu yerine getirilmelidir.",
      "aktas": "Allah'ın kendisine nimet verdiği ve senin de nimet verdiğin kimseye diyordun ki: \"Eşini yanında tut. Allah'a karşı takvalı ol.[1] Allah'ın açığa çıkaracağı şeyi içinde gizliyorsun. İnsanlara huşu[2] duyuyorsun; oysaki huşu duyman gereken Allah'tır.[3]\" Sonra Zeyd ondan tamamıyla ayrılınca, Biz onu sana eş yaptık ki böylece himaye edilenlerin[4] boşadıkları kadınlarla evlenmelerinde İman Edenlerin üzerinde bir güçlük olmasın. İşte Allah'ın emri böylece yerine gelmiş oldu.",
      "okuyan": "Hani Allah'ın nimet verdiği, senin de nimet verdiğine (Zeyd'e) \"Eşini yanında (nikâhında) tut; Allah'a karşı takvâlı ol!\"[1] diyordun. Allah'ın açığa vuracağı şeyi[2] insanlardan korkarak içinde gizliyordun. Oysa kendisinden korkmana layık olan Allah'tır. Zeyd, ondan (eşi Zeynep'ten) ilişiğini tamamen kesince, biz seni onunla (Zeynep'le) eşleştirdik (nikâhladık) ki evlatlıklar eşlerinden tamamen ayrıldıklarında müminlere (ayrılan o kadınlarla evlenmek isterlerse) herhangi bir zorluk olmasın![3] Allah'ın emri yerine getirilmiştir."
    },
    {
      "number": 3571,
      "numberInSurah": 38,
      "transliteration": "Maa kaana 'alan nabiyyyi min harajin feemaa faradal laahu lahoo sunnatal laahi fil lazeena khalaw min qabl; wa kaana amrul laahi qadaram maqdooraa",
      "diyanet": "Allah'ın Peygamber'e farz kıldığı şeylerde ona bir güçlük yoktur. Bu, Allah'ın öteden beri, gelmiş geçmişlere uyguladığı yasasıdır. Allah'ın emri şüphesiz gereği gibi yerine gelecektir.",
      "ozturk": "Allah'ın kendisine farz kıldığı şeyde peygambere hiçbir vebal yoktur. Daha önce gelip geçmişlerde de Allah'ın yolu-yöntemi buydu. Allah'ın emri, belirlenmiş bir kaderdir/ölçüdür.",
      "juz": 22,
      "page": 423,
      "sajda": false,
      "elmali": "Peygambere Allahın takdir ettiği, mubah kıldığı şeyde bir darlık yoktur, bundan evvel geçen bütün Peygamberler hakkında Allahın sünneti böyle ve Allahın emri biçilmiş bir kader bulunuyor",
      "islamoglu": "Allah'ın kendisini mecbur tuttuğu suç isnat edilemez. Allah'ın bu sünneti, daha önce gelip geçmiş olan (peygamberler) için de geçerliydi: sonuçta Allah'ın emri ölçülüp biçildiği gibi gerçekleşmiş oldu.",
      "bulac": "Allah'ın kendisine farz kıldığı bir şey(i yerine getirme)de peygamber üzerine hiçbir güçlük yoktur. (Bu,) daha önce gelip geçen (ümmet)lerde Allah'ın bir sünnetidir. Allah'ın emri, takdir edilmiş bir kaderdir.",
      "esed": "(O halde,) Allah'ın kendisi için takdir ettiği şeyi (yapmasından dolayı) Peygamber'e hiçbir suç isnad edilemez. (Gerçekte, bu) sizden önce gelip geçenler için de Allah'ın bir uygulamasıydı; ve (şunu unutma ki) Allah'ın iradesi mutlaka tecelli eder.",
      "suleymaniye": "Allah'ın, nebisine farz kıldıklarında ona sıkıntı verecek bir şey olmaz[1]. Allah'ın, öncekilere uyguladığı sünneti böyledir. Allah'ın işi ölçülü biçilidir[2].",
      "ates": "Allah'n kendisine takdir ettiği bir şeyi yerine getirmekte, Peygambere herhangi bir güçlük yoktur. Sizden önce geçenler arasında da Allah'ın yasası böyle idi. Allah'ın emri, olup bitmiş bir şeydir.",
      "hulusi": "Allah'ın kendisine zorunlu kıldıklarında O Nebi'ye sorumluluk yoktur! Bu, önceden geçmişler içinde de Sünnetullah'tır. . . Allah'ın hükmü, planlanmış (yerine gelmesi kesin) bir kaderdir!",
      "bayrakli": "Allah'ın emrettiği bir şeyde peygamberine hiçbir sıkıntı yoktur. Bu, Allah'ın daha önce gelip geçmişlere uyguladığı bir yasasıdır. Allah'ın emri, mutlaka yerini bulur.",
      "elmali_sade": "Peygambere, Allah'ın takdir ettiği, mübah kıldığı şeyde bir darlık yoktur. Bundan önce geçen bütün peygamberler hakkında Allah'ın adeti öyledir. Allah'ın emri biçilmiş bir kaderdir.",
      "cantay": "Peygamberlerin üstüne Allahın, farz etdiği herhangi bir şey (i ifa etmesin) de hiçbir vebal olmaz. (Nitekim) daha evvel geçmiş (peygamber) lerde de Allah bu aadeti (bir kanun yapmışdır). Allahın emri, behemehal yerini bulan bir kaderdir.",
      "piris": "Allah'ın kendisine uygun gördüğü şeyde peygambere bir günah yoktur. Daha önce geçenler için Allah'ın kanunu budur. Allah'ın emri yerine gelecek bir hükümdür.",
      "yildirim": "Allah'ın, kendisine takdir edip helal kıldığı bir hususu yerine getirmekte Peygambere herhangi bir güçlük yoktur. Sizden önce gelip geçen peygamberler hakkında da Allah'ın kanunu böyle cari olmuştur. Allah'ın emri, mutlaka yerini bulan bir kaderdir.",
      "safa": "Allah'ın, Onun için uygun gördüğünde, peygambere hiçbir engel yoktur. Allah'ın Yasası, öteden beri böyle gelip geçmiştir. Çünkü Allah'ın buyruğu, kaçınılmaz bir yazgıdır.",
      "yuksel": "ALLAH'ın kendisine yasallaştırdığı bir konuda peygambere herhangi bir engel yoktur. Bu,  öteden beri,  gelmiş geçmişlere uygulanan ALLAH'ın sünneti (yasası) dır. ALLAH'ın emri,  belirlenmiş ve kesinleşmiştir.[1]",
      "aktas": "Nebi, Allah'ın farz kılması gereği olarak bir şeyi yapmasından dolayı suçlanamaz. Bu, daha önceki toplumlarda da geçerli olan Allah'ın yasasıdır. Allah'ın emri, takdir edilmiş bir kaderdir.[1]",
      "okuyan": "Allah'ın, kendisine farz kıldığı (bu) şeyde Peygamber'e herhangi bir vebal yoktur. Daha önce geçenler arasında da Allah'ın kanunu (buydu). Allah'ın emri belirlenmiş bir ölçüdür."
    },
    {
      "number": 3572,
      "numberInSurah": 39,
      "transliteration": "Allazeena yuballighoona Risaalaatil laahi wa yakhshaw nahoo wa laa yakkhshawna ahadan illal laah; wa kafaa billaahi Haseebaa",
      "diyanet": "Allah'ın göndermiş olduklarını tebliğ edenler, Allah'tan korkarlar ve O'ndan başka kimseden korkmazlar. Allah hesap gören olarak yeter.",
      "ozturk": "Onlar ki Allah'ın mesajlarını tebliğ edip O'ndan korkarlar, Allah'tan gayrı hiç kimseden korkmazlar. Hesap sorucu olarak Allah yeter.",
      "juz": 22,
      "page": 423,
      "sajda": false,
      "elmali": "Onlar ki Allahın risaletlerini tebliğ ederler ve ondan korkarlar, Allahdan başka kimseden korkmazlardı, hisaba alacak da Allah yeter",
      "islamoglu": "O (peygamberler), Allah'ın mesajlarını tebliğ edenler, O'ndan korkanlar ve Allah'tan başkasından da asla korkmayanlardı: zira Allah hesap görücü olarak yeterdi.",
      "bulac": "Ki onlar (o peygamberler) Allah'ın risaletini tebliğ edenler, O'ndan içleri titreyerek korkanlar ve Allah'ın dışında hiç kimseden korkmayanlardır. Hesap görücü olarak Allah yeter.",
      "esed": "(Ve bu,) Allah'ın mesajlarını (dünyaya) tebliğ edenler, O'ndan korkanlar ve O'ndan başka kimseden korku duymayanlar (için de geçerli olan Allah'ın adetidir), hiç kimse Allah kadar, (insanların yaptıkları için) hesap sorucu değildir!",
      "suleymaniye": "Onlar; Allah'ın mesajlarını tebliğ eden, Allah'tan çekinen, başka kimseden çekinmeyen kimselerdir. Hesap görücü olarak Allah yeter.",
      "ates": "(O peygamberler), Allah'ın mesajlarını duyururlar, Allah'tan korkarlar ve O'ndan başka kimseden korkmazlardı. Hesap görücü olarak Allah yeter.",
      "hulusi": "Onlar (O Rasuller) ki, Allah'ın risaletlerini (Hakikat bilgisini) tebliğ ederler, O'ndan haşyet ederler ve Allah'tan başka hiç kimseden haşyet etmezler. . . Hasiyb olarak Allah kafidir!",
      "bayrakli": "Peygamberler, Allah'ın mesajlarını tebliğ ederler. Allah'tan korkarlar ve O'ndan başka kimseden korkmazlar. Hesap görücü olarak Allah yeter.",
      "elmali_sade": "Onlar ki, Allah'ın risaletlerini (mesajlarını) tebliğ eder ve O'ndan korkarlar; Allah'tan başka kimseden korkmazlardı. Hesap görücü olarak da Allah yeter!",
      "cantay": "O (Peygamberler); Allahın gönderdiklerini tebliğ edenler, Ondan korkanlar, Allahdan başka hiçbir kimseden kocunmayanlardı. Hesab görücü olarak Allah yeter.",
      "piris": "Onlar, Allah'ın gönderdiklerini tebliğ ederler. O'ndan korkarlar, Allah'tan başka kimseden korkmazlar, hesap görücü olarak Allah yeter.",
      "yildirim": "Onlar öyle seçkin kimselerdir ki Allah'ın buyruklarını tebliğ ederler, O'nu sayıp çekinirler, O'ndan başka kimseden çekinmezler. Hesaba çeken olarak Allah yeter.",
      "safa": "Allah'ın verdiği elçilik görevini duyuranlar, O'na derin saygı duyarlar ve Allah'tan başka kimseden korkmazlar. Çünkü Hesap Gören olarak, Allah yeterlidir.",
      "yuksel": "ALLAH'ın elçiliğini duyuranlar sadece O'nu sayarlar ve ALLAH'tan başka hiç kimseden çekinmezler. Hesap sorucu olarak ALLAH yeter.",
      "aktas": "Onlar, Allah'ın mesajını iletirler ve O'na huşu[1] duyarlar ve Allah'tan başka hiç kimseye huşu duymazlar. Allah, hesap görücü olarak yeter.[2]",
      "okuyan": "O (peygamberler ki) Allah'ın mesajlarını tebliğ eder; Allah'a saygı duyarlar. Allah'tan başka kimseden korkmazlar. Hesap görücü olarak Allah (herkese) yeter."
    },
    {
      "number": 3573,
      "numberInSurah": 40,
      "transliteration": "Maa kaana Muhammmadun abaaa ahadim mir rijaalikum wa laakir Rasoolal laahi wa Khaataman Nabiyyeen; wa kaanal laahu bikulli shai'in 'Aleema",
      "diyanet": "Muhammed içinizden herhangi bir adamın babası değil, Allah'ın elçisi ve peygamberlerin sonuncusudur. Allah her şeyi bilendir.",
      "ozturk": "Muhammed, sizin erkeklerinizden hiçbirinin babası değildir; O, Allah'ın resulü ve nebilerin sonuncusudur. Allah herşeyi gereğince biliyor.",
      "juz": 22,
      "page": 423,
      "sajda": false,
      "elmali": "Muhammed sizin ricalınızdan hiçbirinin babası değil ve lakin Allahın Resulü ve Peygamberin hatemidir, Allah, her şeye alim bulunuyor",
      "islamoglu": "(Ey mü'minler!) Muhammed sizin erkeklerinizden herhangi birinin babası değildir; fakat o Allah'ın Rasulü ve peygamberlerin sonuncusudur: Ve zaten Allah her şeyi en ince ayrıntısına kadar bilmektedir.",
      "bulac": "Muhammed, sizin erkeklerinizden hiçbirinin babası değildir; ancak o, Allah'ın Resulü ve peygamberlerin sonuncusudur. Allah, her şeyi bilendir.",
      "esed": "(Ve bilin ki, ey müminler,) Muhammed sizin erkeklerinizden hiçbirinin babası değildir, fakat o, Allah'ın Elçisi ve bütün peygamberler'in sonuncusu'dur. Ve Allah her şeyi hakkıyla bilendir.",
      "suleymaniye": "Muhammed, erkeklerinizden hiçbirinin babası değildir[1], ama Allah'ın elçisi ve nebilerin mührü /en sonuncusudur[2]. Allah her şeyi hakkıyla bilir.",
      "ates": "Muhammed, sizin erkeklerinizden birinin babası değil fakat Allah'ın Elçisi ve peygamberlerin hatemidir. Allah her şeyi bilendir.",
      "hulusi": "Muhammed, sizin ricalinizden birinin babası değildir!. . Fakat Allah Rasulüdür; Nebilerin Hatemidir (zirvesi - sonuncusudur). . . Allah, her şeyi (B sırrınca) Aliym'dir.",
      "bayrakli": "Muhammed, sizin erkeklerinizden hiçbirinin babası değildir. Fakat Muhammed, Allah'ın peygamberi ve peygamberlerin sonuncusudur. Allah her şeyi bilmektedir.",
      "elmali_sade": "Muhammed, sizin adamlarınızdan hiçbirinin babası değildir; fakat Allah'ın elçisi ve peygamberlerin sonuncusudur. Allah, herşeyi hakkıyla bilendir.",
      "cantay": "Muhammed, adamlarınızdan hiç birinin babası değildir. Fakat Allahın Resulü ve peygamberlerin sonuncusudur. Allah her şey'i hakkıyle bilendir.",
      "piris": "Muhammed sizin evlatlarınızın hiçbirinin babası değildir. Fakat Allah'ın elçisi ve peygamberlerin sonuncusudur. Allah, herşeyi hakkıyla bilir.",
      "yildirim": "Muhammed içinizden hiçbir erkeğin babası değildir, lakin Allah'ın resulü ve peygamberlerin sonuncusudur. Allah her şeyi hakkıyla bilir.",
      "safa": "Muhammed, sizin erkeklerinizden hiçbirinin babası değildir. Buna karşın, Allah'ın elçisi ve peygamberlerin sonuncusudur. Çünkü Allah, her şeyi Bilendir.[357]",
      "yuksel": "Muhammed,  adamlarınızdan herhangi birisinin babası olmadı. Ancak o ALLAH'ın elçisi (rasulü) ve son peygamber (nebi) oldu. ALLAH her şeyi iyi bilir.",
      "aktas": "Muhammed içinizden hiç birinizin babası değildir; fakat Allah'ın Resul'ü ve Nebilerin sonuncusudur. Allah, her şeyi en iyi bilendir.",
      "okuyan": "Muhammed, sizin (yetişkin) erkeklerinizden hiçbirinin babası değildir.[1] Fakat o, Allah'ın elçisi ve peygamberlerin sonuncusudur. Allah her şeyi bilendir. "
    },
    {
      "number": 3574,
      "numberInSurah": 41,
      "transliteration": "Yaaa aiyuhal lazeena aamanuz kurul laaha zikran kaseera",
      "diyanet": "Ey inananlar! Allah'ı çok anın.",
      "ozturk": "Ey iman edenler! Allah'ı çok anın!",
      "juz": 22,
      "page": 423,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allahı çok anış anın",
      "islamoglu": "Siz ey iman edenler! Allah'ı sürekli hatırda tutun;",
      "bulac": "Ey iman edenler, Allah'ı çokça zikredin.",
      "esed": "Siz ey imana ermiş olanlar! Allah'ı çokça anın,",
      "suleymaniye": "Ey inanıp güvenenler! Allah'ı çokça zikredin[1] /(onun sözlerini) hep aklınızda tutun!",
      "ates": "Ey inananlar, Allah'ı çok anın.",
      "hulusi": "Ey iman edenler! Allah'ı çok zikredin!",
      "bayrakli": "Ey inananlar! Allah'ı çok anınız!",
      "elmali_sade": "Ey iman edenler, Allah'ı çok anış anın!",
      "cantay": "Ey iman edenler, Allahı çok zikredin.",
      "piris": "-Ey iman edenler, Allah'ı çok çok zikredin.",
      "yildirim": "(41-42) Ey iman edenler! Allah'ı çok zikredin, O'nu sık sık anın. Sabah akşam O'nu takdis ve tenzih edin.",
      "safa": "Ey inanca çağırılanlar! Çok sık olarak Allah'ı anın!",
      "yuksel": "Ey iman edenler ALLAH'ı çok sık olarak anın.",
      "aktas": "Ey iman edenler! Çok anışla Allah'ı anın.",
      "okuyan": "Ey iman edenler! Allah'ı çok hatırlayın![1]"
    },
    {
      "number": 3575,
      "numberInSurah": 42,
      "transliteration": "Wa sabbihoohu bukratanw wa aseela",
      "diyanet": "O'nu sabah akşam tesbih edin.",
      "ozturk": "O'nu sabah-akşam tespih edin!",
      "juz": 22,
      "page": 423,
      "sajda": false,
      "elmali": "Ve ona sabah, akşam tesbih edin",
      "islamoglu": "O'nun aşkın ve yüce olan zatını sabah akşam anın!",
      "bulac": "Ve O'nu sabah ve akşam tesbih edin.",
      "esed": "ve sabah akşam O'nun şanını yüceltin.",
      "suleymaniye": "Kuşluk ile öğle vaktinde ve ikindide ona ibadet edin[1].",
      "ates": "Ve O'nu sabah akşam tesbih edin.",
      "hulusi": "Sabah - akşam (devamlı) O'nu tespih edin!",
      "bayrakli": "O'nu sabah-akşam tesbih ediniz!",
      "elmali_sade": "O'nu sabah akşam tesbih edin!",
      "cantay": "Onu sabah, akşam tesbih (ve tenzih) edin.",
      "piris": "O'nu sabah akşam tesbih edin.",
      "yildirim": "(41-42) Ey iman edenler! Allah'ı çok zikredin, O'nu sık sık anın. Sabah akşam O'nu takdis ve tenzih edin.",
      "safa": "Ve sabah-akşam, yücelterek O'nu anın!",
      "yuksel": "O'nu sabah akşam yüceltin.",
      "aktas": "O'nu günün başında sonunda[1] tesbih[2] edin.",
      "okuyan": "O'nu sabah akşam tesbih edin (yüceltin)!"
    },
    {
      "number": 3576,
      "numberInSurah": 43,
      "transliteration": "Huwal lazee yusallee 'alaikum wa malaaa'ikatuhoo liyukhrijakum minazzulumaati ilan-noor wa kaana bilmu'mineena Raheemaa",
      "diyanet": "Karanlıklardan aydınlığa çıkarmak için size rahmet ve istiğfar eden Allah ve melekleridir. İnananlara merhamet eden O'dur.",
      "ozturk": "O, odur ki sizi karanlıklardan aydınlığa çıkarsın diye size acıyor/destek veriyor. Melekleri de öyle yapıyor. Zaten O, inananlara karşı çok merhametlidir.",
      "juz": 22,
      "page": 423,
      "sajda": false,
      "elmali": "Odur ki o sizleri karanlıklardan aydınlığa çıkarmak için üzerinize feyz-u bereket indiriyor ve mü'minlere rahim bulunuyor",
      "islamoglu": "O sizi melekleri eşliğinde üzerinize indirdiği (vahiyle) destekleyip dimdik ayakta tutar ki, bu sayede sizi karanlıklardan aydınlığa çıkarsın: zira O, mü'minler için sınırsız bir rahmet kaynağıdır.",
      "bulac": "O'dur ki, sizi karanlıklardan nura çıkarmak için size rahmet etmekte; melekleri de (size dua etmektedir). O, mü'minleri çok esirgeyicidir.",
      "esed": "O, size (kendi mesajlarını taşıyan) melekleriyle nimetlerini bahşeder ki sizi karanlıklardan aydınlığa çıkarsın. Ve O, müminler için rahmet kaynağıdır.",
      "suleymaniye": "Allah ve melekleri size sürekli destek verir[1]. Allah bunu, sizi karanlıklardan aydınlığa çıkarmak için yapar. O, inanıp güvenenlere daima ikramda bulunur.",
      "ates": "O (Allah)dır ki, sizi karanlıklardan aydınlığa çıkarmak için üzerinize rahmet eder, melekleri de (size acıyıp mağfiret dilerler. Allah) inananlara karşı çok esirgeyendir.",
      "hulusi": "\"HU\" ki, sizi (oluşmuş benlik - bilinç) karanlıklarından Nur'a (hakikat ilmi yaşamı) çıkarmak için size salat (tecelli) eder ve O'nun melekleri (Esma kuvveleri) de! Hakikatine iman etmişlere Rahıym'dir.",
      "bayrakli": "Allah ve melekleri, sizleri karanlıklardan aydınlığa çıkarmak için, sizi iyiliklerle kuşatırlar. O, inananlara son derece merhametlidir.",
      "elmali_sade": "O'dur sizi karanlıklardan aydınlığa çıkarmak için üzerinize rahmet ve bereket indiren melekleri de. O, müminlere karşı çok merhametlidir.",
      "cantay": "O, sizi karanlıklardan nuura çıkarmak için üzerinize, melekleriyle beraber, rahmet (ini rayegan) edendir. O, mü'minleri çok esirgeyicidir.",
      "piris": "O, sizi karanlıklardan aydınlığa çıkarmak için melekleri ile birlikte size rahmet ihsan eder. Müminlere karşı çok merhametlidir.",
      "yildirim": "O'dur ki sizi karanlıklardan aydınlığa çıkarmak için feyiz ve rahmet indirir, melaikesi de sizler için dua ederler. O, müminlere gerçekten pek merhametlidir.",
      "safa": "O, sizi, karanlıklardan aydınlığa çıkarmak için, melekleriyle destek verir. Çünkü inananlara karşı merhametlidir.",
      "yuksel": "O ki sizi karanlıklardan ışığa çıkarmak için melekleri ile birlikte sizi destekler. O,  iman edenlere karşı Rahimdir.",
      "aktas": "Allah ve melekleri, sizi karanlıklardan aydınlığa çıkarmak için size salat[1] etmektedir. O, Mü'minlere karşı çok merhametlidir.",
      "okuyan": "O ve melekleri sizi karanlıklardan aydınlığa çıkarmak için[1] size salât ediyor (destek veriyor).[2] (Allah) müminlere karşı çok merhametli olandır. "
    },
    {
      "number": 3577,
      "numberInSurah": 44,
      "transliteration": "Tahiyyatuhum Yawma yalqawnahoo salaamunw wa a'adda lahum ajran kareemaa",
      "diyanet": "O'na kavuştukları gün müminlere yapılacak dirlik temennileri \"Selam\" demek olacaktır. Onlara cömertçe verilecek ecir hazırlamıştır.",
      "ozturk": "Kendisine kavuştukları gün onların esenlik dilekleri şöyledir: \"Selam!\" O, onlar için seçkin ve bereketli bir ödül hazırlamıştır.",
      "juz": 22,
      "page": 424,
      "sajda": false,
      "elmali": "Ona kavuşacakları gün tahiyyeleri selamdır ve onlar için kerim bir ecir hazırlamıştır",
      "islamoglu": "O'nun huzuruna çıkacakları o gün \"Selam!\" diye karşılanırlar; O kendilerine tarifsiz güzellikte bir ödül hazırlamıştır.",
      "bulac": "O'na kavuşacakları gün, onların dirlik temennileri: \"Selam\"dır. Ve O, onlara üstün bir ecir hazırlamıştır.",
      "esed": "O'na kavuşacakları Gün \"Selam\" hitabıyla karşılanacaklardır ve Allah, onlar için en güzel ödülü hazırlamıştır.",
      "suleymaniye": "Ona kavuştukları gün inanıp güvenenlerin iyilik dilekleri, \"Selam!\" sözü olur. Allah onlar için pek değerli bir ödül hazırlamıştır[1].",
      "ates": "Kendisine kavuştukları gün, selam ile karşılanırlar. (Allah) Onlara güzel bir mükafat hazırlamıştır.",
      "hulusi": "O'na (ölümle) kavuşacakları zaman, onlara esenlik dileği \"Selam\"dır. . . Onlar için kerim (cömert - zengin şerefli) bir karşılık hazırlamıştır.",
      "bayrakli": "İnananlar O'nun huzuruna kavuştukları gün Allah'ın onlara iltifatı, \"Selam/esenlik\"tir. Allah onlara çok değerli ödül hazırlamıştır.",
      "elmali_sade": "O'na kavuşacakları gün kendilerine esenlik dileği selamdır. Onlar için değerli bir mükafat hazırlamıştır.",
      "cantay": "Kendisine kavuşacakları gün onlara edeceği sağlık dileği selamdır. (Allah) onlar için çok şerefli mükafat hazırlamışdır.",
      "piris": "O'na kavuştukları gün iltifatları selamdır. Onlara pek büyük bir mükafat hazırlamışızdır.",
      "yildirim": "Allah'a kavuşacakları gün: \"Selam!\" iltifatı ile karşılanırlar. O, onlara pek değerli ve cömertçe, bir mükafat hazırlamıştır.",
      "safa": "O'na kavuşacakları gün; \"Selam!\" denilerek karşılanacaklar. Onlar için, üstün bir ödül hazırlamıştır.",
      "yuksel": "O'nunla karşılaştıkları gün dirlik dilekleri,  Selam (Barış/Güvenlik)'dır. Onlara cömert bir ödül hazırlamıştır.",
      "aktas": "O'na kavuşacakları gün, \"selam[1]\" ile karşılanırlar. Onlar için cömertçe ödül hazırlanmıştır.",
      "okuyan": "Kendisine kavuşacakları gün, (Allah'ın) onlara (müminlere) esenliği ‘selam'dır.[1](Allah) onlara çok değerli bir ödül hazırlamış (olacak)tır."
    },
    {
      "number": 3578,
      "numberInSurah": 45,
      "transliteration": "Yaaa aiyuhan Nabiyyu innaaa arsalnaaka shaahidanw wa mubashshiranw wa nazeeraa",
      "diyanet": "Biz seni şahit, müjdeci, uyarıcı; Allah'ın izniyle O'na çağıran, nurlandıran bir ışık olarak göndermişizdir.",
      "ozturk": "Ey Peygamber! Hiç kuşkusuz, biz seni bir tanık bir müjdeci ve bir uyarıcı olarak gönderdik.",
      "juz": 22,
      "page": 424,
      "sajda": false,
      "elmali": "Ey o Peygamber! Biz seni hakka bir şahid hem bir müjdeci hem bir kocundurucu gönderdik",
      "islamoglu": "Sen ey Peygamber! Elbet Biz seni bir şahit, bir müjdeci ve bir uyarıcı olarak gönderdik;",
      "bulac": "Ey Peygamber, gerçekten biz seni bir şahid, bir müjde verici ve bir uyarıcı olarak gönderdik.",
      "esed": "(Sana gelince,) ey Peygamber, unutma ki Biz seni (hakikatin) bir şahidi, bir müjdeci ve bir uyarıcı olarak gönderdik,",
      "suleymaniye": "Ey Nebi! Biz seni şahit, müjdeci ve uyarıcı olarak gönderdik[1].",
      "ates": "Ey peygamber, biz seni şahid, müjdeci ve uyarıcı olarak gönderdik.",
      "hulusi": "Ey Nebi. . . Muhakkak ki biz seni bir şahit, bir müjdeci ve bir uyarıcı olarak irsal ettik;",
      "bayrakli": "Ey Peygamber! Biz seni bir şahit, müjdeleyici ve uyarıcı olarak gönderdik.",
      "elmali_sade": "Ey peygamber, Biz seni hakka bir şahit, hem bir müjdeci, hem bir gocundurucu (uyarıcı) olarak gönderdik.",
      "cantay": "(45-46) Ey peygamber, biz seni hakıykaten bir şahid, bir müjdeci ve bir korkutucu ve Allaha, Onun emir (ve teysiri) ile bir da'vetci ve nuur saçan bir kandil olarak gönderdik.",
      "piris": "-Ey peygamber, biz seni bir şahit, bir müjdeci ve bir uyarıcı olarak gönderdik.",
      "yildirim": "(45-46) Ey şanlı Peygamber! Biz seni insanlar hakkında şahit, müjdeci, uyarıcı, Allah'ın izniyle O'nun yoluna davet eden bir peygamber ve aydınlatan bir lamba olarak gönderdik.",
      "safa": "Ey peygamber! Aslında seni, tanık, muştulayıcı ve uyarıcı olarak gönderdik.",
      "yuksel": "Ey peygamber,  biz seni bir tanık olarak gönderdik,  bir müjdeleyici ve bir uyarıcı, ",
      "aktas": "Ey Nebi! Biz seni tanık, haber veren ve uyarıcı olarak gönderdik.",
      "okuyan": "(45, 46) Ey Peygamber! Şüphesiz ki biz seni şahit, müjdeleyici, uyarıcı,[1] O'nun izniyle Allah'a davet eden[2] ve münîr (ışık saçan) bir kandil olarak gönderdik."
    },
    {
      "number": 3579,
      "numberInSurah": 46,
      "transliteration": "Wa daa'iyan ilal laahi bi iznihee wa siraajam muneeraa",
      "diyanet": "Biz seni şahit, müjdeci, uyarıcı; Allah'ın izniyle O'na çağıran, nurlandıran bir ışık olarak göndermişizdir.",
      "ozturk": "Ve Allah'ın izniyle bir davetçi, ışık saçan bir kandil olarak...",
      "juz": 22,
      "page": 424,
      "sajda": false,
      "elmali": "Hem Allaha izniyle bir da'vetçi ve nurlar saçan bir şavk",
      "islamoglu": "yine O'nun izniyle Allah'a çağıran bir davetçi ve etrafını aydınlatan bir kandil olarak...",
      "bulac": "Ve kendi izniyle Allah'a çağıran ve nur saçan bir çerağ olarak (gönderdik).",
      "esed": "(herkesi) O'nun izniyle Allah'a çağıran ve ışık saçan bir kandil olarak.",
      "suleymaniye": "Verdiği izinle Allah'a davet eden bir kişi ve aydınlatan bir ışık kaynağı olarak da (gönderdik)[1].",
      "ates": "Ve izniyle, Allah'a da'vetçi ve aydınlatıcı bir lamba olarak (gönderdik).",
      "hulusi": "Allah'a (Hakikatine) O'nun izniyle çağıran ve nur saçan bir ışık kaynağı olarak!",
      "bayrakli": "Allah'ın izni ile Allah'a çağıran bir davetçi ve aydınlatan bir kandil olarak gönderdik.",
      "elmali_sade": "Hem kendi izniyle Allah'a bir davetçi ve aydınlık saçan bir şavk (ışık) olarak.",
      "cantay": "(45-46) Ey peygamber, biz seni hakıykaten bir şahid, bir müjdeci ve bir korkutucu ve Allaha, Onun emir (ve teysiri) ile bir da'vetci ve nuur saçan bir kandil olarak gönderdik.",
      "piris": "İzni ile Allah'a davetçi ve aydınlatıcı bir ışık olarak!",
      "yildirim": "(45-46) Ey şanlı Peygamber! Biz seni insanlar hakkında şahit, müjdeci, uyarıcı, Allah'ın izniyle O'nun yoluna davet eden bir peygamber ve aydınlatan bir lamba olarak gönderdik.",
      "safa": "Kendi izniyle Allah'a çağıran ve aydınlatan bir ışık kaynağı olarak.",
      "yuksel": "ALLAH'a,  O'nun izniyle çağıran bir davetçi ve aydınlatıcı bir ışık olarak...",
      "aktas": "O'nun izni[1] ile Allah'a çağıran ve aydınlatan bir kandil[2] olarak.",
      "okuyan": "(45, 46) Ey Peygamber! Şüphesiz ki biz seni şahit, müjdeleyici, uyarıcı,[1] O'nun izniyle Allah'a davet eden[2] ve münîr (ışık saçan) bir kandil olarak gönderdik."
    },
    {
      "number": 3580,
      "numberInSurah": 47,
      "transliteration": "Wa bashshiril mu'mineena bi annna lahum minal laahi fadlan kabeera",
      "diyanet": "İnananlara, Rablerinden büyük bir lütuf olduğunu müjdele.",
      "ozturk": "Ve muştula inananlara: Kendilerine Allah'tan büyük bir lütuf vardır.",
      "juz": 22,
      "page": 424,
      "sajda": false,
      "elmali": "Mü'minlere müjdele! Onlara Allahdan bir büyük fadl var",
      "islamoglu": "İmdi mü'minlere, Allah'tan kendilerini büyük bir lütfun beklediğini müjdele!",
      "bulac": "Mü'minlere müjde ver; gerçekten onlar için Allah'tan büyük bir fazl vardır.",
      "esed": "(O halde,) müminlere kendilerini Allah'tan büyük bir lütuf beklediğini müjdele;",
      "suleymaniye": "Sen müminlere şu müjdeyi ver: Allah'ın onlara büyük bir lütfu olacaktır[1]!",
      "ates": "Mü'minlere, Allah'tan büyük bir lutuf bulunduğunu müjdele!",
      "hulusi": "İman edenlere, muhakkak ki onlar için Allah'tan büyük bir lütuf - ihsan olduğunu müjdele!",
      "bayrakli": "İnananlara kendileri için Allah katından büyük bir lütuf olacağını müjdele!",
      "elmali_sade": "Mü'minlere müjdele, onlara Allah tarafından büyük bir nimet olduğunu!",
      "cantay": "(Habibim) Allahdan kendilerine cidden büyük bir fazl (-u kerem inayet buyurulmuş) olduğunu mü'minlere müjdele.",
      "piris": "Müminlere, kendileri için Allah'tan büyük bir lütuf olduğunu müjdele!",
      "yildirim": "Sen, müminlere Allah'tan büyük bir lütfa nail olacaklarını müjdele!",
      "safa": "İnananlara, sevinçli haberi ver; onlar için, Allah tarafından büyük bir lütuf vardır.",
      "yuksel": "Gerçeği onaylayanlara,  ALLAH'tan büyük bir lütfa ulaşacaklarını müjdele.",
      "aktas": "Mü'minleri müjdele! Onlar için Allah'tan büyük bir lütuf vardır.",
      "okuyan": "Allah'tan (gelecek) büyük bir lütfa ereceklerini müminlere müjdele!"
    },
    {
      "number": 3581,
      "numberInSurah": 48,
      "transliteration": "Wa laa tuti'il kaafireena walmunaafiqeena wa da'azaahum wa tawakkal 'alallaah; wa kafaa billaahi Wakeelaa",
      "diyanet": "İnkarcılara, ikiyüzlülere itaat etme; eziyetlerine aldırma; Allah'a güven, güvenilecek olarak Allah yeter.",
      "ozturk": "İnkârcılara, ikiyüzlülere itaat etme, onların ezalarına aldırma; Allah'a tevekkül et. Vekil olarak Allah yeter.",
      "juz": 22,
      "page": 424,
      "sajda": false,
      "elmali": "Kafirlere ve münafıklara itaat etme, onların ezalarını bırak da Allaha mütevekkil ol, Allah, vekil olunca hepsine yeter",
      "islamoglu": "Asla inkarcılara ve ikiyüzlülere uyma ve onlara incitici sözler söyleme/onların incitici sözlerine aldırma; ve yalnız Allah'a güven: zira koruyucu otorite olarak Allah yeter.",
      "bulac": "Kafirlere ve münafıklara itaat etme, eziyetlerine aldırma ve Allah'a tevekkül et. Vekil olarak Allah yeter.",
      "esed": "hakikati inkar edenler ve ikiyüzlüler(in değerlerin)e uyma ve onların incitici sözlerine aldırma! (Yalnız) Allah'a güven! Hiç kimse Allah kadar güven verici olamaz.",
      "suleymaniye": "Kafirlere ve münafıklara boyun eğme, üzücü sözlerine de aldırma[1]. Sen Allah'a tevekkül et /güvenip dayan. Vekil /dayanak olarak Allah yeter.",
      "ates": "Kafirlere ve münafıklara ita'at etme. Onların eziyetlerine aldırma, Allah'a dayan; vekil (koruyucu) olarak Allah yeter.",
      "hulusi": "Hakikat bilgisini inkar edenlere de, münafıklara da uyma! Onların eziyetlerine aldırma! Allah'a tevekkül et! Esma'sıyla hakikatin Allah, Vekiyl olarak yeterlidir!",
      "bayrakli": "Kafirlere ve münafıklara itaat etme! Onların eziyetlerine aldırma! Allah'a güven! Koruyucu olarak Allah yeter.",
      "elmali_sade": "Kafirlere ve münafıklara itaat etme, onların eziyetlerini bırak ve Allah'a tevekkül et! Allah vekil olunca hepsine yeter!",
      "cantay": "Kafirlere de, münafıklara da itaat etme. Onların ezalarına (şimdilik) aldırış etme. Allaha güvenib dayan. Sıyanet edici olarak Allah yeter.",
      "piris": "Kafirlere ve münafıklara itaat etme! Eziyetlerine aldırma. Allah'a dayan! Vekil olarak Allah yeter.",
      "yildirim": "Sakın kafirlere, münafıklara itaat etme, onların verdikleri sıkıntılara şimdilik aldırma ve yalnız Allah'a dayan. Koruyucu olarak Allah yeter.",
      "safa": "Nankörlük edenlere ve ikiyüzlülere uyma. Onların incitmelerine aldırış etme ve yalnızca Allah'a güven. Koruyucu olarak, Allah yeterlidir.",
      "yuksel": "İnkarcılara ve ikiyüzlülere uyma,  eziyetlerine aldırma ve ALLAH'a güven; koruyucu olarak ALLAH yeter.",
      "aktas": "Kafirlere ve Münafıklara boyun eğme, onların baskılarına aldırma. Allah'a tevekkül[1] et. Vekil[2] olarak Allah yeter.",
      "okuyan": "Kâfirlere ve münafıklara itaat etme! Onların eziyetlerine aldırma! Allah'a güven! Vekil olarak Allah yeter."
    },
    {
      "number": 3582,
      "numberInSurah": 49,
      "transliteration": "Yaaa aiyuhal lazeena aamanooo izaa nakahtumul mu'minaati summa tallaqtu moohunna min qabli an tamas soohunna famaa lakum 'alaihinna min 'iddatin ta'taddoonahaa famatti'oohunna wa sarri hoohunna saraahan jameelaa",
      "diyanet": "Ey inananlar! Mümin kadınlarla nikahlanıp, onları, temasta bulunmadan boşadığınızda, artık onlar için size iddet saymaya lüzum yoktur. Kendilerine bağışta bulunarak onları güzellikle serbest bırakın.",
      "ozturk": "Ey iman edenler! Mümin kadınları nikâhlayıp da kendilerini, onlara dokunmadan boşarsanız, sizin belirleyeceğiniz bir iddet boyunca onları bekletme hakkınız yoktur. O halde, böyle durumlarda onları nimetlendirin ve kendilerini güzelce serbest bırakın.",
      "juz": 22,
      "page": 424,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Mü'minleri nikah ettiğiniz, sonra onlara dokunmadan talak verdiğiniz vakıt üzerlerinde sayacağınız bir ıddet hakkınız yoktur, derhal müt'alarını verib onları güzel bir surette salıverin",
      "islamoglu": "Siz ey iman edenler! Mü'min kadınları nikahlar da onları gerdeğe girmeden önce boşarsanız, onlara karşı iddet hesaplama hakkınız yoktur; şu halde derhal onlara dünyalıklarını verin ve kendilerini güzellikle salıverin.",
      "bulac": "Ey iman edenler, mü'min kadınları nikahlayıp sonra onlara dokunmadan boşarsanız, bu durumda sizin için üzerlerine sayacağınız bir iddet yoktur. Artık (hemen) onları yararlandırın (onlara yetecek bir miktar verin) ve güzel bir salma tarzıyla onları salıverin.",
      "esed": "Siz ey imana ermiş olanlar! Mümin kadınlarla evlenir ve fakat onlara dokunmadan boşarsanız, onlar adına bir iddet dönemi hesaplamaya ve (onlardan bunu) beklemeye hakkınız yoktur; o halde (hemen) ihtiyaçlarını karşılayın ve en güzel şekilde bırakın.",
      "suleymaniye": "Ey inanıp güvenenler! Mümin kadınları nikahlar da onları kendilerine dokunmadan boşarsanız, sizin onlar için saymanız gereken bir iddet yoktur[1]. Bu durumda onları (marufa uygun olarak) yararlandırın[2] ve güzelce kendinizden ayırın.",
      "ates": "Ey inananlar, inanan kadınları nikahlayıp da henüz onlara dokunmadan boşarsanız, onların üzerinde sayacağınız bir iddet hakkınız yoktur. Hemen müt'alarını verin (biraz geçimlik verip memnun edin) ve onları güzellike serbest bırakın.",
      "hulusi": "Ey iman edenler! İman etmiş kadınları nikahlayıp sonra kendilerine dokunmadan önce onları boşarsanız, sizin için onlar aleyhine, sizin belirleyeceğiniz bir iddet (yeniden evlenmelerine mani bir süreç) hakkınız yoktur. . . Derhal mut'alarını verin (mal - para verin) ve kendilerini kolaylıkla serbest bırakın.",
      "bayrakli": "Ey iman edenler! Mümin kadınları nikahlayıp sonra kendileriyle cinsel ilşkiye girmeden onları boşarsanız, artık onlar üzerinde sizin sayıp duracağınız bir iddet bekletme hakkınız yoktur. Onlara bir miktar yardımda bulununuz ve onları güzellikle serbest bırakınız!",
      "elmali_sade": "Ey iman edenler, mü'min kadınları nikahlayıp da kendileriyle ilişkide bulunmadan onları boşadığınızda onların üzerinde sayacağınız bir iddet hakkınız yoktur. Hemen mehirlerini verip onları güzelce salıverin!",
      "cantay": "Ey iman edenler, mü'min kadınları nikahlayıb da sonra, kendilerine dokunmadan, onları boşadığınız zaman sizin için üzerlerine sayacağınız bir iddet yokdur. O suretde onları faidelendirib kendilerini güzel bir şekilde salıverin.",
      "piris": "-Ey iman edenler, mü'min kadınları nikahlayıp, sonra da onlarla ilişkiye girmeden boşadığınız zaman, onlara iddet saymanıza gerek yoktur. Onlara geçimliklerini verin ve onları güzel bir şekilde bırakın.",
      "yildirim": "Ey müminler! Mümin kadınlarla nikah akdi yapıp da onlara dokunmadan kendilerini boşayacak olursanız, onların iddet beklemelerini isteme hakkınız yoktur. Bu durumda bağışlayacağınız hediyelerle onları memnun ederek güzel bir şekilde boşayın.",
      "safa": "Ey inanca çağırılanlar! İnanan kadınlarla evlenip, sonra onlara dokunmadan boşadığınızda, artık onlar için bir bekleme süresi hesaplamaya hakkınız yoktur. Öyleyse onların gereksinimlerini karşılayın ve güzel bir biçimde onları bırakın.",
      "yuksel": "Ey iman edenler,  gerçeği onaylayan kadınları nikahladıktan sonra,  onlarla cinsel ilişkiye girmeden boşarsanız,  (bir başkasıyla evlenmelerinden önce) onların size bir bekleme süresi borcu yoktur. Onlara bir geçimlik verin ve onları güzellikle terkedin.",
      "aktas": "Ey iman edenler! Mü'min kadınlarla evlenip, sonra onlara dokunmadan boşarsanız, onların iddet süresince beklemelerini isteme hakkınız yoktur. Böyle bir durumda onları hemen yararlandırın[1] ve güzellikle ayrılın.",
      "okuyan": "Ey iman edenler! Mümin kadınları nikâhlayıp da onlara (cinsel olarak) dokunmadan onları boşarsanız, onların aleyhine sizin lehinize sayacağınız hiçbir (bekleme) süresi yoktur. Onlara, geçimlik (mehrin yarısını)[1] verin ve onları güzel bir şekilde bırakın (boşanın).[2]"
    },
    {
      "number": 3583,
      "numberInSurah": 50,
      "transliteration": "Yaaa aiyuhan Nabiyyu innaaa ahlalnaa laka azwaa jakal laatee aayaita ujoora hunna wa maa malakat yameenuka mimmaaa afaaa'al laahu 'alaika wa banaati 'ammika wa banaati 'ammaatika wa banaati khaalika wa banaati khaalaa tikal laatee haajarna ma'aka wamra atam mu'minatan inw wahabat nafsahaa lin Nabiyyi in araadan Nabiyyu ai yastan kihahaa khaalisatal laka min doonil mu'mineen; qad 'alim naa maa faradnaa 'alaihim feee azwaajihim wa maa malakat aimaanuhum likailaa yakoona 'alaika haraj; wa kaanal laahu Ghafoorar Raheema",
      "diyanet": "Mehirlerini verdiğin eşlerini, Allah'ın sana ganimet olarak verdiği cariyeleri, seninle beraber hicret eden amcanın kızlarını, halalarının kızlarını, dayının kızlarını, teyzelerinin kızlarını ve Peygamber nikahlanmayı dilediği takdirde müminlerden ayrı, sırf sana mahsus olmak üzere kendisinin mehrini Peygambere hibe eden mümin kadını almanı helal kılmışızdır. Bir zorluğa uğramaman için; müminlerin eşleri ve cariyeleri hakkında onların üzerine neyi farz kılmış olduğumuzu bildirmiştik. Allah bağışlayandır, merhamet edendir.",
      "ozturk": "Ey Peygamber! Biz sana şu hanımları helal kıldık: Mehirlerini verdiğin eşlerin, Allah'ın sana ganimet olarak verdiklerinden elinin altında bulunanlar, amcalarının, halalarının, dayılarının, teyzelerinin kızlarından seninle birlikte hicret edenler. Peygamber kendisiyle evlenmek istediğinde, kendisini Peygamber'e hibe eden mümin bir kadını da öteki müminlere değil, yalnız sana özgü olmak üzere helal kıldık. Onlara eşleri ve elleri altındakiler hakkında neler farz kıldığımızı biz biliriz. Sana bir zorluk olmasın diyedir bu... Allah Gafûr'dur, Rahîm'dir.",
      "juz": 22,
      "page": 424,
      "sajda": false,
      "elmali": "Ey o Peygamber! Biz bilhassa sana şunları halal kıldık: Mehirlerini vermiş olduğun zevcelerini ve Allahın sana ganimet kıldıklarından milki yeminin olan cariyeyi ve ammin kızlarından, dayın kızlarından, teyzen kızlarından seninle beraber hicret etmiş olanları, bir de mü'mine bir kadın kendini Peygambere hibe ederse Peygamber nikah etmek istediği takdirde onu, sade sana, sair mü'minlere değil, onlara zevceleri ve milki yeminleri hakkında ne farz kıldığımız ma'lumunuz, bunlar sana hiç bir darlık olmamak içindir, Allah gafur rahim bulunuyor.",
      "islamoglu": "Sen ey Peygamber! Biz sana mehir bedellerini verdiğin eşlerini; savaş esirleri arasından sağ elinin altında bulunan kimseleri; seninle birlikte göç etmiş bulunan amca ve hala kızlarını, dayı ve teyze kızlarını; ve kendilerini Peygamber'e (mehir bedeli istemeksizin) sunan ve peygamberin de kendilerini nikahlamayı kabul ettiği mü'min kadınları -ki bu yalnızca sana hastır, diğer mü'minler için değildir- helal kıldık. Doğrusu onlara eşleri ve sağ elleri altında bulunanlar konusundaki talimatlarımızı bilmekteyiz; ne ki bununla amaçlanan, senin zor durumda kalmamandır: zaten Allah tarifsiz bir bağışlayıcıdır, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ey Peygamber, gerçekten biz sana ücretlerini (mehirlerini) verdiğin eşlerini ve Allah'ın sana ganimet olarak verdikleri (savaş esirleri)nden sağ elinin malik olduğu (cariyeler) ile seninle birlikte hicret eden amcanın kızlarını, halanın kızlarını, dayının kızlarını ve teyzenin kızlarını helal kıldık; bir de, kendisini peygambere hibe eden ve peygamberin kendisini almak istediği mü'min bir kadını da, -mü'minler için olmaksızın yalnızca sana has olmak üzere- (senin için helal kıldık). Biz, kendi eşleri ve sağ ellerinin malik olduğu (cariyeleri) konusunda onlar (mü'minler) üzerine neyi farz kıldığımızı bildik (size bildirdik). Böylelikle senin için hiç bir güçlük olmasın. Allah çok bağışlayandır, çok esirgeyendir.",
      "esed": "Ey Peygamber! Mehirlerini verdiğin eşlerini ve Allah'ın sana bahşettiği savaş esirleri arasından sağ elinin altında bulunanları sana helal kıldık. Ve seninle birlikte (Yesrib'e) göç etmiş olan amcalarının ve halalarının kızlarını, dayılarının ve teyzelerinin kızlarını; ve kendilerini Peygamber'e özgür iradeleriyle teklif eden, Peygamber'in de almak istediği mümin kadınları (da sana helal kıldık): (bu sonuncusu) yalnız sana özgü bir imtiyazdır, öteki müminler için değil, (zaten) onlara eşleri ve sağ ellerinin altında bulunanlar konusunda yapmaları gerekeni bildirdik. (Ve) artık sen (gereksiz) bir endişeye kapılmamalısın, şüphesiz Allah çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "Ey Nebi! Mehirlerini verdiğin eşlerini[1]; Allah'ın sana fey olarak verdiğinden hakimiyetin altında olanı[2]; seninle beraber hicret etmiş olmaları şartıyla amca kızlarını, halalarının kızlarını, dayı kızlarını, teyzelerinin kızlarını[3] ve bir de -nikahlamak istersen[4]- kendini sana hibe eden kadını, -diğer müminlere değil- sadece sana has olmak üzere helal kıldık. Müminlerin eşleri ve hakimiyetleri altındaki esirlerle ilgili hangi hükümleri koyduğumuzu elbette biliyoruz[5]. Bütün bunlar sana bir sıkıntı olmasın diyedir. Çünkü Allah daima bağışlayan ve ikramı bol olandır.",
      "ates": "Ey peygamber, biz, ücretlerini (mehirlerini) verdiğin eşlerini; Allah'ın sana ganimet olarak verdiğ(i savaş esir)lerinden elinin altında bulunan (cariye)leri; amcanın, halalarının, dayının ve teyzelerinin seninle beraber göç eden kızlarını sana helal kaldık. Bir de kendisini (mehirsiz olarak) peygambere hibe eden ve peygamberin de kendisini almak dilediği inanmış kadını, diğer mü'minlere değil, sırf sana mahsus olmak üzere (helal kıldık). Biz, eşleri ve ellerinin altında bulunan (cariye)leri hakkında mü'minlere yapmalarını gerekli kıldığımız şeyi bil(dir)dik. (Onların bu hususta ne yapması lazım geldiğini de daha önce açıkladık) ki, sana bir zorluk olmasın, (sen bir sıkıntıya, güç bir duruma düşmeyesin). Allah çok bağışlayan, çok esirgeyendir.",
      "hulusi": "Ey Nebi! Muhakkak ki biz sana mehrlerini verdiğin eşlerini, Allah'ın sana ganimet olarak verdiklerinden sağ elinin malik olduklarını (cariyeleri) ve seninle beraber hicret eden; amcanın kızlarını, halalarının kızlarını, dayının kızlarını ve teyzelerinin kızlarını; bir de eğer kendini O Nebi'ye hibe etmiş, O Nebi de onunla evlenmeyi dilemiş ise, iman etmiş bir kadını, diğer iman etmişler dışında sana özel olarak helal kıldık. . . Onlara eşleri ve cariyeleri hakkında neyi farz ettiğimizi mutlaka biliyoruz. . . Sana, bir vebal düşüncesi olmasın diye (bu hükümleri açıkladık). . . Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Ey Peygamber! Mehirlerini verdiğin eşlerini ve Allah'ın sana bahşettiği savaş esirleri arasından sağ elinin altında bulunanları sana helal kıldık. Seninle beraber hicret eden amcanın, halanın, dayının ve teyzenin kızlarını da helal kıldık. Eğer Peygamber kendisiyle evlenmek isterse, kendisini mehirsiz olarak peygambere bağışlayan herhangi bir mümin kadını da inananlara değil de sadece sana helal kıldık. Sana bir sıkıntı olmaması için, biz, eşleri ve cariyeleri hakkında onlara neyi farz kıldığımızı kesinlikle biliyoruz. Allah çok bağışlayıcıdır;çok merhametlidir.",
      "elmali_sade": "Ey peygamber, Biz, özellikle sana şunları helal kıldık: Mehirlerini vermiş olduğun eşlerini, Allah'ın sana ganimet olarak verdiklerinden sahibi bulunduğun cariyeyi, amcanın kızlarından, halalarının kızlarından, dayının kızlarından, teyzelerinin kızlarından seninle birlikte hicret etmiş olanları; bir de inanan bir kadın eğer kendisini peygambere bağışlar da, peygamber de onunla evlenmek isterse onu, sadece sana, diğer mü'minlere değil. Onlara eşleri ve cariyeleri hakkında neleri farz kıldığımızı biliyoruz. Bunlar, sana bir darlık olmaması içindir. Allah çok bağışlayan, çok merhamet edendir.",
      "cantay": "Ey peygamber, mehirlerini verdiğin zevceleri ve Allahın sana ganiymet (olarak nasıyb) etdiklerinden sağ elinin malik olduğu kadınları, seninle beraber (Medineye) hicret eden amcanın kızlarını, halanın kızlarını, dayının kızlarını, teyzenin kızlarını, bir de eğer mü'min bir kadın kendisini peygambere bağışlayıb da eğer peygamber de nikahla almak isterse onu — (Fakat bu sonuncusunu) diğer mü'minlere değil, yalınız sana haas olmak üzere — senin için halal kıldık. Öbür (mü'min) lerin zevceleri ve sağ ellerinin malik oldukları (cariyeleri) hakkında uhdelerine ne farz etmiş olduğumuzu bildirdik. (Bağış suretiyle izdivacın sana tahsıysi) senin için hiçbir darlık olmaması içindir. Allah çok yarlığayıcıdır, çok esirgeyicidir.",
      "piris": "-Ey peygamber, mehirlerini ödediğin eşlerini, Allah'ın sana ganimet olarak verdiği cariyeleri, seninle birlikte hicret eden amcanın kızlarını, halalarının kızlarını, dayının kızlarını, teyzelerinin kızlarını, bir de mü'min bir kadın kendisini peygambere hibe ederse, peygamber de onu nikahlamak isterse, bunu diğer müminlere değil sadece sana mahsus olmak üzere helal kıldık. Onlara, eşleri ve cariyeleri hakkında neleri farz kıldığımızı biliyoruz. Sana bir sıkıntı vermemesi için böyle yaptık. Allah bağışlayıcıdır, merhametlidir.",
      "yildirim": "Ey Peygamber! Biz, şu gruplara dahil kadınları sana helal kıldık: Mehirlerini verdiğin eşlerini, Allah'ın sana harp esiri olarak verdiği cariyeleri, seninle beraber hicret eden amcan kızlarını, halan kızlarını, dayın ve teyzen kızlarını, bir de mehir istemeksizin kendisini Peygambere hibe eden ve Peygamberin de kendisini nikahlamak istediği mümin kadını, diğer müminlere değil, sadece sana mahsus olmak üzere helal kıldık. Bizim, müminlerin eşleri ve ellerinin altındaki cariyeler hakkında gerekli kıldığımız mehir gibi hususlar, zaten malumumuz olup onları bildirmiştik. Hibe yoluyla mehirsiz evlenmeyi sana mahsus kılmamız, nikah konusunda senin için bir güçlük olmaması içindir. Allah gafurdur, rahimdir (çok affedicidir, merhamet ve ihsanı boldur).",
      "safa": "Ey peygamber! Geçimlerini sağladığın eşlerini ve Allah'ın sana armağan olarak verdiklerinden yanında sana bağlı olanları ve seninle birlikte göç eden; amcanın kızları, halanın kızları, dayının kızları, teyzenin kızları, kendi istenciyle kendisini peygambere öneren ve peygamberin de almak istediği inanan kadınları sana helal yaptık. Yalnızca sana özgü olarak böyledir; diğer inananlara değil. Sana bir zorluk olmaması için, eşleri ve yanlarında kendilerine bağlı olanlar konusunda ne yapmaları gerektiğini de onlara bildirdik. Çünkü Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Ey peygamber,  mehirlerini vermiş bulunduğun eşlerini ve ALLAH'ın sana bağışladığı sözleşmenle üzerlerinde hak sahibi olduğun,  seninle birlikte göç eden amcanın kızlarını,  halalarının kızlarını,  dayının kızlarını ve teyzelerinin kızlarını sana helal kılmışızdır. Ayrıca,  peygamber dilerse,  kendisini iman edenlere değil sadece peygambere mehirsiz olarak hibe eden birisiyle nikahlanabilir. Biz,  eşleri ve sözleşmelileri hakkında üzerlerine yüklediğimiz sorumlulukları bildirmiştik ki güç bir duruma düşmeyesin. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Ey Nebi! Biz, ecirlerini[1] verdiğin eşlerini ve savaşlarda Allah'ın fey[2] olarak sana verdiği antlaşma yolu ile hak sahibi olduklarını,[3] sana helal kıldık. Seninle birlikte hicret eden amcanın kızları, halalarının kızları, dayının kızları, teyzelerinin kızları ve kendisini Nebi'ye hibe[4] edip de Nebi'nin de evlenmeyi uygun gördüğü Mü'min kadını -ki bu yalnızca sana özgüdür- sana helal kıldık. Onlara[5] zevceleri ve antlaşma yolu ile hak sahibi oldukları konusunda neyi farz[6] kıldığımızı biliriz. Bu durum senin için bir güçlük olmasın diyedir.[7] Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Ey Peygamber! Mehirlerini verdiğin eşlerini, Allah'ın sana ganimet olarak verdiklerinden elinin altında bulunanları, amcanın, halanın, dayının ve teyzenin seninle birlikte hicret eden kızlarını sana helal kıldık.[1] (Bir de) kendisini (mehirsiz bir şekilde) Peygamber'e hibe eden, Peygamber'in de nikâhlamak istediği mümin bir hanımı diğer müminlere değil, sadece sana özel[2] olmak üzere (helal kıldık). Elbette biz sana bir zorluk olmasın diye eşleri ve ellerinin altında bulunanlar hakkında müminlere neyi farz kıldığımızı biliriz. Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 3584,
      "numberInSurah": 51,
      "transliteration": "Turjee man tashaaa'u minhunna wa tu'weee ilaika man tashaaa'u wa manibta ghaita mimman 'azalta falaa junaaha 'alaik; zaalika adnaaa an taqarra a'yunuhunna wa laa yahzanna wa yardaina bimaa aataitahunna kulluhunn; wal laahu ya'lamu maa fee quloo bikum; wa kaanal laahu 'Aleeman haleemaa",
      "diyanet": "Bunlardan istediğini bırakır, istediğini yanına alabilirsin. Sırasını geri bırakmış olduklarından da arzu ettiğini yanına almanda sana bir sorumluluk yoktur. Bu onların gözlerinin aydın olmasını, üzülmemelerini, hepsine verdiğin şeylere razı olmalarını daha iyi sağlar. Allah kalblerinizde olanı bilir; Allah bilendir, Halim olandır.",
      "ozturk": "Onlardan dilediğini geriye bırakırsın, dilediğini yanına alırsın. Bir süre için uzaklaştığın hanımlarından dilediğini yanına almanda bir sakınca yoktur. Onların gözlerinin aydınlanmasında, tasalanmalarında ve kendilerine verdiğinle hepsinin hoşnut olmasında bu daha uygun bir yoldur. Allah sizin kalplerinizde olanı bilir. Allah Alîm'dir, Halîm'dir.",
      "juz": 22,
      "page": 425,
      "sajda": false,
      "elmali": "Onlardan dilediğini giri bırakırsın, dilediğini yanına alırsın, azleylediğinden de arzu ettiğinde sana günah yoktur, Onların gözleri aydınlanıb mahzun kalmamalarına ve kendilerine verdiğinle hepsinin hoşnud olmalarına en elverişli olan budur, Allah kalblerinizdekini bilir, Allah hem alim hem halim bulunuyor",
      "islamoglu": "Onlardan dilediğini daha sonraya bırakabilir, dilediğini de yanına alabilirsin; ilişkini dondurup (sonraya) bıraktıklarından birini yeniden istemende senin için bir beis yoktur: bu (seni her görüşte) onların gözlerinin ışımasını, üzülmemelerini ve onlara verdiğin şeylerden razı olmalarını sağlar; ve sadece Allah kalplerinizde olanı bilir: ama zaten Allah her şeyi bilir, tarifsiz bir ilim sahibidir.",
      "bulac": "Onlardan dilediğini geri bırakır, dilediğini de yanına alıp barındırabilirsin; ayrıldıklarından, istek duyduklarına (dönmende) senin için bir sakınca yoktur. Onların gözlerinin aydınlanıp hüzne kapılmamalarına ve kendilerine verdiğinle hepsinin hoşnut olmalarına en yakın (en uygun) olan budur. Allah, kalplerinizde olanı bilir. Allah bilendir, halimdir.",
      "esed": "(Şunu bil ki,) onlardan dilediğini bir süre yanından uzaklaştırabilirsin ve dilediğini de yanına alabilirsin; ve (bir süre) uzaklaştırdıklarından birini yeniden istemende bir vebal yoktur: bu, (seni her gördüklerinde) gözlerinin parlamasını ve (gözden çıkarıldıkları zaman) üzülmemelerini ve onlara vermek zorunda olduğun her şeyden hoşnutluk duymalarını sağlar: çünkü (yalnız) Allah kalplerinizden geçeni bilir; ve Allah her şeyi bilendir, halimdir.",
      "suleymaniye": "Eşlerinden istediğini kendinden uzak tutabilir, istediğini yanına alabilirsin. Ayrı tuttuklarından hangisini yanına almak istersen bunun sana bir günahı olmaz. Bu, onların mutlu olmaları, üzülmemeleri ve senin kendilerine verdiğine hepsinin razı olması için daha uygundur. Allah kalplerinizde olanı bilir. Allah her şeyi bilen ve pek yumuşak davranandır.",
      "ates": "Onlardan dilediğini geri bırakır, dilediğini yanına alırsın. (Geçici olarak) Ayrıldıklarından (tekrar birleşmeyi) arzu ettiğine (dönmekte) senin üzerine bir günah yoktur. Onların gözlerinin aydınlanıp tasalanmamalarına ve hepsinin, senin verdiklerine razı olmalarına en elverişli olan budur. Allah sizin kalblerinizde olanı bilir. Allah bilendir, halimdir (birden öfkeye kapılıp ceza vermez).",
      "hulusi": "Onlardan dilediğini geriye bırakırsın, dilediğini de yanına alırsın. . . Uzlet ettiğin (sırasını geri bıraktığın hanımlardan) kimi (tekrar yanına almak) istersen, sana bir vebal yoktur. . . Bu, onların gözlerinin aydın olmasına, mahzun olmamalarına ve kendilerine verdiğin ile hepsinin razı olmalarına en uygundur. . . Allah kalplerinizde olanı bilir. . . Allah Aliym'dir, Haliym'dir.",
      "bayrakli": "Hanımlarından dilediğinin yanında kalma sırasını erteler, dilediğini de öne alabilirsin. Sırasını ertelediklerinden arzuladıkların olursa onlara dönmende sana bir sakınca yoktur. Böyle yapman onları mutlu etmen, üzülmemelerini sağlaman, kendilerine verdiklerinle hepsinin razı olması için daha uygundur. Allah, sizin kalplerinizde olanı bilir ve son derece yumuşak davranır.",
      "elmali_sade": "Onlardan dilediğini geri bırakır, dilediğini yanına alırsın. Bıraktıklarından arzu ettiğinde sana günah yoktur. Onların gözlerinin aydın olması, üzülmemeleri ve kendilerine verdiğinle hepsinin hoşnut olmaları için en elverişli olan budur. Allah, kalplerinizdekini bilir. Allah, herşeyi bilir, halimdir.",
      "cantay": "Onlardan kimi dilersen (nevbetinden) geri bırakır, kimi de dilersen yanına alabilirsin. (Nevbetinden) geri bırakdıklarından kimi istersen (nezdine almak) da da sana güçlük yokdur. Gözleri aydın olub tasalanmamalarına ve kendilerine verdiğinle hepsinin hoşnud olmalarına en elverişli olan budur. Allah kalblerinizde olanı bilir. Allah (her şey'i) hakkıyle bilendir, ukubetde acele etmeyendir.",
      "piris": "Bunlardan dilediğini ertelersin, dilediğini yanına alabilirsin. Ayrıldığın eşlerinden dilediğini almanda da bir sakınca yoktur. Bu, onların sevinmeleri, üzülmemeleri ve kendilerine verdiğin şeylere razı olmaları için daha uygundur. Allah kalblerinizde olanı bilir. Allah, herşeyi bilen ve halden anlayandır.",
      "yildirim": "Ey Peygamber, eşlerinden dilediğini bir süre ihmal edip dilediğini de yanına alabilirsin. Kendisinden bir süre uzak durduğun eşlerinden birini tekrar yanına almanda sana bir vebal yoktur. Bu hal onların sevinmeleri, mahzun olmamaları, yaptığın muameleden hepsinin hoşnud olmaları yönünden daha münasiptir. Allah kalplerinizde olan her şeyi bilir. Allah alimdir, halimdir (her şeyi hakkıyla bilir, müsamahası boldur).",
      "safa": "Onlardan istediğini bir süre uzaklaştırabilir; istediğini de yanına alabilirsin. Uzaklaştırdıklarının arasından istediğini tekrar yanına almanda da sakınca yoktur. Onların gözlerinin parlaması, üzülmemeleri ve kendilerine verdiğinle hoşnut olmaları için böylesi daha uygundur. Allah, yüreğinizde olanları bilir. Çünkü Allah, Bilendir; Hoşgörülüdür.",
      "yuksel": "Onlardan dilediğini erteler,  dilediğini de yanına alabilirsin. Sırasını geri bırakmış olduğun birisini tekrar istemende bir sakınca yoktur. Böylece onlar hoşnut olurlar,  üzülmezler ve senin her birisine verdiğine razı olurlar. Kalbinizde olanı ALLAH iyi bilir. ALLAH Bilendir,  Şefkatlidir.",
      "aktas": "Onlardan[1] dilediğini ertelersin, dilediğini yanına alırsın. Bıraktıklarından,[1] istediğini yanına almanda senin için bir sakınca yoktur. En uygun olanı budur. Bu, onların gözlerinin aydın olması[2] ve hüzünlenmemeleri ve kendilerine verdiğinle hoşnut olmaları için en uygun olanıdır. Allah, kalplerinizde olanı bilmektedir. Allah, Her Şeyi Bilen'dir, Çok Şefkatli'dir.",
      "okuyan": "Onlardan dilediğini geriye bırakır, dilediğini de yanına alırsın. (Bir süre) ayrı kaldığın (hanımlar)ından (yolculuğa çıkarken gelmelerini) istemende sana herhangi bir vebal yoktur. Böyle (yapman), onların mutlu olmalarına, üzülmemelerine ve hepsinin senin verdiklerine razı olmalarına daha uygundur.[1] Allah kalplerinizde olanı bilmektedir. Allah bilendir, hoşgörülüdür."
    },
    {
      "number": 3585,
      "numberInSurah": 52,
      "transliteration": "Laa yahillu lakan nisaaa'u mim ba'du wa laaa an tabaddala bihinna min azwaajinw wa law ajabaka husnuhunna illaa maa malakat yameenukk; wa kaanal laahu 'alaa kulli shai'ir Raqeeba",
      "diyanet": "Bundan sonra sana hiçbir kadın, cariyelerin bir yana, güzellikleri ne kadar hoşuna giderse gitsin, hiçbirini boşayıp başka bir eşle değiştirmen helal değildir. Allah her şeyi gözetmektedir.",
      "ozturk": "Bundan sonra sana artık başka kadınlar helal olmaz. Bunları, başka eşlerle değiştirmek de -onların güzellikleri hoşuna gitse bile - helal olmaz. Elinin sahip olabilecekleri müstesna. Allah her şey üzerinde bir Rakîb'dir, her şeyi gözetlemektedir.",
      "juz": 22,
      "page": 425,
      "sajda": false,
      "elmali": "Bundan başka kadınlar sana halal olmaz, bunları başka zevcelere değiştirmek de olmaz, isterse husünleri çok hoşuna gitsin, meğer ki milki yeminin ola, Allah her şeye gözcü bulunuyor",
      "islamoglu": "Bundan sonra sana, başka hiçbir hanım helal değildir; güzellikleri seni hayran bıraksa dahi -sağ elinin altında bulunanlar hariç- onlardan hiçbirini değiştiremezsin: hem zaten Allah her şeyi gözetleyendir.",
      "bulac": "Bundan sonra (başka) kadınlar ve bunları başka eşlerle değiştirmek -güzellikleri senin hoşuna gitse bile- sana helal olmaz; ancak sağ elinin malik olduğu (cariyeler) başka. Allah her şeyi gözetleyip denetleyendir.",
      "esed": "Bundan sonra (başka) hiçbir kadın sana helal değildir -onları(n hiçbirini) başka kadınlarla, güzellikleri seni fazlasıyla cezbetse de, değiştirme(ne izin verilmemiştir)- (halen) sahip oldukların dışında (hiç biri sana helal değildir). Allah her şeyi görüp gözetendir.",
      "suleymaniye": "Bundan sonra, güzellikleri çok hoşuna gitse bile[1] (onların üzerine) başka kadınlarla evlenmen de eşlerini bırakıp yerlerine başkalarıyla evlenmen de helal olmaz, hakimiyetin altında olan esir kadınla (evlenmen) başka[2]. Allah her şeyi görüp gözetendir.",
      "ates": "Bundan sonra artık sana (başka) kadınlar(la evlenmek), güzellikleri çok hoşuna giden kadınlar olsa da, bunları başka eşlerle değiştirmek helal değildir. Yalnız elinin altında bulunan (cariye)ler bunun dışındadır. Allah, her şeyi gözetleyicidir.",
      "hulusi": "Bundan sonra (başka) kadınlar sana helal olmaz. . . Güzellikleri hoşuna gitse bile bunları başka eşlerle değiştirmek (olmaz)! Cariyelerin hariç. . . Allah her şey üzerine Rakıyb'dır.",
      "bayrakli": "Artık bundan sonra başka kadınlarla evlenmek sana helal değildir. Güzellikleri seni büyülese bile, eşlerinden birini boşayıp başkasıyla evlenmen de yasaklanmıştır. Ama cariye hariç. Allah her şeyi gözetlemektedir.",
      "elmali_sade": "Bundan böyle artık, başka kadınlar sana helal olmaz. Bunları başka eşlerle değiştirmek de olmaz; isterse güzellikleri çok hoşuna gitsin. Ancak sahibi bulunduğun cariye başka. Allah, herşeye gözcü bulunmaktadır.",
      "cantay": "Bundan sonra kadınlar (ı alman) ve bunları her hangi zevcelerle değişdirmen, güzellikleri hoşuna gitse de, sana halal olmaz. Sağ elinin malik olduğu (cariyeler) müstesna. Allah her şey'e hakkiyle nigehbandır.",
      "piris": "Bundan sonra, cariyeler dışında, hoşuna gitse bile bir kadınla evlenmek, onları başka eşlerle değiştirmek sana helal değildir. Allah, herşeyi görür gözetir.",
      "yildirim": "Bundan böyle artık başka kadınlarla nikahlanman, bunları başka hanımlarla değiştirmen, kendilerini güzel bulup beğensen bile, sana helal değildir. Ancak elinin altındaki cariyeler bunun dışındadır. Allah her şeyi gözetlemektedir.",
      "safa": "Bundan sonra, yanında sana bağlı olanların dışındaki kadınlar ve eşlerinden birisini boşayarak, güzelliği hoşuna gitse bile, başkasıyla değiştirmen helal değildir. Çünkü Allah, her şeyi Gözetleyendir.",
      "yuksel": "Bunların ötesinde kadınlar sana helal değildir ve eşlerinden herhangi birisini de onlarla değişemezsin. Güzellikleri senin ilgini çekse bile. Ancak sözleşmenle üzerlerinde hak sahibi olduklarınla yetin. ALLAH her şeyi gözetleyendir.[1]",
      "aktas": "Bundan böyle başka kadınlarla evlenmen, eşlerini boşayıp yerine iyi olması hoşuna gitse bile başka kadın alman sana helal olmaz.[1] Ancak antlaşma yolu ile[2] hak sahibi olduğun hariç. Allah, her şeyi gözetleyip denetleyendir.",
      "okuyan": "Bundan sonra artık başka kadınlarla evlenmen de sağ elinin sahip oldukları (mevcut eşlerin) hariç, güzellikleri senin hoşuna gitse bile bunları başka eşlerle değiştirmen de sana helal değildir.[1] Allah her şeyi gözetleyicidir."
    },
    {
      "number": 3586,
      "numberInSurah": 53,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo laa tadkhuloo bu yootan Nabiyyi ilaaa ai yu'zana lakum ilaa ta'aamin ghaira naazireena inaahu wa laakin izaa du'eetum fadkhuloo fa izaa ta'imtum fantashiroo wa laa mustaaniseena lihadees; inna zaalikum kaana yu'zin Nabiyya fa yastahyee minkum wallaahu laa yastahyee minal haqq; wa izaa sa altumoohunna mataa'an fas'aloohunna minw waraaa'i hijaab; zaalikum atharu liquloobikum wa quloobihinn; wa maa kaana lakum an tu'zoo Rasoolal laahi wa laaa an tankihooo azwaajahoo mim ba'diheee abadaa; inna zaalikum kaana 'indal laahi 'azeema",
      "diyanet": "Ey inananlar! Peygamber'in evlerine, yemeğe çağırılmaksızın vakitli vakitsiz girmeyin; fakat davet edilseniz girin ve yemeği yiyince, dağılın. Sohbet etmek için de girip oturmayın. Bu haliniz Peygamber'i üzüyor, o da size bir şey söylemeye çekiniyordu. Allah gerçeği söylemekten çekinmez. Peygamber'in eşlerinden bir şey isteyeceğinizde onu perde arkasından isteyin. Bu sayede sizin gönülleriniz de, onların gönülleri de daha temiz kalır. Bundan sonra ne Allah'ın Peygamber'ini üzmeniz ve ne de O'nuneşlerini nikahlamanız asla caiz değildir. Doğrusu bu, Allah katında büyük şeydir.",
      "ozturk": "Ey iman edenler! Size bir yemek için izin verilmedikçe Peygamber'in evlerine girmeyin. Vaktini bekleyip durmaksızın çağırıldığınızda girin, ancak yemeği yiyince hemen dağılın. Söze dalıp lafı koyulaştırmayın. Çünkü böyle davranmanız Peygamber'i rahatsız eder. Fakat o size bir şey söylemekten utanır. Allah ise hakkı dile getirmekten çekinmez. Peygamber'in eşlerinden bir şey istediğinizde, onlardan perde arkasından isteyin. Bu, hem sizin kalpleriniz hem de onların kalpleri için daha temiz bir yoldur. Allah'ın resulüne rahatsızlık vermeniz ve kendisinden sonra onun eşleriyle nikâhlanmanız, size helal kılınmamıştır. Böyle bir şey Allah katında büyük bir vebaldir.",
      "juz": 22,
      "page": 425,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Vaktına bakmaksızın yemeğe izin verilmedikçe size Peygamberin evlerine girmeyin ve lakin çağırıldığınız vakıt da girin, yemeği yediğinizde de hemen dağılın, söz, sohbet için de izinsiz girmeyin, çünkü o, Peygambere eza veriyor, üzerine de sizden utanıyor, fakat Allah hakkı söylemekten sıkılmaz, hem haremlerine gerekli bir şey soracağınız vakıt da bir perde arkasından sorun, öyle yapmanız, hem sizin kalbleriniz ve hem onların kalbleri için daha temizdir ve sizin Resulullaha eza etmeniz olamaz, arkasından zevcelerini nikah eylemeniz de olamaz. Çünkü o günah, Allah ındinde çok büyük bulunuyor",
      "islamoglu": "Siz ey iman edenler! Size izin verilmedikçe Peygamber'in evlerine girmeyin; yemeğe (davet) edildiğinizde (erken gelip) yemeğin hazırlanmasını beklemeyin; lakin ne zaman davet edilirseniz o zaman içeri girin! Yemeği yediğiniz zaman da hemen ayrılın, lafa dalmayın! Çünkü böyle yapmanız Peygamber'i üzebilir, fakat o bunu söylemek için sizden çekinir; ama Allah hakikati söylemekten asla çekinmez. (Ey mü'min erkekler!) Onlardan bir şey isteyeceğiniz zaman, kapı dışından isteyin: bu sizin kalplerinizin de, onların kalplerinin de daha temiz kalması için en uygun yoldur. Dahası sizin ne Allah Rasulü'nü üzmeniz, ne de ölümünden sonra onun eşleriyle evlenmeniz ebediyyen helal değildir: çünkü bütün bunlar Allah katında zaten çok büyük bir vebaldir.",
      "bulac": "Ey iman edenler! (Rastgele) Peygamberin evlerine girmeyin, (bir başka iş için girmişseniz ille de) yemek vaktini beklemeyin. (Ama yemeğe) çağrıldığınız zaman girin, yemeği yiyince dağılın ve (uzun) söze dalmayın. Gerçekten bu, peygambere eziyet vermekte ve o da sizden utanmaktadır; oysa Allah, hak(kı açıklamak)tan utanmaz. Onlardan (peygamberin eşlerinden) bir şey isteyeceğiniz zaman, perde arkasından isteyin. Bu, sizin kalpleriniz için de, onların kalpleri için de daha temizdir. Allah'ın Resulü'ne eziyet vermeniz ve ondan sonra eşlerini nikahlamanız size ebedi olarak (helal) olmaz. Çünkü böyle yapmanız, Allah katında çok büyük (bir günah)tır.",
      "esed": "Siz ey imana ermiş olanlar! İzin verilmedikçe Peygamber'in evlerine girmeyin ve yemek için (davet edildiğiniz zaman erkenden) gidip hazırlanmasını beklemeye kalkışmayın, çağrıldığınızda (en uygun zamanda) girin, yemeği yiyince hemen ayrılın, lafa dalmayın. Bu durum Peygamberi üzebilir, ama sizden (gitmenizi istemeye de) çekinebilir fakat Allah doğru(yu size öğretmek)ten çekinmez. (Peygamber'in eşlerine gelince,) onlardan bir şey isteyeceğiniz vakit perde arkasından isteyin! Bu hem sizin kalplerinizin, hem de onlarınkinin temizliğini pekiştirir. Ayrıca sizin Allah'ın Elçisi'ni üzmeniz ve onun vefatından sonra eşlerini nikahlamanız caiz değildir, doğrusu bu, Allah nazarında büyük bir günahtır.",
      "suleymaniye": "Ey inanıp güvenenler! Yemek için izin verilmedikçe Nebinin evlerine girmeyin, (izin verildiğinde de) erken gidip beklemeyin. Ama içeri çağrıldığınızda girin. Yemeği yiyince sohbete dalmadan hemen dağılın. Bunlar nebiye sıkıntı veriyor fakat o sizden çekiniyor, halbuki Allah hakkı söylemekten çekinmez. Nebinin eşlerinden bir şey istediğinizde perde arkasından isteyin. Bu, hem sizin kalpleriniz hem de onların kalpleri için daha nezih olur. Allah'ın elçisini incitmeye[1] de ondan sonra eşlerini nikahlamaya da asla hakkınız yoktur[2]. Bunları yapmanız, Allah katında ağır bir kusur olur.",
      "ates": "Ey inananlar, (rastgele) Peygamber'in evlerine girmeyin. Ancak yemek için size izin verilir de girerseniz (erkenden gelip) yemeğin pişmesini beklemeyin. Çağrıldığınız zaman girin; yemeği yeyince dağılın, söze dalmayın. Çünkü bu (davranışınız) Peygamberi incitiyor, fakat o, (size bunu söylemekten) utanıyordu. Ama Allah, gerçek(i söylemek)ten utanmaz. Onlardan (yani peygamberin hanımlarından) bir şey istediğiniz zaman perde arkasından isteyin. Bu, hem sizin kalbleriniz, hem de onların kalbleri için daha temizdir. Sizin, Allah'ın Elçisini incitmeniz ve kendisinden sonra onun eşlerini nikahlamanız asla olamaz. Çünkü bu, Allah katında büyük (bir günah)tır.",
      "hulusi": "Ey iman edenler. . . O Nebi'nin evlerine, sizin için bir yemeğe izin verilmeniz dışında, girmeyin. . . (Bu da) onun (yemeğin pişme) vaktini beklemeksizin - gözlemeksizin (olsun). . . Fakat davet olunduğunuzda girin. . . Yemek yedikten sonra da (ev halkı veya birbirinizle) lakırdıya dalmaksızın dağılın! Muhakkak ki bu (davranışınız - laubaliliğiniz), O Nebi'ye eziyet veriyor, fakat O sizden çekiniyor (bir şey diyemiyor kırmamak için)! Allah, Hakk'ı açığa vurmaktan çekinmez! Onlardan (Nebi'nin eşlerinden) bir şey istediğinizde, onlardan perde arkasından isteyin. . . İşte bu, sizin kalpleriniz için de onların kalpleri için de daha temizdir. . . Sizin Rasulullah'a eziyet vermeniz de, O'ndan sonra O'nun eşlerini nikahlamanız da ebeden olacak bir şey değildir. . . Muhakkak ki bu, Allah indinde Aziym'dir.",
      "bayrakli": "Ey iman edenler! Siz, zamanını gözetmeksizin, bir yemeğe davet edilmedikçe Peygamber'in evlerine girmeyiniz. Ancak davet edildiğiniz vakit giriniz. Yemeği yediğinizde hemen dağılınız, sohbete dalmayınız. Çünkü bu hareketiniz Peygamber'i üzmekte, fakat o, bunu size söylemekten utanmaktadır. Ama Allah, hakkı söylemekten çekinmez. Peygamber'in hanımlarından bir şey istediğiniz zaman, perde arkasından isteyiniz. Bu, hem sizin kalpleriniz, hem de onların kalpleri için daha temiz bir davranıştır. Sizin, Allah'ın peygamberini üzmeniz ve kendisinden sonra onun hanımlarını nikahlamanız asla caiz olmaz. Çünkü bu, Allah katında büyük bir günahtır.",
      "elmali_sade": "Ey iman edenler, Peygamberin evlerine, vaktine dikkat etmeksizin ve yemek için izin verilmedikçe girmeyin; ancak çağrıldığınızda girin, yemeği yediğinizde de hemen dağılın; sohbet etmek için de izinsiz girmeyin! Çünkü o, peygambere eziyet veriyor, üstelik sizden utanıyor; ama Allah, gerçeği söylemekten sıkılmaz. Bir de hanımlarına, gerekli birşey soracağınızda bir perde arkasından sorun! Öyle yapmanız, hem sizin kalpleriniz hem de onların kalpleri için daha çok temizdir. Sizin, Allah'ın peygamberini incitmeye hakkınız yoktur; arkasından hanımlarını nikahlayamazsınız da. Çünkü, bunlar, Allah katında çok büyük bir günahtır.",
      "cantay": "Ey iman edenler, (bundan sonra) peygamberin evlerine — yemeğe da'vet olunmaksızın, vaktına (da) bakmaksızın — girmeyin. Fakat da'vet olunduğunuz zaman girin. Yemeği yediğiniz zaman dağılın. Söz dinlemek veya suhbet etmek için de (izinsiz) girmeyin. Çünkü bu, peygambere eza vermekde, o sizden utanmakdadır. Allah ise hak (kı açıklamak) dan çekinmez. Bir de onun zevcelerinden lüzumlu bir şey istediğiniz vakit perde ardından isteyin onlardan. Bu, hem sizin kalbleriniz, hem onların kalbleri için daha temizdir. Sizin, Allahın peygamberine eza vermeniz (doğru) olmadı (ğı gibi) kendinden sonra zevcelerini nikahla almanız da ebedi (caiz) değildir. Bu, Allah nezdinde çok büyük (bir günah) dır.",
      "piris": "-Ey iman edenler, yemeğe çağrılmadan Peygamber'in evlerine vakitli vakitsiz girmeyin. Davet edildiğiniz zaman gidin ve yemek yiyince dağılın, söze dalmayın. Bu hal onu incitiyor, size söylemekten de çekiniyor. Allah ise gerçeği söylemekten çekinmez. Peygamber'in hanımlarından bir şey istediğiniz zaman, perde arkasından isteyin. Bu hem sizin kalbiniz, hem de onların kalpleri için daha temizdir. Sizin Allah'ın Rasülü'ne eziyet etmeniz ve ondan sonra da onun eşlerini nikahlamanız asla caiz değildir. Bu Allah katında büyük bir günahtır.",
      "yildirim": "Ey iman edenler! Yemeğe izin verilmeksizin, vaktine de bakmaksızın, Peygamberin evine girmeyiniz. Fakat davet edildiğinizde girin. Yemeği yiyince hemen dağılın, yemekten sonra sohbete dalmayın.Çünkü bu hareketiniz Peygamberi rahatsız ediyor, lakin utandığından, size karşı bir şey söylemiyordu. Oysa Allah, gerçeği açıklamaktan çekinmez. Eğer (müminlerin annelerinden) bir şey soracak veya isteyecek olursanız, onu perde arkasından isteyiniz. Böyle yapmanız, hem sizin hem de onların kalpleri yönünden daha nezihtir. Sizin Allah'ın Resulünü rahatsız etmeniz ve kendisinin vefatından sonra onun eşlerini nikahlamanız asla helal değildir. Çünkü bu, Allah katında büyük bir günahtır.",
      "safa": "Ey inanca çağırılanlar! Peygamberin evlerine yemeğe davet edilmeden girmeyin; yemek daveti de beklemeyin. Davet edildiğinizde girin; yemeği yiyince dağılın ve söze dalmayın. İşte bu durum, peygamberi üzer; fakat sizden çekinebilir. Oysa Allah, gerçeği bildirmekten çekinmez. Onlardan bir şey istediğinizde, kapı arkasından isteyin. Sizin yürekleriniz ve onların yürekleri için böylesi daha temizdir. Allah'ın elçisini üzmeniz ve Ondan sonra, Onun eşleriyle evlenmeniz size helal değildir. Kuşkusuz, işte bu, Allah'ın katında büyük bir suçtur.",
      "yuksel": "Ey iman edenler,  peygamberin evine,  yemeye çağrılmadan girmeyin. Öyle bir çağrıyı da beklemeyin. Çağrıldığınız vakit girebilirsiniz. Yemeği yedikten sonra ayrılıp dağılın. Hadislere (sözlere) dalmayın. Bu durum peygamberi üzüyor; ancak size bildirmekten utanıyordu. ALLAH gerçeği bildirmekten çekinmez. Onun hanımlarından bir şey istediğinizde onu bir perde ardından isteyiniz. Bu sizin kalbiniz ve onların kalpleri için daha temiz bir davranıştır. ALLAH'ın elçisini üzmemelisiniz ve ondan sonra onun eşleriyle asla evlenmemelisiniz,  zira bu,  ALLAH katında pek büyük bir günahtır.[1]",
      "aktas": "Ey İman Edenler! Nebi'nin evlerine, yemeğe izin verilmiş olmasının dışında vakitli vakitsiz izinsiz girmeyin. Ama çağrılmışsanız o başka. Yemeği yiyince de hadise[1] dalıp oyalanmayın, hemen dağılın. Doğrusu bu haliniz Nebi'yi rahatsız ediyor, o sizi kırmamak için bir şey demiyor. Allah ise gerçeği açıklamaktan çekinmez. Onlardan bir şey isteyeceğiniz zaman da hicap[2] arkasından isteyin. Bu sizin kalpleriniz için de onların kalpleri için de daha uygundur. Allah'ın Resul'üne rahatsızlık vermeniz doğru olmaz. Kendisinden sonra eşleriyle asla evlenemezsiniz. Kuşkusuz bu Allah'ın yanında büyük şeydir.",
      "okuyan": "Ey iman edenler! Siz (yemeğin hazırlanma) zamanını gözetmeksizin -bir yemek için size izin verilmesi hariç- Peygamber'in evlerine girmeyin; sadece davet edildiğiniz zaman girin![1] Yemeği yediğinizde başka bir konuya girmeyerek hemen dağılın! (Çünkü) şüphesiz ki bu durum Peygamber'i üzmekte fakat o (size bunu söylemeye) utanmaktadır. (Ancak) Allah gerçeği söylemekten çekinmez. Onlardan (Peygamber'in hanımlarından) herhangi bir şey istediğiniz zaman perde arkasından isteyin![2] Bu (durum) hem sizin kalpleriniz hem de onların kalpleri için daha temiz bir davranıştır. Allah'ın Elçisini üzmeniz ve kendisinden sonra onun eşlerini nikâhlamanız sizin için asla söz konusu olamaz.[3] Şüphesiz ki bu durum, Allah katında büyük (bir günah)tır."
    },
    {
      "number": 3587,
      "numberInSurah": 54,
      "transliteration": "In tubdoo shai'an aw tukhfoohu fa innal laaha kaana bikulli shai'in 'Aleemaa",
      "diyanet": "Bir şeyi açıklasanız de gizleseniz de Allah şüphesiz hepsini bilir.",
      "ozturk": "Siz birşeyi açıklasanız da gizleseniz de Allah bunların tümünü bilmektedir.",
      "juz": 22,
      "page": 425,
      "sajda": false,
      "elmali": "Eğer bir şey açıklar veya gizlerseniz şübhe yok ki Allah her şeye alim bulunuyor",
      "islamoglu": "Bir şeyi açıklasanız da gizleseniz de (fark etmez): unutmayın ki Allah her şeyi en ince ayrıntısına kadar zaten bilmektedir.",
      "bulac": "Bir şeyi açığa vursanız da, saklı tutsanız da; şüphesiz Allah, her şeyi bilici olandır.",
      "esed": "Bir şeyi açıktan da, gizli de yapsanız, (unutmayın ki,) Allah her şeyi hakkıyla bilir.",
      "suleymaniye": "Bir şeyi ister açığa vurun, ister gizleyin, şurası kesin ki Allah her şeyi bilir[1].",
      "ates": "Bir şeyi açığa vursanız da, yahut onu gizleseniz de (fark etmez), Allah her şeyi gayet iyi bilmektedir.",
      "hulusi": "Bir şeyi açığa vursanız da gizleseniz de, Allah kesinlikle her şeyi (yaratanı olarak) Aliym'dir.",
      "bayrakli": "Bir şeyi açığa vursanız da, gizleseniz de, şüphe yok ki Allah, her şeyi gayet iyi bilmektedir.",
      "elmali_sade": "Siz bir şeyi açıklasanız da gizleseniz de şüphe yok ki, Allah herşeyi bilir.",
      "cantay": "Eğer bir şey'i açıklar veya onu gizlerseniz şüphe yok ki Allah her şey'i hakkıyle bilicidir.",
      "piris": "Bir şeyi açığa vursanız da gizleseniz de şüphesiz Allah, herşeyi bilir.",
      "yildirim": "Herhangi bir şeyi açığa vursanız da, gizleseniz de bilin ki Allah her şeyi pek iyi bilir.",
      "safa": "Bir şeyi açıklasanız da gizleseniz de kuşkusuz, Allah, her şeyi Bilendir.",
      "yuksel": "Bir şeyi açığa vursanız da,  gizleseniz de ALLAH her şeyi iyi bilir.",
      "aktas": "Bir şeyi açığa vursanız da gizleseniz de şunu bilin ki; kuşkusuz Allah, Her Şeyi En İyi Bilen'dir.",
      "okuyan": "Bir şeyi açığa vursanız da gizleseniz de şüphesiz ki Allah her şeyi bilendir.[1]"
    },
    {
      "number": 3588,
      "numberInSurah": 55,
      "transliteration": "Laa junaaha 'alaihinna feee aabaaa'ihinna wa laaa abnaaa'ihinna wa laaa ikhwaanihinnna wa laaa abnaaa'i ikhwaanihinna wa laaa abnaaa'i akhawaatihinna wa laa nisaaa'i hinna wa laa Maa malakat aimaanuhunn; wattaqeenal laah; innal laaha kaana 'alaa kulli shai'in Shaheedaa",
      "diyanet": "Onların; babaları, oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, hizmetçi kadınları ve cariyeleri hakkında bir sorumluluğu yoktur. Allah'tan sakının, çünkü Allah her şeye şahiddir.",
      "ozturk": "Peygamber'in hanımlarına; babaları, oğulları, kardeşleri, erkek kardeşlerinin oğulları, kızkardeşlerinin oğulları, hizmetindeki kadınlar ve anlaşmalarıyla sahip olduklarından ötürü hiçbir günah yoktur. Allah'tan korkun, ey Peygamber hanımları! Kuşkusuz, Allah her şeye tanıklık etmektedir.",
      "juz": 22,
      "page": 426,
      "sajda": false,
      "elmali": "O zevcelere şunlarda günah yoktur: ne ataları, ne oğulları, ne biraderleri, ne biraderlerinin oğulları, ne hemşirelerinin oğulları, ne kendi kadınları ne de ellerindeki milklerinde, bununla beraber Allaha korunun (ey Peygamberin zevceleri) çünkü Allah her şey üzerine şahid bulunuyor",
      "islamoglu": "(Ne ki) onların babaları, oğulları, kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi cinslerinden olan kadınlar ve sağ elleri altında bulunanlar konusunda bir mahzur yoktur. Ama (Ey Peygamber hanımları), siz hep Allah'a karşı sorumluluk bilinciyle hareket edin: çünkü Allah her bir şeye şahittir.",
      "bulac": "Onlar için babaları, oğulları, kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kadınları ve sağ ellerinin malik olduğu (cariyeleri) hakkında bir sakınca yoktur. (Ey müslüman kadınlar) Allah'tan sakının. Şüphesiz Allah, her şeye şahid olandır.",
      "esed": "(Fakat) onların babalarına, oğullarına, kardeşlerine, erkek kardeşlerinin veya kız kardeşlerinin oğullarına, kadın hizmetçilerine yahut sağ ellerinin sahip olduğu (kadın köleleri)ne (serbestçe görünmelerinde) bir mahzur yoktur. Ama (ey Peygamber eşleri, her zaman) Allah'a karşı sorumluluğunuzun bilincinde olun; şüphesiz Allah, her şeye şahittir.",
      "suleymaniye": "Babaları, oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kadınlar ve hakimiyetleri altında olanlar hakkında bir günah yoktur (Onları her zaman evlerine alabilirler).[1] (Ey Nebinin eşleri!) Allah'a karşı yanlış yapmaktan sakının. Allah her şeye şahittir.",
      "ates": "Onlara (yani Peygamberin hanımlarına) ne babaları, ne oğulları, ne kardeşleri, ne kardeşlerinin oğulları, ne kızkardeşlerinin oğulları, ne kadınları ve ne de ellerinin altında bulunan (köle)leri hakkında bir günah yoktur, (bunlara karşı örtünmeleri gerekmez. Ey Peygamberin hanımları) Allah'tan korkun; şüphesiz Allah, her şeyi görmektedir.",
      "hulusi": "Onlara; babaları, oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, diğer iman eden kadınlar ve köleleri hakkında hicapsız görünme hususunda bir vebal yoktur. . . Allah'tan korunun. . . Muhakkak ki Allah her şey üzerine şahittir!",
      "bayrakli": "Onlara babaları, oğulları, kardeşleri, kardeşlerinin oğulları, kızkardeşlerinin oğulları, mümin kadınları ve ellerinin altında bulunan cariyelerinden dolayı bir günah yoktur. Allah'tan sakınınız; şüphesiz Allah her şeye şahittir.",
      "elmali_sade": "O hanımlar için babaları, oğulları, kardeşleri, kardeş oğulları, kız kardeş oğulları, müslüman kadınları ve sahip oldukları köleler hakkında bir günah yoktur; bununla beraber Allah'tan korkun (ey peygamberin hanımları), çünkü Allah, herşeye şahit bulunuyor!",
      "cantay": "Onlar için ne babaları, ne oğulları, ne biraderleri, ne biraderlerinin oğulları, ne kız kardeşlerinin oğulları, ne kendi kadınları, ne de sağ ellerinin malik oldukları hakkında hiçbir vebal yokdur. Allahdan korkun. Çünkü Allah her şey'in fevkında (hakıyki) bir şahiddir.",
      "piris": "Kadınların; babalarına, oğullarına, erkek kardeşlerine, erkek kardeşlerinin oğullarına, kız kardeşlerinin oğullarına, kendileri gibi kadınlara ve cariyelerine görünmelerinde bir günah yoktur. Ey kadınlar, Allah'tan korkun. Çünkü Allah, herşeye şahittir.",
      "yildirim": "Peygamberin eşlerine ve mümin kadınlara: Babaları, oğulları, kardeşleri, kardeşlerinin oğulları, kızkardeşlerinin oğulları, Müslüman kadınları ve malik oldukları köleler hakkında bir günah yoktur. Bunlar onların evlerine gelebilir ve onlarla karşılaşabilirler. Bununla beraber, ey Peygamber eşleri, Allah'a karşı gelmekten sakının, çünkü Allah her şeye şahittir.",
      "safa": "Onlar için, babaları, oğulları, kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kadınları ve yanlarında kendilerine bağlı olanlardan dolayı bir sakınca yoktur. Allah'a yönelik sorumluluk bilinci taşıyın. Kuşkusuz, Allah, her şeye Tanıktır.",
      "yuksel": "Babaları,  oğulları,  kardeşleri,  kardeşlerinin oğulları,  kız kardeşlerinin oğulları,  diğer kadınlar ve (kadın) hizmetçileri karşısında (serbest bir biçimde giyinmelerinde) kadınlar için bir sakınca yoktur. ALLAH'ı saysınlar. ALLAH her şeye Tanıktır.",
      "aktas": "Onlara; Babaları, oğulları, kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, hemcinsleri ve antlaşma ile hak sahibi oldukları[1] ile serbestçe görüşmelerinde bir sakınca yoktur. Allah'a karşı takva sahibi olun. Kuşkusuz Allah, Her Şeye Tanık'tır.",
      "okuyan": "Onlara (Peygamber'in hanımlarına) babaları, oğulları, kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, (tanıdık) kadınları ve sağ ellerinin sahip olduklarından dolayı herhangi bir vebal yoktur. Allah'a karşı takvâlı (duyarlı) olun! Şüphesiz ki Allah her şeye şahittir.[1]"
    },
    {
      "number": 3589,
      "numberInSurah": 56,
      "transliteration": "Innal laaha wa malaaa'i katahoo yusalloona 'alan Nabiyy; yaaa aiyuhal lazeena aamanoo salloo 'alaihi wa sallimoo tasleemaa",
      "diyanet": "Şüphesiz Allah ve melekleri Peygamberi överler: Ey inananlar! Siz de onu övün, ona salat ve selam getirin.",
      "ozturk": "Şu bir gerçek ki, Allah ve melekleri, o Peygamber'e destek verirler/onun şanını yüceltirler. Ey inananlar! Siz de ona destek olun/onun şanını yüceltin ve ona içtenlikle selam verin.",
      "juz": 22,
      "page": 426,
      "sajda": false,
      "elmali": "Muhakkak ki Allah ve Melaikesi Peygambere hep salat ile tekrim ederler, ey o bütün iyman edenler! Haydin ona teslimiyyetle salat-ü selam getirin",
      "islamoglu": "Şu kesin ki Allah ve O'nun melekleri Peygamber'i desteklerler; ey iman edenler, siz de onu destekleyin ve tam bir teslimiyetle (onun örnekliğine) teslim olun!",
      "bulac": "Şüphesiz, Allah ve melekleri Peygambere salat ederler. Ey iman edenler, siz de ona salat edin ve tam bir teslimiyetle ona selam verin.",
      "esed": "Allah ve melekleri, şüphesiz, Peygamberi kutsarlar: (o halde) ey iman etmiş olanlar, siz de o'nu kutsayın ve kendinizi (o'nun rehberliğine) tam bir teslimiyetle terk edin!",
      "suleymaniye": "Allah ve melekleri bu Nebiye sürekli destek olurlar[1]. Ey inanıp güvenmiş kimseler! Siz de ona sürekli destek olun[2] ve hükmüne teslim olun.",
      "ates": "Allah'ı ve melekleri, Peygambere salat etmekte (onun şerefini gözetmeğe, şanını yüceltmeğe özen göstermekte)dir. Ey inananlar, siz de ona salat edin, (onun şanını yüceltmeğe özen gösterin); içtenlikle selam edin (ona esenlik dileyin).",
      "hulusi": "Muhakkak ki Allah ve melekleri, Nebi'ye salat eder. . . Ey iman edenler, siz de O'na salat (yönelin) edin ve teslimiyet ile selam verin!",
      "bayrakli": "Allah ve melekleri peygambere destek oluyorlar. Ey iman edenler! Siz de peygambere destek olunuz, ona yürekten bağlılığınızı ifade ediniz.",
      "elmali_sade": "Muhakkak ki, Allah ve melekleri, peygambere hep salat ile ikramda bulunurlar. Ey iman edenler, haydi ona teslimiyetle salat ve selam getirin!",
      "cantay": "Şübhesiz ki Allah ve melekleri o peygambere çok salat (ve tekrim) ederler. Ey iman edenler, siz de ona salat edin, tam bir teslimiyyetle de selam verin.",
      "piris": "Allah ve melekleri peygamber'e rahmet eder. Ey iman edenler! Siz de onun için rahmet ve esenlik dileyin.",
      "yildirim": "Muhakkak ki Allah ve melekleri Peygambere hep salat (rahmet ve sena) ederler. Ey iman edenler! Siz de ona salat edin ve tam bir içtenlikle selam verin.",
      "safa": "Kuşkusuz, Allah ve melekleri peygambere destek verirler. Ey inanca çağırılanlar! Siz de Ona destek verin ve tam bir saygıyla Ona boyun eğin![358]",
      "yuksel": "ALLAH ve melekleri peygamberi desteklemektedir. Ey iman edenler siz de onu destekleyin,  gereken saygı ve itaati gösterin.[1]",
      "aktas": "Kuşkusuz Allah ve melekleri, Nebi'ye salat[1] ederler. Ey İman Edenler! Siz de O'na salat edin. Tam bir bağlılıkla selam[2] edin.",
      "okuyan": "Allah ve melekleri, Peygamber'e salât ediyorlar (destek veriyorlar). Ey iman edenler! Siz de ona salât edin (destek verin) ve tam teslimiyet gösterin![1]"
    },
    {
      "number": 3590,
      "numberInSurah": 57,
      "transliteration": "Innal lazeena yu'zoonal laaha wa Rasoolahoo la'anahumul laahu fid dunyaa wal Aakhirati wa a'adda lahum 'azaabam muheenaa",
      "diyanet": "Allah'ı ve Peygamber'ini incitenlere, Allah dünyada da ahirette de lanet eder; onlara alçaltıcı bir azap hazırlar.",
      "ozturk": "Allah'ı ve resulünü incitenleri Allah dünyada da âhirette de lanetlemiştir. Onlar için, alçaltıcı bir azap da hazırlanmıştır.",
      "juz": 22,
      "page": 426,
      "sajda": false,
      "elmali": "Çünkü Allah ve Resulüne eza edenler muhakkak ki Allah onları Dünyada ve Ahırette la'netlemiş (rahmeti sahasından koğmuş) ve onlara pek hakaretli bir azab hazırlamıştır",
      "islamoglu": "Allah'ı ve Rasulü'nü incitenlere gelince: Allah onları bu dünyada da öte dünyada da rahmetinden mahrum edecek ve onlar için alçaltıcı bir azap hazırlayacak.",
      "bulac": "Gerçek şu ki, Allah'a ve elçisine eziyet edenler; Allah, onlara dünyada ve ahirette lanet etmiş ve onlar için aşağılatıcı bir azab hazırlanmıştır.",
      "esed": "Allah'ı ve Rasulü'nü (bilerek) incitenlere gelince; Allah onları bu dünyada ve ahirette (rahmetinden) yoksun bırakacak ve onlar için alçaltıcı bir azap hazırlayacaktır.",
      "suleymaniye": "Allah'ı ve elçisini incitenleri, Allah dünyada da ahirette de lanetler /dışlar; onlara alçaltıcı bir azap hazırlar[1].",
      "ates": "Allah'ı ve Elçisini incitenler var ya, işte Allah onlara dünyada ve ahirette la'net etmiş ve onlar için alçaltıcı bir azab hazırlamıştır.",
      "hulusi": "Allah'a ve O'nun Rasulüne eziyet edenlere gelince, Allah onlara dünyada ve sonsuz gelecek yaşamında lanet etmiş ve onlar için aşağılayıcı bir azap hazırlamıştır.",
      "bayrakli": "Şüphesiz, Allah'ı ve Peygamberini incitenlere Allah, dünya ve ahirette lanet eder ve onlara alçaltıcı bir azap hazırlar.",
      "elmali_sade": "Çünkü Allah ve Resulüne eziyet edenler, muhakkak Allah dünyada ve ahirette onlara lanet etmiş (rahmet sahasından kovmuş) ve onlara pek hakaretli bir azap hazırlamıştır.",
      "cantay": "Hakıykat, Allah ve Resulüne eza edenler (yok mu?) Allah onları dünyada da, ahıretde de rahmetinden koğmuş, onlara horlayıcı bir azab da hazırlamışdır.",
      "piris": "Allah ve Peygamber'i incitenleri Allah, dünyada ve ahirette lanetlemiş ve onlara alçaltıcı bir azap hazırlamıştır.",
      "yildirim": "Allah ve Resulünü çirkin iddia ve davranışlarıyla incitenlere Allah dünyada da, ahirette de lanet etmiş ve onları zelil eden bir azap hazırlamıştır.",
      "safa": "Kuşkusuz, Allah'ı ve O'nun elçisini tedirgin edenlere, Allah, dünyada ve sonsuz yaşamda lanet etmiş ve onlara aşağılayıcı bir ceza hazırlamıştır.",
      "yuksel": "ALLAH'a ve elçisine hakaret edenlere,  ALLAH dünya ve ahirette lanet eder ve onlar için aşağılayıcı bir ceza hazırlamıştır.",
      "aktas": "Allah ve Resul'üne eziyet edenlere, Allah, dünya ve ahirette lanet etti. Ve onlar için alçaltıcı bir azap hazırladı.",
      "okuyan": "Allah'ı ve Elçisini incitenlere Allah dünyada da ahirette de lanet etmiş ve onlar için küçük düşürücü bir azap hazırlamış (olacak)tır."
    },
    {
      "number": 3591,
      "numberInSurah": 58,
      "transliteration": "Wallazeena yu'zoonal mu'mineena almu'manaati bighairi mak tasaboo faqadih tamaloo buhtaananw wa ismam mubeenaa",
      "diyanet": "İnanan erkek ve kadınları, yapmadıkları bir şeyden ötürü incitenler, şüphesiz iftira etmiş ve apaçık bir günah yüklenmiş olurlar.",
      "ozturk": "Mümin erkeklerle mümin kadınları, yapmadıkları bir şeyden dolayı rahatsız edenler, bir iftira ve açık bir günah yüklenmişlerdir.",
      "juz": 22,
      "page": 426,
      "sajda": false,
      "elmali": "Mü'minin ve mü'minata istihkak kesbetmedikleri bir vechile eza edenler de şübhesiz bir bühtan (açık bir vebal) yüklenmişlerdir",
      "islamoglu": "Bir de, mü'min erkekler ve kadınları işlemedikleri şeylerle suçlayarak eza edenler var: İşte bunu yapanlar, iftira atmış ve apaçık bir suç işlemiş olurlar.",
      "bulac": "Mü'min erkeklere ve mü'min kadınlara irtikab etmedikleri (bir suç) sebebiyle eziyet edenler ise, gerçekten bir iftira ve açık bir günah yüklenmişlerdir.",
      "esed": "Mümin erkekleri ve mümin kadınları yapmadıkları bir fiilden dolayı suçlayanlara gelince, onlar iftira atma suçu işlemiş ve böylece açık bir günaha girmiş olurlar.",
      "suleymaniye": "Mümin erkeklerle mümin kadınları yapmadıkları bir şeyden ötürü incitenler, iftira suçunu ve apaçık bir günahı yüklenmiş olurlar[1].",
      "ates": "Mü'min erkekleri ve mü'min kadınları yapmadıkları bir şeyle (suçlayıp) incitenler bir iftira ve açık bir günah yüklenmişlerdir.",
      "hulusi": "İman etmiş erkeklere ve iman etmiş kadınlara yapmadıkları şeyler (iftira) ile eziyet edenlere gelince, onlar gerçekten bir iftira ve apaçık bir vebal yüklenmişlerdir.",
      "bayrakli": "İnanan erkek ve kadınları, yapmadıkları bir şeyden dolayı incitenler, şüphesiz iğrenç bir iftira ve günah yüklenmiş olurlar.",
      "elmali_sade": "İnanan erkeklere ve inanan kadınlara hak etmedikleri bir biçimde eziyet edenler de şüphesiz bir iftira ve açık bir günah yüklenmişlerdir.",
      "cantay": "Erkek mü'minlerle kadın mü'minlere işlemedikleri (bir günah) yüzünden eza edenler de muhakkak bir yalan ve apaçık bir günah yüklenmiş (ler) dir.",
      "piris": "Mü'min erkek ve kadınlara suçsuz yere eziyet edenler de bir iftira ve apaçık bir günah yüklenmişlerdir.",
      "yildirim": "Mümin erkek ve mümin kadınlara haksız yere, kötü söz ve hareketleriyle eziyet edenler, bir iftira ve aşikar bir günah yüklenmişlerdir.",
      "safa": "İnanan erkekleri ve inanan kadınları, yapmadıkları bir şeyden dolayı tedirgin edenler, onları karalamışlar ve apaçık bir suç yüklenmişlerdir.",
      "yuksel": "Gerçeği onaylayan erkeklere ve kadınlara,  haksız yere hakaret edenler,  bir iftira ve apaçık bir günah yüklenmişlerdir.",
      "aktas": "Mü'min erkeklere ve Mü'min kadınlara yapmadıkları bir şey nedeniyle eziyet eden kimseler, bu durumda iftira ve apaçık günah yüklenmiş oldular.",
      "okuyan": "Mümin erkeklere ve mümin kadınlara, yapmadıkları bir şeyden dolayı eziyet edenler, elbette bir iftira ve apaçık bir günah yüklenmişlerdir."
    },
    {
      "number": 3592,
      "numberInSurah": 59,
      "transliteration": "Yaaa aiyuhan Nabiyyu qul li azwaajika wa banaatika wa nisaaa'il mu'mineena yudneena 'alaihinna min jalaabee bihinn; zaalika adnaaa ai yu'rafna falaa yu'zain; wa kaanal laahu Ghafoorar Raheemaa",
      "diyanet": "Ey Peygamber! Eşlerine, kızlarına ve müminlerin kadınlarına, dışarı çıkarken üstlerine örtü almalarını söyle; bu, onların hür ve namuslu bilinmelerini ve bundan dolayı incitilmemelerini daha iyi sağlar. Allah bağışlar ve merhamet eder.",
      "ozturk": "Ey Peygamber! Eşlerine, kızlarına ve müminlerin kadınlarına söyle, dış giysilerini üzerlerine alsınlar. Bu, onların tanınmaları ve incitilmemeleri için çok daha uygun bir yoldur. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 22,
      "page": 426,
      "sajda": false,
      "elmali": "Ey o Peygamber! Zevcelerine ve kızlarına ve mü'minlerin kadınlarına hep söyle: cilbablarından üzerlerini sıkı örtsünler, bu onların tanınmalarına, tanınıp da eza edilmemelerine en elverişli olandır, bununla beraber Allah bir gafur rahim bulunuyor",
      "islamoglu": "Sen ey Peygamber! Eşlerine, kızlarına, (bütün) mü'minlerin hanımlarına (toplum içine çıktıklarında) üzerlerine (tesettürü tam sağlayan) giysilerini almalarını söyle: bu onların (mü'min ve saygın kadınlar olarak tanınmaları ve rahatsız edilmemeleri için daha uygundur: Ve Allah zaten tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ey Peygamber, eşlerine, kızlarına ve mü'minlerin kadınlarına dış elbiselerinden (cilbablarından) üstlerine giymelerini söyle; onların (özgür ve iffetli) tanınması ve eziyet görmemeleri için en uygun olan budur. Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "Ey Peygamber! Eşlerine, kızlarına ve (öteki) bütün mümin kadınlara (toplum içine çıktıklarında) dış kıyafetlerini üzerlerine almalarını söyle! Bu, onların (temiz kadınlar olarak) tanınmalarını ve rahatsız edilmemelerini temin eder. Ama (unutma ki) Allah, çok bağışlayıcıdır, rahmet kaynağıdır!",
      "suleymaniye": "Ey Nebi! Eşlerine, kızlarına ve müminlerin hanımlarına söyle de cilbablarını[1]/büyük başörtülerini sıkıca örtsünler. Bu, onların tanınmaları, dolayısıyla incitilmemeleri açısından daha uygundur. Allah daima bağışlayan ve ikramı bol olandır.",
      "ates": "Ey Peygamber, eşlerine, kızlarına ve inananların kadınlarına söyle! (Bir ihtiyaç için dışarı çıktıkları zaman) örtülerini üstlerine salsınlar; onların tanınıp incitilmemesi için en elverişli olan budur. Allah çok bağışlayan, çok esirgeyendir.",
      "hulusi": "Ey Nebi! Eşlerine, kızlarına ve iman etmişlerin hanımlarına de ki: \"Cilbap\"larını (dış elbise) giysinler. . . Bu, onların tanınmalarına, bu yüzden de rahatsız edilmemelerine yarar. . . Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Ey Peygamber! Hanımlarına, kızlarına ve inananların hanımlarına, dışarıya çıkarken \"üstlerine örtü almalarını\" söyle. Bu, onların tanınmasını ve incitilmemesini sağlayan en uygun yoldur. Allah çok bağışlayıcıdır; merhamet sahibidir.",
      "elmali_sade": "Ey peygamber, hanımlarına, kızlarına ve müminlerin kadınlarına söyle, dış elbiselerinden (cilbablarından) üzerlerini sıkıca örtsünler! Bu, onların tanınmalarına, tanınıp da eziyet edilmemelerine en elverişli olandır. Bununla beraber Allah, çok bağışlayıcıdır, merhamet edicidir.",
      "cantay": "Ey peygamber, zevcelerine, kızlarına ve mü'minlerin kadınlarına dış elbiselerinden üstlerine giymelerini söyle. Bu, onların tanılıb eza edilmemelerine daha uygundur. Allah çok yarlığayıcıdır, çok esirgeyicidir.",
      "piris": "-Ey peygamber! Eşlerine, kızlarına ve müminlerin kadınlarına söyle, dış elbiselerini üzerlerine örtsünler. Bu tanınmaları ve incitilmemeleri için en uygundur. Allah, bağışlayıcıdır, merhametlidir.",
      "yildirim": "Ey Peygamber! Eşlerine, kızlarına ve mümin kadınlara söyle: Ev dışına çıktıkları zaman dış elbiselerini üzerlerine salıversinler. Böyle yapmaları onların iffetli tanınmaları ve kendilerine sarkıntılık edilerek incitilmemeleri yönünden en uygun bir davranıştır. Allah gafurdur, rahimdir (çok affedicidir, merhamet ve ihsanı boldur).",
      "safa": "Ey peygamber! Eşlerine, kızlarına ve inananların kadınlarına, dış giysilerini üzerlerine almalarını söyle. Onların tanınması ve tedirgin edilmemesi için böylesi daha uygundur. Ve Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Ey peygamber,  hanımlarına,  kızlarına ve iman edenlerin kadınlarına örtülerini üzerlerine salmalarını söyle. Bu,  onların (erdemli kadınlar olarak) ayırdedilip hakarete uğramamaları için daha elverişlidir. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Ey Nebi! Eşlerine, kızlarına ve Mü'minlerin kadınlarına söyle, cilbablarını[1] üzerlerine salsınlar.[2] Bu, salma onların bilinmeleri[3] ve eziyet edilmemeleri[4] için daha uygundur. Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Ey Peygamber! Eşlerine, kızlarına ve müminlerin kadınlarına (dışarı çıktıklarında) dış örtülerini üzerlerine salmalarını söyle![1] Bu, onların tanınması ve incitilmemesi için en uygunudur. Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 3593,
      "numberInSurah": 60,
      "transliteration": "La'il lam yantahil munaafiqoona wallazeena fee quloobihim maradunw walmur jifoona fil madeenati lanughri yannaka bihim summa laa yujaawiroonaka feehaaa illaa qaleela",
      "diyanet": "İkiyüzlüler, kalblerinde fesat bulunanlar, şehirde bozguncu haberler yayanlar, eğer bundan vazgeçmezlerse, and olsun ki, seni onlarla mücadeleye davet ederiz; sonra çevrende az bir zamandan fazla kalamazlar.",
      "ozturk": "İkiyüzlüler, kalplerinde maraz bulunanlar, şehirde çirkin haberler yayanlar, bu yaptıklarına son vermezlerse, seni onların üzerine gitmeye elbette teşvik edeceğiz. Bundan sonra onlar, orada senin yakınında, çok az kalabilirler.",
      "juz": 22,
      "page": 426,
      "sajda": false,
      "elmali": "Celalim hakkı için eğer vazgeçmezlerse o münafıklar, kalblerinde maraz bulunanlar ve şehirde eracif neşr eden, tahrikat yapanlar, mutlak ve muhakkak seni kendilerine musallat kılarız, sonra orada cıvarına pek az yanaşabilirler",
      "islamoglu": "Şu kesin ki, eğer ikiyüzlüler, kalplerinde hastalık bulunanlar ve şehirde yalan haber yayarak ortalığı karıştıranlar buna bir son vermezlerse, seni onların üzerine öyle bir salarız ki, sonra kısa bir süre dışında sana komşu olarak bile orada kalamazlar.",
      "bulac": "Andolsun, eğer münafıklar, kalplerinde hastalık bulunanlar ve şehirde kışkırtıcılık yapan (yalan haber yayan)lar (bu tutumlarına) bir son vermeyecek olurlarsa, gerçekten seni onlara saldırtırız, sonra orada seninle pek az (bir süre) komşu kalabilirler.",
      "esed": "İşte böyle, eğer ikiyüzlüler, kalplerinde hastalık olanlar ve yalan haberler yayarak (Peygamber'in) kent(in)de huzursuzluk çıkaranlar (düşmanca hareketlerinden) vazgeçmezlerse (ey Muhammed,) onlar üzerinde üstünlük kurmanı sağlarız, o zaman bu (kentte) sana çok az bir süre komşu kalacaklardır:",
      "suleymaniye": "Münafıklar /iki yüzlüler, kalplerinde hastalık olanlar /kafirler ve Medine'de panik yaratacak yalan haberler yayanlar[1] yaptıklarından vazgeçmezlerse kesinlikle seni onlara musallat ederiz de çevrende fazla kalamazlar.",
      "ates": "Andolsun, iki yüzlüler, kalblerinde hastalık bulunanlar, şehirde kötü haberler yayanlar (bu yaptıklarından) vazgeçmezlerse seni onların üstüne süreriz (onlarla savaşmanı ve onları şehirden sürüp çıkarmanı sana emrederiz); sonra orada, senin yanında ancak az bir zaman kalabilirler.",
      "hulusi": "Andolsun ki ikiyüzlüler, sağlıksız düşünenler ve Medine'deki dedikodu yayanlar eğer vazgeçmezler ise, kesinlikle seni onlara salarız. . . Sonra orada sana az komşuluk yapmış olurlar.",
      "bayrakli": "Andolsun, münafıklar, kalplerinde hastalık bulunanlar ve şehirde kötü haber yayanlar vazgeçmezlerse, seni onların üzerine süreriz. Sonra orada senin yanında ancak az bir zaman kalabilirler.",
      "elmali_sade": "Andolsun ki, eğer o münafıklar, kalplerinde hastalık bulunanlar ve şehirde yalan haberler yapıp tahrikte bulunanlar vazgeçmezlerse, mutlaka seni kendilerine musallat kılarız sonra orada çevrene pek az yanaşabilirler.",
      "cantay": "Andolsun, eğer münafıklar, vicdanlarında bir maraz bulunanlar, şehirde fena haberler yayanlar (bu hallerinden) vaz geçmezler) se mutlak ve muhakkak seni kendilerine musallat ederiz. Sonra orada seninle az bir (zamandan fazla) komşu olamazlar.",
      "piris": "Münafıklar, kalplerinde hastalık olanlar ve Medine'de bozguncu, asılsız haber yayanlar eğer buna son vermezlerse, seni onların üzerine göndeririz, sonra orada seninle komşulukları fazla sürmez.",
      "yildirim": "(60-61) Münafıklar, kalplerinde bir hastalık (iman zayıflığı) bulunanlar ve şehirde müminlerin kusurlarını arayarak kötü haber yayanlar, bu hallerinden vazgeçmezlerse, Biz onlara karşı sana emir ve hakimiyet veririz de sonra orada ancak az bir zaman sana komşuluk edebilirler. Lanetlenirler, nerede rastlanırlarsa yakalanıp öldürülürler.",
      "safa": "İkiyüzlüler, yüreklerinde sayrılık olanlar ve çevrede kötü haberler yayarak ortalığı karıştıranlar buna son vermezlerse, onların üzerinde üstünlük kurmanı sağlarız. Orada senin yanında çok az kalabilirler.",
      "yuksel": "İkiyüzlüler,  kalplerinde hastalık bulunanlar ve kentteki saldırganlar (size karşı olan saldırılarına) son vermezlerse seni onlara musallat ederiz; sonra orada,  senin çevrende kısa bir süre kalabilirler.",
      "aktas": "Eğer, münafıklar, kalplerinde hastalık bulunanlar, şehirde yalan ve kötü haber yayanlar bu davranışlarına son vermezlerse, ant olsun ki, seni onlara musallat ederiz de seninle bir arada daha fazla kalamazlar.",
      "okuyan": "(60, 61) Şüphesiz ki münafıklar, kalplerinde hastalık bulunanlar ve şehirde çirkin haber yayanlar[1] vazgeçmezlerse, seni onların üzerine salarız; sonra lanetlenmiş olarak, orada senin yanında ancak az bir zaman kalabilirler. Nerede ele geçirilirlerse yakalanır ve (şiddetli bir) ölümle öldürülürler.[2]"
    },
    {
      "number": 3594,
      "numberInSurah": 61,
      "transliteration": "Mal'ooneena ainamaa suqifoo ukhizoo wa quttiloo taqteelaa",
      "diyanet": "Lanetlenmiş olarak, nerede bulunurlarsa yakalanır ve hem de öldürülürler.",
      "ozturk": "Lanetlenmiş hale gelirler. Rastlandıkları yerde enselenirler, öldürülür de öldürülürler.",
      "juz": 22,
      "page": 426,
      "sajda": false,
      "elmali": "Mel'un mel'un: nerede ele geçirilirlerse tutulurlar ve öldürülürler de öldürülürler",
      "islamoglu": "Allah'ın rahmetinden dışlanmış olarak göze kestirilen her yerde enselenip kesinkes öldürülürler:",
      "bulac": "Lanete uğratılmışlar olarak; nerede ele geçirilseler yakalanırlar ve öldürüldükçe (sürekli) öldürülürler.",
      "esed": "ve onlar, Allah'ın rahmetinden yoksun olduklarından görüldükleri yerde yakalanacaklar ve teker teker ortadan kaldırılacaklardır.",
      "suleymaniye": "Lanetlenmiş /dışlanmış olurlar, nerede tespit edilirlerse yakalanırlar, öldürülmeden bırakılmazlar[1].",
      "ates": "La'netlenirler; nerede rastlansalar yakalanıp; öldürülürler.",
      "hulusi": "Lanete uğramışlar olarak. . . Nerede bulunup ele geçirilirlerse, tutulurlar ve öldürülür de öldürülürler.",
      "bayrakli": "Nerede bulunurlarsa, lanetlenmiş olarak yakalanır ve öldürülürler.",
      "elmali_sade": "Mel'un olarak nerede ele geçirilirlerse, yakalanıp öldürülürler de öldürülürler.",
      "cantay": "Hepsi de Allahın rahmetinden koğulmuş olarak. Nerede ele geçirilirlerse yakalanırlar onlar ve öldürülürler de öldürülürler.",
      "piris": "Lanete uğrarlar ve nerede bulunurlarsa yakalanırlar ve oracıkta öldürülürler.",
      "yildirim": "(60-61) Münafıklar, kalplerinde bir hastalık (iman zayıflığı) bulunanlar ve şehirde müminlerin kusurlarını arayarak kötü haber yayanlar, bu hallerinden vazgeçmezlerse, Biz onlara karşı sana emir ve hakimiyet veririz de sonra orada ancak az bir zaman sana komşuluk edebilirler. Lanetlenirler, nerede rastlanırlarsa yakalanıp öldürülürler.",
      "safa": "Lanetlenirler; görüldükleri yerde yakalanırlar ve amansız bir biçimde öldürülürler.",
      "yuksel": "Lanetlenirler; nerede rastlansalar,  (saldırıdan vazgeçmezlerse) yakalanıp öldürülebilirler.",
      "aktas": "Lanetlenmiş kimseler olarak, nerede rastlansalar yakalanıp, kıyasıya öldürülürler.[1]",
      "okuyan": "(60, 61) Şüphesiz ki münafıklar, kalplerinde hastalık bulunanlar ve şehirde çirkin haber yayanlar[1] vazgeçmezlerse, seni onların üzerine salarız; sonra lanetlenmiş olarak, orada senin yanında ancak az bir zaman kalabilirler. Nerede ele geçirilirlerse yakalanır ve (şiddetli bir) ölümle öldürülürler.[2]"
    },
    {
      "number": 3595,
      "numberInSurah": 62,
      "transliteration": "Sunnatal laahi fil lazeena khalaw min qablu wa lan tajida lisunnatil laahi tabdeelaa",
      "diyanet": "Allah'ın geçmişlere uyguladığı yasası budur ve Allah'ın yasasında bir değişme bulamazsın.",
      "ozturk": "Bu, Allah'ın daha önce gelip geçmişlerde işleyen tavrı-tarzıdır. Allah'ın tavrında herhangi bir değişiklik asla bulamazsın.",
      "juz": 22,
      "page": 426,
      "sajda": false,
      "elmali": "Allahın bundan evvel geçenler hakkındaki kanunu ki Allahın kanununu tebdile çare bulamazsın",
      "islamoglu": "Allah'ın daha öncekiler için geçerli olan uygulaması budur; ve sen Allah'ın sünnetinde hiçbir değişiklik bulamazsın.",
      "bulac": "(Bu,) Daha önceden gelip geçenler hakkında (uygulanan) Allah'ın sünnetidir. Allah'ın sünnetinde kesin olarak bir değişiklik bulamazsın.",
      "esed": "Daha önce gelip geçen (bu tür günahkar)lar için Allah'ın tatbik ettiği yol budur; ve sen Allah'ın tatbikatında bir değişiklik göremezsin!",
      "suleymaniye": "Allah'ın, daha önce gelmiş geçmiş olanlara uyguladığı sünneti böyledir. Allah'ın sünnetinde[1] bir değişme bulamazsın[2].",
      "ates": "Allah'ın önceden geçen (millet)ler arasında (uygulanan) yasası budur. (Peygamberlere karşı iki yüzlülük edenler öldürülürler). Allah'ın yasasını değiştirme(ğe imkan) bulamazsın.",
      "hulusi": "Bu, önceden geçmişler içinde de Sünnetullah'tır. . . Sünnetullah'ın değişecek alternatifi asla yoktur!",
      "bayrakli": "Allah'ın geçmiştekilere uyguladığı yasası budur ve Allah'ın yasasında bir değişme bulamazsın.",
      "elmali_sade": "Allah'ın bundan önce geçenler hakkında kanunudur bu. Allah'ın kanununu değiştirmeye asla çare bulamazsın.",
      "cantay": "Daha evvel geçenler hakkında (da) Allah bu adeti (koymuşdur). Allahın adetini değişdirmiye ise asla (imkan) bulamazsın.",
      "piris": "Daha öncekiler için de Allah'ın yasası buydu. Allah'ın yasasında bir değişiklik bulamazsın.",
      "yildirim": "Allah'ın daha önce gelip geçenler hakkındaki nizamı budur. Allah'ın nizamında asla bir değişiklik bulamazsın.",
      "safa": "Allah'ın Yasası, öteden beri böyle gelip geçmiştir. Çünkü Allah'ın Yasası'nda, asla bir değişiklik bulamazsın.",
      "yuksel": "Öncekilere uygulanmış ALLAH'ın sünneti (yasasıdır). ALLAH'ın sünnetinde herhangi bir değişme bulamazsın.[1]",
      "aktas": "Gelmiş geçmiş olanların tamamı[1] hakkında Allah'ın sünneti[2] budur. Ve Allah'ın sünnetinde asla bir değişiklik bulamazsın.",
      "okuyan": "Daha önce geçenler arasında da Allah'ın kanunu (buydu). Allah'ın kanununda asla bir değişiklik bulamazsın.[1]"
    },
    {
      "number": 3596,
      "numberInSurah": 63,
      "transliteration": "Yas'alukan naasu 'anis Saa'ati qul innamaa 'ilmuhaa 'indal laah; wa maa yudreeka la'allas Saa'ata takoonu qareebaa",
      "diyanet": "İnsanlar senden kıyametin zamanını soruyorlar; de ki: \"Onun bilgisi ancak Allah katındadır; ne bilirsin, belki de zamanı yakındır.\"",
      "ozturk": "İnsanlar sana kıyametin saatinden soruyorlar. De ki: \"Ona ilişkin bilgi Allah katındadır.\" Ne bilirsin, belki de o saat yakındır!",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "O nas sana saatten soruyor, de ki: onun ılmi Allahın nezdindedir ve ne bilirsin belki o saat yakında olur",
      "islamoglu": "İnsanlar sana Son Saat hakkında soruyorlar. De ki: \"Onun bilgisi sadece Allah katındadır. Sana kim bildirebilir ki: Son Saat belki yakındır, (belki de uzak)?",
      "bulac": "İnsanlar, sana kıyamet saatini sorarlar; de ki: \"Onun bilgisi yalnızca Allah'ın katındadır.\" Ne bilirsin; belki kıyamet saati pek yakın da olabilir.",
      "esed": "İnsanlar sana Son Saat hakkında soracaklar. De ki: \"Onun bilgisi Allah katındadır; senin bütün bildiğin ise, Son Saat'in yakın olduğudur!\"",
      "suleymaniye": "İnsanlar sana o saati /mezardan kalkış saatini soruyorlar. De ki: \"Onun bilgisi sadece Allah katındadır.\" Sana kim bildirebilir ki! Belki de o saat yakında gerçekleşir[1].",
      "ates": "İnsanlar sana O sa'atten soruyorlar. De ki: \"Onun bilgisi Allah'ın yanındadır.\" Ne bilirsin belki o sa'at yakın olur?",
      "hulusi": "İnsanlar sana o saatten (ölüm) sorarlar. . . De ki: \"Onun ilmi ancak Allah indindedir\". . . Sana bildiren nedir, belki o saat yakındır!",
      "bayrakli": "İnsanlar sana kıyametin zamanını soruyorlar. De ki: \"Onun bilgisi Allah katındadır. Nereden bileceksin, belki de zamanı çok yakındır.\"",
      "elmali_sade": "O insanlar, sana kıyamet saatini soruyorlar. De ki: \"Onun ilmi ancak Allah'ın nezdindedir ve ne bilirsin belki de o kıyamet yakında olur.\"",
      "cantay": "İnsanlar sana o saati (n ne zaman kopacağını) sorarlar. De ki: \"Onun ilmi ancak Allahın nezdindedir. Ne bilirsin, belki de o saat yakın (bir zamanda) olacakdır\".",
      "piris": "İnsanlar senden kıyamet vaktini soruyorlar. De ki: -Onun bilgisi Allah katındadır. Ne bilirsin belki vakti çok yakındır?",
      "yildirim": "İnsanlar senden kıyamet saatini sorarlar. De ki: \"Ona dair bilgi Allah'ın nezdindedir.\" Ne bilirsin belki de o saat yakındır!",
      "safa": "İnsanlar, sana, evrenlerin sonu hakkında soruyorlar; şunu söyle: \"Onun bilgisi, ancak Allah'ın katındadır!\" Ne biliyorsun; belki de evrenlerin sonu yakındır.",
      "yuksel": "Halk senden o anı soruyor. De ki: \"Onun bilgisi ALLAH'ın katındadır; ne bilirsin,  belki de o an yakındır.\"[1]",
      "aktas": "İnsanlar sana Sa'at'ten[1] soruyorlar. De ki: \"Onun bilgisi yalnızca Allah'ın yanındadır.\" Ne bilirsin belki de o Sa'at yaklaşmıştır.",
      "okuyan": "İnsanlar sana o (Son) Saat'ten soruyorlar. De ki: \"Onun bilgisi yalnızca Allah katındadır.\" Belki de o (Son) Saat çok yakın olacak. Onu sana bildirecek olan ne olabilir ki![1]"
    },
    {
      "number": 3597,
      "numberInSurah": 64,
      "transliteration": "Innal laaha la'anal kaafireena wa a'adda lahum sa'eeraa",
      "diyanet": "Allah şüphesiz, inkarcılara lanet etmiş ve onlara içinde sonsuz olarak temelli kalacakları çılgın alevli cehennemi hazırlamıştır. Onlar bir dost ve yardımcı bulamazlar.",
      "ozturk": "Hiç kuşkusuz, Allah, inkârcıları lanetlemiş ve onlar için çılgın bir ateş hazırlamıştır.",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "Şu muhakkak ki Allah kafirleri la'netlemiş ve onlara bir çılgın ateş hazırlamıştır",
      "islamoglu": "Şüphe yok ki Allah, inkarcıları rahmetinden mahrum etmiş ve onlar için çılgın bir ateş hazırlamıştır.",
      "bulac": "Gerçekten Allah, kafirleri lanetlemiş ve onlar için 'çılgın bir ateş' hazırlamıştır.",
      "esed": "Gerçek şu ki, Allah hakikati inkar edenleri rahmetinden kovmuş ve onlar için yakıcı bir ateş hazırlamıştır;",
      "suleymaniye": "Şüphesiz ki Allah, kafirleri /ayetleri görmezlikte direnenleri lanetlemiş /dışlamış ve onlar için alevli bir ateş hazırlamıştır[1].",
      "ates": "Allah kafirlere la'net etmiş ve onlar için çılgın bir ateş hazırlamıştır.",
      "hulusi": "Muhakkak ki Allah, hakikat bilgisini inkar edenlere lanet etmiş; onlara alevli ateşi hazırlamıştır.",
      "bayrakli": "Allah, kafirleri lanetlemiş ve onlar için alevli bir ateş hazırlamıştır.",
      "elmali_sade": "Şu muhakkak ki, Allah kafirleri lanetlemiş ve onlara bir çılgın ateş hazırlamıştır.",
      "cantay": "Şu muhakkak ki Allah kafirleri rahmetinden koğmuş, onlara çılgın bir ateş hazırlamışdır.",
      "piris": "Şüphesiz ki Allah, kafirlere lanet etmiş ve onlar için alevli bir ateş hazırlamıştır.",
      "yildirim": "Allah kafirlere lanet etmiş ve onlara alevli bir ateş hazırlamıştır.",
      "safa": "Kuşkusuz, Allah, nankörlük edenleri lanetlemiş ve onlara yakıcı bir ateş hazırlamıştır.",
      "yuksel": "ALLAH inkarcıları lanetlemiş ve onlara cehennemi hazırlamıştır.",
      "aktas": "Allah, Kafirlere lanet etmiştir. Onlar için alevli ateşi hazırlamıştır.",
      "okuyan": "Şüphesiz ki Allah kâfirlere lanet etmiş ve onlar için çılgın bir ateş hazırlamış (olacak)tır."
    },
    {
      "number": 3598,
      "numberInSurah": 65,
      "transliteration": "Khaalideena feehaaa abadaa, laa yajidoona waliyyanw wa laa naseeraa",
      "diyanet": "Allah şüphesiz, inkarcılara lanet etmiş ve onlara içinde sonsuz olarak temelli kalacakları çılgın alevli cehennemi hazırlamıştır. Onlar bir dost ve yardımcı bulamazlar.",
      "ozturk": "Uzun süre kalacaklardır onun içinde. Ne bir dost bulacaklardır ne bir yardımcı.",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "Onda muhalled kalırlar ve ne bir veliy bulabilirler ne de bir nasir",
      "islamoglu": "Onlar orada ebediyen kalacaklar: ne bir dost ne de bir yardımcı bulacaklar.",
      "bulac": "Orada ebedi olarak kalıcıdırlar. Onlar ne bir veli, ne bir yardımcı bulamayacaklardır.",
      "esed": "Onlar orada sonsuza kadar kalacaklar, ne bir dost, ne de bir yardımcı bulamayacaklardır.",
      "suleymaniye": "Orada ölümsüz olarak sonsuza dek kalacaklar[1], kendilerine bir veli /yakın ve yardım edecek birini de bulamayacaklardır.",
      "ates": "Orada ebedi olarak kalacaklar; (kendilerini koruyacak) bir dost ve yardımcı bulamayacaklardır.",
      "hulusi": "Sonsuza dek orada yaşarlar. . . Bir veli ve bir yardımcı da bulamazlar.",
      "bayrakli": "Onlar, orada süreli olarak kalacaklardır. Ne bir dost ne de bir yardımcı bulacaklardır.",
      "elmali_sade": "Onda ebedi kalırlar ve ne bir kayırıcı bulabilirler, ne de bir yardımcı!",
      "cantay": "Kendileri orada ebedi kalıcı olarak. Onlar ne bir yar, ne de bir yardımcı bulmayacaklardır.",
      "piris": "Orada ebedi kalırlar. Bir dost ve yardımcı bulamazlar.",
      "yildirim": "Onlar onun içinde devamlı kalacak ve kendilerini koruyan veya yardımcı olan kimse bulamayacaklardır.",
      "safa": "Sonsuza dek orada kalacaklardır. Ne bir dost ne de bir yardımcı bulamazlar.",
      "yuksel": "Orada ebedi kalıcıdırlar. Ne bir veli (sahip) ne de bir yardımcı bulamazlar.",
      "aktas": "Orada sürekli kalıcıdırlar. Orada bir koruyucu ve yardımcı bulamazlar.",
      "okuyan": "(Onlar) orada ebedî kalacaklar, (kendilerini azaptan koruyacak) herhangi bir dost da yardımcı da bulamayacaklardır."
    },
    {
      "number": 3599,
      "numberInSurah": 66,
      "transliteration": "Yawma tuqallabu wujoohuhum fin Naari yaqooloona yaa laitanaaa ata'nal laaha wa ata'nar Rasoolaa",
      "diyanet": "Yüzleri ateşte çevrildiği gün: \"Keşke Allah'a itaat etseydik, keşke Peygamber'e itaat etseydik!\" derler.",
      "ozturk": "Gün olur, yüzleri ateşin içinde evrilip çevrilir de şöyle derler: \"Vay başımıza! Keşke Allah'a itaat etseydik, keşke resule itaat etseydik.\"",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "O gün yüzleri ateşte çevirilirken ah derler: ah ne olurdu bizler Allaha itaat edeydik, Peygambere itaat edeydik",
      "islamoglu": "Ateşte yüzlerinin ters çevrildiği o gün \"Ah keşke Allah'a itaat etseydik, Rasul'e itaat etseydik!\" diyecekler.",
      "bulac": "Yüzlerinin ateşte evrilip çevrileceği gün, derler ki: \"Eyvahlar bize, keşke Allah'a itaat etseydik ve Resul'e itaat etseydik.\"",
      "esed": "Yüzlerinin ateşte darmadağın olduğu o Gün, \"Eyvah\" diye feryad ederler, \"keşke Allah'a itaat etseydik, keşke Elçi'ye uysaydık!\"",
      "suleymaniye": "Yüzlerinin ateşte evrilip çevrildiği gün şöyle diyeceklerdir: \"Ah keşke biz Allah'a gönülden boyun eğseydik, keşke elçiye /elçinin getirdiklerine gönülden boyun eğseydik!\"",
      "ates": "Yüzleri ateşin içinde çevrildiği gün: \"Eyvah bize! Keşke Allah'a ita'at etseydik, Elçiye ita'at etseydik!\" derler.",
      "hulusi": "Vechlerinin (şuurlarının) o ateşe dönüşeceği (pişmanlıkla yanacakları) o süreçte: \"Yazıklar olsun bize! Keşke Allah'a itaat etseydik, keşke O Rasul'e itaat etseydik\" derler.",
      "bayrakli": "Yüzleri ateşe çevirildiği gün, \"Eyvah bize! Keşke Allah'a ve Peygamberine itaat etseydik\" diyeceklerdir.",
      "elmali_sade": "O gün yüzleri ateşte çevrilirken: \"Ah ne olurdu bizler Allah'a itaat etseydik, peygambere itaat etseydik!\" derler.",
      "cantay": "O gün yüzleri ateş evrilib çevrilirken: \"Eyvah bize! Keşki Allaha itaat etseydik, peygambere itaat etseydik\" diyeceklerdir.",
      "piris": "Yüzleri ateşte çevrildiği gün: -Keşke, Allah'a itaat etseymişiz ve elçiye itaat etseymişiz, derler.",
      "yildirim": "Yüzleri ateşte gah bu yana, gah öbür yana çevrileceği gün: \"Ah!\" derler, \"ah ne olurdu! Keşke Allah'a itaat etseydik, keşke Peygambere itaat etseydik!\"",
      "safa": "Yüzlerinin ateşte çevrildiği gün, şöyle derler: \"Vay başımıza gelene! Keşke Allah'a boyun eğseydik; keşke elçiye boyun eğseydik!\"",
      "yuksel": "Yüzleri ateşte çevrildiği gün,  \"Keşke ALLAH'a itaat etseydik,  keşke elçisine itaat etseydik\" derler.",
      "aktas": "Yüzlerinin ateşin içinde bir taraftan bir tarafa çevrileceği gün: \"Keşke biz, Allah'a ve Resul'e itaat etseydik.\" derler.",
      "okuyan": "Yüzleri ateşte evrilip çevrildiği gün \"Ah (eyvah), yazık bize! Keşke Allah'a itaat etseydik, Elçi'ye de itaat etseydik!\" diyecekler."
    },
    {
      "number": 3600,
      "numberInSurah": 67,
      "transliteration": "Wa qaaloo Rabbanaaa innaaa ata'naa saadatanaa wa kubaraaa'anaa fa adalloonas sabeelaa",
      "diyanet": "\"Rabbimiz! Biz yöneticilerimize ve büyüklerimize itaat etmiştik, fakat onlar bizi yoldan saptırdılar.\", \"Rabbimiz! Onlara iki kat azap ver, onları büyük bir lanete uğrat\" derler.",
      "ozturk": "Ve derler ki: \"Rabbimiz! Biz, efendilerimize, büyüklerimize itaat ettik de bizi yoldan saptırdılar.\"",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "Ya rabbena, demektedirler: doğrusu bizler beylerimize ve büyüklerimize itaat ettik de bizi yanlış yola götürdüler",
      "islamoglu": "Yine \"Rabbimiz!\" diyecekler, \"Fakat biz ileri gelenlerimize, büyüklerimize uyduk; sonuçta onlar da bizi yoldan saptırdı.",
      "bulac": "Ve dediler ki: \"Rabbimiz, gerçekten biz, efendilerimize ve büyüklerimize itaat ettik, böylece onlar bizi yoldan saptırmış oldular.\"",
      "esed": "Ve \"Ey Rabbimiz!\" diyecekler, \"Biz liderlerimize ve ileri gelenlere uyduk, bizi doğru yoldan uzaklaştıranlar onlardır!",
      "suleymaniye": "Şunu da diyeceklerdir: \"Rabbimiz! Biz önderlerimize ve büyüklerimize gönülden boyun eğdik, onlar da bizi yoldan saptırdılar[1].",
      "ates": "Ve dediler ki: \"Rabbimiz, biz beylerimize ve büyüklerimize uyduk da bizi yoldan saptırdılar.\"",
      "hulusi": "Daha da dediler ki: \"Rabbimiz. . . Muhakkak ki biz önderlerimize ve inanç büyüklerimize itaat ettik de (onlar da) bizi (Hak) yoldan saptırdılar. \"",
      "bayrakli": "Şöyle söylemeye devam edeceklerdir: \"Ey Rabbimiz! Biz önderlerimize ve büyüklerimize itaat ettik de, bizi yoldan çıkardılar.\"",
      "elmali_sade": "Yine derler ki: \"Ey Rabbimiz, doğrusu biz, beylerimize ve büyüklerimize itaat ettik de bizi yanlış yola götürdüler.",
      "cantay": "(Onlara tabi olanlar da o gün): \"Ey Rabbimiz, hakıykat biz reislerimize ve büyüklerimize uyduk. Onlar da bizi yoldan sapdırdılar\" demişlerdir (diyeceklerdir).",
      "piris": "Rabbimiz, biz liderlerimize ve büyüklerimize itaat ettik, onlar da bizi yoldan saptırdılar.",
      "yildirim": "\"Ey ulu Rabbimiz!\" derler, \"sözün doğrusu, biz önderlerimizin ve büyüklerimizin dediklerine uyduk, ama onlar bizi yoldan saptırdılar.\"",
      "safa": "Derler ki: \"Efendimiz! Aslında, başımızdakilere ve büyüklerimize uyduk; bizi yoldan çıkardılar!\"",
      "yuksel": "Derler ki,  \"Efendimiz,  sadatlarımıza/şeyhlerimize ve büyüklerimize uyduk; onlar da bizi yoldan saptırdılar.\"",
      "aktas": "\"Ey Rabb'imiz! Biz büyüklerimize ve beylerimize[1] uyduk, onlar da bizi yanlış yola saptırdılar.\" derler.",
      "okuyan": "(İnkârcılar) \"Rabbimiz! Biz, liderlerimize ve büyüklerimize itaat ettik (ama) onlar bizi yoldan saptırdılar.[1]"
    },
    {
      "number": 3601,
      "numberInSurah": 68,
      "transliteration": "Rabbanaaa aatihim di'fai ni minal 'azaabi wal'anhum la nan kabeera",
      "diyanet": "\"Rabbimiz! Biz yöneticilerimize ve büyüklerimize itaat etmiştik, fakat onlar bizi yoldan saptırdılar.\", \"Rabbimiz! Onlara iki kat azap ver, onları büyük bir lanete uğrat\" derler.",
      "ozturk": "\"Rabbimiz, onlara iki kat azap ver; onları büyük bir lanet ile lanetle!\"",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "Ya rabbena onlara azabın iki katlısını ver ve kendilerini büyük bir la'net ile la'netle",
      "islamoglu": "Rabbimiz! Ne olur onlara kat be kat azap ver ve onları rahmetinden tamamen dışla!",
      "bulac": "\"Rabbimiz, onlara azabtan iki katını ver ve büyük bir lanet ile lanet et.\"",
      "esed": "Ey Rabbimiz! Onlara iki misli azap çektir ve rahmetinden tamamen mahrum bırak!\"",
      "suleymaniye": "Rabbimiz! Onlara bu azabın iki katını ver; onları tamamen dışla![1]\".",
      "ates": "\"Rabbimiz, onlara iki kat azab ver ve onlara büyük bir la'net eyle!\"",
      "hulusi": "\"Rabbimiz, onlara iki misli azap ver ve onlara çok büyük bir lanetle lanet et. \"",
      "bayrakli": "\"Ey Rabbimiz! Onlara iki kat azap ver ve onları şiddetli bir şekilde lanetle!\"",
      "elmali_sade": "Ey Rabbimiz, onlara azabın iki katını ver ve kendilerini büyük bir lanetle lanetle!\"",
      "cantay": "\"Ey Rabbimiz, onlara azabdan iki katını ver. Onları büyük bir la'netle rahmetinden koğ\".",
      "piris": "-Rabbimiz, onlara iki kat azap ver ve onları büyük bir lanet ile lanetle!",
      "yildirim": "\"Ey ulu Rabbimiz! Onlara azabın katmerlisini ver ve dehşetli bir lanetle onları rahmetinden uzaklaştır!\"",
      "safa": "\"Efendimiz! Onlara iki kat ceza ver ve onları büyük bir lanet ile lanetle!\"",
      "yuksel": "\"Efendimiz,  onlara iki kat ceza ver,  onları büyük bir lanetle lanetle.\"",
      "aktas": "\"Rabb'imiz! Onlara iki kat azap ver ve onları büyük bir lanete uğrat.[1]\"",
      "okuyan": "Rabbimiz! Onlara iki kat azap ver ve onlara büyük (bir şekilde) lanet et!\" demiş (olacaklar)dır.[1]"
    },
    {
      "number": 3602,
      "numberInSurah": 69,
      "transliteration": "yaa aiyuhal lazeena aamanoo las takoonoo kalla zeena aazaw Moosaa fa barra ahul laahu mimmmaa qaaloo; wa kaana 'indal laahi wajeehaa",
      "diyanet": "Ey inananlar! Musa'yı incitenler gibi olmayın. Nitekim Allah onu, söylediklerinden beri tutmuştu. O, Allah'ın katında değerli bir kişiydi.",
      "ozturk": "Ey iman edenler! Mûsa'ya eziyet edenler gibi olmayın! Allah, Mûsa'yı onların dediğinden uzak tutmuştur. O, Allah katında olumlu, itibarlı bir kul idi.",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Sizler o, Musaya eza edenler gibi olmayın, eza ettiler de Allah, onu onların dediklerinden tebrie etti temize çıkardı, o, Allah yanında yüzlü idi",
      "islamoglu": "Ey iman edenler! Musa'ya eziyet eden (İsrailoğulları) gibi olmayın! Hatırlayın ki Allah onların itham ettikleri şeylerden onu temize çıkardı: ve o Allah katında zaten hatırlı biriydi.",
      "bulac": "Ey iman edenler, Musa'ya eziyet edenler gibi olmayın; ki sonunda Allah onu, demekte olduklarından temize çıkardı. O, Allah katında vecihti.",
      "esed": "Siz ey imana ermiş olanlar! Musa'ya eziyet eden (İsrailoğulları) gibi olmayın; (unutmayın ki) Allah, (onu kendisine karşı veya kendisi hakkında) ileri sürdükleri iddialardan temize çıkardı çünkü o, Allah katında büyük şeref ve itibar sahibiydi.",
      "suleymaniye": "Ey inanıp güvenenler! Siz, Musa'yı incitenler[1] gibi olmayın. Allah onu, onların söyledikleri şeyden temize çıkardı[2]. O, Allah katında itibarlı bir kişidir.",
      "ates": "Ey inananlar, şu kimseler gibi olmayın ki, Musa'ya eziyet ettiler de Allah onu onların dediklerinden beraat ettirdi; o, Allah yanında vecih (gözde, itibarlı bir kul) idi.",
      "hulusi": "Ey iman edenler! Musa'ya eziyet verenler gibi olmayın! Allah, Onu (onların) dediklerinden temize çıkardı. . . Allah indinde vechini teslim etmiş idi.",
      "bayrakli": "Ey iman edenler! Siz de Musa'ya eziyet edenler gibi olmayın!Nihayet Allah, onu, dedikleri şeyden temize çıkardı. Musa, Allah katında şerefli idi.",
      "elmali_sade": "Ey iman edenler, sizler o Musa'ya eziyet edenler gibi olmayın! Eziyet ettiler de Allah onu onların dediklerinden temize çıkardı. O, Allah katında yüzlü (itibar sahibi) idi.",
      "cantay": "Ey iman edenler, siz de Musayi incitenler gibi olmayın. Nihayet Allah onu dedikleri şeyden temize çıkardı. O, Allah indinde yüzlü (i'tibarlı bir zat) idi.",
      "piris": "-Ey iman edenler, Musa'ya eziyet edenler gibi olmayın. Nitekim Allah, O'nu onların söylediklerinden temize çıkardı. O, Allah katında değerli bir kimseydi.",
      "yildirim": "Ey iman edenler! Musa'ya eziyet edenler gibi olmayın. Eziyet ettiler de, Allah onu, onların dediklerinden akladı, beri olduğunu ortaya koydu. O, Allah nezdinde pek itibarlı bir kişi idi.",
      "safa": "Ey inanca çağırılanlar! Musa'yı incitenler gibi olmayın. Sonunda Allah, söyledikleri şeylerden, Onu temize çıkardı. Çünkü O, Allah'ın katında saygındı.",
      "yuksel": "Ey iman edenler,  Musa'yı incitenler gibi olmayın. ALLAH onu onların suçlamalarından akladı. ALLAH'ın katında itibarı olan biriydi.",
      "aktas": "Ey İman Edenler! Musa'ya eziyet eden kimseler gibi olmayın! Allah; O'nu, onların söylediklerinden[1] temize çıkardı. O, Allah'ın yanında yüzü ak olan biriydi.",
      "okuyan": "Ey iman edenler! Siz de Musa'ya eziyet edenler gibi olmayın![1] (Sonunda) Allah onu, dedikleri şeyden temize çıkarmıştı. O, Allah katında itibarlıydı."
    },
    {
      "number": 3603,
      "numberInSurah": 70,
      "transliteration": "Yaaa aiyuhal lazeena aamanut taqul laaha wa qooloo qawlan sadeedaa",
      "diyanet": "Ey inananlar! Allah'tan sakının, dürüst söz söyleyin de Allah işlerinizi kendinize yararlı kılsın ve günahlarınızı size bağışlasın. Kim Allah'a ve Peygamber'ine itaat ederse, şüphesiz büyük bir kurtuluşa ermiş olur.",
      "ozturk": "Ey iman edenler! Allah'tan sakının ve sağlam söz seyleyin!",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler Allahdan korkun ve sağlam söz söyleyin",
      "islamoglu": "Siz ey iman edenler! Allah'a karşı sorumlu davranın ve sözü yerinde ve dosdoğru söyleyin!",
      "bulac": "Ey iman edenler, Allah'tan sakının ve sözü doğru söyleyin.",
      "esed": "Siz ey iman etmiş olanlar! Allah'a karşı sorumluluğunuzun bilincinde olun ve (her zaman) hakkı ve doğruyu konuşun;",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a karşı yanlış yapmaktan sakının[1], dosdoğru sözler söyleyin[2].",
      "ates": "Ey inananlar, Allah'tan korkun ve doğru söz söyleyin.",
      "hulusi": "Ey iman edenler! Allah'tan (yaptıklarınızın sonucunu yaşatacak olan sisteminden) korunun ve sağlam söz söyleyin!",
      "bayrakli": "Ey iman edenler! Allah'a saygı gösterin ve doğru söz söyleyin!",
      "elmali_sade": "Ey iman edenler, Allah'tan korkun ve sağlam söz söyleyin",
      "cantay": "Ey iman edenler, Allahdan korkun ve sözü doğru söyleyin.",
      "piris": "-Ey iman edenler! Allah'tan korkun ve doğru söyleyin.",
      "yildirim": "(70-71) Ey iman edenler! Allah'a karşı gelmekten sakının ve hep doğru söz söyleyin ki Allah da işlerinizi ve hallerinizi düzeltsin, günahlarınızı affetsin. Kim Allah'a ve Resulüne itaat ederse, pek büyük bir mutluluk ve başarıya nail olur.",
      "safa": "Ey inanca çağırılanlar! Allah'a yönelik sorumluluk bilinci taşıyın ve doğruyu söyleyin.",
      "yuksel": "Ey iman edenler,  ALLAH'ı sayın ve doğru söz söyleyin.",
      "aktas": "Ey İman Edenler! Allah'a takvalı davranın ve daima doğruyu söyleyin;",
      "okuyan": "Ey iman edenler! Allah'a karşı takvâlı (duyarlı) olun ve doğru söz söyleyin![1]"
    },
    {
      "number": 3604,
      "numberInSurah": 71,
      "transliteration": "Yuslih lakum a'maalakum wa yaghfir lakum zunoobakum; wa mai yuti'il laaha wa Rasoolahoo faqad faaza fawzan 'azeemaa",
      "diyanet": "Ey inananlar! Allah'tan sakının, dürüst söz söyleyin de Allah işlerinizi kendinize yararlı kılsın ve günahlarınızı size bağışlasın. Kim Allah'a ve Peygamber'ine itaat ederse, şüphesiz büyük bir kurtuluşa ermiş olur.",
      "ozturk": "Ki Allah amellerinizi barışa/hayra yarayışlı kılsın, günahlarınızı affetsin. Allah'a ve O'nun resulüne itaat eden, büyük bir başarı elde etmiştir.",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "Ki işinizi yoluna koysun ve günahlarınıza mağrifet buyursun, her kim de Allaha ve Resulüne itaat ederse o hakikaten büyük murada ermiştir",
      "islamoglu": "(O zaman) O da sizin işlerinizi yoluna koyar ve günahlarınızı bağışlar. Zira her kim Allah'a ve Rasulü'ne uyarsa, iyi bilsin ki o nihai ve büyük kurtuluşa ermiştir.",
      "bulac": "Ki O (Allah), amellerinizi ıslah etsin ve günahlarınızı bağışlasın. Kim Allah'a ve elçisine itaat ederse, artık o en büyük kurtuluşla kurtulmuştur.",
      "esed": "(o zaman,) Allah işlerinizi değerli kılar ve günahlarınızı affeder. Ve (bilin ki) kim Allah'a ve Rasulü'ne itaat ederse büyük bir zafere erişmiş olur.",
      "suleymaniye": "Böyle yapın ki Allah, işlerinizi düzeltsin ve günahlarınızı bağışlasın. Kim Allah'a ve elçisine /elçinin getirdiklerine gönülden boyun eğerse büyük bir başarı elde etmiş olur[1].",
      "ates": "Ki (Allah) işlerinizi düzeltsin ve günahlarınızı bağışlasın. Kim Allah'a ve Resulüne ita'at ederse, büyük bir başarıya ermiş olur.",
      "hulusi": "(Ki Allah da) sizin davranışlarınızı düzeltsin ve suçlarınızı örtsün. . . Kim Allah'a ve Rasulüne itaat ederse, gerçekten büyük bir kurtuluş ile kurtuluşa ermiştir.",
      "bayrakli": "Böyle yaparsanız, Allah, işlerinizi düzeltir ve günahlarınızı bağışlar. Kim, Allah'a ve Peygamber'ine itaat ederse büyük bir kurtuluşa ermiş olur.",
      "elmali_sade": "ki, işlerinizi yoluna koysun ve günahlarınızı bağışlasın. Her kim de Allah'a ve peygamberine itaat ederse, gerçekten o büyük murada ermiştir.",
      "cantay": "Ki (Allah) işlerinizi iyiye götürsün ve günahlarınızı yarlığasın. Kim Allaha ve resulüne itaat ederse muhakkak ki en büyük kurtuluşla kurtulmuşdur o.",
      "piris": "Allah, yaptıklarınızı düzeltsin, günahlarınızı bağışlasın. Kim Allah'a ve elçisine itaat ederse büyük bir kazanç elde eder.",
      "yildirim": "(70-71) Ey iman edenler! Allah'a karşı gelmekten sakının ve hep doğru söz söyleyin ki Allah da işlerinizi ve hallerinizi düzeltsin, günahlarınızı affetsin. Kim Allah'a ve Resulüne itaat ederse, pek büyük bir mutluluk ve başarıya nail olur.",
      "safa": "İşlerinizi düzeltsin ve suçlarınızı bağışlasın. Çünkü Allah'a ve O'nun elçisine kim bağlı kalırsa, büyük bir başarıyla artık kurtulmuştur.",
      "yuksel": "Ki işlerinizi düzeltsin,  günahlarınızı bağışlasın. Kim ALLAH'a ve elçisine uyarsa büyük bir zafer kazanmıştır.",
      "aktas": "Ki yaptıklarınızı sizin için düzeltsin[1], suçlarınızı bağışlasın. Her kim Allah'a ve Resul'üne itaat[2] ederse en büyük kurtuluşla kurtuluşa ermiş olur.",
      "okuyan": "(Böyle davranırsanız) Allah sizin için işlerinizi düzeltir ve sizin için günahlarınızı bağışlar. Kim Allah'a ve Elçisine gönülden itaat ederse elbette büyük bir kurtuluşa ulaşmış olur."
    },
    {
      "number": 3605,
      "numberInSurah": 72,
      "transliteration": "Innaa 'aradnal amaanata 'alas samaawaati walardi wal jibaali fa abaina ai yahmil nahaa wa ashfaqna minhaa wa hamalahal insaanu innahoo kaana zalooman jahoolaa",
      "diyanet": "Doğrusu Biz, sorumluluğu (emaneti) göklere, yere, dağlara sunmuşuzdur da onlar bunu yüklenmekten çekinmişler ve ondan korkup titremişlerdir; onu insan yüklendi. Doğrusu o çok zalim ve çok cahildir. (kabulüne rağmen emanete hıyanet etmektedir)",
      "ozturk": "Biz emâneti göklere, yere, dağlara teklif ettik de onlar onu yüklenmekten kaçındılar, ondan ürktüler. İnsan ise çok zalim ve çok cahil olduğu halde onu yüklendi.",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "Evet, biz o emaneti göklere, yere ve dağlara arzettik, onlar onu yüklenmeğe yanaşmadılar, ondan korktular da onu insan yüklendi, o cidden çok zalim, çok cahil bulunuyor",
      "islamoglu": "İşin gerçeği Biz emaneti göklere, yere ve dağlara sunduk; ve onlar emanete ihanetten kaçındılar; nihayet onu insan yüklendi: ne var ki, o da zalim ve cahil biri olup çıktı.",
      "bulac": "Gerçek şu ki, biz emanetleri göklere, yere ve dağlara sunduk da onlar bunu yüklenmekten kaçındılar ve ondan korkuya kapıldılar; onu insan yüklendi. Çünkü o, çok zalim, çok cahildir.",
      "esed": "Gerçek şu ki, Biz (akıl ve irade) emaneti(ni) göklere, yere ve dağlara sunmuştuk; ama (sorumluluğundan) korktukları için onu yüklenmeyi reddettiler. O (emanet)i insan üstlendi; zaten o, daima haksızlığa ve akılsızlığa son derece meyyal biridir.",
      "suleymaniye": "Biz emaneti[1] göklere, yere ve dağlara sunduk da onlar yüklenmekten kaçındılar, ondan korkup titrediler. Onu insan yüklendi, o da sürekli yanlış yapan ve cahillik edip duran[2] bir hale dönüştü[3].",
      "ates": "Biz emaneti, göklere, yere ve dağlara sunduk; onu yüklenmekten kaçındılar, on(un sorumluluğun)dan korktular; onu insan yüklendi; (fakat onun ağır sorumluluğunu tam kavrayamadı) doğrusu o, çok zalim, çok cahildir.",
      "hulusi": "Muhakkak ki biz o Emaneti (Esma şuuruyla yaşamayı), semalara (benlik bilincine), arza (bedene) ve dağlara (organlara) önerdik de, onu yüklenmekten kaçındılar (Esma bileşimleri onu açığa çıkarmaya elvermedi); ve ondan korktular! Onu, İnsan (hilafeti oluşturan Esma manalarını açığa çıkarma şuuru) yüklendi! Muhakkak ki o zalim (hakikatini hakkıyla yaşamakta yetersiz) ve cahildir (sınırsız Esma'yı bilmede yetersizdir)!",
      "bayrakli": "Biz emaneti göklere, yere ve dağlara teklif ettik de onlar bunu yüklenmekten çekindiler, sorumluluğundan korktular. Onu insan yüklendi. Doğrusu o çok zalimdir; çok cahildir.",
      "elmali_sade": "Evet Biz, o emaneti göklere, yere ve dağlara sunduk da onlar onu yüklenmeye yanaşmadılar ve ondan korktular da insan yüklendi onu. O gerçekten çok zalim, çok cahil bulunuyor",
      "cantay": "Biz emaneti göklere, yere ve dağlara arz (ve teklif) etdik de onlar bunu yüklenmekden çekindiler, bundan endişeye düşdüler. İnsan (a gelince: O, tutdu) bunu sırtına yükledi. Çünkü o, çok zulümkar, çok cahildir.",
      "piris": "Biz emaneti göklere, yere ve dağlara sunduk, onu taşımaktan kaçındılar, ondan korktular. Onu insan yüklendi. O, zalim ve cahil oldu.",
      "yildirim": "Biz emaneti göklere, yere, dağlara teklif ettik de onlar bunu yüklenmekten kaçındılar. Zira sorumluluğundan korktular, ama onu insan yüklendi. İnsan (bu emanetin hakkını gözetmediğinden) cidden çok zalim, çok cahildir.",
      "safa": "Sorumluluğu, göklere, yeryüzüne ve dağlara verdik; onu yüklenmekten çekindiler, ondan korktular. Ve insan, onu yüklendi. Aslında, o, çok haksızlık yapar; çok bilisizdir.",
      "yuksel": "Biz sorumluluğu (sınanmayı) göklere,  yere,  dağlara sunmuştuk da onlar onu yüklenmekten çekinmişler ve kabul etmemişlerdi. Ancak onu insan yüklendi; o zalim ve cahil olmuştu.*",
      "aktas": "Biz, emaneti[1] göklere, yere ve dağlara sunduk. Onu yüklenmeye yanaşmadılar.[2] Ondan korktular.[3] Onu insan yüklendi. O, çok zalim ve çok cahildir.[4]",
      "okuyan": "Biz emaneti (sorumluluğu) göklere, yere ve dağlara sunmuştuk da onlar bunu yüklenmekten çekinmişler, (sorumluluğundan) korkmuşlardı.[1] Onu insan yüklenmişti. Şüphesiz ki o (insan), çok zalimdir,[2] çok cahildir."
    },
    {
      "number": 3606,
      "numberInSurah": 73,
      "transliteration": "Liyu 'azzibal laahul munaafiqeena wal munaafiqaati walmushrikeena wal mushrikaati wa yatoobal laahu 'alal mu'mineena walmu'minaat; wa kaanal laahu Ghafoorar Raheema",
      "diyanet": "Bunun sonucu olarak, Allah, ikiyüzlü erkek ve kadınlara, Allah'a ortak koşan erkek ve kadınlara azap verecektir. Allah inanan erkek ve kadınların tevbelerini kabul buyuracaktır. Allah bağışlar ve merhamet eder.",
      "ozturk": "Bunun böyle olması, Allah'ın; ikiyüzlü erkeklerle ikiyüzlü kadınlara, şirke sapmış erkeklerle şirke sapmış kadınlara azap etmesi, mümin erkeklerle mümin kadınların tövbelerini kabul etmesi içindir. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 22,
      "page": 427,
      "sajda": false,
      "elmali": "Çünkü Allah münafikin ü münafikate ve müşrikin ü müşrikata azab edecek, mü'minin ü mü'minata da Allah tevbe ile nazar buyuracak ve Allah gafur rahim bulunuyor",
      "islamoglu": "Bundan dolayıdır ki Allah iki yüzlü erkeklere ve kadınlara, Allah'tan başkasına ilahlık yakıştıran erkeklere ve kadınlara azap edecek; inanan erkeklerin ve kadınların tevbelerini de kabul edecektir: zira Allah zaten tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Şundan ki: Allah, münafık erkekleri ve münafık kadınları, müşrik erkekleri ve müşrik kadınları azablandıracak; mü'min erkeklerin ve mü'min kadınların tevbesini kabul edecektir. Allah çok bağışlayandır, çok esirgeyendir.",
      "esed": "(İşte böylece) Allah, ikiyüzlü erkek ve kadınlara ve kendisine eş koşan erkek ve kadınlara azab edecektir. Ve mümin erkeklere ve mümin kadınlara rahmetiyle yönelecek olan (da) Allah'tır. Allah gerçekten çok bağışlayıcıdır, bir rahmet kaynağıdır!",
      "suleymaniye": "Allah bunu/ emaneti sunma işini, münafık erkeklerle münafık kadınlara, müşrik erkeklerle müşrik kadınlara azap etmek ve mümin erkeklerle mümin kadınların da tövbesini kabul etmek için yaptı. Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "(Allah bu emaneti insana vermiştir) Ki iki yüzlü erkeklere ve iki yüzlü kadınlara, ortak koşan erkeklere ve ortak koşan kadınlara azab etsin; inanan erkekleri ve inanan kadınları da bağışlasın. Allah çok bağışlayan, çok esirgeyendir.",
      "hulusi": "Allah, münafık erkeklerle münafık kadınları ve müşrik erkeklerle müşrik kadınları azaplandıracak; iman etmiş erkeklerle iman etmiş kadınların tövbelerini de gerçekleştirecektir. . . Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Allah, münafık erkeklere ve münafık kadınlara, müşrik erkeklere ve müşrik kadınlara azap edecek; inanan erkeklerin ve inanan kadınların da tövbesini kabul buyuracaktır. Allah affedendir; merhamet edendir.",
      "elmali_sade": "Çünkü Allah, münafık erkeklere, münafık kadınlara, müşrik erkeklere, müşrik kadınlara azap edecek, inanan erkeklere, inanan kadınlara da tevbe ile nazar buyuracak. Allah çok bağışlayıcıdır, merhamet edendir.",
      "cantay": "Bunun aakıbeti şudur: Allah, erkek münafıklarla kadın münafıkları, erkek müşriklerle kadın müşrikleri azaba uğratacak, erkek mü'minlerle kadın mü'minlerin de tevbelerini kabul edecekdir. Allah çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "Allah, münafık erkek ve münafık kadınları, müşrik erkek ve müşrik kadınları bu yüzden azaba çarptıracak ve mü'min erkekler ile kadınların tevbesini kabul edecektir. Allah, bağışlayıcıdır, merhametlidir.",
      "yildirim": "Bunun varacağı sonuç da, Allah'ın münafık erkekleri ve münafık kadınları, müşrik erkek ve müşrik kadınları cezalandırması, mümin erkek ve mümin kadınların ise tövbelerini kabul buyurması olacaktır. Allah gerçekten gafurdur, rahimdir (çok affedicidir, merhamet ve ihsanı boldur).",
      "safa": "Allah, hem ikiyüzlü erkekleri ve ikiyüzlü kadınları hem de ortaklar koşan erkekleri ve ortaklar koşan kadınları cezalandıracaktır. Ve Allah, inanan erkeklerin ve inanan kadınların pişmanlıklarını kabul edecektir. Çünkü Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Böylece,  ALLAH ikiyüzlü erkekleri ve kadınları,  ortak koşan erkekleri ve kadınları cezalandırır ve ALLAH gerçeği onaylayan erkeklerin ve kadınların tövbelerini kabul eder. ALLAH Bağışlayandır,  Rahimdir.[1]",
      "aktas": "Allah, münafık erkeklere ve kadınlara; Müşrik erkeklere ve kadınlara azap eder, Mü'min erkeklerin ve kadınların tevbelerini kabul eder[1] Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Allah münafık erkeklere ve münafık kadınlara, müşrik erkeklere ve müşrik kadınlara azap edecek; iman eden erkeklerin ve iman eden kadınların da tevbesini kabul edecektir.[1] Allah çok bağışlayandır, çok merhametlidir. "
    }
  ]
}