{
  "surah": {
    "number": 34,
    "name": "سُورَةُ سَبَإٍ",
    "englishName": "Saba",
    "englishNameTranslation": "Sheba",
    "turkishName": "Sebe",
    "numberOfAyahs": 54,
    "revelationType": "Meccan",
    "revelationOrder": 58
  },
  "ayahs": [
    {
      "number": 3607,
      "numberInSurah": 1,
      "transliteration": "Alhamdu lillaahil lazee lahoo maa fis samaawaati wa maa fil ardi wa lahul hamdu fil aakhirah; wa Huwal Hakeemul Khabeer",
      "diyanet": "Hamd, göklerde olanlar ve yerde bulunanlar Kendisinin olan Allah'a mahsustur. O, Hakim'dir, her şeyden haberdardır.",
      "ozturk": "Hamt, göklerde ve yerde bulunanlar kendisine ait olan Allah'adır. Ölüm ötesi âlemde de hamt yalnız O'nadır. Hakîm'dir O, Habîr'dir.",
      "juz": 22,
      "page": 428,
      "sajda": false,
      "elmali": "Hamd o Allahındır ki göklerde ne var, yerde ne varsa hep onun, Ahırette de hamd onun ve o öyle hakim öyle habir ki.",
      "islamoglu": "Hamd, tümüyle göklerde ve yerde var olan her şeyin gerçek sahibi Allah'a mahsustur; yine hamd öteki alemde de, tümüyla O'na mahsus olacaktır: zira yalnız O'dur her hükmünde tam isabet kaydeden, her şeyden haberdar olan.",
      "bulac": "Hamd, göklerde ve yerde olanların tümü kendisine ait olan Allah'ındır; ahirette de hamd O'nundur. O, hüküm ve hikmet sahibidir, haber alandır.",
      "esed": "Hamd, göklerde ve yerde ne varsa tümünün gerçek maliki olan Allah'a mahsustur; ahirette de hamd O'na mahsus olacaktır. Yalnız O'dur hikmet sahibi, her şeyden haberdar olan.",
      "suleymaniye": "Yaptığını mükemmel yapmak[1], göklerde ve yerdeki her şey kendisine ait olan Allah'a özgüdür[2]. Yaptığını mükemmel yapmak, Ahirette de ona özgüdür. O, kararları doğru olan, her şeyin iç yüzünü bilendir.",
      "ates": "Hamd, göklerde ve yerde bulunanların hepsi kendisinin olan Allah'a mahsustur. Ahirette de hamd O'na mahsustur. O, hüküm ve hikmet sahibidir; (her şeyi) haber alandır.",
      "hulusi": "Hamd, semalarda (bilinç mertebeleri) ve arzda (beden) ne varsa kendisi için olan Allah'a aittir! Sonsuz gelecek yaşamda dahi Hamd O'na aittir! \"HU\"; Hakiym'dir, Habiyr'dir.",
      "bayrakli": "Bütün övgüler, göklerde ve yerde bulunan her şeyin sahibi olan Allah'adır. Ahirette de bütün övgüler O'na olacaktır. O'nun her işinde hikmet vardır ve O, her şeyden haberdardır.",
      "elmali_sade": "Hamd O Allah'adır ki, göklerde ve yerde ne varsa hep O'nundur, ahirette de hamd O'nun. O, hikmet sahibidir, herşeyi bilendir.",
      "cantay": "Göklerde ne var, yerde ne varsa kendisinin olan Allaha hamdolsun. Ahiretde de hamd Onundur. O, yegane hukum ve hikmet saahibidir, (her şeyden de) hakkıyle haberdardır.",
      "piris": "Hamd, göklerdekilerin ve yerdekilerin sahibi Allah içindir. Ahirette de hamd O'nun içindir. O, hakimdir, (herşeyden) haberdardır.",
      "yildirim": "Bütün hamdler, güzel övgüler gerçek ilah olan Allah'a mahsustur ki göklerde ve yerde olan her şey O'nundur.Ahirette de hamdler O'na mahsustur. O hakimdir, habirdir (tam hüküm ve hikmet sahibidir, her şeyden hakkıyla haberdardır).",
      "safa": "Göklerde ve yeryüzünde olan her şeyin egemeni olan Allah'a övgüler olsun! Övgüler, sonsuz yaşamda da O'na özgüdür. Çünkü O, Bilgelik ve Adaletle Yönetendir; Haberlidir.",
      "yuksel": "Övgü,  göklerde ve yerde ne varsa kendisine ait bulunan ALLAH'adır. Ahirette de övgü O'nadır. O Bilgedir,  Haber Alandır.",
      "aktas": "Hamd,[1] göklerde ve yerde olan şeyler kendisine ait olan Allah içindir. Hamd, Ahiret'te de O'na aittir. O, En İyi Hüküm Veren'dir, Her Şeyden Haberdar'dır.",
      "okuyan": "Hamd (övgü), göklerde ve yerde bulunanlar kendisine ait olan Allah içindir. Ahirette de hamd (övgü) yalnızca O'na aittir.[1] O, doğru hüküm verendir, haberdardır."
    },
    {
      "number": 3608,
      "numberInSurah": 2,
      "transliteration": "Ya'lamu maa yaliju fil ardi wa maa yakhruju minhaa wa maa yanzilu minas samaaa'i wa maa ya'ruju feehaa; wa Huwar Raheemul Ghafoor",
      "diyanet": "Yere gireni ve oradan çıkanı, gökten ineni ve oraya yükseleni bilir. O, merhametlidir, mağfiret sahibidir.",
      "ozturk": "Yerin içine gireni, oradan çıkanı, gökten ineni, oraya yükseleni o bilir. Rahîm'dir O, Gafûr'dur.",
      "juz": 22,
      "page": 428,
      "sajda": false,
      "elmali": "Yere ne giriyor ve ondan ne çıkıyor, Gökten ne iniyor ve ona ne çıkıyor hepsini bilir, hem o, öyle rahim, öyle ğafur",
      "islamoglu": "Toprağa giren ve oradan çıkar her şeyi, yine gökten inen ve göğe yükselen her şeyi O bilir; ne ki tarifsiz bağışlayan da, eşsiz merhametin kaynağı olan da yine O'dur.",
      "bulac": "Yerin içine gireni, ondan çıkanı; gökten ineni ve oraya çıkanı bilir. O, esirgeyendir, bağışlayandır.",
      "esed": "O, toprağa giren ve ondan çıkan her şeyi, gökten inen ve ona yükselen her şeyi bilir. O, tek başına, rahmet kaynağıdır, mağfiret sahibidir.",
      "suleymaniye": "Yere ne girer ve yerden ne çıkarsa, gökten ne iner ve göğe ne yükselirse hepsini bilir[1]. O, ikramı bol olan ve çokça bağışlayandır.",
      "ates": "Yerin içine gireni ve ondan çıkanı, gökten ineni ve oraya çıkanı bilir. O, çok esirgeyen, çok bağışlayandır.",
      "hulusi": "Arza (bedene - yeryüzüne) gireni ve ondan çıkanı; semadan inzal olanı (bilinçten açığa çıkanı) ve ondaki (boyutsal yükselişi) uruc edeni bilir. . . \"HU\"; Rahıym'dir, Ğafur'dur.",
      "bayrakli": "Yerin içine gireni ve oradan çıkanı, gökten ineni ve oraya yükselen her şeyi bilir. O, çok merhametlidir; çok affedendir.",
      "elmali_sade": "Yere ne giriyor ve ondan ne çıkıyor, gökten ne iniyor ve ona ne çıkıyorsa hepsini bilir. O, çok merhametli, çok bağışlayıcıdır.",
      "cantay": "Yere ne giriyor, oradan ne çıkıyor, gökden ne iniyor, oraya ne yükselib çıkıyorsa bilir O. O, çok esirgeyici, çok yarlığayıcıdır.",
      "piris": "Yere gireni, ondan çıkanı, gökten ineni, oraya yükseleni bilir. O, merhametlidir, bağışlayıcıdır.",
      "yildirim": "Yere giren ve oradan çıkan, gökten inen ve oraya yükselen ne varsa O, hepsini bilir. O rahimdir, gafurdur (merhamet ve ihsanı boldur, çok affedicidir).",
      "safa": "Yerin içine gireni ve ondan çıkanı; gökten ineni ve oraya yükseleni bilir. Ve O, Merhametlidir; Sınırsız Bağışlayandır.",
      "yuksel": "Yere gireni,  ondan çıkanı; gökten ineni ve oraya yükseleni bilir. O Rahimdir,  Bağışlayandır.",
      "aktas": "O, yere gireni ve ondan çıkanı, gökten ineni ve ona yükseleni bilir. O, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Yerin içine gireni ve ondan çıkanı, gökten ineni ve oraya yükseleni bilir.[1] O, çok merhametlidir; çok bağışlayandır."
    },
    {
      "number": 3609,
      "numberInSurah": 3,
      "transliteration": "Wa qaalal lazeena kafaroo laa taateenas Saa'ah; qul balaa wa Rabbee lataatiyannakum 'Aalimul Ghaib; laa ya'zubu 'anhu misqaalu zarratin fis samaawaati wa laa fil ardi wa laaa asgharu min zaalika wa laaa akbaru illaa fee kitaabim mubeen",
      "diyanet": "İnkar edenler: \"Kıyamet bize gelmeyecektir\" dediler. De ki: \"Hayır, öyle değil; görülmeyeni bilen Rabbim'e and olsun ki, o saat size muhakkak gelecektir. Göklerde ve yerde zerre kadar olanlar bile O'nun ilminin dışında değildir. Bundan daha küçüğü ve daha büyüğü de şüphesiz apaçık Kitap'tadır.\"",
      "ozturk": "Küfre sapanlar şöyle dediler: \"Kıyamet saati bize gelmez!\" De ki: \"Hayır, öyle değil! Gaybı bilen Rabbime yemin olsun ki, o size mutlaka ve mutlaka gelecektir! Göklerde ve yerde zerre miktarı bir şey bile Rabbimden gizli kalmaz. Zerreden daha küçük veya daha büyük hiçbir istisna olmamak üzere, her şey apaçık bir Kitap'ta belirlenmiştir;",
      "juz": 22,
      "page": 428,
      "sajda": false,
      "elmali": "İnkâr edenler: \"Bize o kıyamet saati gelmez.\" dediler. De ki: \"Hayır, öyle değil, gaybı bilen Rabbim hakkı için kıyamet size mutlaka gelecektir. O'nun ilminden göklerde ve yerde zerre kadar bir şey kaçmaz. Bundan daha küçük ve daha büyük ne varsa, hepsi muhakkak açık bir kitaptadır.\"",
      "islamoglu": "Ama küfürde direnenler \"(Kıyamet) Saati asla gelip bizi bulmayacak!\" dediler. De ki: \"Hayır, Rabbime andolsun ki o mutlaka gelip sizi bulacaktar!\" O, idraki aşan hakikatleri bilendir. Göklerde ve yerde zerre kadar bir şey bile O'nun bilgisinden kaçıp kurtulamaz: İster bundan daha küçük olsun, ister daha büyük; bütün bunlar kesin ve net bir yazılım ve yasayla kayıt altına alınmıştır.",
      "bulac": "İnkar edenler, dediler ki: \"Kıyamet saati bize gelmez.\" De ki: \"Hayır, gaybı bilen Rabbime andolsun, o muhakkak size gelecektir. Göklerde ve yerde zerre ağırlığınca hiç bir şey O'ndan uzak (saklı) kalmaz. Bundan daha küçük olanı da, daha büyük olanı da, istisnasız, mutlaka apaçık bir kitapta (yazılı)dır.\"",
      "esed": "Ama hakikati inkara şartlanmış olanlar, \"Kıyamet Saati bizi asla bulmaz!\" diye düşünürler. De ki: \"Hayır, insan kavrayışının ötesindeki her şeyi bilen Rabbimin hakkı için o mutlaka sizi bulacaktır!\" Göklerde ve yerde zerre kadar bir şey bile O'nun bilgisinden kaçamaz; ve bundan daha küçük veya daha büyük bir şey yoktur ki (O'nun) apaçık fermanında yer almasın;",
      "suleymaniye": "Kafirlik edenler şöyle dediler: \"O saat /yeniden diriliş saati bize gelmez.\" De ki: \"Hayır! Gaybı bilen Rabbime yemin olsun ki o saat size mutlaka gelecektir[1]. Göklerde ve yerde, ister zerre ağırlığında ister ondan küçük, ister daha büyük olsun, hiçbir şey onun bilgisinden kaçmaz, hepsinin apaçık yazılı bir kaydı tutulur[2].\"",
      "ates": "İnkar edenler: \"O Sa'at bize gelmez,\" dediler. De ki: \"Hayır, gaybı bilen Rabbim hakkı için o, mutlaka size gelecektir. Göklerde ve yerde zerre ağırlığınca bir şey, O'ndan gizli kalmaz. Ne bundan küçük, ne de bundan büyük hiçbir şey yoktur ki apaçık bir Kitapta bulunmasın.",
      "hulusi": "Hakikat bilgisini inkar edenler: \"O saat (ölümle hakikati fark etmek) bize gelmeyecek\" dediler. . . De ki: \"Hayır, gaybı bilen Rabbime yemin ederim ki elbette size gelecektir! Semalarda ve arzda zerre ağırlığınca bir şey dahi O'ndan gizli kalmaz! (Hatta) ondan daha küçük ve daha büyük (ne varsa o da) Kitab-ı Mubiyn'dedir (apaçık kitap olan fiiller aleminde). \"",
      "bayrakli": "İnkar edenler, \"Kıyamet bize gelmeyecek\" dediler. De ki: \"Hayır! Gaybı bilen Rabbim hakkı için, kıyamet mutlaka size gelecektir. Göklerde ve yerde zerre ölçüsünde bir şey O'ndan gizli kalamaz. Bundan daha küçük ve daha büyüğü de şüphesiz apaçık bir kitaptadır.\"",
      "elmali_sade": "İnkar edenler: \"Bize o kıyamet saati gelmez.\" dediler. De ki: \"Hayır, öyle değil, gaybı bilen Rabbim hakkı için kıyamet size mutlaka gelecektir. O'nun ilminden göklerde ve yerde zerre kadar bir şey kaçmaz. Bundan daha küçük ve daha büyük ne varsa, hepsi muhakkak açık bir kitaptadır.\"",
      "cantay": "Küfredenler: \"O saat bize gelmeyecek\" dedi (ler). Sen de ki (Habibim): \"Hayır, ğaybı bilen Rabbim hakkıyçün o, size mutlakaa gelecekdir. Ne göklerde, ne yerde bir zerre mıkdarı Ondan (Onun ilminden) kaçmaz. Bundan daha küçük ve daha büyük (hiçbir şey) müstesna olmamak üzere (hepsi) muhakkak apaçık bir kitabda (yazılıdır).",
      "piris": "İnkar edenler: -Kıyamet bize gelmeyecek, dediler. De ki: -Hayır, Rabbi'me yemin ederim ki, o size mutlaka gelecektir. Göklerde ve yerde zerre miktarı bir şey bile gaybı bilenden gizli kalmaz. Bundan daha küçük veya daha büyük birşey yoktur ki apaçık bir kitapta bulunmasın.",
      "yildirim": "Kafirler: \"Başımıza gelecek kıyamet (dirilme ve duruşma) diye bir şey yok!\" diye iddia ettiler. De ki: \"Hayır! Rabbim hakkı için o gelecektir! O gaybları bilen öyle bir Zattır ki O'nun ilminden göklerde ve yerde zerre miktarı birşey bile kaçamaz.\" Zerreden daha küçük ve daha büyük hiç bir şey yoktur ki her şeyi açıklayan kitapta (levh-i mahfuzda) bulunmasın.",
      "safa": "Nankörlük edenler, şöyle dediler: \"Evrenlerin sonu gelmeyecek!\" De ki: \"Hayır, öyle değil! Gizli gerçekleri bilen Efendime yemin ederim ki, kesinlikle gelecektir!\" Göklerde ve yeryüzünde en küçük ağırlığı olan bir şey, O'ndan gizli kalmaz. Bundan daha küçük ve daha büyük hiçbir şey yoktur ki, Apaçık Kitap'ta olmasın.",
      "yuksel": "İnkarcılar,  \"O an,  hiçbir vakit gerçekleşmeyecek\" dediler. De ki: \"Kesinlikle,  Efendime ant olsun size gelecektir. O,  geleceği Bilendir. Göklerde ve yerde bir atom ağırlığı O'ndan gizli kalmaz. İster ondan küçük olsun,  yahut büyük olsun... Hepsi apaçık bir kitaptadır.\"",
      "aktas": "Kafirler: \"Bize o Sa'at[1] gelmeyecek.\" dediler. De ki: \"Bilakis! Gaybı bilen Rabb'ime ant olsun ki, o kesinlikle size gelecektir. Göklerde olsun, yerde olsun zerre kadar da olsa hiçbir şey O'ndan gizli kalmaz. En küçüğünden en büyüğüne kadar her şey Kitab-ı Mubin'dedir.[2]",
      "okuyan": "Kâfir olanlar, \"O (Son) Saat bize gelmeyecektir!\" demişlerdi. De ki: \"Hayır! Gaybı (bilinemeyeni) bilen[1]Rabbime yemin olsun ki o (Son Saat) mutlaka size gelecektir.\" Göklerde ve yerde zerre miktarı bir şey bile O'ndan uzak (ve gizli) kalmaz. Bundan daha küçük ve daha büyük (hiçbir şey) yoktur ki apaçık bir kitapta (ilahi kanunda) bulunmasın.[2]"
    },
    {
      "number": 3610,
      "numberInSurah": 4,
      "transliteration": "Liyajziyal lazeena aamanoo wa 'amilus saalihaat; ulaaa'ika lahum maghfiratunw wa rizqun kareem",
      "diyanet": "Allah'ın, inanıp yararlı iş işleyenlere ki onlar için mağfiret ve cömertçe verilmiş rızık vardır ve ayetlerimizi hükümsüz bırakmak için yarışanlara ki onlara iğrenç ve can yakıcı azap vardır işlerinin karşılıklarını vermesi için kıyamet saati gelecektir.",
      "ozturk": "Ki Allah, iman edip hayra ve barışa yönelik işler sergileyenleri ödüllendirsin. İşte bunlar için bir bağışlanma ve kutlu-bereketli bir rızık vardır.\"",
      "juz": 22,
      "page": 428,
      "sajda": false,
      "elmali": "çünkü iyman edip iyi ameller işliyenlere mükafat verecek, işte onlar için bir mağrifet ve bir \"rızkı kerim\" var",
      "islamoglu": "Ki böylece O, iman eden ve imanla uyumlu eylem üretenleri ödüllendirecektir: işte böylelerini sınırsız bir bağış ve tarifsiz güzellikte bir rızık beklemektedir.",
      "bulac": "(Çünkü O) İman edip salih amellerde bulunanları ödüllendirecek. İşte mağfiret ve üstün rızık onlarındır.",
      "esed": "O, böylece, inanan ve iyi işler yapanları ödüllendirir, onlar için mağfiret ve muhteşem bir rızık vardır;",
      "suleymaniye": "Bu, inanıp güvenen ve iyi işler yapanları, Rabbinin ödüllendirmesi içindir. İşte onlar için mağfiret[1] /bağışlanma ve değerli bir rızık vardır[2].",
      "ates": "(Her şeyi apaçık bir Kitapta tesbit etmiştir) Ki, inanıp iyi işler yapanları mükafatlandırsın. Onlar için mağfiret ve güzel rızık vardır.",
      "hulusi": "İman edip imanının gereğini uygulayanları cezalandırması içindir (bu)! İşte onlar için mağfiret ve kerim yaşam gıdası vardır.",
      "bayrakli": "Allah, inanıp iyi işler yapanları ödüllendirmek için her şeyi bir kitapta toplamıştır. Onlar için bir af ve güzel bir rızık vardır.",
      "elmali_sade": "Çünkü iman edip iyi işler yapanlara mükafat verecektir, işte onlar için bir bağışlama ve bol bir rızık vardır.",
      "cantay": "(Kıyametin gelib çatmasının hikmeti de şudur) \"Çünkü (Allah) iman edib de güzel güzel amel (ve hareket) lerde bulunanları mükafatlandıracakdır. Bunlar (yok mu?) mağfiret de, şerefli rızık da onlarındır.",
      "piris": "İman edenleri ve doğruları yapanları ödüllendirmek için. İşte onlar! Onlar için bağışlama, bol ve güzel bir rızık vardır.",
      "yildirim": "Böylece Allah, iman edip güzel ve makbul işler yapanları ödüllendirir. İşte onlara bir mağfiret ve çok değerli bir nasib vardır.",
      "safa": "İnanmış olarak erdemli edimler yapanları ödüllendirecektir. İşte onlar için, bağışlanma ve bol geçimlik vardır.",
      "yuksel": "Böylece,  iman edenleri ve erdemli davrananları ödüllendirir. Onlar için bir bağışlanma ve bol rızık vardır.",
      "aktas": "O Gün; iman edip, salihatı yapanları[1] ödüllendirecektir. Onlar için bağışlanma ve cömertçe rızık vardır.",
      "okuyan": "(Allah) iman edip iyi işler yapanlara karşılık vermek için (bunu yapacaktır). Onlar için bağışlanma ve değerli bir rızık vardır. "
    },
    {
      "number": 3611,
      "numberInSurah": 5,
      "transliteration": "Wallazeena sa'aw feee aayaatinaa mu'aajizeena ulaaa 'ika lahum 'azaabum mir irjzin aleem",
      "diyanet": "Allah'ın, inanıp yararlı iş işleyenlere ki onlar için mağfiret ve cömertçe verilmiş rızık vardır ve ayetlerimizi hükümsüz bırakmak için yarışanlara ki onlara iğrenç ve can yakıcı azap vardır işlerinin karşılıklarını vermesi için kıyamet saati gelecektir.",
      "ozturk": "Ayetlerimizi hükümsüz kılmak uğruna koşuşup duranlar var ya, onlar için pislikten, inletici bir azap vardır.",
      "juz": 22,
      "page": 428,
      "sajda": false,
      "elmali": "Ayetlerimizi hukümsüz bırakmak için yarışanlar, onlar için de pislikten öyle bir azab var ki elim",
      "islamoglu": "Ama mesajlarımızı amacından mahrum bırakmak için çaba gösterenlere gelince: işte böylelerini de, (bu) çirkinlikten dolayı acıklı bir azap beklemektedir.",
      "bulac": "(Sözde) Aciz bırakmak için ayetlerimiz hakkında çaba harcamış olanlar, işte onlar; onlar için de (en) iğrenç olanından acı bir azab vardır.",
      "esed": "mesajlarımıza karşı mücadele ederek onların amacını geçersiz kılmaya çalışanlara gelince, (yaptıkları) çirkinliklerin bir sonucu olarak onlar için acıklı bir azap vardır.",
      "suleymaniye": "Ayetlerimizi etkisiz kılmaya çalışanlar var ya, işte onlara, sarsıcı ve acı veren bir azap vardır[1].",
      "ates": "Ayetlerimiz hakkında (bizi) aciz bırakmağa çalışanlara gelince; onlar içinde pislikten acı bir azab vardır.",
      "hulusi": "İşaretlerimizi geçersiz kılmak için koşuşturanlara gelince, işte onlar için riczten (pislik, vehim) kaynaklanan feci bir azap vardır!",
      "bayrakli": "Ayetlerimizi hükümsüz kılmak için gayret edenler, işte bunlar için de en kötüsünden elem verici bir azap vardır.",
      "elmali_sade": "Ayetlerimizi hükümsüz bırakmak için yarışanlar için de pislikten acı bir azap vardır.",
      "cantay": "Birbiriyle yarış edercesine ayetlerimizin içinde koşanlar (a gelince.) İşte onlar, için de pek çetin ve kötü bir azab vardır.",
      "piris": "Ayetlerimizi geçersiz kılmak için koşuşturanlara gelince, işte onlar! Onlar için şiddetli ve acı bir azap vardır.",
      "yildirim": "Ayetlerimize karşı koymak için çalışanlara, hükmümüzden kurtulacaklarını sananlara, iğrenç ve gayet acı bir azap vardır.",
      "safa": "Ayetlerimizi engellemek için uğraşanlar; acı veren ağır bir ceza, işte onlar içindir.",
      "yuksel": "Ayetlerimiz ve mucizelerimize karşı meydan okuyup duranlar için acıklı ve korkunç bir ceza vardır.",
      "aktas": "Ayetlerimizi etkisiz bırakmak için çalışanlar; işte onlar, onlar için elem verici kötü bir azap vardır.",
      "okuyan": "Ayetlerimizi aciz bırakmak için karşılıklı olarak uğraşanlar için de en kötüsünden elem verici azap vardır.[1]"
    },
    {
      "number": 3612,
      "numberInSurah": 6,
      "transliteration": "Wa yaral lazeena utul 'Ilmal lazeee unzila ilaika mir Rabbika huwal haqqa wa yahdeee ilaaa siraatil 'Azeezil Hameed",
      "diyanet": "Kendilerine ilim verilenler, sana Rabbinden indirilenin hak olduğunu, güçlü ve hamde layık olanın yolunu gösterdiğini bilirler.",
      "ozturk": "Kendilerine ilim verilenler, Rabbinden sana indirilenin, hakkın ta kendisi olduğunu, Hamîd ve Azîz olan Allah'ın yoluna kılavuzladığını görürler.",
      "juz": 22,
      "page": 428,
      "sajda": false,
      "elmali": "Kendilerine ılim verilmiş olanlar ise sana rabbından indirileni görüyorlar ki o mahza hak ve o ızzetine nihayet olmıyan sahib hamdin yolunu gösteriyor",
      "islamoglu": "Bilgi ve bilginin amacını kavrama yeteneğiyle donatılmış olanlar, Rabbinden sana indirilenin hakikatin ta kendisi olduğunu; ve O yüceler yücesi, O tüm övgülere layık olanın yoluna yönelteceğini görmektedirler.",
      "bulac": "Kendilerine ilim verilenler ise, Rabbinden sana indirilenin hakkın ta kendisi olduğunu ve üstün, güçlü, övülmeye layık olan (Allah)ın yoluna yöneltip ilettiğini görüyorlar.",
      "esed": "Bilgi ve kavrayış yeteneği ile donatılmış olanlar, Rabbinden sana indirilen her şeyin hak olduğunu ve kudret Sahibi'nin, her türlü övgüye layık Olan'ın yoluna ilettiğini bilirler.",
      "suleymaniye": "Kendilerine ilim verilenler[1], Rabbinden sana indirilenin (Kur'an'ın) gerçeğin ta kendisi olduğunu, daima üstün ve yaptığını mükemmel yapanın yolunu gösterdiğini görürler[2].",
      "ates": "Kendilerine bilgi verilenler, Rabbinden sana indirilenin, gerçek olduğunu, mutlak galib ve hamde layık olan (Allah)ın yoluna ilettiğini görürler.",
      "hulusi": "Kendilerine ilim verilenler, Rabbinden sana inzal olunanın Hakk'ın ta kendisi olduğunu ve Aziyz, Hamiyd'in, Hakikatine erdirme yoluna yönlendirdiğini görürler.",
      "bayrakli": "Kendilerine ilim verilenler, Rabbinden sana indirilenin gerçek olduğunu, mutlak galip ve övgüye layık olan Allah'ın yoluna ilettiğini görürler.",
      "elmali_sade": "Kendilerine ilim verilmiş olanlar ise, sana Rabbinden indirilen gerçeğin ta kendisi olduğunu ve onun, yüceliğinin sonu olmayan her türlü övgüye layık olan (Allah') ın yolunu gösterdiğini görüyorlar.",
      "cantay": "Kendilerine ilim verilenler ise Rabbinden sana indirilen (Kur'an) in hakıykatın ta kendisi olduğunu bilir (ler) ve (onlar) her hamde layık olan Ğaalib-i mutlakın (ya'ni Allahın) yolunu gösterir (ler).",
      "piris": "İlim verilenler, sana Rabbinden indirilenin gerçek olduğunu ve güçlü, hamde layık olanın yoluna ilettiğini görüyorlar.",
      "yildirim": "Kendilerine ilim nasib edilenler, sana indirilen kitabın, Rabbin tarafından gelen gerçeğin ta kendisi olduğunu ve o mutlak kudret sahibi, bütün güzel övgülere layık olan Allah'ın yolunu gösterdiğini bilirler.",
      "safa": "Kendilerine bilgi verilenler, Efendinden sana indirilenin gerçek olduğunu ve Üstün Olanın; Övgülere Yaraşanın yoluna eriştirdiğini görüyorlar.",
      "yuksel": "Kendilerine bilgi verilmiş olanlar,  Efendinden sana indirilenin gerçek olduğunu ve onun Üstün ve en çok Övülen'in yoluna ilettiğini görürler.",
      "aktas": "Kendilerine ilim[1] verilmiş olanlar,[2] Rabb'inden sana indirilenin yegane gerçek olduğunu ve onun; Aziz'in,[3] Hamid'in[4] yoluna ilettiğini görüyorlar.",
      "okuyan": "Kendilerine bilgi verilenler, Rabbinden sana indirilenin (Kur'an'ın) gerçek olduğunu ve onun güçlü, övgüye layık olan (Allah'ın) yoluna ulaştırdığını görürler (bilirler)."
    },
    {
      "number": 3613,
      "numberInSurah": 7,
      "transliteration": "Wa qaalal lazeena kafaroo hal nadullukum 'alaa rajuliny yanabbi 'ukum izaa muzziqtum kulla mumazzaqin innakum lafee khalqin jadeed",
      "diyanet": "İnkar edenler, insanlara: \"Size, siz parça parça dağılıp yok olduğunuz zaman yeniden dirileceğinizi haber veren bir adam gösterelim mi? Allah'a karşı yalan mı uyduruyor, yoksa kendisinde delilik mi vardır?\" derler. Hayır; ahirete inanmayanlar, azapta ve derin bir sapıklık içindedirler.",
      "ozturk": "Küfre batanlar şöyle dedi: \"Dağılıp parçalandığınızda, kesinlikle yepyeni bir yaratılış içinde olacağınız yolunda, peygamberce haberler veren bir adamı size gösterelim mi?\"",
      "juz": 22,
      "page": 428,
      "sajda": false,
      "elmali": "Böyle iken o küfredenler şöyle dediler: Size bir adam gösterelim mi ki temamen didik didik didiklendiğiniz vakıt muhakkak siz, yeni bir hılkat içinde bulunacaksınız diye size Peygamberlik ediyor?",
      "islamoglu": "Beri yanda inkara saplanmış olanlar (yandaşlarına) derler ki: \"Siz paramparça olup dağıldıktan sonra, size yeniden yaratılacağınızı haber veren bir adam gösterelim mi?",
      "bulac": "İnkar edenler dediler ki: \"Siz darmadağın olup dağıldığınızda, gerçekten sizin yeni bir yaratılışta bulunacağınızı size haber veren bir adamı gösterelim mi size?\"",
      "esed": "Buna karşılık, hakikati inkara şartlanmış olanlar, (kendileri ile aynı zihniyette olanlara) şöyle derler: \"(Ölüp) sayısız parçalara dağıldıktan sonra yeni bir yaratılışla -evet, dikkat edin, (yeni bir yaratılışla)- (hayata dönmüş) olacağınızı iddia eden bir adam gösterelim mi size?",
      "suleymaniye": "Kafirlik edenler (birbirlerine) şöyle dediler: \"Size '(Ölüp de toprakta) tamamen parçalandığınızda kesinlikle yeni bir yaratılışla (diriltileceksiniz.)' diye haber veren bir adamı gösterelim mi[1]?",
      "ates": "İnkar edenler, dediler ki: \"Siz tamamen dağılıp parçalandıktan sonra, mutlaka yeni bir yaratılış içinde olacağınızı size haber veren bir adam gösterelim mi size?\"",
      "hulusi": "Hakikat bilgisini inkar edenler dedi ki: \"Unufak toz olduktan sonra, kesinlikle siz yeni bir yaratılışta olursunuz, diyerek Nebilik iddia eden bir adamı size gösterelim mi?\"",
      "bayrakli": "Kafir olanlar kendi aralarında şöyle dediler: \"Çürüyüp paramparça olduğunuz vakit yeniden dirileceğinizi söyleyerek haber veren kişiyi gösterelim mi?\"",
      "elmali_sade": "Böyle iken o küfredenler şöyle dediler: \"Size, parçalanıp didik didik didiklendiğiniz zaman, muhakkak siz yeni bir yaratılış içinde bulunacaksınız diye, peygamberlik eden bir adam gösterelim mi?",
      "cantay": "O küfredenler (birbirine şöyle) dedi (ler): \"Siz didik didik parçalanıb dağıldığınız vakit her halde ve muhakkak tekrar yeni bir yaratılışda (bulunacağınızı) size (ehemmiyyetle) haber vermekde olan bir adam gösterelim mi size\"?",
      "piris": "İnkar edenler: -Size, paramparça olduğunuz zaman, sizin yeni bir yaratılışla diriltileceğinizi haber veren bir adam gösterelim mi? dediler.",
      "yildirim": "Böyle iken kafirler kendi aralarında şöyle dediler: \"Siz ölüp de tamamen parçalandıktan ve çürüdükten sonra size yeniden yaratılacağınızı söyleyerek peygamberlik iddia eden bir adam gösterelim mi?",
      "safa": "Nankörlük edenler, şöyle dediler: \"Parçalar biçiminde dağıldıktan sonra, yeni bir yaratılışla yeniden yaratılacağınızı haber veren bir adamı size gösterelim mi?\"",
      "yuksel": "İnkarcılar dediler,  \"Siz parça parça dağıldıktan sonra yeni bir yaratılışla diriltileceğinizi bildiren bir adamı size gösterelim mi?\"",
      "aktas": "Kafirler alayımsı bir şekilde: \"Çürüyüp, lime lime parçalandığınız zaman, sizin yeniden dirileceğinizi haber veren bir adamı size gösterelim mi?\" dediler.",
      "okuyan": "Kâfir olanlar (kendi aralarında) şöyle demişlerdi: \"Çürüyüp paramparça olduğunuz zaman yeni bir yaratılışta olacağınızı[1] bildiren adamı size gösterelim mi? "
    },
    {
      "number": 3614,
      "numberInSurah": 8,
      "transliteration": "Aftaraa 'alal laahi kaziban am bihee jinnah; balil lazeena laa yu'minoona bil Aakhirati fil'azaabi waddad laalil ba'eed",
      "diyanet": "İnkar edenler, insanlara: \"Size, siz parça parça dağılıp yok olduğunuz zaman yeniden dirileceğinizi haber veren bir adam gösterelim mi? Allah'a karşı yalan mı uyduruyor, yoksa kendisinde delilik mi vardır?\" derler. Hayır; ahirete inanmayanlar, azapta ve derin bir sapıklık içindedirler.",
      "ozturk": "\"Yalan düzüp Allah'a iftira mı ediyor, yoksa çıldırmış mı bu?\" Hayır, söyledikleri gibi değil! Gerçek şu ki, âhirete inanmayanlar, dönüşü olmayan bir sapıklık ve bir azap içindedirler.",
      "juz": 22,
      "page": 429,
      "sajda": false,
      "elmali": "Bir yalanı Allaha iftira etmekte mi? Yoksa kendisinde bir cinnet mi var? Hayır doğrusu o Ahırete inanmıyanlar uzak bir dalaletle azab içindeler",
      "islamoglu": "O uydurduğu yalanı Allah'a mı isnat ediyor, yoksa kendisinde delilik belirtileri mi var?\" Hayır! Asıl ahirete inanmayan kimseler, can yakıcı bir terk edilmişliğe ve en uç noktada bir sapıklığa mahkum olacaklar.",
      "bulac": "\" Allah'a karşı yalan mı düzüp uyduruyor, yoksa kendisinde bir delilik mi var?\" Hayır, ahirete inanmayanlar, azabta ve uzak bir sapıklık içindedirler.",
      "esed": "O, (bile bile) kendi uydurmalarını mı Allah'a isnad ediyor; yoksa bir deli mi?\" Asla! (Peygamber'de hiçbir delilik yoktur;) ama ahirete inanmayanlar azaba gark olacak ve büyük bir sapkınlık içinde bulunacaklardır.",
      "suleymaniye": "O, Allah'a bir yalan mı mal ediyor[1] yoksa cinlerin etkisine mi girmiş[2]?\" Hayır! Aslında Ahirete inanmayanlar azap içinde ve derin sapkınlıktadır[3].",
      "ates": "\"Allah'a yalan mı uydurdu, yoksa kendisinde delilik mi var?\" Hayır, ahirete inanmayanlar, azab ve uzak bir sapıklık içindedirler.",
      "hulusi": "\"(Acaba o adam) Allah'a atfen bir yalan mı uydurdu yoksa onda bir cinnet mi söz konusu?\" (dediler). . . Tam tersine, sonsuz gelecek yaşamlarına iman etmeyenler, azap ve (hakikatten) uzak düşmüş bir sapma içindedirler.",
      "bayrakli": "\"Allah hakkında yalan mı uyduruyor, yoksa aklını mı yitirmiş bu?\" dediler. Bilakis, ahirete inanmayanlar azaptadırlar ve derin bir sapıklık içindedirler.",
      "elmali_sade": "Allah'a bir yalanı mı iftira etmekte, yoksa kendisinde bir delilik mi var?\" Hayır, doğrusu o ahirete inanmayanlar, derin bir sapıklıkla azap içindedirler.",
      "cantay": "O, Allaha karşı yalan yere iftira mı etdi? Yoksa onda bir delilik mi var? Hayır, ahirete inanmamakda olanlar (orada) azabda, (dünyada da hakdan) uzak (bir) sapıklık içindedirler.",
      "piris": "-O, Allah hakkında yalan mı uyduruyor yoksa deliliği mi var? Hayır! Ahirete inanmayanlar azapta ve derin bir sapıklık içindedirler.",
      "yildirim": "Yalan uydurup onu Allah'a mı mal ediyor; yoksa kendisinde delilik mi var, bir türlü anlayamadık.\" Hayır, öyle değil, ahirete inanmayanlar azap ve derin bir sapıklık içindedirler.",
      "safa": "\"Allah hakkında yalanlar söyleyerek iftira mı ediyor; yoksa delirmiş mi?\" Hayır! Sonsuz yaşama inanmayanlar, hem ceza hem de derin bir sapkınlık içindedirler.",
      "yuksel": "\"ALLAH'a yalan mı yakıştırıyor,  yoksa kendisinde delilik mi var?\" Halbuki ahireti onaylamayanlar,  uzak bir sapıklık ve azap içindedirler.",
      "aktas": "\"Bu adam ya uydurduklarını Allah'a dayandırıyor ya da cinnet geçiriyor!\" Hayır, aslında inanmayanlar, çaresizlik ve derin bir sapkınlık içindedirler.",
      "okuyan": "Acaba o, Allah'a yalan mı uydurmuştur?[1] Yoksa onda cinlenmişlik[2] mi var?\" Hayır! Ahirete inanmayanlar (orada) azapta (olacaklar)dır ve derin bir sapkınlık içindedir."
    },
    {
      "number": 3615,
      "numberInSurah": 9,
      "transliteration": "Afalam yaraw ilaa maa baina aydeehim wa maa khalfahum minas samaaa'i wal ard; in nashad nakhsif bihimul arda aw nusqit 'alaihim kisafam minas samaaa'; inna fee zaalika la Aayatal likulli 'abdim muneeb",
      "diyanet": "Önlerinde ve ardlarında olan göğü ve yeri görmezler mi? Dilesek onları yere geçirir veya göğün bir parçasını başlarına indiririz. Bunlarda, Allah'a yönelen her kul için dersler vardır.",
      "ozturk": "Onlar, önlerinde ve arkalarında, gökten ve yerden neler var, görmediler mi? Dilesek onları yere batırırız, ya da üzerlerine gökten parçalar düşürürüz. Hiç kuşkusuz, bütün bunlarda Allah'a yönelen her kul için mutlak bir ibret vardır.",
      "juz": 22,
      "page": 429,
      "sajda": false,
      "elmali": "Ya Gökten ve Yerden önlerindekine ve arkalarındakine bir bakmazlar mı? Dilersek kendilerini Yere geçiriveririz, yahud Gökten üzerlerine parçalar düşürüveririz hakıkaten onda inabe edecek (hakka gönül verecek) bir kul için şübhesiz bir ayet vardır",
      "islamoglu": "Onlar gökten ve yerden ne kadarını önlerine serdiğimize, ne kadarını da kendilerinden gizlediğimize bakmazlar mı? Eğer Biz dileseydik, onları yerin dibine geçirir ya da göğü başlarında paralardık. Şüphe yok ki bütün bunlarda, O'na yönelen her bir kul için mutlaka alınacak bir ders vardır.",
      "bulac": "Onlar, gökten ve yerden önlerinde ve arkalarında olanı görmüyorlar mı? Eğer biz dilersek, onları yerin dibine geçirir ya da gökten üzerlerine parçalar düşürürüz. Hiç şüphesiz, bunda 'gönülden (Allah'a) yönelen' her kul için bir ayet vardır.",
      "esed": "Göğün ve yerin ne kadar az kısmının önlerine serildiğini, ne kadarının da gizlendiğini anlamazlar mı? (Yine anlamazlar mı ki) Biz dileseydik onları yerin dibine batırır, yahut göğü başlarına geçirirdik? Bütün bunlarda, (pişmanlık duyarak) O'na yönelen her (Allah'ın) kul(u) için bir ders vardır.",
      "suleymaniye": "Onlar, önlerinde ve arkalarında olan göğe ve yere bakmadılar mı[1]? Gerek görürsek[2] onları yerin dibine geçirir veya gökten üzerlerine parçalar düşürürüz[3]. Hiç şüphesiz bunda, Allah'a yönelen her kul için bir ayet /bir gösterge vardır[4].",
      "ates": "Onlar gökten ve yerden önlerinde ve arkalarında bulunanı, (kendilerini her yandan kuşatan göğü ve yeri) görmüyorlar mı? Dilesek onları yere batırırız ya da üzerlerine gökten parçalar düşürürüz. Şüphesiz bunda (Rabbine) yönelen her kul için bir ibret vardır.",
      "hulusi": "Önlerinde ve arkalarında (gelecekte ve geçmişte), semadan ve arzdan (bilinç ve bedenen) neler olduğunu görmediler mi? Eğer dilesek onları arza batırırız (bedensellikte boğarız Esma'mızdan açığa çıkan bir şekilde) yahut üzerlerine semadan parçalar düşürürüz (düşüncelerini alt - üst ederiz)! Muhakkak ki bunda (hakikatine) yönelen her kul için elbette bir işaret vardır.",
      "bayrakli": "Onlar, gökten ve yerden önlerinde ve arkalarında bulunana bakmıyorlar mı? Dilesek onları yere batırırız, ya da üzerlerine gökten parçalar indiririz. Şüphesiz bunda Rabbine yönelen her kul için bir ders vardır.",
      "elmali_sade": "Ya gökten ve yerden önlerindekine ve arkalarındakine bir bakmazlar mı? Dilersek kendilerini yere indiriveririz yahut gökten üstlerine parçalar düşürürüveririz. Gerçekten onda hakka gönül veren her kul için şüphesiz bir ibret vardır.",
      "cantay": "Gökden ve yerden önlerinde ne var, arkalarında ne var, bakmadılar mı? Eğer biz dilersek onları yere geçiririz, yahud gökden üstlerine parçalar düşürürüz. Şübhe yok ki bunda Rabbine dönen her kul için elbet bir ibret vardır.",
      "piris": "Onlar önlerindeki arkalarındaki göğe ve yeryüzüne bakmıyorlar mı? Dilersek onları yere batırır veya gökten bir parça üzerlerine düşürürüz. İşte bunda, her ihlasla yönelen kul için bir işaret vardır.",
      "yildirim": "Onlar gökte ve yerde önlerinde ne var, arkalarında ne var bakmadılar mı? Eğer dilersek onları yerin dibine geçiririz, yahut üzerlerine gökten parçalar düşürürüz. Elbette bunda Rabbine yönelen her kul için ibret vardır.",
      "safa": "Hem gökten hem de yeryüzünden, önlerinde ve arkalarında olanı görmüyorlar mı? Eğer dilersek, onları yerin dibine geçiririz veya onların üzerine gökten parçalar düşürürüz. Aslında, işte bunda, içtenlikle yönelen her kul için kesinlikle bir gösterge vardır.",
      "yuksel": "Göklerde ve yerde,  önlerinde ve arkalarında bulunanlara bakmadılar mı? Dilersek onları yere batırır veya gökten bir kütle düşürürüz. Her yönelen kul için elbette bunda bir işaret vardır.",
      "aktas": "Onlar, göklerde ve yerde, önlerinde ve arkalarında olanları görmediler mi? Dilersek onları yere geçiririz. Veya gökten üzerlerine parçalar düşürürüz. Bunlarda[1] yönelen[2] her kul için ayet[3] vardır.",
      "okuyan": "Onlar gökten ve yerden, önlerinde ve arkalarında (olup bitenlere) hiç bakmıyorlar mı? Dilesek onları yere batırır veya üzerlerine gökten parçalar düşürürüz. Şüphesiz ki bunda (Rabbine) yönelen her kul için bir ders vardır."
    },
    {
      "number": 3616,
      "numberInSurah": 10,
      "transliteration": "Wa laqad aatainaa Daawooda minnaa fadlany yaa jibaalu awwibee ma'ahoo wattaira wa alannaa lahul hadeed",
      "diyanet": "\"Ey dağlar ve kuşlar! Davud tesbih ettikçe siz de onu tekrarlayın\" diyerek and olsun ki, ona katımızdan lütufta bulunduk; \"geniş zırhlar yap, dokumasını sağlam tut\" diye ona demiri yumuşak kıldık. Yararlı iş işleyin; doğrusu Ben yaptıklarınızı görenim.",
      "ozturk": "Yemin olsun, biz, Dâvud'a katımızdan bir lütufta bulunduk. \"Ey dağlar, onunla birlikte tespih edin ve ey kuşlar siz de.\" dedik. Ve onun için demiri yumuşattık.",
      "juz": 22,
      "page": 429,
      "sajda": false,
      "elmali": "Şanım hakkı için Davuda bizden bir fadıl verdik: ey dağlar çınlayın onunla beraber ve ey kuşlar! dedik ve ona demiri yumuşattık",
      "islamoglu": "Doğrusu Biz Davud'u katımızdan (işte bu nedenle) ödüllendirmiştik: \"Ey dağlar! Onun sesine ses katın! Siz (öyle yapın ey) kuşlar!\" Dahası, Biz ondaki bütün katılığı ve sertliği yumuşattık (ve dedik ki):",
      "bulac": "Andolsun, biz Davud'a tarafımızdan bir fazl (üstünlük) verdik. \"Ey dağlar, onunla birlikte (Beni tesbih edip) yankıyla ses verin\" (dedik) ve kuşlara da (aynısını emrettik). Ve ona demiri yumuşattık.",
      "esed": "Ve (böylece) Biz Davud'u lütfumuzla onurlandırdık: \"Siz ey dağlar! Onunla birlik olup Allah'ın yüceliğini terennüm edin! Ve (siz de) ey kuşlar!\" Biz o'ndaki bütün sertliği ve katılığı yumuşattık",
      "suleymaniye": "Davud'a tarafımızdan bir lütufta bulunduk (ve şöyle dedik:) \"Ey dağlar ve kanatlı canlılar! Davut ile beraber (bana) yönelin!\" Bir de demiri onun için yumuşattık[1].",
      "ates": "Andolsun, Davud'a tarafımızdan bir üstünlük verdik: \"Ey dağlar, onunla beraber tesbih edin. Ve ey kuşlar (siz de onun tesbihine katılın)!\" (dedik) ve ona demiri yumuşattık:",
      "hulusi": "Andolsun ki Davud'a bizden bir lütufta bulunduk. \"Ey dağlar (benlik sahipleri), Onunla beraber beni tespih edin ve de kuşlar (ilimle seyredenler)!\" Onun için, keskin (demir leblebi olan gerçeği) olanı (hakikate imanı) yumuşattık.",
      "bayrakli": "Davud'a katımızdan bir üstünlük verdik: \"Ey dağlar ve kuşlar, onunla birlikte Allah'ı teşbihe/anmaya katılını!\" dedik. Demiri onun için yumuşattık.",
      "elmali_sade": "Andolsun ki, Davud'a tarafımızdan bir üstünlük verdik: \"Ey dağlar, çınlayın (tesbih edin) onunla beraber, siz de ey kuşlar!\" dedik ve ona demiri yumuşattık.",
      "cantay": "Andolsun ki biz Davuuda bizden bir imtiyaz verdik. \"Ey dağlar, onunla birlikde tesbih edin\" (dedik), kuşlara da (bunu emretdik). Ona demiri de (mum gibi) yumuşatdık.",
      "piris": "Davud'a katımızdan bir lütuf vermiştik. -Ey dağlar ve kuşlar Davud'la birlikte yönelin. Ona demiri de yumuşatmıştık.",
      "yildirim": "(10-11) Biz Davud'a tarafımızdan bir imtiyaz verdik: \"Ey dağlar! Ey kuşlar! Onunla beraber tesbih edin, şevke gelip Allah'ın yüceliğini terennüm edin.\" dedik. Ayrıca demiri ona yumuşattık (demiri şekillendirme kudreti verdik) \"Bütün bedeni örtecek uzun zırhlar yap, onları dokumada intizama dikkat et ve siz de ey Davud ailesi! Hepiniz faydalı ve makbul işler yapınız, çünkü Ben yaptıklarınızı görüyorum.\" buyurduk.",
      "safa": "Ve gerçek şu ki, Davut'a, Kendi katımızdan, bir üstünlük verdik. \"Ey dağlar; Onunla birlikte, Bana yönelin!\" \"Kuşlar; siz de öyle!\" Ve demiri Ona yumuşattık.[359]",
      "yuksel": "Katımızdan Davud'a lütufta bulunmuştuk: \"Ey dağlar,  ilahisine katılın; ey kuşlar sizler de.\" Ona demiri yumuşatmıştık.",
      "aktas": "Ant olsun ki, katımızdan Davud'a bir fazilet[1] verdik. Ey dağlar ve kuşlar! Onunla beraber övgüyü tekrarlayın. Ve onun için demiri yumuşattık.[2]",
      "okuyan": "Yemin olsun ki Davud'a tarafımızdan bir ikramda bulunmuştuk (ve) \"Ey dağlar! (Beni tesbih ederek) onunla (Davud'la) birlikte yankıyla ses verin!\" (demiştik); kuşlara da (aynısını söylemiştik).[1] Ona (onun için) demiri yumuşatmıştık."
    },
    {
      "number": 3617,
      "numberInSurah": 11,
      "transliteration": "Ani'mal saabighaatinw wa qaddir fis sardi wa'maloo saalihan innee bimaa ta'maloona Baseer",
      "diyanet": "\"Ey dağlar ve kuşlar! Davud tesbih ettikçe siz de onu tekrarlayın\" diyerek and olsun ki, ona katımızdan lütufta bulunduk; \"geniş zırhlar yap, dokumasını sağlam tut\" diye ona demiri yumuşak kıldık. Yararlı iş işleyin; doğrusu Ben yaptıklarınızı görenim.",
      "ozturk": "Geniş ve uzun zırhlar yap! Dokumasında titiz davran! Siz de hayra ve barışa yönelik iş yapın. Kuşkusuz, ben, yaptıklarınızı görüyorum.",
      "juz": 22,
      "page": 429,
      "sajda": false,
      "elmali": "Bol bol zırhlar yap ve iyi biçime yatır diye. Siz de salah ile çalışın, daha iyi işler yapın, çünkü ben her yapacağınızı gözetiyorum",
      "islamoglu": "\"İşleri en güzel, en ideal bir şekilde hakkını vererek yap ve onlar arasındaki ölçü ve uyumu gözet!\" Ve hepiniz Allah'ı razı edecek işler yapın! Çünkü Ben, yaptığınız her işi görmekteyim.",
      "bulac": "\"Geniş zırhlar yap, (onları) düzenli bir biçime sok ve hepiniz salih ameller yapın. Gerçekten ben, sizin yaptıklarınızı görenim\" (diye vahyettik).",
      "esed": "(ve o'na şu telkinde bulunduk:) \"Güzel işleri çokça, hiçbir sınır gözetmeden yap ve onların düzenli akışına derin bir anlam kazandır\". Ve (böylece ey müminler, hepiniz) doğru ve yararlı işler yapınız, çünkü Ben bütün yaptıklarınızı görürüm!",
      "suleymaniye": "\"Vücudu kaplayan zırhlar yap, örgüsündeki ölçüyü iyi belirle[1]!\" Siz, iyi işler yapın. Ben yaptığınız her şeyi görmekteyim.",
      "ates": "\"Geniş zırhlar yap, dokumasını ölçülü yap ve (hepiniz) iyi işler yapın. Çünkü ben yaptıklarınızı görmekteyim.\" diye (vahyettik).",
      "hulusi": "\"Zırh gibi koruyucu mükemmel bir düşünce sistemi oluştur; ve imanınızın gereğini uygulayın! Doğrusu ben yaptıklarınızı Basıyr'im. \"",
      "bayrakli": "\"Geniş zırhlar imal et, dokumasını ölçülü yap! Ey Davud hanedanı, iyi işler yapınız. Şüphesiz ben yaptıklarınızı görmekteyim\" dedik.",
      "elmali_sade": "Geniş zırhlar yap ve iyi biçime yatır (iyi biçim ver). Siz de iyi işler de bulunun; çünkü Ben, bütün yapacaklarınızı gözetiyorum, dedik.",
      "cantay": "\"(Bütün bedeni örtecek) uzun zırhlar yap, (onları) dokumada intizaamı gözet\" diye (buyurduk). \"(Ey Davuud haanedanı) iyi amel (ve hareketler) de bulunun. Çünkü hakıykat ben, ne yaparsanız tastamam görenim\".",
      "piris": "Geniş zırhlar yap, dokumasını da sağlam tut; diye. İyi çalışın, çünkü ben yaptıklarınızı görürüm.",
      "yildirim": "(10-11) Biz Davud'a tarafımızdan bir imtiyaz verdik: \"Ey dağlar! Ey kuşlar! Onunla beraber tesbih edin, şevke gelip Allah'ın yüceliğini terennüm edin.\" dedik. Ayrıca demiri ona yumuşattık (demiri şekillendirme kudreti verdik) \"Bütün bedeni örtecek uzun zırhlar yap, onları dokumada intizama dikkat et ve siz de ey Davud ailesi! Hepiniz faydalı ve makbul işler yapınız, çünkü Ben yaptıklarınızı görüyorum.\" buyurduk.",
      "safa": "\"Geniş ve uzun zırhlar yap; örgü biçiminde düzenle!\" \"Erdemli edimler yapın. Kuşkusuz, Ben, yaptıklarınızı Görenim!\"[360]",
      "yuksel": "\"Ölçüsü ve dokumasıyla kusursuz zırhlar yap. Erdemli davranın. Ben,  yaptığınız her şeyi Görenim.\"",
      "aktas": "Bedeni örten zırhlar yap. Bağlantılarını güzel şekilde tasarla. Salihatı[1] yapın. Ben, yaptıklarınızı Bütün Gerçeğiyle Gören'im.",
      "okuyan": "\"Geniş zırhlar yap; dokumasında ölçülü davran!\"[1] diye (vahyetmiştik). (Siz de) iyi işler yapın! Şüphesiz ki ben yaptıklarınızı görenim."
    },
    {
      "number": 3618,
      "numberInSurah": 12,
      "transliteration": "Wa li-Sulaimaanar reeha ghuduwwuhaa shahrunw wa ra-waahuhaa shahrunw wa asalnaa lahoo 'ainal qitr; wa minal jinni mai ya'malu baina yadaihi bi izni Rabbih; wa mai yazigh minhum 'an amrinaa nuziqhu min 'azaabis sa'eer",
      "diyanet": "Gündüz estiğinde bir aylık mesafeye gidip, akşam da bir aylık mesafeden gelen rüzgarı Süleyman'ın buyruğu altına verdik. Onun için su gibi erimiş bakır akıttık. Rabbinin izniyle, yanında iş gören cinleri onun buyruğu altına verdik ki, bunlar içinde buyruğumuzdan çıkan olursa ona alevli ateşin azabını tattırırdık.",
      "ozturk": "Süleyman için de sabah gidişi bir ay, akşam dönüşü bir ay olan rüzgârı görevlendirdik. Onun için erimiş katran/bakır kaynağını sel gibi akıttık. Cinlerden öylesi vardı ki, Rabbinin izniyle onun önünde iş yapardı. Onlardan hangisi buyruğumuzdan yan çizse, alevli ateş azabını kendisine tattırdık.",
      "juz": 22,
      "page": 429,
      "sajda": false,
      "elmali": "Süleymana da rüzgar: sabah gidişi bir ay, akşam dönüşü bir ay, erimiş bakır menbaını da ona seyl gibi akıttık, hem rabbının iznile elinin altında Cinnilerden de çalışan vardı, onlardan da her kim emrimizden inhiraf ederse ona Sair azabını tattırırız",
      "islamoglu": "Süleyman'ın emrine de rüzgarı amade kıldık: onun gidişi bir aylık mesafeyi, dönüşü yine bir aylık mesafeyi buluyordu. Ve erimiş metal cevherini onun için akıttık; yine cinlerden bir kısmı, Rabbinin izniyle onun emri altında çalışıyordu; ve onlardan hangisi emrimizden çıkarsa, ona çılgın bir ateşin azabını tattırıyorduk.",
      "bulac": "Süleyman için de, sabah gidişi bir ay, akşam dönüşü bir ay (mesafe) olan rüzgara (boyun eğdirdik); erimiş bakır madenini ona sel gibi akıttık. Onun eli altında Rabbinin izniyle iş gören bir kısım cinler vardı. Onlardan kim bizim emrimizden çıkıp sapacak olsa, ona çılgın ateşin azabından taddırırdık.",
      "esed": "Biz rüzgarı Süleyman(ın emrin)e verdik: sabahki hareketi bir aylık yolculuk (mesafesinde), akşamki hareketi de bir aylık (mesafede tamamlanan) rüzgarı. Ve erimiş bakır menbaını o'nun buyruğu altında akıttık; görünmeyen varlıklardan bir kısmı (da) Rablerinin izniyle o'nun için çalış(maya mecbur kılın)dılar; ve hangisi emrimizden çıktıysa ona yakıcı ateşin azabını tattırırdık:",
      "suleymaniye": "Süleyman'ın emrine de rüzgarı verdik. Rüzgar, öğlene kadar bir aylık, öğleden sonra da bir aylık mesafe katederdi[1]. Erimiş bakırı da kaynağından onun için akıttık. Cinlerden, Rabbinin izniyle, onun gözetiminde çalışanlar vardı[2]. Onlardan hangisi emrimizden çıksa ona alevli ateş azabını tattırırdık.",
      "ates": "Süleyman'a da, sabah gidişi bir ay(lık mesafe), akşam dönüşü bir ay(lık mesafe) olan rüzgarı boyun eğdirdik ve onun için katran (petrol) kaynağını da akıttık. Rabbinin izniyle cinlerin bir kısmı, onun önünde çalışırdı. Onlardan kim buyruğumuzdan sapsa, ona alevli azabı taddırırdık.",
      "hulusi": "Süleyman'a da sabah gidişi bir aylık yol, akşam dönüşü bir aylık yol olan o rüzgar (gibi hareket edeni verdik)! Onun için bakır kaynağını sel gibi akıttık! Rabbinin elvermesiyle cinnden (görünmeyen türden) kimileri de (ifrit türü) Onun önünde çalışırdı. Onlardan kim emrimizden çıkarsa, ona alevli bir ateş azabından tattırırız. (Bakır kaynağı tanımlamasını, Zülkarneyn'in yaptığı, yecüc mecüc'e karşı set inşaatında kullandığı eriyik bakır - demir olayıyla birlikte düşünürsek; anladığımız maddi anlamda değil, daha farklı bir alanda düşünmemiz zorunluluğu açığa çıkar. Gerek Zülkarneyn (iki boynuzlu {antenli?}) gerekse Süleyman a. s. ın görünmez varlıklara karşı tasarruf sahibi oldukları düşünülürse, olayın maddi bakır - demir konusu değil, bu iki maddenin elementsel bileşiminin gücünü kullanma olarak, belki farklı bir düşünce kapısı açılabilir bize. Daha derine girmek istemiyorum. A. H. )",
      "bayrakli": "Sabah esintisi bir aylık mesafe, akşam esintisi de bir aylık mesafe olan rüzgarı da Süleyman'ın emrine verdik. Onun için erimiş bakırı kaynağından sel gibi akıttık. Rabbinin izniyle cinlerin de bir kısmı onun emrinde çalışırdı. Cinlerden bizim emrimizden çıkanlara, alevli ateşin azabını tattırırız.",
      "elmali_sade": "Süleyman'ın emrine de rüzgarı verdik. Sabah gidişi bir aylık akşam dönüşü bir aylık yol idi. Erimiş bakır kaynağını da ona sel gibi akıttık. Rabbinin izniyle elinin altında cinlerden de çalışan vardı. Onlardan da her kim emrimizden saparsa, ona ateş azabını tattırırız.",
      "cantay": "Süleymana da rüzgarı (müsahhar kıldık) ki sabahı bir ay (lık yol), akşamı bir ay (lık yol) du. Erimiş bakır ma'denini ona sel gibi, akıtdık. Önünde, Rabbinin izniyle, iş gören ba'zı cinler de vardı. İçlerinden kim bizim emrimizden ayrılıb saparsa ona çılgın azabdan tatdırırdık.",
      "piris": "Süleyman'a da, sabah gidişi bir ay, akşam dönüşü de bir ay süren rüzgarı verdik. Ona bakırı su gibi akıttık. Cinlerden bir kısmı da Rabbinin emriyle onun emrinde çalışırdı. Onlardan, kim emrimizden çıkarsa, ateş azabından tattırırdık.",
      "yildirim": "Süleyman'ın emrine de rüzgarı verdik. Onun sabah gidişi bir aylık mesafe, akşam dönüşü de bir aylık mesafe idi. Onun istifadesi için, erimiş bakırı kaynağından sel gibi akıttık. Rabbinin izniyle cinlerden bir kısmı, onun önünde çalışırlardı. Onlardan kim emrimizden saparsa, ona ateş azabı tattırırdık.",
      "safa": "Ve sabah gidişi bir ay, akşam dönüşü bir ay olan güçlü bir rüzgarı, Süleyman'ın buyruğuna verdik. Erimiş bakır kaynağını da Onun için akıttık. Efendisinin izniyle, cinlerden bir bölümü, Onun için çalıştılar. Onlardan kim buyruğumuzdan çıktıysa, yakıcı bir ateşin cezasını tattırdık.",
      "yuksel": "Süleyman'a da,  sabah gidişi bir ay(lık yol alan),  akşam dönüşü de bir ay(lık yol alan) rüzgarı verdik ve onun için petrol kaynağını fışkırtarak akıttık. Efendisinin izniyle,  cinlerden de bir kısım emrinde çalışırdı. Onlardan kim emrimizden saparsa onu çetin bir cezayı tattırırdık.[1]",
      "aktas": "Sabahleyin bir aylık yol gitmeyi, akşamleyin bir aylık yoldan geri dönmeyi sağlayan rüzgar,[1] Süleyman içindi. Ve erimiş bakırı kaynağından ona akıttık. Ve cinnlerden,[2] Rabb'inin izni ile onun elinin altında çalışanlar vardı. Onlardan kim emrimizden çıkacak olsa, ona alevli ateşin azabından tattırdık.",
      "okuyan": "Sabah (gidişi) bir ay(lık mesafe), (akşam) dönüşü bir ay(lık mesafe) olan rüzgârı da Süleyman'a (onun hizmetine) vermiştik[1] ve onun için erimiş bakırı, kaynağından sel gibi akıtmıştık. Rabbinin izniyle cinlerden[2] bir kısmı onun (gözünün) önünde çalışırdı. Onlardan kim emrimizden sapsa ona alevli azabı tattırırdık."
    },
    {
      "number": 3619,
      "numberInSurah": 13,
      "transliteration": "Ya'maloona lahoo ma yashaaa'u mim mahaareeba wa tamaaseela wa jifaanin kaljawaabi wa qudoorir raasiyaat; i'maloo aala Daawooda shukraa; wa qaleelum min 'ibaadiyash shakoor",
      "diyanet": "Süleyman için, o ne dilerse, mabedler, heykeller, büyük havuzlara benzer çanaklar ve taşınması güç kazanlar yaparlardı. \"Ey Davud ailesi, şükredin! Kullarımdan şükredenler pek azdır.\"",
      "ozturk": "Onlar Süleyman için, mihraplardan/kalelerden, heykellerden, havuzlar gibi çanaklardan, yerinden kaldırılamaz kazanlardan ne dilerse yaparlardı. Ey Davûd ailesi, şükür olarak iş yapın! Kullarım içinden şükredenler o kadar az ki!",
      "juz": 22,
      "page": 429,
      "sajda": false,
      "elmali": "Onlar ona, mihrablar, timsaller ve havuzlar gibi çanaklar ve sabit kazanlardan her ne isterse yaparlardı. Çalışın ey Davud hanedanı şükr için çalışın, maamafih kullarım içinde şekur olan azdır.",
      "islamoglu": "Onlar arzusuna göre ona mabedler, heykeller, göletler gibi yekpare dökümden havuzlar ve yere tesbit edilmiş dev küvetler yapıyorlardı. (Biz de dedik ki): \"Ey Davud'un inanç ailesi; şükretmek için çok çalışın! Ne ki, samimi kullarım arasında bile hakkıyla şükreden pek azdır.",
      "bulac": "Ona dilediği şekilde kaleler, heykeller, havuz büyüklüğünde çanaklar ve yerinden sökülmeyen kazanlar yaparlardı. \"Ey Davud ailesi, şükrederek çalışın.\" Kullarımdan şükredenler azdır.",
      "esed": "o'nun için isteğine göre mabedler, heykeller, büyük tekneler kadar (geniş) havuzlar ve sağlamca tesbit edilmiş kazanlar yaptılar. (Ve dedik ki:) \"Ey Davud kavmi, (Bana karşı) şükür (duygusu) içinde çalışın; ve (unutmayın ki) kullarım arasında (bile) hakkıyla şükredenler çok azdır!\"",
      "suleymaniye": "Süleyman ne isterse onu yaparlardı; has odalar, heykeller[1], havuz gibi çanaklar ve sabit kazanlar[2]. Ey Davud ailesi! Görevlerinizi yerine getirmek için çalışın! Kullarımdan görevlerini yerine getirenler pek azdır.",
      "ates": "Ona dilediği gibi kaleler, heykeller, havuzlar kadar (geniş) leğenler, sabit kazanlar yaparlardı. \"Ey Davud ailesi, şükredin!\" kullarımdan şükreden azdır.",
      "hulusi": "Onun (Süleyman) için, mabetler, heykeller, geniş çok büyük havuzlar ve yerlerinde sabit kazanlardan ne dilese yaparlardı. . . \"Davud nesli şükre çalışın! Kullarımdan şükreden (değerlendiren) azdır!\"",
      "bayrakli": "Cinler Süleyman'a, istediği gösterişli yapılar, heykeller, havuz gibi büyük kazanlar ve ağır tencereler yaparlardı. \"Ey Davud ailesi, şükretmek için çalışınız.\" Kullarımdan gereği gibi şükredenler azdır.",
      "elmali_sade": "Onlar, ona mihraplar, heykeller, havuzlar gibi çanaklar ve sabit kazanlardan her ne isterse yaparlardı. Çalışın ey Davud hanedanı, şükür için çalışın! Kullarım arasında şükreden azdır.",
      "cantay": "O, kafalardan, heykellerden, büyük havuzlar gibi çanaklardan, sabit sabit kazanlardan ne dilerse kendisine yaparlardı. Ey Davud haanedanı, siz (Allaha) şükr için çalışın. Kullarımdan (hakkıyle) şükreden azdır.",
      "piris": "Onlar, onun için, ne dilerse; kaleler, heykeller, büyük havuzlar gibi çanaklar ve sabit kazanlar yaparlardı. -Ey Davud Ailesi; şükrederek çalışın. Kullarımdan şükredenler çok azdır.",
      "yildirim": "O cinler ona kaleler, heykeller, havuz büyüklüğünde çanak ve leğenler, sabit kazanlar gibi istediği şeyleri yaparlardı. Ey Davud hanedanı, şükür gayreti içinde olun. Kullarımdan gereği gibi şükredenler çok azdır.",
      "safa": "Onun dilediği biçimde, yakarış yerleri, resimler-heykeller, derin havuzlar ve yerinden kaldırılamayan kazanlar yaptılar. \"Ey Davut ailesi; şükrederek çalışın!\" Oysa kullarımın arasında, şükredenler çok azdır.[361]",
      "yuksel": "O ne dilerse onun için yaparlardı: Mihraplar,  heykeller,  derin havuzlar ve ağır kazanlar... Ey Davut ailesi,  şükür göstergesi olarak çalışın. Kullarımdan pek azı şükredicidir.[1]",
      "aktas": "Ona dilediği gibi mabetler,[1] şekil verilmiş eşyalar, havuz büyüklüğünde çanaklar[2] ve sabit[3] ağır kazanlar yapıyorlardı. Ey Davud'u izleyenler! Şükür için çalışın. Ama kullarım içinde şükreden çok azdır.",
      "okuyan": "Onlar (cinler) Süleyman için mabedlerden, heykellerden, havuzlar gibi (geniş) leğenlerden, sabit (ağır) kazanlardan ne dilerse yaparlardı. Ey Davud ailesi! Şükür için çalışın! Kullarımdan şükreden(ler) ne kadar da azdır!"
    },
    {
      "number": 3620,
      "numberInSurah": 14,
      "transliteration": "Falammaa qadainaa 'alaihil mawta ma dallahum 'alaa mawtiheee illaa daaabbatul ardi taakulu minsa atahoo falammaa kharra tabaiyanatil jinnu al law kaanoo ya'lamoonal ghaiba maa labisoo fil 'azaabil muheen",
      "diyanet": "Süleyman'ın ölümüne hükmettiğimiz zaman, ancak değneğini yiyen kurt onun ölümünü cinlere farkettirdi. O, ölü olarak yere düşünce, ortaya çıktı ki, şayet cinler görülmeyeni bilmiş olsalardı alçak düşüren bir azap içinde kalmazlardı.",
      "ozturk": "Sonunda, Süleyman için ölüm hükmünü verdiğimizde, onun ölümünü, değneğini yiyen dâbbetül arzdan/ağaç kurtçuğundan başkası onlara göstermedi. Süleyman yere yığılınca, açıkça anlaşıldı ki, eğer cinler gaybı bilmiş olsalardı, o alçaltıcı azap içinde bekleyip durmazlardı.",
      "juz": 22,
      "page": 429,
      "sajda": false,
      "elmali": "Sonra vakta ki ona ölümü hukmettik, onlara onun ölümünü sezdiren olmadı, yalnız bir güve böceği (Arza) dayandığı asasını yiyordu, bu sebeble yıkıldığı zaman tebeyyün etti ki Cinler eğer gaybi bilir olsalar o zilleti azab içinde bekleyib durmazlardı",
      "islamoglu": "(Süleyman'ın görkemli iktidarına rağmen) bir zaman geldi ölüm hakkındaki yasamız ona da hükmetti; bastonunu kemiren ağaç kurdu olmasaydı, öldüğünü onlara bildiren bir delil asla olmayacaktı; nihayet (baston kırılıp) Süleyman devrilince, (bir gerçek) anlaşılmış oldu: eğer cinler gaybı bilmiş olsalardı, o küçük düşürücü cezaya katlanmalarına gerek kalmazdı.",
      "bulac": "Böylece onun (Süleymanın) ölümüne karar verdiğimiz zaman, ölümünü, onlara, asasını yemekte olan bir ağaç kurdundan başkası haber vermedi. Artık o, yere yıkılıp düşünce, açıkca ortaya çıktı ki, şayet cinler gaybı bilmiş olsalardı böylesine aşağılanıcı bir azab içinde kalıp yaşamazlardı.",
      "esed": "(Süleyman da ölümü elbet tadacaktı; fakat) Biz o'nun ölümüne hükmettiğimiz zaman, asasını kemiren kurttan başka öldüğünü gösteren bir işaret yoktu. Ve Süleyman devrilince açıkça ortaya çıktı ki, (o'nun emrindeki) görünmeyen varlıklar, kavrayışlarının ötesindeki gerçekliği bilmiş olsalardı o aşağılayıcı (hizmetçilik) azabı içinde (sıkıntıyla) yaşamaya devam etmezlerdi.",
      "suleymaniye": "Süleyman'ın ölümüne karar verdiğimizde, onun öldüğünü sadece, dayandığı şeyi kemiren bir kara hayvanı onlara gösterdi[1]. Süleyman yere yığılınca cinler anladı ki, eğer gaybı bilselerdi[2] o aşağılayıcı azap içinde kalmazlardı.",
      "ates": "(Süleyman'ın) Ölümüne hükmettiğimiz zaman, onun öldüğünü, ancak değneğini yiyen bir ağaç kurdu gösterdi. (Kurdun yemesiyle değnek çürüyüp de ona dayalı duran Süleyman) Yıkılınca (onun öldüğü anlaşıldı ve) anlaşıldı ki eğer cinler gaybı bilselerdi, o küçük düşürücü azab içinde kalmazlardı.",
      "hulusi": "Ona (Süleyman'a) ölümü (tatmasını) hükmettiğimizde, Onun asasını yiyen kurtçuktan başkası onlara (cinlere) gerçeği fark ettirmedi! Nihayet (asa çürüyüp) yıkıldığında, cine (ifrit türüne) fark ettirdi (ölümünü) ki; eğer (onlar) gayblarını bilenler olsaydılar, alçaltıcı azap içinde kalmazlardı.",
      "bayrakli": "Süleyman'ın ölümüne hükmedince, cinlere onun ölümünü ancak değneğini yiyen ağaç kurdu gösterdi. Süleyman yıkılınca anlaşıldı ki, eğer cinler gaybı bilselerdi, o alçaltıcı/ağır işte çalışmayı sürdürmezlerdi.",
      "elmali_sade": "Sonra onun ölümüne hükmettiğimizde onlara onun ölümünü sezdiren olmadı, yalnız bir güve (böceği) dayandığı asasını yiyordu. Bu sebeple yere yıkıldığında besbelli oldu ki, eğer cinler gaybı bilselerdi, o horlayıcı azap içinde bekleyip durmazlardı.",
      "cantay": "Sonra biz ona ölüm hükmünü infaz edince (dayandığı) asaasını yemekde olan ağaç kurdundan başka bir şey bunun ölümünü onlara göstermedi. Bu suretle yere kapanıb yıkıldığı zaman besbelli oldu ki eğer cinler ğaybı bilmiş olsalardı öyle horlayıcı bir azab içinde kalıb durmazlardı.",
      "piris": "Süleyman'ın ölümünü takdir ettiğimiz zaman, onun ölümünü ancak değneğini kemiren bir kurt gösterdi. Yere yıkılınca, cinlerin gaybı (görülmeyeni) bilmedikleri ortaya çıktı. Böyle olmasaydı kendilerini alçaltan azap içinde kalmazlardı.",
      "yildirim": "Süleyman'ın ölüm fermanını çıkarmamızdan sonra, cinler ve çevresindekiler onun öldüğünü, ancak dayandığı asasını bir ağaç kurdunun yemesi sonucunda, kendisinin yere yıkılmasından sonra anlayabildiler. O, yere düşünce cinler kesin olarak anladılar ki şayet gaybı bilmiş olsalardı kendilerini zelil ve perişan eden angarya işlerde devam edip gitmezlerdi.",
      "safa": "Onun ölümüne yargı verdiğimiz zaman, değneğini kemiren ağaç kurdu, öldüğünü belli etti. Sonunda yere yıkıldıktan sonra, açıkça anlaşıldı ki, cinler gizli gerçekleri bilmiş olsalardı, aşağılayıcı bir durumda beklemezlerdi.",
      "yuksel": "Ölümüne hükmettiğimiz zaman,  onlara onun ölmüş olduğunu,  ancak değneğini yiyen bir yer yaratığı gösterdi. Yıkıldığı zaman cinler gerçeği gördü: Görülmeyeni bilselerdi o küçültücü zor işe devam etmezlerdi.",
      "aktas": "Onun ölümünü gerçekleştirdiğimiz zaman; ölümünü, \"minsee\"yi[1] kemiren \"deabbetulard\"dan[2] başka bir şey ortaya çıkarmadı. Yere kapandığında ortaya çıktı ki; cinnler[3] o gaybı[4] bilselerdi, o alçaltıcı azap[5] içinde kalmazlardı.",
      "okuyan": "(Süleyman'ın) ölümüne hükmettiğimiz zaman, onun öldüğünü ancak bastonunu kemiren bir ağaç kurdu göstermişti.[1] (Süleyman) yıkılınca, ortaya çıktı ki cinler gaybı (bilinemeyeni) bilselerdi,[2] o küçük düşürücü azap içinde kalmazlardı."
    },
    {
      "number": 3621,
      "numberInSurah": 15,
      "transliteration": "Laqad kaana li Saba-in fee maskanihim Aayatun jannataani 'ai yameeninw wa shimaalin kuloo mir rizq Rabbikum washkuroolah; baldatun taiyibatunw wa Rabbun Ghafoor",
      "diyanet": "Sebelilerin yurtlarında Allah'ın kudretine bir işaret vardır: Sağlı sollu iki bahçe vardı. Onlara: \"Rabbinizin verdiği rızıktan yiyin ve O'na şükredin. İşte hoş bir şehir ve bağışlayan bir Rab\" denmişti.",
      "ozturk": "Yemin olsun, Sebe' için kendi meskenlerinde bir ibret vardı. Sağ ve soldan iki bahçe. Rabbinizin rızkından yiyin de O'na şükredin. Tertemiz bir belde ve affeden bir Rab...",
      "juz": 22,
      "page": 430,
      "sajda": false,
      "elmali": "Celalime kasem ederim ki Sebe' için meskenlerinde hakıkaten bir ayet vardı: Sağ ve soldan iki Cennet, yeyin diye rabbınızın rızkından da ona şükredin, ne güzel! Hoş bir belde, gafur bir rab.",
      "islamoglu": "Doğrusu (bu), yurtlarında bir nice ibret bulunan Sebe halkı için de geçerliydi: sağdan ve soldan boylu boyunca uzanan cennetler (gibi bir doğa, hal diliyle sanki şöyle sesleniyordu): \"Rabbinizin size bahşettiği rızıktan nasiplenin, ama O'na olan şükrünüzü de eda edin! (İşte) tarifsiz güzellikte bir yurt ve tarifsiz bağışlayıcı bir Rab!\"",
      "bulac": "Andolsun, Sebe' (halkı)nın oturduğu yerlerde de bir ayet vardır. (Evleri) Sağdan ve soldan iki bahçeliydi. (Onlara demiştik ki:) \"Rabbinizin rızkından yiyin ve O'na şükredin. Güzel bir şehir ve bağışlayan bir Rabb(iniz var).\"",
      "esed": "Sebe halkı, (çekici güzellikler içindeki) yurtlarında (Allah'ın rahmetinin) bir işaretine sahiptiler; sağa ve sola doğru uzanan iki (geniş) bahçe, (onlara sanki şu çağrıyı yapıyordu:) \"Rabbinizin size bahşettiği rızıktan yiyin ve O'na şükredin! Ne güzel topraklar ve ne bağışlayıcı bir Rab!\"",
      "suleymaniye": "Sebeliler için oturdukları yerde bir ayet /gösterge vardı: sağlı sollu bahçeler. (Onlara şöyle denmişti:) \"Rabbinizin verdiği rızıktan yiyin ve ona karşı görevlerinizi yerine getirin[1]! Şehriniz tertemiz bir şehir, Rabbiniz ise kusurları örten bir Rabdir!\"",
      "ates": "Andolsun (Kahtan oğlu, Ya'rub oğlu...) Sebe (oğulların)ın oturdukları yerlerde de bir ibret vardır: (O meskenler) Sağdan, soldan iki bahçe (ile çevrili idi. Onlara): \"Rabbinizin rızkından yeyin de O'na şükredin! Hoş (bir) ülke, çok bağışlayan Rab!\" (denilmişti).",
      "hulusi": "Andolsun ki Sebe halkına kendi meskenlerinde (bedenlerinde) bir işaret vardır! Sağdan ve soldan iki bahçe ile çevrili. . . (Kendilerine): \"Rabbinizin yaşam gıdasından beslenin ve O'na şükredin! Tayyib bir belde ve Ğafur bir Rab!\" (denildi).",
      "bayrakli": "Sebe'lilerin yurtlarında Allah'ın kudretine bir işaret vardır. Sağlı sollu iki bahçe vardı. Onlara, \"Rabbinizin verdiği rızıktan yiyiniz ve O'na şükrediniz\" denildi. Ne güzel bir ülke ve ne güzel affedici bir Rabb!",
      "elmali_sade": "Andolsun ki, Sebe topluluğu için yurtlarında gerçekten bir ibret vardı; sağlı sollu iki bahçe! Onlara hal diliyle: \"yiyin Rabbinizin rızkından da O'na şükredin, ne güzel, hoş bir şehir ve bağışlayan bir Rabb!\" derlerdi.",
      "cantay": "Andolsun ki \"Sebe'\" (kavmini) n sakin olduğu yerde (de) bir ibret vardı. (Her ev) sağdan, soldan iki (şer) cennet (bağçe ile muhacir idi). (Onlara:) \"Rabbinizin rızkından yeyin, Ona şükredin. Çok güzel (temiz) bir belde. Rab (şükredenleri) cidden yarlığayıcıdır\" (denilmişdi).",
      "piris": "Sebe halkı için, ülkelerinde bir ibret vardı: Sağlı sollu bir bahçe! -Rabbiniz'in rızkından yiyin ve O'na şükredin. Güzel bir belde ve bağışlayıcı bir Rab!",
      "yildirim": "Gerçekten Sebe' halkına, oturdukları diyarda bir ibret dersi vardı. Onların meskenleri sağdan soldan iki bahçe ile çevrili idi. Peygamberleri kendilerine dedi ki: \"Allah'ın nimetlerinden yiyiniz, içiniz, O'na şükrediniz. Ne hoş bir diyar! Ne iyi, ne müsamahalı ve bağışlayıcı bir Rab!\"",
      "safa": "Gerçek şu ki, Sebe Toplumu için, yerleşim yerlerinde bir kanıt vardı; sağdan ve soldan iki bahçe. \"Efendinizin verdiği yiyeceklerden yiyin ve O'na şükredin!\" Güzel bir yöre ve Sınırsız Bağışlayan Efendi!",
      "yuksel": "Sebelilerin evleri,  sağlı sollu iki bahçeyle birlikte bir harikaydı. Efendinizin rızkından yeyin ve O'na şükredin. Güzel bir ülke ve Bağışlayan bir Efendi...",
      "aktas": "Ant olsun ki, Sebelilerin yaşadıkları yerde bir ayet[1] vardı: Sağda ve solda iki cennet![2] \"Rabb'inizin rızkından yiyin ve O'na şükredin.[3] Temiz bir belde ve çok bağışlayıcı bir Rabb!\"",
      "okuyan": "Şüphesiz ki sağdan ve soldan iki bahçeye sahip olan sebe' kavmi için oturdukları yerde bir ders vardır. (Onlara:) \"Rabbinizin rızkından yiyin ve O'na şükredin!\" (demiştik). İşte güzel bir şehir ve çok bağışlayan bir Rab! "
    },
    {
      "number": 3622,
      "numberInSurah": 16,
      "transliteration": "Fa-a''radoo fa-arsalnaa 'alaihim Sailal 'Arimi wa baddalnaahum bijannataihim jannataini azwaatai ukulin khamtinw wa aslinw wa shai'im min sidrin qaleel",
      "diyanet": "Fakat onlar yüz çevirdiler; bunun için Biz de üzerlerine Arim selini gönderdik, onların bahçelerini, buruk yemişli, ılgınlık ve içinde biraz da sedir ağacı bulunan iki bahçeye çevirdik.",
      "ozturk": "Ne var ki onlar yüz çevirdiler; biz de üzerlerine Arim selini gönderdik. Onların iki bahçesini, buruk yemişli, acı ılgınlı, birazcık da sedir ağacı bulunan iki bahçeye çevirdik.",
      "juz": 22,
      "page": 430,
      "sajda": false,
      "elmali": "Fakat onlar bakmadılar, biz de üzerlerine arim seylini salıverdik ve o dilber iki Cennetlerini buruk yemişli, ılgınlık, az bir şey de sidirden iki harap Cennete çevirdik.",
      "islamoglu": "Ne var ki onlar yüz çevirdiler. İşte bu yüzden Biz onların üzerine (barajlarını) yıkan şiddetli bir sel gönderdik ve o iki has bahçeyi, acı meyveli çalılar ve ılgınlarla kaplı, içerisinde birkaç sedir cinsi ağaç bulunan harap bir bahçeye çevirdik.",
      "bulac": "Ancak onlar yüz çevirdiler, böylece biz de onlara Arim selini gönderdik. Ve onların iki bahçesini, buruk yemişli, acı ılgınlı ve içinde az bir şey de sedir ağacı olan iki bahçeye dönüştürdük.",
      "esed": "Ama onlar (Bizden) yüz çevirip uzaklaştılar ve bu yüzden barajlarını yıkıp geçen, sahip oldukları (son derece verimli) iki bahçeyi sadece böğürtlen, ılgın ve birkaç tane (yabani) sedir ağacından ibaret (virane) bir bahçeye çeviren bir sel gönderdik.",
      "suleymaniye": "Ama onlar aldırmadılar; biz de üzerlerine Arim selini[1] gönderdik. Onların bahçelerini; buruk yemişli ağaçlar, ılgın ağaçları ve biraz da sidre ağacı[2] olan iki bahçeye çevirdik[3].",
      "ates": "Ama (şükürden) yüz çevirdiler; bu yüzden üzerlerine Arim selini gönderdik; onların iki bahçesini buruk yemişli, acı meyvalı ve içinde biraz da sedir ağacı bulunan iki bahçeye çevirdik.",
      "hulusi": "Onlar yüz çevirdiler. . . Bu yüzden onlara Arım Seli'ni irsal ettik ve (baraj yıkılmasıyla oluşan bu sel ile) onların iki bahçesini, acı meyveli ağaçlar ve birkaç sedir ağacından ibaret hale dönüştürdük.",
      "bayrakli": "Buna rağmen onlar yüz çevirdiler. Biz de onların üzerlerine barajları yıkan o seli gönderdik. Onların bahçelerini acı yemişli, meyvesiz ve içinde birkaç sedir ağacı bulunan iki verimsiz bahçeye dönüştürdük.",
      "elmali_sade": "Fakat onlar, yüz çevirdiler. Biz de üzerlerine Arim selini salıverdik ve o güzelim iki bahçelerini buruk yemişli, ılgınlı ve biraz da sidir ağacı bulunan iki harap bahçeye çevirdik.",
      "cantay": "Fakat onlar (bu nimetin şükründen) yüz çevirdiler. Biz de onlara Arim selini gönderdik. (O) ikişer cennetlerinin yerinde de ekşi yemişli, acı ılgınlı ve az bir şey de Arabistan kirazından (olmak üzere haraab) iki (şer) bostan peyda etdik.",
      "piris": "Yüz çevirmişlerdi de, onlara \"arim seli\"ni göndermiştik. Onların bahçelerini, buruk meyveli, acı ılgın ağaçlı ve bol otlu bahçelere çevirmiştik.",
      "yildirim": "Fakat onlar bu davete sırtlarını döndüler, Biz de onların üzerlerine kükremiş, hırçın mı hırçın, bendleri yıkan bir sel gönderdik. O güzelim bahçelerini, içinde sadece buruk yemişli, ılgınlık, biraz da dikeni çok, meyvesi az ağaçlardan ibaret bozulmuş bahçelere çevirdik.",
      "safa": "Fakat yüz çevirip uzaklaştılar. Bunun üzerine, barajın sularını gönderdik. Ve onların iki bahçesini, buruk yemişli, acı meyveli birkaç sidir ağacı bulunan iki bahçeye çevirdik.[362]",
      "yuksel": "Fakat onlar yüz çevirdiler. Biz de barajın selini onlara göndererek çifte bahçelerini,  acı meyveler,  ılgın ve biraz da sedir ağacı içeren çifte bahçelere çevirdik.",
      "aktas": "Onlarsa yüz çevirdiler.[1] Biz de üzerlerine su seddinin suyunu salıverdik. Ve iki cennetlerini,[2] acı meyveli ağaçlara, meyvesiz ağaçlara ve az miktarda sedir ağacı bulunan iki cennete[2] çevirdik.",
      "okuyan": "(Ancak) onlar yüz çevirmişlerdi. Bu yüzden üzerlerine Arim Seli'ni[1] göndermiştik. Onların iki bahçesini, acı meyveli, ılgınlı ve içinde biraz da sedir ağacı bulunan iki (harap) bahçeye çevirmiştik."
    },
    {
      "number": 3623,
      "numberInSurah": 17,
      "transliteration": "Zaalika jazainaahum bimaa kafaroo wa hal nujaazeee illal kafoor",
      "diyanet": "İşte böylece, inkarlarından ötürü onları cezalandırdık. Biz nankörden başkasına ceza mı veririz?",
      "ozturk": "İşte böyle! Nankörlük ettikleri için onları cezalandırdık. Nankörden başkasına ceza verir miyiz hiç!",
      "juz": 22,
      "page": 430,
      "sajda": false,
      "elmali": "Bunu onlara nankörlüklerinin cezası yaptık ve biz hep öyle çok nankör olanları cezalandırırız",
      "islamoglu": "İnkarda inat etmelerinden dolayı onları işte böyle cezalandırdık: biz nankörlerden başkasını hiç cezalandırır mıyız?",
      "bulac": "Böylelikle nankörlük etmeleri dolayısıyla onları cezalandırdık. Biz (nimete) nankörlük edenden başkasını cezalandırır mıyız?",
      "esed": "hakikati inkar etmelerinden dolayı onları işte böyle cezalandırdık. Biz, nankörlük yapanlardan başkasını hiç cezalandırır mıyız?",
      "suleymaniye": "Nankörlük etmelerine karşılık onları böyle cezalandırdık. Biz çokça nankörlük edenlerden başkasını cezalandırır mıyız hiç[1]!",
      "ates": "Nankörlük ettiklerinden ötürü onları böyle cezalandırdık; biz nankörden başkasını cezalandırır mıyız?",
      "hulusi": "Küfür (nankörlük) etmeleri ile onları işte böyle cezalandırdık. . . Nankörlük edenlerin karşılığı budur!",
      "bayrakli": "Bu cezayı, onlara inkarlarından dolayı verdik. Biz, nankörlerden başkasını cezalandırmayız.",
      "elmali_sade": "Bunu, onlara nankörlüklerinin cezası yaptık ve Biz, hep böyle çok nankör olanları cezalandırırız.",
      "cantay": "İşte biz onları böyle nankörlük etdikleri için cezalandırdık. Biz nankör olandan başkasını cezalandırır mıyız?",
      "piris": "Nankörlükleri sebebiyle onları işte böyle cezalandırdık. Nankörlerden başkasını cezalandırır mıyız?",
      "yildirim": "Biz inkar ve nankörlükleri sebebiyle onları böylece cezalandırdık. Zaten nankörlükte çok ileri gidenden başkasını cezalandırır mıyız?",
      "safa": "İşte böylece, nankörlük ettikleri için onları cezalandırdık. Nankörlük edenlerden başkasını cezalandırır mıyız?",
      "yuksel": "Nankörlükleri yüzünden onları böyle cezalandırdık. Biz nankörden başkasını mı cezalandırırız?",
      "aktas": "Bu, kafirlik[1] etmeleri nedeniyle, onları cezalandırmamızdır. Biz, yalnızca kafirleri[1] cezalandırırız.",
      "okuyan": "Nankörlük ettikleri için onları böyle cezalandırmıştık. Nankör olandan başkasını cezalandırır mıyız hiç!"
    },
    {
      "number": 3624,
      "numberInSurah": 18,
      "transliteration": "Wa ja'alnaa bainahum wa bainal qural latee baaraknaa feehaa quran zaahiratanw wa qaddamaa feehas sayr; seeroo feehaa la yaalirya wa aiyaaman aamineen",
      "diyanet": "Onlarla, kutlu kıldığımız şehirler arasında, karşıdan karşıya görünen kasabalar var etmiş, oraları gezilecek belirli konak yerleri yapmıştık, \"Oralarda geceleri ve gündüzleri güven içinde gezin\" demiştik.",
      "ozturk": "Biz onlarla, içini bereketle dolduğumuz kentler arasında, sırt-sırta vermiş kasabalar oluşturduk; Bunlar arasında gidiş-gelişler belirledik. \"Geceleri ve güdüzleri, güven içinde gezip dolaşın oralarda.\" dedik.",
      "juz": 22,
      "page": 430,
      "sajda": false,
      "elmali": "Biz onlarla o feyz-u bereket verdiğimiz memleketler arasında sırt sırta karyeler meydana getirmiştik ve onlarda muntazam seyr-ü sefer takdir eylemiştik, gezin oralarda gecelerce ve gündüzlerce emniyyet içinde demiştik",
      "islamoglu": "Biz (bu helaktan önce) onlara, mübarek kıldığımız şehirlerle kendileri arasına birbirine nazır beldeler inşa ed(ecek kudret ver)dik; ve bunlar arasında düzenli ulaşımı temin ettik; (ve bu yolla) \"Geceler ve gündüzler boyunca güvenli bir biçimde yolculuk yapın!\" (demiş olduk).",
      "bulac": "Kendileriyle, içlerinde bereketler kıldığımız memleketler arasında (biri diğerinden) görünebilen şehirler var ettik ve orada yürüme (imkanlarını) takdir ettik: \"Oralarda geceleri ve gündüzleri güvenlik içinde gezip dolaşın\" (dedik).",
      "esed": "Biz, (o toplumun çöküşünden önce,) kutsadığımız şehirler ile onlar arasına birbirlerinin görüş mesafesinde bulunan (birçok) kasaba yerleştirdik; ve böylece (onlar için) seyahati kolaylaştırdık, (ve adeta) \"Bu (topraklarda) hem geceleri hem de gündüzleri güven içinde seyahat edin!\" (dedik).",
      "suleymaniye": "Onlarla bereketli kıldığımız kentler arasında biri diğerinden görünen kentler oluşturduk. Oralarda yapılacak yolculuğun ölçüsünü de koyduk. \"Geceler ve günler boyunca güven içinde yolculuk yapın!\"(dedik.)",
      "ates": "Onlarla, içinde bereketler yarattığımız kentler arasında, açıkça görünen kentler var ettik ve bunlar arasında yürümeyi takdir ettik: \"Oralarda geceleri ve gündüzleri güven içinde yürüyün\" (dedik).",
      "hulusi": "Onlar (Sebe'liler) ile içlerinde bereketler halk ettiğimiz şehirler arasında görünen mesafelerde beldeler oluşturduk. . . Onların arasında seyahati düzenledik. . . \"Oralarda gece ve gündüz, güvenli olarak seyredin\" (dedik).",
      "bayrakli": "Onların yurdu ile mübarek kıldığımız şehirler arasında, birbirinden görünen beldeler yerleştirdik. Aralarında gidip gelmeyi kolaylaştırdık. \"Güven içerisinde oralarda gece ve gündüz gidip geliniz\" dedik.",
      "elmali_sade": "Biz, onlarla o bereket verdiğimiz memleketler arasında sırt sırta şehirler meydana getirmiş ve onlara da düzenli gidiş geliş imkanı sağlamış \"Gezin oralarda, geceleri ve gündüzleri güvenlik içinde!\" demiştik.",
      "cantay": "Onlar (ın yurdu) ile (feyz ve) bereket verdiğimiz memleketler arasında sırt sırta nice kasabalar yapmışdık. Oralarda seyr (ve sefer etmelerini) takdir etmiş, (kendilerine:) \"Gecelerce ve gündüzlerce oralarda korkusuz gezin, dolaşın\" (demişdik).",
      "piris": "Onlar ile bereketlendirdiğimiz şehirler arasında, seçkin şehirler yaptık ve güven içinde gündüz gece seyahat edin diye, aralarında gidip gelmeyi kolaylaştırdık.",
      "yildirim": "Onların diyarlarıyla, feyz ve bereket verdiğimiz kutlu beldeler arasında sırt sırta vermiş, biri birinden görülebilen nice kasabalar var ettik ve bunlar arasında düzenli ulaşım imkanları sağladık. \"Oralarda geceler ve gündüzler boyunca, güven içinde gezin dolaşın!\" dedik.",
      "safa": "Ongun yaptığımız ülkelerle onların arasına art arda yöreler yerleştirdik ve bunların arasında yolculuklar belirledik: \"Geceleri ve gündüzleri güven içinde dolaşın!\"",
      "yuksel": "Onlarla bereketli kıldığımız bölgeler arasına vahalar yerleştirdik ve orayı yolculuğa elverişli yaptık: \"Geceleri ve gündüzleri güvenlik içinde orada dolaşın.\"",
      "aktas": "Onlarla bereketli kıldığımız kentler arasında birbirlerine yakın kasabalar yaptık. Bunlar arasında yolculuk yapılacak yollar düzenledik. \"Buralarda geceleri ve gündüzleri güvenli olarak yolculuk yapın dedik.",
      "okuyan": "Onlar(ın yurdu) ile kendilerini bereketlendirdiğimiz şehirler arasında, kolayca görünen şehirler var etmiş ve bunlar arasında (kolayca) yürümelerini (seyahat etmelerini) mümkün kılmıştık. (Onlara) \"Oralarda geceleri ve gündüzleri güven içinde yürüyün (seyahat edin!\" demiştik)."
    },
    {
      "number": 3625,
      "numberInSurah": 19,
      "transliteration": "Faqaaloo Rabbanaa baa'id baina asfaarinaa wa zalamooo anfusahum faja'alnaahum ahaadeesa wa mazzaq naahum kulla mumazzaq; inna fee zaalika la Aayaatil likulli sabbaarin shakoor",
      "diyanet": "Ama onlar: \"Rabbimiz! Yolculuklarımızın mesafesini uzak kıl\" deyip kendilerine yazık ettiler. Biz de onları efsane yapıverdik, darmadağın ettik. Doğrusu bunlarda, pek sabreden ve çok şükreden kimseler için dersler vardır.",
      "ozturk": "Ama onlar, tutup şöyle dediler: \"Rabbimiz, seferlerimizin arasını uzaklaştır!\" Böylece kendilerine zulmettiler de biz de onları efsaneler haline getirdik; hepsini darmadağın ettik. İşte bunda, gereğince sabreden, yeterince şükreden herkes için elbette ibretler vardır.",
      "juz": 22,
      "page": 430,
      "sajda": false,
      "elmali": "Buna karşı onlar \"ya rabbena, seferlerimizin arasını uzaklaştır\" dediler ve nefislerine zulmettiler. Biz de onları efsanelere çevirdik ve temamen didik didik dağıttık, şübhesiz ki bunda çok şükredecek her sabırlı için elbette ayetler var",
      "islamoglu": "Buna rağmen onlar \"Rabbimiz! Sefer menzillerimiz arasındaki mesafeyi uzat!\" de(meye getir)diler ve böylece kendilerine zulmetmiş oldular. Bunun üzerine biz de onları geçmişin efsanelerine döndürdük ve param parça edip dağıttık. Hiç şüphesiz bütün bunlarda, derin bir şükran duygusuyla O'na kutllukta direnen herkes için mutlaka alınacak dersler vardır.",
      "bulac": "Onlar ise: \"Rabbimiz, seferlerimizin arasını aç (şehirlerimiz birbirine çok yakındır)\" dediler ve kendi nefislerine zulmetmiş oldular. Böylece biz de onları efsaneler(e konu olan bir halk) kıldık ve onları darmadağın edip dağıttık. Şüphesiz bunda, çok sabreden ve çok şükreden herkes için gerçekten ayetler vardır.",
      "esed": "Buna rağmen onlar, \"Rabbimiz seyahat menzillerimiz arasındaki mesafeyi uzattı!\" dediler. Ve böylece kendi kendilerine zulmetmiş oldular. Biz de bunun üzerine onları (geçmişin) efsane(lerinden biri)si haline döndürdük ve darmadağın ettik. Kuşkusuz bunda, sıkıntılara göğüs geren ve (Allah'a) gönülden şükredenler için alınacak dersler vardır.",
      "suleymaniye": "\"Rabbimiz! Yolculuklarımızın mesafesini uzat[1]\" dediler ve kendilerine yanlış yaptılar. Biz de onları bölük pörçük ederek hikayelere konu yaptık. Her durumda sabreden /duruşunu bozmayan ve daima şükreden /görevlerini yerine getiren herkes için bunda (daha nice) ayetler /göstergeler vardır.",
      "ates": "\"Rabbimiz, seferlerimizin arasını uzaklaştır (şehirlerimiz birbirine çok yakın, bunlarını arasını uzat da daha uzun mesafelere gidelim)\" dediler ve kendilerine zulmettiler. Biz de onları efsanelere çevirdik, onları darmadağın ettik. Şüphesiz bunda, sabreden, şükreden herkes için ibretler vardır.",
      "hulusi": "\"Rabbimiz, sefer alanımızı uzat - yay\" dediler ve nefslerine zulmettiler. . . Biz de onları anlatılan ibretlikler kıldık ve onları darmadağın ettik. . . Muhakkak ki bu olayda çok sabreden ve çok şükreden herkes için elbette işaretler vardır.",
      "bayrakli": "Onlar, \"Ey Rabbimiz!Bizim yolculuk mesafelerimizi uzat!\" dediler ve kendilerine yazık ettiler. Biz de onları dillerde dolaşır sözler haline getirdik. Onları tamamen darmadağın ettik. Şüphesiz bunlarda, çok sabreden ve çok şükreden herkes için dersler vardır.",
      "elmali_sade": "Buna karşı onlar: \"Ey Rabbimiz, yolculuklarımızın mesafesini uzaklaştır!\" dediler ve kendilerine zulmettiler. Biz de onları efsanelere çevirdik ve tamamen didik didik dağıttık. Şüphesiz ki, bunda çok şükredecek her sabırlı için elbette ibretler vardır.",
      "cantay": "Onlar ise (buna karşı). \"Ey Rabbimiz, seferlerimizin arasını uzaklaşdır\" demişler, kendilerine yazık etmişlerdi. İşte biz de onları masallara çeviriverdik. Onları darma dağınık etdik. Şübhesiz ki bunda çok sabır (ve) çok şükreden herkes için elbette ibretler vardır.",
      "piris": "- Rabbimiz, yolculuklarımızın mesafesini uzaklaştır, dediler. Kendi kendilerine zulmettiler. Biz de onları efsane haline getirdik, darmadağın ettik. İşte bunda her sabırlı ve şükür eden kimse için bir ibret vardır.",
      "yildirim": "Fakat onlar: \"Ya Rabbena, seferlerimizin arasını uzaklaştır (şehirlerimiz birbirine çok yakın, bunların arasını uzat, daha uzun mesafelere gidelim, ülkemizi genişlet)\" diye dua ettiler ve böylece kendilerine yazık ettiler. Biz de onları dillere destan olan, hayret ve ibretle bahsedilen masal haline getirdik, başka yerlere göç etmeleri suretiyle darmadağın ettik. Bunda elbette çok sabırlı, çok şükürlü olan kimselerin alacakları hayli ibretler vardır.",
      "safa": "Buna karşın, \"Efendimiz! Yolculuklarımızın arasını uzaklaştır!\" dediler ve kendilerine yazık ettiler. Biz de onları söylence yaptık ve tümünü darmadağın ettik. Aslında, işte bunda, çok dirençli olan, çok şükreden herkes için kesinlikle bir gösterge vardır.[363]",
      "yuksel": "\"Efendimiz,  seferlerimizin arasını uzaklaştır\" diyerek kendilerine zulmettiler. Sonunda onları darmadağın edip tarihe gömdük. Her sabırlı ve şükreden kişi için bunda dersler vardır.",
      "aktas": "Fakat onlar: \"Rabb'imiz! Yolculuk mesafelerimizi uzat.[1]\" dediler ve kendilerine zulmettiler. Biz de onları dillerde dolaşan hadis[2] yaptık. Ve onları tamamen parça parça dağıttık. Kuşkusuz bunda çok sabredenlerin ve çok şükredenlerin tamamı için kesinlikle ayetler[3] vardır.",
      "okuyan": "(Bunun üzerine) \"Rabbimiz! Seferlerimizin (yolculuk yaptığımız şehirlerin) arasını uzaklaştır!\" demişler ve kendilerine yazık etmişlerdi. (Biz de) onları sözlere (ibretlik anılara) çevirmiş ve onları tamamen parçalamıştık. Şüphesiz ki bunda çok sabreden, çok şükreden herkes için dersler vardır."
    },
    {
      "number": 3626,
      "numberInSurah": 20,
      "transliteration": "Wa laqad saddaq 'alaihim Ibleesu zannnabhoo fattaba'oohu illaa fareeqam minal mu'mineen",
      "diyanet": "And olsun ki İblis, onlar hakkındaki görüşünü doğru çıkartmış; inananlardan bir topluluk dışında hepsi ona uymuşlardı.",
      "ozturk": "Yemin olsun, İblis onlarla ilgili sanısında isabet etti. İnananlardan bir grup dışındakiler ona uydular.",
      "juz": 22,
      "page": 430,
      "sajda": false,
      "elmali": "Yine celalime kasem ederim ki İblis, onlar aleyhindeki zannını hakıkaten doğru buldu da içlerinde mü'minlerden ıbaret bir fırkadan maadası ona tabi' oldular",
      "islamoglu": "Ve doğrusu İblis, onların aleyhinde kanaat belirtirken yanılmamıştı; nitekim bir gurup inanan hariç geri kalanların hepsi ona uydular.",
      "bulac": "Andolsun, İblis, kendileri hakkında zannını doğrulamış oldu, böylelikle iman eden bir grup dışında, ona uymuş oldular.",
      "esed": "Doğrusu İblis, onlar hakkında doğru söylemişti, çünkü (içlerindeki) bazı müminler hariç, tümü o(nun çağrısı)na uydular.",
      "suleymaniye": "İblis, onlar hakkındaki öngörüsünün doğru olduğunu gördü; mümin bir kesim[1] dışında herkes ona uydu[2].",
      "ates": "Andolsun İblis, onlar hakkındaki zannını doğru çıkardı, inanan bir bölükten başka (hepsi) ona uydular.",
      "hulusi": "Andolsun ki İblis'in onların (insanların) hakkındaki zannı doğru çıktı da, iman edenler dışındakiler ona tabi oldular.",
      "bayrakli": "Andolsun İblis, onlar hakkındaki tahminini doğruya çıkardı. İnanan bir grubun dışında hepsi ona uydular.",
      "elmali_sade": "Yine andolsun ki, iblis onlar aleyhindeki tahminini gerçekten doğru buldu da içlerinde müminlerden ibaret bir gruptan başkası ona uydular.",
      "cantay": "Andolsun, İblis onlar aleyhindeki zarınını gerçekleşdirmişdi de, iman edenlerden bir zümre haaric olmak üzere, (tamamen) ona uymuşlardı.",
      "piris": "İblis onlar hakkındaki düşüncesini doğruladı ve mü'min bir grup dışında ona tabi oldular.",
      "yildirim": "Hakikaten İblis onlar hakkındaki zan ve temennisini gerçekleştirdi, muradına erdi. Müminlerden bir kısmı hariç, onun peşine düştüler.",
      "safa": "Zaten gerçek şu ki, İblis'in, onlar hakkındaki sanısı doğrulanmış oldu; inananlardan bir küme dışında, tümü ona uydu.[364]",
      "yuksel": "İblis,  onlar hakkındaki zannını doğru çıkardı. Gerçeği onaylayan bir grup hariç ona uydular.",
      "aktas": "Ant olsun ki, İblis onlar hakkındaki beklentisini gerçekleştirdi. İman Edenlerden oluşan bir topluluk hariç, hepsi ona uydular.",
      "okuyan": "Yemin olsun ki İblis, onlar hakkındaki tahminini doğrulamıştı. İnanan az bir grubun dışında hepsi ona uymuşlardı."
    },
    {
      "number": 3627,
      "numberInSurah": 21,
      "transliteration": "Wa maa kaana lahoo 'alaihim min sultaanin illaa lina'lama mai yu minu bil Aakhirati mimman huwa minhaa fee shakk; wa Rabbuka 'alaa kulli shai'in Hafeez",
      "diyanet": "Oysa İblis'in onlar üzerinde bir nüfuzu yoktu; ama Biz ahirete inanan kimselerle ondan şüphede olanları, işte böylece ortaya koyarız. Rabbin her şeyi gözetip koruyandır.",
      "ozturk": "Oysaki onun, onlar üzerinde hiçbir sultası yoktu. Sadece biz; âhirete inananı, onun hakkında kuşkuya düşenden ayırmak için böyle yapıyorduk. Rabbin herşey üzerinde Hafiz'dir, kollar, korur, gözetir.",
      "juz": 22,
      "page": 430,
      "sajda": false,
      "elmali": "Halbuki onun onlar üzerinde hiçbir saltanat kudreti yoktu, lakin biz Ahırete iymanı olanı belli edecek, ondan şekk içinde bulunandan ayırd eyliyecektik. Öyle ya rabbın her şeye karşı hafizdir",
      "islamoglu": "Oysa ki onlar üzerinde onun zorlayıcı hiçbir gücü yoktu; sadece ahirete inanan kimseleri ondan kuşku duyanlardan seçip ayıralım diye (ona izin verdik): nitekim senin Rabbin her şeyi görüp gözetmektedir.",
      "bulac": "Oysa onun, kendilerine karşı hiç bir zorlayıcı gücü yoktu ancak biz ahirete iman edeni, ondan kuşku içinde olandan ayırdetmek için (ona bu imkanı verdik). Senin Rabbin, her şeyin üzerinde gözetici, koruyucudur.",
      "esed": "Halbuki (İblis'in) onlar üzerinde hiçbir zorlayıcı gücü yoktu. (Zaten İblis'e insanları baştan çıkarma izni vermişsek,) ahiretin varlığına (gerçekten) inananları ona şüphe ile bakanlardan kesin bir şekilde ayırd etmek için (vermişizdir) çünkü Rabbin her şeyi görüp gözetendir.",
      "suleymaniye": "Oysa onun onlara boyun eğdirecek bir gücü yoktu[1]. Sadece, ahirete inanıp güvenenler ile o konuda şüphesi olanları bilmemiz için (ona fırsat verdik[2]). Rabbin her şeyin koruyucusudur.",
      "ates": "Onun onlar üzerinde zorlayıcı bir gücü yoktu. Ancak ahirete inananı, ondan kuşkulanandan (ayırd edip) bilelim diye (ona bu fırsatı verdik). Rabbin her şeyi korumaktadır.",
      "hulusi": "Oysaki onun (İblis), onlar üzerine bir zorlayıcı gücü yoktu! Sadece sonsuz gelecek yaşamına iman eden ile ondan kuşku duyanın farkı açığa çıksın diye bunu yaptık. Rabbin her şey üzerine Hafiyz'dir.",
      "bayrakli": "Oysa şeytanın onlara karşı hiçbir gücü yoktu. Ancak ahirete inananlarla, ondan şüphe içerisinde olanları böylece biz biliriz. Rabbin her şeyi gözetip koruyandır.",
      "elmali_sade": "Halbuki onun, onların üzerinde hiçbir hakimiyet gücü yoktu fakat Biz ahirete imanı olanı belirleyecek, ondan şüphe içinde bulunandan ayırt edecektik. Öyle ya, Rabbin herşeyi koruyup gözetendir.",
      "cantay": "Halbuki onun bunlar üzerinde (önceden) hiçbir nüfuzu yokdu. Ancak biz ahirete iman eden kimse ile ondan şübhede bulunan kişiyi ayırd etmek için (buna meydan vermişdik). Senin Rabbin her şey'in üstünde gerçek bir nigehbandır.",
      "piris": "Oysa onun, onların üzerinde bir gücü yoktu. Ancak biz, ahirete inanan ile, ondan şüphe edeni belirlemek için böyle yaptık. Rabbim, herşeyin koruyucusudur.",
      "yildirim": "Aslında şeytanın onlar üzerinde bir sultası, zorlayıcı gücü yoktu. Ancak ahirete iman edeni, o konuda şüphe eden kimselerden ayırt edip ortaya çıkaralım diye ona bu fırsatı verdik. Rabbin her şeyi hakkıyla gözetlemektedir.",
      "safa": "Oysa onun, onlar üzerinde hiçbir zorlayıcı gücü yoktu. Ancak, sonsuz yaşama inananları, ondan kuşkuya düşenlerden ayırmamız için böyle olmuştur. Çünkü Efendin, her şeyi Denetleyendir.",
      "yuksel": "Aslında onun onlar üzerine hiçbir otoritesi yoktu. Ancak,  ahireti onaylayanı ondan kuşku duyandan böylece ayırırız. Efendin her şeyi kontrol etmektedir.",
      "aktas": "Aslında İblisin onlar üzerinde bir sultanlığı[1] yoktu. Fakat Biz, ahirete iman edenle ondan kuşku duyanı ayırt edeceğiz. Senin Rabb'in Her Şeyi Gözetip Koruyan'dır.",
      "okuyan": "(Oysa) onun (İblis'in), onlar üzerinde hiçbir etkisi yoktu.[1] Ancak ahirete inananı, şüphe içinde kalandan bil(dir)ip (ortaya çıkaralım) diye[2] (ona bu fırsatı vermiştik). Rabbin her şeyi koruyandır. "
    },
    {
      "number": 3628,
      "numberInSurah": 22,
      "transliteration": "Qulid 'ul lazeena za'amtum min doonil laahi laa yamlikoona misqaala zarratin fissamaawaati wa laa fil ardi wa maa lahum feehimaa min shirkinw wa maa lahoo minhum min zaheer",
      "diyanet": "De ki: \"Allah'ı bırakıp de göklerde ve yerde zerre kadar bir şeye sahip olmadığı, her ikisinde de bir ortaklığı bulunmadığı ve hiçbiri Allah'a yardımcı olmadığı halde tanrı olduklarını ileri sürdüklerinizi yardıma çağırsanıza!\"",
      "ozturk": "De ki: \"Allah dışındaki o bir şey sandıklarınızı çağırın/onlara yalvarın! Ama onlar, göklerde de yerde de zerre kadar bir şeye sahip olamazlar. O göklerde ve yerde onların ortaklığı da yoktur. Ve O'nun onlardan bir destekçisi de yoktur.\"",
      "juz": 22,
      "page": 430,
      "sajda": false,
      "elmali": "De ki: Allahın berisinden o zu'mettiklerinize istediğiniz kadar yalvarın, ne Göklerde ne Yerde zerre mikdarına güçleri yetmez, onların bunlarda bir ortaklığı da yok, onun onlardan bir zahiri de yoktur",
      "islamoglu": "De ki: \"Allah dışında, (kendilerinde tanrısal güç) vehmettiklerinizi çağırın. Ne göklerde ne de yerde onların zerre kadar bir gücü yoktur; üstelik onlar bu ikisinin (yönetiminde) bir ortaklığa da sahip değiller; dahası O onlar arasından kendisine bir yardımcı da atamamıştır.\"",
      "bulac": "De ki: \"Allah'ın dışında (tanrı diye) öne sürdüklerinizi çağırın. Onların göklerde ve yerde bir zerre ağırlığınca bile (hiçbir şeye) güçleri yetmez, onların bu ikisinde hiçbir ortaklığı olmadığı gibi, O'nun bunlardan hiçbir destekçi olanı da yoktur.",
      "esed": "De ki: \"Allah'tan başka (ilahi güçlere sahip olduğunu) zannettiğiniz (varlıkları) çağırın! (Aslında) onların ne yerde ne gökte zerre kadar güçleri yoktur, ne buralar(ın yönetimin)de bir pay sahibidirler, ne de Allah kendisine onlar arasından bir yardımcı (seçmiştir)\".",
      "suleymaniye": "De ki: \"Allah ile aranızda olduğunu iddia ettiklerinize yalvarın bakalım[1]! Onların göklerde ve yerde zerre kadar yetkileri yoktur. Oralarda onların bir ortaklıkları olmadığı gibi Allah'ın onlardan bir destekçisi de yoktur.\"",
      "ates": "De ki: \"Allah'tan başka (tanrı) sandığınız şeyleri çağırın, onlar ne göklerde ve ne de yerde zerre ağırlığınca bir şeye sahip değillerdir. Bu ikisi(nin yaratılmasında ve mülkü)nde bir ortaklıkları yoktur. Ve Allah'ın onlardan bir yardımcısı da yoktur.\"",
      "hulusi": "De ki: \"Allah dununda var sandıklarınızı çağırın (hadi)! (O isimlendirdikleriniz) ne semalarda ve ne de arzda zerre ağırlığınca bir şeye malik değildirler! Onların (o isimlendirdiklerinizin) bu ikisinde bir ortaklığı yoktur ve O'nun bunlardan bir destekçisi de yoktur. \"",
      "bayrakli": "Müşriklere de ki: \"Allah'tan başka tanrı olduklarını iddia ettiğiniz şeylere yalvarıp durunuz. Onlar göklerde ve yerde zerre ağırlığında bir şeye sahip değillerdir. Onların göklerde ve yerde hiçbir ortaklıkları yoktur. Allah'ın onlardan bir yardımcısı da yoktur.\"",
      "elmali_sade": "De ki: \"Allah'tan başka tanrı saydığınız tanrılarınıza istediğiniz kadar yalvarın. Onların ne gökte ne de yerde zerre miktarına güçleri yetmez. Onların, bunlarda bir ortaklığı da yoktur. O'nun da onlardan bir yardımcısı yoktur.",
      "cantay": "(Habibim onlara) de ki: \"Allahı bırakıb da (Onun ortağı olduklarını) kupkuru iddia etdiklerinize (istediğiniz kadar) yalvarın, onların ne göklerde, ne yerde (hayır ve serden) bir zerre mıkdarına bile gücleri yetmez. Onların, buralarda hiçbir ortaklığı olmadığı gibi Onun (Allahın) da bunlardan bir yardımcısı yokdur.",
      "piris": "De ki: -Allah'tan başka inandıklarınıza yalvarın. Ne göklerde ne de yerde zerre miktarı bir şeyleri vardır. Oralarda ortaklıkları yoktur. Allah'ın, onlardan bir yardımcısı da yoktur.",
      "yildirim": "De ki: \"Allah'tan başka, tanrılığını iddia ettiğiniz şeylere istediğiniz kadar yalvarın durun bakalım, ele ne geçireceksiniz? Onların ne göklerde ne yerde, size verecekleri zerre kadar bir fayda yoktur. Onların oralarda en ufak bir ortaklıkları yoktur. Allah'ın onlardan bir yardımcısı da yoktur.",
      "safa": "De ki: \"Allah'tan başka bir de ayrıca yakıştırdıklarınızı çağırın!\" Göklerde ve yeryüzünde en küçük ağırlıkta bir güçleri yoktur. Bu ikisinde, onların ortaklığı da yoktur. O'nun, onlardan bir yardımcısı da yoktur.",
      "yuksel": "De ki: \"ALLAH'ın dışında ileri sürdüklerinizi çağırın. Onlar göklerde ve yerde bir atom ağırlığına bile sahip değillerdir. Onların her ikisinde de bir ortaklıkları yoktur. O da onlardan hiçbirisini yardımcı edinmemiştir.\"",
      "aktas": "De ki: \"Allah'ın yanı sıra değer verdiklerinize yakarın! Onlar, göklerde ve yerde zerre kadar bir şeye sahip değildirler. Onların, göklerin ve yerin yaratılmalarında bir payları yoktur. Ve Allah'ın, onların yardımına ihtiyacı da yoktur.",
      "okuyan": "(Müşriklere) de ki: \"Allah'ın peşi sıra (ilah) sandıklarınıza yalvarın! Onlar göklerde ve yerde zerre ağırlığınca (hiçbir şeye) sahip değillerdir. Onların bu ikisinde (göklerde ve yerde) hiçbir ortaklığı yoktur; O'nun (Allah'ın) onlardan herhangi bir destekçisi de yoktur.\" "
    },
    {
      "number": 3629,
      "numberInSurah": 23,
      "transliteration": "Wa laa tanfa'ush shafaa'atu 'indahooo illaa liman azina lah; hattaaa izaa fuzzi'a 'an quloobihim qaaloo maazaa qaala Rabbukum; qaalul haqq, wa Huwal 'Aliyul Kabeer",
      "diyanet": "Allah'ın katında, kendisine izin verilenden başka kimse şefaat edemez. Sonunda, gönüllerindeki korku giderilince birbirlerine \"Rabbiniz ne söyledi?\" diye sorarlar; \"Hak söyledi\" derler. O, yücedir, büyüktür.",
      "ozturk": "O'nun katında, bizzat kendisinin izin verdiği kimseden başkasının şefaatı/kendisinin izin verdiği kimseden başkası için şefaat yarar sağlamaz. Sonunda, kalplerinden korku giderilince: \"Rabbimiz ne dedi?\" derler. \"Hakkı söyledi, O'dur Aliyy, O'dur Kebîr.\"",
      "juz": 22,
      "page": 431,
      "sajda": false,
      "elmali": "Huzurunda şefaat faide de vermez, ancak izin verdiği kimseninki müstesna, nihayet kalblerinden dehşet giderildiği zaman \"rabbınız ne buyurdu?\" derler. \"Hakkı\" derler, o öyle yüksek, öyle büyük",
      "islamoglu": "O'nun nezdinde, kendisi lehine izin verdikleri dışında hiç kimse için şefaat fayda vermez: nihayet (kıyametin) dehşeti (ödül tevdi edeceklerin) kalplerinden giderilince (ödüllendirilenler) soracaklar: \"Rabbiniz sizin hakkınızda ne buyurdu?\" Berikiler \"Hak neyse onu: zaten mükemmel olan da, büyük olan da sadece O'dur\" diyeceklerdir.",
      "bulac": "O'nun katında izin verdiğinin dışında (hiç kimsenin) şefaati yarar sağlamaz. En sonunda kalplerinden korku giderilince (birbirlerine:) \"Rabbiniz ne buyurdu?\" derler, \"Hak olanı\" derler. O, çok yücedir, çok büyüktür.",
      "esed": "Allah katında, kendisinin izin verdikleri dışında hiç kimsenin şefaati fayda vermez; kalplerinden (Son Saat'in) korkusu atılınca onlar, (o yeniden dirilenler, birbirlerine dönüp) soracaklar: \"Rabbiniz (sizin için) neye karar verdi?\" Ötekiler, \"Doğru ve hak edilmiş olana; O, yücedir ve büyüktür!\" diye cevap verecekler.",
      "suleymaniye": "Onun katında şefaat, lehine onay verdiği kimseden başkasına fayda sağlamaz[1]. İçlerindeki dehşet giderilince onlara; \"Rabbiniz ne demişti?\" diye sorulur: \"Tamamıyla gerçeği söylemiş\" derler. O yücedir, büyüktür.",
      "ates": "O'nun huzurunda, O'nun izin verdiği kimselerden başkasının şefa'ati fayda vermez. Nihayet onların yüreklerinden korku giderilince (birbirlerine): \"Rabbiniz ne buyurdu?\" derler. \"Hakkı (buyurdu)\" derler. O, yücedir, büyüktür.",
      "hulusi": "Kendisine izin verilen müstesna, O'nun indinde şefaat fayda vermez! Nihayet bilinçlerini saran dehşet yatıştığında: \"Rabbinizin hükmü nedir?\" derler. . . \"Hak\" derler. . . \"HU\"; Aliy'dir, Kebiyr'dir.",
      "bayrakli": "Allah'ın huzurunda, kendisinin izin verdiği kimselerden başkasının şefaati fayda vermez. Nihayet onların kalplerinden korku giderilince, \"Rabbiniz ne buyurdu?\" derler. \"Hakkı buyurdu\" dediler. Allah, yücedir; büyüktür.",
      "elmali_sade": "O'nun huzurunda, izin verdiği kimselerden başkasının şefaati fayda da vermez. Nihayet kalplerinden dehşet giderildiğinde: \"Rabbiniz ne buyurdu?\" diye sorarlar, (şefaatçılar): \"Hakkı\" derler. O, öyle yüksek, öyle büyüktür.",
      "cantay": "Onun nezdinde, (ahiretde) kendisine izin verdiği kimselerden başkasının şefaati faide etmez. Nihayet (ona izin çıkıb da) kalblerinden korku giderildiği zaman (birbirine): \"Rabbiniz ne buyurdu\"? derler, (şefaat edecekler de:) \"Hakkı (söyledi)\" derler. O, çok yüce, çok büyükdür.",
      "piris": "Katında izin verdiği kimseden başkasının şefaati fayda vermez. Sonunda yüreklerindeki korku giderilince: -Rabbiniz ne dedi? dediler. -Gerçeği, diye cevap verdiler. Yüce ve büyük O'dur.",
      "yildirim": "Allah'ın huzurunda, O'nun izin verdiğinden başkasının şefaati fayda vermez. Nihayet o kıyamet saati dehşetinden duydukları korku gelince: O dirilenler birbirlerine \"Rabbimiz neye hükmetti?\" diye sorarlar. Ötekiler: \"Hak ve adalet neyi gerektiriyorsa o hükmü verdi.\" derler. \"O, yüceler Yücesi, büyükler Büyüğüdür.\"",
      "safa": "İzin verdiği kimsenin dışında, O'nun katında, ara buluculuk da yarar sağlamaz.[365] Yüreklerinden korku giderildiğinde; \"Efendiniz, ne söyledi?\" derler. \"Gerçeği! Çünkü O, Yücedir; Uludur!\"",
      "yuksel": "O'nun katında şefaat yarar sağlamaz; ancak izin verdiği hariç. Nihayet,  yüreklerindeki korkuları giderilince,  \"Efendiniz ne dedi?\" derler. \"Gerçeği söyledi\" derler. O En Yücedir,  En Büyüktür.[1]",
      "aktas": "O'nun yanında şefaat, yalnızca izin verdiği kimseye fayda verir.[1] Kalplerindeki korku giderilince: \"Rabb'imiz ne buyurdu?\" derler. \"Gerçeği.\" derler. Ve O, Çok Yüce'dir, Çok Büyük'tür.",
      "okuyan": "O'nun (Allah'ın) huzurunda, izin verdiği kimseden başkasına şefaat yarar sağlamaz.[1] Sonunda onların (iyilerin) yüreklerinden korku giderilince (melekler) \"Rabbiniz ne buyurdu?\" diye soracaklardır. Onlar (cennetlikler) de \"Gerçeği!\" diyeceklerdir. O yücedir, büyüktür."
    },
    {
      "number": 3630,
      "numberInSurah": 24,
      "transliteration": "Qul mai yarzuqukum minas samaawaati wal ardi qulil laahu wa innaaa aw iyyaakum la'alaa hudan aw fee dalaalim mubeen",
      "diyanet": "De ki: \"Göklerden ve yerden sizi rızıklandıran kimdir?\" De ki: \"Allah'tır. Öyleyse doğru yolda veya apaçık bir sapıklıkta olan ya biziz ya sizsiniz.\"",
      "ozturk": "De ki: \"Göklerden ve yerden sizi kim rızıklandırıyor?\" De ki: \"Allah! O halde biz yahut siz ya tam hidayet üzerindeyiz yahut açık bir sapıklık içinde.\"",
      "juz": 22,
      "page": 431,
      "sajda": false,
      "elmali": "Size, de! Göklerden ve yerden kim rızık veriyor? Allah, de! Ve her halde biz veya siz mutlak bir hidayet üzerindeyiz veya açık bir dalal içinde",
      "islamoglu": "Sor onlara: \"Göklerden ve yerden size rızık veren kimdir?\" \"Allah'tır!\" de (ve ekle): \"Şu takdirde bir ya da siz; ama mutlaka (ikimizden biri) doğru yoldaysa, diğeri de derin bir sapıklığa gömülmüş demektir.\"",
      "bulac": "De ki: \"Sizi göklerden ve yerden rızıklandıran kim?\" De ki: \" Allah, gerçekten ya biz, ya da siz her halde bir hidayet üzerindeyiz veya apaçık bir sapıklıkta.\"",
      "esed": "De ki: \"Göklerden ve yerden geçiminizi sağlayan kimdir?\" De ki: \"Allah'tır! O halde, ya biz (Allah'a inananlar)dan yahut siz (O'nun birliğini inkar edenler)den biri doğru yolda, (diğeri ise) açık bir sapıklık içindedir!\"",
      "suleymaniye": "De ki: \"Göklerden ve yerden size rızık veren kimdir?\" (Yine) De ki: \"Allah'tır! Ya biz ya siz (ikimizden birimiz) gerçekten doğru yolda veya apaçık bir sapkınlık içindedir[1].\"",
      "ates": "De ki: \"Size göklerden ve yerden kim rızık veriyor?\" De ki: \"Allah, O halde ya biz veya siz, (ikimizden biri), doğru yol üzerinde veya açık bir sapıklık içindeyiz.\"",
      "hulusi": "De ki: \"Semalardan ve arzdan (bilinç katlarınız ve bedeniniz itibarıyla) yaşam gıdanızı veren kimdir?\". . . De ki: \"Allah! Muhakkak ki biz ya da siz (birimiz) hakikat üzereyiz; (diğerimiz de) apaçık bir sapkınlık içindedir!\"",
      "bayrakli": "De ki: \"Göklerden ve yerden size rızık veren kimdir?\" De ki: \"Allah.\"\"Öyleyse ya biz ya siz, bir doğruluk veya apaçık bir yanlışlık üzerindeyiz.\"",
      "elmali_sade": "Onlara de ki: \"Size göklerden ve yerden kim rızık veriyor? De ki: \"Allah! O halde ya biz mutlak bir doğru yolda veya açık bir sapıklık içindeyiz ya da siz.\"",
      "cantay": "(Habibim) de ki: \"Göklerden, yerden sizi rızıklandıran kim\"? De ki: \"Allahdır. Her halde ya biz, ya siz mutlak bir hidayet üzerindeyiz. Yahud apaçık bir sapıklıkda\".",
      "piris": "De ki: -Gökten ve yerden sizi kim rızıklandırıyor? De ki: -Allah. O halde ya biziz, ya da sizsiniz doğru yolda veya apaçık dalalet içinde..",
      "yildirim": "Söyle onlara: \"Göklerden, yerden sizi rızıklandıran kimdir? (Onların cevaplarını beklemeden:) \"Allah'dır\" de! O halde ya biz veya siz, ikimizden biri doğru yol üzerinde veya besbelli bir sapıklıktayız.\"",
      "safa": "De ki: \"Hem göklerden hem de yeryüzünden size geçimlikler veren kimdir?\" De ki: \"Allah!\" \"Aslında, ya biz ya da siz, ya kesinlikle doğru yol üzerindeyiz ya da apaçık bir sapkınlık içindeyiz!\"",
      "yuksel": "De ki: \"Sizin için göklerden ve yerden kim besin sağlıyor?\" De ki: \"ALLAH.\" Öyleyse ya biz veya siz ya doğru yoldadır ya da açık bir sapıklık içindedir.",
      "aktas": "De ki: \"Göklerden ve yerden sizi rızıklandıran kimdir?\" De ki: \"Allah! Ya siz ya da biz doğru yoldayız veya ya biz ya da siz açıkça bir sapkınlık içindeyiz.\"",
      "okuyan": "De ki: \"Size göklerden ve yerden kim rızık veriyor?\" De ki: \"Allah![1] Biz veya siz (ikimizden biri) doğru yol üzerindedir veya apaçık bir sapkınlık içindedir.\""
    },
    {
      "number": 3631,
      "numberInSurah": 25,
      "transliteration": "Qul laa tus'aloona 'ammaaa ajramnaa wa laa nus'alu 'ammaa ta'maloon",
      "diyanet": "De ki: \"İşlediğimiz suçlardan siz sorumlu olmazsınız, sizin yaptıklarınızdan da biz sorumlu olmayız\"",
      "ozturk": "De ki: \"Bizim işlediğimiz suçlardan siz sorumlu olmayacaksınız; biz de sizin yaptıklarınızdan sorguya çekilmeyeceğiz.\"",
      "juz": 22,
      "page": 431,
      "sajda": false,
      "elmali": "De ki: siz bizim cürümlerimizden mes'ul edilmezsiniz, biz de sizin yaptıklarınızdan mes'ul olmayız",
      "islamoglu": "De ki: \"Ne siz bizim suçlarımızın hesabını vereceksiniz, ne de biz sizin işlediklerinizin hesabını.\"",
      "bulac": "De ki: \"Siz, bizim işlemiş bulunduğumuz suçtan sorulacak değilsiniz ve biz de sizin yapmakta olduklarınızdan sorulacak değiliz.\"",
      "esed": "De ki: \"Ne siz bizim işlediğimiz suçtan dolayı hesaba çekileceksiniz, ne de biz sizin işlediklerinizden dolayı\".",
      "suleymaniye": "De ki: \"Siz bizim işlediğimiz günahlardan sorumlu tutulmazsınız, biz de sizin yaptıklarınızdan sorumlu tutulmayız[1].\"",
      "ates": "De ki: \"Bizim işlediğimiz suçtan siz sorulacak değilsiniz; biz de sizin işlediğinizden sorumlu değiliz.\"",
      "hulusi": "De ki: \"Suçlarımızdan size sorulmaz. . . Yaptıklarınızdan da bize sorulmaz!\"",
      "bayrakli": "De ki: \"Bizim işlediğimizden siz sorumlu değilsiniz, biz de sizin işlediğinizden sorulmayız.\"",
      "elmali_sade": "De ki: \"Siz, bizim suçlarımızdan sorumlu tutulmazsınız, biz de sizin yaptıklarınızdan sorumlu olmayız.\"",
      "cantay": "De ki: \"Bizim işlediğimiz günahdan siz mes'ul olmazsınız. Sizin yapmakda olduklarınızdan da biz mes'ul olmayız\".",
      "piris": "De ki: -Bizim suçlarımızdan siz sorumlu değilsiniz, sizin yaptıklarınızdan da biz sorumlu olmayacağız.",
      "yildirim": "De ki: \"Siz bizim suçlarımızdan sorguya çekilecek değilsiniz, biz de sizin yaptıklarınızdan sorgulanacak değiliz.\"",
      "safa": "De ki: \"Bizim suçlarımızdan, siz sorgulanmayacaksınız; sizin yaptıklarınızdan da biz sorgulanmayacağız!\"",
      "yuksel": "De ki: \"Bizim suçlarımızdan siz sorumlu değilsiniz,  biz de sizin yaptıklarınızdan sorumlu değiliz.\"",
      "aktas": "De ki: \"Bizim yaptığımız cürümden siz sorumlu tutulmazsınız. Ve biz de sizin yaptıklarınızdan sorumlu tutulmayız.\"",
      "okuyan": "De ki: \"Bizim işlediğimiz suçtan size sorulmayacak; biz de sizin işlediğiniz (suç)tan sorulmayacağız.\"[1]"
    },
    {
      "number": 3632,
      "numberInSurah": 26,
      "transliteration": "Qul yajma'u bainanaa Rabbunaa summa yaftahu bainanaa bilhaqq; wa Huwal Fattaahul 'Aleem",
      "diyanet": "De ki: \"Rabbimiz sonunda hepimizi toplar, sonra aramızda adaletle hükmeder. Adaletle hükmeden, bilen ancak O'dur.\"",
      "ozturk": "De ki: \"Rabbimiz hepimizi biraraya toplayacak, sonra da aramızı hak ile ayıracak. O'dur Fettâh, O'dur Alîm.\"",
      "juz": 22,
      "page": 431,
      "sajda": false,
      "elmali": "De ki: rabbımız hepimizi bir araya toplıyacak, sonra da hak hukmü ile aramızı ayıracak, o öyle fettah, öyle alimdir",
      "islamoglu": "De ki: \"Rabbimiz bizi (bir gün) bir araya getirecek ve aramızda hükmünü hakkıyla verecektir: zira O her hükmü hakkıyla verendir, her şeyi ayrıntısıyla bilendir.\"",
      "bulac": "De ki: \"Rabbimiz (kıyamet günü) bizi bir arada toplayacak, sonra da hak ile aramızı ayıracaktır. O, (gerçek hükmünü vererek hak ile batılın arasını) açandır, (her şeyi hakkıyla) bilendir.\"",
      "esed": "De ki: \"Rabbimiz (Hesap Günü) hepimizi bir araya toplayacak ve sonra aramızda adaletle hüküm verecektir; O, hakikati apaçık ortaya koyan, her şeyi hakkıyla bilendir!\"",
      "suleymaniye": "De ki: \"Rabbimiz sizinle bizi bir araya getirecek, sonra hakka uygun bir şekilde aramızı ayıracaktır[1]. O, iyi ile kötüyü ayıran ve her şeyi bilendir.\"",
      "ates": "De ki: \"Rabbimiz (kıyamet günü), hepimizi bir araya toplayacak, sonra aramızdaki sorunu çözecektir. O sorunları en güzel çözümleyendir, bilendir.\"",
      "hulusi": "De ki: \"Rabbimiz bizi bir araya getirecek ve Hak olarak aramızı (isabet edenler ve yanılanlar olarak) açacaktır. . . \"HU\"; Fettah'tır, Aliym'dir. \"",
      "bayrakli": "De ki: \"Rabbimiz bizi bir araya getirecek, sonra aramızda adaletle hüküm verecektir. O, adaletle hüküm veren ve her şeyi bilendir.\"",
      "elmali_sade": "De ki: \"Rabbimiz, hepimizi bir araya toplayacak, sonra da aramızı hak hükmü ile ayıracak. O, öyle yegane hüküm veren, öyle herşeyi bilendir.\"",
      "cantay": "De ki: \"Rabbimiz (kıyamet günü) hepimizi bir araya toplayacak, sonra beynimizde hak ile hükmedecekdir. O, (her şey'i) kemaliyle bilen en büyük haakimdir\".",
      "piris": "De ki: -Rabbi'miz bizi bir araya toplayacak, sonra da aramızda hak ile hüküm verecektir. En büyük hakim, her şeyi bilen O'dur.",
      "yildirim": "De ki: \"Rabbimiz kıyamet günü hepimizi bir araya toplayacak sonra da aramızdaki hükmü verecektir. O, tam adaletle hükmeden ve her şeyi bilen bir hakimdir.\"",
      "safa": "De ki: \"Efendimiz, hepimizi bir araya toplayacaktır. Sonra, aramızda gerçek yargıyı verecektir. Çünkü O, Adaletli Yargı Verendir; Bilendir!\"",
      "yuksel": "De ki: \"Efendimiz hepimizi toplar ve sonra aramızda gerçeğe göre hüküm verir. O Yargıçtır,  Bilendir.\"",
      "aktas": "De ki: \"Rabb'imiz hepimizi bir araya toplayacak sonra da aramızda adaletle yargıda bulunacaktır. O; Mutlak Adil Olan Yargıç'tır, Her Şeyi Bilen'dir.\"",
      "okuyan": "De ki: \"Rabbimiz hepimizi bir araya toplayacak, sonra aramızda hak ile (adaletle) hükmedecektir. O, (hükmü) apaçık (adil) verendir, bilendir.\""
    },
    {
      "number": 3633,
      "numberInSurah": 27,
      "transliteration": "Qul arooniyal lazeena alhaqtum bihee shurakaaa'a kallaa; bal Huwal Laahul 'Azeezul Hakeem",
      "diyanet": "De ki: \"O'na taktığınız ortakları bana gösterin, yoktur ki! O, güçlü olan, hakim olan Allah'tır.\"",
      "ozturk": "De ki: \"Ortaklar olarak O'nun yanına koymaya kalktıklarınızı bana gösterin! Hayır, iş sandığınız gibi değil! O, Allah'tır; Azîz'dir, Hakîm'dir.\"",
      "juz": 22,
      "page": 431,
      "sajda": false,
      "elmali": "De ki: ona şerik diye takıştırdıklarınızı bana gösterin bakayım, hayır öyle şey yok, doğrusu bu: Allah yegane aziz, yegane hakimdir",
      "islamoglu": "De ki: \"Ona ortak olarak tasavvur ettiklerinizi bana bir gösterin bakayım! Asla yapamazsınız! Aksine O mutlak üstün ve yüce olan, her hükmünde tam isabet kaydeden Allah'tır.\"",
      "bulac": "De ki: \"O'na (kulluk etmede) eklemekte olduğunuz ortakları bana gösterin. Asla (onlar ona gerçek ortak olamazlar); hayır, O, güçlü ve üstün olan, hüküm ve hikmet sahibi olan Allah'tır.\"",
      "esed": "De ki: \"(Zihninizde) O'na ortak koştuğunuz (varlıklar)ı bana gösterin! Hayır hayır, (yalnız) O'dur kudret ve hikmet Sahibi!\"",
      "suleymaniye": "De ki: \"Allah'a ortak saydıklarınızı gösterin bana!\". Hayır, asla gösteremezsiniz[1]! O, daima üstün olan ve bütün kararları doğru olan Allah'tır.",
      "ates": "De ki: \"O'na kattığınız ortakları bana gösterin (bakayım, onlar tanrı olabilirler mi?). Hayır (böyle şey olamaz.) Doğrusu O, galib, hüküm ve hikmet sahibi olan Allah'tır.\"",
      "hulusi": "De ki: \"O yanı sıra var sandığınız ortaklarınızı gösterin bana! Hayır, haşa! Bilakis yalnızca \"HU\"; Aziyz, Hakiym (olan) Allah'tır. \"",
      "bayrakli": "De ki: \"Allah'a ortak kabul ettiklerinizi bana gösteriniz.\" Hayır! Doğrusu galip ve her şeyi hikmetle idare eden ancak Allah'tır.",
      "elmali_sade": "De ki: \"O'na ortak diye kattıklarınızı bana gösterin bakayım! Hayır, öyle şey yok! doğrusu, bu: Güçlü ve hikmet sahibi olan ancak Allah'tır.\"",
      "cantay": "De ki: \"Ona (ibadetde) kardığınız ortakları bana gösterin. Haaşa (böyle bir şey yokdur). Bil'akis (hakıykat şudur ki emrinde) mutlak gaalib, (tedbirinde yegane) hikmet saahibi olan ancak Allahdır.",
      "piris": "De ki: -O'na kattığınız ortakları bana gösterin. Asla gösteremezsiniz. Güçlü ve hakim olan, O Allah'tır.",
      "yildirim": "De ki: \"O'na şerik saydıklarınızı bana gösterin bakayım! Hayır, öyle şey yok! Doğrusu şu ki Allah, aziz ve hakimdir (mutlak galip olup tam hüküm ve hikmet sahibidir).\"",
      "safa": "De ki: \"O'nun yanına ortaklar olarak kattıklarınızı bana gösterin!\" Hayır, asla! O Allah ki, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "De ki: \"O'na kattığınız ortakları bana gösteriniz. Asla! O Üstün ve Bilge olan ALLAH'tır.\"",
      "aktas": "De ki: \"O'na ortak kabul ettiklerinizi bana gösterin! Asla böyle bir şey olamaz. O, Allah ki; Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.\"",
      "okuyan": "De ki: \"O'na (Allah'a) kattığınız ortaklarınızı[1] bana gösterin!\" Hayır, aksine! Güçlü, doğru hüküm veren yalnızca Allah'tır. "
    },
    {
      "number": 3634,
      "numberInSurah": 28,
      "transliteration": "Wa maaa arsalnaaka illaa kaaffatal linnaasi basheeranw wa nazeeranw wa laakinna aksaran naasi laa ya'lamoon",
      "diyanet": "Biz seni bütün insanlara ancak müjdeci ve uyarıcı olarak göndermişizdir; fakat insanların çoğu bilmez.",
      "ozturk": "Biz seni, bütün insanlara bir müjdeci ve uyarıcı olarak gönderdik, başka değil! Ama insanların çokları bilmiyorlar.",
      "juz": 22,
      "page": 431,
      "sajda": false,
      "elmali": "Seni de başka değil, ancak bütün insanlara şamil bir risaletle rahmetimizin müjdecisi, azabımızın habercisi gönderdik ve lakin insanların ekserisi bilmezler",
      "islamoglu": "(Ey Nebi!) Biz seni ancak, bütün insanlık için bir müjdeci ve uyarıcı olarak gönderdik; ama insanların çoğu bunun farkına dahi varmamış olacaklar",
      "bulac": "Biz seni ancak bütün insanlara bir müjde verici ve uyarıcı olarak gönderdik. Ancak insanların çoğu bilmiyorlar.",
      "esed": "(Ey Muhammed, sana gelince,) Biz seni insanlığa ancak bir müjdeci ve uyarıcı olman için gönderdik; fakat insanların çoğu (bunu) anlamazlar,",
      "suleymaniye": "Seni bütün insanlara sadece müjdeci ve uyarıcı olarak gönderdik ama insanların çoğu bunu bilmiyor[1].",
      "ates": "Biz seni ancak bütün insanlara müjdeleyici ve uyarıcı olarak gönderdik; fakat insanların çoğu bilmezler.",
      "hulusi": "Seni, tüm insanlar için müjdeci ve uyarıcı olarak irsal ettik. . . Ne var ki insanların çoğunluğu anlamazlar (bunun ne demek olduğunu)!",
      "bayrakli": "Biz, seni bütün insanlara sadece müjdeleyici ve uyarıcı olarak gönderdik. Fakat insanların çoğu bunu bilmezler.",
      "elmali_sade": "Seni de ancak bütün insanları içeren bir elçilikle rahmetimizin müjdecisi, azabımızın habercisi olarak gönderdik, başka değil! Fakat insanların çoğu bilmezler.",
      "cantay": "(Habibim) seni (rahmetimizin) müjdeci (si, azabımızın) haberci (si ve) bütün insanların peygamberi olmakdan başka (bir sıfatla) göndermedik. Fakat insanların çoğu (bunu) bilmezler.",
      "piris": "Biz seni bütün insanlara, ancak bir müjdeci ve uyarıcı olarak gönderdik. Fakat, onların çoğu bilmiyor.",
      "yildirim": "Ey Resulüm! Biz seni bütün insanlığa rahmetimizin müjdecisi, azabımızın uyarıcısı olarak gönderdik, lakin insanların ekserisi bunu bilmezler.",
      "safa": "Seni, yalnızca muştulayıcı ve uyarıcı olarak tüm insanlara gönderdik. Fakat insanların çoğu bilmez.",
      "yuksel": "Biz seni tüm halka bir müjdeci ve uyarıcı olarak gönderdik. Ancak halkın çoğu bilmez.",
      "aktas": "Biz, seni bütün insanlığa yalnızca haber verici ve uyarıcı olarak gönderdik. Ne var ki insanların çoğu bu gerçeği anlamıyorlar.",
      "okuyan": "Biz seni bütün insanlara[1] ancak müjdeleyici ve uyarıcı olarak[2] gönderdik fakat insanların çoğu bilmezler."
    },
    {
      "number": 3635,
      "numberInSurah": 29,
      "transliteration": "Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen",
      "diyanet": "\"Doğru sözlü iseniz söyleyin bu vaad ne zamandır?\" derler.",
      "ozturk": "Diyorlar: \"Doğru sözlülerseniz, bu tehdit ne zaman?\"",
      "juz": 22,
      "page": 431,
      "sajda": false,
      "elmali": "Ve \"ne vakıt bu va'd eğer gerçekseniz?\" diyorlar",
      "islamoglu": "ki, \"Bu vaad ne zaman gerçekleşecek; eğer sözünüze sadıksanız (söyleyin)?\" diyorlar.",
      "bulac": "Onlar: \"Eğer doğru sözlü iseniz, bu va'd(ettiğiniz azab) ne zamanmış?\" derler.",
      "esed": "ve bu sebeple sorarlar: \"Bu (yeniden dirilme ve yargılanma) vaadi ne zaman gerçekleşecek? Eğer doğruyu söylüyorsanız (ey müminler, buna cevap verin!)\"",
      "suleymaniye": "Şöyle diyorlar: \"Doğru sözlü kişilerseniz o vaat[1] ne zaman gerçekleşecek[2]?\"",
      "ates": "Diyorlar ki: \"Doğru iseniz bu tehdid (ettiğiniz azap) ne zaman (olacak)?\"",
      "hulusi": "\"Eğer sözünüzde sadıksanız, bu vaat (ölümü tadarak söylenenleri yaşamak) ne zaman?\" derler.",
      "bayrakli": "Derler ki: \"Eğer doğru söylüyorsanız, bu vaad ettiğiniz kıyamet ne zaman kopacak?\"",
      "elmali_sade": "Ve: \"Eğer doğru söylüyorsanız, ne zaman bu va'd?\" diyorlar.",
      "cantay": "Onlar: \"Eğer (sözünüzde) gerçek söyleyenlerseniz bu va'd (in tehakkuku) ne zaman\"? derler.",
      "piris": "Ve diyorlar ki: -Eğer doğru söylüyorsanız, Bu söz ne zaman gerçekleşecek?",
      "yildirim": "(29-30) Bir de: \"Eğer doğru söylüyorsanız vad ettiğiniz kıyamet ne zaman gerçekleşecek?\" derler. De ki: \"Sizinle öyle bir buluşma günümüz var ki ondan ne bir saat ileri geçebilirsiniz, ne de bir saat geri kalabilirsiniz.!\"",
      "safa": "Üstelik diyorlar ki: \"Bu sözü verilen, ne zaman; eğer doğruyu söylüyorsanız?\"",
      "yuksel": "\"Doğru söylüyorsanız o söz ne zaman gerçekleşecek?\" diyerek meydan okuyorlar.",
      "aktas": "\"Eğer doğru söylüyorsanız, bizi tehdit ettiğiniz uyarı ne zaman?\" diyorlar.",
      "okuyan": "\"Doğruysanız o vaat (Son Saat) ne zamanmış!\" derler.[1]"
    },
    {
      "number": 3636,
      "numberInSurah": 30,
      "transliteration": "Qul lakum mee'aadu Yawmil laa tastaakhiroona 'anhu saa'atanw wa la tastaqdimoon",
      "diyanet": "De ki: \"Size, bir gün tayin edilmiştir. Ondan bir saat ne geri kalabilirsiniz ne de öne geçebilirsiniz.\"",
      "ozturk": "De ki: \"Size bir gün vaat edilmiştir; ondan ne bir saat geri kalabirsiniz ne de ileri geçebilirsiniz.\"",
      "juz": 22,
      "page": 431,
      "sajda": false,
      "elmali": "De ki: size bir gün miadı ki ondan bir saat geri de kalamazsınız, ileri de geçemezsiniz",
      "islamoglu": "De ki: \"Sizin için bir gün tesbit edilmiştir: (o gün geldiğinde) ne onu bir an erteleyebilir, ne de atlatabilirsiniz\".",
      "bulac": "De ki: \"Sizin için belirlenmiş bir gün vardır ki, ondan ne bir an ertelenebilirsiniz, ne de (bir an) öne alınabilirsiniz.\"",
      "esed": "De ki: \"Sizin için belli bir gün tayin edilmiştir, ondan tek bir an ne geri kalabilirsiniz, ne de onu geçebilirsiniz\".",
      "suleymaniye": "De ki: \"Sizin için vaat edilen bir gün var ki onu bir an erteleyemezsiniz, öne de alamazsınız[1].\"",
      "ates": "De ki: \"Sizin için belirtilmiş bir gün vardır. Ondan ne bir sa'at geri kalırsınız, ne de ileri geçebilirsiniz.\"",
      "hulusi": "De ki: \"Sizin için tespit edilmiş bir süreç vardır ki, onu ne erteleyebilirsiniz ne de öne alabilirsiniz. \"",
      "bayrakli": "De ki: \"Sizin için belirlenmiş bir gün vardır. Onu ne bir saat geciktirebilirsiniz, ne de öne alabilirsiniz.",
      "elmali_sade": "De ki: \"Size va'd edilen bir gündür ki; ondan bir saat geri de kalamazsınız, ileri de geçemezsiniz.\"",
      "cantay": "De ki: \"Size va'd olunan, öyle bir gündür ki siz ondan bir saat geri de kalamazsınız, (onun) berisine de geçemezsiniz\".",
      "piris": "De ki: -Size verilen sözün bir günü vardır. Ondan bir saat geri de bırakılmazsınız, zamanı öne de alamazsınız.",
      "yildirim": "(29-30) Bir de: \"Eğer doğru söylüyorsanız vad ettiğiniz kıyamet ne zaman gerçekleşecek?\" derler. De ki: \"Sizinle öyle bir buluşma günümüz var ki ondan ne bir saat ileri geçebilirsiniz, ne de bir saat geri kalabilirsiniz.!\"",
      "safa": "De ki: \"Sizin için, belirlenmiş bir gün vardır. Ne bir saat geri kalabilirsiniz ne de ileri geçebilirsiniz!\"",
      "yuksel": "De ki: \"Size bir an gecikmeyecek,  bir an da erken gelmeyecek belirlenmiş bir gününüz vardır.\"",
      "aktas": "De ki: \"Size yapılan uyarının bir zamanı vardır. Ondan, bir saat bile geri de kalmazsınız ileri de geçemezsiniz.\"",
      "okuyan": "De ki: \"Size öyle bir gün vadedilmiştir ki ondan ne bir saat (bir an) geri kalabilir, ne de ileri geçebilirsiniz.\" "
    },
    {
      "number": 3637,
      "numberInSurah": 31,
      "transliteration": "Wa qaalal lazeena kafaroo lan nu'mina bihaazal Quraani wa laa billazee baina yadayh; wa law taraaa iziz zaalimoona mawqoofoona 'inda Rabbihim yarji'u ba'duhum ilaa ba'dinil qawla yaqoolul lazeenas tud'ifoo lillazeenas takbaroo law laaa antum lakunnaa mu'mineen",
      "diyanet": "İnkar edenler: \"Bu Kuran'a ve ondan öncekilere inanmayacağız\" dediler. Sen bu zalimleri, Rablerinin huzurunda dikilmiş oldukları zaman, suçu birbirine atıp dururken bir görsen! Güçsüz sayılanlar, büyüklük taslayanlara: \"Siz olmasaydınız biz inanmış olacaktık\" derler.",
      "ozturk": "Küfre sapanlar dedi ki: \"Biz, bu Kur'an'a da bundan öncekine de asla inanmayacağız!\" Ah, bir görsen o zalimleri Rableri huzurunda, tutuklanmış halde! Bir kısmı da bir kısmına söz atar durur. Basit görülüp horlananları, büyüklük taslayanlara şöyle derler: \"Siz olmasaydınız, vallahi biz inanacaktık!\"",
      "juz": 22,
      "page": 431,
      "sajda": false,
      "elmali": "Bununla beraber o küfredenler: \"biz ne bu Kur'ana inanırız, ne de önündekine\" dediler, fakat görsen o zalimler yakalanıp rablarının huzuruna durduruldukları zaman ba'zısı ba'zısına söz atarken, ki taraftan zebun edilenler, o büyüklük taslıyanlara şöyle diyorlardır: siz olmasa idiniz her halde biz mü'min olurduk",
      "islamoglu": "İnkarda ısrar edenler dediler ki: \"Bizler ne bu Kur'an'a inanırız, ne de geçmiş vahiylerden bugüne kalanlara.\"",
      "bulac": "İnkar edenler dedi ki: \"Biz kesin olarak, ne bu Kur'an'a inanırız, ne ondan önceki (indirile)ne.\" Sen o zulmedenleri, Rableri huzurunda tutuklanmış olarak görsen; sözü (suçlamaları) birbirlerine karşı evirip çevirir (birbirlerine yöneltirler). Za'fa uğratılan (müstaz'af)lar, büyüklük taslayanlara derler ki: \"Eğer sizler olmasaydınız, gerçekten bizler mü'min (kimse)ler olurduk.\"",
      "esed": "(Ama) hakikati inkara şartlanmış olanlar, \"Biz ne bu Kuran'a inanırız, ne de önceki vahiylerden bugüne kalanlara!\" dediler. Sen (Hesap Günü) Rablerinin huzurunda suçu birbirlerinin üzerine atıp durdukları zaman bu zalimleri(n halini) bir görseydin! (Yeryüzünde) güçsüz olanlar küstahça böbürlenenlere: \"Siz olmasaydınız kesinlikle inanmışlardan olurduk!\" diyeceklerdir.",
      "suleymaniye": "Kafirlik edenler şöyle dediler: \"Bu Kur'an'a da bundan öncekilere de asla inanmayacağız[1]! \"Yanlışlara dalan bu kişileri, Rablerinin huzurunda durdurulduklarında biri diğerini itham ederken bir görsen! Ezilenler, büyüklük taslayanlara: \"Siz olmasaydınız biz kesinkes mümin olurduk.\" derler[2].",
      "ates": "İnkar edenler dediler ki: \"Biz ne bu Kur'an'a, ne de bundan öncekilere inanırız.\" Sen o zalimleri, Rablerinin huzurunda tutuklanmış, birbirlerine söz atarlarken bir görsen: Zayıf düşürülenler, büyüklük taslayanlara: \"Siz olmasaydınız, elbette biz inanan insanlar olurduk.\" diyorlar.",
      "hulusi": "Hakikat bilgisini inkar edenler dediler ki: \"Bu Kuran'a da, bundan önce bize bildirilmiş olana da asla iman etmeyeceğiz\". . . Zalimleri, Rablerinin indinde zorunlu dururlarken (değerlendiremedikleri hakikatlerindeki gerçeği fark etmiş haldeyken), bir görsen! Bir kısmı diğerini suçlarken. . . Tabi olan zayıflar, büyüklük taslayan önderlerine: \"Eğer siz olmasaydınız, elbette iman edenlerden olurduk\" derler.",
      "bayrakli": "İnkar edenler, \"Bu Kur'an'a ve bundan önce gelen kitaplara asla inanmayacağız\" dediler. Sen o zalimleri, Rabblerinin huzurunda tutuklanmış, birbirlerine söz atarlarken bir görsen! Zayıf durumda olanlar, büyüklük taslayanlara: \"Sizler olmasaydınız, biz kesinlikle inananlardan olurduk\" diyecekler.",
      "elmali_sade": "Bununla beraber, o küfredenler: \"Biz ne bu Kur'an'a inanırız, ne de önündekine!\" dediler. Fakat o zalimler yakalanıp Rablerinin huzurunda durduruldukları zaman birbirlerine laf atarken bir görsen! Bir taraftan zebun edilenler (zayıf düşürülenler), o büyüklük taslayanlara: \"Siz olmasaydınız kesinlikle biz mü'min olurduk!\" diyeceklerdir.",
      "cantay": "O küfredenler. \"Biz ne bu Kur'ana, ne de ondan öncekilere asla inanmayız\" dedi (ler). O zaalimler Rablerinin divanında mevkuf dururlarken, sözü (kabahati) birbirine evirib çevirir (lerken, içlerinden) zaif sayılanlar o büyüklük taslayanlara: \"Siz olmasaydınız muhakkak ki biz mü'minler (den) olmuşduk\" derler (ken) sen bir görmelisin!",
      "piris": "İnkar edenler: -Biz, bu Kur'an'a da ondan öncekilere de asla inanmayız, derler oysa o zalimler, Rab'lerinin huzurunda durdukları zaman bir görsen, suçu nasıl birbirlerine atıyorlar. Sömürülenler, büyüklük taslamış olanlara: -Eğer siz olmasaydınız, biz kesinlikle mü'min olurduk derler.",
      "yildirim": "Kafirler: \"Biz ne bu Kur'an'a, ne de bundan öncekilere inanırız.\" derler. O zalimleri; sen, Rab'lerinin huzuruna duruşma için getirildiklerinde, birbirlerine laf atarken bir görseydin! Zebun edilen, dünyada güçsüz bırakılanlar o kibirli olan önderlerine: \"Ah! Sizin yüzünüzden bu hallere düştük, siz olmasaydınız biz de iman edecektik!\" diyecekler.",
      "safa": "Nankörlük edenler, şöyle dediler: \"Hem bu Kur'an'a hem de Ondan öncekilere inanmayız!\" Bu haksızlık yapanları, tutuklanmış olarak, Efendilerinin karşısında birbirleriyle atışıp durduklarında bir görsen? Güçsüz olanlar, büyüklük taslayanlara, şöyle derler: \"Siz olmasaydınız, kesinlikle inananlar arasında olurduk!\"",
      "yuksel": "İnkarcılar,  \"Biz ne bu Kuran'ı ne de ondan öncekileri onaylamayız\" dediler. Zalimleri,  Efendi'leri huzurunda duruşma sırasında birbiriyle atışırken bir görseydin! (Öğrenim,  araştırma,  ekonomik,  politik v.b. yönlerden) güçsüzleştirilenler,  büyüklük taslamış olanlara,  \"Siz olmasaydınız biz gerçeği onaylayan kişiler olurduk\" derler.",
      "aktas": "Kafirler, \"Biz ne bu Kur'an'a ne de ondan önce gelene asla inanmayacağız.\" dediler. Sen bu zalimleri, Rabb'leri huzuruna çıkarıldıklarında nasıl birbirlerine sataştıklarını bir görsen! Güçsüzler, büyüklük taslayan kimselere, \"Eğer siz olmasaydınız, biz kesinlikle inananlardan olurduk.\" derler.",
      "okuyan": "Kâfir olanlar şöyle demişlerdi: \"Biz hiçbir zaman bu Kur'an'a ve bundan önce gelen (kitaplara) inanmayacağız.\"[1] Sen o zalimleri, Rablerinin huzurunda tutuklanmış, birbirlerine söz atarlarken bir görsen![2] Zayıf bırakılanlar kibirlenenlere \"Siz olmasaydınız elbette biz inananlar olurduk!\" diyeceklerdir. "
    },
    {
      "number": 3638,
      "numberInSurah": 32,
      "transliteration": "Qaalal lazeenas takbaroo lillazeenas tud'ifooo anahnu sadadnaakum 'anil hudaa ba'da iz jaaa'akum bal kuntum mujrimeen",
      "diyanet": "Büyüklük taslayanlar, Güçsüz sayılanlara: \"Size doğruluk rehberi geldikten sonra ondan sizi biz mi alıkoyduk? Hayır; zaten suçlu kimselerdiniz\" derler.",
      "ozturk": "Büyüklük taslayanlar ise basit görülüp horlananlara şöyle derler: \"Hidayet size geldikten sonra, sizi ondan biz mi geri çevirdik? Hayır, siz kendiniz günahkârlardınız!\"",
      "juz": 22,
      "page": 432,
      "sajda": false,
      "elmali": "Diğer taraftan büyüklük taslıyanlar o zebun edilenlere şöyle demektedir: ya... Size hidayet geldikten sonra sizi ondan biz mi çevirdik, hayır siz kendiniz mücrimdiniz",
      "islamoglu": "Büyüklük taslayanlar mustaz'aflara \"Ne! Ayağınıza kadar gelen hidayetten sizi Biz mi mahrum ettik yani? Asla! Siz zaten günahı hayat tarzı haline getirmiştiniz!\" diye cevap verecekler.",
      "bulac": "Büyüklük taslayanlar, za'fa uğratılan (müstaz'af)lara dediler ki: \"Size hidayet geldikten sonra, sizi biz mi ondan alıkoyduk? Hayır, siz (zaten) suçlu, günahkarlardınız.\"",
      "esed": "Küstahça böbürlenenler ise güçsüzlere: \"Nasıl olur? Doğru yol size açıkça gösterildikten sonra biz mi sizi (zorla) ondan alıkoyduk? Hayır, suçlu olan sizdiniz!\" diyeceklerdir.",
      "suleymaniye": "Büyüklük taslayanlar da ezilenlere şöyle derler: \"O rehber /kitap size geldikten sonra sizi biz mi engelledik? Aslında siz de suça dalmış kimselerdiniz[1].\"",
      "ates": "Büyüklük taslayanlar da zayıf düşürülenlere dediler ki: \"Size hidayet geldiği zaman sizi ondan biz mi engelledik? Hayır, zaten siz kendiniz suç işliyordunuz.\"",
      "hulusi": "Kibirli önderleri de, kendilerine tabi olan zavallılara: \"Size gelen hakikatten sizi biz mi alıkoyduk? Hayır, siz suçlusunuz!\"",
      "bayrakli": "Büyüklük taslayanlar, güçsüz durumda olanlara, \"Size, doğru geldikten sonra sizi biz mi ondan çevirdik? Tam tersine, siz suç işliyordunuz\" diye cevap verecekler.",
      "elmali_sade": "Diğer taraftan büyüklük taslayanlar, zayıf düşürülenlere; \"Ya, size hidayet geldikten sonra sizi ondan biz mi çevirdik? Hayır, siz kendiniz suçluydunuz!\" diyecekler.",
      "cantay": "Büyüklük taslayanlar zaif sayılanlara: \"Size hidayet geldikden sonra, biz mi sizi ondan çevirdik? Hayır, siz kendiniz suçlu idiniz\" der (ler).",
      "piris": "Büyüklük taslamış olanlar da; sömürülenlere: -Size, doğruluk rehberi geldikten sonra biz mi engel olduk? Hayır, siz zaten suçlular idiniz, derler.",
      "yildirim": "Öte yandan dünyada iken kibirlenenler o zebun edilenlere, ezilenlere: \"Size hidayet geldikten sonra, biz mi sizi ondan uzaklaştırdık. Bilakis, siz zaten suçlu kimselerdiniz!\"",
      "safa": "Büyüklük taslayanlar, güçsüz olanlara, şöyle derler: \"Doğru yol size geldikten sonra, sizi, ondan biz mi alıkoyduk? Hayır, siz, suçluydunuz!\"",
      "yuksel": "Büyüklenenler,  güçsüzleştirilen izleyicilerine,  \"Size hidayet geldikten sonra biz mi sizi saptırdık? Hayır,  suçlu olanlar sizdiniz\" derler.",
      "aktas": "Büyüklük taslayanlar, mus'tezaflara[1]: \"Size doğru yol gösterildiğinde, sizi o yoldan biz mi alıkoyduk? Hayır! Siz zaten suçlu kimselerdiniz.[2]\" dediler.",
      "okuyan": "Kibirlenenler zayıf bırakılanlara (kıyamet gününde) \"Size hidayet geldikten sonra sizi ondan biz mi çevirdik? Aksine siz suç işliyordunuz!\" diyeceklerdir."
    },
    {
      "number": 3639,
      "numberInSurah": 33,
      "transliteration": "Wa qaalal lazeenastud'ifoo lillazeenas takbaroo bal makrul laili wannahaari iz taamuroonanaaa an nakfura billaahi wa naj'ala lahooo andaadaa; wa asarrun nadaamata lammaa ra awul 'azaab; wa ja'alnal aghlaala feee a'naaqil lazeena kafaroo; hal yujzawna illaa maa kanoo ya'maloon",
      "diyanet": "Güçsüz sayılanlar da büyüklük taslayanlara: \"Hayır gece gündüz hile kuruyor ve bize Allah'ı inkar etmemizi, O'na ortaklar koşmamızı emrediyordunuz\" derler. Azabı gördüklerinde, ettiklerine içleri yanar. İnkar edenlerin boyunlarına demir halkalar vururuz. Yaptıklarından başka bir şeyin mi cezasını çekerler?",
      "ozturk": "Bu kez, basit görülüp horlananlar büyüklük taslayanlara şöyle derler: \"Hayır, öyle değil!\" İşiniz gece gündüz düzenbazlıktı. Siz bize Allah'a nankörlük etmemizi, O'na eşler-ortaklar tutmamızı emrediyordunuz.\" Nihayet, azabı gördüklerinde, pişmanlığı içlerine gömerler. Biz ise inkârcıların boyunlarına bukağıları vurmuşuzdur. Yapıp ettiklerinden başka, neyin karşılığını görüyorlar ki!...",
      "juz": 22,
      "page": 432,
      "sajda": false,
      "elmali": "O zebun edilenler de o büyüklük taslayanlara demektedir: hayır işiniz gece gündüz dolap, çünkü sizler bizlere hep Allaha küfretmemizi ve ona menendler koşmamızı emrediyordunuz ve böyle atışırlarken hepsi azabı gördükleri o demde içlerinden pişmanlık getirmektedirler, tomrukları geçirmişizdir de boyunlarına hep o küfredenlerin, sade yaptıklarının cezasını çekiyorlardır.",
      "islamoglu": "Bu kez zayıf bırakılanlar büyüklük taslayanlara \"Hayır\" diye itiraz edecekler, \"(İşiniz gücünüz) gece gündüz dolap çevirmek! Hatırlasanıza bir; bize Allah'a yabancılaşmamızı ve O'na eşdeğer rakip güçler tanımamızı dayatıyordunuz!\" Derken onların tümü de asıl pişmanlığı, kendilerini bekleyen azabı görünce yüreklerinin en derinlerinde yaşayacaklar; zira Biz inkarda ısrar edenlerin boyunlarına halkalar geçireceğiz: hem yaptıklarının bunun dışında bir karşılığı mı var?",
      "bulac": "Za'fa uğratılanlar da büyüklük taslayanlara: \"Hayır, siz gece ve gündüz hileli düzenler (kurup) bizim Allah'ı inkar etmemizi ve O'na eşler koşmamızı bize emrediyordunuz\" dediler. Azabı gördüklerinde pişmanlıklarını saklarlar; biz de inkar edenlerin boyunlarına halkalar geçirdik. Onlar, yaptıklarından başkasıyla mı cezalandırılacaklardı?",
      "esed": "Ama güçsüzler, küstahça büyüklük taslayanlara: \"Hayır!\" diyecekler. \"(Bizi ondan alıkoyan, sizin) gece gündüz (Allah'ın mesajlarına karşı) yanlış ve yanıltıcı itirazlar geliştirmenizdi; (tıpkı) Allah'ı tanımamaya ve O'na rakip güçler bulunduğuna bizi ikna ettiğiniz (gibi)!\" diyeceklerdir. Ve onlar (kendilerini bekleyen) azabı görünce (derin) pişmanlıklarını ifade etmeye imkan bulamayacaklar; çünkü biz hakikati inkara şartlanmış olanların boyunlarına halkalar geçireceğiz. Bu, yaptıklarının (adil) bir karşılığı değil midir?",
      "suleymaniye": "Ezilenler büyüklük taslayanlara: \"Hayır! Sizler, gece gündüz plan kurup Allah'ı görmezlikten gelmemizi ve ona benzer nitelikte varlıkları(n olduğunu[1]) kabul etmemizi emrediyordunuz.\" derler[2]. Boyunlarına taktığımız halkalar içinde[3] o azabı görünce de içten içe pişman olurlar[4]. Onlara, sadece yaptıklarının cezası çektirilir[5]!",
      "ates": "Zayıf düşürülenler büyüklük taslayanlara: \"Hayır, gece gündüz dolap (kurar, kötülük aşılardınız) Allah'a nankörlük etmemizi, O'na eşler koşmamızı bize emrederdiniz.\" dediler. Ve azabı gördüklerinde, içlerinde pişmanlıklarını gizlediler. Biz de o nankörlerin boyunlarına demir halkalar geçirdik. Yalnız yaptıklarıyle cezalanmıyorlar mı?",
      "hulusi": "Zavallı tabiler, kibirli önderlerine dedi ki: \"Hayır, gece ve gündüz hile ile bizi yanılttınız! Allah'ın, Esma'sıyla hakikatimiz olduğunu inkar etmemizi ve O'na ortak tanrılar oluşturmamızı emrederdiniz\". . . Azabı gördüklerinde ise pişmanlıklarını gizlediler! Hakikat bilgisini inkar edenlerin boyunlarında (başlarını bedensellik kabulünden döndüremeyecekleri) boyunduruklar oluşturduk! Ortaya koyduklarının sonucunu yaşıyorlar!",
      "bayrakli": "Güçsüz durumda olanlar, büyüklük taslayanlara, \"Hayır! Sizingece gündüz tuzak kurmanız bizi bu hale düşürdü. Çünkü bize, Allah'ı inkar etmemizi, O'na ortaklar koşmamızı emrediyordunuz\" diyecekler ve azabı gördüklerinde, pişmanlıklarını içlerinde gizleyecekler. Biz de inkar edenlerin boyunlarına halkalar geçireceğiz. Onlar sadece yaptıklarının karşılığını görecekler.",
      "elmali_sade": "O zayıf düşürülenler de büyüklük taslayanlara: \"Hayır işiniz gece gündüz dolap (çevirmekti); çünkü sizler, bizlere hep Allah'a küfretmemizi ve ona eşler koşmamızı emrediyordunuz.\" derler ve böyle atışırlarken, azabı gördükleri zaman, içlerinden pişmanlık duymaktadırlar. Biz de o küfredenlerin boyunlarına tomrukları geçirmişizdir de yalnızca yaptıklarının cezasını çekiyorlardır.",
      "cantay": "Zaif tanıtanlar da o büyüklük taslayanlara: \"Hayır, derler, gece gündüz (işiniz) hıylekarlıkdı. Çünkü siz bize Allaha küfretmemizi, Ona benzerler (ortaklar) tanımamızı emrediyordunuz\". Bunlar azabı görünce (hepsi) peşimanlıklarını (derdlerini) içlerine atarlar. Biz de o küfredenlerin boyunlarına (ateş) tomrukları (nı) takarız. Yapmakda olduklarının başkasıyle mi cezalandırılacaklardı ya?",
      "piris": "Sömürülenler de büyüklenenlere: -Aksine, siz gece gündüz plan kurup, bize Allah'a nankörlüğü ve O'na denk varlıklar edinmemizi emrederdiniz, derler. Azabı gördükleri zaman, için için pişman olacaklardır. İnkarcıların boyunlarına demir halkalar geçiririz. Yaptıklarından başka bir şeyle mi cezalandırılacaklar?",
      "yildirim": "Ezilenler de kibirlilere: \"Hayır! İşiniz gücünüz, gece gündüz dolap! Siz daima Allah'a nankörlük etmemizi, Ona birtakım şerikler uydurmamızı bizden isterdiniz\" derler. Ve böyle atışırlarken hepsi, azabı gördükleri o esnada, pişmanlıklarını içlerine atarlar... O inkarcıların boyunlarına ateşten demir halkalar takarız. Bu, yaptıklarının adil bir karşılığı değil midir?",
      "safa": "Güçsüz olanlar, büyüklük taslayanlara, şöyle derler: \"Hayır! Gece-gündüz düzenbazlık yaparak, Allah'a nankörlük etmemize ve O'na ortaklar koşmamıza yönlendiriyordunuz!\" Cezayı görünce de pişmanlığı içlerinde duyacaklardır. Çünkü nankörlük edenlerin boyunlarına halkalar geçireceğiz. Yaptıklarından başka bir şeyle mi cezalandırılacaklardı?",
      "yuksel": "Güçsüzleştirilenler,  büyüklenenlere,  \"Asıl sizdiniz. Bizim ALLAH'a karşı nankörlük göstermemiz ve O'na ortaklar koşmamız için gece gündüz planlar kuruyordunuz.\" Azabı gördüklerinde içlerinde pişmanlık duyarlar. İnkarcıların boyunlarına prangalar vurmuşuzdur. Yalnız yaptıklarının karşılığını almıyorlar mı?",
      "aktas": "Mus'tezaflar, büyüklük taslayanlara: \"Hayır! Gece gündüz[1] kurduğunuz tuzaklarla bize, Allah'ı yalanlamamızı, O'na birtakım eşler koşmamızı öneriyordunuz.\" dediler. Azabı gördükleri zaman, için için pişman olacaklar. Kafirlerin boyunlarına demir halkalar geçiririz. Onlar, yalnızca yapmış oldukları şeylerin karşılığını görecekler.",
      "okuyan": "Zayıf bırakılanlar kibirlenenlere \"Hayır! (İşiniz gücünüz) gece gündüz tuzak kurmaktı. Çünkü siz daima Allah'ı inkâr etmemizi, O'na ortaklar koşmamızı bize emrederdiniz!\" diyeceklerdir.[1] Azabı gördüklerinde pişmanlık(larını içinde) gizlemiş[2] olacaklardır. Biz de o kâfir olanların boyunlarına demir halkalar takacağız.[3] Onlar yaptıklarından başka (bir şeyle) mi cezalandırılacaklar ki!"
    },
    {
      "number": 3640,
      "numberInSurah": 34,
      "transliteration": "Wa maaa arsalnaa' fee qaryatim min nazeerin illaa qaala mutrafooaa innaa bimaaa ursiltum bihee kaafiroon",
      "diyanet": "Doğrusu uyarıcı göndermiş olduğumuz her kentin varlıklı kimseleri, \"Biz sizinle gönderilen şeyleri inkar ediyoruz\" dediler.",
      "ozturk": "Biz, hangi ülkeye bir uyarıcı göndermişsek, onun servet ve refahla şımaranları mutlaka şöyle demişlerdir: \"Biz, sizin elçilik yaptığınız şeyi inkâr ediyoruz!\"",
      "juz": 22,
      "page": 432,
      "sajda": false,
      "elmali": "Biz her hangi bir memlekette (bir nezir) tehlikeyi haber veren bir Resul gönderdikse her halde onun refah ile şımartılmış olanları dediler ki: \"biz sizin gönderildiğiniz şeyleri tanıyamayız\"",
      "islamoglu": "Ve ne zaman Biz bir topluma uyarıcı göndermişsek, oranın refah içinde şımarmış seçkinleri \"Sizinle gönderilen şeyin ısrarlı inkarcısıyız\" derler.",
      "bulac": "Biz hangi ülkeye bir uyarıcı gönderdikse, mutlaka oranın 'refah içinde şımaran önde gelenleri': \"Gerçekten biz, sizin kendisiyle gönderildiğiniz şeyi tanımıyoruz\" demişlerdir.",
      "esed": "Nitekim, ne zaman bir topluma uyarıcı gönderdiysek, toplumun sefahata dalmış olan kesimi, \"(Sahip olduğunuzu iddia ettiğiniz) mesajınızın hak olduğunu inkar ediyoruz!\" derler;",
      "suleymaniye": "Bir kente bir uyarıcı gönderdiğimizde onların şımarıkları mutlaka şöyle demişlerdir: \"Biz sizinle gönderilen mesajları tanımayız[1].\"",
      "ates": "Biz hangi ülkeye bir uyarıcı gönderdiysek mutlaka oranın varlıkla şımarmış kimseleri: \"Biz, sizin gönderildiğiniz şeyi inkar ediyoruz\" dediler.",
      "hulusi": "Biz hangi memlekete bir uyarıcı irsal ettiysek, oranın şımarık zenginleri: \"Muhakkak ki biz Risaletinizle gönderilen hakikat bilgisini kabul etmeyiz\" (dediler).",
      "bayrakli": "Biz, herhangi bir ülkeye bir uyarıcı gönderdiğimizde mutlaka oranın varlıklı ve şımarık kişileri, \"Biz, size gönderilmiş şeyi inkar ediyoruz\" demişlerdir.",
      "elmali_sade": "Biz herhangi bir memlekette tehlikeyi haber veren bir Resul gönderdiysek, herhalde onun refah ile şımartılmış olanları: \"Biz, sizin gönderildiğiniz şeyleri tanımayız.\" dediler.",
      "cantay": "Biz hiçbir memlekete gelecek tehlikeleri haber verici bir peygamber göndermedik, ille oranın refah erbabı: \"Biz, sizin gönderdiğiniz şeylere küfr edicileriz\" dediler.",
      "piris": "Bir ülkeye uyarıcı göndermedik ki oranın varlıklıları: -Biz, sizinle gönderilen şeyleri inkar ediyoruz demiş olmasınlar.",
      "yildirim": "Uyarmak üzere Peygamber gönderdiğimiz hiçbir belde yoktur ki, onların ileri gelen, varlıklı ve şımarık olanları: \"Biz sizinle gönderilen şeyleri reddediyoruz, bunu böyle bilesiniz!\" demiş olmasınlar.",
      "safa": "Hangi kente bir uyarıcı gönderdiysek, orasının ellerine güç geçirmiş olanları, şöyle dediler: \"Aslında, sizinle gönderileni inkar ediyoruz!\"",
      "yuksel": "Bir kente her ne zaman bir uyarıcı gönderirsek,  elitleri,  \"Sizin kendisiyle gönderildiğiniz mesajı reddediyoruz\" dediler.",
      "aktas": "Biz, hangi beldeye bir uyarıcı gönderdiysek, oranın mutref[1] olanları: \"Biz, sizin getirdiğiniz şeyleri küfrediyoruz.\" dediler.",
      "okuyan": "Biz ne zaman bir şehre bir uyarıcı gönderdiysek oranın şımarıkları[1] mutlaka \"Biz size gönderilmiş olan her şeyi inkâr edicileriz!\" demişlerdi.[2]"
    },
    {
      "number": 3641,
      "numberInSurah": 35,
      "transliteration": "Wa qaaloo nahnu aksaru amwaalanw wa awlaadanw wa maa nahnu bimu 'azzabeen",
      "diyanet": "Ve dediler ki: \"Malları ve çocukları en çok olan bizleriz, azaba uğratılacak da değiliz\"",
      "ozturk": "Şunu da söylemişlerdir: \"Biz, malca da evlatça da çoğuz. Azaba uğratılacak olanlar, bizler değiliz.\"",
      "juz": 22,
      "page": 432,
      "sajda": false,
      "elmali": "Ve dediler ki \"biz emvalce de daha çoğuz evladca da ve biz ta'zib olunmayız\"",
      "islamoglu": "Yine, \"Biz servet soy açısından sizden daha güçlüyüz: bu durumda bizim cezaya çarptırılmamız söz konusu olamaz\" derler.",
      "bulac": "Ve: \"Biz mallar ve evlatlar bakımından daha çoğunluktayız ve bir azaba uğratılacak da değiliz\" de demişlerdir.",
      "esed": "ve sonra eklerler, \"Servet ve soy olarak biz (sizden daha) güçlüyüz ve (bu gücümüz sayesinde) azaba uğratılmayacağız!\"",
      "suleymaniye": "Bir de şunu derler: \"Malımız da evladımız da daha çok. Biz azaba uğratılacak değiliz[1].\"",
      "ates": "Ve dediler ki: \"Biz malca ve evlatça daha çoğuz, biz azaba uğratılacak değiliz.\"",
      "hulusi": "Dahi dediler ki: \"Biz hem servetimiz hem de evlatlarımız yönünden daha güçlüyüz. . . Biz azaba uğramayız!\"",
      "bayrakli": "Yine dediler ki: \"Mallarımız ve çocuklarımız daha fazladır; biz azaba uğratılacak değiliz.\"",
      "elmali_sade": "Ve dediler ki: \"Biz malca da daha çoğuz, evlatça da ve bize azap edilmez.\"",
      "cantay": "Ve: \"Biz, dediler, mallarca da, evladca da daha çoğuz. Biz azab edileceklerden değiliz\".",
      "piris": "-Bizim malımız ve evladımız daha çok. Biz, azap görecek de değiliz, dediler.",
      "yildirim": "Ve ilave ettiler: \"Bizim malımız da, evladımız da sizinkinden daha fazla, sizden daha güçlüyüz. Biz öyle iddia ettiğiniz gibi azaba falan da uğrayacak değiliz!\"",
      "safa": "Bir de şöyle dediler: \"Bizim mallarımız ve çocuklarımız daha çok. Zaten bize ceza verilmeyecek!\"",
      "yuksel": "Hatta,  \"Bizim paramız ve çocuklarımız daha çoktur; biz cezalandırılmayacağız\" dediler.",
      "aktas": "\"Biz, varlık ve evlat olarak çok daha fazlayız. Ve biz, azap görecek de değiliz.\" dediler.",
      "okuyan": "(Onlar) \"Biz mal ve evlat bakımından daha çoğuz;[1] biz asla azaba uğratılacak da değiliz\"[2] demişti."
    },
    {
      "number": 3642,
      "numberInSurah": 36,
      "transliteration": "Qul inna Rabbee yabsutur rizqa limai yashaaa'u wa yaqdiru wa laakinna aksaran naasi laa ya'lamoon",
      "diyanet": "De ki: \"Şüphesiz Rabbim rızkı dilediğine genişletir ve bir ölçüye göre verir, fakat insanların çoğu bilmezler.\"",
      "ozturk": "De ki: \"Rabbim, dilediğine rızkı genişletip açar, dilediğine ölçülü verir/kısar. Fakat insanların çokları bilmiyorlar.\"",
      "juz": 22,
      "page": 432,
      "sajda": false,
      "elmali": "De ki rabbım rızkı dilediğine döşer dilediğine sıkar ve lakin nasın ekserisi bilmezler",
      "islamoglu": "De ki: \"Şüphe yok ki isteyene rızkı açmayı da, sınırlandırmayı da dileyen benim Rabbimdir; fakat insanların çoğu bunu(n hikmetini) dahi kavrayamaz.\"",
      "bulac": "De ki: \"Şüphesiz benim Rabbim rızkı dilediğine genişletir, yayar ve kısar da. Ancak insanların çoğu bilmiyorlar.\"",
      "esed": "De ki: \"Rabbim dilediğine bol rızık verir, (dilediğine) az. Fakat insanların çoğu (Allah'ın yol ve yöntemlerini) anlamazlar\".",
      "suleymaniye": "De ki: \"Rabbim, tercih ettiği kişi için[1] rızkı genişletir de daraltır da[2]. Ama insanların çoğu bunu bilmez.\"",
      "ates": "De ki: \"Rabbim dilediğine rızkı yayar ve (dilediğine) kısar; fakat insanların çoğu bilmezler, (sanırlar ki mal ve evlad çokluğu şeref ve büyüklük sebebidir.)\"",
      "hulusi": "De ki: \"Muhakkak ki Rabbim yaşam gıdasını (rızkı), dilediğine genişletir veya daraltır (zenginlik kazanılmaz Allah vergisidir). . . Ne var ki insanların çoğunluğu (bu gerçeği) bilmezler. \"",
      "bayrakli": "De ki: \"Şüphesiz ki Rabbim, rızkı dilediğine bolca da verir, kısar da. Fakat, insanların çoğu bunu bilmezler.\"",
      "elmali_sade": "De ki: \"Rabbim, rızkı dilediğine döşer (bol verir), dilediğine de sıkar (kısar); fakat insanların çoğu bilmezler.",
      "cantay": "De ki: \"Şübhesiz Rabbim kimi dilerse onun rızkını genişletir, (kimi de dilerse onunkini) daraltır. Fakat insanların çoğu (bunu) bilmezler\".",
      "piris": "De ki: -Rabbim, dilediğine rızkı yayar, dilediğine de daraltır. Fakat, insanların çoğu bilmez.",
      "yildirim": "De ki: \"Rabbim dilediği kimsenin rızkını, nasibini bollaştırır, dilediğinin nasibini kısar. Ama insanların ekserisi bu gerçeği bilmezler.\"",
      "safa": "De ki: \"Aslında, benim Efendim, dilediğinin geçimini hem genişletir hem de daraltır. Fakat insanların çoğu bilmez!\"",
      "yuksel": "De ki: \"Efendim nimetleri dilediğine bol verir veya kısar. Ama halkın çoğu bilmez.\"",
      "aktas": "De ki: \"Benim Rabb'im, dilediği kimseye rızkı genişletir ve takdir eder. Fakat insanların çoğu idrak etmezler.\"",
      "okuyan": "De ki: \"Rabbim rızkı dilediğine (layık olana) açarak (bol) da verir, kısarak (dar) da verir fakat insanların çoğu bilmezler.\""
    },
    {
      "number": 3643,
      "numberInSurah": 37,
      "transliteration": "Wa maaa amwaalukum wa laaa awlaadukum billatee tuqarribukum 'indanaa zulfaaa illaa man aamana wa 'amila saalihan fa ulaaa'ika lahum jazaaa'ud di'fi bimaa 'amiloo wa hum fil ghurufaati aaminoon",
      "diyanet": "Ey insanlar! Sizi Bana yaklaştıracak olan ne mallarınız ve ne de çocuklarınızdır; yalnız, inanıp yararlı iş işleyen kimselerin, işte onların yaptıklarına karşılık mükafatları kat kattır; işte onlar, yüksek derecelerde, güven içindedirler.",
      "ozturk": "Sizi bize yaklaştırıp, katımızda size yakınlık sağlayacak olan, ne mallarınızdır ne de çocuklarınız. İman edip hayra ve barışa yönelik iş yapanlar müstesna. Onlara, yaptıklarının kat kat fazlası ödül vardır. Onlar, seçkin odalarda güven içindedirler.",
      "juz": 22,
      "page": 432,
      "sajda": false,
      "elmali": "Halbuki ne mallarınız ne de evladlarınız değildir sizi huzurumuza yaklaştıracak olan, ancak iyman edip salah ile iş gören, işte onların amellerine karşı kendilerine kat kat mükafat vardır. Ve onlar Cennet şehnişinlerinde emniyyet içindedirler",
      "islamoglu": "Sizleri Bizim katımıza yakın kılacak olan ne servetinizdir, ne de soyunuz; fakat iman eden ve imanla uyumlu iş işleyen kimseler var ya: işte onları yaptıklarına karşılık ödülün en katmerlisi beklemektedir; ve onlar yüce köşklerde, huzur ve güven ortamında yaşayacaklar.",
      "bulac": "Bizim katımızda sizi (bize) yaklaştıracak olan ne mallarınız, ne de evlatlarınızdır; ancak iman edip salih amellerde bulunanlar başka. İşte onlar; onlar için yaptıklarına karşılık olmak üzere kat kat mükafaat vardır ve onlar yüksek köşklerinde güven içindedirler.",
      "esed": "Sizi Bize yaklaştıracak olan, ne zenginliğiniz, ne de çocuklarınızdır, yalnızca iman edip doğru ve yararlı işler yapanlar (Bize yakın olabilirler); bu (gibi)leri, yaptıklarından dolayı çeşit çeşit ödüller beklemektedir ve onlar (cennet) köşkler(in)de (huzur ve) güven içinde yaşayacaklardır.",
      "suleymaniye": "Katımızda sizi bize yaklaştıracak şeyler ne mallarınız ne de evlatlarınızdır! Ama kim inanıp güvenir ve iyi işler yaparsa onlara, yaptıklarının kat kat karşılığı verilir. Onlar köşklerde güven içinde olurlar[1].",
      "ates": "Ne mallarınız, ne de evladlarınız size katımızda bir yakınlık sağlar. Ancak inanıp faydalı iş yapanlar başka. Onlara yaptıklarının kat kat fazlası mükafat vardır ve onlar saraylarda güven (ve huzur) içindedirler.",
      "hulusi": "Size indimizde kurb (Kurbiyet mertebesi - Allah Esma'sı özellikleriyle şuurlu tahakkuk mertebesi) oluşturacak olan, ne zenginliğiniz ve ne de evlatlarınızdır; sadece iman edip imanının gereğini uygulayan müstesna. . . İşte onlara bu çalışmalarının getirisi kat kat arttırılır. Onlar yüksek mertebeler içinde güvendedirler.",
      "bayrakli": "Sizi, huzurumuza ne mallarınız ne de çocuklarınız yaklaştıracaktır. İman edip iyi amelde bulunanlar müstesnadır. İşte onlar için yaptıklarından dolayı kat kat ödül vardır. Onlar cennet odalarında güven içinde olacaklardır.",
      "elmali_sade": "Oysa sizi huzurumuza yaklaştıracak olan ne mallarınız ne de evladlarınızdır. Ancak iman edip yararlı işler yapanlar var ya, işte onların yaptıklarına karşılık kendilerine kat kat mükafat vardır ve onlar, cennet köşklerinde güvenlik içindedirler.",
      "cantay": "Sizi bizim huzuurumuza yaklaşdıracak olan ne mallarınız, ne evladlarınız değildir. Ancak iman edib de iyi amel (ve hareket) de bulunanlar müstesna. Çünkü onlar, onlar için yapdıklarına mukabil katkat mükafat vardır ve onlar emin (ve mutmain) en yüksek makamlarda dirler.",
      "piris": "Sizi, bize yaklaştıracak olan mallarınız ve evlatlarınız değildir. Ancak kim inanır ve doğruları yaparsa, işte onlara, onlar için yaptıklarının karşılığı olarak kat kat mükafat vardır. Onlar, köşklerde, emniyet içerisindedirler.",
      "yildirim": "Bizim nezdimizde size değer kazandıran şey, ne mallarınızın, ne de evlatlarınızın çokluğu değildir.Şu var ki, iman edip güzel ve makbul işler yapanlara bu gayretlerinden ötürü kat kat mükafat verilecek ve onlar cennetin yüksek köşklerinde güven ve huzur içinde olacaklardır.",
      "safa": "Katımızda sizi yaklaştıracak olan, mallarınız değildir; çocuklarınız da değildir. Ancak, inanmış olarak erdemli edimler yapanlar başkadır. İşte onlar için, yaptıklarının kat kat çoğu ödül vardır ve yüksek konaklarda güven içindedirler.",
      "yuksel": "Sizi bize yaklaştıran şey ne paralarınız,  ne de çocuklarınızdır. Ancak gerçeği onaylayan ve erdemli davrananlar hariç. Onlara,  yaptıklarının iki kat karşılığı verilecektir ve odalarında güvenlik içindedirler.",
      "aktas": "Sizi, Bize yaklaştıracak olan, mallarınız ve evlatlarınız değildir. İman edenler ve salihatı yapanlar,[1] işte onlara yaptıklarına karşılık kat kat ödül vardır. Ve onlar, yüksek makamlarda güven içindedirler.",
      "okuyan": "Sizi huzurumuza yaklaştıracak olan, mallarınız da değildir; çocuklarınız da değildir. Ancak iman edip iyi iş(ler) yapanlar hariç! Onlara, (dünyada) yaptıklarının kat kat fazlası karşılık (ödül) vardır. Onlar (cennet) odalarında güven içinde (olacaklar)dır."
    },
    {
      "number": 3644,
      "numberInSurah": 38,
      "transliteration": "Wallazeena yas'awna feee Aayaatinaa mu'aajizeena ulaaa'ika fil'azaabi muhdaroon",
      "diyanet": "Ayetlerimizi etkisiz kılmaya çalışanlar; işte onlar, azabla yüz yüze bırakılırlar.",
      "ozturk": "Ayetlerimizi hükümsüz bırakmak için koşuşanlara gelince, onlar azabın içinde hazır bulundurulacaklardır.",
      "juz": 22,
      "page": 432,
      "sajda": false,
      "elmali": "Ayetlerimizi hukümsüz bırakmak için yarış ederek çalışanlar ise hakkın huzuruna onlar azab içinde ihzar edileceklerdir",
      "islamoglu": "Ama ayetlerimizin amacını geçersiz kılmaya çalışan kimseler, azabın içerisinde (yaptıklarıyla) yüzleşecekler.",
      "bulac": "Ayetlerimizi etkisiz bırakmak için çaba harcayanlar; işte onlar da azabın içine getirilmişlerdir.",
      "esed": "Mesajlarımızı etkisiz kılmak için çaba gösterenler ise azapla yüzyüze geleceklerdir.",
      "suleymaniye": "Ayetlerimizi etkisiz kılmaya çalışanlar var ya, işte onlar azap içinde tutulurlar[1].",
      "ates": "Ayetlerimizi etkisiz kılmağa çalışanlara gelince, onlar da azabın içine getirileceklerdir.",
      "hulusi": "İşaretlerimizi (uyarılarımızı) geçersiz kılmak için koşuşturanlara gelince, işte onlar sürekli azapta tutulacaklardır.",
      "bayrakli": "Ayetlerimizi geçersiz kılmaya gayret edenlere gelince, işte onlar da azaba atılacaklardır.",
      "elmali_sade": "Ayetlerimizi hükümsüz bırakmak için yarışarak çalışanlara gelince onlar, hakkın huzuruna azap içinde celbedileceklerdir.",
      "cantay": "Birbiriyle yarışırcasına ayetlerimizin içinde koşanlar (yok mu?) onlar da azabın içerisine ihzaaren getirilenlerdir.",
      "piris": "Ayetlerimizi geçersiz kılmak için koşturanlar ise, işte onlar, azaba hazırlananlardır.",
      "yildirim": "Ayetlerimize karşı koymak için Peygamberlerimizle mücadele edenler ve elimizden kaçıp kurtulacaklarını zannedenler ise zorla getirilip azabın içine atılacaklardır.",
      "safa": "Ayetlerimizi engellemek için uğraşanlar; cezanın içine getirilecek olanlar, işte onlardır.",
      "yuksel": "Ayetlerimize meydan okuyanlar azapta kalacaklar.",
      "aktas": "Ayetlerimizi etkisiz kılmak için uğraşanlar, işte onlar azapla karşı karşıya kalacak olanlardır.",
      "okuyan": "Ayetlerimizi aciz bırakmak için karşılıklı olarak uğraşanlara gelince, onlar da azapta hazır kılınacaklardır.[1]"
    },
    {
      "number": 3645,
      "numberInSurah": 39,
      "transliteration": "Qul inna Rabbee yabsutur rizqa limai yashaaa'u min 'ibaadihee wa yaqdiru lah; wa maaa anfaqtum min shai'in fahuwa yukhlifuhoo wa Huwa khairur raaziqeen",
      "diyanet": "De ki: \"Doğrusu Rabbim, kullarından dilediğinin rızkını hem genişletir ve hem de ona daraltıp bir ölçüye göre verir; sarfettiğiniz herhangi bir şeyin yerine O daha iyisini koyar, çünkü O rızık verenlerin en hayırlısıdır.\"",
      "ozturk": "De ki: \"Rabbim, kullarından dilediğine rızkı bolca-genişçe verir, dilediğine de kısarak verir. Bir şey infak ederseniz O, onun yerine başka bir şey lütfeder. Rızık verenlerin en hayırlısıdır O.",
      "juz": 22,
      "page": 432,
      "sajda": false,
      "elmali": "De ki hakıkaten rabbım kullarından dilediği kimseye rızkı hem döşer hem sıkar ve her neyi hayra sarfederseniz o ona halef de verir, hem o, rızık verenlerin en hayırlısıdır",
      "islamoglu": "Tekrar et: \"Şüphe yok ki, isteyen kullarına rızkı açmayı da, onun lehine sınırlandırmayı da dileyen benim Rabbimdir; ama siz her ne infak ederseniz O onun yerini hemen doldurur; zira O rızık verenlerin en hayırlısıdır.",
      "bulac": "De ki: \"Şüphesiz benim Rabbim, kullarından rızkı dilediğine genişletip yayar ve ona kısar da. Her neyi infak ederseniz, O (Allah), yerine bir başkasını verir; O, rızık verenlerin en hayırlısıdır.\"",
      "esed": "De ki: \"Rabbim, kullarından dilediğine bol rızık verir, dilediğine az ve başkaları için ne harcarsanız yerini (daima) doldurur: çünkü O, rızık verenlerin en hayırlısıdır\".",
      "suleymaniye": "De ki: \"Rabbim, kullarından tercih ettiği kişi için rızkı genişletir de daraltır da[1]. Allah, hayra yaptığınız her harcamanın yerini doldurur[2]. O, rızık verenlerin en hayırlısıdır.\"",
      "ates": "De ki: \"Rabbim kullarından dilediğine rızkı yayar ve ona (tekrar rızkı) kısar. Siz Allah için ne verseniz, Allah onun yerine başkasını verir. O, rızık verenlerin en hayırlısıdır.\"",
      "hulusi": "De ki: \"Muhakkak ki Rabbim yaşam gıdasını (maddi - manevi rızkı), kullarından dilediğine genişletir ve (dilediğine de) daraltır! Bir şey infak ederseniz (Allah için karşılıksız bağışlarsanız), O, onun yerine başkasını verir. . . \"HU\", yaşam gıdasıyla besleyen mükemmel Rezzak'tır. \"",
      "bayrakli": "De ki: \"Şüphesiz ki Rabbim, kullarından dilediğine rızkı bolca da verir, kısar da. Siz hayır için ne harcarsanız, Allah onun yerini doldurur. O, rızk verenlerin en hayırlısıdır.\"",
      "elmali_sade": "De ki: \"Gerçekten Rabbim, rızkı kullarından dilediği kimseye hem bol verir, hem kısar. Hayır için her neyi harcarsanız, O, onun yerini doldurur. O, rızık verenlerin en hayırlısıdır.\"",
      "cantay": "De ki: \"Hakıykaten Rabbim, kullarından kimi dilerse onun rızkını genişletir, (kimi de dilerse) onunkini kısar. (Hayır için) ne harcarsanız O, bunun ardından (daha iyisini) lütfeder. O, rızıklandıranların hayırlısıdır.",
      "piris": "De ki: -Şüphesiz Rabb'im, kullarından dilediğinin rızkını genişletir dilediğinin de daraltır. Harcadığınız şeyin yerine yenisini koyar. Rızık verenlerin en hayırlısı O' dur.",
      "yildirim": "De ki: \"Rabbim dilediği kimsenin nasibini bollaştırır, dilediğinin nasibini de kısar. Siz hayır yolunda her ne harcarsanız Allah onun yerini doldurur. O rızık verenlerin en hayırlısıdır.\"",
      "safa": "De ki: \"Aslında, benim Efendim, dilediği kulunun geçimini hem genişletir hem de daraltır. O, yardımlaşmak amacıyla ne paylaşırsanız, onun yerine başkasını verir. Çünkü O, geçimlik verenlerin en iyisidir!\"",
      "yuksel": "De ki: \"Efendim,  kullarından dilediğine nimeti bol verir ve onu kısar. Neyi verirseniz,  onu size ödeyecektir. O,  rızık verenlerin en iyisidir.\"",
      "aktas": "De ki: \"Benim Rabb'im, kullarından dilediği kimse için rızkı genişletir ve takdir eder. Bir şey infak[1] ettiğiniz zaman; O, onun karşılığını verir. Ve O, rızık verenlerin en hayırlısıdır.",
      "okuyan": "De ki: \"Rabbim rızkı kullarından dilediğine (layık olana) açarak (bol) da verir, ona kısarak (dar) da verir.[1] Siz iyiliğe ne infak ederseniz (verirseniz), O yerine (yenisini) hemen verir. O rızık verenlerin en hayırlısıdır.\""
    },
    {
      "number": 3646,
      "numberInSurah": 40,
      "transliteration": "Wa yawma yahshuruhum jamee'an summa yaqoolu lilmalaaa'ikati a-haaa'ulaaa'i iyyaakum kaanoo ya'budoon",
      "diyanet": "Allah bir gün onların hepsini diriltip toplar, sonra meleklere: \"Bunlar mı size tapıyordu?\" der.",
      "ozturk": "Gün olur, onların hepsini bir yere toplar, sonra meleklere sorar: \"Şunlar, sadece size mi kulluk/ibadet ediyorlardı?\"",
      "juz": 22,
      "page": 433,
      "sajda": false,
      "elmali": "O gün ki hep onları birlikte mahşere toplıyacağız, sonra Melaikeye diyeceğiz: şunlar size mi tapıyorlardı?",
      "islamoglu": "Ama (o haddini bilmezlere gelince); bir gün onların tümünü bir araya getirecek ve ardından meleklere soracağız: \"Bunların tapındıkları siz miydiniz?\"",
      "bulac": "O gün, onların hepsini bir arada toplayacak (haşredecek), sonra meleklere diyecek ki: \"Size tapanlar bunlar mıydı?\"",
      "esed": "(Hakikati inkara şartlanmış olanlara gelince,) Allah bir gün onların hepsini toplayacak ve meleklere soracaktır: \"Bunların ibadet ettikleri siz miydiniz?\"",
      "suleymaniye": "Allah bir gün onların hepsini toplayacak, sonra meleklere şöyle diyecektir: \"Bunlar size mi kulluk ediyorlardı[1]?\"",
      "ates": "O gün, onların hepsini bir araya toplar, sonra meleklere: \"Bunlar size mi tapıyorlardı?\" der.",
      "hulusi": "O süreç ki, hepsini toplar, sonra meleklere: \"Bunlar mı yalnızca size kulluk edenler idi?\" der.",
      "bayrakli": "Onların hepsini toplayacağı gün, Allah meleklere, \"Bunlar mı size tapıyorlardı?\" diye sorar.",
      "elmali_sade": "O gün ki, onları hep birlikte mahşere toplayacak, sonra meleklere: \"Şunlar size mi tapıyorlardı?\" diyecek.",
      "cantay": "Hatırla o günü ki (Allah) onların hepsini mahşerde toplayacak, sonra meleklere: \"Bunlar mı size tapıyorlardı\"? diyecek.",
      "piris": "O gün, Allah onların hepsini bir araya toplar. Sonra meleklere der ki: -Bunlar size mi kulluk ediyorlardı?",
      "yildirim": "Gün gelecek, hepsini mahşerde toplayacak, sonra da melaikeye: \"Şunlar size mi tapıyorlardı?\" diye soracaktır.",
      "safa": "O gün, onların tümünü bir araya toplayacaktır. Sonra, meleklere, şöyle diyecek: \"Bunlar, size hizmet ediyorlardı; öyle mi?\"",
      "yuksel": "Hepsini topladığı gün meleklere,  \"Şunlar mı size hizmet ediyordu?\" der.",
      "aktas": "Ve O Gün O, onların hepsini bir araya toplayacak. Sonra meleklere: \"Şunlar, size mi kulluk ediyorlardı?\" diye soracak.",
      "okuyan": "O gün (Allah) onların hepsini toplayacak; sonra meleklere \"Size tapanlar bunlar mıydı?\" diye (sora)caktır."
    },
    {
      "number": 3647,
      "numberInSurah": 41,
      "transliteration": "Qaaloo Subhaanaka Anta waliyyunaa min doonihim bal kaanoo ya'budoonal jinna aksaruhum bihim mu'minoon",
      "diyanet": "Melekler: \"Haşa, bizim dostumuz onlar değil, Sensin. Hayır; onlar bize değil cinlere tapıyorlardı, çoğu onlara inanıyorlardı\" derler.",
      "ozturk": "Melekler derler ki: \"Tespih ederiz seni! Bizim Velî'miz sendin, onlar değil. Doğrusu şu ki, onlar cinlere tapıyorlardı. Onların çoğu cinlere iman etmekteydi.\"",
      "juz": 22,
      "page": 433,
      "sajda": false,
      "elmali": "Demişlerdir: Zati sübhanına arzı tenzih ederiz, sensin onlara karşı bizim sığınacak veliymiz, hayır onlar cinlere tapıyorlardı, ekserisi onlara inanmışlardı.",
      "islamoglu": "(Melekler) \"Aşkın olan zatını tenzih ederiz ki onlar değil, Sensin bizim velimiz! Hayır, onlar öteden beri cinlere tapıyorlardı; bunların çoğu onlara iman etmişti!\" diyecekler.",
      "bulac": "(Melekler) Derler ki: \"Sen yücesin, bizim velimiz sensin, onlar değil. Hayır, onlar cinlere tapıyordu ve çoğu onlara iman etmişlerdi.\"",
      "esed": "Melekler: \"Sen, kudret ve egemenliğinde eksiksiz ve kusursuzsun!\" derler, \"Bize yakın olan (yalnız) Sensin, onlar değil! Hayır, onlar (bize ibadet ettiklerini zannettikleri zaman, aslında) duyuları ile kavrayamadıkları güçlere (körcesine) tapıyorlardı; çoğu onlara inanmıştı\".",
      "suleymaniye": "Melekler şöyle diyecekler: \"Haşa! Biz sana içten boyun eğeriz. Bizim velimiz /en yakınımız onlar değil, sensin. Onlar bize değil, görmedikleri varlıklara kulluk ediyor, çoğu onlara inanıyordu[1].\"",
      "ates": "(Melekler) derler ki: \"Sen yücesin, bizim velimiz (koruyucumuz) onlar değil, sensin. Hayır, onlar cinlere tapıyorlardı. Çokları onlara inanıyorlardı.\"",
      "hulusi": "(Melekler) dedi ki: \"Subhansın sen. Sensin Veliyy'miz, onlar değil. . . Bilakis onlar cinne tapıyorlardı; çoğunluğu onlara iman etmişti (tanrı olarak). \"",
      "bayrakli": "Melekler, \"Haşa! Seni tenzih ederiz. Sen bizim velimizsin, onlar değil. Tam aksine, onlar cinlere tapıyorlardı. Onların çoğu onlara inanıyorlardı\" diyecekler.",
      "elmali_sade": "\"Seni tenzih ederiz. Sensin onlara karşı bizim sahibimiz! Hayır, onlar cinlere tapıyorlardı, çoğu onlara inanmıştı!\" diyeceklerdir.",
      "cantay": "(Melekler de): \"Seni (ortakdan) tenzih ederiz. Bizim yarimiz onlar değil, Sensin. Belki onlar cinlere tapıyorlardı ve çoğu onlara iman edicilerdi\" diyecekler.",
      "piris": "-Seni tenzih ederiz, Bizim velimiz sensin. Onlar değil. Hayır, onlar cinlere kulluk ediyorlardı. Çoğu onlara inanıyordu, derler.",
      "yildirim": "Onlar: \"Müşriklerin iddialarından Seni tenzih ederiz. Bizim dostumuz, koruyucumuz onlar değil, sadece Sensin! Hayır, onlar bize değil, cinlere tapıyor ve ekserisi onlara inanıyorlardı.\" diye cevap verirler.",
      "safa": "Derler ki: \"Sen, tüm yakıştırmalardan ayrıksın. Bizim dostumuz onlar değil; Sensin!\" \"Hayır! Onlar, cinlere hizmet ediyorlardı; çoğu onlara inanmıştı!\"",
      "yuksel": "Dediler ki,  \"Sen yücesin,  velimiz (dostumuz) onlar değil,  Sensin. Hayır,  onlar cinlere hizmet ediyorlardı. Çokları onları onaylıyordu.\"[1]",
      "aktas": "Onlar: \"Seni tenzih[1] ederiz. Bizim velimiz[2] onlar değil, Sen'sin. Bilakis, onlar, cinnlere[3] kulluk ediyorlardı. Çoğu onlara inanıyorlardı.\" derler.",
      "okuyan": "(Melekler[1] de) \"Sen yücesin; bizim dostumuz onlar değil, sensin. Aslında onlar cinlere tapıyorlardı. Çoğu onlara inanmıştı.\" diyeceklerdir.[2]"
    },
    {
      "number": 3648,
      "numberInSurah": 42,
      "transliteration": "Fal Yawma laa yamliku ba'dukum liba'din naf'anw wa laa darraa; wa naqoolu lilzeena zalamoo zooqoo 'azaaban Naaril latee kuntum bihaa tukazziboon",
      "diyanet": "Zalimlere: \"Yalanladığınız ateşin azabını tadın, bugün birbirinize ne fayda ve ne de zarar verebilirsiniz\" deriz.",
      "ozturk": "Artık o gün, birinizin diğerine yarar sağlamaya da zarar vermeye de gücü yetmez. Zulme sapanlara şöyle deriz: \"O kendisini yalanlayıp durduğunuz ateş azabını tadın!\"",
      "juz": 22,
      "page": 433,
      "sajda": false,
      "elmali": "İşte o gün ba'zınız ba'zınıza ne bir menfeate, ne de bir zarara malik olamaz ve o zulmedenlere deriz: tadın bakalım o yalan deyip durduğunuz ateşin azabını",
      "islamoglu": "Derken (Allah şöyle buyuracaktır): \"Sizin hiçbiriniz bir diğerine bugün ne yarar, ne de zarar verecek güce asla sahip değilsiniz!\" Ve o gün haddini bilmezlere şöyle sesleniriz: \"Kendisini yalanlayıp durduğunuz ateşin azabını tadın bakayım!\"",
      "bulac": "Artık bugün, bir kısmınızın bir kısmınıza yarar ve zarar sağlamaya gücü yetmez. Biz de o zulmedenlere deriz ki: \"Yalanlamakta olduğunuz ateşin azabını tadın.\"",
      "esed": "Ve (o Gün Allah şöyle seslenecektir): \"Siz (yaratılmışlar)dan hiç biri bugün bir başkasına fayda veya zarar verecek güce sahip değildir!\" Ve (o Gün) haksızlık yapanlara: \"Yalanladığınız ateşin azabını (şimdi) tadın bakalım!\" diyeceğiz.",
      "suleymaniye": "Bugün birbirinize fayda sağlamaya da zarar vermeye de gücünüz yetmez[1]. Yanlışa dalanlara şöyle diyeceğiz: \"Hakkında yalan söyleyip durduğunuz bu ateşin azabını tadın[2]!\"",
      "ates": "O gün birinizin, diğerine ne bir fayda, ne de zarar vermeğe gücü yeter. Biz zulmedenlere: \"Yalanlamakta olduğunuz ateş azabını tadın!\" deriz.",
      "hulusi": "İşte o süreçte, kimse kimseye ne bir fayda ve ne de bir zarar verebilir. . . (Nefsine) zulmedenlere: \"Kendisini yalanladığınız o yanışın azabını tadın!\" deriz.",
      "bayrakli": "O gün, bir kısmınız bir kısmınıza ne bir fayda sağlar ne de zarar verebilir. Biz, zalimlere, \"Tadın yalanlamakta olduğunuz azabı!\" deriz.",
      "elmali_sade": "İşte o gün kiminiz kiminize ne bir yarar, ne de bir zarar verme gücüne sahip olamaz ve o zulmedenlere: \"Tadın bakalım, o yalan deyip durduğunuz ateşin azabını!\" deriz.",
      "cantay": "İşte bu gün birbirinize ne bir faide, ne de bir zarar yapmıya gücünüz yetmez. O zaalimlere biz: \"Tekzib edegeldiğiniz ateşin azabını tadın\" diyeceğiz.",
      "piris": "O gün, birbirinize fayda da zarar da veremezsiniz. Zalimlere şöyle deriz: -Yalanlamış olduğunuz ateş azabını tadın!",
      "yildirim": "İşte bugün kiminiz kiminize ne fayda, ne de zarar vermeye güç yetiremezsiniz. O kafirlere de diyeceğiz ki: \"Yalan saydığınız o ateş azabını tadın da yalan mıymış gerçek miymiş söyleyin bakalım!\"",
      "safa": "Artık, o gün, birinizin diğerine, ne bir yarar ne de bir yitim vermeye gücü yetmez. Haksızlık yapanlara, şöyle denilir: \"Tadın, yalanladığınız ateşin cezasını!\"",
      "yuksel": "O gün birbirinize yarar ve zarar veremezsiniz. Zalimlere,  \"Yalanlamakta olduğunuz ateş azabını tadın\" deriz.",
      "aktas": "Artık bugün birbirinize ne yarar ne de zarar vermeye gücünüz yeter. Zulmedenlere: \"Yalanlamış olduğunuz ateşin azabını tadın.\" diyeceğiz.",
      "okuyan": "Bugün birbirinize yarar da zarar da vermeye gücünüz yetmez. Haksızlık edenlere \"(Dünyada) yalanlamış olduğunuz ateş azabını tadın!\" diyeceğiz.[1]"
    },
    {
      "number": 3649,
      "numberInSurah": 43,
      "transliteration": "Wa izaa tutlaa 'alaihim Aayaatunaa baiyinaatin qaaloo maa haazaa illaa rajuluny yureedu ai-yasuddakum 'ammaa kaana ya'budu aabaaa'ukum wa qaaloo maa haazaaa illaaa ifkum muftaraa; wa qaalal lazeena kafaroo lilhaqqi lammaa jaaa'ahum in haazaaa illaa sihrum mubeen",
      "diyanet": "Ayetlerimiz onlara apaçık olarak okunduğu zaman: \"Bu adam sizi babalarınızın taptıklarından alıkoymaktan başka bir şey istemiyor\" derlerdi. \"Bu Kuran düpedüz bir uydurmadan başka bir şey değildir\" derlerdi. Hak, inkar edenlere geldiğinde, onun için: \"Bu apaçık bir büyüdür\" demişlerdi.",
      "ozturk": "Ayetlerimiz açık-seçik kanıtlar halinde karşılarında okununca şöyle derler: \"Bu adam, atalarınızın kulluk/ibadet etmekte olduklarından sizi vazgeçirmek isteyen biriden başkası değil.\" Şunu da söylerler: \"Bu, düzenlenmş bir yalandan/iftiradan başka şey değildir.\" Hakkı inkâr edenler, o kendilerine geldiğinde şöyle demişlerdir: \"Açık bir büyüden başka şey değil bu!\"",
      "juz": 22,
      "page": 433,
      "sajda": false,
      "elmali": "Karşılarında açık beyyineler halinde ayetlerimiz tilavet olunduğu zaman o zalimler: \"bu başka değil, sırf sizi atalarınızın taptığı ma'budlardan men'etmek isteyen bir adam\" dediler ve \"bu (Kur'an) başka bir şey değil, sırf uydurulmuş bir iftira\" dediler ve o küfredenler hak kendilerine geldiği vakıt bu apaçık bir sihirden başka bir şey değil, dediler",
      "islamoglu": "Ve ayetlerimiz onlara açık ve seçik olarak aktarıldığında dediler ki: \"Bu sizi öteden beri atalarınızın taptıklarından uzaklaştırmaya çalışan birinden başkası değil.\" Bir de şunu eklediler: \"Bu (Kur'an) uydurulmuş düzme koşma bir (mesajdan) ibarettir.\" Nihayet inkarda direnenler ayaklarına kadar gelen hakikat için, \"bu açıkça büyüleyici bir sözden başka bir şey değil\" dediler.",
      "bulac": "Onlara, apaçık olan ayetlerimiz okunduğunda: \"Bu, sizi babalarınızın taptıkların(ilahlar)dan alıkoymak isteyen bir adamdan başkası değildir\" dediler. Ve dediler ki: \"Bu, düzülüp uydurulmuş bir yalan (iftira)dan başka bir şey de değildir.\" İnkar edenler de, kendilerine geldiği zaman hak için: \"Bu, apaçık bir büyüden başka bir şey değildir\" dediler.",
      "esed": "Mesajlarımız onlara bütün açıklığıyla aktarıldığında, (hakikati inkara şartlanmış olanlar birbirlerine,) \"Bu (Muhammed) sizi atalarınızın taptıklarından vazgeçirmeye çalışan biridir sadece!\" derler. Ve \"Bu (Kuran, insan tarafından) uydurulmuş bir safsatadan başka bir şey değildir!\" d(iye ekl)erler. Ve (son olarak,) hakikati inkara kalkışanlar, hakikat kendilerine ulaştığında, onun için, \"Bu, büyüleyici güzel bir sözden başka bir şey değil!\" derler.",
      "suleymaniye": "Onlara ayetlerimiz, birbirini açıklayacak şekilde bağlantılarıyla birlikte okunduğunda \"Bu sadece, atalarınızın kulluk ettiklerinden sizi uzaklaştırmak isteyen bir adamdır\" derler ve şunu eklerler: \"Bu (okuduğu) sadece düzmecedir, uydurulmuştur!\" Kafirlik edenler, kendilerine bu gerçek geldiğinde şunu da derler: \"Bu, apaçık bir sihirden başka bir şey değildir[1]!\"",
      "ates": "Onlara açık açık ayetlerimiz okunduğu zaman dediler ki: \"Bu, sadece sizi babalarınızın taptığı(tanrılar)dan çevirmek isteyen bir adamdan başka bir şey değildir.\" Ve o nankörler dediler ki: \"Bu, uydurulmuş bir yalandan başka bir şey değildir.\" Ve kendilerine gelen hakkı inkar edenler: \"Bu, apaçak bir büyüdür, başka bir şey değildir\" dediler.",
      "hulusi": "Ayetlerimiz onlara apaçık olarak okunup bildirildiğinde (zalimler) dediler ki: \"Bu, atalarınızın tapınageldiği şeyden sizi çevirmeyi amaçlamış bir adamdır\". . . Yine dediler ki: \"Bunlar, uydurulmuş bir yalandan başka bir şey değil\". . . Hakikat bilgisini inkar edenler, Hak kendilerine geldiğinde: \"Bu, ancak apaçık bir sihirdir\" dediler.",
      "bayrakli": "Onlara apaçık ayetlerimiz okunduğu zaman, \"Bu, sizi babalarınızın taptıklarından alıkoymak isteyen bir adamdan başkası değildir\" dediler. \"Bu, sırf uydurulmuş bir yalandır\" dediler. İnkar edenler, kendilerine gerçek geldiğinde, \"Bu, apaçık bir büyüden başka bir şey değildir\" dediler.\"",
      "elmali_sade": "Karşılarında açık deliller halinde ayetlerimiz okunduğu zaman o zalimler: \"Bu, yalnızca sizi atalarınızın taptığı tanrılardan men etmek isteyen bir adamdır!\" dediler ve: \"Bu (Kur'an), uydurulmuş bir iftiradan başka birşey değil!\" dediler. Ve o küfredenler gerçek kendilerine geldiği vakit: \"Bu apaçık bir büyüden başka birşey değildir!\" dediler.",
      "cantay": "Onlara karşı açık açık ayetlerimiz okunduğu zaman dediler ki: \"Bu, atalarınızın tapmakda devam etdikleri (putlardan) sizi mütemadiyen vaz geçirmek isteyen bir adamdan başkası değildir\" ve dediler: \"Bu (Kur'an) düzülüb uydurulmuş bir iftiradan başka bir şey değildir\". Hakka küfreden onlar, (bu hak) kendilerine gelince de (şunu) söylediler): \"Bu, apaşikar büyüden başka bir şey değildir\".",
      "piris": "Kendilerine apaçık ayetlerimiz okunduğu zaman: -Bu, sadece bizi atalarımızın kulluk ettiklerinden vazgeçirmek isteyen bir adam, dediler. Bu Kur'an, düpedüz bir uydurmadan başka nedir?! dediler. Kafirler, hak kendilerine geldiği zaman: -Bu, apaçık bir sihirden başka bir şey değil, dediler.",
      "yildirim": "Kendilerine parlak deliller halinde ayetlerimiz okunduğunda o zalimler: \"Bu, başka değil, sırf sizi atalarınızın ibadet ettiği tanrılarınızdan uzaklaştırmak isteyen bir adam!\" dediler. Ve yine dediler ki: \"Bu Kur'an başka değil, sırf bir iftira!\" Ve yine kafirler, gerçek kendilerine geldiğinde \"Bu besbelli bir büyüden başka bir şey değil!\" dediler.",
      "safa": "Oysa ayetlerimiz onlara açık kanıtlarla okunduğunda, şöyle demişlerdi: \"Atalarınızın hizmet ettiklerinden sizi engellemek isteyen bir adamdan başkası değil bu!\" Bir de şöyle demişlerdi: \"Uydurulmuş bir yalandan başka bir şey değil bu!\" Nankörlük edenler, gerçek kendilerine geldiği zaman da şöyle demişlerdi: \"Aslında, apaçık bir büyüden başka bir şey değil bu!\"",
      "yuksel": "Kendilerine apaçık ayetlerimiz okunduğunda,  \"Bu,  kesinlikle,  sizi atalarınızın hizmet etme yolundan saptırmak isteyen bir adamdır.\" Dahası,  \"Bu uydurulmuş bir iftiradan başka bir şey değildir\" dediler. İnkarcılar,  kendilerine gelen gerçek için,  \"Besbelli,  bu bir büyüdür\" dediler.",
      "aktas": "Onlara apaçık ayetlerimiz okunduğu zaman: \"Bu, ancak, atalarınızın tapmakta olduğu şeylerden sizi vazgeçirmek isteyen bir adamdan başkası değildir.\" dediler. Ve dediler ki: \"Bu, uydurulmuş bir iftiradan başka bir şey değildir.\" Kafirler, kendilerine gerçek gelince: \"Bu, ancak apaçık bir büyüdür.\" dediler.",
      "okuyan": "Onlara apaçık ayetlerimiz tilavet edildiği (okunup aktarıldığı) zaman şöyle demişlerdi: \"Bu, sizi babalarınızın taptığı (ilahlardan)[1] çevirmek isteyen bir adamdan başkası değildir. Bu (Kur'an) da uydurulmuş bir yalandan başka bir şey değildir!\" demişlerdi. Gerçek kendilerine geldiğinde onu inkâr edenler \"Bu (Kur'an) apaçık bir büyüden başka bir şey değildir!\" demişlerdi."
    },
    {
      "number": 3650,
      "numberInSurah": 44,
      "transliteration": "Wa maaa aatainaahum min Kutubiny yadrusoonahaa wa maaa arsalnaaa ilaihim qablaka min nazeer",
      "diyanet": "Oysa Biz, onlara okuyacakları bir kitap vermemiş ve senden önce de onlara bir uyarıcı göndermemiştik.",
      "ozturk": "Oysaki biz onlara, araştırıp ders alacakları kitaplar vermemiştik; daha önce kendilerine bir uyarıcı da göndermemiştik.",
      "juz": 22,
      "page": 433,
      "sajda": false,
      "elmali": "Halbuki biz onlara öyle ders alacakları kitablar vermedik ve kendilerine senden evvel bir nezir de göndermedik",
      "islamoglu": "Halbuki Biz onlara ne okuyup öğrenecekleri vahiyler, ne de senden önce bir uyarıcı göndermiş değildik.",
      "bulac": "Oysa biz onlara ders alacakları kitaplar vermemiştik ve kendilerine senden önce bir uyarıcı da göndermemiştik.",
      "esed": "Oysa (ey Muhammed,) Biz onlara ne başvuracakları vahiyler göndermişizdir, ne de senden önce bir uyarıcı.",
      "suleymaniye": "Oysa onlara okuyup (bir şeyler) öğrenecekleri hiçbir kitap vermemiştik[1]. Onlara senden önce herhangi bir uyarıcı da göndermemiştik[2].",
      "ates": "Halbuki biz onlara okuyacakları bir Kitap vermemiştik ve senden önce onlara bir uyarıcı göndermemiştik.",
      "hulusi": "Oysa onlara ders almalarını (sana itiraza kaynak) sağlayacak bilgileri vermemiştik. Senden önce onlara uyarıcı da irsal etmemiştik.",
      "bayrakli": "Oysa biz, onlara okuyacakları kitaplar vermemiştik. Senden önce de onlara herhangi bir uyarıcı göndermemiştik.",
      "elmali_sade": "Halbuki Biz onlara öyle ders alacakları kitaplar vermedik ve kendilerine senden önce bir uyarıcı da göndermedik.",
      "cantay": "Halbuki biz onlara öyle ders alacakları kitablar vermediğimiz gibi onlara senden evvel azab ile korkutucu bir (peygamber) de göndermedik.",
      "piris": "Halbuki biz onlara, senden önce ders alacakları, bir kitap vermemiş ve bir uyarıcı da göndermemiştik.",
      "yildirim": "Biz onlara Kur'an'dan önce, okuyacakları kitaplar vermedik, keza senden önce onları uyarmakla görevli bir peygamber de göndermedik.",
      "safa": "Oysa onlara, okuyacakları kitaplar vermemiştik. Senden önce bir uyarıcı da göndermemiştik.",
      "yuksel": "Onlara,  inceleyecekleri bir Kitap vermemiş ve senden önce onlara bir uyarıcı göndermemiştik.",
      "aktas": "Biz, onlara bilgilenecekleri kitaplardan[1] vermedik. Ve senden önce onlara bir uyarıcı da göndermedik.",
      "okuyan": "Biz onlara okuyacakları kitaplar vermemiştik. Senden önce onlara herhangi bir uyarıcı da göndermemiştik.[1]"
    },
    {
      "number": 3651,
      "numberInSurah": 45,
      "transliteration": "Wa kazzabal lazeena min qablihim wa maa balaghoo mi'shaara maaa aatainaahum fakazzaboo Rusulee; fakaifa kaana nakeer",
      "diyanet": "Kendilerinden önce gelenleri de yalanlamışlardı; oysa bunlar, onlara verdiklerimizin onda birine bile erişememişlerdi. Böyleyken peygamberlerimizi yalanladılar; Beni inkar etmek nasıl olur?",
      "ozturk": "Onlardan öncekiler de yalanladılar. Üstelik bunlar, ötekilerine verdiklerimizin onda birine bile ulaşamadılar. Resullerimi yalanladılar. Peki, benim azabım nasıl oldu!?",
      "juz": 22,
      "page": 433,
      "sajda": false,
      "elmali": "Onlardan evvelkiler de tekzib etmişlerdi, hem bunlar onlara verdiklerimizin onda birine ermediler, Resullerimizi tekzib ettiler de nasıl oldu inkarım?",
      "islamoglu": "Dahası onlardan öncekiler de yalanlamışlardı; ama onlara verilen (manevi nimetler, bu ümmete) verilenin onda birine bile ulaşmamıştı; buna rağmen elçilerimi yalanladılar ve sonuçta inkar nasıl olurmuş gördüler.",
      "bulac": "Kendilerinden öncekiler de yalanladı. Oysa bunlar, öbürlerine verdiklerimizin onda birine bile ulaşamamışlardı. Buna rağmen (şımararak) elçilerimi yalanladılar; ancak benim de (onları) inkarım (yıkıma uğratmam) nasıl oldu?",
      "esed": "Onlardan önce yaşamış olanlar(ın çoğu) da, böylece hakikati yalanlamışlardı; bu (eski toplumlar), (kendilerinden sonraki kuşaklara) tevdi ettiğimiz (hakikatin kanıtlarının) onda birine bile sahip olmadıkları halde yine de elçilerimizi yalanladıklarında, Benim onları yok saymam ne korkunç oldu!",
      "suleymaniye": "Kendilerinden öncekiler de yalana sarıldılar. Üstelik bunlar, öncekilere verdiklerimizin onda birine bile ulaşamadılar[1]. Öncekiler elçilerimi yalanladılar da benim onları tanımamam neymiş (gördüler)[2]!",
      "ates": "Bunlardan önceki (millet)ler de yalanlanmışlardı. Bunlar, onlara verdiklerimizin onda birine bile erişmemişlerdir. (Onlara o kadar ni'met verdiğim halde yine) elçilerimi yalanladılar. Ama benim de (onları) inkarım nasıl oldu, (onları nasıl mahvettim)!?",
      "hulusi": "Onlardan öncekiler de yalanlamıştı (genetik özellik)! (Oysa bunlar) onlara verdiğimizin onda birine bile ulaşmamışlardır. . . (Buna rağmen) Rasullerimi yalanladılar. . . İşte bak, benim de onları inkarımın sonucu nasıl oldu!",
      "bayrakli": "Onlardan öncekiler de yalanladılar. Oysa bunlar, onlara verdiklerimizin onda birine bile ulaşamamışlardır. Onlar da peygamberlerimizi yalanlamışlardı. Bak, beni inkarın sonu nasıl oldu?",
      "elmali_sade": "Onlardan öncekiler de yalan demişlerdi. Hem de bunlar, onlara verdiklerimizin onda birine ermediler. Peygamberlerini yalanladılar da nasıl oldu inkarım?",
      "cantay": "Onlardan öncekiler de (peygamberlerini) tekzib etdi (ler) Halbuki bunlar öbürlerine verdiklerimizin onda birine ermemişlerdir. (Böyle iken) öbürleri peygamberlerimizi tekzib etmişlerdi. (Bak) beni inkar (edişin akıbeti) nice oldu!",
      "piris": "Onlardan öncekiler de yalanlamıştı. Onlara verdiğimizin onda birine bile ulaşamadılar. Buna rağmen peygamberlerimi yalanladılar. Buna karşı benim cezam nasıldı?",
      "yildirim": "Bunlardan, (Mekke müşriklerinden) öncekiler de hakkı yalan saymışlardı. Halbuki bunların güç ve kuvveti onlarınkinin onda biri kadar bile değildir. Buna rağmen azabı engelleyemediler. Peygamberlerimi yalan saydılar ama, redlerine karşı Benim reddedişim nasıl olurmuş, iyice gördüler!",
      "safa": "Bunlardan öncekiler de yalanlamışlardı. Üstelik bunlar, onlara verdiklerimizin onda birine bile ulaşamadılar. Yine de elçilerimi yalanlamışlardı. Bana nankörlük etmenin sonu nasıl oldu?",
      "yuksel": "Onlardan öncekiler yalanladılar. Halbuki onlara verilenlerin onda birine ulaşmamışlardı. Elçilerimi yalanladılar. Beni tanımamak da nasılmış?",
      "aktas": "Kendilerinden öncekiler de yalanlamışlardı. Ve onlara verdiğimiz nimetlerin onda birine bile sahip değillerdi. Buna rağmen Resul'lerimizi yalanladılar. Fakat Beni yok sayma neymiş gördüler!",
      "okuyan": "Onlardan öncekiler de (peygamberlerini) yalanlamışlardı. Bunlar, öncekilere verdiklerimizin (gücün) onda birine bile ulaşamamışlardı. (Önceki toplumlar da) elçilerimi yalanlamışlardı. Cezalandırmam (bak) nasıl olmuştu! "
    },
    {
      "number": 3652,
      "numberInSurah": 46,
      "transliteration": "Qul innamaaa a'izukum biwaahidatin an taqoomoo lillaahi masnaa wa furaadaa summa tatafakkaroo; maa bisaahibikum min jinnah; in huwa illaa nazeerul lakum baina yadai 'azaabin shadeed",
      "diyanet": "De ki: \"Size tek bir öğüdüm vardır: Allah için ikişer ikişer ve tek tek kalkınız, sonra düşününüz, göreceksiniz ki arkadaşınızda bir delilik yoktur. O yalnız çetin bir azabın öncesinde sizi uyarmaktadır.\"",
      "ozturk": "De ki: \"Size, bir tek şey öğütleyeceğim: Allah için ikişer ikişer, teker teker kalkın, sonra da iyice düşünün!\" Arkadaşınızda cinnetten eser yok! O, şiddetli bir azap öncesinde sizi uyaran bir kişiden başkası değil.",
      "juz": 22,
      "page": 433,
      "sajda": false,
      "elmali": "De ki: size sade bir tek nasıhat edeceğim şöyle ki: Allah için ikişer üçer ve teker teker kalkarsınız, sonra da iyi düşünürsünüz, arkadaşınızda cinnetten eser yoktur, o yalnız şiddetli bir azabın önünde sizi sakındıracak bir Peygamberdir",
      "islamoglu": "De ki: \"Size tek bir öğüdüm var: ister başkalarıyla beraber ister yalnız başınayken, Allah'ın huzurunda bulunduğunuz gerçeğini asla (unutmayın)! Sonra arkadaşınızda delilikten eser olmadığını düşünün: onun tek yaptığı, önünüzde bekleyen şiddetli mahrumiyete karşı sizi uyarmaktır.",
      "bulac": "De ki: \"Size bir tek öğüt veriyorum: \"Allah için ikişer ikişer ve teker teker kıyam etmeniz, sonra düşünmeniz. Sizin sahibiniz (veya arkadaşınız olan Peygamber)de hiç bir delilik yoktur. O, yalnızca sizi, şiddetli bir azabın öncesinde uyarandır.\"",
      "esed": "De ki: \"Size bir tek öğüdüm var; ister başkalarıyla birlikte iken ister yalnız, Allah'ın huzurunda (bulunduğunuzun bilincinde) olun ve sonra kendi kendinize, (bu elçi olarak görevlendirilen) arkadaşınızda bir delilik olmadığını düşünün! O, yaşayacağınız şiddetli azaba karşı sizi uyarmaktan başka bir şey yapmıyor.\"",
      "suleymaniye": "De ki: \"Size tek bir şeyi, Allah için ikişer ikişer ve tek tek kalkıp düşünmenizi tavsiye ediyorum. Arkadaşınızda cinlerin bir etkisi yoktur[1]. O, çetin bir azabın öncesinde sizin için yalnızca bir uyarıcıdır[2].\"",
      "ates": "De ki: \"Size bir şeyi öğütleyeyim: 'Allah için, ikişer ikişer ve teker teker durup düşününüz! Arkadaşınızda delilikten eser yoktur. O, çetin bir azabın arefesinde sizin için bir uyarıcıdır.\"",
      "hulusi": "De ki: \"Size sadece bir tek öğüt veriyorum: Allah için ister ikişer - birlikte ister kendi başınıza kaldığınızda şöyle bir derin düşünün bakalım! Size sahip çıkanda bir cinnet söz konusu değildir. . . O ancak şiddetli bir azabın öncesinde sizin için uyarıcıdır!\"",
      "bayrakli": "De ki: \"Size sadece bir öğüt veriyorum: Allah için ikişer ikişer ve teker teker kalkınız. Sonra arkadaşınızda kesinlikle hiçbir deliliğin olmadığını iyice düşününüz. O sadece, sizi önünüzdeki şiddetli azaba karşı uyaran birisidir.\"",
      "elmali_sade": "De ki: \"Size sadece bir tek öğüt vereceğim: Allah için ikişer, üçer ve teker teker kalkarsınız sonra da iyi düşünürsünüz; arkadaşınızda delilikten eser yoktur. O, yalnız şiddetli bir azabın önünde sizi sakındıracak bir peygamberdir.\"",
      "cantay": "(Habibim) de ki: \"Ben size sırf Allah için ikişer, ikişer, teker teker (karşımda) durmanız, sonra arkadaşınızda hiçbir mecnunluk olmadığını iyi düşün (üb bil) menizi va'z ederim. O, çetin bir azab (gelib çatmaz) dan evvel (bunu) size haber veren (bir peygamber) den başkası değildir\".",
      "piris": "De ki: -Size tek bir öğüt veriyorum. Allah için birer, ikişer kalkın, sonra iyice düşünün. Sizin arkadaşınızda bir delilik yoktur. O, yalnızca şiddetli bir azapdan önce sizi uyaran birisidir.",
      "yildirim": "De ki: \"Size bir tek nasihat edeceğim: İkişer ikişer veya teker teker Allah hakkı için durup düşünmenizi, hem sonra bu arkadaşınızda delilikten eser olmadığını iyice anlamanızı istiyorum. O, ancak şiddetli bir azaptan önce sizi sakındırmak için gelen bir peygamberdir.\"",
      "safa": "De ki: \"Size, bir tek öğüt veriyorum: Başkalarıyla birlikte veya yalnız olarak, Allah'ın karşısında olun, sonra düşünün; arkadaşınız delirmiş değildir. Yaman bir cezanın öncesinde, sizin için yalnızca bir uyarıcıdır!\"[366]",
      "yuksel": "De ki: \"Size bir tek öğüdüm var: ALLAH için ikişer ikişer,  yahut teker teker kalkın,  sonra düşünün. Sizin arkadaşınızda bir delilik yoktur. O sadece,  çetin bir cezadan önce sizi uyaran birisidir.\"",
      "aktas": "De ki: \"Size yalnızca bir tek şey öğütlüyorum. Allah için ikişer ikişer ve teker teker bir araya gelin.[1] Sonra iyice düşünün.\" Sizin arkadaşınızda bir delilik yoktur. O, şiddetli bir azabın öncesinde bir uyarıcıdır.",
      "okuyan": "(Onlara) de ki: \"Size tek bir öğüt vereceğim: (İster) ikişer ikişer (toplu halde, isterse) yalnız başınızayken Allah'ın huzurunda (olduğunuzun bilincinde) olun!\" Sonra (şunu) düşünün: Arkadaşınızda (Muhammed'de) hiçbir cinlenmişlik yoktur! O ancak şiddetli bir azabın öncesinde sizin için bir uyarıcıdır."
    },
    {
      "number": 3653,
      "numberInSurah": 47,
      "transliteration": "Qul maa sa-altukum min ajrin fahuwa lakum in ajriya illaa 'alal laahi wa Huwa 'alaa kullin shai-in Shaheed",
      "diyanet": "De ki: \"Ben sizden bir ücret istersem, o sizin olsun; benim ecrim Allah'a aittir. O her şeye şahiddir.\"",
      "ozturk": "De ki: \"Ben sizden herhangi bir ücret istemedim; o sizin olsun. Benim ödülüm yalnız Allah'tandır. Ve O, her şey üzerinde bir Şehîd, gerçek bir tanık...\"",
      "juz": 22,
      "page": 433,
      "sajda": false,
      "elmali": "De ki: ben sizden ücrete dair bir şey istersem o sırf sizin kendiniz içindir, benim ecrim ancak Allaha aiddir ve Allah her şey'e şahiddir",
      "islamoglu": "De ki: \"Sizden hiçbir ücret talep etmiş değilim; o sizin olsun! Benim ücretimi takdir etmek sadece Allah'a düşer: zira O her şeye fazlasıyla tanıktır.\"",
      "bulac": "De ki: \"Ben sizden bir ücret istemişsem, artık o sizin olsun. Benim ecrim (ücretim), yalnızca Allah'a aittir. O, her şeye şahid olandır.\"",
      "esed": "De ki: \"Sizden herhangi bir karşılık istemiş değilim. Benim (hak ettiğim) karşılığı ancak Allah verir ve O her şeye şahittir!\"",
      "suleymaniye": "De ki: \"Sizden herhangi bir ücret istediysem o sizin olsun. Benim ücretim sadece Allah'a aittir[1]. O her şeye şahittir.\"",
      "ates": "De ki: \"Ben sizden bir ücret istemişsem, o sizin olsun. Benim ücretim yalnız Allah'a aittir. O her şeye şahiddir.\"",
      "hulusi": "De ki: \"Sizden bir karşılık istemişsem, o sizin olsun. . . Benim ecrim ancak Allah üzerinedir. . . \"HU\" her şeye Şehiyd'dir. \"",
      "bayrakli": "De ki: \"Ben sizden bir karşılık istemiyorum; o, sizin olsun, benim karşılığım ancak Allah'a aittir. O her şeye tanıktır.\"",
      "elmali_sade": "De ki: \"Ben, sizden herhangi bir ücret istersem, o sizin olsun. Benim mükafatım ancak Allah'a aittir ve Allah, herşeye şahittir.\"",
      "cantay": "De ki: \"Benim sizden (inzar ve tebliğımdan dolayı) istediğim her hangi bir ücret (varsa) o, sizin olsun! Benim mükafatım Allahdan başkasına aid değil. O her şey'e hakkıyle şahiddir\".",
      "piris": "De ki: -Ben sizden bir ücret istemiyorum. O, sizin olsun. Benim ücretim ancak, her şeye şahid olan Allah'a aittir.",
      "yildirim": "De ki: \"Sizden bu hizmetim için hiçbir ücret istemiyorum, (ücret sizin olsun!) Benim ücretim yalnız Allah'a aittir ve O, her şeye şahittir.\"",
      "safa": "De ki: \"Sizden bir karşılık istemedim; o sizin olsun. Benim ödülümü, ancak Allah verir. Çünkü O, her şeye Tanıktır!\"",
      "yuksel": "De ki: \"Ben sizden herhangi bir ücret istemiyorum; o sizin olsun. Benim ücretim ancak ALLAH'tandır. O her şeye Tanıktır.\"",
      "aktas": "De ki: \"Sizden bir karşılık beklemiyorum. Sizden bir beklentim yok. Benim ücretim, yalnızca Allah'a aittir. Ve O, Her Şeye Tanık'tır.\"",
      "okuyan": "De ki: \"Ben sizden herhangi bir ücret istemişsem o sizin olsun. Ücretim yalnızca Allah'a aittir. O her şeye şahittir.\""
    },
    {
      "number": 3654,
      "numberInSurah": 48,
      "transliteration": "Qul inna Rabbee yaqzifu bilhaqq 'Allaamul Ghuyoob",
      "diyanet": "De ki: \"Görünmeyenleri en iyi bilen Rabbim, batılı hak ile ortadan kaldırır.\"",
      "ozturk": "De ki: \"Benim Rabbim, gerçeği ortaya koyar. Gaybları en iyi bilen O'dur.\"",
      "juz": 22,
      "page": 433,
      "sajda": false,
      "elmali": "De ki hakıkaten rabbım hakkı fırlatır allamül'guyubdur",
      "islamoglu": "De ki: \"Şüphesiz Rabbim (batılın başını) ebedi gerçekle parçalayacaktır; O kimsenin bilmediği (geleceğin nelere gebe olduğunu) çok iyi bilir.\"",
      "bulac": "De ki: \"Şüphesiz Rabbim hakkı (batılın yerine veya dilediği kimsenin kalbine) koyar. O, gaybleri bilendir.",
      "esed": "De ki: \"Rabbim, kuşkusuz, (yalan ve sahte olana karşı) değişmez gerçeği ortaya koyacaktır; O, yaratılmışların kavramaktan aciz oldukları her şeyi hakkıyla bilir!\"",
      "suleymaniye": "De ki: \"Rabbim, gerçekleri ortaya koyar[1]. O, bütün gaybı /her şeyin iç yüzünü iyi bilendir[2].\"",
      "ates": "De ki: \"Rabbim gerçeği, (dilediği kulunun kalbine) atar. (O) gaybleri bilendir.\"",
      "hulusi": "De ki: \"Muhakkak ki benim Rabbim Hakk'ı şiddetle ortaya atar! Allam-ül Ğuyub'dur (her şeyin gaybını çok iyi bilen)!\"",
      "bayrakli": "De ki: \"Rabbim elbette gerçeği ortaya koyar. Çünkü O, gaybı en iyi bilendir.\"",
      "elmali_sade": "De ki: \"Gerçekten Rabbim, hakkı fırlatır (dilediğinin kalbine indirir.) O, gaybları hakkıyla bilendir.\"",
      "cantay": "De ki: \"Benim Rabbim hiç şübhesiz hakkı (yerine) koyar. (O), ğaybları kemaliyle bilendir\".",
      "piris": "De ki: -Rabbim, gerçeği hiç çekinmeden söyler, gizli şeyleri en iyi bilen O'dur.",
      "yildirim": "De ki: \"Rabbim hakkı, gerçeği, yerli yerine kor. O bütün gaybları, bütün gizlileri bilir.\"",
      "safa": "De ki: \"Kuşkusuz, benim Efendim, gerçeği ortaya çıkarır; gizli gerçekleri bilir!\"",
      "yuksel": "De ki: \"Benim Efendim gerçeği etkili kılar. O tüm gizemleri Bilendir.\"",
      "aktas": "De ki \"Benim Rabb'im gerçeği ortaya koyar. O, bütün gaybı[1] en iyi bilendir.\"",
      "okuyan": "De ki: \"Şüphesiz ki Rabbim gerçeği ortaya koyar.[1](O), gaybları (bilinemeyenleri) çok iyi bilendir.\"[2]"
    },
    {
      "number": 3655,
      "numberInSurah": 49,
      "transliteration": "Qul jaaa'al haqqu wa maa yubdi'ul baatilu wa maa yu'eed",
      "diyanet": "De ki: \"Hak geldi; artık batıl ne yeniden başlar, ne de geri gelir.\"",
      "ozturk": "De ki: \"Hak geldi, artık bâtıl ortaya yeni bir şey çıkaramaz; eskiyi de geri getiremez.\"",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "De ki: hak geldi, batılın önü de kalmaz sonu da",
      "islamoglu": "De ki: \"Ebedi gerçek (gündeme) gelmiştir: artık sahte ve yalan ne yeni bir şey ortaya koyabilir, ne de geçmişi geri getirebilir.\"",
      "bulac": "De ki: \"Hak geldi; batıl ise ne (bir şey) ortaya çıkarabilir, ne geri getirebilir.\"",
      "esed": "De ki: \"Değişmez gerçek, şimdi (bütün açıklığıyla) ortaya çıkmıştır, (yalan ve sahte olan ise sönüp gitmeye mahkumdur), çünkü sahte ve yalan, ne yeni bir şey getirebilir, ne de (geçip gitmiş olanı) geri döndürebilir\".",
      "suleymaniye": "De ki: \"Hak geldi; artık batıl ne yeni bir şey ortaya koyabilir ne de eskileri geri getirebilir[1].\"",
      "ates": "De ki: \"Hak geldi, artık batıl ne bir şey ortaya çıkarabilir, ne de geri getirebilir. (O tamamen yok olup gitmiştir).\"",
      "hulusi": "De ki: \"Hak açığa çıktı! Batıl ne yeni bir şey oluşturabilir ne de eskiyi yeniden ileri sürebilir!\"",
      "bayrakli": "De ki: \"Hak geldi, batıl artık ne bir şeyi ortaya çıkarabilir, ne de geri getirebilir.\"",
      "elmali_sade": "De ki: \"Hak geldi; artık batılın önü de kalmaz sonu da.\"",
      "cantay": "De ki: \"Hak geldi. Baatıl ne ibtidaen, ne de iadeten (hiçbir şey yaratmıya) kaadir olamaz\".",
      "piris": "De ki: -Hak geldi. Batıl ne başlatır ne de yeniden yapar.",
      "yildirim": "De ki: \"İşte gerçek geldi, bütün açıklığıyla ortaya çıktı. Yalan ve sahte olan ise sönüp gitmeye mahkumdur.\"",
      "safa": "De ki: \"Gerçek geldi; gerçeğe aykırı olan, ne ortaya çıkarabilir ne de geri getirebilir!\"",
      "yuksel": "De ki: \"Gerçek gelmiştir; batıl ise ne yeni bir şeyi başlatabilir,  ne de tekrarlayabilir.\"",
      "aktas": "De ki: \"Hakk[1] geldi. Artık, Batıl[2] ortaya bir şey koyamaz da geri getiremez de.\"",
      "okuyan": "De ki: \"Gerçek geldi; batıl ne bir şeyi ortaya çıkarabilir ne de geri getirebilir.\"[1]"
    },
    {
      "number": 3656,
      "numberInSurah": 50,
      "transliteration": "Qul in dalaltu fainnamaaa adillu 'alaa nafsee wa inih-tadaitu fabimaa yoohee ilaiya Rabbee; innahoo Samee'un Qareeb",
      "diyanet": "De ki: \"Eğer saparsam, kendi zararıma sapmış olurum. Doğru yolda olursam, bu Rabbim'in bana vahyetmesiyledir. Doğrusu O, işitendir, yakın olandır\"",
      "ozturk": "De ki: \"Eğer saparsam, öz benliğim aleyhine saparım. Doğruyu ve güzeli bulursam bu, Rabbimin bana vahyettiği sayesindedir. Çünkü O, Semî'dir, Karîb'dir.\"",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "De ki: eğer ben yanılırsam yalnız kendime kalarak yanılırım ve eğer hidayeti bulmuşsam bilmeli ki rabbımın bana vahiy vermesiyledir, çünkü o yakındır, işitir, işittirir",
      "islamoglu": "De ki: \"Eğer ben saparsam kendi aleyhime sapmış olurum; yok eğer doğru yoldaysam, bu yalnızca Rabbimin bana ilettiği vahiy sayesindedir: şüphesiz O her şeyi işitir, O (kuluna şah damarından) çok daha yakındır.",
      "bulac": "De ki: \"Eğer ben sapacak olsam, artık kendi nefsim aleyhine sapmış olurum; eğer hidayeti bulacak olsam, bu da Rabbimin bana vahyetmekte olduğu (Kur'an) sayesindedir. Şüphesiz O, işitendir, yakın olandır.\"",
      "esed": "De ki: \"Eğer sapkınlığa düşmüş olsaydım (kendi yüzümden ve) kendi aleyhime sapmış olurdum; ama eğer doğru yoldaysam, yalnızca Rabbimin bana vahyi sayesindedir, kuşkusuz O, en yakın olan, her şeyi işitendir!\"",
      "suleymaniye": "De ki: \"Eğer sapmışsam, sapmam sadece kendi aleyhimedir. Doğru yola girmişsem bu da Rabbimin bana vahyettiği şey (Kur'an) sebebiyledir. O dinleyen, (kullarına) çok yakın olandır[1].\"",
      "ates": "De ki: \"Eğer saparsam, kendi zararıma sapmış olurum. Eğer yolu bulursam, bu da Rabbimin bana vahyettiği (Kur'an) sayesindedir. Şüphesiz O, işitendir, yakındır.\"",
      "hulusi": "De ki: \"Eğer (doğru inançtan) saparsam, bilincimin (yanıltışı) olur bu sapış! Eğer hakikate erersem, Rabbimin bana vahyettiği iledir. . . Muhakkak ki O, Semi'dir, Kariyb'dir. \"",
      "bayrakli": "De ki: \"Ben, bir yanlış yaparsam kendi aleyhime yapmış olurum. Eğer doğru bir iş yaparsam biliniz ki bu, Rabbimin bana vahyettiği Kur'an sayesindedir. Şüphesiz ki O, işitendir; yakındır.\"",
      "elmali_sade": "De ki: \"Eğer ben yanılırsam, yalnız kendime kalarak yanılırım ve eğer doğru yolu bulmuşsam bilmeli ki Rabbimin bana vahiy vermesiyledir. Çünkü O, yakındır, işitir, işittirir.",
      "cantay": "De ki: \"Eğer ben (hakdan) sapmışsam bu sapışım (ın günahı) nefsime aiddir. Doğru yolu bulmuşsam bu da Rabbimin bana vahyetmekde olduğu (Kur'an ve hikmet) sayesindedir. Şübhesiz O, en yakın (tek) işidendir\".",
      "piris": "De ki: -Eğer saparsam, sapmam ancak kendi aleyhimedir, eğer doğru yola girersem bu da Rabbim bana vahyettiği içindir. O, herşeyi işitir, o çok yakındır.",
      "yildirim": "De ki: \"Eğer ben yoldan saparsam, kendi aleyhime olarak saparım. Şayet doğru yolu bulursam, bu da Rabbimin bana vahyetmesi sayesindedir. O herşeyi işitir, kullarına pek yakındır.\"",
      "safa": "De ki: \"Sapkınlığa sürüklenirsem, kendi benliğime karşı sapmış olurum. Ama doğru yola erişirsem, Efendimin bana bildirdiği sayesindedir. Kuşkusuz, O, Duyandır; Yakındır!\"",
      "yuksel": "De ki: \"Saparsam,  kendi kusurumdandır,  yolu bulursam Efendimin bana vahiy etmesindendir. O İşitendir,  Yakındır.\"",
      "aktas": "De ki: \"Eğer yanlış yola sapmışsam sadece kendi zararıma sapmış olurum. Eğer doğru yoldaysam, bilesiniz ki Rabb'imin bana verdiği vahiy sayesindedir. O, Her Şeyi Duyan'dır, En Yakın Olan'dır.",
      "okuyan": "De ki: \"(Gerçeklerden) saparsam, sadece kendi aleyhime sapmış olurum. Doğru yolu bulursam bu da Rabbimin bana vahyettiği (Kur'an) sayesindedir.[1] Şüphesiz ki O duyandır, yakındır.\""
    },
    {
      "number": 3657,
      "numberInSurah": 51,
      "transliteration": "Wa law taraaa iz fazi'oo falaa fawta wa ukhizoo mim makaanin qareeb",
      "diyanet": "Onları korktukları zaman bir görsen; artık kurtuluş yoktur, cehenneme yakın bir yerde yakalanmışlardır. O zaman, \"Allah'a inandık\" derler ama, ahiret gibi uzak bir yerden imana nasıl kolayca ulaşırlar?",
      "ozturk": "Bir görsen onları korku ve telaşa düştüklerinde! Artık kaçış-kurtuluş yok! Çok yakın bir yerden yakalanmışlardır.",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "Görsen o telaşa düştükleri vakıt, artık kaçamak yoktur, yakın yerden yakalanmışlardır.",
      "islamoglu": "Asıl sen onları, şah damarlarından yakalanıp kaçacak delik bulamamış bir halde dehşetten panikledikleri zaman bir görmeliydin!",
      "bulac": "Sen onları korkuya kapıldıklarında bir görsen. Artık hiçbir kaçış yoktur ve yakın bir yerden yakalanıvermişlerdir.",
      "esed": "Sen, (Kıyamet Günü, hakikati inkar edenlerin,) -can damarlarından yakalandıkları için- kaçacak bir yer bulamayıp korkuyla büzüldükleri (anki halleri)ni bir görsen;",
      "suleymaniye": "Dehşete kapıldıkları, kaçma imkanlarının kalmadığı ve (ölüm melekleri tarafından) kolayca[1] yakalandıkları sırada onları bir görsen[2]!",
      "ates": "Telaşa düştükleri zaman (onları) bir görsen: Hiçbiri kurtulamaz, yakın yerden yakalanmışlardır.",
      "hulusi": "Korku ve dehşete kapıldıklarında bir görsen! Kaçacakları yerleri yoktur; çok yakından yakalanmışlardır!",
      "bayrakli": "Onların korkuya kapılacakları, hiçbir kaçış yollarının olmayacağı ve yakın bir yerde yakalandıkları anı bir görseydin!",
      "elmali_sade": "O telaşa düştükleri zaman görsen, artık kaçamak yoktur, yakın yerden yakalanmışlardır.",
      "cantay": "Onları can baş kaygısına düşdükleri vakıf görmelisin. Artık kaçacak yerleri de yokdur. Yakın bir mahalde yakalanmışlar,",
      "piris": "Onların dehşetli bir korkuya tutuldukları anı bir görsen! Geçip gitmek yok... Yakın bir yerden yakalanmışlardır.",
      "yildirim": "Kıyamet günü o kafirler can kaygısına düştükleri zaman bir görsen! Artık kaçacak hiçbir yerleri yoktur ve cehenneme yakın bir yerde yakalanmışlardır.",
      "safa": "Korkuya kapıldıklarında, onları bir görsen? Artık, kaçış yoktur; yakın bir yerden yakalanmışlardır.",
      "yuksel": "Korkuya kapıldıkları anı bir görsen; kaçamazlar; yakın bir yerden yakalanmışlardır.",
      "aktas": "Onları, korkuya kapıldıkları zaman bir görsen. Artık kurtuluş yoktur. Yakın bir yerden[1] yakalandılar.",
      "okuyan": "Telaşa düştükleri zaman (onları) bir görsen! Artık kurtuluş yoktur; yakın bir yerden yakalanmışlardır."
    },
    {
      "number": 3658,
      "numberInSurah": 52,
      "transliteration": "Wa qaloo aamannaa bihee wa annaa lahumut tanaawushu mim makaanim ba'eed",
      "diyanet": "Onları korktukları zaman bir görsen; artık kurtuluş yoktur, cehenneme yakın bir yerde yakalanmışlardır. O zaman, \"Allah'a inandık\" derler ama, ahiret gibi uzak bir yerden imana nasıl kolayca ulaşırlar?",
      "ozturk": "\"Ona inandık!\" dediler. Ama nasıl mümkün olur onlar için imana ulaşmak o uzak yerden!",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "Ve \"iyman ettik ona\" demektedirler, fakat onlara uzak yerden el sunmak nerede?",
      "islamoglu": "İşte onlar (o zaman) \"Biz ona inandık!\" diye haykırırlar. Ama bunca uzak mesafeden (kurtuluşa) zahmetsizce ulaşmak nasıl ve nereden mümkün olacak?",
      "bulac": "\"Biz O'na iman ettik\" derler; ancak onlara uzak bir yerden (ahiretten imana) el uzatmak nerede?",
      "esed": "ve (görsen, nasıl) \"Biz (şimdi) ona inandık!\" diye yalvarırlar fakat nasıl bu kadar uzaktan (kurtuluşa) ere(ceklerini ümit ede)bilirler?",
      "suleymaniye": "O zaman \"Ona (Kur'an'a) iman ettik!\" derler ama onlara göre çok uzak bir yerde kalan imana ulaşmaları nasıl mümkün olur!",
      "ates": "\"Ona inandık\" demektedirler, ama uzak yerden (ta dünyadan imanı) nasıl alabilsinler?",
      "hulusi": "\"O'na (hakikatimizde olarak) iman ettik\" dediler. . . (Öyle olsaydı) bu uzaklık nasıl oluşurdu ki!",
      "bayrakli": "Onlar o zaman, \"Gerçeğe inandık\" derler. Uzak bir yerden ona nasıl ulaşacaklar?",
      "elmali_sade": "Ve: \"O'na iman ettik!\" demektedirler, fakat onlara uzak yerden el sunmak nerede?",
      "cantay": "\"Ona iman etdik\" demişlerdir. Fakat onlar için (dünyaye) uzak (kalmış) bir yerden (tevbeye) el sunmak nerede?.",
      "piris": "-Ona inandık, derler. Bu kadar uzak yerden ona nasıl ulaşılır? (İnanmak neye yarar?)",
      "yildirim": "İş işten geçtikten sonra \"Peygambere inandık.\" demektedirler; ama uzak yerden, ta dünyadan imanı nasıl alabilsinler?",
      "safa": "\"Ona inandık!\" derler. Oysa uzak bir yerden nasıl erişebilirler?",
      "yuksel": "\"Onu onayladık\" derler. Uzak bir yerden ona nasıl ulaşabilirler?",
      "aktas": "\"O'na iman ettik.\" dediler. Bunu uzak bir yerden[1] nasıl elde edebilirler?",
      "okuyan": "\"Ona inandık!\" demişlerdir. Ama uzak bir yerden (imana) ulaşmak onlar için nasıl mümkün olur ki![1]"
    },
    {
      "number": 3659,
      "numberInSurah": 53,
      "transliteration": "Wa qad kafaroo bihee min qablu wa yaqzifoona bilghaibi mim makaanim ba'eed",
      "diyanet": "Oysa onu daha önce inkar etmişler, uzak bir yer olan dünyadan görünmeyene dil uzatmışlardı.",
      "ozturk": "Daha önce inkâr etmişlerdi onu. Gayba taş atıp duruyorlardı o uzak yerden.",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "Halbuki evvel ona küfretmişlerdi, uzak yerden gaybe taş atıyorlardı",
      "islamoglu": "Oysa ki onlar daha önceden inkar etmişler ve (dünya gibi) uzak bir noktadan (ahiret gibi) idraki aşan bir gerçeğe dil uzatmışlardı.",
      "bulac": "Oysa daha önce onu inkar etmişlerdi; onlar uzak bir yerden gayba atıp tutuyorlardı (dil uzatıyorlardı).",
      "esed": "Halbuki önceleri hakikati inkara kalkışmışlar ve insan kavrayışının ötesindeki bazı şeylere uzaktan dil uzatmışlardı.",
      "suleymaniye": "Oysa daha önce onu görmezlikte direnmişlerdi, çok uzak bir yerde olan gayb (algılayamadıkları ahiret) hakkında da atıp tutuyorlardı.",
      "ates": "Oysa daha önce onu inkar etmişlerdi. Uzak yerden görülmeyene taş atıyorlardı.",
      "hulusi": "Daha önce o hakikati inkar etmişlerdi! Hakikatten uzak olarak, gaybları hakkında ileri geri atıp tutuyorlardı.",
      "bayrakli": "Onlar, bu duruma düşmeden önce inkar etmişler, bilmeden uzaktan taş atmışlardı.",
      "elmali_sade": "Oysa daha önce O'na küfretmişlerdi, uzak yerden gaybe taş atıyorlardı.",
      "cantay": "Halbuki daha evvel ona küfretmişlerdi. Uzak bir yerden gaybe atıb tutuyorlardı.",
      "piris": "Oysa daha önce onu inkar etmişlerdi. Uzak bir yerden atıp tutuyorlardı.",
      "yildirim": "Halbuki daha önce onu inkar etmişlerdi ve uzak bir yerden gayba atıp tutuyorlardı!",
      "safa": "Zaten daha önce, Onu inkar etmişlerdi ve gizli gerçekler hakkında uzaktan atıp duruyorlardı.",
      "yuksel": "Halbuki daha önce onu yalanlamışlardı. Bilgileri olmayan konularda uzaktan atıp tutuyorlardı.",
      "aktas": "Oysaki daha önce onu[1] kesin olarak yalanlamışlardı. Uzak bir yerden[2] gayb[3] hakkında atıp tutuyorlardı.",
      "okuyan": "Daha önce (dünyada) onu (gerçeği) inkâr etmişlerdi. Uzak bir yerden gayb (bilinemeyen) hakkında atıp tutuyorlardı."
    },
    {
      "number": 3660,
      "numberInSurah": 54,
      "transliteration": "Wa heela bainahum wa baina maa yashtahoona kamaa fu'ila bi-ashyaa'ihim min qabl; innahum kaanoo fee shakkim mureeb",
      "diyanet": "Kendileriyle, arzuladıkları şeyler arasına artık engel konur; nitekim, daha önce, kendilerine benzeyenlere de aynı şey yapılmıştı. Çünkü onlar şüphe ve endişe içindeydiler.",
      "ozturk": "Artık kendileriyle, iştahla arzuladıkları şey arasına engel konmuştur. Tıpkı daha önce benzerlerine yapıldığı gibi. Gerçek şu ki onlar, tutarsızlığa iten bir kuşku içindeydiler.",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "Artık kendileriyle arzularının arasına sed çekilmiştir, tıpkı bundan evvel emsallerine yapıldığı gibi, çünkü hepsi işkilli bir şek bulunuyorlardı",
      "islamoglu": "Artık kendileriyle arzu ve özlemleri arasına bir set çekilmiştir; tıpkı kendilerinden önce geçip gitmiş kafadarlarına yapıldığı gibi: çünkü ötekiler de korku ve endişeyle karışık bir kuşku içinde (helak) olup gitmişlerdi.",
      "bulac": "(Şimdi) Kendileriyle istek duydukları şeyler arasında perde çekilmiştir; daha önce benzerlerine yapıldığı gibi. Çünkü onlar, kuşku verici bir tereddüt içinde idiler.",
      "esed": "Böylece, kendileri ile istek ve özlemleri arasına bir set çekilecektir, tıpkı onlardan önce yaşayıp gitmiş olanlara yapıldığı gibi; çünkü ötekiler (de) şüpheye varan bir tereddüt içinde boğulup gitmişlerdi.",
      "suleymaniye": "Tıpkı bundan önce emsallerine yapıldığı gibi onlarla çok arzu ettikleri şey arasına set çekilmiştir[1]. Onlar, kendilerini ikilemde bırakan bir şüphe içinde idiler[2].",
      "ates": "Tıpkı bundan önce benzerlerine yapıldığı gibi, kendileriyle arzu ettikleri şey arasına perde çekildi. Doğrusu, onlar katmerli bir kuşku içindedirler.",
      "hulusi": "Daha önce benzerlerine yapıldığı gibi onlarla, iştahla arzuladıkları şey arasına engel konmuştur! Muhakkak ki onlar kendilerini huzursuz kılan kuşku içindedirler.",
      "bayrakli": "Bundan önce de benzerlerine yapıldığı gibi, kendileri ile arzuladıkları iman arasına engel konulacak. Çünkü onlar, derin bir şüphe içindeydiler.",
      "elmali_sade": "Artık kendileriyle arzuladıklarının arasına set çekilmiştir; tıpkı bundan önce emsallerine yapıldığı gibi. Çünkü hepsi işkilli bir şüphe içinde bulunuyorlardı.",
      "cantay": "(Artık) kendileriyle arzu edegeldikleri şeylerin arasına bir sed çekilmişdir, bundan evvel benzerlerine de yapıldığı gibi. Çünkü hepsi de (insanları) kötü zanna düşüren bir şübhe içinde idiler.",
      "piris": "Arzu duydukları şeyler ile aralarına engel kondu. Daha önce benzerlerine de yapıldığı gibi. Çünkü onlar, şüphe ve tereddüt içinde idiler.",
      "yildirim": "Neticede, tıpkı daha önce benzerlerine yapıldığı gibi, kendileriyle arzu ettikleri şey arasına sed çekilir.Çünkü onlar, kıyamet hakkında gerçekten insanları kötü zanna düşüren bir şüphe içindeydiler.",
      "safa": "Bundan önce benzerlerine yapıldığı gibi, kendileriyle istedikleri şeyler arasına bir engel konulmuştur. Aslında, onlar, derin bir kuşku içindeydiler.",
      "yuksel": "Sonunda,  hoşlandıkları şeylerden yoksun bırakılırlar. Kendilerinden önceki benzerlerine de aynı şey yapılmıştı. Onlar aşırı bir kuşku içinde idiler.",
      "aktas": "Tıpkı bundan önce benzerlerine yapıldığı gibi; artık canlarının arzu ettiğini yapamayacaklar. Onlar kaygı verici ikilem içindeydiler.[1]",
      "okuyan": "Bundan önce benzerlerine yapıldığı gibi, kendileriyle arzu ettikleri şey[1] arasına perde çekilmiş (olacak)tır. Şüphesiz ki onlar kuşkulandıran bir şüphe içindeydiler. "
    }
  ]
}