{"surah":{"number":34,"name":"سُورَةُ سَبَإٍ","englishName":"Saba","englishNameTranslation":"Sheba","turkishName":"Sebe","numberOfAyahs":54,"revelationType":"Meccan","revelationOrder":58},"ayahs":[{"number":3607,"numberInSurah":1,"transliteration":"Alhamdu lillaahil lazee lahoo maa fis samaawaati wa maa fil ardi wa lahul hamdu fil aakhirah; wa Huwal Hakeemul Khabeer","diyanet":"Hamd, göklerde olanlar ve yerde bulunanlar Kendisinin olan Allah'a mahsustur. O, Hakim'dir, her şeyden haberdardır.","ozturk":"Hamt, göklerde ve yerde bulunanlar kendisine ait olan Allah'adır. Ölüm ötesi âlemde de hamt yalnız O'nadır. Hakîm'dir O, Habîr'dir.","juz":22,"page":428,"sajda":false},{"number":3608,"numberInSurah":2,"transliteration":"Ya'lamu maa yaliju fil ardi wa maa yakhruju minhaa wa maa yanzilu minas samaaa'i wa maa ya'ruju feehaa; wa Huwar Raheemul Ghafoor","diyanet":"Yere gireni ve oradan çıkanı, gökten ineni ve oraya yükseleni bilir. O, merhametlidir, mağfiret sahibidir.","ozturk":"Yerin içine gireni, oradan çıkanı, gökten ineni, oraya yükseleni o bilir. Rahîm'dir O, Gafûr'dur.","juz":22,"page":428,"sajda":false},{"number":3609,"numberInSurah":3,"transliteration":"Wa qaalal lazeena kafaroo laa taateenas Saa'ah; qul balaa wa Rabbee lataatiyannakum 'Aalimul Ghaib; laa ya'zubu 'anhu misqaalu zarratin fis samaawaati wa laa fil ardi wa laaa asgharu min zaalika wa laaa akbaru illaa fee kitaabim mubeen","diyanet":"İnkar edenler: \"Kıyamet bize gelmeyecektir\" dediler. De ki: \"Hayır, öyle değil; görülmeyeni bilen Rabbim'e and olsun ki, o saat size muhakkak gelecektir. Göklerde ve yerde zerre kadar olanlar bile O'nun ilminin dışında değildir. Bundan daha küçüğü ve daha büyüğü de şüphesiz apaçık Kitap'tadır.\"","ozturk":"Küfre sapanlar şöyle dediler: \"Kıyamet saati bize gelmez!\" De ki: \"Hayır, öyle değil! Gaybı bilen Rabbime yemin olsun ki, o size mutlaka ve mutlaka gelecektir! Göklerde ve yerde zerre miktarı bir şey bile Rabbimden gizli kalmaz. Zerreden daha küçük veya daha büyük hiçbir istisna olmamak üzere, her şey apaçık bir Kitap'ta belirlenmiştir;","juz":22,"page":428,"sajda":false},{"number":3610,"numberInSurah":4,"transliteration":"Liyajziyal lazeena aamanoo wa 'amilus saalihaat; ulaaa'ika lahum maghfiratunw wa rizqun kareem","diyanet":"Allah'ın, inanıp yararlı iş işleyenlere ki onlar için mağfiret ve cömertçe verilmiş rızık vardır ve ayetlerimizi hükümsüz bırakmak için yarışanlara ki onlara iğrenç ve can yakıcı azap vardır işlerinin karşılıklarını vermesi için kıyamet saati gelecektir.","ozturk":"Ki Allah, iman edip hayra ve barışa yönelik işler sergileyenleri ödüllendirsin. İşte bunlar için bir bağışlanma ve kutlu-bereketli bir rızık vardır.\"","juz":22,"page":428,"sajda":false},{"number":3611,"numberInSurah":5,"transliteration":"Wallazeena sa'aw feee aayaatinaa mu'aajizeena ulaaa 'ika lahum 'azaabum mir irjzin aleem","diyanet":"Allah'ın, inanıp yararlı iş işleyenlere ki onlar için mağfiret ve cömertçe verilmiş rızık vardır ve ayetlerimizi hükümsüz bırakmak için yarışanlara ki onlara iğrenç ve can yakıcı azap vardır işlerinin karşılıklarını vermesi için kıyamet saati gelecektir.","ozturk":"Ayetlerimizi hükümsüz kılmak uğruna koşuşup duranlar var ya, onlar için pislikten, inletici bir azap vardır.","juz":22,"page":428,"sajda":false},{"number":3612,"numberInSurah":6,"transliteration":"Wa yaral lazeena utul 'Ilmal lazeee unzila ilaika mir Rabbika huwal haqqa wa yahdeee ilaaa siraatil 'Azeezil Hameed","diyanet":"Kendilerine ilim verilenler, sana Rabbinden indirilenin hak olduğunu, güçlü ve hamde layık olanın yolunu gösterdiğini bilirler.","ozturk":"Kendilerine ilim verilenler, Rabbinden sana indirilenin, hakkın ta kendisi olduğunu, Hamîd ve Azîz olan Allah'ın yoluna kılavuzladığını görürler.","juz":22,"page":428,"sajda":false},{"number":3613,"numberInSurah":7,"transliteration":"Wa qaalal lazeena kafaroo hal nadullukum 'alaa rajuliny yanabbi 'ukum izaa muzziqtum kulla mumazzaqin innakum lafee khalqin jadeed","diyanet":"İnkar edenler, insanlara: \"Size, siz parça parça dağılıp yok olduğunuz zaman yeniden dirileceğinizi haber veren bir adam gösterelim mi? Allah'a karşı yalan mı uyduruyor, yoksa kendisinde delilik mi vardır?\" derler. Hayır; ahirete inanmayanlar, azapta ve derin bir sapıklık içindedirler.","ozturk":"Küfre batanlar şöyle dedi: \"Dağılıp parçalandığınızda, kesinlikle yepyeni bir yaratılış içinde olacağınız yolunda, peygamberce haberler veren bir adamı size gösterelim mi?\"","juz":22,"page":428,"sajda":false},{"number":3614,"numberInSurah":8,"transliteration":"Aftaraa 'alal laahi kaziban am bihee jinnah; balil lazeena laa yu'minoona bil Aakhirati fil'azaabi waddad laalil ba'eed","diyanet":"İnkar edenler, insanlara: \"Size, siz parça parça dağılıp yok olduğunuz zaman yeniden dirileceğinizi haber veren bir adam gösterelim mi? Allah'a karşı yalan mı uyduruyor, yoksa kendisinde delilik mi vardır?\" derler. Hayır; ahirete inanmayanlar, azapta ve derin bir sapıklık içindedirler.","ozturk":"\"Yalan düzüp Allah'a iftira mı ediyor, yoksa çıldırmış mı bu?\" Hayır, söyledikleri gibi değil! Gerçek şu ki, âhirete inanmayanlar, dönüşü olmayan bir sapıklık ve bir azap içindedirler.","juz":22,"page":429,"sajda":false},{"number":3615,"numberInSurah":9,"transliteration":"Afalam yaraw ilaa maa baina aydeehim wa maa khalfahum minas samaaa'i wal ard; in nashad nakhsif bihimul arda aw nusqit 'alaihim kisafam minas samaaa'; inna fee zaalika la Aayatal likulli 'abdim muneeb","diyanet":"Önlerinde ve ardlarında olan göğü ve yeri görmezler mi? Dilesek onları yere geçirir veya göğün bir parçasını başlarına indiririz. Bunlarda, Allah'a yönelen her kul için dersler vardır.","ozturk":"Onlar, önlerinde ve arkalarında, gökten ve yerden neler var, görmediler mi? Dilesek onları yere batırırız, ya da üzerlerine gökten parçalar düşürürüz. Hiç kuşkusuz, bütün bunlarda Allah'a yönelen her kul için mutlak bir ibret vardır.","juz":22,"page":429,"sajda":false},{"number":3616,"numberInSurah":10,"transliteration":"Wa laqad aatainaa Daawooda minnaa fadlany yaa jibaalu awwibee ma'ahoo wattaira wa alannaa lahul hadeed","diyanet":"\"Ey dağlar ve kuşlar! Davud tesbih ettikçe siz de onu tekrarlayın\" diyerek and olsun ki, ona katımızdan lütufta bulunduk; \"geniş zırhlar yap, dokumasını sağlam tut\" diye ona demiri yumuşak kıldık. Yararlı iş işleyin; doğrusu Ben yaptıklarınızı görenim.","ozturk":"Yemin olsun, biz, Dâvud'a katımızdan bir lütufta bulunduk. \"Ey dağlar, onunla birlikte tespih edin ve ey kuşlar siz de.\" dedik. Ve onun için demiri yumuşattık.","juz":22,"page":429,"sajda":false},{"number":3617,"numberInSurah":11,"transliteration":"Ani'mal saabighaatinw wa qaddir fis sardi wa'maloo saalihan innee bimaa ta'maloona Baseer","diyanet":"\"Ey dağlar ve kuşlar! Davud tesbih ettikçe siz de onu tekrarlayın\" diyerek and olsun ki, ona katımızdan lütufta bulunduk; \"geniş zırhlar yap, dokumasını sağlam tut\" diye ona demiri yumuşak kıldık. Yararlı iş işleyin; doğrusu Ben yaptıklarınızı görenim.","ozturk":"Geniş ve uzun zırhlar yap! Dokumasında titiz davran! Siz de hayra ve barışa yönelik iş yapın. Kuşkusuz, ben, yaptıklarınızı görüyorum.","juz":22,"page":429,"sajda":false},{"number":3618,"numberInSurah":12,"transliteration":"Wa li-Sulaimaanar reeha ghuduwwuhaa shahrunw wa ra-waahuhaa shahrunw wa asalnaa lahoo 'ainal qitr; wa minal jinni mai ya'malu baina yadaihi bi izni Rabbih; wa mai yazigh minhum 'an amrinaa nuziqhu min 'azaabis sa'eer","diyanet":"Gündüz estiğinde bir aylık mesafeye gidip, akşam da bir aylık mesafeden gelen rüzgarı Süleyman'ın buyruğu altına verdik. Onun için su gibi erimiş bakır akıttık. Rabbinin izniyle, yanında iş gören cinleri onun buyruğu altına verdik ki, bunlar içinde buyruğumuzdan çıkan olursa ona alevli ateşin azabını tattırırdık.","ozturk":"Süleyman için de sabah gidişi bir ay, akşam dönüşü bir ay olan rüzgârı görevlendirdik. Onun için erimiş katran/bakır kaynağını sel gibi akıttık. Cinlerden öylesi vardı ki, Rabbinin izniyle onun önünde iş yapardı. Onlardan hangisi buyruğumuzdan yan çizse, alevli ateş azabını kendisine tattırdık.","juz":22,"page":429,"sajda":false},{"number":3619,"numberInSurah":13,"transliteration":"Ya'maloona lahoo ma yashaaa'u mim mahaareeba wa tamaaseela wa jifaanin kaljawaabi wa qudoorir raasiyaat; i'maloo aala Daawooda shukraa; wa qaleelum min 'ibaadiyash shakoor","diyanet":"Süleyman için, o ne dilerse, mabedler, heykeller, büyük havuzlara benzer çanaklar ve taşınması güç kazanlar yaparlardı. \"Ey Davud ailesi, şükredin! Kullarımdan şükredenler pek azdır.\"","ozturk":"Onlar Süleyman için, mihraplardan/kalelerden, heykellerden, havuzlar gibi çanaklardan, yerinden kaldırılamaz kazanlardan ne dilerse yaparlardı. Ey Davûd ailesi, şükür olarak iş yapın! Kullarım içinden şükredenler o kadar az ki!","juz":22,"page":429,"sajda":false},{"number":3620,"numberInSurah":14,"transliteration":"Falammaa qadainaa 'alaihil mawta ma dallahum 'alaa mawtiheee illaa daaabbatul ardi taakulu minsa atahoo falammaa kharra tabaiyanatil jinnu al law kaanoo ya'lamoonal ghaiba maa labisoo fil 'azaabil muheen","diyanet":"Süleyman'ın ölümüne hükmettiğimiz zaman, ancak değneğini yiyen kurt onun ölümünü cinlere farkettirdi. O, ölü olarak yere düşünce, ortaya çıktı ki, şayet cinler görülmeyeni bilmiş olsalardı alçak düşüren bir azap içinde kalmazlardı.","ozturk":"Sonunda, Süleyman için ölüm hükmünü verdiğimizde, onun ölümünü, değneğini yiyen dâbbetül arzdan/ağaç kurtçuğundan başkası onlara göstermedi. Süleyman yere yığılınca, açıkça anlaşıldı ki, eğer cinler gaybı bilmiş olsalardı, o alçaltıcı azap içinde bekleyip durmazlardı.","juz":22,"page":429,"sajda":false},{"number":3621,"numberInSurah":15,"transliteration":"Laqad kaana li Saba-in fee maskanihim Aayatun jannataani 'ai yameeninw wa shimaalin kuloo mir rizq Rabbikum washkuroolah; baldatun taiyibatunw wa Rabbun Ghafoor","diyanet":"Sebelilerin yurtlarında Allah'ın kudretine bir işaret vardır: Sağlı sollu iki bahçe vardı. Onlara: \"Rabbinizin verdiği rızıktan yiyin ve O'na şükredin. İşte hoş bir şehir ve bağışlayan bir Rab\" denmişti.","ozturk":"Yemin olsun, Sebe' için kendi meskenlerinde bir ibret vardı. Sağ ve soldan iki bahçe. Rabbinizin rızkından yiyin de O'na şükredin. Tertemiz bir belde ve affeden bir Rab...","juz":22,"page":430,"sajda":false},{"number":3622,"numberInSurah":16,"transliteration":"Fa-a''radoo fa-arsalnaa 'alaihim Sailal 'Arimi wa baddalnaahum bijannataihim jannataini azwaatai ukulin khamtinw wa aslinw wa shai'im min sidrin qaleel","diyanet":"Fakat onlar yüz çevirdiler; bunun için Biz de üzerlerine Arim selini gönderdik, onların bahçelerini, buruk yemişli, ılgınlık ve içinde biraz da sedir ağacı bulunan iki bahçeye çevirdik.","ozturk":"Ne var ki onlar yüz çevirdiler; biz de üzerlerine Arim selini gönderdik. Onların iki bahçesini, buruk yemişli, acı ılgınlı, birazcık da sedir ağacı bulunan iki bahçeye çevirdik.","juz":22,"page":430,"sajda":false},{"number":3623,"numberInSurah":17,"transliteration":"Zaalika jazainaahum bimaa kafaroo wa hal nujaazeee illal kafoor","diyanet":"İşte böylece, inkarlarından ötürü onları cezalandırdık. Biz nankörden başkasına ceza mı veririz?","ozturk":"İşte böyle! Nankörlük ettikleri için onları cezalandırdık. Nankörden başkasına ceza verir miyiz hiç!","juz":22,"page":430,"sajda":false},{"number":3624,"numberInSurah":18,"transliteration":"Wa ja'alnaa bainahum wa bainal qural latee baaraknaa feehaa quran zaahiratanw wa qaddamaa feehas sayr; seeroo feehaa la yaalirya wa aiyaaman aamineen","diyanet":"Onlarla, kutlu kıldığımız şehirler arasında, karşıdan karşıya görünen kasabalar var etmiş, oraları gezilecek belirli konak yerleri yapmıştık, \"Oralarda geceleri ve gündüzleri güven içinde gezin\" demiştik.","ozturk":"Biz onlarla, içini bereketle dolduğumuz kentler arasında, sırt-sırta vermiş kasabalar oluşturduk; Bunlar arasında gidiş-gelişler belirledik. \"Geceleri ve güdüzleri, güven içinde gezip dolaşın oralarda.\" dedik.","juz":22,"page":430,"sajda":false},{"number":3625,"numberInSurah":19,"transliteration":"Faqaaloo Rabbanaa baa'id baina asfaarinaa wa zalamooo anfusahum faja'alnaahum ahaadeesa wa mazzaq naahum kulla mumazzaq; inna fee zaalika la Aayaatil likulli sabbaarin shakoor","diyanet":"Ama onlar: \"Rabbimiz! Yolculuklarımızın mesafesini uzak kıl\" deyip kendilerine yazık ettiler. Biz de onları efsane yapıverdik, darmadağın ettik. Doğrusu bunlarda, pek sabreden ve çok şükreden kimseler için dersler vardır.","ozturk":"Ama onlar, tutup şöyle dediler: \"Rabbimiz, seferlerimizin arasını uzaklaştır!\" Böylece kendilerine zulmettiler de biz de onları efsaneler haline getirdik; hepsini darmadağın ettik. İşte bunda, gereğince sabreden, yeterince şükreden herkes için elbette ibretler vardır.","juz":22,"page":430,"sajda":false},{"number":3626,"numberInSurah":20,"transliteration":"Wa laqad saddaq 'alaihim Ibleesu zannnabhoo fattaba'oohu illaa fareeqam minal mu'mineen","diyanet":"And olsun ki İblis, onlar hakkındaki görüşünü doğru çıkartmış; inananlardan bir topluluk dışında hepsi ona uymuşlardı.","ozturk":"Yemin olsun, İblis onlarla ilgili sanısında isabet etti. İnananlardan bir grup dışındakiler ona uydular.","juz":22,"page":430,"sajda":false},{"number":3627,"numberInSurah":21,"transliteration":"Wa maa kaana lahoo 'alaihim min sultaanin illaa lina'lama mai yu minu bil Aakhirati mimman huwa minhaa fee shakk; wa Rabbuka 'alaa kulli shai'in Hafeez","diyanet":"Oysa İblis'in onlar üzerinde bir nüfuzu yoktu; ama Biz ahirete inanan kimselerle ondan şüphede olanları, işte böylece ortaya koyarız. Rabbin her şeyi gözetip koruyandır.","ozturk":"Oysaki onun, onlar üzerinde hiçbir sultası yoktu. Sadece biz; âhirete inananı, onun hakkında kuşkuya düşenden ayırmak için böyle yapıyorduk. Rabbin herşey üzerinde Hafiz'dir, kollar, korur, gözetir.","juz":22,"page":430,"sajda":false},{"number":3628,"numberInSurah":22,"transliteration":"Qulid 'ul lazeena za'amtum min doonil laahi laa yamlikoona misqaala zarratin fissamaawaati wa laa fil ardi wa maa lahum feehimaa min shirkinw wa maa lahoo minhum min zaheer","diyanet":"De ki: \"Allah'ı bırakıp de göklerde ve yerde zerre kadar bir şeye sahip olmadığı, her ikisinde de bir ortaklığı bulunmadığı ve hiçbiri Allah'a yardımcı olmadığı halde tanrı olduklarını ileri sürdüklerinizi yardıma çağırsanıza!\"","ozturk":"De ki: \"Allah dışındaki o bir şey sandıklarınızı çağırın/onlara yalvarın! Ama onlar, göklerde de yerde de zerre kadar bir şeye sahip olamazlar. O göklerde ve yerde onların ortaklığı da yoktur. Ve O'nun onlardan bir destekçisi de yoktur.\"","juz":22,"page":430,"sajda":false},{"number":3629,"numberInSurah":23,"transliteration":"Wa laa tanfa'ush shafaa'atu 'indahooo illaa liman azina lah; hattaaa izaa fuzzi'a 'an quloobihim qaaloo maazaa qaala Rabbukum; qaalul haqq, wa Huwal 'Aliyul Kabeer","diyanet":"Allah'ın katında, kendisine izin verilenden başka kimse şefaat edemez. Sonunda, gönüllerindeki korku giderilince birbirlerine \"Rabbiniz ne söyledi?\" diye sorarlar; \"Hak söyledi\" derler. O, yücedir, büyüktür.","ozturk":"O'nun katında, bizzat kendisinin izin verdiği kimseden başkasının şefaatı/kendisinin izin verdiği kimseden başkası için şefaat yarar sağlamaz. Sonunda, kalplerinden korku giderilince: \"Rabbimiz ne dedi?\" derler. \"Hakkı söyledi, O'dur Aliyy, O'dur Kebîr.\"","juz":22,"page":431,"sajda":false},{"number":3630,"numberInSurah":24,"transliteration":"Qul mai yarzuqukum minas samaawaati wal ardi qulil laahu wa innaaa aw iyyaakum la'alaa hudan aw fee dalaalim mubeen","diyanet":"De ki: \"Göklerden ve yerden sizi rızıklandıran kimdir?\" De ki: \"Allah'tır. Öyleyse doğru yolda veya apaçık bir sapıklıkta olan ya biziz ya sizsiniz.\"","ozturk":"De ki: \"Göklerden ve yerden sizi kim rızıklandırıyor?\" De ki: \"Allah! O halde biz yahut siz ya tam hidayet üzerindeyiz yahut açık bir sapıklık içinde.\"","juz":22,"page":431,"sajda":false},{"number":3631,"numberInSurah":25,"transliteration":"Qul laa tus'aloona 'ammaaa ajramnaa wa laa nus'alu 'ammaa ta'maloon","diyanet":"De ki: \"İşlediğimiz suçlardan siz sorumlu olmazsınız, sizin yaptıklarınızdan da biz sorumlu olmayız\"","ozturk":"De ki: \"Bizim işlediğimiz suçlardan siz sorumlu olmayacaksınız; biz de sizin yaptıklarınızdan sorguya çekilmeyeceğiz.\"","juz":22,"page":431,"sajda":false},{"number":3632,"numberInSurah":26,"transliteration":"Qul yajma'u bainanaa Rabbunaa summa yaftahu bainanaa bilhaqq; wa Huwal Fattaahul 'Aleem","diyanet":"De ki: \"Rabbimiz sonunda hepimizi toplar, sonra aramızda adaletle hükmeder. Adaletle hükmeden, bilen ancak O'dur.\"","ozturk":"De ki: \"Rabbimiz hepimizi biraraya toplayacak, sonra da aramızı hak ile ayıracak. O'dur Fettâh, O'dur Alîm.\"","juz":22,"page":431,"sajda":false},{"number":3633,"numberInSurah":27,"transliteration":"Qul arooniyal lazeena alhaqtum bihee shurakaaa'a kallaa; bal Huwal Laahul 'Azeezul Hakeem","diyanet":"De ki: \"O'na taktığınız ortakları bana gösterin, yoktur ki! O, güçlü olan, hakim olan Allah'tır.\"","ozturk":"De ki: \"Ortaklar olarak O'nun yanına koymaya kalktıklarınızı bana gösterin! Hayır, iş sandığınız gibi değil! O, Allah'tır; Azîz'dir, Hakîm'dir.\"","juz":22,"page":431,"sajda":false},{"number":3634,"numberInSurah":28,"transliteration":"Wa maaa arsalnaaka illaa kaaffatal linnaasi basheeranw wa nazeeranw wa laakinna aksaran naasi laa ya'lamoon","diyanet":"Biz seni bütün insanlara ancak müjdeci ve uyarıcı olarak göndermişizdir; fakat insanların çoğu bilmez.","ozturk":"Biz seni, bütün insanlara bir müjdeci ve uyarıcı olarak gönderdik, başka değil! Ama insanların çokları bilmiyorlar.","juz":22,"page":431,"sajda":false},{"number":3635,"numberInSurah":29,"transliteration":"Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen","diyanet":"\"Doğru sözlü iseniz söyleyin bu vaad ne zamandır?\" derler.","ozturk":"Diyorlar: \"Doğru sözlülerseniz, bu tehdit ne zaman?\"","juz":22,"page":431,"sajda":false},{"number":3636,"numberInSurah":30,"transliteration":"Qul lakum mee'aadu Yawmil laa tastaakhiroona 'anhu saa'atanw wa la tastaqdimoon","diyanet":"De ki: \"Size, bir gün tayin edilmiştir. Ondan bir saat ne geri kalabilirsiniz ne de öne geçebilirsiniz.\"","ozturk":"De ki: \"Size bir gün vaat edilmiştir; ondan ne bir saat geri kalabirsiniz ne de ileri geçebilirsiniz.\"","juz":22,"page":431,"sajda":false},{"number":3637,"numberInSurah":31,"transliteration":"Wa qaalal lazeena kafaroo lan nu'mina bihaazal Quraani wa laa billazee baina yadayh; wa law taraaa iziz zaalimoona mawqoofoona 'inda Rabbihim yarji'u ba'duhum ilaa ba'dinil qawla yaqoolul lazeenas tud'ifoo lillazeenas takbaroo law laaa antum lakunnaa mu'mineen","diyanet":"İnkar edenler: \"Bu Kuran'a ve ondan öncekilere inanmayacağız\" dediler. Sen bu zalimleri, Rablerinin huzurunda dikilmiş oldukları zaman, suçu birbirine atıp dururken bir görsen! Güçsüz sayılanlar, büyüklük taslayanlara: \"Siz olmasaydınız biz inanmış olacaktık\" derler.","ozturk":"Küfre sapanlar dedi ki: \"Biz, bu Kur'an'a da bundan öncekine de asla inanmayacağız!\" Ah, bir görsen o zalimleri Rableri huzurunda, tutuklanmış halde! Bir kısmı da bir kısmına söz atar durur. Basit görülüp horlananları, büyüklük taslayanlara şöyle derler: \"Siz olmasaydınız, vallahi biz inanacaktık!\"","juz":22,"page":431,"sajda":false},{"number":3638,"numberInSurah":32,"transliteration":"Qaalal lazeenas takbaroo lillazeenas tud'ifooo anahnu sadadnaakum 'anil hudaa ba'da iz jaaa'akum bal kuntum mujrimeen","diyanet":"Büyüklük taslayanlar, Güçsüz sayılanlara: \"Size doğruluk rehberi geldikten sonra ondan sizi biz mi alıkoyduk? Hayır; zaten suçlu kimselerdiniz\" derler.","ozturk":"Büyüklük taslayanlar ise basit görülüp horlananlara şöyle derler: \"Hidayet size geldikten sonra, sizi ondan biz mi geri çevirdik? Hayır, siz kendiniz günahkârlardınız!\"","juz":22,"page":432,"sajda":false},{"number":3639,"numberInSurah":33,"transliteration":"Wa qaalal lazeenastud'ifoo lillazeenas takbaroo bal makrul laili wannahaari iz taamuroonanaaa an nakfura billaahi wa naj'ala lahooo andaadaa; wa asarrun nadaamata lammaa ra awul 'azaab; wa ja'alnal aghlaala feee a'naaqil lazeena kafaroo; hal yujzawna illaa maa kanoo ya'maloon","diyanet":"Güçsüz sayılanlar da büyüklük taslayanlara: \"Hayır gece gündüz hile kuruyor ve bize Allah'ı inkar etmemizi, O'na ortaklar koşmamızı emrediyordunuz\" derler. Azabı gördüklerinde, ettiklerine içleri yanar. İnkar edenlerin boyunlarına demir halkalar vururuz. Yaptıklarından başka bir şeyin mi cezasını çekerler?","ozturk":"Bu kez, basit görülüp horlananlar büyüklük taslayanlara şöyle derler: \"Hayır, öyle değil!\" İşiniz gece gündüz düzenbazlıktı. Siz bize Allah'a nankörlük etmemizi, O'na eşler-ortaklar tutmamızı emrediyordunuz.\" Nihayet, azabı gördüklerinde, pişmanlığı içlerine gömerler. Biz ise inkârcıların boyunlarına bukağıları vurmuşuzdur. Yapıp ettiklerinden başka, neyin karşılığını görüyorlar ki!...","juz":22,"page":432,"sajda":false},{"number":3640,"numberInSurah":34,"transliteration":"Wa maaa arsalnaa' fee qaryatim min nazeerin illaa qaala mutrafooaa innaa bimaaa ursiltum bihee kaafiroon","diyanet":"Doğrusu uyarıcı göndermiş olduğumuz her kentin varlıklı kimseleri, \"Biz sizinle gönderilen şeyleri inkar ediyoruz\" dediler.","ozturk":"Biz, hangi ülkeye bir uyarıcı göndermişsek, onun servet ve refahla şımaranları mutlaka şöyle demişlerdir: \"Biz, sizin elçilik yaptığınız şeyi inkâr ediyoruz!\"","juz":22,"page":432,"sajda":false},{"number":3641,"numberInSurah":35,"transliteration":"Wa qaaloo nahnu aksaru amwaalanw wa awlaadanw wa maa nahnu bimu 'azzabeen","diyanet":"Ve dediler ki: \"Malları ve çocukları en çok olan bizleriz, azaba uğratılacak da değiliz\"","ozturk":"Şunu da söylemişlerdir: \"Biz, malca da evlatça da çoğuz. Azaba uğratılacak olanlar, bizler değiliz.\"","juz":22,"page":432,"sajda":false},{"number":3642,"numberInSurah":36,"transliteration":"Qul inna Rabbee yabsutur rizqa limai yashaaa'u wa yaqdiru wa laakinna aksaran naasi laa ya'lamoon","diyanet":"De ki: \"Şüphesiz Rabbim rızkı dilediğine genişletir ve bir ölçüye göre verir, fakat insanların çoğu bilmezler.\"","ozturk":"De ki: \"Rabbim, dilediğine rızkı genişletip açar, dilediğine ölçülü verir/kısar. Fakat insanların çokları bilmiyorlar.\"","juz":22,"page":432,"sajda":false},{"number":3643,"numberInSurah":37,"transliteration":"Wa maaa amwaalukum wa laaa awlaadukum billatee tuqarribukum 'indanaa zulfaaa illaa man aamana wa 'amila saalihan fa ulaaa'ika lahum jazaaa'ud di'fi bimaa 'amiloo wa hum fil ghurufaati aaminoon","diyanet":"Ey insanlar! Sizi Bana yaklaştıracak olan ne mallarınız ve ne de çocuklarınızdır; yalnız, inanıp yararlı iş işleyen kimselerin, işte onların yaptıklarına karşılık mükafatları kat kattır; işte onlar, yüksek derecelerde, güven içindedirler.","ozturk":"Sizi bize yaklaştırıp, katımızda size yakınlık sağlayacak olan, ne mallarınızdır ne de çocuklarınız. İman edip hayra ve barışa yönelik iş yapanlar müstesna. Onlara, yaptıklarının kat kat fazlası ödül vardır. Onlar, seçkin odalarda güven içindedirler.","juz":22,"page":432,"sajda":false},{"number":3644,"numberInSurah":38,"transliteration":"Wallazeena yas'awna feee Aayaatinaa mu'aajizeena ulaaa'ika fil'azaabi muhdaroon","diyanet":"Ayetlerimizi etkisiz kılmaya çalışanlar; işte onlar, azabla yüz yüze bırakılırlar.","ozturk":"Ayetlerimizi hükümsüz bırakmak için koşuşanlara gelince, onlar azabın içinde hazır bulundurulacaklardır.","juz":22,"page":432,"sajda":false},{"number":3645,"numberInSurah":39,"transliteration":"Qul inna Rabbee yabsutur rizqa limai yashaaa'u min 'ibaadihee wa yaqdiru lah; wa maaa anfaqtum min shai'in fahuwa yukhlifuhoo wa Huwa khairur raaziqeen","diyanet":"De ki: \"Doğrusu Rabbim, kullarından dilediğinin rızkını hem genişletir ve hem de ona daraltıp bir ölçüye göre verir; sarfettiğiniz herhangi bir şeyin yerine O daha iyisini koyar, çünkü O rızık verenlerin en hayırlısıdır.\"","ozturk":"De ki: \"Rabbim, kullarından dilediğine rızkı bolca-genişçe verir, dilediğine de kısarak verir. Bir şey infak ederseniz O, onun yerine başka bir şey lütfeder. Rızık verenlerin en hayırlısıdır O.","juz":22,"page":432,"sajda":false},{"number":3646,"numberInSurah":40,"transliteration":"Wa yawma yahshuruhum jamee'an summa yaqoolu lilmalaaa'ikati a-haaa'ulaaa'i iyyaakum kaanoo ya'budoon","diyanet":"Allah bir gün onların hepsini diriltip toplar, sonra meleklere: \"Bunlar mı size tapıyordu?\" der.","ozturk":"Gün olur, onların hepsini bir yere toplar, sonra meleklere sorar: \"Şunlar, sadece size mi kulluk/ibadet ediyorlardı?\"","juz":22,"page":433,"sajda":false},{"number":3647,"numberInSurah":41,"transliteration":"Qaaloo Subhaanaka Anta waliyyunaa min doonihim bal kaanoo ya'budoonal jinna aksaruhum bihim mu'minoon","diyanet":"Melekler: \"Haşa, bizim dostumuz onlar değil, Sensin. Hayır; onlar bize değil cinlere tapıyorlardı, çoğu onlara inanıyorlardı\" derler.","ozturk":"Melekler derler ki: \"Tespih ederiz seni! Bizim Velî'miz sendin, onlar değil. Doğrusu şu ki, onlar cinlere tapıyorlardı. Onların çoğu cinlere iman etmekteydi.\"","juz":22,"page":433,"sajda":false},{"number":3648,"numberInSurah":42,"transliteration":"Fal Yawma laa yamliku ba'dukum liba'din naf'anw wa laa darraa; wa naqoolu lilzeena zalamoo zooqoo 'azaaban Naaril latee kuntum bihaa tukazziboon","diyanet":"Zalimlere: \"Yalanladığınız ateşin azabını tadın, bugün birbirinize ne fayda ve ne de zarar verebilirsiniz\" deriz.","ozturk":"Artık o gün, birinizin diğerine yarar sağlamaya da zarar vermeye de gücü yetmez. Zulme sapanlara şöyle deriz: \"O kendisini yalanlayıp durduğunuz ateş azabını tadın!\"","juz":22,"page":433,"sajda":false},{"number":3649,"numberInSurah":43,"transliteration":"Wa izaa tutlaa 'alaihim Aayaatunaa baiyinaatin qaaloo maa haazaa illaa rajuluny yureedu ai-yasuddakum 'ammaa kaana ya'budu aabaaa'ukum wa qaaloo maa haazaaa illaaa ifkum muftaraa; wa qaalal lazeena kafaroo lilhaqqi lammaa jaaa'ahum in haazaaa illaa sihrum mubeen","diyanet":"Ayetlerimiz onlara apaçık olarak okunduğu zaman: \"Bu adam sizi babalarınızın taptıklarından alıkoymaktan başka bir şey istemiyor\" derlerdi. \"Bu Kuran düpedüz bir uydurmadan başka bir şey değildir\" derlerdi. Hak, inkar edenlere geldiğinde, onun için: \"Bu apaçık bir büyüdür\" demişlerdi.","ozturk":"Ayetlerimiz açık-seçik kanıtlar halinde karşılarında okununca şöyle derler: \"Bu adam, atalarınızın kulluk/ibadet etmekte olduklarından sizi vazgeçirmek isteyen biriden başkası değil.\" Şunu da söylerler: \"Bu, düzenlenmş bir yalandan/iftiradan başka şey değildir.\" Hakkı inkâr edenler, o kendilerine geldiğinde şöyle demişlerdir: \"Açık bir büyüden başka şey değil bu!\"","juz":22,"page":433,"sajda":false},{"number":3650,"numberInSurah":44,"transliteration":"Wa maaa aatainaahum min Kutubiny yadrusoonahaa wa maaa arsalnaaa ilaihim qablaka min nazeer","diyanet":"Oysa Biz, onlara okuyacakları bir kitap vermemiş ve senden önce de onlara bir uyarıcı göndermemiştik.","ozturk":"Oysaki biz onlara, araştırıp ders alacakları kitaplar vermemiştik; daha önce kendilerine bir uyarıcı da göndermemiştik.","juz":22,"page":433,"sajda":false},{"number":3651,"numberInSurah":45,"transliteration":"Wa kazzabal lazeena min qablihim wa maa balaghoo mi'shaara maaa aatainaahum fakazzaboo Rusulee; fakaifa kaana nakeer","diyanet":"Kendilerinden önce gelenleri de yalanlamışlardı; oysa bunlar, onlara verdiklerimizin onda birine bile erişememişlerdi. Böyleyken peygamberlerimizi yalanladılar; Beni inkar etmek nasıl olur?","ozturk":"Onlardan öncekiler de yalanladılar. Üstelik bunlar, ötekilerine verdiklerimizin onda birine bile ulaşamadılar. Resullerimi yalanladılar. Peki, benim azabım nasıl oldu!?","juz":22,"page":433,"sajda":false},{"number":3652,"numberInSurah":46,"transliteration":"Qul innamaaa a'izukum biwaahidatin an taqoomoo lillaahi masnaa wa furaadaa summa tatafakkaroo; maa bisaahibikum min jinnah; in huwa illaa nazeerul lakum baina yadai 'azaabin shadeed","diyanet":"De ki: \"Size tek bir öğüdüm vardır: Allah için ikişer ikişer ve tek tek kalkınız, sonra düşününüz, göreceksiniz ki arkadaşınızda bir delilik yoktur. O yalnız çetin bir azabın öncesinde sizi uyarmaktadır.\"","ozturk":"De ki: \"Size, bir tek şey öğütleyeceğim: Allah için ikişer ikişer, teker teker kalkın, sonra da iyice düşünün!\" Arkadaşınızda cinnetten eser yok! O, şiddetli bir azap öncesinde sizi uyaran bir kişiden başkası değil.","juz":22,"page":433,"sajda":false},{"number":3653,"numberInSurah":47,"transliteration":"Qul maa sa-altukum min ajrin fahuwa lakum in ajriya illaa 'alal laahi wa Huwa 'alaa kullin shai-in Shaheed","diyanet":"De ki: \"Ben sizden bir ücret istersem, o sizin olsun; benim ecrim Allah'a aittir. O her şeye şahiddir.\"","ozturk":"De ki: \"Ben sizden herhangi bir ücret istemedim; o sizin olsun. Benim ödülüm yalnız Allah'tandır. Ve O, her şey üzerinde bir Şehîd, gerçek bir tanık...\"","juz":22,"page":433,"sajda":false},{"number":3654,"numberInSurah":48,"transliteration":"Qul inna Rabbee yaqzifu bilhaqq 'Allaamul Ghuyoob","diyanet":"De ki: \"Görünmeyenleri en iyi bilen Rabbim, batılı hak ile ortadan kaldırır.\"","ozturk":"De ki: \"Benim Rabbim, gerçeği ortaya koyar. Gaybları en iyi bilen O'dur.\"","juz":22,"page":433,"sajda":false},{"number":3655,"numberInSurah":49,"transliteration":"Qul jaaa'al haqqu wa maa yubdi'ul baatilu wa maa yu'eed","diyanet":"De ki: \"Hak geldi; artık batıl ne yeniden başlar, ne de geri gelir.\"","ozturk":"De ki: \"Hak geldi, artık bâtıl ortaya yeni bir şey çıkaramaz; eskiyi de geri getiremez.\"","juz":22,"page":434,"sajda":false},{"number":3656,"numberInSurah":50,"transliteration":"Qul in dalaltu fainnamaaa adillu 'alaa nafsee wa inih-tadaitu fabimaa yoohee ilaiya Rabbee; innahoo Samee'un Qareeb","diyanet":"De ki: \"Eğer saparsam, kendi zararıma sapmış olurum. Doğru yolda olursam, bu Rabbim'in bana vahyetmesiyledir. Doğrusu O, işitendir, yakın olandır\"","ozturk":"De ki: \"Eğer saparsam, öz benliğim aleyhine saparım. Doğruyu ve güzeli bulursam bu, Rabbimin bana vahyettiği sayesindedir. Çünkü O, Semî'dir, Karîb'dir.\"","juz":22,"page":434,"sajda":false},{"number":3657,"numberInSurah":51,"transliteration":"Wa law taraaa iz fazi'oo falaa fawta wa ukhizoo mim makaanin qareeb","diyanet":"Onları korktukları zaman bir görsen; artık kurtuluş yoktur, cehenneme yakın bir yerde yakalanmışlardır. O zaman, \"Allah'a inandık\" derler ama, ahiret gibi uzak bir yerden imana nasıl kolayca ulaşırlar?","ozturk":"Bir görsen onları korku ve telaşa düştüklerinde! Artık kaçış-kurtuluş yok! Çok yakın bir yerden yakalanmışlardır.","juz":22,"page":434,"sajda":false},{"number":3658,"numberInSurah":52,"transliteration":"Wa qaloo aamannaa bihee wa annaa lahumut tanaawushu mim makaanim ba'eed","diyanet":"Onları korktukları zaman bir görsen; artık kurtuluş yoktur, cehenneme yakın bir yerde yakalanmışlardır. O zaman, \"Allah'a inandık\" derler ama, ahiret gibi uzak bir yerden imana nasıl kolayca ulaşırlar?","ozturk":"\"Ona inandık!\" dediler. Ama nasıl mümkün olur onlar için imana ulaşmak o uzak yerden!","juz":22,"page":434,"sajda":false},{"number":3659,"numberInSurah":53,"transliteration":"Wa qad kafaroo bihee min qablu wa yaqzifoona bilghaibi mim makaanim ba'eed","diyanet":"Oysa onu daha önce inkar etmişler, uzak bir yer olan dünyadan görünmeyene dil uzatmışlardı.","ozturk":"Daha önce inkâr etmişlerdi onu. Gayba taş atıp duruyorlardı o uzak yerden.","juz":22,"page":434,"sajda":false},{"number":3660,"numberInSurah":54,"transliteration":"Wa heela bainahum wa baina maa yashtahoona kamaa fu'ila bi-ashyaa'ihim min qabl; innahum kaanoo fee shakkim mureeb","diyanet":"Kendileriyle, arzuladıkları şeyler arasına artık engel konur; nitekim, daha önce, kendilerine benzeyenlere de aynı şey yapılmıştı. Çünkü onlar şüphe ve endişe içindeydiler.","ozturk":"Artık kendileriyle, iştahla arzuladıkları şey arasına engel konmuştur. Tıpkı daha önce benzerlerine yapıldığı gibi. Gerçek şu ki onlar, tutarsızlığa iten bir kuşku içindeydiler.","juz":22,"page":434,"sajda":false}]}