{"surah":{"number":35,"name":"سُورَةُ فَاطِرٍ","englishName":"Faatir","englishNameTranslation":"The Originator","turkishName":"Fatır","numberOfAyahs":45,"revelationType":"Meccan","revelationOrder":43},"ayahs":[{"number":3661,"numberInSurah":1,"transliteration":"Alhamdu lillaahi faatiris samaawaati wal ardi jaa'ilil malaaa'ikati rusulan uleee ajnihatim masnaa wa sulaasa wa rubaa'; yazeedu fil khalqi maa yashaaa'; innal laaha 'alaa kulli shai'in Qadeer","diyanet":"Hamd, gökleri ve yeri yaratan, melekleri ikişer, üçer, dörder kanatlı elçiler kılan Allah'a mahsustur. Yaratmada dilediğini artırır. Doğrusu Allah, her şeye Kadir olandır.","ozturk":"Hamt, Fâtır olan Allah'adır; gökleri ve yeri yaratan, melekleri ikişer, üçer, dörder kanatlı elçiler yapan O'dur. Yaratışta/yaratılmışlarda dilediğini artırır O. Hiç kuşkusuz, Allah her şeye gücü yetendir.","juz":22,"page":434,"sajda":false},{"number":3662,"numberInSurah":2,"transliteration":"Maa yaftahil laahu linnaaasi mir rahmatin falaa mumsika lahaa wa maa yumsik falaa mursila lahoo mimb'dih; wa Huwal 'Azeezul Hakeem","diyanet":"Allah'ın insanlara verdiği rahmeti önleyebilecek yoktur. O'nun önlediğini de ardından salıverecek yoktur. O, güçlü'dür, Hakim'dir.","ozturk":"Allah'ın insanlar için açıp yaydığı rahmeti hiç kimse tutup kısamaz. Onun tutup kıstığını ise O'ndan sonra salıp açacak yoktur. Azîz'dir O, Hakîm'dir.","juz":22,"page":434,"sajda":false},{"number":3663,"numberInSurah":3,"transliteration":"Yaaa ayyuhan naasuzkuroo ni'matal laahi 'alaikum; hal min khaaliqin ghairul laahi yarzuqukum minas samaaa'i wal ard; laaa ilaaha illaa Huwa fa annaa tu'fakoon","diyanet":"Ey insanlar! Allah'ın size olan nimetini anın; sizi gökten ve yerden rızıklandıran Allah'tan başka bir yaratan var mıdır? O'ndan başka tanrı yoktur. Nasıl aldatılıp da döndürülürsünüz?","ozturk":"Ey insanlar, Allah'ın, üzerinizdeki nimetini anın! Allah'tan başka yaratıcı mı var? Sizi gökten ve yerden rızıklandırır. O'ndan başka ilah yoktur. Hal böyle iken nasıl oluyor da yüz geri çevriliyorsunuz?","juz":22,"page":434,"sajda":false},{"number":3664,"numberInSurah":4,"transliteration":"Wa iny yukazzibooka faqad kuzzibat Rusulum min qablik; wa ilal laahi turja'ul umoor","diyanet":"Seni yalanlıyorlarsa bil ki senden önce de nice peygamberler yalanlanmıştır. Bütün işler Allah' a döndürülür.","ozturk":"Eğer seni yalanlıyorlarsa, senden önceki resuller de yalanlanmıştır. Bütün işler ve oluşlar Allah'a döndürülür.","juz":22,"page":435,"sajda":false},{"number":3665,"numberInSurah":5,"transliteration":"Yaaa ayyuhan naasu inna wa'dal laahi haqqun falaa taghurrannakumul hayaatud dunyaa; wa laa yaghurran nakum billaahil gharoor","diyanet":"Ey insanlar! Allah'ın verdiği söz şüphesiz gerçektir; dünya hayatı sizi aldatmasın. Allah'ın affına güvendirerek şeytan sizi ayartmasın.","ozturk":"Ey insanlar, Allah'ın vaadi haktır! O halde iğreti dünya hayatı sizi sakın aldatmasın! O yaman aldatıcı, o çok gururlu, sizi sakın Allah ile aldatmasın.","juz":22,"page":435,"sajda":false},{"number":3666,"numberInSurah":6,"transliteration":"Innash shaitaana lakum 'aduwwun fattakhizoohu 'aduwwaa; innamaa yad'oo hizbahoo liyakoonoo min ashaabis sa'eer","diyanet":"Şeytan şüphesiz sizin düşmanınızdır; siz de onu düşman tutun; o, kendi taraftarlarını, çılgın alevli cehennem yaranı olmaya çağırır.","ozturk":"Şu bir gerçek ki, şeytan sizin için bir düşmandır. O halde siz de onu düşman tutun. Hiç kuşkusuz, o kendi hizbini cehennem yâranından olmaları için çağırır durur.","juz":22,"page":435,"sajda":false},{"number":3667,"numberInSurah":7,"transliteration":"Allazeena kafaroo lahum 'azaabun shadeed; wallazeena aamanoo wa 'amilus saalihaati lahum maghfiratunw wa ajrun kabeer","diyanet":"İnkar eden kimselere çetin azap vardır.","ozturk":"Küfre sapanlar için şiddetli bir azap vardır. İman edip hayra ve barışa yönelik ameller işleyenlere gelince onlar için bir bağışlanma ve büyük bir ödül olacaktır.","juz":22,"page":435,"sajda":false},{"number":3668,"numberInSurah":8,"transliteration":"Afaman zuyyina lahoo sooo'u 'amalihee fara aahu hasanaa; fa innal laaha yudillu mai yashaaa'u wa yahdee mai yahaaa'u falaa tazhab nafsuka 'alaihim hasaraat; innal laaha 'aleemun bimaa yasna'oon","diyanet":"Kötü işi kendisine güzel gösterilip de onu güzel gören kimse, kötülüğü hiç işlemeyene benzer mi? Şüphesiz Allah dilediğini saptırır, dilediğini de doğru yola eriştirir. Artık onlara üzülerek kendini harabetme; Allah onların yaptıklarını şüphesiz bilir.","ozturk":"Ya o kişi? Yaptıklarının kötülüğü kendisine allanıp pullanmış da onu güzel görüvermiş. Doğrusu şu: Allah dilediğini/dileyeni saptırır, dilediğini/dileyeni de doğruya ve güzele kılavuzlar. O halde canın onlar için üzüntülere dalmasın. Hiç kuşkusuz, Allah onların ürettiklerini/ortaya koydukları oyunları çok iyi bilmektedir.","juz":22,"page":435,"sajda":false},{"number":3669,"numberInSurah":9,"transliteration":"Wallaahul lazeee arsalar riyaaha fatuseeru shaaban fasuqnaahu ilaa baladim maiyitin fa ahyaynaa bihil arda ba'da mawtihaa; kazaalikan nushoor","diyanet":"Rüzgarları gönderip de bulutları yürüten Allah'tır. Biz bulutları ölü bir yere sürüp, onunla toprağı ölümünden sonra diriltiriz. İnsanları diriltmek de böyledir.","ozturk":"Allah odur ki, rüzgârları gönderdi. Rüzgârlar bir bulut kaldırır. Derken onu ölü bir beldeye sevk ettik de ölümünden sonra toprağa onunla hayat verdik. İşte ölümünden sonra dirilme de böyledir.","juz":22,"page":435,"sajda":false},{"number":3670,"numberInSurah":10,"transliteration":"Man kaana yureedul 'izzata falillaahil 'izzatu jamee'aa; ilaihi yas'adul kalimut taiyibu wal'amalus saalihu yarfa'uh; wallazeena yamkuroonas sayyiaati lahum 'azaabun shadeed; wa makru ulaaa'ika huwa yaboor","diyanet":"Kudret isteyen kimse bilsin ki, kudret, bütünüyle Allah'ındır. Güzel sözler O'na yükselir, o sözleri de yararlı iş yükseltir. Kötülük yapmakta düzen kuranlara, onlara, çetin azap vardır. İşte bunların kurdukları düzenler boşa çıkar.","ozturk":"Onur ve yücelik isteyen bilsin ki, onur ve yüceliğin tümü Allah'adır. Temiz ve güzel kelime O'na yükselir; hayra ve barışa yönelik amel de o kelimeyi yüceltir. Kötülükleri kuranlara/kötülükleri tuzak yapanlara gelince, onlar için şiddetli bir azap vardır. Ve böylelerinin tuzağı tarumar olur.","juz":22,"page":435,"sajda":false},{"number":3671,"numberInSurah":11,"transliteration":"Wallaahu khalaqakum min turaabin summa min nutfatin summa ja'alakum azwaajaa; wa maa tahmilu min unsaa wa laa tada'u illaa bi'ilmih; wa maa yu'ammaru mim mu'ammarinw wa laa yunqasu min 'umuriheee illaa fee kitaab; inna zaalika 'alal laahi yaseer","diyanet":"Allah sizi topraktan, sonra nutfeden yaratmış, sonra da sizi çiftler halinde varetmiştir. Dişinin gebe kalması ve doğurması, ancak O'nun bilgisiyledir. Ömrü uzun olanın çok yaşaması ve ömürlerin azalması şüphesiz Kitap'dadır. Doğrusu bu Allah'a kolaydır.","ozturk":"Allah sizi bir topraktan, sonra bir spermden yarattı; sonra sizi çiftler haline getirdi. O'nun ilmi dışında, bir dişi ne hamile olur ne de doğurur. Yaşayan bir varlığa daha çok ömür verilmesi de onun ömründen biraz azaltılması da mutlaka bir kitapta yazılıdır. Bu, Allah için gerçekten çok kolaydır.","juz":22,"page":435,"sajda":false},{"number":3672,"numberInSurah":12,"transliteration":"Wa maa yastawil bahraani haaza 'azbun furaatun saaa'ighun sharaabuhoo wa haazaa milhun ujaaj; wa min kullin taakuloona lahman tariyyanw wa tastakhrijoona hilyatan talbasoonahaa wa taral fulka feehi mawaakhira litabtaghoo min fadlihee wa la'allakm tashkuroon","diyanet":"İki deniz bir değildir. Birinin suyu tatlı ve kolay içimlidir; diğeri tuzlu ve acıdır. Her birinden taze balık eti yersiniz; takındığınız süsler çıkarırsınız; Allah'ın lütfuyla rızık aramanız için gemilerin onu yararak gittiğini görürsün. Belki artık şükredersiniz.","ozturk":"İki deniz birbirine eşit olmaz. Bu tatlıdır, susuzluğu giderir, içimi hoş ve rahattır; şu tuzludur, acıdır. Ama hepsinden de taze et yersiniz; giyip takınacağınız bir süs çıkarırsınız. Allah'ın lütfundan nasip aramanız ve şükredebilmeniz için, gemilerin denizi yara yara gittiğini görürsün.","juz":22,"page":436,"sajda":false},{"number":3673,"numberInSurah":13,"transliteration":"Yoolijul laila fin nahaari wa yoolijun nahaara fil laili wa sakhkharash shamsa wal qamara kulluny yajree li ajalim musammaa; zaalikumul lahuu Rabbukum lahul mulk; wallazeena tad'oona min doonihee maa yamlikoona min qitmeer","diyanet":"Allah, geceyi gündüze katar, gündüzü geceye katar; belirli bir süre içinde hareket eden güneş ve ayı buyruk altına almıştır. İşte bu, Rabbiniz olan Allah'tır, hükümranlık O'nundur. O'nu bırakıp taptıklarınız, bir çekirdek kabuğuna bile sahip değillerdir.","ozturk":"Allah, geceyi gündüzün içine sokar, gündüzü de gecenin içine sokar. Güneş'i ve Ay'ı buyruk altına almıştır. Her biri belirlenen bir süreye kadar akıp gidiyor. İşte Rabbiniz Allah bu; mülk ve yönetim O'nundur. Onun berisinden yakardıklarınız ise bir çekirdek zarına bile hükmedemezler.","juz":22,"page":436,"sajda":false},{"number":3674,"numberInSurah":14,"transliteration":"in tad'oohum laa yasma'oo du'aaa'akum wa law sami'oo mas tajaaboo lakum; wa Yawmal Qiyaamati Yakfuroona bishirkikum; wa laa yunabbi'uka mislu khabeer","diyanet":"Onları çağırırsanız, çağrınızı işitmezler; işitmiş olsalar bile size cevap veremezler; ama kıyamet günü sizin ortak koşmanızı inkar ederler. Herşeyden haberdar olan Allah gibi, sana kimse haber vermez.","ozturk":"Onlara çağırsanız, çağrınızı duymazlar. Duysalar da size cevap veremezler. Kıyamet günü de sizin onları ortak koştuğunuzu inkâr ederler. Hiç kimse sana, Habîr olan Allah'ın verdiği gibi haber veremez.","juz":22,"page":436,"sajda":false},{"number":3675,"numberInSurah":15,"transliteration":"Yaaa ayyunhan naasu antumul fuqaraaa'u ilallaahi wallaahu Huwal Ghaniyyul Hameed","diyanet":"Ey insanlar! Siz Allah'a muhtaçsınız, Allah ise müstağnidir, övülmeğe layık olandır.","ozturk":"Ey insanlar, siz Allah'a yönelmiş yoksullarsınız! Allah ise mutlak Ganî, mutlak Hamîd'dir.","juz":22,"page":436,"sajda":false},{"number":3676,"numberInSurah":16,"transliteration":"Iny yashaa yuzhibkum wa yaati bikhalqin jadeed","diyanet":"Dilerse sizi yokeder, yeniden başkalarını yaratır.","ozturk":"Dilerse sizi yok eder, yepyeni bir halk getirir.","juz":22,"page":436,"sajda":false},{"number":3677,"numberInSurah":17,"transliteration":"Wa maa zaalika 'alal laahi bi'azeez","diyanet":"Bu, Allah'a göre zor değildir.","ozturk":"Ve bu, Allah'a hiç de güç gelmez.","juz":22,"page":436,"sajda":false},{"number":3678,"numberInSurah":18,"transliteration":"Wa laa taziru waaziratun wizra ukhraa; wa in tad'u musqalatun ilaa himlihaa laa yuhmal minhu shai'unw wa law kaana zaa qurbaa; innamaa tunzirul lazeena yakhshawna Rabbahum bilghaibi wa aqaamus Sallah; wa man tazakkaa fa innamaa yatazakkaa linafsih; wa ilal laahil maseer","diyanet":"Günahkar kimse diğerinin günahını çekmez. Günah yükü ağır olan kimse, onun taşınmasını istese, yakını olsa bile, yükünden birşey taşınmaz. Sen ancak, görmediği halde Rablerinden korkanları, namazı kılanları uyarırsın. Kim arınırsa, ancak kendisi için arınmış olur; dönüş ancak Allah'adır.","ozturk":"Hiçbir günahkâr, bir başkasının günahını yüklenmez. Yükü ağır gelen, onu taşımaya çağırsa bile, kendisinden hiçbir şey yüklenilmez. Akraba bile olsa... Sen ancak Rablerinden için için korkanları ve namazı/duayı yerine getirenleri uyarırsın. Arınıp temizlenen, kendi benliği için arınıp temizlenir. Dönüş Allah'adır.","juz":22,"page":436,"sajda":false},{"number":3679,"numberInSurah":19,"transliteration":"Wa maa tastawil a'maa wal baseer","diyanet":"Kör ile gören, karanlıklar ile ışık ve gölgelikle sıcaklık bir değildir.","ozturk":"Körle, gören bir olmaz!","juz":22,"page":437,"sajda":false},{"number":3680,"numberInSurah":20,"transliteration":"Wa laz zulumaatu wa lannoon","diyanet":"Kör ile gören, karanlıklar ile ışık ve gölgelikle sıcaklık bir değildir.","ozturk":"Karanlıklarla ışık da bir olmaz!","juz":22,"page":437,"sajda":false},{"number":3681,"numberInSurah":21,"transliteration":"Wa laz zillu wa lal haroor","diyanet":"Kör ile gören, karanlıklar ile ışık ve gölgelikle sıcaklık bir değildir.","ozturk":"Gölge ile sıcaklık da aynı değildir.","juz":22,"page":437,"sajda":false},{"number":3682,"numberInSurah":22,"transliteration":"Wa maa yastawil ahyaaa'u wa lal amwaat; innal laaha yusmi'u mai yashaaa'u wa maaa anta bimusi'im man fil quboor","diyanet":"Dirilerle ölüler de bir değildir. Doğrusu Allah, dilediği kimseye işittirir. Sen, kabirlerde olanlara işittiremezsin.","ozturk":"Diriler de eşit olmaz, ölüler de. Allah dilediğine/dileyene işittirir. Ama sen, kabirlerdekilere işittiremezsin!","juz":22,"page":437,"sajda":false},{"number":3683,"numberInSurah":23,"transliteration":"In anta illaa nazeer","diyanet":"Sen sadece bir uyarıcısın.","ozturk":"Sen sadece bir uyarıcısın!","juz":22,"page":437,"sajda":false},{"number":3684,"numberInSurah":24,"transliteration":"Innaa arsalnaak bil haqqi basheeranw wa nazeeraa; wa im min ummatin illaa khalaa feehaa nazeer","diyanet":"Şüphesiz Biz seni, müjdeci ve uyarıcı olarak, gerçekle gönderdik. Geçmiş her ümmet içinde de mutlaka bir uyarıcı bulunagelmiştir.","ozturk":"Şu bir gerçek ki, biz seni hak ile bir müjdeci ve uyarıcı olarak gönderdik. Hiçbir ümmet yoktur ki, içinden bir uyarıcı gelip geçmemiş olsun.","juz":22,"page":437,"sajda":false},{"number":3685,"numberInSurah":25,"transliteration":"Wa inyukazzibooka faqad kazzabal lazeena min qablihim jaaa'at hum Rusuluhum bilbaiyinaati wa biz Zuburi wa bil Kitaabil Muneer","diyanet":"Eğer seni yalancı sayıyorlarsa bil ki, onlardan öncekiler de yalanlamışlardı. Peygamberleri onlara belgeler, sayfalar ve nurlu kitaplar getirmişlerdi.","ozturk":"Seni yalanlıyorlarsa, onlardan öncekiler de yalanlamıştı. Resulleri onlara açık-seçik mesajlar, sayfalar ve aydınlatıcı kitap getirmişlerdi.","juz":22,"page":437,"sajda":false},{"number":3686,"numberInSurah":26,"transliteration":"Summa akhaztul lazeena kafaroo fakaifa kaana nakeer","diyanet":"Sonra Ben, inkar edenleri yakaladım. Beni inkar etmek nasıl olur?","ozturk":"Sonra ben, inkâr edenleri yakaladım. Ama nasıl oldu benim azabım?!","juz":22,"page":437,"sajda":false},{"number":3687,"numberInSurah":27,"transliteration":"Alam tara annal laaha anzala minas samaaa'i maaa'an fa akhrajnaa bihee samaraatim mukhtalifan alwaanuhaa; wa minal jibaali judadum beedunw wa humrum mukhtalifun alwaanuhaa wa gharaabeebu sood","diyanet":"Allah'ın gökten su indirdiğini görmez misin? Biz onunla türlü türlü renkte ürünler yetiştirmiş; dağlarda da beyaz, kırmızı, siyah ve türlü renkte yollar varetmişizdir.","ozturk":"Görmedin mi, Allah, gökten bir su indirdi. Onunla, renkleri çeşit çeşit meyvelar çıkardık. Dağlardan da yollar var; beyaz, kırmızı, değişik renklerde. Ve simsiyah yollar da var.","juz":22,"page":437,"sajda":false},{"number":3688,"numberInSurah":28,"transliteration":"Wa minan naasi wadda waaabbi wal an'aami mukhtalifun alwaanuhoo kazalik; innamaa yakhshal laaha min 'ibaadihil 'ulamaaa'; innal laaha 'Azeezun Ghafoor","diyanet":"İnsanlar, yerde yürüyenler ve davarlar da böyle türlü türlü renktedirler. Allah'ın kulları arasında O'ndan korkan, ancak bilginlerdir. Doğrusu Allah güçlüdür, bağışlayandır.","ozturk":"Aynı şekilde, insanlardan, hayvanlardan, davarlardan da çeşitli renklerde olanlar var. Kulları içinde Allah'tan ancak bilginler ürperir. Allah Azîz'dir, Gafûr'dur.","juz":22,"page":437,"sajda":false},{"number":3689,"numberInSurah":29,"transliteration":"Innal lazeena yatloona Kitabbal laahi wa aqaamus Salaata wa anfaqoo mimmaa razaqnaahum sirranw wa 'alaa niyatany yarjoona tijaaratal lan taboor","diyanet":"Allah'ın Kitap'ına uyanlar, namazı kılanlar, kendilerine verdiğimiz rızıktan gizli ve açık sarfedenler, tükenmeyecek bir kazanç umabilirler.","ozturk":"Allah'ın kitabını okuyanlar, namazı/duayı yerine getirenler, kendilerine verdiğimiz rızıklardan gizli ve açık infak edenler, asla batmayacak bir ticaret umabilirler.","juz":22,"page":437,"sajda":false},{"number":3690,"numberInSurah":30,"transliteration":"Liyuwaffiyahum ujoorahum wa yazeedahum min fadlih; innahoo Ghafoorun Shakoor","diyanet":"Çünkü Allah bu kimselerin ecirlerini tam verir ve lütfu ile arttırır. Doğrusu O, bağışlayandır, şükrün karşılığını bol bol verendir.","ozturk":"Çünkü Allah onlara ücretlerini tam ödeyecek, lütfundan onlara artırma da yapacaktır. Gafûr'dur O, çok affeder; Şekûr'dur, şükredenlere mutlaka karşılık verir.","juz":22,"page":437,"sajda":false},{"number":3691,"numberInSurah":31,"transliteration":"Wallaeee awhainaaa ilaika minal Kitaabi huwal haqqu musaddiqal limaa baina yadayh; innal laaha bi'ibaadihee la khabeerum Baseer","diyanet":"Bu, sana vahyettiğimiz, öncekileri doğrulayan gerçek Kitap'dır. Allah şüphesiz kullarından haberdardır, görendir.","ozturk":"Kitap'tan sana vahyettiğimiz, kendinden öncekini tasdikleyici hakkın ta kendisidir. Allah, kullarından tam haberdardır, onları iyice görmektedir.","juz":22,"page":438,"sajda":false},{"number":3692,"numberInSurah":32,"transliteration":"Summa awrasnal Kitaaballazeenas tafainaa min 'ibaadinaa faminhum zaalimul linafsihee wa minhum muqtasid, wa minhum saabiqum bilkhairaati bi iznil laah; zaalika huwal fadlul kabeer","diyanet":"Sonra bu Kitap'ı kullarımızdan seçtiğimiz kimselere miras bırakmışızdır. Onlardan kimi kendine yazık eder, kimi orta davranır, kimi de, Allah'ın izniyle, iyiliklere koşar. İşte büyük lütuf budur.","ozturk":"Sonra, kullarımız arasından seçtiklerimizi kitaba mirasçı kıldık. İçlerinden öz nefsine zulmeden var. Orta yolda gideni var. Allah'ın izniyle hayırlarda öne geçeni var. İşte bu, büyük lütfun ta kendisidir.","juz":22,"page":438,"sajda":false},{"number":3693,"numberInSurah":33,"transliteration":"jannaatu 'adniny yad khuloonahaa yuhallawna feeha min asaawira min zahabinw wa lu'lu'anw wa libaa suhum feehaa hareer","diyanet":"Bunlar, Adn cennetlerine girerler. Orada altın bilezikler ve incilerle süslenirler, oradaki elbiseleri de ipektir.","ozturk":"Adn cennetlerine girerler onlar, orada altından bilezikler ve inci takınırlar. Orada giysileri ise ipektir.","juz":22,"page":438,"sajda":false},{"number":3694,"numberInSurah":34,"transliteration":"Wa qaalul hamdu lillaahil lazeee azhaba 'annal hazan; inna Rabbanaa la Ghafoorun Shakoor","diyanet":"Derler ki: \"Bizden üzüntüyü gideren Allah'a hamdolsun. Doğrusu Rabbimiz bağışlayandır, şükrün karşılığını verendir.\"","ozturk":"Şöyle derler: \"Hamt olsun, üzüntüyü bizden gideren Allah'a! Rabbimiz mutlak Gafûr, mutlak Şekûr'dur.","juz":22,"page":438,"sajda":false},{"number":3695,"numberInSurah":35,"transliteration":"Allazeee ahallanaa daaral muqaamati min fadlihee laa yamassunaa feehaa nasabunw wa laa yamassunaa feehaa lughoob","diyanet":"\"Bizi lütfuyla, temelli kalınacak cennete O yerleştirdi. Orada bize ne bir yorgunluk gelecek ve ne de usanç gelecektir.\"","ozturk":"Lütfuyla bizi durulacak yurda kondurdu. Orada bize hiçbir yorgunluk dokunmaz. Orada bize hiçbir usanç da dokunmaz.\"","juz":22,"page":438,"sajda":false},{"number":3696,"numberInSurah":36,"transliteration":"Wallazeena kafaroo lahum naaru Jahannama laa yuqdaa 'alaihim fa yamootoo wa laa yukhaffafu 'anhum min 'azaabihaa; kazaalika najzee kulla kafoor","diyanet":"İnkar edenlere cehennem ateşi vardır. Ölümlerine hükmedilmez ki ölsünler; kendilerinden cehennemin azabı da hafifletilmez. Her inkarcıyı böylece cezalandırırız.","ozturk":"İnkâr edenlere de cehennem ateşi var. Ne haklarında hüküm verilir ki ölsünler ne de azapları hafifletilir. İşte böyle cezalandırırız tüm nankörleri biz.","juz":22,"page":438,"sajda":false},{"number":3697,"numberInSurah":37,"transliteration":"Wa hum yastarikhoona feehaa Rabbanaa akhrijnaa na'mal saalihan ghairal lazee kunnaa na'mal; awa lamnu 'ammirkum maa yatazak karu feehi man tazakkara wa jaaa'akumun nazeeru fazooqoo famaa lizzaalimeena min naseer","diyanet":"Orada; \"Rabbimiz! Bizi çıkar; yaptığımızdan başka, yararlı iş işleyelim\" diye bağrışırlar. O zaman onlara şöyle deriz: \"Öğüt alacak kişinin öğüt alabileceği kadar bir süre sizi yaşatmadık mi? Size uyarıcı da gelmişti. Artık azabı tadınız, zalimlerin yardımcısı olmaz.\"","ozturk":"Feryat edip dururlar orada: \"Rabbimiz, çıkar bizi de önceden yaptığımızdan başka şey yapalım. Barışa ve hayra yönelik iyi bir iş yapalım.\" Sizi biz, öğüt alanın öğüt alacağı bir süre ömürlendirmedik mi? Uyarıcı da geldi size. Hadi, tadın bakalım azabı! Zalimler için hiçbir yardımcı yok artık.","juz":22,"page":438,"sajda":false},{"number":3698,"numberInSurah":38,"transliteration":"Innal laaha 'aalimu ghaibis samaawaati wal ard; innahoo 'aleemum bizaatis sudoor","diyanet":"Allah şüphesiz, göklerin ve yerin gaybını bilir. Doğrusu O kalplerde olanı bilendir.","ozturk":"Allah, göklerin ve yerin gaybını bilendir/Âlim'dir. O, göğüslerin özündekini de çok iyi bilir.","juz":22,"page":438,"sajda":false},{"number":3699,"numberInSurah":39,"transliteration":"Huwal lazee ja'alakum khalaaa'ifa fil ard; faman kafara fa'alaihi kufruhoo; wa laa yazeedul kaafireena kufruhum 'inda Rabbihim illaa maqtanw wa la yazeedul kaafireena kufruhum illaa khasaaraa","diyanet":"Sizleri yeryüzüne de hakim kılan O'dur. İnkar edenin inkarı kendi aleyhinedir. İnkarcıların inkarı, Rableri katında yalnız kendilerine olan gazabı arttırır. İnkarcıların inkarı, hüsrandan başka birşey arttırmaz.","ozturk":"Sizi yeryüzünde halefler yapan O'dur. Nankörlük edenin nankörlüğü kendi aleyhinedir. Kâfirlerin küfrü, Rableri katında öfkeden başka bir şey artırmaz. Kâfirlerin küfrü hüsran ve yıkımdan başka bir şey artırmaz.","juz":22,"page":439,"sajda":false},{"number":3700,"numberInSurah":40,"transliteration":"Qul ara'aytum shurakaaa'a kumul lazeena tad'oona min doonil laah; aroonee maazaa khalaqoo minal ardi am lahum shirkun fis samaawaati am aatainaahum Kitaaban fahum 'alaa baiyinatim minh; bal iny ya'iiduz zaalimoona ba 'duhum ba'dan illaa ghurooraa","diyanet":"De ki: \"Allah'ı bırakıp da taptığınız putlarınıza hiç baktınız mı? Bana gösterin, onlar yerden hangi şeyi yarattılar?\" Yoksa onların Allah'la ortaklığı göklerde midir? Yoksa Biz onlara kitap verdik de ondaki delillere mi dayanırlar? Hayır; zalimler, birbirlerine sadece aldatıcı söz söylerler.","ozturk":"De ki: \"Allah'ın berisinden yakardığınız şu ortaklarınızı gördünüz mü? Gösterin bana topaktan neyi yarattı onlar!\" Yoksa göklerde bir ortaklıkları mı var? Yoksa onlara bir kitap verdik de kendileri o kitaptan bir kanıt üzerinde midirler? Hayır, zalimler birbirlerine aldanıştan/aldatıştan başka hiçbir şey vaat etmezler.","juz":22,"page":439,"sajda":false},{"number":3701,"numberInSurah":41,"transliteration":"Innal laaha yumsikus samaawaati wal arda an tazoolaaa; wa la'in zaalataaa in amsa kahumaa min ahadim mim ba'dih; innahoo kaana Haleeman Ghafooraa","diyanet":"Doğrusu, zeval bulmasın diye gökleri ve yeri tutan Allah'tır. Eğer onlar zevale uğrarsa O'ndan başka, and olsun ki onları kimse tutamaz. O, şüphesiz Halim'dir, bağışlayandır.","ozturk":"Allah, gökleri ve yeri, yok olup gitmesinler diye tutuyor. Yemin olsun, eğer çöküp giderlerse, O'ndan başka hiç kimse onları tutamaz. Halîm'dir O, Gafûr'dur.","juz":22,"page":439,"sajda":false},{"number":3702,"numberInSurah":42,"transliteration":"Wa aqsamoo billaahi jahda aymaanihim la'in jaaa'ahum nazeerul layakoonunna ahdaa min ihdal umami falam maa jaaa'ahum nazeerum maa zaadahum illaa nufooraa","diyanet":"Kendilerine bir uyarıcı gelince, ümmetler içinde en doğru yolda gidenlerden biri olacaklarına, and olsun ki, bütün güçleriyle Allah'a yemin etmişlerdi; fakat kendilerine uyarıcının gelmesi, yeryüzünde büyüklük taslamak ve kötü düzen kurmak ile uğraştıklarından sadece nefretlerini arttırdı. Oysa pis pis kurulan kötü tuzağa ancak sahibi düşer. Öncekilere uygulanagelen yasayı görmezler mi? Sen Allah'ın yasasında bir değişiklik bulamazsın. Sen Allah'ın yasasında bir başkalaşma da bulamazsın.","ozturk":"Yeminlerinin tüm gücüyle Allah'a ant içmişlerdi ki, eğer kendilerine bir uyarıcı gelirse, ümmetlerin herhangi birinden çok daha doğru bir gidiş üzere olacaklar. Fakat uyarıcı onlara gelince, bu onlara nefretle kaçıştan başka bir katkı sağlamadı.","juz":22,"page":439,"sajda":false},{"number":3703,"numberInSurah":43,"transliteration":"Istakbaaran fil ardi wa makras sayyi'; wa laa yaheequl makrus sayyi'u illaa bi ahlih; fahal yanzuroona illaa sunnatal awwaleen; falan tajida lisunnatil laahi tabdeelanw wa lan tajida lisunnatil laahi tahweela","diyanet":"Kendilerine bir uyarıcı gelince, ümmetler içinde en doğru yolda gidenlerden biri olacaklarına, and olsun ki, bütün güçleriyle Allah'a yemin etmişlerdi; fakat kendilerine uyarıcının gelmesi, yeryüzünde büyüklük taslamak ve kötü düzen kurmak ile uğraştıklarından sadece nefretlerini arttırdı. Oysa pis pis kurulan kötü tuzağa ancak sahibi düşer. Öncekilere uygulanagelen yasayı görmezler mi? Sen Allah'ın yasasında bir değişiklik bulamazsın. Sen Allah'ın yasasında bir başkalaşma da bulamazsın.","ozturk":"Yeryüzünde kibirlendi ve kötülük tezgâhladılar. Oysaki tezgâhlanan kötülük, sahibinden başkasını kuşatmaz. Öncekilerin başına gelenlerden başkasını mı bekliyorlar? Allah'ın yol ve yönteminde değişme asla bulamazsın! Allah'ın yol ve yönteminde döneklik de bulamazsın!","juz":22,"page":439,"sajda":false},{"number":3704,"numberInSurah":44,"transliteration":"Awalam yaseeroo fil ardi fa yanzuroo kaifa kaana 'aaqibatul lazeena min qblihim wa kaanoo ashadda minhum quwwah; wa maa kaanal laahu liyu'jizahoo min shai'in fis samaawaati wa laa fil ard; innahoo kaana 'Aleeman Qadeeraa","diyanet":"Yeryüzünde gezip, kendilerinden öncekilerin sonlarının nasıl olduğunu görmezler mi? Onlar, kendilerinden daha kuvvetliydiler. Göklerde ve yerde Allah'ı aciz bırakabilecek yoktur. Şüphesiz O bilendir, Kadir olandır.","ozturk":"Yeryüzünde dolaşıp da kendilerinden öncekilerin sonlarının nasıl olduğunu görmediler mi? Onlar, kuvvet bakımından bunlardan daha zorluydular. Göklerde de yerde de Allah'ı âciz bırakacak hiçbir şey yoktur. Alîm'dir O, Kadîr'dir.","juz":22,"page":439,"sajda":false},{"number":3705,"numberInSurah":45,"transliteration":"Wa law yu'aakhizul laahun naasa bima kasaboo maa taraka 'alaa zahrihaa min daaabbatinw wa laakiny yu'akhkhiruhum ilaaa ajalim musamman fa izaa jaaa'a ajaluhum fa innal laaha kaana bi'ibaadihee Baseeraa","diyanet":"Allah insanları işlediklerine karşılık hemen yakalayıverseydi, yeryüzünde bir canlı bırakmaması gerekirdi. Ama onları belli bir süreye kadar erteler. Süreleri gelince gereğini yapar. Doğrusu Allah kullarını görmektedir.","ozturk":"Eğer Allah, insanları, kazandıkları yüzünden hesaba çekseydi, yerkürenin sırtında hiçbir canlı bırakmazdı. Ne var ki, onları belirli bir süreye kadar, ecelleri gelinceye kadar erteliyor. Allah, kullarını iyice görmektedir.","juz":22,"page":440,"sajda":false}]}