{
  "surah": {
    "number": 35,
    "name": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir",
    "englishNameTranslation": "The Originator",
    "turkishName": "Fatır",
    "numberOfAyahs": 45,
    "revelationType": "Meccan",
    "revelationOrder": 43
  },
  "ayahs": [
    {
      "number": 3661,
      "numberInSurah": 1,
      "transliteration": "Alhamdu lillaahi faatiris samaawaati wal ardi jaa'ilil malaaa'ikati rusulan uleee ajnihatim masnaa wa sulaasa wa rubaa'; yazeedu fil khalqi maa yashaaa'; innal laaha 'alaa kulli shai'in Qadeer",
      "diyanet": "Hamd, gökleri ve yeri yaratan, melekleri ikişer, üçer, dörder kanatlı elçiler kılan Allah'a mahsustur. Yaratmada dilediğini artırır. Doğrusu Allah, her şeye Kadir olandır.",
      "ozturk": "Hamt, Fâtır olan Allah'adır; gökleri ve yeri yaratan, melekleri ikişer, üçer, dörder kanatlı elçiler yapan O'dur. Yaratışta/yaratılmışlarda dilediğini artırır O. Hiç kuşkusuz, Allah her şeye gücü yetendir.",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "Hamd Allaha, o Gökleri, Yeri yaratan ve Melaikeyi kılan fatıra; kanadlı kanadlı elçiler, ikişer, üçer, dörder, halkte dilediği kadar ziyade eder, hakıkat Allah her şey'e kadirdir",
      "islamoglu": "Hamd tümüyle, gökleri ve yeri bir çekirdeği yarar gibi yoktan var eden; melekleri ikişer, üçer ve dörder kanatlı elçiler kılan Allah'a muhsustur.O yaratıkların kapasitesinde dilediği artışı gerçekleştirir: çünkü Allah her şeye güç yetirendir.",
      "bulac": "Hamd, gökleri ve yeri yaratan, ikişer, üçer ve dörder kanatlı melekleri elçiler kılan Allah'ındır; O, yaratmada dilediğini arttırır. Şüphesiz Allah, her şeye güç yetirendir.",
      "esed": "Her türlü övgü, göklerin ve yerin yaratıcısı olan ve melekleri iki, üç veya dört kanatlı elçiler yapan Allah'a mahsustur. O, dilediğini (kesintisiz şekilde) kendi hilkat alemine katıp onu genişletir. Kuşkusuz Allah, her şeye kadirdir.",
      "suleymaniye": "Yaptığı her şeyi mükemmel yapmak[1], gökleri ve yeri, bölünme kanunuyla yaratan[2], melekleri ikişer, üçer ve dörder kanatlı elçiler[3] yapan Allah'a özgüdür[4]. O, yaratmada gerekli gördüğü[5] ilaveleri yapar. Allah, her şeye bir ölçü koyar.",
      "ates": "Gökleri ve yeri yoktan var eden; melekleri, ikişer, üçer, dörder kanatlı elçiler yapan Allah'a hamd olsun. O, yaratmada (dilediği kadar) artırır: (Kimine daha fazla kanat verir, kiminin bünyesini daha sağlam, daha büyük, kimini daha güzel yapar). Şüphesiz Allah, her şeyi yapabilendir."
    },
    {
      "number": 3662,
      "numberInSurah": 2,
      "transliteration": "Maa yaftahil laahu linnaaasi mir rahmatin falaa mumsika lahaa wa maa yumsik falaa mursila lahoo mimb'dih; wa Huwal 'Azeezul Hakeem",
      "diyanet": "Allah'ın insanlara verdiği rahmeti önleyebilecek yoktur. O'nun önlediğini de ardından salıverecek yoktur. O, güçlü'dür, Hakim'dir.",
      "ozturk": "Allah'ın insanlar için açıp yaydığı rahmeti hiç kimse tutup kısamaz. Onun tutup kıstığını ise O'ndan sonra salıp açacak yoktur. Azîz'dir O, Hakîm'dir.",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "Allah, insanlara rahmetinden her neyi açarsa onu tutacak, kısacak yoktur, her neyi de tutar kısarsa onu da ondan sonra salacak yoktur, öyle aziz, hakim odur",
      "islamoglu": "Allah'ın insanlar için açacağı rahmet kapısını kimse kapatamaz; O kapattıktan sonra da onu kimse açamaz: zira O her işinde mükemmeldir, her hükmünde tam isabet kaydedendir.",
      "bulac": "Allah, insanlar için rahmetinden her neyi açacak olsa, artık onu kısıp tutacak yoktur; her neyi kısar / tutarsa, artık onu da ondan sonra salıverecek yoktur. O, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Allah'ın insanlar için açacağı rahmet kapısını kimse kapatamaz ve O'nun kapattığını da kimse açamaz; çünkü O, kudret ve hikmet sahibidir.",
      "suleymaniye": "Allah insanlar için bir rahmet kapısı açarsa onu engelleyebilecek biri yoktur[1]. Allah bir şeyi engellerse artık onu salıverecek biri de yoktur. Daima üstün ve bütün kararları doğru olan odur.",
      "ates": "Allah, insanlara bir rahmet açtı mı onu tutan olamaz, O'nun tuttuğunu da O'ndan sonra salacak yoktur. O, üstündür, hüküm ve hikmet sahibidir."
    },
    {
      "number": 3663,
      "numberInSurah": 3,
      "transliteration": "Yaaa ayyuhan naasuzkuroo ni'matal laahi 'alaikum; hal min khaaliqin ghairul laahi yarzuqukum minas samaaa'i wal ard; laaa ilaaha illaa Huwa fa annaa tu'fakoon",
      "diyanet": "Ey insanlar! Allah'ın size olan nimetini anın; sizi gökten ve yerden rızıklandıran Allah'tan başka bir yaratan var mıdır? O'ndan başka tanrı yoktur. Nasıl aldatılıp da döndürülürsünüz?",
      "ozturk": "Ey insanlar, Allah'ın, üzerinizdeki nimetini anın! Allah'tan başka yaratıcı mı var? Sizi gökten ve yerden rızıklandırır. O'ndan başka ilah yoktur. Hal böyle iken nasıl oluyor da yüz geri çevriliyorsunuz?",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "Ey insanlar! Allahın üzerinizdeki ni'metini anın, Allahın gayrı bir halık mı var? Size Gökden ve Yerden rızık verir, başka tanrı yok ancak o, o halde nasıl çevirilirsiniz?",
      "islamoglu": "Siz ey insanlar: Allah'ın üzerinizdeki nimetini hatırlayın! Allah'tan başka sizi gökten ve yerden sürekli doyuracak bir yaratıcı mı var? O'ndan başka ilah yoktur: şu halde, nasıl böylesine savruluyorsunuz?",
      "bulac": "Ey insanlar, Allah'ın üzerinizdeki nimetini anın. Gökten ve yerden sizi rızıklandıran Allah'ın dışında bir başka yaratıcı var mı? O'ndan başka ilah yoktur. Öyleyse nasıl olur da çevriliyorsunuz?",
      "esed": "Ey insanlar! Allah'ın size bağışladığı nimetleri hatırlayın! Size göklerden ve yerden azık sağlayan Allah'tan başka bir yaratıcı var mı? (Hayır!) O'ndan başka ilah yoktur: ama nasıl olur da zihinleriniz bu (apaçık hakikatten) sapar!",
      "suleymaniye": "Ey insanlar! Allah'ın üzerinizdeki nimetlerini hatırlayın; Allah'tan başka size gökten ve yerden rızık verecek bir yaratıcı mı var[1]! Ondan başka ilah yoktur[2]. Öyleyse nasıl yalana sürükleniyorsunuz?",
      "ates": "Ey insanlar, Allah'ın size olan ni'metini hatırlayın: Allah'tan başka size gökten ve yerden rızık verecek bir yaratıcı var mı? O'ndan başka tanrı yoktur. Nasıl oluyor da gerçekten çevriliyorsunuz?"
    },
    {
      "number": 3664,
      "numberInSurah": 4,
      "transliteration": "Wa iny yukazzibooka faqad kuzzibat Rusulum min qablik; wa ilal laahi turja'ul umoor",
      "diyanet": "Seni yalanlıyorlarsa bil ki senden önce de nice peygamberler yalanlanmıştır. Bütün işler Allah' a döndürülür.",
      "ozturk": "Eğer seni yalanlıyorlarsa, senden önceki resuller de yalanlanmıştır. Bütün işler ve oluşlar Allah'a döndürülür.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Ve eğer seni tekzib ediyorlarsa bundan evvel bir çok Resuller de tekzib olundu, bütün işler Allaha irca' olunur",
      "islamoglu": "Eğer seni yalanlıyorlarsa, unutma ki senden önce de bir çok peygamber yalanlanmıştı: sonunda her iş döner dolaşır Allah'ın (dediğine) varır.",
      "bulac": "Eğer seni yalanlıyorlarsa, senden önceki elçiler de yalanlandı. (En sonunda bütün) İşler Allah'a döndürülür.",
      "esed": "Ama eğer onlar, (zihinleri bu apaçık hakikatten sapanlar,) seni yalanlarlarsa (aldırma, ey Muhammed!) (Unutma ki) senden önce (öteki) peygamberler de yalanlanmıştır: Çünkü (inanmayanlar), her şeyin, sonunda (asıl kaynağı olan) Allah'a döneceğ(ini asla kabul etmezler).",
      "suleymaniye": "Seni yalanlıyorlarsa (bil ki) senden önceki elçiler de yalanlandı[1]. Bütün işler Allah'a /onun onayına arz edilir.",
      "ates": "Eğer seni yalanlıyorlarsa, senden önceki elçiler de yalanlanmıştır. Bütün işler Allah'a döndürülecek(ve Allah, herkesi yaptığıyle cezalandıracak)tır."
    },
    {
      "number": 3665,
      "numberInSurah": 5,
      "transliteration": "Yaaa ayyuhan naasu inna wa'dal laahi haqqun falaa taghurrannakumul hayaatud dunyaa; wa laa yaghurran nakum billaahil gharoor",
      "diyanet": "Ey insanlar! Allah'ın verdiği söz şüphesiz gerçektir; dünya hayatı sizi aldatmasın. Allah'ın affına güvendirerek şeytan sizi ayartmasın.",
      "ozturk": "Ey insanlar, Allah'ın vaadi haktır! O halde iğreti dünya hayatı sizi sakın aldatmasın! O yaman aldatıcı, o çok gururlu, sizi sakın Allah ile aldatmasın.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Ey insanlar! Haberiniz olsun ki Allahın va'di muhakkak haktır, sakın o Dünya hayat sizi aldatmasın ve sakın o mağrur Şeytan sizi Allaha da mağrurlandırmasın",
      "islamoglu": "Siz ey insanlar! İyi bilin ki Allah'ın vaadi gerçekleşecektir! Şu halde dünya hayatı sizi asla ayartmasın! Dahası aldatıcının hiçbir türü sizi Allah (hakkındaki asılsız düşünceler) ile aldatmasın!",
      "bulac": "Ey insanlar, hiç şüphesiz Allah'ın va'di haktır; öyleyse dünya hayatı sizi aldatmasın ve aldatıcı(lar) da, sizi Allah ile (Allah'ın adını kullanarak) aldatmasın.",
      "esed": "Ey insanlar! Allah'ın (yeniden diriltme) vaadi gerçektir, sakın bu dünya hayatının sizi ayartmasına ve Allah hakkındaki (kendi) çarpık düşüncelerinizin sizi saptırmasına izin vermeyin!",
      "suleymaniye": "Ey insanlar! Allah'ın vaadi gerçektir; dünya hayatı sakın sizi aldatmasın. O çok aldatıcı, (insan ve cin şeytanları da) sakın sizi Allah hakkında aldatmasın[1].",
      "ates": "Ey insanlar, Allah'ın va'di gerçektir; sakın dünya hayatı sizi aldatmasın, o aldatıcı, sizi Allah(ın affına güvendirmek sureti) ile aldatmasın."
    },
    {
      "number": 3666,
      "numberInSurah": 6,
      "transliteration": "Innash shaitaana lakum 'aduwwun fattakhizoohu 'aduwwaa; innamaa yad'oo hizbahoo liyakoonoo min ashaabis sa'eer",
      "diyanet": "Şeytan şüphesiz sizin düşmanınızdır; siz de onu düşman tutun; o, kendi taraftarlarını, çılgın alevli cehennem yaranı olmaya çağırır.",
      "ozturk": "Şu bir gerçek ki, şeytan sizin için bir düşmandır. O halde siz de onu düşman tutun. Hiç kuşkusuz, o kendi hizbini cehennem yâranından olmaları için çağırır durur.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Haberiniz olsun ki Şeytan size düşmandır, siz de onu düşman tutun, çünkü o etrafına toplanan hizbini ancak eshabı Sairden olsunlar diye da'vet eder",
      "islamoglu": "Şeytanın sizin düşmanınız olduğu kesin; o halde siz de onu düşman olarak bilin! O kendi yoldaşlarını, çılgın ateşin sakinleri olacakları bir akıbete çağırır.",
      "bulac": "Gerçek şu ki, şeytan sizin düşmanınızdır, öyleyse siz de onu düşman edinin. O, kendi grubunu, ancak çılgınca yanan ateşin halkından olmağa çağırır.",
      "esed": "Şeytan, sizin apaçık düşmanınızdır; öyleyse siz de ona düşman olarak muamele edin. O, kendisine tabi olanları, ancak, yakıcı ateşe mahkum olanlar arasında yer alacakları bir akibete çağırır.",
      "suleymaniye": "Şüphesiz ki şeytan[1] size düşmandır[2]; siz de onu düşman sayın. O sadece, taraftarlarını alevli bir ateşin ahalisi olmaya çağırır[3].",
      "ates": "Şeytan, sizin düşmanınızdır, siz de onu düşman tutun. O, partisini alevli ateşin halkından olmağa çağırır."
    },
    {
      "number": 3667,
      "numberInSurah": 7,
      "transliteration": "Allazeena kafaroo lahum 'azaabun shadeed; wallazeena aamanoo wa 'amilus saalihaati lahum maghfiratunw wa ajrun kabeer",
      "diyanet": "İnkar eden kimselere çetin azap vardır.",
      "ozturk": "Küfre sapanlar için şiddetli bir azap vardır. İman edip hayra ve barışa yönelik ameller işleyenlere gelince onlar için bir bağışlanma ve büyük bir ödül olacaktır.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Küfredenler, onlar için şiddetli bir azab var, iyman edib salih ameller işliyenler, onlar için de bir mağrifet ve büyük bir ecir var",
      "islamoglu": "İnkarda direnenleri şiddetli bir ceza beklemektedir. Ama imanda sebat eden ve imanla uyumlu eylem üretenlere gelince: işte böylelerini de sınırsız bir bağış ve muhteşem bir ödül beklemektedir.",
      "bulac": "O inkar edenler; onlar için şiddetli bir azab vardır. İman edip salih amellerde bulunanlar ise; onlar için de bir bağışlanma ve büyük bir ecir vardır.",
      "esed": "(Çünkü,) hakikati inkara şartlanmış olanlar için çetin bir azap vardır, iman edip doğru ve yararlı işler yapanları da mağfiret ve büyük bir mükafat bekler.",
      "suleymaniye": "Kafirlik edenlere çetin bir azap vardır[1]. İnanıp güvenen ve iyi işler yapanlara ise mağfiret /bağışlanma ve büyük bir ödül vardır[1].",
      "ates": "İnkar edenler için çetin bir azab var; inanıp iyi işler yapanlara da mağfiret ve büyük bir mükafat vardır."
    },
    {
      "number": 3668,
      "numberInSurah": 8,
      "transliteration": "Afaman zuyyina lahoo sooo'u 'amalihee fara aahu hasanaa; fa innal laaha yudillu mai yashaaa'u wa yahdee mai yahaaa'u falaa tazhab nafsuka 'alaihim hasaraat; innal laaha 'aleemun bimaa yasna'oon",
      "diyanet": "Kötü işi kendisine güzel gösterilip de onu güzel gören kimse, kötülüğü hiç işlemeyene benzer mi? Şüphesiz Allah dilediğini saptırır, dilediğini de doğru yola eriştirir. Artık onlara üzülerek kendini harabetme; Allah onların yaptıklarını şüphesiz bilir.",
      "ozturk": "Ya o kişi? Yaptıklarının kötülüğü kendisine allanıp pullanmış da onu güzel görüvermiş. Doğrusu şu: Allah dilediğini/dileyeni saptırır, dilediğini/dileyeni de doğruya ve güzele kılavuzlar. O halde canın onlar için üzüntülere dalmasın. Hiç kuşkusuz, Allah onların ürettiklerini/ortaya koydukları oyunları çok iyi bilmektedir.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Ya artık o kimse de mi ki? Kötü ameli kendisine allanmış pullanmış da onu güzel görmüş, şübhe yok ki Allah dilediğini şaşırtır, dilediğini doğru yola çıkarır, o halde nefsin onlara karşı hasretlerle geçmesin, çünkü Allah onların bütün san'atlerini bilir",
      "islamoglu": "Ne yani, şimdi süslü püslü kötülüklerin albenisine kapılıp bir de onları güzellik gibi gören(in sonu, yukarıdaki) kimsenin sonuyla aynı olur mu?Hiç şüphe yok ki Allah (sapmak isteyenin) sapmasını diler, (hidayet isteyeni) de doğru yola yöneltmeyi diler: Şu halde onların (imana ermesi) için duyduğun özlem seni yıpratmasın; çünkü Allah onların neler yapmakta olduklarını çok iyi biliyor.",
      "bulac": "Kötü olarak işledikleri kendisine çekici, süslü kılınıp da onu güzel gören mi (Allah katında kabul görecek)? Artık şüphesiz Allah, dilediğini saptırır, dilediğini hidayete eriştirir. Öyleyse, onlara karşı nefsin hasretlere kapılıp gitmesin. Gerçekten Allah, yaptıklarını bilendir.",
      "esed": "O halde, işlediği kötü, çirkin fiillerin cazibesine kapılıp (sonunda) onları güzel gören biri (Şeytan'ın adamlarından başkası) olur mu? Kuşkusuz Allah, (doğru yoldan sapmak) isteyenin sapmasına izin verir, (aydınlığa ulaşmak) isteyeni de aydınlığa ulaştırır. O halde (ey müminler,) onlara üzülerek kendinizi perişan etmeyin! Allah, onların yaptıklarını çok iyi bilir.",
      "suleymaniye": "Yaptığı işin kötülüğü kendine süslü gösterilen, kendisi de onu güzel gören kişi mi (bağışlanıp ödüllendirilecek)?[1] Allah, (sapkınlığı) tercih edeni[2] sapkın sayar, (doğru yolu) tercih edeni de yoluna kabul eder. Onlara çok üzülerek kendini helak etme![3] Onların ustaca yaptıkları şeyleri Allah bilir.",
      "ates": "Kötü işi, kendisine süslendirilip de onu güzel gören kimse (vehmine aldanmayarak kötü amelini güzel görmeyen, aklıyle gerçeği gören kimse gibi olur) mu? Allah dilediğini sapıklık içinde bırakır, dilediğini yola iletir. Bundan dolayı canın, onlar için hasretlere (üzüntülere) gitmesin, Allah onların ne yaptıklarını biliyor."
    },
    {
      "number": 3669,
      "numberInSurah": 9,
      "transliteration": "Wallaahul lazeee arsalar riyaaha fatuseeru shaaban fasuqnaahu ilaa baladim maiyitin fa ahyaynaa bihil arda ba'da mawtihaa; kazaalikan nushoor",
      "diyanet": "Rüzgarları gönderip de bulutları yürüten Allah'tır. Biz bulutları ölü bir yere sürüp, onunla toprağı ölümünden sonra diriltiriz. İnsanları diriltmek de böyledir.",
      "ozturk": "Allah odur ki, rüzgârları gönderdi. Rüzgârlar bir bulut kaldırır. Derken onu ölü bir beldeye sevk ettik de ölümünden sonra toprağa onunla hayat verdik. İşte ölümünden sonra dirilme de böyledir.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Allah odur ki rüzgarları göndermiştir, derken bir bulut kaldırır, derken onu ölmüş bir beldeye sevk etmişizdir, derken onunla Arza ölümünden sonra hayat vermekteyizdir, işte nüşur böyledir",
      "islamoglu": "Allah, rüzgarları elçi (gibi) gönderip peşi sıra bulutları tetikleyen ta kendisidir; derken Biz onu çorak bir beldeye sevk ederiz; ve bu sayede onunla ölü toprağa can veririz: yeniden diriliş de işte böyle olacaktır.",
      "bulac": "Allah, rüzgarları gönderir, onlar da bulutu kaldırır, böylece biz onu ölü bir beldeye sürükleriz, onunla, yeri ölümünden sonra diriltiriz. İşte (ölümden sonra) dirilip yayılma da böyledir.",
      "esed": "Ve (hatırlayın) bulutları yükseltmek için rüzgarları gönderen Allah'tır; sonra Biz onları çorak beldelere sürükler ve cansız toprağa hayat veririz. Yeniden dirilme de işte böyle olacaktır.",
      "suleymaniye": "Allah, rüzgarları gönderendir; onlar yağmur bulutunu harekete geçirir. Allah da onu, ölü bir yere sevk eder ve toprağı ölümünden sonra onunla canlandırır[1]. İşte (yeniden dirilip) yayılış da böyle olacaktır[2].",
      "ates": "Allah'tır ki, gönderdiği rüzgarlar bir bulut kaldırır, onu ölü bir ülkeye süreriz, ölmüş olan yeri onunla diriltiriz. İşte diriltme de böyledir."
    },
    {
      "number": 3670,
      "numberInSurah": 10,
      "transliteration": "Man kaana yureedul 'izzata falillaahil 'izzatu jamee'aa; ilaihi yas'adul kalimut taiyibu wal'amalus saalihu yarfa'uh; wallazeena yamkuroonas sayyiaati lahum 'azaabun shadeed; wa makru ulaaa'ika huwa yaboor",
      "diyanet": "Kudret isteyen kimse bilsin ki, kudret, bütünüyle Allah'ındır. Güzel sözler O'na yükselir, o sözleri de yararlı iş yükseltir. Kötülük yapmakta düzen kuranlara, onlara, çetin azap vardır. İşte bunların kurdukları düzenler boşa çıkar.",
      "ozturk": "Onur ve yücelik isteyen bilsin ki, onur ve yüceliğin tümü Allah'adır. Temiz ve güzel kelime O'na yükselir; hayra ve barışa yönelik amel de o kelimeyi yüceltir. Kötülükleri kuranlara/kötülükleri tuzak yapanlara gelince, onlar için şiddetli bir azap vardır. Ve böylelerinin tuzağı tarumar olur.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Her kim ızzet istiyorsa bilsin ki ızzet tamamiyle Allah'ındır, ona hoş kelimeler yükselir onu da ameli salih yükseltir, kötülükler kuranlara gelince onlara şiddetli bir azab vardır ve onların tuzakları hep tarumar olur",
      "islamoglu": "Kim kalıcı şeref ve itibar arıyorsa, iyi bilsin ki bütün bir şeref ve itibarın kaynağı Allah'tır.O'na sadece güzel sözler yükselir, o sözleri yücelten ise imana uygun eylemlerdir. Gizliden gizliye çirkin entrikalar tasarlayanlara gelince: onları şiddetli bir azap beklemektedir; bu gibilerin tuzakları da hiçe çıkacaktır.",
      "bulac": "Kim izzeti istiyorsa, artık bütün izzet Allah'ındır. Güzel söz O'na yükselir, salih amel de onu yükseltir. Kötülükleri tasarlayıp düzenleyenler ise; onlar için şiddetli biz azab vardır. Onların tasarladıkları 'boşa çıkıp bozulur'.",
      "esed": "Kudret ve ihtişam arayan kimse (bilsin ki) gerçek kudret ve ihtişam (yalnız) Allah'a aittir. Bütün güzel sözler O'na yükselir; bütün doğru ve yararlı işleri O yüceltir. Sinsi şekilde kötü fiiller tasarlayanlara gelince, onları şiddetli bir azap beklemektedir; ve onların bütün tertipleri de yok olup gitmeye mahkumdur.",
      "suleymaniye": "Kim güç ve şeref isterse bilsin ki bütün güç ve şeref, Allah'ın elindedir[1]. Güzel söz ona yükselir. O sözü de iyi iş yükseltir[2]. Kötü plan kuranlar için çetin bir azap vardır. Onların planları boşa çıkacaktır[3].",
      "ates": "Kim şeref istiyorsa (bilsin ki) şeref tamamen Allah'ındır, (onu başkasından değil, Allah'tan istesin). Güzel söz O'na çıkar, iyi amel onu yükseltir. Kötü şeyleri kuranlara gelince, onlar için çetin bir azab vardır. Ve onların tuzağı bozulacaktır."
    },
    {
      "number": 3671,
      "numberInSurah": 11,
      "transliteration": "Wallaahu khalaqakum min turaabin summa min nutfatin summa ja'alakum azwaajaa; wa maa tahmilu min unsaa wa laa tada'u illaa bi'ilmih; wa maa yu'ammaru mim mu'ammarinw wa laa yunqasu min 'umuriheee illaa fee kitaab; inna zaalika 'alal laahi yaseer",
      "diyanet": "Allah sizi topraktan, sonra nutfeden yaratmış, sonra da sizi çiftler halinde varetmiştir. Dişinin gebe kalması ve doğurması, ancak O'nun bilgisiyledir. Ömrü uzun olanın çok yaşaması ve ömürlerin azalması şüphesiz Kitap'dadır. Doğrusu bu Allah'a kolaydır.",
      "ozturk": "Allah sizi bir topraktan, sonra bir spermden yarattı; sonra sizi çiftler haline getirdi. O'nun ilmi dışında, bir dişi ne hamile olur ne de doğurur. Yaşayan bir varlığa daha çok ömür verilmesi de onun ömründen biraz azaltılması da mutlaka bir kitapta yazılıdır. Bu, Allah için gerçekten çok kolaydır.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Hem Allah sizi bir topraktan, sonra bir nufteden yarattı, sonra sizi çiftler kıldı, onun ılmine ıktiran etmeksizin ne bir dişi hamil olur ne de vaz'eder, bir yaşatılana çok ömür verilmek de, ömründen eksiltmek de behemehal bir kitabda yazılıdır, şübhe yok ki o Allaha göre kolaydır",
      "islamoglu": "Ve Allah sizi topraktan yaratmıştır; sonra bir damlacık hayat suyundan... Sonra size (birbirinize) eş olacak cinsel bir kimlik vermiştir: hiçbir dişi ne O'ndan habersiz hamile kalabilir, ne de doğum yapabilir.Dahası hiç bir hayat sahibi, O'nun kayıtlı yasası dışında ne ömrünü uzatabilir, ne de kısaltabilir: Hiç şüphe yok ki bu, Allah için çok kolaydır.",
      "bulac": "Allah sizi topraktan yarattı, sonra bir damla sudan. Sonra da sizi çift çift kıldı. O'nun bilgisi olmaksızın, hiç bir dişi gebe kalmaz ve doğurmaz da. Ömür sürene, ömür verilmesi ve onun ömründen kısaltılması da mutlaka bir kitapta (yazılı)dır. Gerçekten bu, Allah'a göre kolaydır.",
      "esed": "Ve (hatırlayın) Allah sizi(n her birinizi) topraktan yaratır, sonra da bir damla spermden ve sonra sizi iki cinsten biri şekline sokar. Hiçbir dişi O'nun bilgisi olmadan ne hamile kalabilir, ne de doğum yapabilir ve (Allah'ın) fermanında öngörülmedikçe hiç kimse ömrünü uzatamaz ve hiç kimse de onu kısaltamaz; ama bunlar, kuşkusuz, Allah için kolaydır.",
      "suleymaniye": "Allah sizi topraktan, sonra döllenmiş yumurtadan yaratmış, sonra da sizi (ruhu ve bedeni birbiri ile) eşleşmiş hale[1] getirmiştir[2]. Onun bilgisi olmaksızın hiçbir dişi ne gebe kalır ne de doğurur[3]. Kendisine bir ömür biçilenin, ömrünün sonuna kadar yaşatılmasının da ömrünün kısaltılmasının da mutlaka yazılı bir kaydı tutulur[4]. Bu, Allah için çok kolaydır.",
      "ates": "Allah sizi önce topraktan, sonra nutfe (sperm)den yarattı, sonra sizi çift çift yaptı. Bir dişinin gebe kalması ve doğurması hep O'nun bilgisiyledir. Bir canlıya ömür verilmesi de, onun ömründen azaltılması da mutlaka bir kitapta (yazılı)dır. Şüphesiz bu, Allah'a göre kolaydır."
    },
    {
      "number": 3672,
      "numberInSurah": 12,
      "transliteration": "Wa maa yastawil bahraani haaza 'azbun furaatun saaa'ighun sharaabuhoo wa haazaa milhun ujaaj; wa min kullin taakuloona lahman tariyyanw wa tastakhrijoona hilyatan talbasoonahaa wa taral fulka feehi mawaakhira litabtaghoo min fadlihee wa la'allakm tashkuroon",
      "diyanet": "İki deniz bir değildir. Birinin suyu tatlı ve kolay içimlidir; diğeri tuzlu ve acıdır. Her birinden taze balık eti yersiniz; takındığınız süsler çıkarırsınız; Allah'ın lütfuyla rızık aramanız için gemilerin onu yararak gittiğini görürsün. Belki artık şükredersiniz.",
      "ozturk": "İki deniz birbirine eşit olmaz. Bu tatlıdır, susuzluğu giderir, içimi hoş ve rahattır; şu tuzludur, acıdır. Ama hepsinden de taze et yersiniz; giyip takınacağınız bir süs çıkarırsınız. Allah'ın lütfundan nasip aramanız ve şükredebilmeniz için, gemilerin denizi yara yara gittiğini görürsün.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Hem iki deniz müsavi olmuyor, şu tatlı, hararet keser, içerken kayar, şu da tuzlu, yakar kavurur bununla beraber herbirinden bir taze et yersiniz ve bir ziynet çıkarır giyinirsiniz, gemileri de görürsün onda yarar yarar giderler, fadlından nasib arayasınız diye ve gerek ki şükredesiniz",
      "islamoglu": "Dahası (O'nun benzerler arasında farklılıklar yaratması da zor değildir): İki büyük su kütlesi (bile) aynı olmayabilir: şu biri tatlı, susuzluğu giderici, içimi kolay; o biri tuzlu, acı. Ne ki her birinden hem taze balık eti yersiniz, hem de takı olarak kullundığınız süs eşyaları çıkarırsınız. Bir de (Allah'ın) lütfundan nasibinizi aramanız ve şükretmeniz için, onun bağrında gemilerin dalgaları yararak yol aldıklarını görürsün(üz).",
      "bulac": "İki deniz bir değildir. Şu, tatlı, susuzluğu keser ve içimi kolay; şu da, tuzlu ve acıdır. Ancak her birinden taze et yersiniz ve takınmakta olduğunuz süs eşyalarını çıkarırsınız. O'nun fazlından aramanız ve umulur ki şükretmeniz için gemilerin onda (denizde) suları yara yara akıp gittiğini görürsün.",
      "esed": "(O'nun için benzerlik ve farklılık yaratmak da kolaydır.) O halde, (yeryüzündeki) iki büyük su kütlesi aynı olamaz; birisi tatlı, susuzluğu giderici, içimi güzel iken ötekisi tuzlu ve acıdır. Fakat her ikisinden de taze et yersiniz ve (ikisinden de) süs takıları çıkarırsınız; ikisinin de üzerinde Allah'ın lütfundan nasibinizi aramanızı ve böylece şükredenlerden olmanızı sağlayan gemilerin dalgaları yararak ilerlediklerini görürsün.",
      "suleymaniye": "Şu iki büyük su kütlesi[1] bir olmaz: Biri güzel, tatlı ve kolay içimlidir; diğeri tuzlu ve acıdır[2]. Her birinden taze et yer, takındığınız süsleri çıkarırsınız[3]. Suyu yara yara giden gemileri görürsün[4]. Bu, Allah'ın lütuf olarak verdiklerini aramanız içindir. Belki görevlerinizi yerine getirirsiniz.",
      "ates": "İki deniz bir olmaz: Şu tatlıdır, susuzluğu keser, içimi (boğazdan) kayar; şu da tuzlu, acıdır. Hepsinden de taze et yersiniz ve takındığınız (inci, sedef gibi) süs (eşyası) çıkarırsınız. (Allah'ın) Lutfundan payınızı arayıp şükretmeniz için gemilerin, denizi yarıp gittiğini görürsün."
    },
    {
      "number": 3673,
      "numberInSurah": 13,
      "transliteration": "Yoolijul laila fin nahaari wa yoolijun nahaara fil laili wa sakhkharash shamsa wal qamara kulluny yajree li ajalim musammaa; zaalikumul lahuu Rabbukum lahul mulk; wallazeena tad'oona min doonihee maa yamlikoona min qitmeer",
      "diyanet": "Allah, geceyi gündüze katar, gündüzü geceye katar; belirli bir süre içinde hareket eden güneş ve ayı buyruk altına almıştır. İşte bu, Rabbiniz olan Allah'tır, hükümranlık O'nundur. O'nu bırakıp taptıklarınız, bir çekirdek kabuğuna bile sahip değillerdir.",
      "ozturk": "Allah, geceyi gündüzün içine sokar, gündüzü de gecenin içine sokar. Güneş'i ve Ay'ı buyruk altına almıştır. Her biri belirlenen bir süreye kadar akıp gidiyor. İşte Rabbiniz Allah bu; mülk ve yönetim O'nundur. Onun berisinden yakardıklarınız ise bir çekirdek zarına bile hükmedemezler.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Geceyi gündüze sokuyor, Şems-ü Kameri ram etmiş her biri (müsemma bir ecele) mukadder bir gayeye akıp gidiyor, işte bu gördüklerinizi yapan Allah, rabbınız, mülk onun, ondan beride çağırdıklarınız bir kıtmir idare edemezler",
      "islamoglu": "O geceyi uzatarak gündüzü kısaltıyor ve gündüzü uzatarak geceyi kısaltıyor; yine O güneşi ve ayı emre amade kılmıştır: her biri belirli bir süre için devranını sürdürüyor.İşte sizin Rabbiniz, mülkün tamamı kendisine ait olan Allah'tır: O'ndan başka yalvarıp yakardıklarınız hurma çekirdeğinin zarı kadar bile bir şeye sahip değildir.",
      "bulac": "(Allah) Geceyi gündüze bağlayıp katar, gündüzü de geceye bağlayıp katar; güneşi ve ayı emre amade kılmıştır, her biri adı konulmuş bir süreye kadar akıp gitmektedir. İşte bunları (yaratıp düzene koyan) Allah sizin Rabbinizdir; mülk O'nundur. O'ndan başka taptıklarınız ise, 'bir çekirdeğin incecik zarına' bile malik olamazlar.",
      "esed": "O, gündüzü kısaltarak geceyi uzatır ve geceyi kısaltarak gündüzü uzatır. O, güneşi ve ayı (kendi kanunlarına) tabi kılmıştır, her biri (O'nun) belirlediği bir zaman içinde akıp gider. İşte Rabbiniz Allah budur: mülk O'nundur; O'ndan başka yalvarıp durduklarınız ise bir hurma çekirdeğinin zarı kadar bile bir şeye sahip değillerdir!",
      "suleymaniye": "O, geceyi gündüzün içine sokar, gündüzü de gecenin içine sokar[1]. Güneşi ve ayı hizmete koymuştur. Bunların her biri (kendi yörüngesinde[2]) belli bir süre için akar gider[3]. İşte bunları yapan Allah'tır, sizin Rabbiniz /sahibinizdir. Bütün hakimiyet ondadır. Onunla aranıza koyup yardıma çağırdıklarınız, bir çekirdeğin zarına bile hükmedemezler[4].",
      "ates": "(Allah) Geceyi gündüzün içine sokar, gündüzü de gecenin içine sokar; güneşi ve ayı buyruğu altına almıştır. Her biri belirtilmiş bir süreye kadar akıp gider. İşte Rabbiniz Allah budur, mülk O'nundur. O'ndan başka yalvardığınız şeyler ise bir çekirdek zarına bile sahip değillerdir."
    },
    {
      "number": 3674,
      "numberInSurah": 14,
      "transliteration": "in tad'oohum laa yasma'oo du'aaa'akum wa law sami'oo mas tajaaboo lakum; wa Yawmal Qiyaamati Yakfuroona bishirkikum; wa laa yunabbi'uka mislu khabeer",
      "diyanet": "Onları çağırırsanız, çağrınızı işitmezler; işitmiş olsalar bile size cevap veremezler; ama kıyamet günü sizin ortak koşmanızı inkar ederler. Herşeyden haberdar olan Allah gibi, sana kimse haber vermez.",
      "ozturk": "Onlara çağırsanız, çağrınızı duymazlar. Duysalar da size cevap veremezler. Kıyamet günü de sizin onları ortak koştuğunuzu inkâr ederler. Hiç kimse sana, Habîr olan Allah'ın verdiği gibi haber veremez.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Kendilerine dua ederseniz duanızı işitmezler, işitseler bile size cevabını veremezler, Kıyamet günü de şirkinize küfrederler, sana bir habir gibi haber veren olmaz",
      "islamoglu": "Onlara yalvarsanız bile sizin yalvarıp yakarışınızı duymazlar; duysalar bile sizin imdadınıza yetişemezler: kıyamet günü de kendilerine yakıştırdığınız ortaklığı reddederler.(Ey insan!) Sana hiç kimse, her şeyden haberder olan (Allah'ın) verdiği türden bir haber veremez!",
      "bulac": "Eğer onlara dua ederseniz, duanızı işitmezler, işitseler bile size cevap veremezler. Kıyamet gününde ise, sizin şirk koşmanızı tanımayacaklardır. (Bunu her şeyden) Haberi olan Allah gibi sana (hiç kimse) haber vermez.",
      "esed": "Onlara yalvarırsanız çağrınızı duymazlar; duyabilseler bile size cevap ver(e)mezler. Ve (üstelik) Kıyamet Günü onları Allah ile eş tutmanızı kabul etmezler. Hiç kimse her şeyi bilen kadar size (gerçeği) göstermez.",
      "suleymaniye": "Onları yardıma çağırsanız, çağrınızı işitmezler; işitseler bile olumlu cevap veremezler[1]. Kıyamet /mezardan kalkış[2] gününde de sizin onları Allah'a ortak koştuğunuzu kabul etmezler[3]. Kimse sana bunları, her şeyin iç yüzünü bilen Allah gibi haber veremez.",
      "ates": "Onları çağırsanız sizin çağırmanızı işitmezler. İşitseler bile size cevap veremezler. Kıyamet günü de, sizin (onları Allah'a) ortak koşmanızı tanımazlar. Hiç kimse sana, herşeyi bilen (Allah) gibi gerçekleri haber veremez."
    },
    {
      "number": 3675,
      "numberInSurah": 15,
      "transliteration": "Yaaa ayyunhan naasu antumul fuqaraaa'u ilallaahi wallaahu Huwal Ghaniyyul Hameed",
      "diyanet": "Ey insanlar! Siz Allah'a muhtaçsınız, Allah ise müstağnidir, övülmeğe layık olandır.",
      "ozturk": "Ey insanlar, siz Allah'a yönelmiş yoksullarsınız! Allah ise mutlak Ganî, mutlak Hamîd'dir.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Ey insanlar! sizsiniz hep Allaha muhtac fukara, Allah ise zengin o, hamd ile öğülecek veliynimet o.",
      "islamoglu": "Ey insanlık! Allah'a muhtaç olanlar sizlersiniz! Allah'a gelince: O kendi kendine yeten sonsuz zenginlik sahibidir, (bilakis) her şey O'na hamd ile memurdur.",
      "bulac": "Ey insanlar, siz Allah'a (karşı fakir olan) muhtaçlarsınız; Allah ise, Ğaniy (hiç bir şeye ihtiyacı olmayan)dır, Hamid (övülmeye layık)tır.",
      "esed": "Ey İnsanlar! Allah'a muhtaç olan sizsiniz, ama O, hiçbir şeye muhtaç değildir ve hamd O'na mahsustur.",
      "suleymaniye": "Ey insanlar! Siz, Allah'a muhtaçsınız. Allah ise hiçbir şeye ihtiyacı olmayan, yaptığını mükemmel yapandır[1].",
      "ates": "Ey insanlar, siz Allah'a muhtaçsınız, Allah ise, işte zengin ve hamde layık olan O'dur."
    },
    {
      "number": 3676,
      "numberInSurah": 16,
      "transliteration": "Iny yashaa yuzhibkum wa yaati bikhalqin jadeed",
      "diyanet": "Dilerse sizi yokeder, yeniden başkalarını yaratır.",
      "ozturk": "Dilerse sizi yok eder, yepyeni bir halk getirir.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Dilerse sizi giderir ve yeni bir halk getirir",
      "islamoglu": "Dilerse sizi ortadan kaldırır ve yerinize yeni bir topluluk getirir:",
      "bulac": "Dileyecek olsa, sizi giderir (yok eder) ve yepyeni bir halk getirir.",
      "esed": "Dilerse sizi ortadan kaldırır ve (yerinize) yeni bir yaratılmışlar topluluğu getirir:",
      "suleymaniye": "Gerek görürse[1] sizi yok eder ve yeni bir halk getirir[2].",
      "ates": "Dilese sizi götürür ve yeni bir halk getirir."
    },
    {
      "number": 3677,
      "numberInSurah": 17,
      "transliteration": "Wa maa zaalika 'alal laahi bi'azeez",
      "diyanet": "Bu, Allah'a göre zor değildir.",
      "ozturk": "Ve bu, Allah'a hiç de güç gelmez.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "ve Allaha göre bu zor bir şey değildir",
      "islamoglu": "zira bu Allah'a asla güç gelmez.",
      "bulac": "Bu, Allah'a göre güç değildir.",
      "esed": "bu Allah için zor da değildir.",
      "suleymaniye": "Bu, Allah için güç değildir[1].",
      "ates": "Bu, Allah'a zor değildir."
    },
    {
      "number": 3678,
      "numberInSurah": 18,
      "transliteration": "Wa laa taziru waaziratun wizra ukhraa; wa in tad'u musqalatun ilaa himlihaa laa yuhmal minhu shai'unw wa law kaana zaa qurbaa; innamaa tunzirul lazeena yakhshawna Rabbahum bilghaibi wa aqaamus Sallah; wa man tazakkaa fa innamaa yatazakkaa linafsih; wa ilal laahil maseer",
      "diyanet": "Günahkar kimse diğerinin günahını çekmez. Günah yükü ağır olan kimse, onun taşınmasını istese, yakını olsa bile, yükünden birşey taşınmaz. Sen ancak, görmediği halde Rablerinden korkanları, namazı kılanları uyarırsın. Kim arınırsa, ancak kendisi için arınmış olur; dönüş ancak Allah'adır.",
      "ozturk": "Hiçbir günahkâr, bir başkasının günahını yüklenmez. Yükü ağır gelen, onu taşımaya çağırsa bile, kendisinden hiçbir şey yüklenilmez. Akraba bile olsa... Sen ancak Rablerinden için için korkanları ve namazı/duayı yerine getirenleri uyarırsın. Arınıp temizlenen, kendi benliği için arınıp temizlenir. Dönüş Allah'adır.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Hem günah çeken bir nefis, başkasının günahını çekmiyecek, yükü ağır basan onun yükletilmesine çağırsa da ondan bir şey yüklenilmiyecek, isterse bir yakını olsun, fakat sen ancak o kimseleri sakındırırsın ki gaybde rablarının haşyetini duyarlar, namazı dürüst kılarlar, temizlenen de sırf kendisi için temizlenir, nihayet gidiş Allahadır",
      "islamoglu": "Hiç kimse bir başkasının sorumluluğunu yüklenecek değildir; yükü ağır gelen kimse onu taşımak için yardım istese, yakını da olsa (bir başkası) onun yükünün bir kısmını dahi taşıyamaz.Şu bir gerçek ki sen, O idraki aşan bir hakikati olmasına karşın, Rablerine karşı derin bir ürperti duyanları ve kulluğun hakkını verenleri uyarabilirsin; hem kim arınırsa sırf kendisi için arınmış olur: zira bütün yollar Allah'a çıkar.",
      "bulac": "Hiç bir günahkar bir başka günahkarın günahını yüklenemez. Eğer yükü ağır olan kimse (bir başkasını) onu taşımaya çağırsa, -bu, yakın akrabası da olsa- kendisine ondan hiçbir şey yükletilmez. Sen, yalnızca gayb ile Rablerinden 'içleri titreyerek korkmakta' olanları ve dosdoğru namazı kılanları uyarırsın. Kim temizlenip arınırsa, artık o, kendi nefsi için temizlenip arınmıştır. Sonunda dönüş Allah'adır.",
      "esed": "Kimse kimsenin yükünü taşıyacak değildir; kendi yükü ağır gelen kimse onu taşımak için (başkasını) yardıma çağırırsa, yakını da olsa, (bu kimse) o yükün hiçbir parçasını taşıyamaz. O halde (gerçekten) sen, ancak kavrayışlarının ötesinde olduğu halde Rablerinden korku duyanları ve namazlarında dikkatli ve devamlı olanları uyarabilirsin; ve (şunu bil ki,) kim arınırsa yalnız kendisi için arınmış olur ve bütün yollar yalnız Allah'a varır.",
      "suleymaniye": "(Ahirette) Hiçbir günahkar başkasının günahını yüklenmez[1]. Günah yükü ağır olan, günahının taşınması için yardım istese onun bir parçası dahi taşınmaz, yardıma çağırdığı isterse akrabası olsun[2]. Sen sadece, içten içe[3] Rablerinden çekinenleri, namazını özenle ve sürekli kılanları uyarabilirsin[4]. Kim kendini geliştirirse onu sadece kendisi için yapmış olur[5]. Dönüp varılacak yer Allah'ın huzurudur.",
      "ates": "Hiçbir günahkar başkasının günahını çekmez. Eğer yükü ağır gelen kimse onu taşımak için (başkalarını çağırsa) onun yükünden hiçbir şey, taşınmaz; akrabası dahi olsa (kimse onun yükünü taşımaz). Sen ancak görmeden Rablerinden korkanları ve namazı kılanları uyarırsın. Ma'nen arınıp yücelen, kendi yararına arınmış olur. Dönüş Allah'adır, (Allah, herkese yaptığının karşılığını verir)."
    },
    {
      "number": 3679,
      "numberInSurah": 19,
      "transliteration": "Wa maa tastawil a'maa wal baseer",
      "diyanet": "Kör ile gören, karanlıklar ile ışık ve gölgelikle sıcaklık bir değildir.",
      "ozturk": "Körle, gören bir olmaz!",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Ne kör ile gören, müsavi olur",
      "islamoglu": "Kaldı ki ne (gerçeği) görenle görmeyen bir olur,",
      "bulac": "Kör olanla (basiretle) gören bir değildir;",
      "esed": "Nitekim, ne gören ile görmeyen bir olur;",
      "suleymaniye": "Kör ile gören bir olmaz[1].",
      "ates": "Körle, gören bir olmaz."
    },
    {
      "number": 3680,
      "numberInSurah": 20,
      "transliteration": "Wa laz zulumaatu wa lannoon",
      "diyanet": "Kör ile gören, karanlıklar ile ışık ve gölgelikle sıcaklık bir değildir.",
      "ozturk": "Karanlıklarla ışık da bir olmaz!",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Ne zulümat ile nur",
      "islamoglu": "ne de aydınlıkla karanlıklar.",
      "bulac": "Karanlıklarla aydınlık,",
      "esed": "ne de aydınlık ile zifiri karanlık;",
      "suleymaniye": "Karanlıklarla aydınlık da[1].",
      "ates": "Karanlıklarla, aydınlık da bir olmaz."
    },
    {
      "number": 3681,
      "numberInSurah": 21,
      "transliteration": "Wa laz zillu wa lal haroor",
      "diyanet": "Kör ile gören, karanlıklar ile ışık ve gölgelikle sıcaklık bir değildir.",
      "ozturk": "Gölge ile sıcaklık da aynı değildir.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Ne de zıll ile harur",
      "islamoglu": "Dahası, ne serinletici gölgeyle kavurucu sıcaklıklar,",
      "bulac": "Gölge ile sıcaklık da.",
      "esed": "ne (serinletici) gölge ile yakıcı sıcak;",
      "suleymaniye": "Gölge ile güneşin sıcağı bir olmaz.",
      "ates": "Gölge ile sıcaklık da bir olmaz."
    },
    {
      "number": 3682,
      "numberInSurah": 22,
      "transliteration": "Wa maa yastawil ahyaaa'u wa lal amwaat; innal laaha yusmi'u mai yashaaa'u wa maaa anta bimusi'im man fil quboor",
      "diyanet": "Dirilerle ölüler de bir değildir. Doğrusu Allah, dilediği kimseye işittirir. Sen, kabirlerde olanlara işittiremezsin.",
      "ozturk": "Diriler de eşit olmaz, ölüler de. Allah dilediğine/dileyene işittirir. Ama sen, kabirlerdekilere işittiremezsin!",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Ölüler de müsavi olmaz diriler de, gerçi Allah her dilediğine işittirirse de sen kabirlerdekine işittirecek değilsin",
      "islamoglu": "ne de (manen) dirilerle ölüler bir olurlar.Şu kesin ki Allah, işitmeyi dileyene işittirir, fakat sen mezardakiler (gibi manen) ölmüş olanlara asla işittiremezsin:",
      "bulac": "Diri olanlarla ölüler de bir değildir. Gerçekten Allah, dilediğine işittirir; sen ise kabirlerde olanlara işittirecek değilsin.",
      "esed": "ve ne de yaşayan ile (kalben) ölmüş bulunan. Şüphen olmasın ki (ey Muhammed,) Allah dilediğine işittirir, halbuki sen mezarlardaki (ölüler gibi kalben ölmüş)lere işittiremezsin.",
      "suleymaniye": "Dirilerle ölüler de bir olmaz. Allah, dinlemek isteyene dinletir. Sen, kabirlerde olanlara dinletemezsin[1].",
      "ates": "Dirilerle, ölüler de bir olmaz. Allah dilediğine işittirir; yoksa sen kabirlerde bulunanlara işittirecek değilsin."
    },
    {
      "number": 3683,
      "numberInSurah": 23,
      "transliteration": "In anta illaa nazeer",
      "diyanet": "Sen sadece bir uyarıcısın.",
      "ozturk": "Sen sadece bir uyarıcısın!",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Sen sade bir nezirsin",
      "islamoglu": "sen sadece bir uyarıcısın.",
      "bulac": "Sen, yalnızca bir uyarıcısın.",
      "esed": "sen sadece bir uyarıcısın.",
      "suleymaniye": "Sen sadece bir uyarıcısın[1].",
      "ates": "Sen sadece bir uyarıcısın."
    },
    {
      "number": 3684,
      "numberInSurah": 24,
      "transliteration": "Innaa arsalnaak bil haqqi basheeranw wa nazeeraa; wa im min ummatin illaa khalaa feehaa nazeer",
      "diyanet": "Şüphesiz Biz seni, müjdeci ve uyarıcı olarak, gerçekle gönderdik. Geçmiş her ümmet içinde de mutlaka bir uyarıcı bulunagelmiştir.",
      "ozturk": "Şu bir gerçek ki, biz seni hak ile bir müjdeci ve uyarıcı olarak gönderdik. Hiçbir ümmet yoktur ki, içinden bir uyarıcı gelip geçmemiş olsun.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Muhakkak ki seni hakk ile hem bir beşir hem bir nezir gönderdik, hiç bir ümmet de yoktur ki içlerinde bir nezir geçmiş olmasın",
      "islamoglu": "Şüphe yok ki Biz seni hakikate sadık bir müjdeci ve uyarıcı olarak gönderdik: zira hiçbir ümmet yoktur ki içlerinden bir uyarıcı çıkmamış olsun.",
      "bulac": "Şüphesiz biz seni, hak ile bir müjde verici ve bir uyarıcı olarak gönderdik. Hiç bir ümmet yoktur ki, içinde bir uyarıcı gelip geçmiş olmasın.",
      "esed": "Biz seni hakikat ehli bir müjdeci ve uyarıcı olarak gönderdik; çünkü hiçbir topluluk yoktur ki içlerinden bir uyarıcı gelip geçmemiş olsun.",
      "suleymaniye": "Biz seni, bu gerçekle (Kur'an ile) müjdeleyen ve uyaran bir elçi olarak gönderdik[1]. Hiç bir toplum yoktur ki aralarında uyarıcılık yapan biri gelip geçmiş olmasın[2].",
      "ates": "Biz seni gerçek ile birlikte müjdeleyici ve uyarıcı olarak gönderdik. Her millet içinde mutlaka bir uyarıcı (peygamber gelip) geçmiştir."
    },
    {
      "number": 3685,
      "numberInSurah": 25,
      "transliteration": "Wa inyukazzibooka faqad kazzabal lazeena min qablihim jaaa'at hum Rusuluhum bilbaiyinaati wa biz Zuburi wa bil Kitaabil Muneer",
      "diyanet": "Eğer seni yalancı sayıyorlarsa bil ki, onlardan öncekiler de yalanlamışlardı. Peygamberleri onlara belgeler, sayfalar ve nurlu kitaplar getirmişlerdi.",
      "ozturk": "Seni yalanlıyorlarsa, onlardan öncekiler de yalanlamıştı. Resulleri onlara açık-seçik mesajlar, sayfalar ve aydınlatıcı kitap getirmişlerdi.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Seni tekzib ediyorlarsa bunlardan evvelkiler de tekzib etmişlerdi, onlara Peygamberleri beyyinelerle, suhuflarla ve nurlu kitab ile gelmişlerdi",
      "islamoglu": "Eğer seni yalanlıyorlarsa, unutma ki, bunlardan öncekiler de, elçileri kendilerine hakikatin apaçık delilleriyle, hikmet yüklü sayfalarla ve aydınlatıcı vahiy ile geldiklerinde yalanlamışlardı.",
      "bulac": "Eğer seni yalanlıyorlarsa, senden öncekiler de yalanlandı; elçileri ise; kendilerine apaçık ayetler, sahifeler ve aydınlatıcı kitaplar getirmişlerdi.",
      "esed": "Ve eğer seni yalanladı(klarını görürsen aldırma), onlardan önce yaşamış olanlar(ın çoğu) da, elçileri kendilerine hakikatin bütün kanıtlarıyla ve ilahi hikmet yüklü kitaplarla ve aydınlatıcı vahiyle geldiklerinde hakikati yalanlamışlardı;",
      "suleymaniye": "Eğer seni yalanlıyorlarsa (bil ki) bunlardan öncekiler de (elçilerini) yalanlamışlardı[1]. Halbuki onların elçileri belgelerle, zeburlarla[2] ve aydınlatıcı kitaplarla[3] gelmişlerdi.",
      "ates": "Eğer (bunlar) seni yalanlıyorlarsa (üzülme çünkü) bunlardan öncekiler de yalanlamışlardı. Elçileri onlara açık kanıtlar, sahifeler ve aydınlatıcı Kitap getirmişlerdi (yine de onları yalanladılar)."
    },
    {
      "number": 3686,
      "numberInSurah": 26,
      "transliteration": "Summa akhaztul lazeena kafaroo fakaifa kaana nakeer",
      "diyanet": "Sonra Ben, inkar edenleri yakaladım. Beni inkar etmek nasıl olur?",
      "ozturk": "Sonra ben, inkâr edenleri yakaladım. Ama nasıl oldu benim azabım?!",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Sonra ben o küfredenleri tuttum alıverdim, o vakıt inkarım nasıl oldu?",
      "islamoglu": "En sonunda inkarda ısrar edenleri yakaladım: Haydi, inkar nasıl olurmuş görsünler bakalım!",
      "bulac": "Sonra Ben de o inkar edenleri yakalayıverdim. Beni inkarları nasıl oldu (onlar gördüler)?",
      "esed": "(fakat) sonunda hakikati inkara şartlanmış olanların tümünün hesabını gördüm: Benim (birini) gözden çıkarmam ne korkunç olur!",
      "suleymaniye": "Sonra kafirlik edenleri yakaladım da benim onları tanımamam neymiş (gördüler)[1]!",
      "ates": "Sonra ben de o inkar edenleri yakaladım. Benim (onları) inkarım (cezalandırmam) nasıl oldu?"
    },
    {
      "number": 3687,
      "numberInSurah": 27,
      "transliteration": "Alam tara annal laaha anzala minas samaaa'i maaa'an fa akhrajnaa bihee samaraatim mukhtalifan alwaanuhaa; wa minal jibaali judadum beedunw wa humrum mukhtalifun alwaanuhaa wa gharaabeebu sood",
      "diyanet": "Allah'ın gökten su indirdiğini görmez misin? Biz onunla türlü türlü renkte ürünler yetiştirmiş; dağlarda da beyaz, kırmızı, siyah ve türlü renkte yollar varetmişizdir.",
      "ozturk": "Görmedin mi, Allah, gökten bir su indirdi. Onunla, renkleri çeşit çeşit meyvelar çıkardık. Dağlardan da yollar var; beyaz, kırmızı, değişik renklerde. Ve simsiyah yollar da var.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Görmedin mi Allah yukardan bir su indirdi de onunla bir çok meyveler çıkardık; renkleri başka başka, dağlardan da yollar var, beyazlı kırmızılı, renkleri muhtelif, hem de kuzguni siyahlar",
      "islamoglu": "Görmedin mi ki Allah gökten suyu indirmiştir. Derken, onunla farklı renklerdeki meyveleri yine Biz çıkarmışızdır. Ve dağlardan aşan beyaz-kırmızı rengerenk yollar; ve (zıtların) hayranlık verici (uyumunu simgeleyen) siyahın her tonu...",
      "bulac": "Allah'ın gökyüzünden su indirdiğini görmedin mi? Böylece biz onunla, renkleri değişik olan meyveler çıkardık. Dağlardan da beyaz, kırmızı, renkleri değişik ve siyah yollar (kıldık).",
      "esed": "Görmüyor musun, Allah, göklerden su indirmekte ve onunla türlü renklere (ve tadlara) sahip meyveler yetiştirmekteyiz; nasıl ki dağlarda kırmızı ve beyaz renkte ve simsiyah çizgiler var,",
      "suleymaniye": "Allah'ın, gökten su indirdiğini ve onunla farklı farklı renklerde ürünler çıkardığını görmedin mi[1]? Dağlardan beyaz, kırmızı, farklı farklı renklerde katmanları olanlar bulunduğu gibi simsiyah olanlar da vardır[2].",
      "ates": "Görmedin mi Allah gökten su indirdi de, onunla renkleri çeşit çeşit meyvalar çıkardık. Dağlardan (geçen) beyaz, kırmızı, değişik renklerde ve simsiyah yollar (yarattık)."
    },
    {
      "number": 3688,
      "numberInSurah": 28,
      "transliteration": "Wa minan naasi wadda waaabbi wal an'aami mukhtalifun alwaanuhoo kazalik; innamaa yakhshal laaha min 'ibaadihil 'ulamaaa'; innal laaha 'Azeezun Ghafoor",
      "diyanet": "İnsanlar, yerde yürüyenler ve davarlar da böyle türlü türlü renktedirler. Allah'ın kulları arasında O'ndan korkan, ancak bilginlerdir. Doğrusu Allah güçlüdür, bağışlayandır.",
      "ozturk": "Aynı şekilde, insanlardan, hayvanlardan, davarlardan da çeşitli renklerde olanlar var. Kulları içinde Allah'tan ancak bilginler ürperir. Allah Azîz'dir, Gafûr'dur.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "İnsanlardan, hayvanlardan, davarlardan da kezalik türlü renklileri var ancak Allah saygısını kullarından bilenler duyar, haberiniz olsun ki Allah aziz bir gafurdur.",
      "islamoglu": "Dahası insanlar, (vahşi) canlılar ve evcil hayvanlar da (uyumlu) bir farklılığın renklerini taşıyorlar.İşte (kullar da farklılıkta) böyledir ve Allah'a kulları içinde yalnızca (bunun hikmet ve amacını) bilenler hakkıyla saygı duyarlar: çünkü Allah çok üstün ve yücedir, tarifsiz bir bağışlayıcıdır.",
      "bulac": "İnsanlardan, hayvanlardan ve davarlardan da renkleri böyle değişik olanlar vardır. Kulları içinde ise Allah'tan ancak alim olanlar 'içleri titreyerek korkar'. Şüphesiz Allah, üstün ve güçlü olandır, bağışlayandır.",
      "esed": "ve (nasıl ki) insanlar, sürüngenler ve hayvanlar türlü türlü renkler taşıyor! Kulları arasından yalnız anlama ve kavrama yeteneğine sahip olanlar Allah'tan (hakkıyla) korkarlar, (çünkü yalnız onlar bilir ki) Allah kudret Sahibidir, çok bağışlayıcıdır.",
      "suleymaniye": "Aynı şekilde; insanlar, hayvanlar ve en'am /koyun, keçi, sığır ve deve de farklı farklı renklerdedir[1]. Kullarının içinden ancak bilgi sahibi olanlar, Allah'tan (gerektiği gibi) çekinir[2]. Allah daima üstün olan ve çokça bağışlayandır.",
      "ates": "İnsanlardan, hayvanlardan ve davarlardan da yine böyle türlü renkte olanlar var. Kulları içinden ancak bilginler, Allah'tan (gereğince) korkar. Şüphesiz Allah daima üstündür, çok bağışlayandır."
    },
    {
      "number": 3689,
      "numberInSurah": 29,
      "transliteration": "Innal lazeena yatloona Kitabbal laahi wa aqaamus Salaata wa anfaqoo mimmaa razaqnaahum sirranw wa 'alaa niyatany yarjoona tijaaratal lan taboor",
      "diyanet": "Allah'ın Kitap'ına uyanlar, namazı kılanlar, kendilerine verdiğimiz rızıktan gizli ve açık sarfedenler, tükenmeyecek bir kazanç umabilirler.",
      "ozturk": "Allah'ın kitabını okuyanlar, namazı/duayı yerine getirenler, kendilerine verdiğimiz rızıklardan gizli ve açık infak edenler, asla batmayacak bir ticaret umabilirler.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "O Allahın kitabını okur, ardınca gider olanlar ve namazı kılıp kendilerine merzuk kıldığımız şeylerden gizli ve açık infak etmekte bulunanlar her halde öyle bir ticaret umarlar ki hiç batmak ihtimali yoktur",
      "islamoglu": "Şüphesiz Allah'ın kelamını tilavet edenler, namazı istikametle kılanlar, ancak verdiğimiz rızıktan gizli ve açık Allah yoluna harcayanlar asla tüketilemez bir kazanç elde etmeyi umabilirler;",
      "bulac": "Gerçekten Allah'ın Kitabını okuyanlar, namazı dosdoğru kılanlar ve kendilerine rızık olarak verdiklerimizden gizli ve açık infak edenler; kesin olarak zarara uğramayacak bir ticareti umabilirler.",
      "esed": "Allah'ın vahyine (şeksiz şüphesiz) uyanlar, namazlarında dikkatli ve devamlı olanlar ve kendilerine verdiğimiz rızıktan gizli / açık başkaları için harcayanlar; işte ancak bunlar hiç kesintiye uğramayacak bir kazanç umabilirler.",
      "suleymaniye": "Allah'ın kitabını bağlantılarıyla birlikte okuyan[1], namazı özenle ve sürekli kılan, kendilerine rızık olarak verdiklerimizden gizli-açık infak eden /hayra harcayanlar asla boşa gitmeyecek bir ticaret umarlar[2].",
      "ates": "Allah'ın Kitabını okuyanlar, namazı kılanlar ve kendilerine verdiğimiz rızıktan hayır için gizli ve açık harcayanlar, asla batmayacak bir ticaret umarlar."
    },
    {
      "number": 3690,
      "numberInSurah": 30,
      "transliteration": "Liyuwaffiyahum ujoorahum wa yazeedahum min fadlih; innahoo Ghafoorun Shakoor",
      "diyanet": "Çünkü Allah bu kimselerin ecirlerini tam verir ve lütfu ile arttırır. Doğrusu O, bağışlayandır, şükrün karşılığını bol bol verendir.",
      "ozturk": "Çünkü Allah onlara ücretlerini tam ödeyecek, lütfundan onlara artırma da yapacaktır. Gafûr'dur O, çok affeder; Şekûr'dur, şükredenlere mutlaka karşılık verir.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Çünkü Allah ecirlerini kendilerine temamen ödedikten başka fadlından onlara ziyadesini verecektir, çünkü o hem gafur hem şekurdur",
      "islamoglu": "neticede (Allah) onlara karşılıklarını tam olarak ödeyecek, üstelik kendisinden bir bağış olarak fazlasını da lutfedecektir: zira O tarifsiz bir bağışlayıcıdır, şükre hadsiz hesapsız bir karşılık verendir.",
      "bulac": "Çünkü (Allah,) ecirlerini noksansız olarak öder ve kendi fazlından onlara arttırır. Şüphesiz O, bağışlayandır, şükrü kabul edendir.",
      "esed": "Allah, onların hak ettiği karşılığı eksiksiz verir ve onu lütfuyla daha da arttırır. Allah, şüphesiz çok bağışlayıcıdır ve şükrün karşılığını anında verendir.",
      "suleymaniye": "Allah onlara hak ettikleri karşılıkları tam versin ve lütfederek daha da fazlasını versin diye böyle yaparlar[1]. Şüphesiz ki Allah, çokça bağışlayan ve üzerine düşeni eksiksiz yapandır[2].",
      "ates": "Ki (Allah), onlara ücretlerini tam ödesin ve lutfundan onlara fazlasını da versin. Çünkü O, çok bağışlayan, çok karşılık verendir."
    },
    {
      "number": 3691,
      "numberInSurah": 31,
      "transliteration": "Wallaeee awhainaaa ilaika minal Kitaabi huwal haqqu musaddiqal limaa baina yadayh; innal laaha bi'ibaadihee la khabeerum Baseer",
      "diyanet": "Bu, sana vahyettiğimiz, öncekileri doğrulayan gerçek Kitap'dır. Allah şüphesiz kullarından haberdardır, görendir.",
      "ozturk": "Kitap'tan sana vahyettiğimiz, kendinden öncekini tasdikleyici hakkın ta kendisidir. Allah, kullarından tam haberdardır, onları iyice görmektedir.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Kitablar içinde o sana vahyeylediğimiz kitab da önündekileri musaddık olmak üzere hak, ancak odur, her halde Allah, kullarına habir bir basir bulunuyor",
      "islamoglu": "Sana vahyettiğimiz ilahi kelam, önceki vahiylerden kendisine kadar ulaşmış olanları doğrulayan hakikatin ta kendisidir.Elbette Allah kullarının (gidişatından) bire bir haberdardır, her şeyi görmektedir.",
      "bulac": "Kendinden öncekini doğrulayıcı olarak sana Kitap'tan vahyettiğimiz gerçeğin ta kendisidir. Şüphesiz Allah, elbette haber alandır, görendir.",
      "esed": "Ve (şunu bil ki,) sana vahyettiğimiz ilahi kelam, geçmiş vahiylerden bugüne kalmış ne varsa tümünü tasdik eden bir hakikattir; şüphesiz Allah kulları(nın ihtiyaçları)ndan tamamen haberdardır ve her şeyi görendir.",
      "suleymaniye": "Sana vahyettiğimiz bu kitap bir gerçektir, kendinden öncekileri[1] tasdik edendir[2]. Şüphesiz Allah, kullarının durumundan haberdar olan ve onları görendir.",
      "ates": "Kitaptan sana vahyettiğimiz, kendinden öncekini doğrulayan gerçektir. Allah kulların(ın her halini) haber alandır, görendir."
    },
    {
      "number": 3692,
      "numberInSurah": 32,
      "transliteration": "Summa awrasnal Kitaaballazeenas tafainaa min 'ibaadinaa faminhum zaalimul linafsihee wa minhum muqtasid, wa minhum saabiqum bilkhairaati bi iznil laah; zaalika huwal fadlul kabeer",
      "diyanet": "Sonra bu Kitap'ı kullarımızdan seçtiğimiz kimselere miras bırakmışızdır. Onlardan kimi kendine yazık eder, kimi orta davranır, kimi de, Allah'ın izniyle, iyiliklere koşar. İşte büyük lütuf budur.",
      "ozturk": "Sonra, kullarımız arasından seçtiklerimizi kitaba mirasçı kıldık. İçlerinden öz nefsine zulmeden var. Orta yolda gideni var. Allah'ın izniyle hayırlarda öne geçeni var. İşte bu, büyük lütfun ta kendisidir.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Sonra biz o kitabı kullarımızdan süzdüklerimize miras kıldık, onlardan da nefislerine zulmeden var, muktesıd, orta giden var, Allahın izniyle hayırlarda ileri geçenler var, işte büyük fadl o",
      "islamoglu": "Derken, bu ilahi kelamı (tebliğ işine) kullarımızdan seçtiklerimizi varis kıldık: fakat onların içerisinden kimisi kendine zulmeder, kimisi ortalama bir yol tutar, kimisi de Allah'ın izniyle her iyi şeyde öncülük eder: bu, işte budur muhteşem zafer!",
      "bulac": "Sonra Kitabı kullarımızdan seçtiklerimize miras kıldık. Artık onlardan kimi kendi nefsine zulmeder, kimi orta bir yoldadır, kimi de Allah'ın izniyle hayırlarda yarışır öne geçer. İşte bu, büyük fazlın kendisidir.",
      "esed": "Biz, bu ilahi vahyi kullarımızdan seçtiklerimize miras olarak bahşettik. Onlardan bazısı kendilerine zulmeder, bazısı (doğru ile eğri arasında) ara yolu tercih eder, bir kısmı da Allah'ın izniyle iyilikte başı çekenlerden olur. Bu (ise) en büyük fazilettir.",
      "suleymaniye": "Sonra, kullarımızdan seçtiğimiz kimseleri, Kitaba mirasçı kıldık[1]. Onlardan kimi kendine karşı yanlış yapar, kimi orta halli davranır. Kimi de Allah'ın onayıyla hayırlı işlerde en önde olur ki bu, büyük bir lütuftur.",
      "ates": "Sonra Kitabı kullarımız arasından seçtiklerimize miras verdik. Onlardan kimi nefsine zulmedendir, kimi orta gidendir, kimi de Allah'ın izniyle hayırlarda öne geçendir. İşte büyük lutuf budur."
    },
    {
      "number": 3693,
      "numberInSurah": 33,
      "transliteration": "jannaatu 'adniny yad khuloonahaa yuhallawna feeha min asaawira min zahabinw wa lu'lu'anw wa libaa suhum feehaa hareer",
      "diyanet": "Bunlar, Adn cennetlerine girerler. Orada altın bilezikler ve incilerle süslenirler, oradaki elbiseleri de ipektir.",
      "ozturk": "Adn cennetlerine girerler onlar, orada altından bilezikler ve inci takınırlar. Orada giysileri ise ipektir.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Adin Cennetleri; ona girecekler, orada altın bileziklerden, hem de inci süslenecekler, elbiseleri de orada ipektir.",
      "islamoglu": "Onlar kalıcı mutluluk ve güzelliğin merkezi olan cennetlere girecekler; altın künyeleri-bilezikleri, inci takıları orada takınacaklar ve elbiseleri orada tarifsiz bir özgürlüğün göstergesi olacak.",
      "bulac": "Adn cennetleri (onlarındır); oraya girerler, orada altından bileziklerle ve incilerle süslenirler. Ve orada onların elbiseleri ipek(ten)dir.",
      "esed": "(İşte) bunlar sonsuz mutluluk bahçelerine girerler, orada altın bilezikler ve inciler takınırlar ve ipekten elbiseler giyerler;",
      "suleymaniye": "Onlar Adn cennetlerine[1] gireceklerdir. Onlara altın bileklikler ve inciler takılacak, oradaki elbiseleri ipekten olacaktır[2].",
      "ates": "Adn cennetleri... Oraya girerler; orada altın bilezikler ve inci(ler) takınırlar. Orada giysileri de ipektir."
    },
    {
      "number": 3694,
      "numberInSurah": 34,
      "transliteration": "Wa qaalul hamdu lillaahil lazeee azhaba 'annal hazan; inna Rabbanaa la Ghafoorun Shakoor",
      "diyanet": "Derler ki: \"Bizden üzüntüyü gideren Allah'a hamdolsun. Doğrusu Rabbimiz bağışlayandır, şükrün karşılığını verendir.\"",
      "ozturk": "Şöyle derler: \"Hamt olsun, üzüntüyü bizden gideren Allah'a! Rabbimiz mutlak Gafûr, mutlak Şekûr'dur.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Ve şöyle demektedirler: \"hamd olsun Allaha, bizden o huznü giderdi, hakıkaten rabbımız çok gafur, şekur",
      "islamoglu": "Ve diyecekler ki: \"Hüznü bizden gideren Allah'a hamdolsun; gerçekten de Rabbimiz, tarifsiz bir bağışlayıcıymış, Kendisine yapılan şükre hadsiz hesapsız bir karşılık verenmiş.",
      "bulac": "Derler ki: \"Bizden hüznü giderip yok eden Allah'a hamdolsun; şüphesiz Rabbimiz, gerçekten bağışlayandır, şükrü kabul edendir.\"",
      "esed": "ve şöyle derler: \"Bütün övgüler bize acı ve üzüntü tattırmayan Allah'a mahsustur. Rabbimiz gerçekten çok bağışlayıcıdır, şükrün karşılığını anında verendir;",
      "suleymaniye": "Orada şöyle diyeceklerdir: \"Her şeyi mükemmel yapmak[1], bizden her türlü üzüntüyü gideren Allah'a özgüdür[2]. Rabbimiz (Sahibimiz) gerçekten çokça bağışlayan, üzerine düşeni eksiksiz yapandır[3].\"",
      "ates": "Dediler ki: \"Bizden tasayı gideren Allah'a hamdolsun, doğrusu Rabbimiz çok bağışlayan, çok karşılık verendir.\""
    },
    {
      "number": 3695,
      "numberInSurah": 35,
      "transliteration": "Allazeee ahallanaa daaral muqaamati min fadlihee laa yamassunaa feehaa nasabunw wa laa yamassunaa feehaa lughoob",
      "diyanet": "\"Bizi lütfuyla, temelli kalınacak cennete O yerleştirdi. Orada bize ne bir yorgunluk gelecek ve ne de usanç gelecektir.\"",
      "ozturk": "Lütfuyla bizi durulacak yurda kondurdu. Orada bize hiçbir yorgunluk dokunmaz. Orada bize hiçbir usanç da dokunmaz.\"",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Fadlından bizi durulacak yurda kondurdu, burada bize yorgunluk gelmiyecek, burada bize usanç gelmiyecek\"",
      "islamoglu": "O lütfuyla bizi bu (varlığı ve güzelliği) kalıcı diyara yerleştirdi: burada semtimize ne yorgunluk ve bezginlik, ne de can sıkıntısı ve bıkkınlık uğrayacak!\"",
      "bulac": "\"Ki O, bizi kendi fazlından (ebedi olarak) kalınacak bir yurda yerleştirdi; burada bize bir yorgunluk dokunmaz ve burada bize bir bıkkınlık da dokunmaz.\"",
      "esed": "O, lütfuyla bu konak yerine bizi yerleştirdi: orada bize ne bir çatışma ve gerginlik bulaşır, ne de yorgunluk ya da bıkkınlık!\"",
      "suleymaniye": "O bizi, kalınacak bu yere, kendi lütfuyla yerleştirendir. Burada hiçbir yorgunluk çekmeyeceğiz, burada halsizlik de hissetmeyeceğiz[1].\"",
      "ates": "\"O (Rab) ki lutfuyla bizi durulacak yurda kondurdu. Orada bize ne bir yorgunluk dokunur ve ne de orada bize bir usanç dokunur.\""
    },
    {
      "number": 3696,
      "numberInSurah": 36,
      "transliteration": "Wallazeena kafaroo lahum naaru Jahannama laa yuqdaa 'alaihim fa yamootoo wa laa yukhaffafu 'anhum min 'azaabihaa; kazaalika najzee kulla kafoor",
      "diyanet": "İnkar edenlere cehennem ateşi vardır. Ölümlerine hükmedilmez ki ölsünler; kendilerinden cehennemin azabı da hafifletilmez. Her inkarcıyı böylece cezalandırırız.",
      "ozturk": "İnkâr edenlere de cehennem ateşi var. Ne haklarında hüküm verilir ki ölsünler ne de azapları hafifletilir. İşte böyle cezalandırırız tüm nankörleri biz.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Küfredenlere gelince; onlara Cehennem ateşi var, huküm verilmez ki ölsünler, kendilerinden biraz azabı da hafifletilmez, işte her nankörü böyle cezalandırırız.",
      "islamoglu": "İnkarda ısrar edenlere gelince: Onlar cehennem ateşine mahkum olacaklar. İzin verilmez ki ölsünler. Dahası azapları kısmen dahi hafifletilmez: işte Biz her bir nankörü böyle cezalandırırız.",
      "bulac": "İnkar edenlere gelince, onlar için de cehennem ateşi vardır. Onlar için ne, karar verilir, ki böylece ölüversinler, ne de kendilerine onun azabından (bir şey) hafifletilir. İşte biz, her nankör olanı böyle cezalandırırız.",
      "esed": "Hakkı inkara şartlanmış olanlara gelince; onları bir cehennem ateşi beklemektedir; (orada) ne hayatlarına son verilip öldürülürler, ne de içine atıldıkları o (ateşin) azabı hafifletilir. İşte biz şükürden uzak duranları böyle cezalandırırız.",
      "suleymaniye": "Ayetleri görmezlikte direnenler /kafirlik edenler için cehennem ateşi vardır[1]. Ölümlerine hükmedilmez ki ölsünler[2]; kendilerinden cehennemin azabı da hafifletilmez[3]. Kafirlik edip duran herkesi işte böyle cezalandırırız[4].",
      "ates": "Nankörlere de cehennem ateşi vardır. (Orada) Onlara ne (ölümle) hükmedilir ki, ölsünler ve ne de onlardan cehennem azabı biraz hafifletilir. İşte biz her nankörü böyle cezalandırırız."
    },
    {
      "number": 3697,
      "numberInSurah": 37,
      "transliteration": "Wa hum yastarikhoona feehaa Rabbanaa akhrijnaa na'mal saalihan ghairal lazee kunnaa na'mal; awa lamnu 'ammirkum maa yatazak karu feehi man tazakkara wa jaaa'akumun nazeeru fazooqoo famaa lizzaalimeena min naseer",
      "diyanet": "Orada; \"Rabbimiz! Bizi çıkar; yaptığımızdan başka, yararlı iş işleyelim\" diye bağrışırlar. O zaman onlara şöyle deriz: \"Öğüt alacak kişinin öğüt alabileceği kadar bir süre sizi yaşatmadık mi? Size uyarıcı da gelmişti. Artık azabı tadınız, zalimlerin yardımcısı olmaz.\"",
      "ozturk": "Feryat edip dururlar orada: \"Rabbimiz, çıkar bizi de önceden yaptığımızdan başka şey yapalım. Barışa ve hayra yönelik iyi bir iş yapalım.\" Sizi biz, öğüt alanın öğüt alacağı bir süre ömürlendirmedik mi? Uyarıcı da geldi size. Hadi, tadın bakalım azabı! Zalimler için hiçbir yardımcı yok artık.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Ve onlar orada şöyle feryad ederler: \"ya rabbena, bizleri çıkar, yapageldiklerimiz gayri yarar bir amel yapalım\" ya size düşünecek olanın düşüneceği kadar ömür vermedik mi ki, hem size Peygamber de geldi, o halde tadın, çünkü zalimleri kurtaracak yoktur.",
      "islamoglu": "Ve onlar orada şöyle feryat figan ederler: \"Rabbimiz! Kurtar bizi! (Söz), daha önce yaptıklarımızdan daha farklı, daha iyi şeyler yapacağız!\"(Şöyle cevap verilecek): \"Size aklını başına almaya gönüllü birine yetecek kadar uzun bir ömür vermemişmiydik? Üstelik bir de uyarıcı gelmişti! Şu halde (elinizin ürünlerini) tadın; ama kendini kaybedenlerin hiçbir yardımcısı olmayacağını da unutmayın!\"",
      "bulac": "İçinde onlar (şöyle) çığlık atarlar: \"Rabbimiz, bizi çıkar, yaptığımızdan başka salih bir amelde bulunalım.\" Size orda (dünyada), öğüt alabilecek olanın öğüt alabileceği kadar ömür vermedik mi? Size uyaran da gelmişti. Öyleyse (azabı) tadın; artık zalimler için bir yardımcı yoktur.\"",
      "esed": "Onlar orada, (cehennemde): \"Rabbimiz! Bizi bu (azap)tan kurtar! Bundan sonra artık (eskiden) yaptıklarımızdan farklı iyi şeyler yapacağız!\" diye feryad ederler. (O zaman onlara şöyle cevap vereceğiz:) \"Size (orada,) düşünmek isteyen herkesin düşünebileceği kadar uzun bir ömür vermedik mi? Ve (üstelik) size bir uyarıcı da gelmişti. Öyleyse, (yaptığınız kötülüklerin meyvelerini) şimdi tadın bakalım! Zalimler hiçbir yardımcı bulamayacaklardır!\"",
      "suleymaniye": "Orada şöyle feryat ederler: \"Rabbimiz! Bizi çıkar da iyi işler yapalım; daha önce yaptıklarımızdan başka işler!\" (Onlara şöyle deriz:) \"Size, doğru bilgisini kullanacak birinin onu kullanabileceği kadar ömür vermedik mi? Size uyarıcı da geldi, değil mi? Öyleyse tadın (azabı)! Bu yanlışı yapanların bir yardımcısı olmaz[1]!\"",
      "ates": "Onlar orada: \"Rabbimiz, bizi çıkar, (önce) yaptığımızdan başkasını yapalım?\" diye feryad ederler. \"Sizi, öğüt alacak olanın, öğüt alacağı kadar bir süre yaşatmadık mı? Size uyarıcı da geldi (fakat inanmadınız). Öyle ise (azabı) tadın artık. Zalimlerin yardımcısı yoktur.\""
    },
    {
      "number": 3698,
      "numberInSurah": 38,
      "transliteration": "Innal laaha 'aalimu ghaibis samaawaati wal ard; innahoo 'aleemum bizaatis sudoor",
      "diyanet": "Allah şüphesiz, göklerin ve yerin gaybını bilir. Doğrusu O kalplerde olanı bilendir.",
      "ozturk": "Allah, göklerin ve yerin gaybını bilendir/Âlim'dir. O, göğüslerin özündekini de çok iyi bilir.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Şübhe yok ki Allah, Göklerin ve Yerin gaybine alimdir. Elbette o sinelerin künhünü bilir",
      "islamoglu": "Şüphe yok ki Allah göklerin ve yerin gaybi gerçeklerini bilendir; nitekim O, göğüslerde saklı en mahrem sırları da bilendir.",
      "bulac": "Şüphesiz Allah, göklerin ve yerin gaybını bilendir. Gerçek şu ki O, sinelerin özünde (saklı) olanı bilir.",
      "esed": "Şüphesiz, Allah göklerin ve yerin gizli gerçekliğini bilir (ve) doğrusu O, (insanların) kalplerindekini de tam bilendir.",
      "suleymaniye": "Allah, göklerin ve yerin gaybını /gizlisini saklısını bilendir[1]. O, sinelerde olanı da çok iyi bilir.",
      "ates": "Allah göklerin ve yerin gaybını bilendir. O, göğüslerin özünü bilir."
    },
    {
      "number": 3699,
      "numberInSurah": 39,
      "transliteration": "Huwal lazee ja'alakum khalaaa'ifa fil ard; faman kafara fa'alaihi kufruhoo; wa laa yazeedul kaafireena kufruhum 'inda Rabbihim illaa maqtanw wa la yazeedul kaafireena kufruhum illaa khasaaraa",
      "diyanet": "Sizleri yeryüzüne de hakim kılan O'dur. İnkar edenin inkarı kendi aleyhinedir. İnkarcıların inkarı, Rableri katında yalnız kendilerine olan gazabı arttırır. İnkarcıların inkarı, hüsrandan başka birşey arttırmaz.",
      "ozturk": "Sizi yeryüzünde halefler yapan O'dur. Nankörlük edenin nankörlüğü kendi aleyhinedir. Kâfirlerin küfrü, Rableri katında öfkeden başka bir şey artırmaz. Kâfirlerin küfrü hüsran ve yıkımdan başka bir şey artırmaz.",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "O ki sizleri yeryüzünde halifeler kıldı, o halde kim küfrederse küfrü kendi aleyhinedir. Kafirlere küfürleri rablarının katında buğzdan başka bir şey artırmaz, kafirlere küfürleri hasardan başka bir şey artırmaz",
      "islamoglu": "O'dur sizleri yeryüzünde halifeler kılan. Şu halde kim O'nu inkar ederse bu inkarın zararı kendisine olur; zira inkarcıların küfrü Rableri katında sadece alçalışlarını arttırır; yine inkarcılar küfrü (kendileri için) de sadece aldanışlarını arttırır.",
      "bulac": "Yeryüzünde sizi halifeler kılan O'dur. Öyleyse kim inkar ederse, artık inkarı kendi aleyhinedir. Rableri katında kafir olanlara kendi inkarları gazabtan başkasını arttırmaz ve kafir olanlara kendi inkarları kayıptan başkasını arttırmaz.",
      "esed": "Sizleri yeryüzüne varis kılan O'dur. O halde, (Allah'ın birliği ve benzersizliği) gerçeği(ni) inkara kalkışan kişi (şunu bilsin ki), onun bu inkarı kendi aleyhinedir; çünkü, onların bu gerçeği (inatla) inkar etmeleri, yalnızca Rablerinin katındaki çirkinliklerini arttırır ve bu gerçeği inkar etmeleri inkarcıların ziyanını artırmaktan başka bir işe yaramaz.",
      "suleymaniye": "Sizleri yeryüzünde halifeler /öncekilerin yerine geçen kimseler yapan odur[1]. Kim kafirlik ederse /ayetleri görmezlikte direnirse onun kafirliği kendi aleyhine olur[2]. Kafirlerin kafirliği, Rableri katında yalnızca kendilerine karşı nefreti artırır. Kafirlerin kafirliği, sadece kendilerinin zararını artırır[3].",
      "ates": "Sizi yeryüzünde halifeler (yöneticiler) yapan O'dur. Artık kim nankörlük ederse nankörlüğü kendi zararınadır. Kafirlerin küfrü, Rableri yanında (kendilerine) gazabdan başka bir şey artırmaz; kafirlerin küfrü, (kendilerine) ziyandan başka bir şey artırmaz."
    },
    {
      "number": 3700,
      "numberInSurah": 40,
      "transliteration": "Qul ara'aytum shurakaaa'a kumul lazeena tad'oona min doonil laah; aroonee maazaa khalaqoo minal ardi am lahum shirkun fis samaawaati am aatainaahum Kitaaban fahum 'alaa baiyinatim minh; bal iny ya'iiduz zaalimoona ba 'duhum ba'dan illaa ghurooraa",
      "diyanet": "De ki: \"Allah'ı bırakıp da taptığınız putlarınıza hiç baktınız mı? Bana gösterin, onlar yerden hangi şeyi yarattılar?\" Yoksa onların Allah'la ortaklığı göklerde midir? Yoksa Biz onlara kitap verdik de ondaki delillere mi dayanırlar? Hayır; zalimler, birbirlerine sadece aldatıcı söz söylerler.",
      "ozturk": "De ki: \"Allah'ın berisinden yakardığınız şu ortaklarınızı gördünüz mü? Gösterin bana topaktan neyi yarattı onlar!\" Yoksa göklerde bir ortaklıkları mı var? Yoksa onlara bir kitap verdik de kendileri o kitaptan bir kanıt üzerinde midirler? Hayır, zalimler birbirlerine aldanıştan/aldatıştan başka hiçbir şey vaat etmezler.",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "De ki gördünüz a o Allahın berisinden yalvardığınız şeriklerinizi? Gösterin bana onlar bu Arzdan hangi cüz'ü yaratmışlar? Yoksa onların gökler de mi bir ortaklığı var? Yoksa kendilerine bir kitab vermişiz de ondan bir beyyine üzerinde mi bulunuyorlar? Hayır o zalimler birbirlerine aldatmadan başka bir va'dde bulunmuyorlar.",
      "islamoglu": "De ki: \"Hiç Allah'ı bırakıp da yalvarıp yakardığınız varlıklar olan şu şirk nesneleriniz hakkında kafa yordunuz mu? Bana gösterin bakayım, yeryüzünde neyi yaratmışlar? Yoksa onların gökler(in yönetimin)de bir payı mı var? Veyahut onlara bir vahiy indirdik de, kendileri delil olarak ona mı dayanıyorlar?Asla! bu haddini bilmezler, birbirlerine sadece aldanış vaad ediyorlar.",
      "bulac": "De ki: \"Siz, Allah'ın dışında taptığınız ortaklarınızı gördünüz mü? Bana haber verin; yerden neyi yaratmışlardır?\" Ya da onların göklerde bir ortaklığı mı var? Yoksa biz onlara bir kitap vermişiz de onlar bundan (dolayı) apaçık bir belge üzerinde midirler? Hayır, zulmedenler, birbirlerine aldatmadan başkasını vadetmiyorlar.",
      "esed": "De ki: \"Allah'a ortak koştuğunuz varlıkları ve güçleri (ve) Allah'tan başka yalvarıp yakardıklarınızı (gerçekten) hiç düşündünüz mü? Bana onların yeryüzünde ne yarattıklarını gösterin; yoksa onların gökler(in yönetimin)de bir katkıları mı var (sanıyorsunuz)?\" Onlara (görüşlerini destekleyici) bir kanıt olarak kullanabilecekleri bir ilahi vahiy mi gönderdik? Hayır! Zalimlerin birbirleri hakkında besledikleri (ümitler), hayalden öteye geçmez.",
      "suleymaniye": "De ki: \"Allah'a ortak sayıp ondan önce yardıma çağırdıklarınız hakkında hiç düşündünüz mü? Gösterin bana onlar yeryüzünde neyi yaratmışlar! Ya da göklerde bir ortaklıkları mı var[1]? Yoksa onlara bir kitap verdik de onlar o kitaptan bir delile mi dayanıyorlar[2]? Hayır! Bu yanlışı yapanlar birbirlerine, sadece aldatmak için vaatte bulunurlar.",
      "ates": "De ki: \"Siz, Allah'tan başka yalvardığınız şu tanrılarınızı gördünüz mü? Bana gösterin (bakayım), onlar yerden hangi şeyi yarattılar?\" Yoksa onların, gökler(in yaratılmasın)da (Allah'a) ortaklıkları mı var? Yoksa biz onlara (taptıkları putları bize ortak koşmalarını söyleyen) bir Kitap vermişiz de onlar o Kitaptan bir delil üzerinde mi bulunuyorlar? Hayır, o zalimler birbirlerine, aldatmadan başka bir şey va'detmiyorlar."
    },
    {
      "number": 3701,
      "numberInSurah": 41,
      "transliteration": "Innal laaha yumsikus samaawaati wal arda an tazoolaaa; wa la'in zaalataaa in amsa kahumaa min ahadim mim ba'dih; innahoo kaana Haleeman Ghafooraa",
      "diyanet": "Doğrusu, zeval bulmasın diye gökleri ve yeri tutan Allah'tır. Eğer onlar zevale uğrarsa O'ndan başka, and olsun ki onları kimse tutamaz. O, şüphesiz Halim'dir, bağışlayandır.",
      "ozturk": "Allah, gökleri ve yeri, yok olup gitmesinler diye tutuyor. Yemin olsun, eğer çöküp giderlerse, O'ndan başka hiç kimse onları tutamaz. Halîm'dir O, Gafûr'dur.",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "Doğrusu Gökleri ve Yeri zeval buluvermelerinden Allah tutuyor, celalim hakkı için zeval buluverirlerse onları ondan başka kimse tutamaz, o cidden halim bir gafur bulunuyor",
      "islamoglu": "Şu açık ki, yok olurlar diye gökleri yeri (yörüngede) tutan sadece Allah'tır; eğer (yörüngeden) sapmalarına (izin verirse), bunun ardından hiçbir güç onları tutamaz: ne var ki O cezalandırmada hiç acele etmeyendir, eşsiz bir bağışlayıcıdır.",
      "bulac": "Allah, gökleri ve yeri zeval bulurlar diye (her an kudreti altında) tutuyor. Andolsun, eğer zeval bulacak olurlarsa, kendisinden sonra artık kimse onları tutamaz. Doğrusu O, Halim'dir, bağışlayandır.",
      "esed": "Gerçek şu ki, semavi varlıkları ve yeri (yörüngelerinden) sapmamaları için tutan (yalnızca) Allah'tır. Bir kere sapınca da, O'nun müdahale etmemesi halinde başka hiçbir güç onları tutamaz. (Fakat) Allah halimdir, çok bağışlayıcıdır!",
      "suleymaniye": "Yerlerinden oynamasınlar diye gökleri ve yeri Allah tutar[1]. Yerlerinden oynayacak olsalar, ondan sonra onları hiç kimse tutamaz. O pek yumuşak davranan, çokça bağışlayandır.",
      "ates": "Allah yıkılmamaları için gökleri ve yeri tutmaktadır. Andolsun, gökler ve yer yıkılsa, onları, Kendisinden başka hiç kimse tutamaz. Şüphesiz O, halimdir, çok bağışlayandır."
    },
    {
      "number": 3702,
      "numberInSurah": 42,
      "transliteration": "Wa aqsamoo billaahi jahda aymaanihim la'in jaaa'ahum nazeerul layakoonunna ahdaa min ihdal umami falam maa jaaa'ahum nazeerum maa zaadahum illaa nufooraa",
      "diyanet": "Kendilerine bir uyarıcı gelince, ümmetler içinde en doğru yolda gidenlerden biri olacaklarına, and olsun ki, bütün güçleriyle Allah'a yemin etmişlerdi; fakat kendilerine uyarıcının gelmesi, yeryüzünde büyüklük taslamak ve kötü düzen kurmak ile uğraştıklarından sadece nefretlerini arttırdı. Oysa pis pis kurulan kötü tuzağa ancak sahibi düşer. Öncekilere uygulanagelen yasayı görmezler mi? Sen Allah'ın yasasında bir değişiklik bulamazsın. Sen Allah'ın yasasında bir başkalaşma da bulamazsın.",
      "ozturk": "Yeminlerinin tüm gücüyle Allah'a ant içmişlerdi ki, eğer kendilerine bir uyarıcı gelirse, ümmetlerin herhangi birinden çok daha doğru bir gidiş üzere olacaklar. Fakat uyarıcı onlara gelince, bu onlara nefretle kaçıştan başka bir katkı sağlamadı.",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "Yeminlerinin en kuvvetlisiyle Allaha kasem de etmişlerdi ki: billahi kendilerine inzar edici bir Peygamber gelse her halde ilerideki ümmetlerin en birincisinden daha kabiliyyetli olacaklar, daha iyi yola geleceklerdi, fakat kendilerine inzar edici bir Peygamber geldiği vakıt onlara sırf bir ürküntü artırdı",
      "islamoglu": "Bir de o (inkarcı)lar, kendilerine bir uyarıcı geldiği takdirde, doğru yolu bulmakta tüm toplumların önünde yer alacaklarına dair Allah adına var güçleriyle yemin ettiler; fakat onlara bir uyarıcı geldiğinde ise, bu onların sadece tepkilerine artırdı;",
      "bulac": "Yeminlerinin olanca güçleriyle, kendilerine bir uyarıcı, korkutucu gelecek olsa, ümmetlerinin herhangi birinden mutlaka daha doğru olacaklarına dair, Allah'a and içtiler. Ancak onlara bir uyarıcı, korkutucu geldiğinde (bu) nefretlerinden başkasını artırmadı.",
      "esed": "Onlar, (hakikate her fırsatta muhalefet edenler,) eğer kendilerine bir uyarıcı gelirse, o'nun rehberliğine, (kendilerine gönderilen uyarıcıya tabi olan eski) toplumlardan daha çok bağlanacaklarına bütün güçleriyle yemin ederler: İşte şimdi onlara bir uyarıcı geldi, ama (o'nun çağrısı) onların sadece muhalefetlerini artırdı,",
      "suleymaniye": "Kendilerine bir uyarıcı gelirse bütün toplumlardan daha doğru bir yola girecekleri konusunda var güçleriyle Allah'a yemin ettiler[1]. Ne zaman ki onlara bir uyarıcı geldi, bu onların sadece uzaklaşmalarını artırdı[2].",
      "ates": "\"Andolsun eğer kendilerine bir uyarıcı (peygamber) gelirse, her milletten daha çok doğru yolda olacaklar\" diye, yeminlerinin bütün gücüyle Allah'a yemin ettiler. Fakat kendilerine uyarıcı gelince, onlara Hak'tan uzaklaşmaktan başka bir katkı sağlamadı."
    },
    {
      "number": 3703,
      "numberInSurah": 43,
      "transliteration": "Istakbaaran fil ardi wa makras sayyi'; wa laa yaheequl makrus sayyi'u illaa bi ahlih; fahal yanzuroona illaa sunnatal awwaleen; falan tajida lisunnatil laahi tabdeelanw wa lan tajida lisunnatil laahi tahweela",
      "diyanet": "Kendilerine bir uyarıcı gelince, ümmetler içinde en doğru yolda gidenlerden biri olacaklarına, and olsun ki, bütün güçleriyle Allah'a yemin etmişlerdi; fakat kendilerine uyarıcının gelmesi, yeryüzünde büyüklük taslamak ve kötü düzen kurmak ile uğraştıklarından sadece nefretlerini arttırdı. Oysa pis pis kurulan kötü tuzağa ancak sahibi düşer. Öncekilere uygulanagelen yasayı görmezler mi? Sen Allah'ın yasasında bir değişiklik bulamazsın. Sen Allah'ın yasasında bir başkalaşma da bulamazsın.",
      "ozturk": "Yeryüzünde kibirlendi ve kötülük tezgâhladılar. Oysaki tezgâhlanan kötülük, sahibinden başkasını kuşatmaz. Öncekilerin başına gelenlerden başkasını mı bekliyorlar? Allah'ın yol ve yönteminde değişme asla bulamazsın! Allah'ın yol ve yönteminde döneklik de bulamazsın!",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "Yerde bir kibirlenme ve bir sui kasd düzeni, halbuki fena düzen ancak sahibinin başına geçer, o halde evvelkilerin sünnetinden başka ne gözetirler. O halde Allahın sünnetine bir tebdil bulamazsın, Allahın sünnetine bir tahvil de bulamazsın.",
      "islamoglu": "yeryüzünde kibir ve çirkin bir entrika (düzeni kurdular).Oysa ki her çirkin entrika sadece onu çevireni çepeçevre kuşatır: bu durumda onlar, öncekilere uygulanan ilahi uygulama dışında başka bir şey mi bekliyorlar? Ve sen Allah'ın yasasında bir başkalaşma göremezsin; evet sen Allah'ın yasasında bir sapma da göremezsin.",
      "bulac": "(Hem de) Yeryüzünde büyüklük taslayarak ve kötülüğü tasarlayıp düzenleyerek. Oysa hileli düzen, kendi sahibinden başkasını sarıp kuşatmaz. Artık onlar öncekilerin sünnetinden başkasını mı gözlemektedirler? Sen, Allah'ın sünnetinde kesinlikle bir değişiklik bulamazsın ve sen, Allah'ın sünnetinde kesinlikle bir dönüşüm de bulamazsın.",
      "esed": "Yeryüzünde böbürlenmelerini artırdı, (Allah'ın mesajlarına karşı) şeytani itirazlar geliştirme (çaba)larını... Halbuki, bütün şeytani tuzaklar (sonunda) sadece sahiplerini yutar; yoksa onlar, önceki (günahkar)ların (sürüklendikleri) yoldan başka bir şey mi bekliyorlar? Sen Allah'ın tuttuğu yol ve yöntemde hiçbir değişiklik göremezsin; evet sen, Allah'ın yolunda ve yönteminde bir sapma göremezsin!",
      "suleymaniye": "Yeryüzünde büyüklük tasladılar ve kötü planlar kurdular. Oysa kötü plan, sadece sahibinin başını yakar[1]. Onlar, öncekilere uygulanan sünnetten /yasadan başkasını mı bekliyorlar? Allah'ın sünnetinin[2] yerine geçecek bir şey bulamazsın. Allah'ın sünnetinde bir değişme[3] de bulamazsın.",
      "ates": "Yeryüzünde büyüklük taslama(larını) ve kötü tuzak(lar) kurma(larını artırdı.) Kötü tuzak, ancak sahibine dolanır. Onlar öncekilerin yasasından başkasını mı bekliyorlar? Allah'ın yasasında bir değişme bulamazsın; Allah'ın yasasında bir sapma bulamazsın."
    },
    {
      "number": 3704,
      "numberInSurah": 44,
      "transliteration": "Awalam yaseeroo fil ardi fa yanzuroo kaifa kaana 'aaqibatul lazeena min qblihim wa kaanoo ashadda minhum quwwah; wa maa kaanal laahu liyu'jizahoo min shai'in fis samaawaati wa laa fil ard; innahoo kaana 'Aleeman Qadeeraa",
      "diyanet": "Yeryüzünde gezip, kendilerinden öncekilerin sonlarının nasıl olduğunu görmezler mi? Onlar, kendilerinden daha kuvvetliydiler. Göklerde ve yerde Allah'ı aciz bırakabilecek yoktur. Şüphesiz O bilendir, Kadir olandır.",
      "ozturk": "Yeryüzünde dolaşıp da kendilerinden öncekilerin sonlarının nasıl olduğunu görmediler mi? Onlar, kuvvet bakımından bunlardan daha zorluydular. Göklerde de yerde de Allah'ı âciz bırakacak hiçbir şey yoktur. Alîm'dir O, Kadîr'dir.",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "Ya yeryüzünde gezip bir bakmadılar da mı? Kendilerinden evvelkilerin akıbeti nasıl olmuş? Halbuki onlar onlardan daha kuvvetli idiler, Allah, ne göklerde ne yerde hiçbir şeyin onu aciz bırakmasına imkan-ü ihtimal yoktur. O hiç şübhesiz alim bir kadir bulunuyor.",
      "islamoglu": "Şimdi onlar hiç yeryüzünde dolaşıp da, kendilerinden öncekilerin nasıl bir akıbete uğradığını görmediler mi? Oysa ki onların gücü bunlardan daha üstündü. Nitekim ne göklerde ne de yerde, hiçbir şeyin Allah'ı aciz bırakma imkan ve ihtimalı yoktur: çünkü O her şeyi bilir, üstün ve yüce kudret sahibidir.",
      "bulac": "Yeryüzünde gezip dolaşmıyorlar mı ki, kendilerinden öncekilerin nasıl bir sona uğradıklarını görsünler; üstelik onlar kuvvet bakımından kendilerinden daha güçlüydüler. Göklerde ve yerde Allah'ı aciz bırakacak hiçbir şey yoktur. Şüphesiz O, bilendir, güç yetirendir.",
      "esed": "Onlar hiç yeryüzünde dolaşıp kendilerinden daha güçlü önceki (hakikat inkarcı)larının uğradıkları akibeti görmezler mi? Ve (görmezler mi) göklerde ve yerdeki hiçbir şey Allah'ın (iradesine) karşı gelemez, çünkü O, her şeyi bilendir ve gücünde sınırsızdır.",
      "suleymaniye": "Yeryüzünde gezip dolaşmadılar mı ki kendilerinden öncekilerin sonunun nasıl olduğunu görsünler! Üstelik öncekiler bunlardan çok daha güçlüydüler[1]. Göklerde ve yerde hiçbir şey Allah'ı aciz bırakamaz[2]. O, her şeyi bilen ve ölçüyü koyandır.",
      "ates": "(Bunlar,) Yeryüzünde hiç gez(ip dolaş)madılar mı ki kendilerinden öncekilerin sonunun nasıl olduğunu görsünler? Onlar, (bunlardan) daha güçlü idiler. Ne göklerde ne de yerde Allah'ı engelleyecek bir şey var. O, bilendir, güçlüdür."
    },
    {
      "number": 3705,
      "numberInSurah": 45,
      "transliteration": "Wa law yu'aakhizul laahun naasa bima kasaboo maa taraka 'alaa zahrihaa min daaabbatinw wa laakiny yu'akhkhiruhum ilaaa ajalim musamman fa izaa jaaa'a ajaluhum fa innal laaha kaana bi'ibaadihee Baseeraa",
      "diyanet": "Allah insanları işlediklerine karşılık hemen yakalayıverseydi, yeryüzünde bir canlı bırakmaması gerekirdi. Ama onları belli bir süreye kadar erteler. Süreleri gelince gereğini yapar. Doğrusu Allah kullarını görmektedir.",
      "ozturk": "Eğer Allah, insanları, kazandıkları yüzünden hesaba çekseydi, yerkürenin sırtında hiçbir canlı bırakmazdı. Ne var ki, onları belirli bir süreye kadar, ecelleri gelinceye kadar erteliyor. Allah, kullarını iyice görmektedir.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Bununla beraber Allah insanları kesibleriyle hemen muahaze ediverecek olsa yeryüzünde bir deprenen bırakmazdı ve lakin müsemma bir ecele kadar onları te'hır buyurur, nihayet ecelleri geldiği vakıt işte o vakıt, şübhe yok ki Allah kullarını basir bulunuyor",
      "islamoglu": "Eğer Allah insanları yapıp ettikleri yüzünden (hemen) hesaba çekecek olsaydı, yer üzerinde bir tek canlı (insan) bırakmazdı; ama onları sonu yasayla belirlenmiş bir süreye kadar erteliyor; fakat süreleri dolunca artık anlarlar ki, Allah kullarını her daim görüp gözetmektedir.",
      "bulac": "Eğer Allah, kazandıkları dolayısıyla insanları (azab ile) yakalayıverecek olsaydı, (yerin) sırtı üzerinde hiçbir canlıyı bırakmazdı, ancak onları, adı konulmuş bir süreye kadar ertelemektedir. Sonunda ecelleri geldiği zaman, artık şüphesiz Allah kendi kullarını görendir.",
      "esed": "Eğer Allah, insanları (hayatta) işledikleri (kötülükler)den dolayı (hemen) hesaba çekseydi, yer üzerinde tek bir canlı varlık bırakmazdı. Ama Allah, onlara (Kendisi tarafından) belirlenmiş bir vadeye kadar mühlet tanır, vadeleri dolunca da (anlarlar ki) Allah kulların(ın kalplerindekin)i görmektedir.",
      "suleymaniye": "Allah insanlara, yaptıklarının cezasını hemen verseydi yeryüzünde tek bir canlı bırakmazdı. Ama onları, belirlenmiş bir süreye kadar erteler. Süreleri gelince (gereğini yapar). Şüphesiz Allah, kullarını görmektedir[1].",
      "ates": "Eğer Allah, insanları yaptıkları işler yüzünden (hemen) cezalandıracak olsaydı, yeryüzünde hiçbir canlı bırakmazdı. Fakat Allah, onları belirtilmiş bir süreye kadar erteliyor. Süreleri geldiği zaman, kuşkusuz Allah kullarını görmektedir (onları yaptıkları işlere göre cezalandıracaktır)."
    }
  ]
}