{
  "surah": {
    "number": 35,
    "name": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir",
    "englishNameTranslation": "The Originator",
    "turkishName": "Fatır",
    "numberOfAyahs": 45,
    "revelationType": "Meccan",
    "revelationOrder": 43
  },
  "ayahs": [
    {
      "number": 3661,
      "numberInSurah": 1,
      "transliteration": "Alhamdu lillaahi faatiris samaawaati wal ardi jaa'ilil malaaa'ikati rusulan uleee ajnihatim masnaa wa sulaasa wa rubaa'; yazeedu fil khalqi maa yashaaa'; innal laaha 'alaa kulli shai'in Qadeer",
      "diyanet": "Hamd, gökleri ve yeri yaratan, melekleri ikişer, üçer, dörder kanatlı elçiler kılan Allah'a mahsustur. Yaratmada dilediğini artırır. Doğrusu Allah, her şeye Kadir olandır.",
      "ozturk": "Hamt, Fâtır olan Allah'adır; gökleri ve yeri yaratan, melekleri ikişer, üçer, dörder kanatlı elçiler yapan O'dur. Yaratışta/yaratılmışlarda dilediğini artırır O. Hiç kuşkusuz, Allah her şeye gücü yetendir.",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "Hamd Allaha, o Gökleri, Yeri yaratan ve Melaikeyi kılan fatıra; kanadlı kanadlı elçiler, ikişer, üçer, dörder, halkte dilediği kadar ziyade eder, hakıkat Allah her şey'e kadirdir",
      "islamoglu": "Hamd tümüyle, gökleri ve yeri bir çekirdeği yarar gibi yoktan var eden; melekleri ikişer, üçer ve dörder kanatlı elçiler kılan Allah'a muhsustur.O yaratıkların kapasitesinde dilediği artışı gerçekleştirir: çünkü Allah her şeye güç yetirendir.",
      "bulac": "Hamd, gökleri ve yeri yaratan, ikişer, üçer ve dörder kanatlı melekleri elçiler kılan Allah'ındır; O, yaratmada dilediğini arttırır. Şüphesiz Allah, her şeye güç yetirendir.",
      "esed": "Her türlü övgü, göklerin ve yerin yaratıcısı olan ve melekleri iki, üç veya dört kanatlı elçiler yapan Allah'a mahsustur. O, dilediğini (kesintisiz şekilde) kendi hilkat alemine katıp onu genişletir. Kuşkusuz Allah, her şeye kadirdir.",
      "suleymaniye": "Yaptığı her şeyi mükemmel yapmak[1], gökleri ve yeri, bölünme kanunuyla yaratan[2], melekleri ikişer, üçer ve dörder kanatlı elçiler[3] yapan Allah'a özgüdür[4]. O, yaratmada gerekli gördüğü[5] ilaveleri yapar. Allah, her şeye bir ölçü koyar.",
      "ates": "Gökleri ve yeri yoktan var eden; melekleri, ikişer, üçer, dörder kanatlı elçiler yapan Allah'a hamd olsun. O, yaratmada (dilediği kadar) artırır: (Kimine daha fazla kanat verir, kiminin bünyesini daha sağlam, daha büyük, kimini daha güzel yapar). Şüphesiz Allah, her şeyi yapabilendir.",
      "hulusi": "Hamd; semaların ve arzın Fatır'ı (yaratış amacına göre belli bir programla icat eden), melekleri (şuurlu işlev kuvveleri türler) ikişer, üçer, dörder yönlü (işlevli) Rasuller olarak açığa çıkaran Allah'a aittir! Yaratılışta dilediğini ziyade eder. . . Muhakkak ki Allah her şeye Kaadir'dir.",
      "bayrakli": "Övgü, gökleri ve yeri yoktan yaratan, melekleri ikişer, üçer ve dörder kanatlı elçiler kılan Allah'a aittir. O, yaratmada dilediği kadar arttırır. Çünkü Allah'ın her şeye gücü yeter.",
      "elmali_sade": "Hamd, o gökleri ve yeri yaratan ve melekleri ikişer, üçer, dörder kanatlı elçiler kılan Allah'a mahsustur. O, yaratmada dilediği kadar artırır. Gerçekten Allah, herşeye gücü yetendir.",
      "cantay": "Gökleri, yeri yaratan, melekleri ikişer, üçer, dörder kanatlı (olmak üzere) elçiler yapan Allaha hamd olsun. O, yaratışda ne dilerse (onu) artırır. Şübhe yok ki Allah her şey'e hakkıyle kaadirdir.",
      "piris": "Hamd, göklerin ve yerin yaratıcısı ve melekleri ikişer, üçer ve dörder kanatlı elçiler yapan Allah'a mahsustur. Dilediğini yaratmayı artırır. Çünkü Allah'ın her şeye gücü yeter.",
      "yildirim": "Hamd, gökleri ve yeri yaratan ve melaikeyi iki, üç, dört... kanatlı elçiler yapan Allah'a mahsustur. O, yaratıklarından, istediğine, dilediği kadar fazla özellikler verir, Çünkü O her şeye kadirdir.",
      "safa": "Gökleri ve yeryüzünü Yoktan Yaratan; melekleri, ikişer, üçer, dörder kanatlı elçiler yapan Allah'a övgüler olsun! Yaratışta, dilediğini artırır. Kuşkusuz, Allah, her şeye Gücü Yetendir.",
      "yuksel": "Gökleri ve yeri yaratan; melekleri ikişer,  üçer,  dörder korumalı/boyutlu elçiler kılan ALLAH'a övgüler olsun. Yaratmada dilediğini güçlendirir. ALLAH her şeye gücü yetendir.",
      "aktas": "Hamd göklere ve yere yaradılış yasalarını koyan, melekleri ikişer, üçer, dörder kanatlı resuller[1] yapan Allah'a özgüdür. O, yaratmada dilediğini arttırır. Allah, Her Şeye Gücü Yeten'dir.",
      "okuyan": "Hamd (övgü), gökleri ve yeri yoktan yaratan,[1] melekleri ikişer, üçer, dörder kanatlı elçiler yapan, yaratmada dilediğini(n sayısını) artıran Allah'adır. Şüphesiz ki Allah her şeye gücü yetendir."
    },
    {
      "number": 3662,
      "numberInSurah": 2,
      "transliteration": "Maa yaftahil laahu linnaaasi mir rahmatin falaa mumsika lahaa wa maa yumsik falaa mursila lahoo mimb'dih; wa Huwal 'Azeezul Hakeem",
      "diyanet": "Allah'ın insanlara verdiği rahmeti önleyebilecek yoktur. O'nun önlediğini de ardından salıverecek yoktur. O, güçlü'dür, Hakim'dir.",
      "ozturk": "Allah'ın insanlar için açıp yaydığı rahmeti hiç kimse tutup kısamaz. Onun tutup kıstığını ise O'ndan sonra salıp açacak yoktur. Azîz'dir O, Hakîm'dir.",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "Allah, insanlara rahmetinden her neyi açarsa onu tutacak, kısacak yoktur, her neyi de tutar kısarsa onu da ondan sonra salacak yoktur, öyle aziz, hakim odur",
      "islamoglu": "Allah'ın insanlar için açacağı rahmet kapısını kimse kapatamaz; O kapattıktan sonra da onu kimse açamaz: zira O her işinde mükemmeldir, her hükmünde tam isabet kaydedendir.",
      "bulac": "Allah, insanlar için rahmetinden her neyi açacak olsa, artık onu kısıp tutacak yoktur; her neyi kısar / tutarsa, artık onu da ondan sonra salıverecek yoktur. O, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Allah'ın insanlar için açacağı rahmet kapısını kimse kapatamaz ve O'nun kapattığını da kimse açamaz; çünkü O, kudret ve hikmet sahibidir.",
      "suleymaniye": "Allah insanlar için bir rahmet kapısı açarsa onu engelleyebilecek biri yoktur[1]. Allah bir şeyi engellerse artık onu salıverecek biri de yoktur. Daima üstün ve bütün kararları doğru olan odur.",
      "ates": "Allah, insanlara bir rahmet açtı mı onu tutan olamaz, O'nun tuttuğunu da O'ndan sonra salacak yoktur. O, üstündür, hüküm ve hikmet sahibidir.",
      "hulusi": "Allah, insanlara bir rahmet açacaksa, onu engelleyecek yoktur! O'ndan sonra, kapattığını da açığa çıkaracak yoktur! \"HU\"; Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Allah'ın insanlara verdiği rahmeti önleyebilecek yoktur. O'nun önlediğini de ardından salıverecek yoktur. O çok güçlüdür; bilgedir.",
      "elmali_sade": "Allah, insanlara rahmetinden her neyi açarsa artık onu tutacak, kısacak kimse yoktur. Her neyi de tutar kısarsa onu da ondan sonra salacak yoktur. O, öyle güçlüdür, öyle hikmet sahibidir.",
      "cantay": "Allahın insanlara açacağı herhangi bir rahmeti tutacak (habsedecek hiçbir kuvvet) yokdur. Tutacağı şey'i de ondan sonra salıverecek yokdur. O, mutlak gaalib, hukum ve hikmet saahibidir.",
      "piris": "Allah'ın insanlar için rahmetinden açtığı şeyi artık tutan olamaz. Tuttuğu şeyi de, O'ndan sonra gönderen olamaz güçlü ve hakim O'dur.",
      "yildirim": "Allah'ın insanlara göndereceği herhangi bir nimeti engelleyip tutacak güç bulunmaz. Onun vermediğini ise gönderecek kuvvet yoktur. O, öyle aziz ve hakimdir (mutlak galiptir, tam hüküm ve hikmet sahibidir).",
      "safa": "Allah, insanlar için rahmetinden neyi açarsa, artık, onu engelleyebilecek yoktur. Neyi de tutarsa, artık, O'ndan sonra, onu gönderebilecek yoktur. Çünkü O, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "ALLAH'ın insanlara bağışladığı bir rahmeti engelleyebilecek yoktur. Onun alıkoyduğunu da O'ndan başka gönderebilecek yoktur. O Üstündür,  Bilgedir.",
      "aktas": "Allah, insanlar için rahmetinden neyi açarsa artık onu tutacak biri olamaz. Her neyi tutarsa da artık O'ndan sonra onu gönderecek de yoktur. Ve O, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "Allah insanlara herhangi bir merhamet açarsa onu tutabilecek kimse yoktur. O'nun tuttuğunu da kendisinden sonra gönderebilecek kimse yoktur.[1] O güçlüdür, doğru hüküm verendir."
    },
    {
      "number": 3663,
      "numberInSurah": 3,
      "transliteration": "Yaaa ayyuhan naasuzkuroo ni'matal laahi 'alaikum; hal min khaaliqin ghairul laahi yarzuqukum minas samaaa'i wal ard; laaa ilaaha illaa Huwa fa annaa tu'fakoon",
      "diyanet": "Ey insanlar! Allah'ın size olan nimetini anın; sizi gökten ve yerden rızıklandıran Allah'tan başka bir yaratan var mıdır? O'ndan başka tanrı yoktur. Nasıl aldatılıp da döndürülürsünüz?",
      "ozturk": "Ey insanlar, Allah'ın, üzerinizdeki nimetini anın! Allah'tan başka yaratıcı mı var? Sizi gökten ve yerden rızıklandırır. O'ndan başka ilah yoktur. Hal böyle iken nasıl oluyor da yüz geri çevriliyorsunuz?",
      "juz": 22,
      "page": 434,
      "sajda": false,
      "elmali": "Ey insanlar! Allahın üzerinizdeki ni'metini anın, Allahın gayrı bir halık mı var? Size Gökden ve Yerden rızık verir, başka tanrı yok ancak o, o halde nasıl çevirilirsiniz?",
      "islamoglu": "Siz ey insanlar: Allah'ın üzerinizdeki nimetini hatırlayın! Allah'tan başka sizi gökten ve yerden sürekli doyuracak bir yaratıcı mı var? O'ndan başka ilah yoktur: şu halde, nasıl böylesine savruluyorsunuz?",
      "bulac": "Ey insanlar, Allah'ın üzerinizdeki nimetini anın. Gökten ve yerden sizi rızıklandıran Allah'ın dışında bir başka yaratıcı var mı? O'ndan başka ilah yoktur. Öyleyse nasıl olur da çevriliyorsunuz?",
      "esed": "Ey insanlar! Allah'ın size bağışladığı nimetleri hatırlayın! Size göklerden ve yerden azık sağlayan Allah'tan başka bir yaratıcı var mı? (Hayır!) O'ndan başka ilah yoktur: ama nasıl olur da zihinleriniz bu (apaçık hakikatten) sapar!",
      "suleymaniye": "Ey insanlar! Allah'ın üzerinizdeki nimetlerini hatırlayın; Allah'tan başka size gökten ve yerden rızık verecek bir yaratıcı mı var[1]! Ondan başka ilah yoktur[2]. Öyleyse nasıl yalana sürükleniyorsunuz?",
      "ates": "Ey insanlar, Allah'ın size olan ni'metini hatırlayın: Allah'tan başka size gökten ve yerden rızık verecek bir yaratıcı var mı? O'ndan başka tanrı yoktur. Nasıl oluyor da gerçekten çevriliyorsunuz?",
      "hulusi": "Ey insanlar. . . Üzerinizdeki Allah nimetini düşünün! Allah'tan gayrı, semadan (beyindeki datadan) ve arzdan (beyin - beden yollu) sizin yaşam gıdanızı veren bir yaratıcı var mı? Tanrı yoktur, sadece \"HU\"! Nasıl (Hak'tan) sapıtırsınız!",
      "bayrakli": "Ey insanlar! Allah'ın size olan nimetini hatırlayınız; size gökten ve yerden rızık veren Allah'tan başka bir yaratan mı var? O'ndan başka tanrı yoktur. Öyleyse nasıl döndürülüyorsunuz?",
      "elmali_sade": "Ey insanlar, Allah'ın üzerinizdeki nimetini anın! Allah'tan başka bir yaratıcı mı var? O, size gökten ve yerden rızık verir. Başka tanrı yoktur, ancak O var. O halde nasıl (gerçekten) çevrilirsiniz?",
      "cantay": "Ey insanlar, Allahın, üzerinizdeki (bunca) ni'metini (kalbinizle) hatırlayın, (dilinizle) anın. Sizi gökden ve yerden rızıklandıracak Allahdan gayri bir yaratan var mı? Ondan başka hiçbir Tanrı yokdur. O halde nasıl (olub da tevhidden küfre) çevriliyorsunuz?",
      "piris": "-Ey insanlar! Allah'ın size verdiği nimetini düşünün. Allah'tan başka, size göklerden ve yerden rızık verecek bir yaratıcı var mı? O'ndan başka ilah yoktur. O halde nasıl aldanıyorsunuz?",
      "yildirim": "Ey insanlar! Allah'ın üzerinizdeki nimetlerini hatırlayın! Düşünün! Göklerden ve yerden sizi rızıklandıran Allah'tan başka bir yaratıcı mı var? Ondan başka tanrı yoktur. Böyle iken nasıl oluyor da (imandan inkara) çevriliyorsunuz?",
      "safa": "Ey insanlar! Allah'ın, üzerinizdeki nimetini hatırlayın. Hem göklerden hem de yeryüzünden size geçimlikler veren Allah'tan başka yaratıcı mı var? O'ndan başka Tanrı yoktur. Öyleyse nasıl çevriliyorsunuz?",
      "yuksel": "Ey insanlar,  ALLAH'ın size olan nimetlerini hatırlayın. Sizi gökten ve yerden rızıklandıran ALLAH'tan başka bir yaratıcı mı var? O'ndan başka tanrı yoktur. Nasıl da saptırılıyorsunuz?",
      "aktas": "Ey insanlar! Allah'ın üzerinizdeki nimetini hatırlayın. Allah'tan başka gökten ve yerden size rızık veren bir yaratıcı var mı? O'ndan başka ilah yoktur. O halde ne diye döndürülüyorsunuz[1]?",
      "okuyan": "Ey insanlar! Allah'ın size olan nimet(ler)ini hatırlayın! Allah'tan başka size gökten ve yerden rızık verecek herhangi bir yaratıcı mı varmış! O'ndan başka ilah yoktur. Nasıl oluyor da (gerçeklerden) döndürülüyorsunuz! "
    },
    {
      "number": 3664,
      "numberInSurah": 4,
      "transliteration": "Wa iny yukazzibooka faqad kuzzibat Rusulum min qablik; wa ilal laahi turja'ul umoor",
      "diyanet": "Seni yalanlıyorlarsa bil ki senden önce de nice peygamberler yalanlanmıştır. Bütün işler Allah' a döndürülür.",
      "ozturk": "Eğer seni yalanlıyorlarsa, senden önceki resuller de yalanlanmıştır. Bütün işler ve oluşlar Allah'a döndürülür.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Ve eğer seni tekzib ediyorlarsa bundan evvel bir çok Resuller de tekzib olundu, bütün işler Allaha irca' olunur",
      "islamoglu": "Eğer seni yalanlıyorlarsa, unutma ki senden önce de bir çok peygamber yalanlanmıştı: sonunda her iş döner dolaşır Allah'ın (dediğine) varır.",
      "bulac": "Eğer seni yalanlıyorlarsa, senden önceki elçiler de yalanlandı. (En sonunda bütün) İşler Allah'a döndürülür.",
      "esed": "Ama eğer onlar, (zihinleri bu apaçık hakikatten sapanlar,) seni yalanlarlarsa (aldırma, ey Muhammed!) (Unutma ki) senden önce (öteki) peygamberler de yalanlanmıştır: Çünkü (inanmayanlar), her şeyin, sonunda (asıl kaynağı olan) Allah'a döneceğ(ini asla kabul etmezler).",
      "suleymaniye": "Seni yalanlıyorlarsa (bil ki) senden önceki elçiler de yalanlandı[1]. Bütün işler Allah'a /onun onayına arz edilir.",
      "ates": "Eğer seni yalanlıyorlarsa, senden önceki elçiler de yalanlanmıştır. Bütün işler Allah'a döndürülecek(ve Allah, herkesi yaptığıyle cezalandıracak)tır.",
      "hulusi": "Eğer seni yalanlıyorlarsa, senden önceki Rasuller de gerçekten yalanlanmıştı! Olup bitenler hakkında hüküm Allah'a aittir.",
      "bayrakli": "Eğer seni yalanlıyorlarsa, senden önceki peygamberler de yalanlanmıştır. Bütün işler Allah'a döndürülecektir.",
      "elmali_sade": "Ve eğer seni yalanlıyorlarsa, bundan önce bir çok peygamberler de yalanlandı. Bütün işler Allah'a döndürülür.",
      "cantay": "(Habibim) eğer seni tekzib ediyorlarsa senden önceki peygamberler de tekzib edilmişdir. (Bütün) işler ancak Allaha döndürülür.",
      "piris": "Eğer seni yalanlıyorlarsa, senden önceki peygamberler de yalanlanmıştı. Bütün işlerin dönüşü Allah'adır.",
      "yildirim": "Eğer seni yalancı sayarlarsa buna üzülme. Senden önceki peygamberler de yalanlandı. Bütün işler nihai hüküm için Allah'a götürülür.",
      "safa": "Seni yalanlıyorlarsa, senden önce de elçiler yalanlanmıştı. Oysa tüm işler, Allah'a döndürülür.",
      "yuksel": "Seni yalanlarlarsa,  senden önceki elçiler de yalanlandı. Tüm işlerin kontrolü ALLAH'a aittir.",
      "aktas": "Eğer seni yalanlıyorlarsa, bil ki senden önceki Resuller de yalanlanmışlardı. Bütün işler Allah'a döndürülür.",
      "okuyan": "Seni yalanlarlarsa (üzülme); elbette senden önceki elçiler de yalanlanmıştı. Bütün işler yalnızca Allah'a döndürülecektir."
    },
    {
      "number": 3665,
      "numberInSurah": 5,
      "transliteration": "Yaaa ayyuhan naasu inna wa'dal laahi haqqun falaa taghurrannakumul hayaatud dunyaa; wa laa yaghurran nakum billaahil gharoor",
      "diyanet": "Ey insanlar! Allah'ın verdiği söz şüphesiz gerçektir; dünya hayatı sizi aldatmasın. Allah'ın affına güvendirerek şeytan sizi ayartmasın.",
      "ozturk": "Ey insanlar, Allah'ın vaadi haktır! O halde iğreti dünya hayatı sizi sakın aldatmasın! O yaman aldatıcı, o çok gururlu, sizi sakın Allah ile aldatmasın.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Ey insanlar! Haberiniz olsun ki Allahın va'di muhakkak haktır, sakın o Dünya hayat sizi aldatmasın ve sakın o mağrur Şeytan sizi Allaha da mağrurlandırmasın",
      "islamoglu": "Siz ey insanlar! İyi bilin ki Allah'ın vaadi gerçekleşecektir! Şu halde dünya hayatı sizi asla ayartmasın! Dahası aldatıcının hiçbir türü sizi Allah (hakkındaki asılsız düşünceler) ile aldatmasın!",
      "bulac": "Ey insanlar, hiç şüphesiz Allah'ın va'di haktır; öyleyse dünya hayatı sizi aldatmasın ve aldatıcı(lar) da, sizi Allah ile (Allah'ın adını kullanarak) aldatmasın.",
      "esed": "Ey insanlar! Allah'ın (yeniden diriltme) vaadi gerçektir, sakın bu dünya hayatının sizi ayartmasına ve Allah hakkındaki (kendi) çarpık düşüncelerinizin sizi saptırmasına izin vermeyin!",
      "suleymaniye": "Ey insanlar! Allah'ın vaadi gerçektir; dünya hayatı sakın sizi aldatmasın. O çok aldatıcı, (insan ve cin şeytanları da) sakın sizi Allah hakkında aldatmasın[1].",
      "ates": "Ey insanlar, Allah'ın va'di gerçektir; sakın dünya hayatı sizi aldatmasın, o aldatıcı, sizi Allah(ın affına güvendirmek sureti) ile aldatmasın.",
      "hulusi": "Ey insanlar! Muhakkak ki Allah'ın vaadi gerçektir! Dünya hayatı (bedensel yaşam boyutu) sakın sizi aldatmasın. . . O çok aldatıcı da (bilinciniz) Allah'a karşı mağrur yapmasın!",
      "bayrakli": "Ey İnsanlar! Şüphesiz Allah'ın sözü gerçektir. Bu dünya hayatı sizi aldatmasın. Şeytan da sizi Allah ile aldatmasın!",
      "elmali_sade": "Ey insanlar, haberiniz olsun ki, Allah'ın va'di muhakkak gerçektir; sakın o dünya hayatı sizi aldatmasın ve sakın o aldatıcı şeytan, sizi Allah'a karşı aldatmasın!",
      "cantay": "Ey insanlar, şübhe yok ki Allahın va'di bir gerçekdir. O halde zinhar sizi dünya hayatı aldatmasın. Çok aldatıcı (şeytan) da sakın sizi Allah (ın hilmi ve imhali) ile aldatmasın.",
      "piris": "-Ey insanlar, Allah'ın vaadi şüphesiz gerçektir. Dünya hayatı sizi aldatmasın. Aldatıcı da sizi Allah ile aldatmasın.",
      "yildirim": "Ey insanlar! Allah'ın vadi elbette gerçektir, öyleyse sakın dünya hayatı sizi aldatmasın; o çok hilekar şeytan da Allah'ın kerem ve merhametini ileri sürerek sizi aldatmasın.",
      "safa": "Ey insanlar! Allah'ın sözünü verdiği kesinlikle gerçektir. Artık, dünya yaşamı, sakın sizi aldatmasın! Ve aldatıcı, sakın sizi, Allah ile aldatmasın!",
      "yuksel": "Ey insanlar ALLAH'ın sözü gerçektir; dünya hayatı sizi aldatmasın. Kandırıcı,  sizi ALLAH ile kandırmasın.",
      "aktas": "Ey insanlar! Allah'ın sözü gerçektir. Öyleyse, dünya hayatı sizi aldatmasın![1] Sakın aldatıcı sizi Allah ile aldatmasın.[2]",
      "okuyan": "Ey insanlar! Şüphesiz ki Allah'ın vaadi gerçektir. Dünya hayatı sakın sizi aldatmasın ve o çok aldatıcı (şeytan) sakın sizi Allah ile aldatmasın![1]"
    },
    {
      "number": 3666,
      "numberInSurah": 6,
      "transliteration": "Innash shaitaana lakum 'aduwwun fattakhizoohu 'aduwwaa; innamaa yad'oo hizbahoo liyakoonoo min ashaabis sa'eer",
      "diyanet": "Şeytan şüphesiz sizin düşmanınızdır; siz de onu düşman tutun; o, kendi taraftarlarını, çılgın alevli cehennem yaranı olmaya çağırır.",
      "ozturk": "Şu bir gerçek ki, şeytan sizin için bir düşmandır. O halde siz de onu düşman tutun. Hiç kuşkusuz, o kendi hizbini cehennem yâranından olmaları için çağırır durur.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Haberiniz olsun ki Şeytan size düşmandır, siz de onu düşman tutun, çünkü o etrafına toplanan hizbini ancak eshabı Sairden olsunlar diye da'vet eder",
      "islamoglu": "Şeytanın sizin düşmanınız olduğu kesin; o halde siz de onu düşman olarak bilin! O kendi yoldaşlarını, çılgın ateşin sakinleri olacakları bir akıbete çağırır.",
      "bulac": "Gerçek şu ki, şeytan sizin düşmanınızdır, öyleyse siz de onu düşman edinin. O, kendi grubunu, ancak çılgınca yanan ateşin halkından olmağa çağırır.",
      "esed": "Şeytan, sizin apaçık düşmanınızdır; öyleyse siz de ona düşman olarak muamele edin. O, kendisine tabi olanları, ancak, yakıcı ateşe mahkum olanlar arasında yer alacakları bir akibete çağırır.",
      "suleymaniye": "Şüphesiz ki şeytan[1] size düşmandır[2]; siz de onu düşman sayın. O sadece, taraftarlarını alevli bir ateşin ahalisi olmaya çağırır[3].",
      "ates": "Şeytan, sizin düşmanınızdır, siz de onu düşman tutun. O, partisini alevli ateşin halkından olmağa çağırır.",
      "hulusi": "Muhakkak ki şeytan (bedenin organlarının yolladığı impulslarla beyinde oluşmuş olup, bilinçte açığa çıkan kendini bedenden ibaret sanma kabulü) sizin için bir düşmandır (Allah'tan, hakikatinizden uzaklaştırıcı bir faktör)! Siz de onu düşman edinin! (Kendini yalnızca beden kabulü,) kendine inananları, alevli ateşin ehli olmaları için çağırır!",
      "bayrakli": "Çünkü şeytan, sizin düşmanınızdır; siz de onu düşman edininiz. O, kendi taraftarlarını ancak ateş ehlinden olmaya çağırır.",
      "elmali_sade": "Haberiniz olsun ki, şeytan size düşmandır, siz de onu düşman tutun; çünkü O, etrafına toplanan yandaşlarını ancak alevli cehennemlik dostlarından olsunlar diye davet eder.",
      "cantay": "Çünkü şeytan sizin bir düşmanınızdır. Onun için siz de onu bir düşman tutun O, (kendisine tabi' olan) güruhunu ancak alevli cehennemin yaranından olmaları için da'veteder.",
      "piris": "Şeytan size düşmandır. Siz de ona düşman olun. O, ancak kendi taraftarlarını çılgın ateşin halkı olmaya çağırır.",
      "yildirim": "Şeytan sizin düşmanınızdır, öyleyse siz de onu düşman kabul edin. O kendi taraftarlarını, cehennemlik olmaya davet eder.",
      "safa": "Aslında, şeytan sizin düşmanınızdır. Artık, siz de onu düşman edinin. Kendisini izleyenleri, yalnızca alevli ateşin yoldaşlarından olması için çağırır.",
      "yuksel": "Sapkın sizin düşmanınızdır,  siz de onu düşman edinin. O partisini sadece cehennem halkı olmaya çağırır.",
      "aktas": "Kuşkusuz şeytan[1] sizin düşmanınızdır. Öyleyse siz de onu düşman edinin. O kendisine uyanları alevli ateşin halkından olmaya çağırır.",
      "okuyan": "Şüphesiz ki şeytan sizin için düşmandır; siz de onu düşman edinin![1]Zira o, kendi tarafında olanları alevli ateş halkı olmaları için davet eder."
    },
    {
      "number": 3667,
      "numberInSurah": 7,
      "transliteration": "Allazeena kafaroo lahum 'azaabun shadeed; wallazeena aamanoo wa 'amilus saalihaati lahum maghfiratunw wa ajrun kabeer",
      "diyanet": "İnkar eden kimselere çetin azap vardır.",
      "ozturk": "Küfre sapanlar için şiddetli bir azap vardır. İman edip hayra ve barışa yönelik ameller işleyenlere gelince onlar için bir bağışlanma ve büyük bir ödül olacaktır.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Küfredenler, onlar için şiddetli bir azab var, iyman edib salih ameller işliyenler, onlar için de bir mağrifet ve büyük bir ecir var",
      "islamoglu": "İnkarda direnenleri şiddetli bir ceza beklemektedir. Ama imanda sebat eden ve imanla uyumlu eylem üretenlere gelince: işte böylelerini de sınırsız bir bağış ve muhteşem bir ödül beklemektedir.",
      "bulac": "O inkar edenler; onlar için şiddetli bir azab vardır. İman edip salih amellerde bulunanlar ise; onlar için de bir bağışlanma ve büyük bir ecir vardır.",
      "esed": "(Çünkü,) hakikati inkara şartlanmış olanlar için çetin bir azap vardır, iman edip doğru ve yararlı işler yapanları da mağfiret ve büyük bir mükafat bekler.",
      "suleymaniye": "Kafirlik edenlere çetin bir azap vardır[1]. İnanıp güvenen ve iyi işler yapanlara ise mağfiret /bağışlanma ve büyük bir ödül vardır[1].",
      "ates": "İnkar edenler için çetin bir azab var; inanıp iyi işler yapanlara da mağfiret ve büyük bir mükafat vardır.",
      "hulusi": "Hakikat bilgisini inkar edenler için şiddetli bir azap vardır. İman edip imanının gereğini uygulayanlara gelince, onlar için bir mağfiret ve büyük bir karşılık vardır.",
      "bayrakli": "İnkar edenler için elbette çetin bir azap vardır. İman edip iyi işler yapanlara da af ve büyük bir ödül vardır.",
      "elmali_sade": "Küfredenler, onlar için şiddetli bir azap vardır; iman edip yararlı işler yapanlar, onlara ise bir bağışlama ve büyük bir mükafat vardır.",
      "cantay": "O küfredenler (yok mu?) onlar için çetin bir azab vardır. iman edenlere, bir de güzel, güzel amel (ve hareket) lerde bulunanlar (a gelince:) mağfiret ve büyük mükafat da bunlarındır.",
      "piris": "İnkar edenler için şiddetli bir azap vardır. İman edenler ve doğruları yapanlar için bağışlanma ve büyük bir mükafat vardır.",
      "yildirim": "Kafirlere şiddetli bir ceza vardır. İman edip güzel ve makbul işler yapanlara ise mağfiret ve büyük bir mükafat vardır.",
      "safa": "Nankörlük edenler için yaman bir ceza vardır. İnanmış olarak erdemli edimler yapanlar için ise bağışlanma ve büyük bir ödül vardır.",
      "yuksel": "İnkar edenler çetin bir cezaya mahkûm olmuştur. Gerçeği onaylayıp erdemli davrananlar ise bir bağışlanma ve büyük bir ödül hak etmişlerdir.",
      "aktas": "Kafirler[1] için şiddetli bir azap vardır. İman eden ve salihatı yapanlar için bağışlanma ve büyük bir ödül vardır.",
      "okuyan": "Kâfir olanlar için şiddetli bir azap vardır; iman edip iyi işler yapanlara gelince, onlar için de bağışlanma ve büyük bir ödül vardır."
    },
    {
      "number": 3668,
      "numberInSurah": 8,
      "transliteration": "Afaman zuyyina lahoo sooo'u 'amalihee fara aahu hasanaa; fa innal laaha yudillu mai yashaaa'u wa yahdee mai yahaaa'u falaa tazhab nafsuka 'alaihim hasaraat; innal laaha 'aleemun bimaa yasna'oon",
      "diyanet": "Kötü işi kendisine güzel gösterilip de onu güzel gören kimse, kötülüğü hiç işlemeyene benzer mi? Şüphesiz Allah dilediğini saptırır, dilediğini de doğru yola eriştirir. Artık onlara üzülerek kendini harabetme; Allah onların yaptıklarını şüphesiz bilir.",
      "ozturk": "Ya o kişi? Yaptıklarının kötülüğü kendisine allanıp pullanmış da onu güzel görüvermiş. Doğrusu şu: Allah dilediğini/dileyeni saptırır, dilediğini/dileyeni de doğruya ve güzele kılavuzlar. O halde canın onlar için üzüntülere dalmasın. Hiç kuşkusuz, Allah onların ürettiklerini/ortaya koydukları oyunları çok iyi bilmektedir.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Ya artık o kimse de mi ki? Kötü ameli kendisine allanmış pullanmış da onu güzel görmüş, şübhe yok ki Allah dilediğini şaşırtır, dilediğini doğru yola çıkarır, o halde nefsin onlara karşı hasretlerle geçmesin, çünkü Allah onların bütün san'atlerini bilir",
      "islamoglu": "Ne yani, şimdi süslü püslü kötülüklerin albenisine kapılıp bir de onları güzellik gibi gören(in sonu, yukarıdaki) kimsenin sonuyla aynı olur mu?Hiç şüphe yok ki Allah (sapmak isteyenin) sapmasını diler, (hidayet isteyeni) de doğru yola yöneltmeyi diler: Şu halde onların (imana ermesi) için duyduğun özlem seni yıpratmasın; çünkü Allah onların neler yapmakta olduklarını çok iyi biliyor.",
      "bulac": "Kötü olarak işledikleri kendisine çekici, süslü kılınıp da onu güzel gören mi (Allah katında kabul görecek)? Artık şüphesiz Allah, dilediğini saptırır, dilediğini hidayete eriştirir. Öyleyse, onlara karşı nefsin hasretlere kapılıp gitmesin. Gerçekten Allah, yaptıklarını bilendir.",
      "esed": "O halde, işlediği kötü, çirkin fiillerin cazibesine kapılıp (sonunda) onları güzel gören biri (Şeytan'ın adamlarından başkası) olur mu? Kuşkusuz Allah, (doğru yoldan sapmak) isteyenin sapmasına izin verir, (aydınlığa ulaşmak) isteyeni de aydınlığa ulaştırır. O halde (ey müminler,) onlara üzülerek kendinizi perişan etmeyin! Allah, onların yaptıklarını çok iyi bilir.",
      "suleymaniye": "Yaptığı işin kötülüğü kendine süslü gösterilen, kendisi de onu güzel gören kişi mi (bağışlanıp ödüllendirilecek)?[1] Allah, (sapkınlığı) tercih edeni[2] sapkın sayar, (doğru yolu) tercih edeni de yoluna kabul eder. Onlara çok üzülerek kendini helak etme![3] Onların ustaca yaptıkları şeyleri Allah bilir.",
      "ates": "Kötü işi, kendisine süslendirilip de onu güzel gören kimse (vehmine aldanmayarak kötü amelini güzel görmeyen, aklıyle gerçeği gören kimse gibi olur) mu? Allah dilediğini sapıklık içinde bırakır, dilediğini yola iletir. Bundan dolayı canın, onlar için hasretlere (üzüntülere) gitmesin, Allah onların ne yaptıklarını biliyor.",
      "hulusi": "Kötü fiilleri kendisine süslü gösterilince, kendini iyi sanan (nasıl iyilerle bir olur)! Muhakkak ki Allah, dilediğini saptırır ve dilediğine hidayet verir. . . O halde hüsran ehlini düşünüp üzülme! Muhakkak ki Allah onların ürettiklerini (Yaratan'ı olarak) Aliym'dir.",
      "bayrakli": "Kötü işleri kendisine güzel gösterilip, kendisi de onları güzel gören kişi, gerçeği gören gibi midir? Şüphesiz ki Allah dileyeni saptırır, dileyeni de doğru yola iletir. Artık onlara üzülerek kendini mahvetme! Çünkü Allah onların yaptıklarını çok iyi bilmektedir.",
      "elmali_sade": "Ya kötü ameli kendisine allanmış pullanmış da onu güzel gören kimse de mi (iman edip yararlı iş yapan gibi olacak)? Şüphe yok ki, Allah, dilediğini şaşırtır, dilediğini doğru yola çıkarır. O halde gönlün onlara karşı hasretlerle geçmesin! Allah onların bütün sanatlarını bilir.",
      "cantay": "Ya kötü amel (ve Hareket) i kendisine süslü gösterilib de onu hoş gören adam mı (Allahın hidayet etdiği kimseler gibi tanılacak)? Şübhe yok ki Allah kimi dilerse şaşırtır, kimi de dilerse doğru yola sevk eder. O halde (habibim) nefsin onlara karşı hasretlerle (üzüntülerle tükenib) gitmesin. Çünkü Allah onların neler yapmakda olduklarını çok iyi bilendir.",
      "piris": "Kötü işler kendisine süslenip, onu güzel gören kimse böyle midir? Allah, dilediğini sapıklık içinde bırakır, dilediğini doğru yola çıkarır. Öyleyse onlar için kendini üzüp durma! Allah, onların ne yaptıklarını biliyor.",
      "yildirim": "Hiç kötü işleri kendisine güzel görünen kimse, iyilik edip dürüst işler işleyen kimse gibi olur mu?Allah dilediğini sapıklığa, dilediğini doğru yola iletir. O halde o insanlardan ötürü üzülüp kendini mahvetme! Çünkü Allah onların bütün yaptıklarını bilir.",
      "safa": "Yaptığı kötülükler kendisine çekici gösterilen; bu yüzden, onları güzel gören kimse öyle olur mu? Kuşkusuz, Allah, dilediğini saptırır, dilediğini de doğru yola eriştirir.[367] Artık, onlar için kendini yıpratma. Kuşkusuz, Allah, onların yaptıklarını Bilendir.",
      "yuksel": "Kötü işi,  kendisine süslenip de onu güzel gören kimseye ne dersin? ALLAH dileyeni saptırır ve dileyeni yola iletir. Öyleyse onlar için kendini üzüp durma. ALLAH onların yaptıklarını iyi Bilir.",
      "aktas": "Yaptığı kötü işleri kendisine yakıştıran ve onu güzel gören kimseye ne demeli? Allah, Hak edeni saptırır, hak edeni de doğru yola iletir.[1] Dolayısıyla onlar için üzülüp kendini harap etme. Allah, onların yapmakta olduklarını en iyi bilendir.",
      "okuyan": "İşinin kötülüğü kendisine süslü gösterilip onu güzel gören kişi (diğerleri gibi olur mu)! Şüphesiz ki Allah dileyeni (layık gördüğünü) saptırır (sapkınlığını onaylar), dileyeni (layık gördüğünü) de doğru yola ulaştırır.[1] Onlar için üzülerek kendini perişan etme![2] Şüphesiz ki Allah onların yaptıklarını bilendir. "
    },
    {
      "number": 3669,
      "numberInSurah": 9,
      "transliteration": "Wallaahul lazeee arsalar riyaaha fatuseeru shaaban fasuqnaahu ilaa baladim maiyitin fa ahyaynaa bihil arda ba'da mawtihaa; kazaalikan nushoor",
      "diyanet": "Rüzgarları gönderip de bulutları yürüten Allah'tır. Biz bulutları ölü bir yere sürüp, onunla toprağı ölümünden sonra diriltiriz. İnsanları diriltmek de böyledir.",
      "ozturk": "Allah odur ki, rüzgârları gönderdi. Rüzgârlar bir bulut kaldırır. Derken onu ölü bir beldeye sevk ettik de ölümünden sonra toprağa onunla hayat verdik. İşte ölümünden sonra dirilme de böyledir.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Allah odur ki rüzgarları göndermiştir, derken bir bulut kaldırır, derken onu ölmüş bir beldeye sevk etmişizdir, derken onunla Arza ölümünden sonra hayat vermekteyizdir, işte nüşur böyledir",
      "islamoglu": "Allah, rüzgarları elçi (gibi) gönderip peşi sıra bulutları tetikleyen ta kendisidir; derken Biz onu çorak bir beldeye sevk ederiz; ve bu sayede onunla ölü toprağa can veririz: yeniden diriliş de işte böyle olacaktır.",
      "bulac": "Allah, rüzgarları gönderir, onlar da bulutu kaldırır, böylece biz onu ölü bir beldeye sürükleriz, onunla, yeri ölümünden sonra diriltiriz. İşte (ölümden sonra) dirilip yayılma da böyledir.",
      "esed": "Ve (hatırlayın) bulutları yükseltmek için rüzgarları gönderen Allah'tır; sonra Biz onları çorak beldelere sürükler ve cansız toprağa hayat veririz. Yeniden dirilme de işte böyle olacaktır.",
      "suleymaniye": "Allah, rüzgarları gönderendir; onlar yağmur bulutunu harekete geçirir. Allah da onu, ölü bir yere sevk eder ve toprağı ölümünden sonra onunla canlandırır[1]. İşte (yeniden dirilip) yayılış da böyle olacaktır[2].",
      "ates": "Allah'tır ki, gönderdiği rüzgarlar bir bulut kaldırır, onu ölü bir ülkeye süreriz, ölmüş olan yeri onunla diriltiriz. İşte diriltme de böyledir.",
      "hulusi": "Allah ki, rüzgarları (rahmani ilmi) irsal etti de bulutları (beşeri duygu ve kabullerin şuurda oluşturduğu kara bulutları) sürüyor. . . Sonra onu (rahmani ilmi) ölü bir beldeye (bilince) sevk ettik de onunla o arzı (bedeni) ölüyken dirilttik! Nüşur (aslına dönüş) böylecedir!",
      "bayrakli": "Allah, rüzgarları gönderip bulutu hareket ettirendir. Biz, bulutu ölü bir beldeye sevkeder, kuruduktan sonra onunla toprağa hayat veririz. Öldükten sonra diriltme de işte böyledir.",
      "elmali_sade": "Allah O'dur ki, rüzgarları göndermiştir, derken bir bulut kaldırır. Derken onu, ölmüş bir beldeye sevkedip onunla yere ölümünden sonra hayat vermekteyiz. İşte öldükten sonra dirilme böyledir.",
      "cantay": "Allah rüzgarları salıverib de bulut (ları) harekete getirmekde olandır. Derken biz onu ölü bir toprağa sürüb onunla yeri, ölümünün ardından, canlandırmışadır. İşte (ölülerin) dirilme (si) de böyledir.",
      "piris": "Bulutu harekete geçiren rüzgarı, gönderen Allah'tır. Onu ölü bir beldeye sevk ederiz, onunla yeryüzüne, ölümden sonra hayat verir. İşte ölülerin diriltilmesi de böyledir.",
      "yildirim": "Allah o yüce Zattır ki rüzgarlar gönderir. Onlar bulutu kaldırır, derken onu ölü bir beldeye sevk ederiz ve onunla ölümünden sonra yeryüzüne hayat veririz. İşte ölülerin diriltilmesi de böyledir.",
      "safa": "Allah, rüzgarları gönderir; böylece, bulutlara devinim yaptırır. Sonra, onları, ölü bir yöreye sürükleriz. Böylece, yeryüzünü, ölümünden sonra onunla canlandırırız. Yeniden yaratılış da işte böyledir.",
      "yuksel": "ALLAH,  bulutları karıştıran rüzgarları gönderendir. Daha sonra onları ölü bir toprağa süreriz de ölümünden sonra toprağı diriltiriz. Diriliş de böyledir.",
      "aktas": "Allah, rüzgarları göndererek bulutları harekete geçirendir. Sonra onu ölü bir beldeye yönelterek, onunla, ölü yeryüzüne hayat veririz. İşte yeniden diriliş de böyledir.",
      "okuyan": "Rüzgârları gönderip de bulutu kaldıran (harekete geçiren) Allah'tır. İşte biz o (bulutu) ölü bir şehre göndeririz de ölümünden sonra onunla toprağa hayat veririz.[1]Diriltilme de böyle olacaktır.[2]"
    },
    {
      "number": 3670,
      "numberInSurah": 10,
      "transliteration": "Man kaana yureedul 'izzata falillaahil 'izzatu jamee'aa; ilaihi yas'adul kalimut taiyibu wal'amalus saalihu yarfa'uh; wallazeena yamkuroonas sayyiaati lahum 'azaabun shadeed; wa makru ulaaa'ika huwa yaboor",
      "diyanet": "Kudret isteyen kimse bilsin ki, kudret, bütünüyle Allah'ındır. Güzel sözler O'na yükselir, o sözleri de yararlı iş yükseltir. Kötülük yapmakta düzen kuranlara, onlara, çetin azap vardır. İşte bunların kurdukları düzenler boşa çıkar.",
      "ozturk": "Onur ve yücelik isteyen bilsin ki, onur ve yüceliğin tümü Allah'adır. Temiz ve güzel kelime O'na yükselir; hayra ve barışa yönelik amel de o kelimeyi yüceltir. Kötülükleri kuranlara/kötülükleri tuzak yapanlara gelince, onlar için şiddetli bir azap vardır. Ve böylelerinin tuzağı tarumar olur.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Her kim ızzet istiyorsa bilsin ki ızzet tamamiyle Allah'ındır, ona hoş kelimeler yükselir onu da ameli salih yükseltir, kötülükler kuranlara gelince onlara şiddetli bir azab vardır ve onların tuzakları hep tarumar olur",
      "islamoglu": "Kim kalıcı şeref ve itibar arıyorsa, iyi bilsin ki bütün bir şeref ve itibarın kaynağı Allah'tır.O'na sadece güzel sözler yükselir, o sözleri yücelten ise imana uygun eylemlerdir. Gizliden gizliye çirkin entrikalar tasarlayanlara gelince: onları şiddetli bir azap beklemektedir; bu gibilerin tuzakları da hiçe çıkacaktır.",
      "bulac": "Kim izzeti istiyorsa, artık bütün izzet Allah'ındır. Güzel söz O'na yükselir, salih amel de onu yükseltir. Kötülükleri tasarlayıp düzenleyenler ise; onlar için şiddetli biz azab vardır. Onların tasarladıkları 'boşa çıkıp bozulur'.",
      "esed": "Kudret ve ihtişam arayan kimse (bilsin ki) gerçek kudret ve ihtişam (yalnız) Allah'a aittir. Bütün güzel sözler O'na yükselir; bütün doğru ve yararlı işleri O yüceltir. Sinsi şekilde kötü fiiller tasarlayanlara gelince, onları şiddetli bir azap beklemektedir; ve onların bütün tertipleri de yok olup gitmeye mahkumdur.",
      "suleymaniye": "Kim güç ve şeref isterse bilsin ki bütün güç ve şeref, Allah'ın elindedir[1]. Güzel söz ona yükselir. O sözü de iyi iş yükseltir[2]. Kötü plan kuranlar için çetin bir azap vardır. Onların planları boşa çıkacaktır[3].",
      "ates": "Kim şeref istiyorsa (bilsin ki) şeref tamamen Allah'ındır, (onu başkasından değil, Allah'tan istesin). Güzel söz O'na çıkar, iyi amel onu yükseltir. Kötü şeyleri kuranlara gelince, onlar için çetin bir azab vardır. Ve onların tuzağı bozulacaktır.",
      "hulusi": "Kim izzet diliyorsa, (öncelikle bilsin ki) izzet tümüyle Allah'ındır (kendini Allah'tan ayrı birim kabullenende yaşadığı şirk hali nedeniyle izzet olmaz)! Güzel, temiz yaratılmışlar O'na ulaşır! İmanın gereği fiiller onu yükseltir. . . Kötülükleri mekr (hile) yapanlara gelince, onlar için şiddetli bir azap vardır. . . Bunların mekri boşa çıkar!",
      "bayrakli": "Kim şeref istiyorsa, bilsin ki, şerefin tamamı Allah'ındır. Güzel söz Allah'a yükselir. İyi amel de güzel sözü yüceltir. Kötülükleri planlayanlara şiddetli bir azap vardır. Bunların planları boşa çıkacaktır.",
      "elmali_sade": "Her kim izzet istiyorsa, bilsin ki, izzet tamamıyla Allah'ındır. O'na hoş kelimeler yükselir, onu da salih amel yükseltir. Kötülükler kuranlara gelince, onlara şiddetli bir azap vardır ve onların tuzakları da hep tarumar (darmadağın) olur.",
      "cantay": "Kim ululanmak hevesine düşerse (bilin ki) bütün ululuk Allahındır. Güzel kelimeler ancak Ona yükselir. Onu da iyi amel (ve hareket) yükseltir. Kötülükleri tuzak yapanlar (a gelince): Onlar için çetin bir azab vardır. Onların (kurdukları) tuzağın bizzat kendisi mahvolur.",
      "piris": "Kim, güç istiyorsa, bilsin ki bütün güç Allah'ındır. Güzel söz O'na çıkar, doğru ve iyi işler de O'na yükselir. Kötülükleri planlayanlar için şiddetli bir azap vardır. Onların planları boşa çıkacaktır.",
      "yildirim": "Kim izzet istiyorsa bilsin ki izzet tamamiyle Allah'ındır. Güzel ve temiz sözler O'na yükselir. Amel-i salihi, güzel ve makbul işi de Allah yükseltir. Kötü işleri gizlice tasarlayıp kuranlara şiddetli azap vardır. Onların kurdukları bütün tuzaklar mahvolur.",
      "safa": "Kim onur istiyorsa, onur, Allah'a özgüdür. Güzel sözler O'na yükselir; erdemli edimler onu yükseltir. Oysa kötülük tasarlayanlar; yaman bir ceza, işte onlar içindir. Zaten tasarladıkları boşa çıkacaktır.",
      "yuksel": "Onuru arzulayanlar,  bilsin ki tüm onur ALLAH'a aittir. Güzel söz O'na çıkar,  iyi iş de O'nu yükseltir. Kötülük planlayanlar için çetin bir azap vardır ve onların planı başarısızlıkla sonuçlanacaktır.[1]",
      "aktas": "Kim izzet[1] istiyorsa, bilsin ki izzet tamamen Allah'a aittir. Temiz sözler[2] O'na yükselir. Düzgün iş[3] onu[4] yükseltir. Kötülük planı yapanlar için, şiddetli bir azap vardır. Kurdukları düzenler boşa gidecektir.",
      "okuyan": "Kim itibar istiyorsa (bilsin ki) itibar, tamamen yalnızca Allah'a aittir.[1] Yalnızca iyi işin yükselttiği güzel sözler Allah'a yükselir.[2] Kötülüklerin tuzağını kuranlara şiddetli bir azap vardır. Onların tuzağı ise yok olup gider.[3]"
    },
    {
      "number": 3671,
      "numberInSurah": 11,
      "transliteration": "Wallaahu khalaqakum min turaabin summa min nutfatin summa ja'alakum azwaajaa; wa maa tahmilu min unsaa wa laa tada'u illaa bi'ilmih; wa maa yu'ammaru mim mu'ammarinw wa laa yunqasu min 'umuriheee illaa fee kitaab; inna zaalika 'alal laahi yaseer",
      "diyanet": "Allah sizi topraktan, sonra nutfeden yaratmış, sonra da sizi çiftler halinde varetmiştir. Dişinin gebe kalması ve doğurması, ancak O'nun bilgisiyledir. Ömrü uzun olanın çok yaşaması ve ömürlerin azalması şüphesiz Kitap'dadır. Doğrusu bu Allah'a kolaydır.",
      "ozturk": "Allah sizi bir topraktan, sonra bir spermden yarattı; sonra sizi çiftler haline getirdi. O'nun ilmi dışında, bir dişi ne hamile olur ne de doğurur. Yaşayan bir varlığa daha çok ömür verilmesi de onun ömründen biraz azaltılması da mutlaka bir kitapta yazılıdır. Bu, Allah için gerçekten çok kolaydır.",
      "juz": 22,
      "page": 435,
      "sajda": false,
      "elmali": "Hem Allah sizi bir topraktan, sonra bir nufteden yarattı, sonra sizi çiftler kıldı, onun ılmine ıktiran etmeksizin ne bir dişi hamil olur ne de vaz'eder, bir yaşatılana çok ömür verilmek de, ömründen eksiltmek de behemehal bir kitabda yazılıdır, şübhe yok ki o Allaha göre kolaydır",
      "islamoglu": "Ve Allah sizi topraktan yaratmıştır; sonra bir damlacık hayat suyundan... Sonra size (birbirinize) eş olacak cinsel bir kimlik vermiştir: hiçbir dişi ne O'ndan habersiz hamile kalabilir, ne de doğum yapabilir.Dahası hiç bir hayat sahibi, O'nun kayıtlı yasası dışında ne ömrünü uzatabilir, ne de kısaltabilir: Hiç şüphe yok ki bu, Allah için çok kolaydır.",
      "bulac": "Allah sizi topraktan yarattı, sonra bir damla sudan. Sonra da sizi çift çift kıldı. O'nun bilgisi olmaksızın, hiç bir dişi gebe kalmaz ve doğurmaz da. Ömür sürene, ömür verilmesi ve onun ömründen kısaltılması da mutlaka bir kitapta (yazılı)dır. Gerçekten bu, Allah'a göre kolaydır.",
      "esed": "Ve (hatırlayın) Allah sizi(n her birinizi) topraktan yaratır, sonra da bir damla spermden ve sonra sizi iki cinsten biri şekline sokar. Hiçbir dişi O'nun bilgisi olmadan ne hamile kalabilir, ne de doğum yapabilir ve (Allah'ın) fermanında öngörülmedikçe hiç kimse ömrünü uzatamaz ve hiç kimse de onu kısaltamaz; ama bunlar, kuşkusuz, Allah için kolaydır.",
      "suleymaniye": "Allah sizi topraktan, sonra döllenmiş yumurtadan yaratmış, sonra da sizi (ruhu ve bedeni birbiri ile) eşleşmiş hale[1] getirmiştir[2]. Onun bilgisi olmaksızın hiçbir dişi ne gebe kalır ne de doğurur[3]. Kendisine bir ömür biçilenin, ömrünün sonuna kadar yaşatılmasının da ömrünün kısaltılmasının da mutlaka yazılı bir kaydı tutulur[4]. Bu, Allah için çok kolaydır.",
      "ates": "Allah sizi önce topraktan, sonra nutfe (sperm)den yarattı, sonra sizi çift çift yaptı. Bir dişinin gebe kalması ve doğurması hep O'nun bilgisiyledir. Bir canlıya ömür verilmesi de, onun ömründen azaltılması da mutlaka bir kitapta (yazılı)dır. Şüphesiz bu, Allah'a göre kolaydır.",
      "hulusi": "Allah sizi bir topraktan, sonra bir nutfeden yarattı; sonra sizi çiftler (ikili genetik sarmal) olarak meydana getirdi. O'nun (genetik sarmaldan açığa çıkan) ilmi dışında hiçbir dişi (üreten) ne hamile kalır (üretim aşamasına geçer) ve ne de doğurur (yeni bir canlı meydana getirir). . . Bir yaşam sahibinin ömür süresi muhakkak bir kitapta (yaratılış genetik kodlarında) yazılıdır! Muhakkak ki bu Allah üzerine çok kolaydır.",
      "bayrakli": "Allah sizi topraktan, sonra embriyodan yarattı. Sonra sizi çiftler kıldı. O'nun bilgisi olmadan hiçbir dişi ne gebe kalır, ne de doğurur. Bir canlıya ömür verilmesi de, onun ömründen azaltılması da mutlaka bir kitaptadır. Şüphesiz bunlar, Allah'a kolaydır.",
      "elmali_sade": "Hem Allah sizi bir topraktan, sonra bir nutfeden yarattı, sonra da sizi çiftler yaptı. O'nun bilgisi dışında ne bir dişi gebe olabilir, ne de doğurabilir. Bir yaşatılanın ömrünün uzatılması da kısaltılması da kesinlikle bir kitapta yazılıdır, şüphe yok ki, o Allah'a göre çok kolaydır.",
      "cantay": "Allah sizi bir toprakdan, sonra bir meniden yaratdı. Sonra da sizi çift çift yapdı. Onun ilmi olmaksızın hiçbir dişi gebe olmaz, doğurmaz da. Ömrü uzatılana çok ömür verilmesi, (kısaltılanın) ömründen eksiltilmesi de haaric olmamak üzere (hepsi) bir kitabda (yazılı) dır. Şübhe yok ki bu (nlar). Allaha göre kolaydır.",
      "piris": "Allah, sizi topraktan, sonra spermden yaratmıştır. Sonra sizi çiftler kıldı. Bir dişi O'nun haberi olmadan ne gebe kalır, ne de doğurur. Ömrü uzun olanın, ömrünün uzatılması veya ömründen kısatılması ancak bir kitaptadır. Bu Allah'a çok kolaydır.",
      "yildirim": "Allah sizi (atanız Ademi) topraktan, sonra(ki nesilleri de) nutfeden yarattı. Sonra sizi çift çift yaptı. Onun bilgisi dışında hiçbir dişi ne hamile kalır, ne de doğurur. Herhangi bir canlının ömrünün uzaması veya kısaltılması da mutlaka bir kitapta yazılıdır. Bütün bunlar, Allah'a göre, elbette pek kolaydır.",
      "safa": "Allah, sizi topraktan, sonra bir damlacıktan yarattı. Sonra, sizi çiftler yaptı. O'nun bilgisi dışında, hiçbir dişi gebe kalamaz ve doğuramaz. Yaşayan bir varlığa ömür verilmesi de ömrünün kısaltılması da bir Kitap'ta kayıtlıdır. Aslında, işte bu, Allah için çok kolaydır.",
      "yuksel": "ALLAH sizi topraktan,  sonra bir damlacıktan yaratmış ve sonra da sizi çiftler halinde üretmiştir. Bir dişinin gebe kalması ve doğurması ancak O'nun bilgisiyledir. Bir canlının uzun ömürlü olması da ömrünün kısa tutulması da ancak bir kitaptaki kayda göredir. Bu,  ALLAH'a kolaydır.[1]",
      "aktas": "Allah; sizi topraktan, sonra nutfeden[1] yarattı. Sonra sizi çiftler kıldı. Hiçbir dişi, O'nun bilgisi olmadan ne hamile kalabilir ne de doğurabilir. Bir kimseye ömür verilmesi; ömrünün uzaması veya kısalması, hepsi bir Kitap'tadır.[2] Kuşkusuz bu Allah'a kolaydır.",
      "okuyan": "Allah sizi (önce) topraktan, sonra da nutfeden (zigottan) yarattı; daha sonra sizi eşler (çiftler) hâline getirdi.[1] Hiçbir dişi, O'nun bilgisi olmadan gebe kalamaz ve doğuramaz. (Bir canlıya) ömür verilmesi de ömründen kısılıp azaltılması[2]da mutlaka bir kitaptadır (sistemi vardır). Şüphesiz ki bu, Allah'a çok kolaydır."
    },
    {
      "number": 3672,
      "numberInSurah": 12,
      "transliteration": "Wa maa yastawil bahraani haaza 'azbun furaatun saaa'ighun sharaabuhoo wa haazaa milhun ujaaj; wa min kullin taakuloona lahman tariyyanw wa tastakhrijoona hilyatan talbasoonahaa wa taral fulka feehi mawaakhira litabtaghoo min fadlihee wa la'allakm tashkuroon",
      "diyanet": "İki deniz bir değildir. Birinin suyu tatlı ve kolay içimlidir; diğeri tuzlu ve acıdır. Her birinden taze balık eti yersiniz; takındığınız süsler çıkarırsınız; Allah'ın lütfuyla rızık aramanız için gemilerin onu yararak gittiğini görürsün. Belki artık şükredersiniz.",
      "ozturk": "İki deniz birbirine eşit olmaz. Bu tatlıdır, susuzluğu giderir, içimi hoş ve rahattır; şu tuzludur, acıdır. Ama hepsinden de taze et yersiniz; giyip takınacağınız bir süs çıkarırsınız. Allah'ın lütfundan nasip aramanız ve şükredebilmeniz için, gemilerin denizi yara yara gittiğini görürsün.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Hem iki deniz müsavi olmuyor, şu tatlı, hararet keser, içerken kayar, şu da tuzlu, yakar kavurur bununla beraber herbirinden bir taze et yersiniz ve bir ziynet çıkarır giyinirsiniz, gemileri de görürsün onda yarar yarar giderler, fadlından nasib arayasınız diye ve gerek ki şükredesiniz",
      "islamoglu": "Dahası (O'nun benzerler arasında farklılıklar yaratması da zor değildir): İki büyük su kütlesi (bile) aynı olmayabilir: şu biri tatlı, susuzluğu giderici, içimi kolay; o biri tuzlu, acı. Ne ki her birinden hem taze balık eti yersiniz, hem de takı olarak kullundığınız süs eşyaları çıkarırsınız. Bir de (Allah'ın) lütfundan nasibinizi aramanız ve şükretmeniz için, onun bağrında gemilerin dalgaları yararak yol aldıklarını görürsün(üz).",
      "bulac": "İki deniz bir değildir. Şu, tatlı, susuzluğu keser ve içimi kolay; şu da, tuzlu ve acıdır. Ancak her birinden taze et yersiniz ve takınmakta olduğunuz süs eşyalarını çıkarırsınız. O'nun fazlından aramanız ve umulur ki şükretmeniz için gemilerin onda (denizde) suları yara yara akıp gittiğini görürsün.",
      "esed": "(O'nun için benzerlik ve farklılık yaratmak da kolaydır.) O halde, (yeryüzündeki) iki büyük su kütlesi aynı olamaz; birisi tatlı, susuzluğu giderici, içimi güzel iken ötekisi tuzlu ve acıdır. Fakat her ikisinden de taze et yersiniz ve (ikisinden de) süs takıları çıkarırsınız; ikisinin de üzerinde Allah'ın lütfundan nasibinizi aramanızı ve böylece şükredenlerden olmanızı sağlayan gemilerin dalgaları yararak ilerlediklerini görürsün.",
      "suleymaniye": "Şu iki büyük su kütlesi[1] bir olmaz: Biri güzel, tatlı ve kolay içimlidir; diğeri tuzlu ve acıdır[2]. Her birinden taze et yer, takındığınız süsleri çıkarırsınız[3]. Suyu yara yara giden gemileri görürsün[4]. Bu, Allah'ın lütuf olarak verdiklerini aramanız içindir. Belki görevlerinizi yerine getirirsiniz.",
      "ates": "İki deniz bir olmaz: Şu tatlıdır, susuzluğu keser, içimi (boğazdan) kayar; şu da tuzlu, acıdır. Hepsinden de taze et yersiniz ve takındığınız (inci, sedef gibi) süs (eşyası) çıkarırsınız. (Allah'ın) Lutfundan payınızı arayıp şükretmeniz için gemilerin, denizi yarıp gittiğini görürsün.",
      "hulusi": "İki deniz eşit olmaz! Biri tatlı mı tatlı, susuzluğu giderir, içimi hoş ve kolaydır. . . Diğeri ise tuzludur, acıdır. . . Her birinden taze et yersiniz ve giyeceğiniz bir süs çıkarırsınız. . . O'nun fazlından talep etmeniz ve şükretmeniz için, gemileri onda yara yara gidenler görürsün.",
      "bayrakli": "İki deniz bir değildir. Birisi son derece tatlı, içimi kolay, diğeri ise son derece tuzlu ve acıdır. Her birinden taze et yersiniz; takınacağınız takılar çıkarırsınız. Allah'ın lütfundan rızkınızı aramanız için orada suyu yararak giden gemileri görürsünüz. Umulur ki şükredersiniz.",
      "elmali_sade": "Bir de iki deniz bir olmuyor; şu tatlı, hararet keser, içerken kayar; şu da tuzludur, yakar kavurur. Bununla beraber herbirinden bir taze et yersiniz ve bir zinet çıkarıp giyinirsiniz. Allah'ın lütfundan nasip arayasınız diye gemilerin de suyu yara yara orada gittiğini görürsün. Gerek ki, şükredersiniz.",
      "cantay": "İki deniz (in suyu) bir olmaz. Şu çok tatlıdır, susuzluğu keser, içimi boğazdan kolay geçer; şu çok tuzludur, acıdır (boğazı yakar kavurur). Bununla beraber siz her birinden tamtaze bir et yersiniz. Giyeceğiniz (takınacağınız) bir zinet çıkarırsınız. (Allahın) fazl (ve kerem) inden (nasıybinizi) aramanız, Ona şükretmeniz için her birinde gemilerin, (suları) yara yara, gitdiklerini görürsün.",
      "piris": "İki deniz eşit değildir. Biri tatlıdır, susuzluğu giderir ve içimi kolaydır; diğeri tuzlu ve acıdır. Hepsinden de taze et yersiniz ve takınacağınız süs eşyası çıkarırsınız. Gemilerin suları yarıp gittiğini görürsün. Bunlar, O'nun verdiği nimetleri aramanız ve O'na şükretmeniz içindir.",
      "yildirim": "(Allah sınırsız miktarda birbirinden farklı varlıkları yaratabilir. Bu cümleden olarak) iki denizin suyu bir olmaz: şu tatlı, içimi afiyetli, boğazdan kayıverir; o ise tuzlu, acıdır. Bununla beraber her iki denizden de taptaze et yersiniz ve takındığınız inci gibi süs eşyası çıkarırsınız. Allah'ın lütfundan nasip arayıp bulmak için gemilerin suları yardığını, denizlerde devamlı dolaştıklarını görürsün. Umulur ki bütün bu nimetlere şükredersiniz.",
      "safa": "İki deniz aynı değildir. Birisi tatlı, susuzluğu giderici, içimi güzel; diğeri tuzlu ve acıdır. Ama tümünden taze et yersiniz ve süs takıları çıkarırsınız. O'nun lütfundan aramanız için, gemilerin yarıp gittiklerini görürsünüz. Böylece, belki şükredersiniz.",
      "yuksel": "İki deniz birbirine eşit değildir. Bu taze ve tatlı olup içimi yumuşaktır,  şu ise tuzlu ve acıdır. Hepsinden taze et yersiniz ve takınacağınız mücevherleri çıkarırsınız. O'nun lütfunu arayan gemilerin onu yararak aktığını görürsün. Belki artık şükredersiniz.",
      "aktas": "İki deniz bir değildir. Biri lezzetlidir, tatlıdır. Susuzluğu gideren içimi rahat olandır. Diğeri tuzlu ve acıdır. Her ikisinden de taze et yersiniz. Ve her ikisinden de kullandığınız süs eşyası çıkarırsınız. O'nun lütfundan rızık aramanız için, onu yararak giden gemileri görürsün. Umulur ki şükredersiniz.",
      "okuyan": "İki deniz birbirine eşit değildir. Biri tatlıdır, susuzluğu keser, içmesi kolaydır; diğeri ise tuzludur, acıdır. (Buna rağmen) hepsinden de taze et (balık) yiyorsunuz ve giyeceğiniz süs (eşyası) çıkartıyorsunuz. (Allah'ın) nimetlerinden arayıp da şükretmeniz için gemilerin denizi yarıp gittiğini görürsün.[1]"
    },
    {
      "number": 3673,
      "numberInSurah": 13,
      "transliteration": "Yoolijul laila fin nahaari wa yoolijun nahaara fil laili wa sakhkharash shamsa wal qamara kulluny yajree li ajalim musammaa; zaalikumul lahuu Rabbukum lahul mulk; wallazeena tad'oona min doonihee maa yamlikoona min qitmeer",
      "diyanet": "Allah, geceyi gündüze katar, gündüzü geceye katar; belirli bir süre içinde hareket eden güneş ve ayı buyruk altına almıştır. İşte bu, Rabbiniz olan Allah'tır, hükümranlık O'nundur. O'nu bırakıp taptıklarınız, bir çekirdek kabuğuna bile sahip değillerdir.",
      "ozturk": "Allah, geceyi gündüzün içine sokar, gündüzü de gecenin içine sokar. Güneş'i ve Ay'ı buyruk altına almıştır. Her biri belirlenen bir süreye kadar akıp gidiyor. İşte Rabbiniz Allah bu; mülk ve yönetim O'nundur. Onun berisinden yakardıklarınız ise bir çekirdek zarına bile hükmedemezler.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Geceyi gündüze sokuyor, Şems-ü Kameri ram etmiş her biri (müsemma bir ecele) mukadder bir gayeye akıp gidiyor, işte bu gördüklerinizi yapan Allah, rabbınız, mülk onun, ondan beride çağırdıklarınız bir kıtmir idare edemezler",
      "islamoglu": "O geceyi uzatarak gündüzü kısaltıyor ve gündüzü uzatarak geceyi kısaltıyor; yine O güneşi ve ayı emre amade kılmıştır: her biri belirli bir süre için devranını sürdürüyor.İşte sizin Rabbiniz, mülkün tamamı kendisine ait olan Allah'tır: O'ndan başka yalvarıp yakardıklarınız hurma çekirdeğinin zarı kadar bile bir şeye sahip değildir.",
      "bulac": "(Allah) Geceyi gündüze bağlayıp katar, gündüzü de geceye bağlayıp katar; güneşi ve ayı emre amade kılmıştır, her biri adı konulmuş bir süreye kadar akıp gitmektedir. İşte bunları (yaratıp düzene koyan) Allah sizin Rabbinizdir; mülk O'nundur. O'ndan başka taptıklarınız ise, 'bir çekirdeğin incecik zarına' bile malik olamazlar.",
      "esed": "O, gündüzü kısaltarak geceyi uzatır ve geceyi kısaltarak gündüzü uzatır. O, güneşi ve ayı (kendi kanunlarına) tabi kılmıştır, her biri (O'nun) belirlediği bir zaman içinde akıp gider. İşte Rabbiniz Allah budur: mülk O'nundur; O'ndan başka yalvarıp durduklarınız ise bir hurma çekirdeğinin zarı kadar bile bir şeye sahip değillerdir!",
      "suleymaniye": "O, geceyi gündüzün içine sokar, gündüzü de gecenin içine sokar[1]. Güneşi ve ayı hizmete koymuştur. Bunların her biri (kendi yörüngesinde[2]) belli bir süre için akar gider[3]. İşte bunları yapan Allah'tır, sizin Rabbiniz /sahibinizdir. Bütün hakimiyet ondadır. Onunla aranıza koyup yardıma çağırdıklarınız, bir çekirdeğin zarına bile hükmedemezler[4].",
      "ates": "(Allah) Geceyi gündüzün içine sokar, gündüzü de gecenin içine sokar; güneşi ve ayı buyruğu altına almıştır. Her biri belirtilmiş bir süreye kadar akıp gider. İşte Rabbiniz Allah budur, mülk O'nundur. O'ndan başka yalvardığınız şeyler ise bir çekirdek zarına bile sahip değillerdir.",
      "hulusi": "Geceyi gündüze dönüştürür, gündüzü de geceye dönüştürür. . . Güneş'i ve Ay'ı işlevlendirmiştir. . . Her biri belirlenmiş bir sürece kadar akıp gider. . . İşte budur Allah, Rabbiniz! Mülk O'nun (Esma özelliklerinin seyri - açığa çıkması) içindir! O'nun dununda yöneldikleriniz (var zannettikleriniz) bir hurma çekirdeğinin zarına bile malik değildirler.",
      "bayrakli": "Allah, geceyi gündüze katar, gündüzü de geceye katar. Güneşi ve ayı insanların hizmetine sunmuştur. Her birisi, belirlenmiş bir süreye kadar yörüngesinde akar gider. İşte, Rabbiniz olan Allah budur. Mülk O'nundur. O'ndan başka taptıklarınız, bir çekirdek zarına bile sahip değillerdir.",
      "elmali_sade": "Geceyi gündüze sokuyor, gündüzü de geceye sokuyor. Güneşi ve ayı emrine amade etmiştir. Her biri belirlenmiş bir vakte, mukadder bir gayeye akıp gidiyor. İşte bu gördüklerinizi yapan Allah Rabbinizdir, mülk O'nundur. O'ndan başka çağırdıklarınız ise, bir çekirdek zarını bile idare edemezler.",
      "cantay": "O, geceyi gündüzün içine sokar, gündüzü gecenin içerisine sokar. Güneşi, ayı teshıyr etmişdir. Her biri muayyen bir müddet için akıb gidiyor. İşte bunlar (ı yapan) Allahdır, sizin Rabbinizdir. Mülk Onundur. Onu bırakıb tapdıklarınız ise bir hurma çekirdeğinin zarına bile malik olmazlar.",
      "piris": "Geceyi gündüze katar, gündüzü de geceye katar. Güneşi ve ayı hizmetinize sunmuştur. Her biri belirli bir süreye kadar akıp giderler. İşte sizin Rabbi'niz Allah'tır. Hakimiyet O'nundur. O'ndan başka dua ettikleriniz, bir çekirdeğin zarına bile sahip değillerdir.",
      "yildirim": "O gah gündüzü kısaltarak geceyi uzatır, gah geceyi kısaltarak gündüzü uzatır. Güneş ve ayı emri altında hizmete koşturan da O'dur. Bunlardan her biri belirlenmiş bir vadeye kadar akıp gider. İşte bütün bunları yapan, Rabbiniz olan Allah'tır. Hakimiyet O'nundur. Ey müşrikler Sizin O'ndan başka yalvardığınız putlar ise bir çekirdek zarına bile hükmedemezler.",
      "safa": "Geceyi, gündüzün içine sokar; gündüzü de gecenin içine sokar. Güneşi ve ayı da buyruğuna boyun eğdirmiştir. Belirlenmiş bir süreye dek, tümü akıp gider. Efendiniz Allah, işte böyledir. Tüm yönetim, O'na özgüdür. Oysa O'ndan başka bir de ayrıca yakarışlarda bulunduklarınız, bir çekirdek zarına bile söz geçiremezler.",
      "yuksel": "Geceyi gündüzün içine sokar,  gündüzü de gecenin içine sokar. Belirlenmiş bir süreye kadar akıp giden güneşi ve ayı emri altına almıştır. Efendiniz ALLAH işte böyledir; egemenlik O'na aittir. O'nun dışında çağırdıklarınız ise bir çekirdek zarını bile yönetemezler.",
      "aktas": "O, geceyi gündüze, gündüzü de geceye çevirir. Güneş'i ve Ay'ı buyruk altına aldı. Her biri belirlenmiş bir süreye kadar hareketini sürdürüyor. İşte bu, Allah'tır, Rabb'inizdir. Egemenlik O'nundur. O'nun yanı sıra çağırdığınız kimseler, bir çekirdeğin zarına bile sahip değiller.",
      "okuyan": "(Allah) geceyi gündüzün içine koyuyor, gündüzü de gecenin içine koyuyor.[1] Güneşi ve ayı emri altına almıştır.[2] (Bunların) her biri belirlenmiş bir süreye kadar akıp gitmektedir. İşte otorite sadece kendisine ait olan Rabbiniz Allah'tır. O'nun peşi sıra yalvardıklarınız ise bir çekirdek zarına bile sahip değillerdir."
    },
    {
      "number": 3674,
      "numberInSurah": 14,
      "transliteration": "in tad'oohum laa yasma'oo du'aaa'akum wa law sami'oo mas tajaaboo lakum; wa Yawmal Qiyaamati Yakfuroona bishirkikum; wa laa yunabbi'uka mislu khabeer",
      "diyanet": "Onları çağırırsanız, çağrınızı işitmezler; işitmiş olsalar bile size cevap veremezler; ama kıyamet günü sizin ortak koşmanızı inkar ederler. Herşeyden haberdar olan Allah gibi, sana kimse haber vermez.",
      "ozturk": "Onlara çağırsanız, çağrınızı duymazlar. Duysalar da size cevap veremezler. Kıyamet günü de sizin onları ortak koştuğunuzu inkâr ederler. Hiç kimse sana, Habîr olan Allah'ın verdiği gibi haber veremez.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Kendilerine dua ederseniz duanızı işitmezler, işitseler bile size cevabını veremezler, Kıyamet günü de şirkinize küfrederler, sana bir habir gibi haber veren olmaz",
      "islamoglu": "Onlara yalvarsanız bile sizin yalvarıp yakarışınızı duymazlar; duysalar bile sizin imdadınıza yetişemezler: kıyamet günü de kendilerine yakıştırdığınız ortaklığı reddederler.(Ey insan!) Sana hiç kimse, her şeyden haberder olan (Allah'ın) verdiği türden bir haber veremez!",
      "bulac": "Eğer onlara dua ederseniz, duanızı işitmezler, işitseler bile size cevap veremezler. Kıyamet gününde ise, sizin şirk koşmanızı tanımayacaklardır. (Bunu her şeyden) Haberi olan Allah gibi sana (hiç kimse) haber vermez.",
      "esed": "Onlara yalvarırsanız çağrınızı duymazlar; duyabilseler bile size cevap ver(e)mezler. Ve (üstelik) Kıyamet Günü onları Allah ile eş tutmanızı kabul etmezler. Hiç kimse her şeyi bilen kadar size (gerçeği) göstermez.",
      "suleymaniye": "Onları yardıma çağırsanız, çağrınızı işitmezler; işitseler bile olumlu cevap veremezler[1]. Kıyamet /mezardan kalkış[2] gününde de sizin onları Allah'a ortak koştuğunuzu kabul etmezler[3]. Kimse sana bunları, her şeyin iç yüzünü bilen Allah gibi haber veremez.",
      "ates": "Onları çağırsanız sizin çağırmanızı işitmezler. İşitseler bile size cevap veremezler. Kıyamet günü de, sizin (onları Allah'a) ortak koşmanızı tanımazlar. Hiç kimse sana, herşeyi bilen (Allah) gibi gerçekleri haber veremez.",
      "hulusi": "Eğer onlara seslenirseniz, sizin çağrınızı işitmezler! Diyelim ki işitseler, size cevap veremezler! (Üstelik) kıyamet sürecinde, sizin onlara tanrılık atfetmenizi inkar ederler. . . Habiyr'in (haberdar olanın) benzeri (kimse) sana haber veremez.",
      "bayrakli": "Eğer Allah'tan başka taptıklarınızı çağırırsanız sizin çağırmanızı işitemezler; işitseler bile size cevap veremezler. Kıyamet günü de sizin ortak koşmanızı reddederler. Bu gerçeği sana, her şeyden haberi olan Allah gibi hiç kimse haber veremez.",
      "elmali_sade": "Kendilerine dua ederseniz, duanızı işitmezler. İşitseler bile size cevabını veremezler. Kıyamet günü de kendilerini Allah'a ortak koştuğunuzu inkar ederler. Sana, herşeyden haberdar olan (Allah) gibi, haber veren olmaz.",
      "cantay": "Eğer onlara düa ederseniz duanızı işitmezler, (bilfarz) işitseler bile size cevab vermezler. Kıyamet gününde de onlar sizin müşrikliğinizi tanımayacaklardır. Her şeyden hakkıyle haberdar olan (Allah) gibi sana (hakıykatı hiçbir şey) haber vermez.",
      "piris": "Onlara dua etseniz bile sizin duanızı duymazlar, duysalar da size cevap veremezler. Kıyamet günü sizin ortak koşmanızı inkar ederler. Herşeyden haberi olan gibi sana kimse haber veremez.",
      "yildirim": "Şayet siz onlara seslenirseniz çağrınızı işitemezler. Faraza işitseler bile size cevap veremezler. Kıyamet günü ise sizin kendilerini, ibadette Allah'a ortak saymanızı reddedeceklerdir. Hiç kimse sana, her şeyi bilen Allah'ın gerçekleri bildirmesi gibi haber veremez.",
      "safa": "Onları çağırsanız, çağrınızı duymazlar. Duysalar da size yanıt veremezler. Üstelik onları Allah'a ortaklar koştuğunuzu, Yeniden Yaratılış Günü'nde inkar edeceklerdir. Zaten hiç kimse, Haberli Olan gibi sana haber veremez.",
      "yuksel": "Onları çağırsanız sizin çağrınızı işitemezler. İşitseler bile size cevap veremezler. Diriliş gününde de sizin ortak koşmanızı inkar ederler. Her şeyden Haberi Olan gibi kimse sana haber veremez.[1]",
      "aktas": "Eğer onları çağırırsanız, çağrınızı işitmezler. İşitmiş olsalar bile size cevap veremezler. Kıyamet günü, kendilerine yakıştırdığınız şirki reddederler. Sana, Her Şeyden Haberdar Olan'ın, haber verdiği gibi hiç kimse haber veremez.",
      "okuyan": "Onlara (putlara) yalvarsanız (bile) çağrınızı duyamazlar. Sizi duysalardı da isteklerinize cevap veremezlerdi.[1] Kıyamet günü (onları) ortak koştuğunuzu da inkâr edeceklerdir.[2] Haberdar olan (Allah) gibi (gerçeği kimse) sana bildiremez."
    },
    {
      "number": 3675,
      "numberInSurah": 15,
      "transliteration": "Yaaa ayyunhan naasu antumul fuqaraaa'u ilallaahi wallaahu Huwal Ghaniyyul Hameed",
      "diyanet": "Ey insanlar! Siz Allah'a muhtaçsınız, Allah ise müstağnidir, övülmeğe layık olandır.",
      "ozturk": "Ey insanlar, siz Allah'a yönelmiş yoksullarsınız! Allah ise mutlak Ganî, mutlak Hamîd'dir.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Ey insanlar! sizsiniz hep Allaha muhtac fukara, Allah ise zengin o, hamd ile öğülecek veliynimet o.",
      "islamoglu": "Ey insanlık! Allah'a muhtaç olanlar sizlersiniz! Allah'a gelince: O kendi kendine yeten sonsuz zenginlik sahibidir, (bilakis) her şey O'na hamd ile memurdur.",
      "bulac": "Ey insanlar, siz Allah'a (karşı fakir olan) muhtaçlarsınız; Allah ise, Ğaniy (hiç bir şeye ihtiyacı olmayan)dır, Hamid (övülmeye layık)tır.",
      "esed": "Ey İnsanlar! Allah'a muhtaç olan sizsiniz, ama O, hiçbir şeye muhtaç değildir ve hamd O'na mahsustur.",
      "suleymaniye": "Ey insanlar! Siz, Allah'a muhtaçsınız. Allah ise hiçbir şeye ihtiyacı olmayan, yaptığını mükemmel yapandır[1].",
      "ates": "Ey insanlar, siz Allah'a muhtaçsınız, Allah ise, işte zengin ve hamde layık olan O'dur.",
      "hulusi": "Ey insanlar! Siz Allah'a (mutlak muhtaç) \"yok\"sullarsınız (Esma'sıyla varsınız)! Allah ise Ğaniyy'dir, Hamiyd'dir.",
      "bayrakli": "Ey İnsanlar! Allah'a muhtaç olan sizsiniz. Zengin ve övülmeye layık olan ancak O'dur.",
      "elmali_sade": "Ey insanlar, sizsiniz hep Allah'a muhtaç fakirler. Allah ise, zengin ve hamd ile övülecek O'dur ancak.",
      "cantay": "Ey insanlar, siz Allaha muhtaçsınız. Allah ise, O, her şeyden müstağnidir, her hamde layıkdır.",
      "piris": "-Ey İnsanlar, siz Allah'a muhtaçsınız. Allah'ın hiçbir şeye ihtiyacı yoktur, hamde layık olan O'dur.",
      "yildirim": "Ey insanlar! Siz hepiniz Allah'a muhtaçsınız. Hiçbir şeye ihtiyacı olmayan, her türlü övgülere ve hamdlere layık olan ise ancak Allah'dır.",
      "safa": "Ey insanlar! Allah'a gereksinimi olan sizsiniz. Çünkü Allah, Sınırsız Varlıklıdır; Övgülere Yaraşandır.",
      "yuksel": "Ey insanlar,  siz ALLAH'a muhtaçsınız,  ALLAH ise hiç kimseye muhtaç değildir,  Övülendir.",
      "aktas": "Ey insanlar! Allah'a muhtaç olanlar sizlersiniz. Allah ise hiçbir şeye muhtaç değildir. Övgüye layık olandır.",
      "okuyan": "Ey insanlar! Siz Allah'a muhtaçsınız.[1] Gerçek zengin ve övülmeye layık olan Allah'tır."
    },
    {
      "number": 3676,
      "numberInSurah": 16,
      "transliteration": "Iny yashaa yuzhibkum wa yaati bikhalqin jadeed",
      "diyanet": "Dilerse sizi yokeder, yeniden başkalarını yaratır.",
      "ozturk": "Dilerse sizi yok eder, yepyeni bir halk getirir.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Dilerse sizi giderir ve yeni bir halk getirir",
      "islamoglu": "Dilerse sizi ortadan kaldırır ve yerinize yeni bir topluluk getirir:",
      "bulac": "Dileyecek olsa, sizi giderir (yok eder) ve yepyeni bir halk getirir.",
      "esed": "Dilerse sizi ortadan kaldırır ve (yerinize) yeni bir yaratılmışlar topluluğu getirir:",
      "suleymaniye": "Gerek görürse[1] sizi yok eder ve yeni bir halk getirir[2].",
      "ates": "Dilese sizi götürür ve yeni bir halk getirir.",
      "hulusi": "Eğer dilerse sizi ortadan kaldırır ve halk-ı cedid olarak (Esma'sının yepyeni bir açığa çıkışıyla) gelir!",
      "bayrakli": "Allah dilerse sizi yok eder ve yerinize yeni bir halk getirir.",
      "elmali_sade": "Dilerse sizi yok eder ve yeni bir halk getirir.",
      "cantay": "Eğer dilerse sizi giderir, (yerinize) yepyeni bir halk getirir.",
      "piris": "Eğer isterse sizi giderir, yerinize yeni bir halk getirir.",
      "yildirim": "(16-17) O dilerse sizi ortadan kaldırır ve yerinize başka mahluklar yaratır. Bunu yapmak Allah'a zor değildir.",
      "safa": "Eğer dilerse, sizi götürür ve yeni yaratılmışlar getirir.",
      "yuksel": "Dilerse sizi götürür ve yerinize yeni yaratıkları getirir.",
      "aktas": "Eğer dilerse sizi yok eder ve yeni bir halk getirir.",
      "okuyan": "Dilerse sizi giderir ve (yerinize) yepyeni bir halk getirir.[1]"
    },
    {
      "number": 3677,
      "numberInSurah": 17,
      "transliteration": "Wa maa zaalika 'alal laahi bi'azeez",
      "diyanet": "Bu, Allah'a göre zor değildir.",
      "ozturk": "Ve bu, Allah'a hiç de güç gelmez.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "ve Allaha göre bu zor bir şey değildir",
      "islamoglu": "zira bu Allah'a asla güç gelmez.",
      "bulac": "Bu, Allah'a göre güç değildir.",
      "esed": "bu Allah için zor da değildir.",
      "suleymaniye": "Bu, Allah için güç değildir[1].",
      "ates": "Bu, Allah'a zor değildir.",
      "hulusi": "Bu, Aziyz (karşı konulmaz kuvve sahibi) Allah'a (sorun) değildir.",
      "bayrakli": "Bu da Allah'a güç gelen bir şey değildir.",
      "elmali_sade": "Ve bu Allah'a göre zor bir şey değildir.",
      "cantay": "Bu, Allaha göre güc de değildir.",
      "piris": "Bu Allah için hiç zor değildir.",
      "yildirim": "(16-17) O dilerse sizi ortadan kaldırır ve yerinize başka mahluklar yaratır. Bunu yapmak Allah'a zor değildir.",
      "safa": "Zaten işte bu, Allah için zor değildir.",
      "yuksel": "Bu,  ALLAH için zor değildir.",
      "aktas": "Bu, Allah için asla güç bir şey değildir.",
      "okuyan": "Bu, asla Allah'a zor değildir.[1]"
    },
    {
      "number": 3678,
      "numberInSurah": 18,
      "transliteration": "Wa laa taziru waaziratun wizra ukhraa; wa in tad'u musqalatun ilaa himlihaa laa yuhmal minhu shai'unw wa law kaana zaa qurbaa; innamaa tunzirul lazeena yakhshawna Rabbahum bilghaibi wa aqaamus Sallah; wa man tazakkaa fa innamaa yatazakkaa linafsih; wa ilal laahil maseer",
      "diyanet": "Günahkar kimse diğerinin günahını çekmez. Günah yükü ağır olan kimse, onun taşınmasını istese, yakını olsa bile, yükünden birşey taşınmaz. Sen ancak, görmediği halde Rablerinden korkanları, namazı kılanları uyarırsın. Kim arınırsa, ancak kendisi için arınmış olur; dönüş ancak Allah'adır.",
      "ozturk": "Hiçbir günahkâr, bir başkasının günahını yüklenmez. Yükü ağır gelen, onu taşımaya çağırsa bile, kendisinden hiçbir şey yüklenilmez. Akraba bile olsa... Sen ancak Rablerinden için için korkanları ve namazı/duayı yerine getirenleri uyarırsın. Arınıp temizlenen, kendi benliği için arınıp temizlenir. Dönüş Allah'adır.",
      "juz": 22,
      "page": 436,
      "sajda": false,
      "elmali": "Hem günah çeken bir nefis, başkasının günahını çekmiyecek, yükü ağır basan onun yükletilmesine çağırsa da ondan bir şey yüklenilmiyecek, isterse bir yakını olsun, fakat sen ancak o kimseleri sakındırırsın ki gaybde rablarının haşyetini duyarlar, namazı dürüst kılarlar, temizlenen de sırf kendisi için temizlenir, nihayet gidiş Allahadır",
      "islamoglu": "Hiç kimse bir başkasının sorumluluğunu yüklenecek değildir; yükü ağır gelen kimse onu taşımak için yardım istese, yakını da olsa (bir başkası) onun yükünün bir kısmını dahi taşıyamaz.Şu bir gerçek ki sen, O idraki aşan bir hakikati olmasına karşın, Rablerine karşı derin bir ürperti duyanları ve kulluğun hakkını verenleri uyarabilirsin; hem kim arınırsa sırf kendisi için arınmış olur: zira bütün yollar Allah'a çıkar.",
      "bulac": "Hiç bir günahkar bir başka günahkarın günahını yüklenemez. Eğer yükü ağır olan kimse (bir başkasını) onu taşımaya çağırsa, -bu, yakın akrabası da olsa- kendisine ondan hiçbir şey yükletilmez. Sen, yalnızca gayb ile Rablerinden 'içleri titreyerek korkmakta' olanları ve dosdoğru namazı kılanları uyarırsın. Kim temizlenip arınırsa, artık o, kendi nefsi için temizlenip arınmıştır. Sonunda dönüş Allah'adır.",
      "esed": "Kimse kimsenin yükünü taşıyacak değildir; kendi yükü ağır gelen kimse onu taşımak için (başkasını) yardıma çağırırsa, yakını da olsa, (bu kimse) o yükün hiçbir parçasını taşıyamaz. O halde (gerçekten) sen, ancak kavrayışlarının ötesinde olduğu halde Rablerinden korku duyanları ve namazlarında dikkatli ve devamlı olanları uyarabilirsin; ve (şunu bil ki,) kim arınırsa yalnız kendisi için arınmış olur ve bütün yollar yalnız Allah'a varır.",
      "suleymaniye": "(Ahirette) Hiçbir günahkar başkasının günahını yüklenmez[1]. Günah yükü ağır olan, günahının taşınması için yardım istese onun bir parçası dahi taşınmaz, yardıma çağırdığı isterse akrabası olsun[2]. Sen sadece, içten içe[3] Rablerinden çekinenleri, namazını özenle ve sürekli kılanları uyarabilirsin[4]. Kim kendini geliştirirse onu sadece kendisi için yapmış olur[5]. Dönüp varılacak yer Allah'ın huzurudur.",
      "ates": "Hiçbir günahkar başkasının günahını çekmez. Eğer yükü ağır gelen kimse onu taşımak için (başkalarını çağırsa) onun yükünden hiçbir şey, taşınmaz; akrabası dahi olsa (kimse onun yükünü taşımaz). Sen ancak görmeden Rablerinden korkanları ve namazı kılanları uyarırsın. Ma'nen arınıp yücelen, kendi yararına arınmış olur. Dönüş Allah'adır, (Allah, herkese yaptığının karşılığını verir).",
      "hulusi": "Hiçbir suç yüklenmiş benlik, bir başkasının yükünü yüklenmez. . . Yükü ağır biri, onu (yükünü) taşımaya çağırsa bile, ondan bir şey yüklenilip taşınılmaz. . . Akraba dahi olsa! Sen ancak gaybları olarak Rablerinden haşyet duyan ve salatı ikame edenleri uyarırsın. . . Kim arınıp temizlenirse ancak kendi nefsi için temizlenmiştir. . . Dönüş Allah'adır.",
      "bayrakli": "Hiçbir günahkar başkasının günahını yüklenemez. Yükü ağır gelen kimse, onu taşımak için başkasını çağırsa, bu çağırdığı akrabası da olsa, onun yükünden bir şey yüklenemez. Sen ancak, görmeden Rabblerine saygı duyanları ve namazı kılanları uyarabilirsin. Kim temizlenirse o, kendi menfaatine temizlenmiş olur. Dönüş Allah'adır.",
      "elmali_sade": "Bir de günah çeken bir kimse başkasının günahını çekmeyecek; yükü ağır basan, onun başkasına yüklenmesi için çağrıda bulunsa da, ondan birşey alınıp yüklenmeyecektir, isterse bir yakını olsun. Fakat ancak gıyaben Rablerinin korkusunu duyanları ve namazı dürüst kılanları sakındırırsın. Temizlenen de sırf kendisi için temizlenir. Nihayet gidiş Allah'adır.",
      "cantay": "Günah işleyen hiçbir nefs, başkasının günahını çekmez. Eğer yükü (günahı) ağır bir kişi (diğer birini) onu taşımıya çağırırsa, bu, hısımı da olsa, kendisine ondan hiçbir şey yükletil (mesine rızaa göstermez. Sen ancak gaaibane Rabbinden korkmakda olanları, namazı dosdoğru kılanları sakındıracaksın. Kim temizlenirse sırf kendi faidesine temizlenmiş olur. Nihayet varış Allahadır.",
      "piris": "Hiçbir günahkar, başkasının günahını yüklenmez. Ağır bir yük taşıyan kimse, başkasını çağırsa, ondan hiçbir şey yakını bile olsa ona yükletilmez. Sen, ancak görmedikleri halde Rab'lerinden korkan ve namazı kılan kimseyi uyarabilirsin. Kim arınırsa, ancak kendisi için arınmış olur. Dönüş Allah'adır.",
      "yildirim": "Hiç kimse bir başkasının günahını yüklenmez. Eğer çok ağır bir yük altında ezilen biri, taşıma işinde başkasını yardıma çağırırsa o akrabası da olsa, yükünden az bir kısmını bile taşımayı kabul etmez. Sen ancak Rab'lerini görmedikleri halde O'nu tazim eden ve namazlarını hakkıyla ifa edenleri uyarırsın (yani senin uyarman, peşin hükümlü inatçılara değil, ancak böyle yapmaya yatkın olanlara fayda verir). Kim günahlarından temizlenir, arınırsa kendi lehine olarak arınır. Hepinizin dönüşü Allah'adır.",
      "safa": "Hiçbir suçlu, bir başkasının suçunu yüklenmez. Yükü ağır gelen, taşımak için başkasını çağırsa, yakını da olsa ondan hiçbir şey yüklenemez. Sen, ancak, görmemelerine karşın, Efendilerine derin saygı duyanları ve namaz kılanları uyarabilirsin. Kim arınırsa, yalnızca kendisi için arınmış olur. Çünkü dönüş, Allah'a olacaktır.",
      "yuksel": "Kimse kimsenin günahını yüklenmez. Günahla yüklenmiş birisi yükünü taşımak üzere akrabalarını bile çağırsa onun yükünden hiçbir şey taşınmaz. Sen yalnızca,  kendi başlarına iken Efendi'lerini sayan ve salatı gözeten kişileri uyarabilirsin. Kim kendisini arındırırsa kendisi yararına arınmıştır. Dönüş ALLAH'adır.",
      "aktas": "Yük taşıyan birisi, bir başkasının yükünü taşımaz.[1] Yükü ağır olan kimse, bir başkasını yardıma çağırsa, çağırdığı yakını da olsa ona yardım etmez.[2] Sen, ancak görmedikleri halde Rabb'ine içtenlikle saygı duyan ve salatı[3] ikame edenleri uyarırsın. Her kim arınırsa kendisi için arınmış olur. Dönüş Allah'adır.",
      "okuyan": "Hiçbir (günah) yüklüsü, başkasının (günah) yükünü yüklenemez.[1] (Günah) yükü ağır olan kişi, yükünü taşımaya -yakını bile olsa- (başkasını) yardıma çağırsa, yükünden hiçbir zerresi taşınamaz.[2] Sen sadece yalnızken Rablerine saygı duyanları[3] ve namazı kılanları uyarabilirsin. Arınmaya çalışan kişi, sadece kendisi için arınmış olur. Dönüş yalnızca Allah'adır."
    },
    {
      "number": 3679,
      "numberInSurah": 19,
      "transliteration": "Wa maa tastawil a'maa wal baseer",
      "diyanet": "Kör ile gören, karanlıklar ile ışık ve gölgelikle sıcaklık bir değildir.",
      "ozturk": "Körle, gören bir olmaz!",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Ne kör ile gören, müsavi olur",
      "islamoglu": "Kaldı ki ne (gerçeği) görenle görmeyen bir olur,",
      "bulac": "Kör olanla (basiretle) gören bir değildir;",
      "esed": "Nitekim, ne gören ile görmeyen bir olur;",
      "suleymaniye": "Kör ile gören bir olmaz[1].",
      "ates": "Körle, gören bir olmaz.",
      "hulusi": "Ama (kör) ile basir (gören) bir olmaz.",
      "bayrakli": "-Görmeyen ile gören, karanlık ile aydınlık, gölge ile sıcak bir olmaz. Diriler ile ölüler de bir olmaz. Şüphesiz ki Allah dileyene işittirir. Sen kabirdekilere işittiremezsin.",
      "elmali_sade": "Ne kör ile gören eşit olur,",
      "cantay": "(19-20-21) Körle gören, karanlıklarla nuur, gölge ile sıcak bir olmaz.",
      "piris": "Körle gören bir değildir.",
      "yildirim": "(19-22) Görenle görmeyen (ama) bir olmaz. Karanlıklarla aydınlık, gölge ile sıcak, dirilerle ölüler de bir olmaz! (müminlerle kafirler bir olmaz). Allah, dilediğine hakkı işittirir, sen kabirde olanlara sesini elbette işittiremezsin.",
      "safa": "Kör ile gören bir olmaz.",
      "yuksel": "Kör ile gören bir olmaz.",
      "aktas": "Körle gören[1] bir değildir.",
      "okuyan": "(19, 20, 21, 22) Kör ile gören, karanlıklar ile aydınlık, (serinletici) gölge ile (kavurucu) sıcak ve diriler ile ölüler bir olamaz.[1] Şüphesiz ki Allah dileyene (layık gördüğüne) duyurur. Sen (aklı) mezarlarda olanlara (gerçeği) duyuramazsın.[2]"
    },
    {
      "number": 3680,
      "numberInSurah": 20,
      "transliteration": "Wa laz zulumaatu wa lannoon",
      "diyanet": "Kör ile gören, karanlıklar ile ışık ve gölgelikle sıcaklık bir değildir.",
      "ozturk": "Karanlıklarla ışık da bir olmaz!",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Ne zulümat ile nur",
      "islamoglu": "ne de aydınlıkla karanlıklar.",
      "bulac": "Karanlıklarla aydınlık,",
      "esed": "ne de aydınlık ile zifiri karanlık;",
      "suleymaniye": "Karanlıklarla aydınlık da[1].",
      "ates": "Karanlıklarla, aydınlık da bir olmaz.",
      "hulusi": "Karanlıklar (cehalet) ile Nur da (ilim de)!",
      "bayrakli": "-Görmeyen ile gören, karanlık ile aydınlık, gölge ile sıcak bir olmaz. Diriler ile ölüler de bir olmaz. Şüphesiz ki Allah dileyene işittirir. Sen kabirdekilere işittiremezsin.",
      "elmali_sade": "ne karanlıklar ile aydınlık,",
      "cantay": "(19-20-21) Körle gören, karanlıklarla nuur, gölge ile sıcak bir olmaz.",
      "piris": "Karanlıkla aydınlık...",
      "yildirim": "(19-22) Görenle görmeyen (ama) bir olmaz. Karanlıklarla aydınlık, gölge ile sıcak, dirilerle ölüler de bir olmaz! (müminlerle kafirler bir olmaz). Allah, dilediğine hakkı işittirir, sen kabirde olanlara sesini elbette işittiremezsin.",
      "safa": "Karanlıklar ile aydınlık da bir değildir.",
      "yuksel": "Ne karanlıklar ile ışık.",
      "aktas": "Karanlık ve aydınlık bir değildir.",
      "okuyan": "(19, 20, 21, 22) Kör ile gören, karanlıklar ile aydınlık, (serinletici) gölge ile (kavurucu) sıcak ve diriler ile ölüler bir olamaz.[1] Şüphesiz ki Allah dileyene (layık gördüğüne) duyurur. Sen (aklı) mezarlarda olanlara (gerçeği) duyuramazsın.[2]"
    },
    {
      "number": 3681,
      "numberInSurah": 21,
      "transliteration": "Wa laz zillu wa lal haroor",
      "diyanet": "Kör ile gören, karanlıklar ile ışık ve gölgelikle sıcaklık bir değildir.",
      "ozturk": "Gölge ile sıcaklık da aynı değildir.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Ne de zıll ile harur",
      "islamoglu": "Dahası, ne serinletici gölgeyle kavurucu sıcaklıklar,",
      "bulac": "Gölge ile sıcaklık da.",
      "esed": "ne (serinletici) gölge ile yakıcı sıcak;",
      "suleymaniye": "Gölge ile güneşin sıcağı bir olmaz.",
      "ates": "Gölge ile sıcaklık da bir olmaz.",
      "hulusi": "Zıll (Esma kuvveleri gölgesi şuur) ile harur (yakan sıcak bedenler) de!",
      "bayrakli": "-Görmeyen ile gören, karanlık ile aydınlık, gölge ile sıcak bir olmaz. Diriler ile ölüler de bir olmaz. Şüphesiz ki Allah dileyene işittirir. Sen kabirdekilere işittiremezsin.",
      "elmali_sade": "ne de gölge ile sıcaklık.",
      "cantay": "(19-20-21) Körle gören, karanlıklarla nuur, gölge ile sıcak bir olmaz.",
      "piris": "Soğuk ile sıcak...",
      "yildirim": "(19-22) Görenle görmeyen (ama) bir olmaz. Karanlıklarla aydınlık, gölge ile sıcak, dirilerle ölüler de bir olmaz! (müminlerle kafirler bir olmaz). Allah, dilediğine hakkı işittirir, sen kabirde olanlara sesini elbette işittiremezsin.",
      "safa": "Gölge ile sıcaklık da bir değildir.",
      "yuksel": "Ne gölge ile sıcaklık.",
      "aktas": "Serinlik ve sıcaklık bir değildir.",
      "okuyan": "(19, 20, 21, 22) Kör ile gören, karanlıklar ile aydınlık, (serinletici) gölge ile (kavurucu) sıcak ve diriler ile ölüler bir olamaz.[1] Şüphesiz ki Allah dileyene (layık gördüğüne) duyurur. Sen (aklı) mezarlarda olanlara (gerçeği) duyuramazsın.[2]"
    },
    {
      "number": 3682,
      "numberInSurah": 22,
      "transliteration": "Wa maa yastawil ahyaaa'u wa lal amwaat; innal laaha yusmi'u mai yashaaa'u wa maaa anta bimusi'im man fil quboor",
      "diyanet": "Dirilerle ölüler de bir değildir. Doğrusu Allah, dilediği kimseye işittirir. Sen, kabirlerde olanlara işittiremezsin.",
      "ozturk": "Diriler de eşit olmaz, ölüler de. Allah dilediğine/dileyene işittirir. Ama sen, kabirlerdekilere işittiremezsin!",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Ölüler de müsavi olmaz diriler de, gerçi Allah her dilediğine işittirirse de sen kabirlerdekine işittirecek değilsin",
      "islamoglu": "ne de (manen) dirilerle ölüler bir olurlar.Şu kesin ki Allah, işitmeyi dileyene işittirir, fakat sen mezardakiler (gibi manen) ölmüş olanlara asla işittiremezsin:",
      "bulac": "Diri olanlarla ölüler de bir değildir. Gerçekten Allah, dilediğine işittirir; sen ise kabirlerde olanlara işittirecek değilsin.",
      "esed": "ve ne de yaşayan ile (kalben) ölmüş bulunan. Şüphen olmasın ki (ey Muhammed,) Allah dilediğine işittirir, halbuki sen mezarlardaki (ölüler gibi kalben ölmüş)lere işittiremezsin.",
      "suleymaniye": "Dirilerle ölüler de bir olmaz. Allah, dinlemek isteyene dinletir. Sen, kabirlerde olanlara dinletemezsin[1].",
      "ates": "Dirilerle, ölüler de bir olmaz. Allah dilediğine işittirir; yoksa sen kabirlerde bulunanlara işittirecek değilsin.",
      "hulusi": "Diriler (hakikat ilmi) ile ölüler (kendini vefat edince yok olacak sanan bedenliler) de bir olmaz! Muhakkak ki Allah dilediğine işittirir. . . Sen, kabirlerin içindeki (kozalarının - beyinlerinin içindeki dünyalarında yaşayıp kendini bununla kilitlemiş) kimselere işittirme işlevine sahip değilsin!",
      "bayrakli": "-Görmeyen ile gören, karanlık ile aydınlık, gölge ile sıcak bir olmaz. Diriler ile ölüler de bir olmaz. Şüphesiz ki Allah dileyene işittirir. Sen kabirdekilere işittiremezsin.",
      "elmali_sade": "Ölülerle diriler de eşit olmaz. Gerçi Allah her dilediğine işittirirse de sen kabirdekilere işittirecek değilsin.",
      "cantay": "(Hulasa:) Dirilerle ölüler bir olmaz. Şübhesiz ki Allah kimi dilerse ona (hakıykatları) duyurur. Sen kabirlerde olanlara da işitdirecek değilsin a!..",
      "piris": "Dirilerle ölüler de bir değildir. Allah dilediğine işittirir. Sen kabirlerde olanlara işittiremezsin.",
      "yildirim": "(19-22) Görenle görmeyen (ama) bir olmaz. Karanlıklarla aydınlık, gölge ile sıcak, dirilerle ölüler de bir olmaz! (müminlerle kafirler bir olmaz). Allah, dilediğine hakkı işittirir, sen kabirde olanlara sesini elbette işittiremezsin.",
      "safa": "Diriler ile ölüler de bir olmaz. Kuşkusuz, Allah, dilediğine duyurur. Oysa sen, mezarlarda bulunanlara duyuramazsın.",
      "yuksel": "Ne de diriler ile ölüler birdir. ALLAH,  kim/kimi dilerse ona işittirir. Sen mezarlarda bulunanlara işittiremezsin.[1]",
      "aktas": "Dirilerle ölüler bir değildir. Kuşkusuz ki Allah, hak edene duyurur. Sen mezarlarda olanlara asla duyuramazsın.",
      "okuyan": "(19, 20, 21, 22) Kör ile gören, karanlıklar ile aydınlık, (serinletici) gölge ile (kavurucu) sıcak ve diriler ile ölüler bir olamaz.[1] Şüphesiz ki Allah dileyene (layık gördüğüne) duyurur. Sen (aklı) mezarlarda olanlara (gerçeği) duyuramazsın.[2]"
    },
    {
      "number": 3683,
      "numberInSurah": 23,
      "transliteration": "In anta illaa nazeer",
      "diyanet": "Sen sadece bir uyarıcısın.",
      "ozturk": "Sen sadece bir uyarıcısın!",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Sen sade bir nezirsin",
      "islamoglu": "sen sadece bir uyarıcısın.",
      "bulac": "Sen, yalnızca bir uyarıcısın.",
      "esed": "sen sadece bir uyarıcısın.",
      "suleymaniye": "Sen sadece bir uyarıcısın[1].",
      "ates": "Sen sadece bir uyarıcısın.",
      "hulusi": "Sen kesinlikle yalnızca uyarıcısın!",
      "bayrakli": "- Sen, sadece bir uyarıcısın. Biz seni müjdeleyici ve uyarıcı olarak hak ile gönderdik. Her millet için mutlaka bir uyarıcı olmuştur.",
      "elmali_sade": "Sen sadece bir uyarıcısın!",
      "cantay": "Sen gelecek tehlikeleri haber veren (bir peygamber) den başkası değilsin.",
      "piris": "Sen sadece bir uyarıcısın.",
      "yildirim": "Sen sadece uyarıcı bir peygambersin.",
      "safa": "Sen, yalnızca bir uyarıcısın.",
      "yuksel": "Sen ancak bir uyarıcısın.",
      "aktas": "Sen yalnızca bir uyarıcısın.",
      "okuyan": "Sen sadece bir uyarıcısın."
    },
    {
      "number": 3684,
      "numberInSurah": 24,
      "transliteration": "Innaa arsalnaak bil haqqi basheeranw wa nazeeraa; wa im min ummatin illaa khalaa feehaa nazeer",
      "diyanet": "Şüphesiz Biz seni, müjdeci ve uyarıcı olarak, gerçekle gönderdik. Geçmiş her ümmet içinde de mutlaka bir uyarıcı bulunagelmiştir.",
      "ozturk": "Şu bir gerçek ki, biz seni hak ile bir müjdeci ve uyarıcı olarak gönderdik. Hiçbir ümmet yoktur ki, içinden bir uyarıcı gelip geçmemiş olsun.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Muhakkak ki seni hakk ile hem bir beşir hem bir nezir gönderdik, hiç bir ümmet de yoktur ki içlerinde bir nezir geçmiş olmasın",
      "islamoglu": "Şüphe yok ki Biz seni hakikate sadık bir müjdeci ve uyarıcı olarak gönderdik: zira hiçbir ümmet yoktur ki içlerinden bir uyarıcı çıkmamış olsun.",
      "bulac": "Şüphesiz biz seni, hak ile bir müjde verici ve bir uyarıcı olarak gönderdik. Hiç bir ümmet yoktur ki, içinde bir uyarıcı gelip geçmiş olmasın.",
      "esed": "Biz seni hakikat ehli bir müjdeci ve uyarıcı olarak gönderdik; çünkü hiçbir topluluk yoktur ki içlerinden bir uyarıcı gelip geçmemiş olsun.",
      "suleymaniye": "Biz seni, bu gerçekle (Kur'an ile) müjdeleyen ve uyaran bir elçi olarak gönderdik[1]. Hiç bir toplum yoktur ki aralarında uyarıcılık yapan biri gelip geçmiş olmasın[2].",
      "ates": "Biz seni gerçek ile birlikte müjdeleyici ve uyarıcı olarak gönderdik. Her millet içinde mutlaka bir uyarıcı (peygamber gelip) geçmiştir.",
      "hulusi": "Muhakkak ki biz seni Hak olarak irsal ettik, müjdeci ve uyarıcı! Hiçbir ümmet yoktur ki onun içinde bir uyarıcı gelip geçmiş olmasın.",
      "bayrakli": "- Sen, sadece bir uyarıcısın. Biz seni müjdeleyici ve uyarıcı olarak hak ile gönderdik. Her millet için mutlaka bir uyarıcı olmuştur.",
      "elmali_sade": "Muhakkak ki, Biz seni gerçek ile hem bir müjdeci, hem bir uyarıcı olarak gönderdik. Hiçbir ümmet de yoktur ki, içlerinden bir uyarıcı geçmiş olmasın.",
      "cantay": "Şübhesiz ki biz seni (rahmetimizin) müjdeci (si,) (azabımızın) korkutucu (su) olarak hidayetle gönderdik. Hiçbir ümmet müstesna olmamak üzere mutlakaa içinde (azabdan) bir korkutucu (peygamber gelib) geçmişdir.",
      "piris": "Biz seni müjdeci ve uyarıcı olman için, hak ile gönderdik. İçinde uyarıcı olmayan hiç bir ümmet yoktur.",
      "yildirim": "Evet, Biz seni gerçeğin ta kendisine malik olarak, rahmetle müjdeleyen ve kafirleri azapla uyaran bir elçi olarak gönderdik. Zaten uyaran bir peygamber gelmiş olmayan hiçbir millet yoktur.",
      "safa": "Aslında, seni, muştulayıcı ve uyarıcı olarak gerçekle gönderdik. Bir uyarıcının gelip geçmediği hiçbir toplum yoktur.",
      "yuksel": "Seni bir müjdeci ve uyarıcı olarak gerçekle gönderdik. Her toplum içinde mutlaka bir uyarıcı gelmiştir.",
      "aktas": "Kuşkusuz Biz seni, gerçek ile bir haber verici ve uyarıcı olarak gönderdik. Her ümmet[1] içinde bir uyarıcı geçmiştir.",
      "okuyan": "Biz seni bir amaç için müjdeleyici ve uyarıcı olarak gönderdik.[1] (Nitekim) her ümmet için de elbette bir uyarıcı gelmiştir.[2]"
    },
    {
      "number": 3685,
      "numberInSurah": 25,
      "transliteration": "Wa inyukazzibooka faqad kazzabal lazeena min qablihim jaaa'at hum Rusuluhum bilbaiyinaati wa biz Zuburi wa bil Kitaabil Muneer",
      "diyanet": "Eğer seni yalancı sayıyorlarsa bil ki, onlardan öncekiler de yalanlamışlardı. Peygamberleri onlara belgeler, sayfalar ve nurlu kitaplar getirmişlerdi.",
      "ozturk": "Seni yalanlıyorlarsa, onlardan öncekiler de yalanlamıştı. Resulleri onlara açık-seçik mesajlar, sayfalar ve aydınlatıcı kitap getirmişlerdi.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Seni tekzib ediyorlarsa bunlardan evvelkiler de tekzib etmişlerdi, onlara Peygamberleri beyyinelerle, suhuflarla ve nurlu kitab ile gelmişlerdi",
      "islamoglu": "Eğer seni yalanlıyorlarsa, unutma ki, bunlardan öncekiler de, elçileri kendilerine hakikatin apaçık delilleriyle, hikmet yüklü sayfalarla ve aydınlatıcı vahiy ile geldiklerinde yalanlamışlardı.",
      "bulac": "Eğer seni yalanlıyorlarsa, senden öncekiler de yalanlandı; elçileri ise; kendilerine apaçık ayetler, sahifeler ve aydınlatıcı kitaplar getirmişlerdi.",
      "esed": "Ve eğer seni yalanladı(klarını görürsen aldırma), onlardan önce yaşamış olanlar(ın çoğu) da, elçileri kendilerine hakikatin bütün kanıtlarıyla ve ilahi hikmet yüklü kitaplarla ve aydınlatıcı vahiyle geldiklerinde hakikati yalanlamışlardı;",
      "suleymaniye": "Eğer seni yalanlıyorlarsa (bil ki) bunlardan öncekiler de (elçilerini) yalanlamışlardı[1]. Halbuki onların elçileri belgelerle, zeburlarla[2] ve aydınlatıcı kitaplarla[3] gelmişlerdi.",
      "ates": "Eğer (bunlar) seni yalanlıyorlarsa (üzülme çünkü) bunlardan öncekiler de yalanlamışlardı. Elçileri onlara açık kanıtlar, sahifeler ve aydınlatıcı Kitap getirmişlerdi (yine de onları yalanladılar).",
      "hulusi": "Eğer seni yalanlıyorlarsa, gerçekten onlardan öncekiler de yalanlanmıştı. Rasulleri onlara apaçık deliller, zübur (hikmet bilgileri) ve aydınlatıcı bilgiler olarak gelmişti.",
      "bayrakli": "Eğer seni yalanlıyorlarsa, onlardan öncekiler de yalanlamışlardı. Oysa ki peygamberleri onlara açık ayetler, sahifeler ve aydınlatıcı kitap getirmişlerdi.",
      "elmali_sade": "Seni yalanlıyorlarsa, bunlardan öncekiler de yalanlamışlardı. Onlara peygamberleri, mucizeler, sayfalar ve nurlu kitapla gelmişlerdi.",
      "cantay": "Eğer (Habibim) seni tekzib ediyorlarsa kendilerinden öncekiler de (peygamberlerini) tekzib etmiş (ler) dir. Halbuki onların peygamberleri kendilerine açık açık mu'cizeler, sahifeler ve nuur veren kitablar da getirmişlerdi.",
      "piris": "Eğer seni yalanlarlarsa, onlardan öncekiler de peygamberlerimiz onlara belgeler, sahifeler ve aydınlatıcı kitaplarla geldiği halde onları yalanlamışlardı.",
      "yildirim": "Eğer seni yalancı sayarlarsa, üzülme. Bu yeni bir şey değil. Onlardan öncekiler de gerçeği yalan saymışlardı. Resulleri onlara parlak deliller, kitaplar ve özellikle aydınlatıcı bir kitapla gelmişlerdi. (Amma nafile!)",
      "safa": "Seni yalanlıyorlarsa, onlardan öncekiler de yalanlamışlardı. Üstelik elçiler, onlara açık kanıtlar, sayfalar ve Aydınlatıcı Kitap ile gelmişlerdi.",
      "yuksel": "Seni yalanlıyorlarsa,  senden öncekiler de yalanlamışlardı. Elçileri kendilerine apaçık belgeler,  ilahiler ve aydınlatıcı kitaplar getirdiler.",
      "aktas": "Eğer seni yalanlıyorlarsa, bil ki onlardan öncekiler de yalanlamışlardı. Onların Resulleri, onlara kanıt içeren bilgiyle, sahifelerle ve aydınlatıcı kitaplarla gelmişlerdi.",
      "okuyan": "Seni yalanlarlarsa (üzülme), elbette onlardan öncekiler de kendilerine apaçık deliller, sahifeler ve aydınlatıcı kitabı getiren elçileri yalanlamışlardı.[1]"
    },
    {
      "number": 3686,
      "numberInSurah": 26,
      "transliteration": "Summa akhaztul lazeena kafaroo fakaifa kaana nakeer",
      "diyanet": "Sonra Ben, inkar edenleri yakaladım. Beni inkar etmek nasıl olur?",
      "ozturk": "Sonra ben, inkâr edenleri yakaladım. Ama nasıl oldu benim azabım?!",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Sonra ben o küfredenleri tuttum alıverdim, o vakıt inkarım nasıl oldu?",
      "islamoglu": "En sonunda inkarda ısrar edenleri yakaladım: Haydi, inkar nasıl olurmuş görsünler bakalım!",
      "bulac": "Sonra Ben de o inkar edenleri yakalayıverdim. Beni inkarları nasıl oldu (onlar gördüler)?",
      "esed": "(fakat) sonunda hakikati inkara şartlanmış olanların tümünün hesabını gördüm: Benim (birini) gözden çıkarmam ne korkunç olur!",
      "suleymaniye": "Sonra kafirlik edenleri yakaladım da benim onları tanımamam neymiş (gördüler)[1]!",
      "ates": "Sonra ben de o inkar edenleri yakaladım. Benim (onları) inkarım (cezalandırmam) nasıl oldu?",
      "hulusi": "Sonra o hakikat bilgisini inkar edenleri yakaladım. . . Benim Nekiyr'im (beni inkar sonucu cezam) nasıl oldu!",
      "bayrakli": "Sonra ben, o inkar edenleri yakaladım. Bak, cezam nasıl oldu!",
      "elmali_sade": "Sonra Ben, o küfredenleri tutup alıverdim. O zaman inkarım (cezalandırmam) nasıl oldu?",
      "cantay": "Sonra ben o küfredenleri tutub yakaladım. (Bak) benim inkarım da nice imiş!.",
      "piris": "Sonra ben de inkar edenleri yakaladım. Benim cezalandırmam nasıl oldu, bir bak!",
      "yildirim": "Sonra da Beni inkar edenleri tutup cezaya çarptırdım. Benim reddedişim nasıl olurmuş, görsünler bakalım!",
      "safa": "Sonra, nankörlük edenleri yakaladım. Bana nankörlük etmenin sonu nasıl oldu?",
      "yuksel": "Sonra ben de inkar edenleri yakaladım. Beni inkar da nasılmış!",
      "aktas": "Sonra Kafirleri[1] yakaladım. Benim inkarım nasıl oldu?[2]",
      "okuyan": "Sonra ben de o kâfir olanları yakalamıştım. Cezalandırmam (bak) nasıl olmuştu! "
    },
    {
      "number": 3687,
      "numberInSurah": 27,
      "transliteration": "Alam tara annal laaha anzala minas samaaa'i maaa'an fa akhrajnaa bihee samaraatim mukhtalifan alwaanuhaa; wa minal jibaali judadum beedunw wa humrum mukhtalifun alwaanuhaa wa gharaabeebu sood",
      "diyanet": "Allah'ın gökten su indirdiğini görmez misin? Biz onunla türlü türlü renkte ürünler yetiştirmiş; dağlarda da beyaz, kırmızı, siyah ve türlü renkte yollar varetmişizdir.",
      "ozturk": "Görmedin mi, Allah, gökten bir su indirdi. Onunla, renkleri çeşit çeşit meyvelar çıkardık. Dağlardan da yollar var; beyaz, kırmızı, değişik renklerde. Ve simsiyah yollar da var.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Görmedin mi Allah yukardan bir su indirdi de onunla bir çok meyveler çıkardık; renkleri başka başka, dağlardan da yollar var, beyazlı kırmızılı, renkleri muhtelif, hem de kuzguni siyahlar",
      "islamoglu": "Görmedin mi ki Allah gökten suyu indirmiştir. Derken, onunla farklı renklerdeki meyveleri yine Biz çıkarmışızdır. Ve dağlardan aşan beyaz-kırmızı rengerenk yollar; ve (zıtların) hayranlık verici (uyumunu simgeleyen) siyahın her tonu...",
      "bulac": "Allah'ın gökyüzünden su indirdiğini görmedin mi? Böylece biz onunla, renkleri değişik olan meyveler çıkardık. Dağlardan da beyaz, kırmızı, renkleri değişik ve siyah yollar (kıldık).",
      "esed": "Görmüyor musun, Allah, göklerden su indirmekte ve onunla türlü renklere (ve tadlara) sahip meyveler yetiştirmekteyiz; nasıl ki dağlarda kırmızı ve beyaz renkte ve simsiyah çizgiler var,",
      "suleymaniye": "Allah'ın, gökten su indirdiğini ve onunla farklı farklı renklerde ürünler çıkardığını görmedin mi[1]? Dağlardan beyaz, kırmızı, farklı farklı renklerde katmanları olanlar bulunduğu gibi simsiyah olanlar da vardır[2].",
      "ates": "Görmedin mi Allah gökten su indirdi de, onunla renkleri çeşit çeşit meyvalar çıkardık. Dağlardan (geçen) beyaz, kırmızı, değişik renklerde ve simsiyah yollar (yarattık).",
      "hulusi": "Görmedin mi ki Allah semadan bir su (ilim) inzal etti. . . Onunla renkleri muhtelif meyveler (düşünce sahipleri) çıkardık. . . Dağlardan (benlik sahipleri) da beyaz, renkleri muhtelif kırmızı ve simsiyah cüddeler (renkleri {anlamları - yaşam tarzları} farklı olan yollar var).",
      "bayrakli": "Allah'ın gökten yağmur yağdırdığını görmedin mi? Biz, onunla renkleri farklı farklı meyveler çıkardık. Dağlarda değişik renklerde beyaz, kırmızı ve simsiyah yollar vardır.",
      "elmali_sade": "Görmedin mi Allah, yukarıdan bir su indirdi de onunla renkleri başka başka birçok meyveler çıkardık. Dağlardan da yollar var, beyazlı, kırmızılı, renkleri çeşitli, bir de kuzguni siyahlar.",
      "cantay": "Allahın, gökden bir su indirdiğini ve işte onunla nev'ileri başka başka meyveler (bitirib) çıkardığımızı görmedin mi? Dağlardan da beyaz beyaz, kırmızı kırmızı, renkleri çeşidli ve kuzguni siyah yollar (yapdık).",
      "piris": "Allah'ın gökten su indirdiğini ve onunla çeşitli renklerde ürünler çıkardığımızı görmüyor musun? Dağların beyazı, kırmızısı, muhtelif renklerde ve siyahımsı görünümlü yolları vardır.",
      "yildirim": "Görmez misin ki Allah gökten bir su indirir. Onunla rengarenk, çeşitli meyveler yetiştiririz. Dağlardan da beyaz, kızıl, siyah ve türlü türlü renklerde yollar varetmişizdir.",
      "safa": "Aslında, Allah'ın, gökten su indirerek, türlü renklerde ürünler çıkardığını görmüyor musun? Dağlardan, hem beyaz hem kızıl türlü renklerde hem de simsiyah damarlar.[368]",
      "yuksel": "ALLAH'ın gökten bir su indirdiğini görmedin mi? Onunla çeşitli renklerde ürünler çıkarırız. Hatta dağlarda bile beyaz,  kırmızı,  rengarenk veya kuzgun karası katmanlar vardır.[1]",
      "aktas": "Allah'ın gökten su indirdiğini görmüyor musun? Onunla rengarenk ürünler çıkardık. Ve dağlarda da beyazlı, kırmızılı ve çeşitli renklerde, siyah ve simsiyah katmanlar oluşturduk.",
      "okuyan": "Şüphesiz ki Allah'ın, gökten su indirmekte olduğunu görmüyor musun? O (su) sayesinde çeşitli renklerde meyveler (yiyecekler) çıkarmaktayız.[1] Dağlardan da renkleri farklı, beyaz, kırmızı ve simsiyah yollar (yarattık)."
    },
    {
      "number": 3688,
      "numberInSurah": 28,
      "transliteration": "Wa minan naasi wadda waaabbi wal an'aami mukhtalifun alwaanuhoo kazalik; innamaa yakhshal laaha min 'ibaadihil 'ulamaaa'; innal laaha 'Azeezun Ghafoor",
      "diyanet": "İnsanlar, yerde yürüyenler ve davarlar da böyle türlü türlü renktedirler. Allah'ın kulları arasında O'ndan korkan, ancak bilginlerdir. Doğrusu Allah güçlüdür, bağışlayandır.",
      "ozturk": "Aynı şekilde, insanlardan, hayvanlardan, davarlardan da çeşitli renklerde olanlar var. Kulları içinde Allah'tan ancak bilginler ürperir. Allah Azîz'dir, Gafûr'dur.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "İnsanlardan, hayvanlardan, davarlardan da kezalik türlü renklileri var ancak Allah saygısını kullarından bilenler duyar, haberiniz olsun ki Allah aziz bir gafurdur.",
      "islamoglu": "Dahası insanlar, (vahşi) canlılar ve evcil hayvanlar da (uyumlu) bir farklılığın renklerini taşıyorlar.İşte (kullar da farklılıkta) böyledir ve Allah'a kulları içinde yalnızca (bunun hikmet ve amacını) bilenler hakkıyla saygı duyarlar: çünkü Allah çok üstün ve yücedir, tarifsiz bir bağışlayıcıdır.",
      "bulac": "İnsanlardan, hayvanlardan ve davarlardan da renkleri böyle değişik olanlar vardır. Kulları içinde ise Allah'tan ancak alim olanlar 'içleri titreyerek korkar'. Şüphesiz Allah, üstün ve güçlü olandır, bağışlayandır.",
      "esed": "ve (nasıl ki) insanlar, sürüngenler ve hayvanlar türlü türlü renkler taşıyor! Kulları arasından yalnız anlama ve kavrama yeteneğine sahip olanlar Allah'tan (hakkıyla) korkarlar, (çünkü yalnız onlar bilir ki) Allah kudret Sahibidir, çok bağışlayıcıdır.",
      "suleymaniye": "Aynı şekilde; insanlar, hayvanlar ve en'am /koyun, keçi, sığır ve deve de farklı farklı renklerdedir[1]. Kullarının içinden ancak bilgi sahibi olanlar, Allah'tan (gerektiği gibi) çekinir[2]. Allah daima üstün olan ve çokça bağışlayandır.",
      "ates": "İnsanlardan, hayvanlardan ve davarlardan da yine böyle türlü renkte olanlar var. Kulları içinden ancak bilginler, Allah'tan (gereğince) korkar. Şüphesiz Allah daima üstündür, çok bağışlayandır.",
      "hulusi": "İnsanlardan, dabbelerden (beden türleri - ırklar) ve en'amdan da (hayvansı özellikler) renkleri muhtelif olanlar var! Allah'tan, kullarından ancak alimler (\"Allah\" ismiyle işaret olunanı fark edenler, Azametini bilenler) haşyet duyar! Muhakkak ki Allah Aziyz'dir, Ğafur'dur.",
      "bayrakli": "Aynı şekilde, insanlardan, diğer canlılardan ve evcil hayvanlardan da renkleri farklı olanlar vardır. Allah'a ancak bilgili kulları saygı duyar. Şüphesiz ki Allah çok güçlüdür; çok bağışlayıcıdır.",
      "elmali_sade": "İnsanlardan, hayvanlardan ve davarlardan da aynı şekilde çeşitli renklerde olanlar vardır. Ancak Allah saygısını, kullarından bilenler duyar. Haberiniz olsun ki, Allah güçlüdür, bağışlayıcıdır.",
      "cantay": "(Gerek) insanlardan, (gerek) yerde yürür hayvanlardan, (gerek) davarlardan da yine böyle renkleri (nevileri) muhtelif olanlar vardır. Allahdan, kulları içinde, ancak alimler korkar. Şübhe yok ki Allah mutlak gaalibdir, çok yarlığayıcıdır.",
      "piris": "İnsanların, canlıların ve hayvanların da böyle çeşit çeşit renkleri vardır. Ancak kullarından bilgili olanlar Allah'tan korkar. Allah, güçlüdür, bağışlayıcıdır.",
      "yildirim": "İnsanlardan, hayvanlardan ve davarlardan yine böyle türlü renklerde olanlar vardır. Kulları içinde ancak alimler, Allah'ı gerektiği tarzda tazim ederler. Muhakkak ki Allah, aziz ve gafurdur (mutlak galiptir, çok affedicidir).",
      "safa": "İnsanlar, sürüngenler ve hayvanlar da türlü renklerdedir. Ancak, bilgisi olan kulları, Allah'a derin saygı duyarlar. Kuşkusuz, Allah, Üstündür; Sınırsız Bağışlayandır.",
      "yuksel": "Aynı şekilde,  insanlar,  hayvanlar,  çiftlik hayvanları da çeşitli renklerdedir. Bundan dolayıdır ki kulları arasında ALLAH'ı gereği gibi sayanlar bilim adamlarıdır. ALLAH Üstündür,  Bağışlayandır.",
      "aktas": "İnsanlardan, hayvanlardan ve diğer canlılardan da çeşitli renkte olanları vardır. Allah'ın kullarından yalnız \"ilim sahibi[1] olanlar\" haşyet[2] ederler. Kuşkusuz ki Allah, Mutlak Üstün Olan'dır, Çok Bağışlayıcı'dır.",
      "okuyan": "İnsanlardan, adım atan canlılardan ve dört bacaklı hayvanlardan da renkleri farklı olanlar var. Kulları içinden sadece (gerçeği) bilenler Allah'a saygı duyarlar.[1]Şüphesiz ki Allah güçlüdür, çok bağışlayandır."
    },
    {
      "number": 3689,
      "numberInSurah": 29,
      "transliteration": "Innal lazeena yatloona Kitabbal laahi wa aqaamus Salaata wa anfaqoo mimmaa razaqnaahum sirranw wa 'alaa niyatany yarjoona tijaaratal lan taboor",
      "diyanet": "Allah'ın Kitap'ına uyanlar, namazı kılanlar, kendilerine verdiğimiz rızıktan gizli ve açık sarfedenler, tükenmeyecek bir kazanç umabilirler.",
      "ozturk": "Allah'ın kitabını okuyanlar, namazı/duayı yerine getirenler, kendilerine verdiğimiz rızıklardan gizli ve açık infak edenler, asla batmayacak bir ticaret umabilirler.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "O Allahın kitabını okur, ardınca gider olanlar ve namazı kılıp kendilerine merzuk kıldığımız şeylerden gizli ve açık infak etmekte bulunanlar her halde öyle bir ticaret umarlar ki hiç batmak ihtimali yoktur",
      "islamoglu": "Şüphesiz Allah'ın kelamını tilavet edenler, namazı istikametle kılanlar, ancak verdiğimiz rızıktan gizli ve açık Allah yoluna harcayanlar asla tüketilemez bir kazanç elde etmeyi umabilirler;",
      "bulac": "Gerçekten Allah'ın Kitabını okuyanlar, namazı dosdoğru kılanlar ve kendilerine rızık olarak verdiklerimizden gizli ve açık infak edenler; kesin olarak zarara uğramayacak bir ticareti umabilirler.",
      "esed": "Allah'ın vahyine (şeksiz şüphesiz) uyanlar, namazlarında dikkatli ve devamlı olanlar ve kendilerine verdiğimiz rızıktan gizli / açık başkaları için harcayanlar; işte ancak bunlar hiç kesintiye uğramayacak bir kazanç umabilirler.",
      "suleymaniye": "Allah'ın kitabını bağlantılarıyla birlikte okuyan[1], namazı özenle ve sürekli kılan, kendilerine rızık olarak verdiklerimizden gizli-açık infak eden /hayra harcayanlar asla boşa gitmeyecek bir ticaret umarlar[2].",
      "ates": "Allah'ın Kitabını okuyanlar, namazı kılanlar ve kendilerine verdiğimiz rızıktan hayır için gizli ve açık harcayanlar, asla batmayacak bir ticaret umarlar.",
      "hulusi": "Muhakkak ki Allah'ın Kitabını \"oku\"yanlar, salatı ikame edenler ve kendilerini beslediğimiz yaşam gıdalarından, gizli - açık, Allah için karşılıksız bağışlayanlar, asla kaybetmeyecekleri yatırımı yaptıklarını umabilirler!",
      "bayrakli": "Allah'ın kitabını okuyanlar, namazı kılanlar ve kendilerine verdiğimiz rızıktan hayır için gizli ve açık harcayanlar, asla zarar etmeyecek bir ticaret umarlar.",
      "elmali_sade": "O Allah'ın kitabını okuyup ardınca gidenler, namazı kılıp kendilerine rızık olarak verdiğimiz şeylerden gizli ve açık vermekte olanlar, herhalde hiç batma ihtimali olmayan bir ticaret umarlar.",
      "cantay": "Hakıykat, Allahın kitabını okumıya devam edenler, namazı dosdoğru kılanlar, kendilerini rızklandığımız şeylerden gizli ve aşikar infaak edenler kat'iyyen kesad bulmayacak bir kazanç umabilirler.",
      "piris": "Allah'ın kitabını okuyanlar, namazı kılanlar, kendilerine verdiğimiz rızıktan, infak edenler, asla yok olmayacak bir kazanç umabilirler.",
      "yildirim": "Allah'ın kitabını okuyup ona uyanlar, namazı hakkıyla ifa edenler ve kendilerine nasib ettiğimiz imkanlardan, gizli ve aşikar olarak hayır yolunda harcayanlar, ziyan ihtimali olmayan bir ticaret umarlar.",
      "safa": "Kuşkusuz, Allah'ın Kitabı'nı okuyanlar, namazı dosdoğru kılanlar, kendilerine geçimlik olarak verdiklerimizden hem gizli hem de açık olarak yardımlaşmak amacıyla paylaşanlar, asla tükenmeyecek bir getiri umut edebilirler.",
      "yuksel": "ALLAH'ın kitabını okuyanlar,  salatı gözetenler ve kendilerine verdiğimiz rızıklardan gizli ve açık yardım için verenler,  tükenmeyen bir kazanç umarlar.",
      "aktas": "Kuşkusuz Allah'ın Kitap'ını okuyanlar, salatı ikame edenler[1] ve rızıklandırdığımız şeylerden gizli ve açık infak edenler asla kesilmeyecek bir kazanç umabilirler.",
      "okuyan": "(29, 30) Allah'ın kitabını[1] tilavet edenler (okuyup aktaranlar),[2] namazı kılanlar ve rızık olarak verdiğimiz şeylerden gizli ve açık infak edenler (verenler), (Allah) ödüllerini tam olarak versin ve lütfundan (nimetlerini) artırsın diye asla yok olmayacak bir kazanç umarlar. Şüphesiz ki O çok bağışlayandır, şükre çok karşılık verendir."
    },
    {
      "number": 3690,
      "numberInSurah": 30,
      "transliteration": "Liyuwaffiyahum ujoorahum wa yazeedahum min fadlih; innahoo Ghafoorun Shakoor",
      "diyanet": "Çünkü Allah bu kimselerin ecirlerini tam verir ve lütfu ile arttırır. Doğrusu O, bağışlayandır, şükrün karşılığını bol bol verendir.",
      "ozturk": "Çünkü Allah onlara ücretlerini tam ödeyecek, lütfundan onlara artırma da yapacaktır. Gafûr'dur O, çok affeder; Şekûr'dur, şükredenlere mutlaka karşılık verir.",
      "juz": 22,
      "page": 437,
      "sajda": false,
      "elmali": "Çünkü Allah ecirlerini kendilerine temamen ödedikten başka fadlından onlara ziyadesini verecektir, çünkü o hem gafur hem şekurdur",
      "islamoglu": "neticede (Allah) onlara karşılıklarını tam olarak ödeyecek, üstelik kendisinden bir bağış olarak fazlasını da lutfedecektir: zira O tarifsiz bir bağışlayıcıdır, şükre hadsiz hesapsız bir karşılık verendir.",
      "bulac": "Çünkü (Allah,) ecirlerini noksansız olarak öder ve kendi fazlından onlara arttırır. Şüphesiz O, bağışlayandır, şükrü kabul edendir.",
      "esed": "Allah, onların hak ettiği karşılığı eksiksiz verir ve onu lütfuyla daha da arttırır. Allah, şüphesiz çok bağışlayıcıdır ve şükrün karşılığını anında verendir.",
      "suleymaniye": "Allah onlara hak ettikleri karşılıkları tam versin ve lütfederek daha da fazlasını versin diye böyle yaparlar[1]. Şüphesiz ki Allah, çokça bağışlayan ve üzerine düşeni eksiksiz yapandır[2].",
      "ates": "Ki (Allah), onlara ücretlerini tam ödesin ve lutfundan onlara fazlasını da versin. Çünkü O, çok bağışlayan, çok karşılık verendir.",
      "hulusi": "Onlara hak ettikleri karşılığı tam verir ve fazlından da artırır. . . Muhakkak ki O, Ğafur'dur, Şekur'dur.",
      "bayrakli": "Çünkü Allah, onların ödülünü tam öder ve lütfundan onlara fazlasını da verir. Şüphesiz ki Allah, çok bağışlayandır; şükrün karşılığını bol bol verendir.",
      "elmali_sade": "Çünkü Allah, mükafatlarını kendilerine tamamen ödedikten başka, lütfundan onlara fazlasını verecektir. Çünkü O hem bağışlayan hem de şükrün karşılığını bol verendir.",
      "cantay": "Çünkü (Allah) onların mükafatlarını eksiksiz öder. Onlara, fazl (-u kerem) inden, ziyadesini de verir. Şübhesiz O, çok yarlığayıcıdır, çok in'aam edicidir.",
      "piris": "Çünkü Allah, onların karşılığını verecek, hatta lutfundan daha da artıracaktır. Çünkü O, suçları bağışlar ve bol bol verir.",
      "yildirim": "Çünkü Allah onlara mükafatlarını tam tamına verecek, üstelik lütfundan onlara fazlasını da ihsan edecektir. Zira o gafurdur, şekur'dur (kusurları bağışlar, kulların amellerini ve şükürlerini kabul edip fazlasıyla karşılık verir).",
      "safa": "Allah, hem onların ödüllerini eksiksiz olarak verecek hem de Kendi lütfundan, daha da çoğunu verecektir. Kuşkusuz, O, Sınırsız Bağışlayandır; Ödül Verendir.",
      "yuksel": "Çünkü onların ücretlerini tam verecek ve onlara olan lütfunu arttıracaktır. O Bağışlayandır,  Takdir Edendir.",
      "aktas": "Onlara, yaptıklarının karşılığını lütfundan arttırarak fazlasıyla verir. Kuşkusuz ki O, Çok Bağışlayıcı'dır, Yapılan Şeyin Karşılığını Veren'dir.",
      "okuyan": "(29, 30) Allah'ın kitabını[1] tilavet edenler (okuyup aktaranlar),[2] namazı kılanlar ve rızık olarak verdiğimiz şeylerden gizli ve açık infak edenler (verenler), (Allah) ödüllerini tam olarak versin ve lütfundan (nimetlerini) artırsın diye asla yok olmayacak bir kazanç umarlar. Şüphesiz ki O çok bağışlayandır, şükre çok karşılık verendir."
    },
    {
      "number": 3691,
      "numberInSurah": 31,
      "transliteration": "Wallaeee awhainaaa ilaika minal Kitaabi huwal haqqu musaddiqal limaa baina yadayh; innal laaha bi'ibaadihee la khabeerum Baseer",
      "diyanet": "Bu, sana vahyettiğimiz, öncekileri doğrulayan gerçek Kitap'dır. Allah şüphesiz kullarından haberdardır, görendir.",
      "ozturk": "Kitap'tan sana vahyettiğimiz, kendinden öncekini tasdikleyici hakkın ta kendisidir. Allah, kullarından tam haberdardır, onları iyice görmektedir.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Kitablar içinde o sana vahyeylediğimiz kitab da önündekileri musaddık olmak üzere hak, ancak odur, her halde Allah, kullarına habir bir basir bulunuyor",
      "islamoglu": "Sana vahyettiğimiz ilahi kelam, önceki vahiylerden kendisine kadar ulaşmış olanları doğrulayan hakikatin ta kendisidir.Elbette Allah kullarının (gidişatından) bire bir haberdardır, her şeyi görmektedir.",
      "bulac": "Kendinden öncekini doğrulayıcı olarak sana Kitap'tan vahyettiğimiz gerçeğin ta kendisidir. Şüphesiz Allah, elbette haber alandır, görendir.",
      "esed": "Ve (şunu bil ki,) sana vahyettiğimiz ilahi kelam, geçmiş vahiylerden bugüne kalmış ne varsa tümünü tasdik eden bir hakikattir; şüphesiz Allah kulları(nın ihtiyaçları)ndan tamamen haberdardır ve her şeyi görendir.",
      "suleymaniye": "Sana vahyettiğimiz bu kitap bir gerçektir, kendinden öncekileri[1] tasdik edendir[2]. Şüphesiz Allah, kullarının durumundan haberdar olan ve onları görendir.",
      "ates": "Kitaptan sana vahyettiğimiz, kendinden öncekini doğrulayan gerçektir. Allah kulların(ın her halini) haber alandır, görendir.",
      "hulusi": "Hakikat ve Sünnetullah BİLGİSİ'nden (Kitaptan) sana vahyettiğimiz, kendinden öncekini tasdik eden olarak Hakk'ın ta kendisidir! Muhakkak ki Allah, Esma'sıyla kullarının varlığında olarak Habiyr'dir, Basıyr'dir.",
      "bayrakli": "Sana vahyettiğimiz kitap, kendinden öncekini doğrulayıcı olarak gelen gerçektir. Allah, kullarının ihtiyaçlarından haberdardır;her şeyi görendir.",
      "elmali_sade": "Kitaplar içinde o sana vahyettiğimiz kitap da önündekileri (kendisinden öncekileri) doğrulayıcı olmak üzere gerçeğin ta kendisidir. Muhakkak ki, Allah kullarından haberdardır, herşeyi görüp gözetendir.",
      "cantay": "(Habibim) sana kendisinden öncekilerin doğrusunu meydana çıkarmak üzere vahyetdiğimiz kitab hakıykatın ta kendisidir. Herhalde Allah kullarının (bütün hallerinden) hakkıyle haberdardır, (her şey'i) hakkıyle görendir.",
      "piris": "Sana vahyettiğimiz kitap, kendinden öncekileri tasdik eden hak bir kitaptır. Allah, kullarından haberdardır, onları görür.",
      "yildirim": "İlahi kitaplar içinde sana vahyettiğimiz bu kitap da, daha önceki kitapları tasdik eden ve gerçeğin ta kendisi olan bir kitaptır. Allah kullarının bütün yaptıklarından haberdar olup onları görmektedir.",
      "safa": "Kitap'tan sana bildirdiklerimiz, ellerinde bulunanı doğrulayan gerçektir. Kuşkusuz, Allah, kullarından Haberlidir; Görendir.",
      "yuksel": "Bu kitapta sana vahiy ettiklerimiz,  kendisinden öncekileri doğrulayan gerçektir. ALLAH kullarından Haberdardır,  Görendir.",
      "aktas": "Sana Kitap'tan vahyettiğimiz, kendisinden öncekileri tasdik edici olarak gerçektir. Kuşkusuz Allah, Kullarından Haberdar Olan'dır, Her Şeyi Gören'dir.",
      "okuyan": "Sana vahyettiğimiz kitap, kendinden önceki (kitapların aslı)nı doğrulayan gerçektir. Şüphesiz ki Allah kullarından haberdardır, görendir."
    },
    {
      "number": 3692,
      "numberInSurah": 32,
      "transliteration": "Summa awrasnal Kitaaballazeenas tafainaa min 'ibaadinaa faminhum zaalimul linafsihee wa minhum muqtasid, wa minhum saabiqum bilkhairaati bi iznil laah; zaalika huwal fadlul kabeer",
      "diyanet": "Sonra bu Kitap'ı kullarımızdan seçtiğimiz kimselere miras bırakmışızdır. Onlardan kimi kendine yazık eder, kimi orta davranır, kimi de, Allah'ın izniyle, iyiliklere koşar. İşte büyük lütuf budur.",
      "ozturk": "Sonra, kullarımız arasından seçtiklerimizi kitaba mirasçı kıldık. İçlerinden öz nefsine zulmeden var. Orta yolda gideni var. Allah'ın izniyle hayırlarda öne geçeni var. İşte bu, büyük lütfun ta kendisidir.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Sonra biz o kitabı kullarımızdan süzdüklerimize miras kıldık, onlardan da nefislerine zulmeden var, muktesıd, orta giden var, Allahın izniyle hayırlarda ileri geçenler var, işte büyük fadl o",
      "islamoglu": "Derken, bu ilahi kelamı (tebliğ işine) kullarımızdan seçtiklerimizi varis kıldık: fakat onların içerisinden kimisi kendine zulmeder, kimisi ortalama bir yol tutar, kimisi de Allah'ın izniyle her iyi şeyde öncülük eder: bu, işte budur muhteşem zafer!",
      "bulac": "Sonra Kitabı kullarımızdan seçtiklerimize miras kıldık. Artık onlardan kimi kendi nefsine zulmeder, kimi orta bir yoldadır, kimi de Allah'ın izniyle hayırlarda yarışır öne geçer. İşte bu, büyük fazlın kendisidir.",
      "esed": "Biz, bu ilahi vahyi kullarımızdan seçtiklerimize miras olarak bahşettik. Onlardan bazısı kendilerine zulmeder, bazısı (doğru ile eğri arasında) ara yolu tercih eder, bir kısmı da Allah'ın izniyle iyilikte başı çekenlerden olur. Bu (ise) en büyük fazilettir.",
      "suleymaniye": "Sonra, kullarımızdan seçtiğimiz kimseleri, Kitaba mirasçı kıldık[1]. Onlardan kimi kendine karşı yanlış yapar, kimi orta halli davranır. Kimi de Allah'ın onayıyla hayırlı işlerde en önde olur ki bu, büyük bir lütuftur.",
      "ates": "Sonra Kitabı kullarımız arasından seçtiklerimize miras verdik. Onlardan kimi nefsine zulmedendir, kimi orta gidendir, kimi de Allah'ın izniyle hayırlarda öne geçendir. İşte büyük lutuf budur.",
      "hulusi": "Sonra kullarımızdan süzüp seçtiklerimizi Hakikat ve Sünnetullah bilgisine varis kıldık! Onlardan kimi nefsine zulmedicidir (hakikat bilgisinin hakkını vererek yaşayamaz). . . Onlardan kimi muktesiddir (arada, kah hakikatini hisseder kah bedenselliğe düşer). . . Onlardan kimi de Bi-iznillah (Esma açığa çıkışının elvermesiyle) hayırlar - yaşantıları ile öne geçendir. . . İşte bu büyük lütuf, üstünlüktür! Not: Bu ayeti açıklayan bir hadis-i şerif: Ebud Derda r. a. dedi ki, Hz. Rasulullah'ı şu ayeti (yani bu 32. ayeti) okurken işittim de şöyle buyurdu: \"Hayratlar ile öne geçene gelince, o hesap görmeden cennete girer. . . Muktesid (arada olan) ise kolay bir hesapla hesaba çekilir. . . Amma nefsine zulmedene gelince, kendisine hemm (hüzün - üzüntü) dokununcaya kadar bir makamda oturur, sonra cennete dahil olur\". . . Sonra şu ayeti okudu: \"Hamd, hazanı (üzülmeyi) bizden gideren (tüm kuvvelerin sahibi) Allah'a aittir. . . Muhakkak ki Rabbimiz, Ğafur'dur, Şekur'dur. {34. ayet}\" (Müsned-i A. Hanbel)",
      "bayrakli": "Sonra bu kitabı kullarımızdan seçtiklerimize miras bıraktık. Onlardan bazısı kendilerine haksızlık ettiler. Bazıları orta yolu tuttular. Kimileri de hayır işlerinde Allah'ın izniyle öne geçtiler. İşte bu en büyük fazilettir.",
      "elmali_sade": "Sonra Biz, o kitabı kullarımızdan süzüp seçtiklerimize miras kıldık. Onlardan da nefislerine zulmeden var, orta giden yolu tutan var, Allah'ın izniyle hayırlarda ileri geçenler var. İşte büyük lütuf odur.",
      "cantay": "Sonra bir o kitabı kullarımızdan (beğenib) seçdiklerimize miras bırakdık. İşte onlardan kimi nefsine zulmedendir, onların ba'zısı mu'tedildir, onlardan bir kısmı da Allahın izniyle hayrat (ve hasenat yarışların) da öncü ol (up kazan) andır. İşte bu, büyük fazl (-u kerem) in ta kendisidir.",
      "piris": "Sonra bu kitaba, kullarımızdan seçtiğimizi mirasçı kılarız. Onlardan kendine zulmeden de olur, onu tasdik eden de. Onların arasında Allah'ın izniyle hayırlarda yarışanlar vardır. En büyük fazilet budur.",
      "yildirim": "Sonra Biz, kitabı seçtiğimiz kullarımıza miras verdik. Kullarımızdan kimi nefsine zulmeder. Kimi mutedildir, orta yolu tutar. Kimi de Allah'ın izniyle hayırlarda öne geçer. İşte büyük lütuf budur.",
      "safa": "Sonra, kullarımızdan seçtiklerimizi, Kitap'a kalıtçı yaptık. Böylece, onlardan bir bölümü kendisine yazık eder, bir bölümü orta yolda gider; bir bölümü de Allah'ın izniyle, iyiliklerde öne geçer. İşte bu, büyük lütuftur.",
      "yuksel": "Sonra kullarımızdan seçtiklerimizi kitaba varis kıldık. Onlardan kimi kendilerine zulmedenlerdir,  kimi orta yolu tutar,  kimi de ALLAH'ın izniyle iyi işlerde öncüdür. İşte büyük lütuf budur.",
      "aktas": "Sonra kullarımızdan seçtiğimiz kimselere Kitap'ı miras bıraktık. Onlardan bir kısmı kendilerine zulmederler, onlardan bir kısmı ortalama bir yol tutarlar, onlardan bir kısmı da Allah'ın izniyle hayırlarda önde giderler.[1] İşte büyük fazilet budur.",
      "okuyan": "Sonra Kitabı kullarımızdan seçtiklerimize miras kıldık.[1] Kimi kendisine haksızlık eder;[2] kimi ortadadır; kimi de Allah'ın izniyle hayırlarda öndedir. Asıl büyük lütuf işte budur."
    },
    {
      "number": 3693,
      "numberInSurah": 33,
      "transliteration": "jannaatu 'adniny yad khuloonahaa yuhallawna feeha min asaawira min zahabinw wa lu'lu'anw wa libaa suhum feehaa hareer",
      "diyanet": "Bunlar, Adn cennetlerine girerler. Orada altın bilezikler ve incilerle süslenirler, oradaki elbiseleri de ipektir.",
      "ozturk": "Adn cennetlerine girerler onlar, orada altından bilezikler ve inci takınırlar. Orada giysileri ise ipektir.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Adin Cennetleri; ona girecekler, orada altın bileziklerden, hem de inci süslenecekler, elbiseleri de orada ipektir.",
      "islamoglu": "Onlar kalıcı mutluluk ve güzelliğin merkezi olan cennetlere girecekler; altın künyeleri-bilezikleri, inci takıları orada takınacaklar ve elbiseleri orada tarifsiz bir özgürlüğün göstergesi olacak.",
      "bulac": "Adn cennetleri (onlarındır); oraya girerler, orada altından bileziklerle ve incilerle süslenirler. Ve orada onların elbiseleri ipek(ten)dir.",
      "esed": "(İşte) bunlar sonsuz mutluluk bahçelerine girerler, orada altın bilezikler ve inciler takınırlar ve ipekten elbiseler giyerler;",
      "suleymaniye": "Onlar Adn cennetlerine[1] gireceklerdir. Onlara altın bileklikler ve inciler takılacak, oradaki elbiseleri ipekten olacaktır[2].",
      "ates": "Adn cennetleri... Oraya girerler; orada altın bilezikler ve inci(ler) takınırlar. Orada giysileri de ipektir.",
      "hulusi": "Adn (Esma kuvveleriyle tahakkuk ederek yaşam) cennetleri ki, oraya girerler. . . Orada altından bilezikler ve inci ile süslenirler. . . Orada onların elbiseleri ipektir.",
      "bayrakli": "Onlar, 'Adn cennetlerine girecekler. Orada altın bilezikler ve inciler takınacaklardır. Oradaki elbiseleri de ipekten olacaktır.",
      "elmali_sade": "Adn cennetleri, ona girecekler, orada altın bileziklerle ve incilerle süsleneceklerdir. Orada elbiseleri ipektir.",
      "cantay": "(Mükafatları da) Adn cennetleridir. Oraya girerler. Orada altın bileziklerden (nice zinetlerle) ve inci ile süslenirler. Orada elbiseleri de ipekdir.",
      "piris": "Adn Cennetlerine girerler ve orada altın bilezikler ve inciler takarlar. Orada elbiseleri ise ipektir.",
      "yildirim": "(Onların mükafatları) Adn cennetleridir. Oraya girerler, orada altın bilezikler, incilerle süslenirler, elbiseleri de ipektendir.",
      "safa": "Adn cennetlerine gireceklerdir. Orada, altın bilezikler ve inciler takınırlar; giysileri de ipektir.",
      "yuksel": "Sonsuzluğa dek süren bahçelere gireceklerdir. Orada altın bilezikler ve inciler takacaklardır,  oradaki elbiseleri ise ipektendir.",
      "aktas": "Onların[1] girecekleri yer Adn Cennetleridir. Orada, altından bilezik ve incilerle süslenecekler. Giysileri ise ipektendir.",
      "okuyan": "(Büyük lütuf) orada altın bilezikler ve incilerle bezenip (süslenip) ipekten elbiseleri olacak şekilde[1] girecekleri durmaya değer cennetlerdir.[2]"
    },
    {
      "number": 3694,
      "numberInSurah": 34,
      "transliteration": "Wa qaalul hamdu lillaahil lazeee azhaba 'annal hazan; inna Rabbanaa la Ghafoorun Shakoor",
      "diyanet": "Derler ki: \"Bizden üzüntüyü gideren Allah'a hamdolsun. Doğrusu Rabbimiz bağışlayandır, şükrün karşılığını verendir.\"",
      "ozturk": "Şöyle derler: \"Hamt olsun, üzüntüyü bizden gideren Allah'a! Rabbimiz mutlak Gafûr, mutlak Şekûr'dur.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Ve şöyle demektedirler: \"hamd olsun Allaha, bizden o huznü giderdi, hakıkaten rabbımız çok gafur, şekur",
      "islamoglu": "Ve diyecekler ki: \"Hüznü bizden gideren Allah'a hamdolsun; gerçekten de Rabbimiz, tarifsiz bir bağışlayıcıymış, Kendisine yapılan şükre hadsiz hesapsız bir karşılık verenmiş.",
      "bulac": "Derler ki: \"Bizden hüznü giderip yok eden Allah'a hamdolsun; şüphesiz Rabbimiz, gerçekten bağışlayandır, şükrü kabul edendir.\"",
      "esed": "ve şöyle derler: \"Bütün övgüler bize acı ve üzüntü tattırmayan Allah'a mahsustur. Rabbimiz gerçekten çok bağışlayıcıdır, şükrün karşılığını anında verendir;",
      "suleymaniye": "Orada şöyle diyeceklerdir: \"Her şeyi mükemmel yapmak[1], bizden her türlü üzüntüyü gideren Allah'a özgüdür[2]. Rabbimiz (Sahibimiz) gerçekten çokça bağışlayan, üzerine düşeni eksiksiz yapandır[3].\"",
      "ates": "Dediler ki: \"Bizden tasayı gideren Allah'a hamdolsun, doğrusu Rabbimiz çok bağışlayan, çok karşılık verendir.\"",
      "hulusi": "(Adn cenneti yaşamına girenler) dediler ki: \"Hamd, üzülmeyi bizden gideren Allah'a aittir. . . Muhakkak ki Rabbimiz, Ğafur'dur, Şekur'dur. \"",
      "bayrakli": "Şöyle diyeceklerdir: \"Bizden üzüntüyü gideren Allah'a hamdolsun! Doğrusu Rabbimiz, kesinlikle çok bağışlayandır; iyiliklerin karşılığını fazlasıyla verendir.\"",
      "elmali_sade": "Ve şöyle demektedirler: \"Hamdolsun Allah'a bizden o hüznü giderdi; gerçekten Rabbimiz çok bağışlayan ve şükrün karşılığını bolca verendir.",
      "cantay": "(Şöyle) derler: \"Bizden tasayı gideren Allaha hamd olsun. Hakıykat, Rabbimiz çok yarlığayıcıdır, çok in'aam edicidir\".",
      "piris": "-Hamdolsun bizden korkuyu gideren Allah'a! derler. Şüphesiz Rabbi'miz çok bağışlayıcı ve bol ihsan sahibidir.",
      "yildirim": "Şöyle derler: \"Hamdolsun bizden her türlü endişeyi gideren Allah'a! Gerçekten Rabbimiz gafurdur, şekurdur (çok affedicidir, kullarının amellerini ve şükürlerini kabul edip mükafatlarını fazlasıyla verir).",
      "safa": "Ve şöyle derler: \"Üzüntüyü bizden gideren Allah'a övgüler olsun! Kuşkusuz, bizim Efendimiz, gerçekten, Sınırsız Bağışlayandır; Ödül Verendir!\"",
      "yuksel": "Ve derler: \"Endişelerimizi gideren ALLAH'a övgüler olsun. Efendimiz gerçekten Bağışlayandır,  Takdir Edendir.\"",
      "aktas": "\"Bizden hüznü gideren Allah'a hamdolsun. Rabb'imiz gerçekten Çok Bağışlayıcı'dır, Yapılan Şeyin Karşılığını Veren'dir.\" derler.",
      "okuyan": "(34, 35) (Cennette şöyle) diyeceklerdir: \"Hamd (övgü), bizden kaygıyı gideren Allah'adır! İçinde bize hiçbir yorgunluk ve bıkkınlık ulaşmayacak olan,[1] cömertliğinin sonucu olarak bizi ebedî kalınacak cennet yurduna yerleştiren Rabbimiz şüphesiz ki çok bağışlayandır, şükre çok karşılık verendir.\""
    },
    {
      "number": 3695,
      "numberInSurah": 35,
      "transliteration": "Allazeee ahallanaa daaral muqaamati min fadlihee laa yamassunaa feehaa nasabunw wa laa yamassunaa feehaa lughoob",
      "diyanet": "\"Bizi lütfuyla, temelli kalınacak cennete O yerleştirdi. Orada bize ne bir yorgunluk gelecek ve ne de usanç gelecektir.\"",
      "ozturk": "Lütfuyla bizi durulacak yurda kondurdu. Orada bize hiçbir yorgunluk dokunmaz. Orada bize hiçbir usanç da dokunmaz.\"",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Fadlından bizi durulacak yurda kondurdu, burada bize yorgunluk gelmiyecek, burada bize usanç gelmiyecek\"",
      "islamoglu": "O lütfuyla bizi bu (varlığı ve güzelliği) kalıcı diyara yerleştirdi: burada semtimize ne yorgunluk ve bezginlik, ne de can sıkıntısı ve bıkkınlık uğrayacak!\"",
      "bulac": "\"Ki O, bizi kendi fazlından (ebedi olarak) kalınacak bir yurda yerleştirdi; burada bize bir yorgunluk dokunmaz ve burada bize bir bıkkınlık da dokunmaz.\"",
      "esed": "O, lütfuyla bu konak yerine bizi yerleştirdi: orada bize ne bir çatışma ve gerginlik bulaşır, ne de yorgunluk ya da bıkkınlık!\"",
      "suleymaniye": "O bizi, kalınacak bu yere, kendi lütfuyla yerleştirendir. Burada hiçbir yorgunluk çekmeyeceğiz, burada halsizlik de hissetmeyeceğiz[1].\"",
      "ates": "\"O (Rab) ki lutfuyla bizi durulacak yurda kondurdu. Orada bize ne bir yorgunluk dokunur ve ne de orada bize bir usanç dokunur.\"",
      "hulusi": "Ki O, bizi fazlından Dar-ül Mukame'ye (cennet yaşamını yaşatacak özellikli yapıya) yerleştirdi. . . Onda ne bir yorgunluk dokunur bize, ne de bir usanç.",
      "bayrakli": "\"Yine O, bizi kendi lütfuyla, süreli nimet yurduna indirdi. Orada bize ne bir yorgunluk, ne de bitkinlik gelecektir.\"",
      "elmali_sade": "Lütfundan bizi durulacak yurda kondurdu. Burada bize yorgunluk gelmeyecek, burada bize usanç gelmeyecektir.\"",
      "cantay": "\"Ki fazl (-u inayet) inden bizi (ebedi) durulacak bir yurda kondurdu O. Burada bize hiçbir yorgunluk değmeyecek burada bize hiçbir usanç dokunmayacak\".",
      "piris": "Çünkü lütfu ile bizi kalıcı yurda yerleştirdi. Bize orada ne bir yorgunluk ne de bir bıkkınlık gelir.",
      "yildirim": "Çünkü O, lütfu ile bizi devamlı kalınacak olan yerde yerleştirdi. Burada artık bize ne yorgunluk dokunacak, ne de usanç gelecek.",
      "safa": "\"O, kalınacak bir ülkeye, Kendi lütfundan bizi yerleştirdi. Orada bize yorgunluk dokunmaz. Orada bize usanç da gelmez!\"",
      "yuksel": "\"O ki lütfuyla bizi durulacak yurda yerleştirdi. Orada ne bir yorulma ne de bir bıkkınlık duyarız.\"",
      "aktas": "\"O ki, bizi lütfundan kalınacak bir yurda yerleştirdi. Orada bize bir yorgunluk dokunmayacak ve orada bize bir usanç gelmeyecek.\"",
      "okuyan": "(34, 35) (Cennette şöyle) diyeceklerdir: \"Hamd (övgü), bizden kaygıyı gideren Allah'adır! İçinde bize hiçbir yorgunluk ve bıkkınlık ulaşmayacak olan,[1] cömertliğinin sonucu olarak bizi ebedî kalınacak cennet yurduna yerleştiren Rabbimiz şüphesiz ki çok bağışlayandır, şükre çok karşılık verendir.\""
    },
    {
      "number": 3696,
      "numberInSurah": 36,
      "transliteration": "Wallazeena kafaroo lahum naaru Jahannama laa yuqdaa 'alaihim fa yamootoo wa laa yukhaffafu 'anhum min 'azaabihaa; kazaalika najzee kulla kafoor",
      "diyanet": "İnkar edenlere cehennem ateşi vardır. Ölümlerine hükmedilmez ki ölsünler; kendilerinden cehennemin azabı da hafifletilmez. Her inkarcıyı böylece cezalandırırız.",
      "ozturk": "İnkâr edenlere de cehennem ateşi var. Ne haklarında hüküm verilir ki ölsünler ne de azapları hafifletilir. İşte böyle cezalandırırız tüm nankörleri biz.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Küfredenlere gelince; onlara Cehennem ateşi var, huküm verilmez ki ölsünler, kendilerinden biraz azabı da hafifletilmez, işte her nankörü böyle cezalandırırız.",
      "islamoglu": "İnkarda ısrar edenlere gelince: Onlar cehennem ateşine mahkum olacaklar. İzin verilmez ki ölsünler. Dahası azapları kısmen dahi hafifletilmez: işte Biz her bir nankörü böyle cezalandırırız.",
      "bulac": "İnkar edenlere gelince, onlar için de cehennem ateşi vardır. Onlar için ne, karar verilir, ki böylece ölüversinler, ne de kendilerine onun azabından (bir şey) hafifletilir. İşte biz, her nankör olanı böyle cezalandırırız.",
      "esed": "Hakkı inkara şartlanmış olanlara gelince; onları bir cehennem ateşi beklemektedir; (orada) ne hayatlarına son verilip öldürülürler, ne de içine atıldıkları o (ateşin) azabı hafifletilir. İşte biz şükürden uzak duranları böyle cezalandırırız.",
      "suleymaniye": "Ayetleri görmezlikte direnenler /kafirlik edenler için cehennem ateşi vardır[1]. Ölümlerine hükmedilmez ki ölsünler[2]; kendilerinden cehennemin azabı da hafifletilmez[3]. Kafirlik edip duran herkesi işte böyle cezalandırırız[4].",
      "ates": "Nankörlere de cehennem ateşi vardır. (Orada) Onlara ne (ölümle) hükmedilir ki, ölsünler ve ne de onlardan cehennem azabı biraz hafifletilir. İşte biz her nankörü böyle cezalandırırız.",
      "hulusi": "Hakikat bilgisini inkar edenlere gelince, onlar için cehennemi yanış vardır. . . Ne onlara ölümle hükmedilir ki ölsünler ve ne de azaplarından hafifletilir. . . Her (hakikat bilgisine karşı) nankörlük edeni böylece cezalandırırız.",
      "bayrakli": "İnkar edenlere de cehennem ateşi vardır. Öldürülmezler ki ölsünler; cehennem azabı da onlara biraz olsun hafifletilmez. İşte biz, bütün inkarcıları böyle cezalandırırız.",
      "elmali_sade": "Küfredenlere gelince, onlara cehennem ateşi vardır. Hüküm verilmez ki ölsünler, kendilerinden biraz azap da hafifletilmez, işte Biz, her nankörü böyle cezalandırırız.",
      "cantay": "O küfredenler (e gelince:) Cehennem ateşi de onlarındır. Öldürülmezler ki ölsünler. (Cehennemin) azabından (velev) bir kısmı onlardan kaldırılıb hafifletilmez de. İşte biz küfürde ileri giden herkesi böyle cezalandırırız.",
      "piris": "İnkar edenlere de cehennem ateşi vardır. Onlara ölmeleri için hüküm verilmez, azapları da hafifletilmez. Her kafiri işte böyle cezalandırırız.",
      "yildirim": "Kafirlere ise cehennem ateşi var. Ne ölüm hükmü verilir ki ölsünler, ne de ateşin azabı hafifletilir. Biz işte Allah'ı ve nimetlerini inkar eden her nankörü böyle cezalandırırız.",
      "safa": "Nankörlük edenler için cehennem ateşi vardır. Onların ne ölümlerine yargı verilecek ne de onun cezası azaltılacaktır. Nankörleri, işte böyle cezalandırırız.",
      "yuksel": "İnkar edenler için cehennem ateşi vardır. Ne ölmelerine izin verilir,  ne de onlardan cehennem cezası hafifletilir. Nankörleri böyle cezalandırırız.",
      "aktas": "Kafirlere gelince, onlar için Cehennem ateşi vardır. Ölmelerine karar verilmez ki ölüp kurtulsunlar. Onların azaplarından da hafifletilmez. İşte bütün Kafirleri böyle cezalandırırız.",
      "okuyan": "Kâfir olanlara da cehennem ateşi vardır. (Orada ölmeleri) hükmü verilmez ki ölsünler; azaplarından da hafifletilme olmayacaktır.[1] Her kâfire işte böyle karşılık vereceğiz."
    },
    {
      "number": 3697,
      "numberInSurah": 37,
      "transliteration": "Wa hum yastarikhoona feehaa Rabbanaa akhrijnaa na'mal saalihan ghairal lazee kunnaa na'mal; awa lamnu 'ammirkum maa yatazak karu feehi man tazakkara wa jaaa'akumun nazeeru fazooqoo famaa lizzaalimeena min naseer",
      "diyanet": "Orada; \"Rabbimiz! Bizi çıkar; yaptığımızdan başka, yararlı iş işleyelim\" diye bağrışırlar. O zaman onlara şöyle deriz: \"Öğüt alacak kişinin öğüt alabileceği kadar bir süre sizi yaşatmadık mi? Size uyarıcı da gelmişti. Artık azabı tadınız, zalimlerin yardımcısı olmaz.\"",
      "ozturk": "Feryat edip dururlar orada: \"Rabbimiz, çıkar bizi de önceden yaptığımızdan başka şey yapalım. Barışa ve hayra yönelik iyi bir iş yapalım.\" Sizi biz, öğüt alanın öğüt alacağı bir süre ömürlendirmedik mi? Uyarıcı da geldi size. Hadi, tadın bakalım azabı! Zalimler için hiçbir yardımcı yok artık.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Ve onlar orada şöyle feryad ederler: \"ya rabbena, bizleri çıkar, yapageldiklerimiz gayri yarar bir amel yapalım\" ya size düşünecek olanın düşüneceği kadar ömür vermedik mi ki, hem size Peygamber de geldi, o halde tadın, çünkü zalimleri kurtaracak yoktur.",
      "islamoglu": "Ve onlar orada şöyle feryat figan ederler: \"Rabbimiz! Kurtar bizi! (Söz), daha önce yaptıklarımızdan daha farklı, daha iyi şeyler yapacağız!\"(Şöyle cevap verilecek): \"Size aklını başına almaya gönüllü birine yetecek kadar uzun bir ömür vermemişmiydik? Üstelik bir de uyarıcı gelmişti! Şu halde (elinizin ürünlerini) tadın; ama kendini kaybedenlerin hiçbir yardımcısı olmayacağını da unutmayın!\"",
      "bulac": "İçinde onlar (şöyle) çığlık atarlar: \"Rabbimiz, bizi çıkar, yaptığımızdan başka salih bir amelde bulunalım.\" Size orda (dünyada), öğüt alabilecek olanın öğüt alabileceği kadar ömür vermedik mi? Size uyaran da gelmişti. Öyleyse (azabı) tadın; artık zalimler için bir yardımcı yoktur.\"",
      "esed": "Onlar orada, (cehennemde): \"Rabbimiz! Bizi bu (azap)tan kurtar! Bundan sonra artık (eskiden) yaptıklarımızdan farklı iyi şeyler yapacağız!\" diye feryad ederler. (O zaman onlara şöyle cevap vereceğiz:) \"Size (orada,) düşünmek isteyen herkesin düşünebileceği kadar uzun bir ömür vermedik mi? Ve (üstelik) size bir uyarıcı da gelmişti. Öyleyse, (yaptığınız kötülüklerin meyvelerini) şimdi tadın bakalım! Zalimler hiçbir yardımcı bulamayacaklardır!\"",
      "suleymaniye": "Orada şöyle feryat ederler: \"Rabbimiz! Bizi çıkar da iyi işler yapalım; daha önce yaptıklarımızdan başka işler!\" (Onlara şöyle deriz:) \"Size, doğru bilgisini kullanacak birinin onu kullanabileceği kadar ömür vermedik mi? Size uyarıcı da geldi, değil mi? Öyleyse tadın (azabı)! Bu yanlışı yapanların bir yardımcısı olmaz[1]!\"",
      "ates": "Onlar orada: \"Rabbimiz, bizi çıkar, (önce) yaptığımızdan başkasını yapalım?\" diye feryad ederler. \"Sizi, öğüt alacak olanın, öğüt alacağı kadar bir süre yaşatmadık mı? Size uyarıcı da geldi (fakat inanmadınız). Öyle ise (azabı) tadın artık. Zalimlerin yardımcısı yoktur.\"",
      "hulusi": "Onlar orada (cehennemde) feryat ederler: \"Rabbimiz! Bizi (bu şartlarımızdan) çıkar ki önceden yaptıklarımızdan farklı olarak esas yapılması gerekli olanları yapalım\". . . (Cevap verilir:) \"Sizi, düşünme kapasitesi olan birinin, düşünebileceği kadar bir ömürle yaşatmadık mı? Size uyarıcı da geldi! O halde şimdi tadın (kendinize hazırladığınızı)! Zalimler için bir yardımcı yoktur. \"",
      "bayrakli": "Onlar orada, \"Ey Rabbimiz! Bizi çıkar. Daha önce yaptıklarımızın aksine iyi işler yapalım\" diye feryat ederler. Kendilerine, \"Size, düşünecek kimsenin düşünebileceği kadar bir ömür vermedik mi? Size uyarıcı da gelmedi mi? Şimdi tadın azabı! Zalimlerin yardımcısı yoktur\" denir.",
      "elmali_sade": "Ve onlar orada şöyle feryad ederler: \"Ey Rabbimiz, bizleri çıkar da yaptıklarımızdan başka yararlı bir iş yapalım.\" (Onlara): \"Ya size orada düşünecek olanın düşüneceği kadar ömür vermedik mi ki? Hem size Peygamber de geldi. O halde tadın; çünkü zalimleri kurtaracak yoktur!\" (denilecektir.)",
      "cantay": "Onlar orada (şöyle) bağrışırlar. \"Ey Rabbimiz, bizi çıkar. Yapmış olduğumuzdan bambaşka iyi amel (ve hareketler) de bulunacağız\". Size iyice düşünecek kimsenin düşünebileceği, öğüt kabul edebileceği kadar ömür vermedik mi? Size (azab ile) korkutan da gelmişdi. Şimdi tadın (o azabı)! Artık zaalimler için hiç bir yardımcı yokdur.",
      "piris": "Orada var güçleriyle feryat ederler: -Rabbimiz, bizi çıkar da daha önce yaptıklarımızdan başka iyi şeyler yapalım. -Biz size öğüt alacağınız kadar bir ömür vermedik mi, size uyarıcı gelmedi mi? Şimdi azabı tadın. Zalimler için hiç bir yardımcı yoktur.",
      "yildirim": "Onlar orada imdad istemek için şöyle feryad ederler: \"Ey Ulu Rabbimiz! Ne olur, çıkar bizi buradan, dünyaya geri gönder de, daha önce yaptıklarımızdan başka, güzel ve makbul işler yapalım!\" Allah onlara şöyle buyurur: \"Biz, size, düşünüp ibret alacak, gerçeği görecek kimsenin düşüneceği kadar bir ömür vermedik mi? Hem size peygamber de gelip uyardı. Öyleyse tadın azabı! Zalimlerin hiç bir yardımcısı yoktur!\"",
      "safa": "\"Efendimiz! Bizi çıkar; yaptıklarımızdan değişik, erdemli edimler yapalım!\" diyerek, orada haykırışlara başlayacaklardır. \"Öğüt alacakların öğüt alabilecekleri dek uzun bir ömür vermedik mi? Üstelik size uyarıcı gelmişti. Artık tadın; haksızlık yapanların yardımcısı yoktur!\"",
      "yuksel": "Orada,  \"Efendimiz,  bizi çıkar da yapmış olduğumuzdan farklı işler yapalım\" diye feryat ederler. Öğüt alabilecek bir kişinin öğüt alabileceği kadar uzun bir süre sizi yaşatmadık mı? Size uyarıcı da gelmişti. Öyleyse tadın. Zalimlerin yardımcısı yoktur.",
      "aktas": "Onlar, orada yardım için bağırıp çağırırlar: \"Rabb'imiz! Bizi çıkar, daha önce yaptığımızdan başka, düzgün amel yapalım.\" Size dünyada öğüt dinleyecek kimsenin, öğüt dinlemesine yetecek kadar bir ömür vermedik mi? Size uyarıcı gelmedi mi? O halde tadın! Artık zalimler için bir yardımcı yoktur.",
      "okuyan": "Oradakiler şöyle feryat edecekler:[1] \"Rabbimiz! Bizi (buradan) çıkar da (dünyada) yaptıklarımızın dışında iyi iş(ler) yapalım.\"[2] (Onlara şöyle denecektir:) \"Size uyarıcı da geldiği hâlde (gerçeği) hatırlayabilecek kimsenin bunu başarabileceği kadar bir ömür vermedik mi? Şimdi tadın (azabı)!\" Zalimlerin hiçbir yardımcısı yoktur. "
    },
    {
      "number": 3698,
      "numberInSurah": 38,
      "transliteration": "Innal laaha 'aalimu ghaibis samaawaati wal ard; innahoo 'aleemum bizaatis sudoor",
      "diyanet": "Allah şüphesiz, göklerin ve yerin gaybını bilir. Doğrusu O kalplerde olanı bilendir.",
      "ozturk": "Allah, göklerin ve yerin gaybını bilendir/Âlim'dir. O, göğüslerin özündekini de çok iyi bilir.",
      "juz": 22,
      "page": 438,
      "sajda": false,
      "elmali": "Şübhe yok ki Allah, Göklerin ve Yerin gaybine alimdir. Elbette o sinelerin künhünü bilir",
      "islamoglu": "Şüphe yok ki Allah göklerin ve yerin gaybi gerçeklerini bilendir; nitekim O, göğüslerde saklı en mahrem sırları da bilendir.",
      "bulac": "Şüphesiz Allah, göklerin ve yerin gaybını bilendir. Gerçek şu ki O, sinelerin özünde (saklı) olanı bilir.",
      "esed": "Şüphesiz, Allah göklerin ve yerin gizli gerçekliğini bilir (ve) doğrusu O, (insanların) kalplerindekini de tam bilendir.",
      "suleymaniye": "Allah, göklerin ve yerin gaybını /gizlisini saklısını bilendir[1]. O, sinelerde olanı da çok iyi bilir.",
      "ates": "Allah göklerin ve yerin gaybını bilendir. O, göğüslerin özünü bilir.",
      "hulusi": "Muhakkak ki Allah semaların (Esma hakikatinden gelen beyindeki kapasitenin) ve arzın (beyindekilerin) gaybını bilendir. . . Şüphesiz ki O, sadırların (derunlarınızın) zatı (hakikati) olarak Aliym'dir.",
      "bayrakli": "Allah, göklerin ve yerin gaybını/insanların bilemeyeceği şeyleri bilir. O, kalplerin içinde ne varsa onu da hakkı ile bilendir.",
      "elmali_sade": "Şüphe yok ki, Allah, göklerin ve yerin sırrını bilendir. Kesinlikle O, sinelerin özünü bilir.",
      "cantay": "Şübhesiz ki Allah göklerin ve yerin kaybını bilendir. Muhakkak O, göğüslerin özünde ne varsa onu da hakkıyle bilicidir.",
      "piris": "Allah, göklerin ve yerin gaybını bilir. O, kalplerin özünü bilir.",
      "yildirim": "Allah göklerin ve yerin gayplarını bilir. O insanların kalplerinde olanları da tamamen bilir.",
      "safa": "Kuşkusuz, Allah, göklerin ve yeryüzünün gizli gerçeklerini Bilendir. Kuşkusuz, O, içlerinden geçenleri Bilendir.",
      "yuksel": "ALLAH göklerin ve yerin geleceğini ve gizemlerini bilendir. O,  göğüslerin gizlediğini Bilendir.",
      "aktas": "Kuşkusuz Allah, göklerin ve yerin gaybını bilendir. Kuşkusuz O, göğüslerde olanı en iyi bilendir.[1]",
      "okuyan": "Şüphesiz ki Allah göklerin ve yerin gaybını (bilinemeyenlerini) bilendir. O, göğüslerin (kalplerin) içinde olanı da bilendir. "
    },
    {
      "number": 3699,
      "numberInSurah": 39,
      "transliteration": "Huwal lazee ja'alakum khalaaa'ifa fil ard; faman kafara fa'alaihi kufruhoo; wa laa yazeedul kaafireena kufruhum 'inda Rabbihim illaa maqtanw wa la yazeedul kaafireena kufruhum illaa khasaaraa",
      "diyanet": "Sizleri yeryüzüne de hakim kılan O'dur. İnkar edenin inkarı kendi aleyhinedir. İnkarcıların inkarı, Rableri katında yalnız kendilerine olan gazabı arttırır. İnkarcıların inkarı, hüsrandan başka birşey arttırmaz.",
      "ozturk": "Sizi yeryüzünde halefler yapan O'dur. Nankörlük edenin nankörlüğü kendi aleyhinedir. Kâfirlerin küfrü, Rableri katında öfkeden başka bir şey artırmaz. Kâfirlerin küfrü hüsran ve yıkımdan başka bir şey artırmaz.",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "O ki sizleri yeryüzünde halifeler kıldı, o halde kim küfrederse küfrü kendi aleyhinedir. Kafirlere küfürleri rablarının katında buğzdan başka bir şey artırmaz, kafirlere küfürleri hasardan başka bir şey artırmaz",
      "islamoglu": "O'dur sizleri yeryüzünde halifeler kılan. Şu halde kim O'nu inkar ederse bu inkarın zararı kendisine olur; zira inkarcıların küfrü Rableri katında sadece alçalışlarını arttırır; yine inkarcılar küfrü (kendileri için) de sadece aldanışlarını arttırır.",
      "bulac": "Yeryüzünde sizi halifeler kılan O'dur. Öyleyse kim inkar ederse, artık inkarı kendi aleyhinedir. Rableri katında kafir olanlara kendi inkarları gazabtan başkasını arttırmaz ve kafir olanlara kendi inkarları kayıptan başkasını arttırmaz.",
      "esed": "Sizleri yeryüzüne varis kılan O'dur. O halde, (Allah'ın birliği ve benzersizliği) gerçeği(ni) inkara kalkışan kişi (şunu bilsin ki), onun bu inkarı kendi aleyhinedir; çünkü, onların bu gerçeği (inatla) inkar etmeleri, yalnızca Rablerinin katındaki çirkinliklerini arttırır ve bu gerçeği inkar etmeleri inkarcıların ziyanını artırmaktan başka bir işe yaramaz.",
      "suleymaniye": "Sizleri yeryüzünde halifeler /öncekilerin yerine geçen kimseler yapan odur[1]. Kim kafirlik ederse /ayetleri görmezlikte direnirse onun kafirliği kendi aleyhine olur[2]. Kafirlerin kafirliği, Rableri katında yalnızca kendilerine karşı nefreti artırır. Kafirlerin kafirliği, sadece kendilerinin zararını artırır[3].",
      "ates": "Sizi yeryüzünde halifeler (yöneticiler) yapan O'dur. Artık kim nankörlük ederse nankörlüğü kendi zararınadır. Kafirlerin küfrü, Rableri yanında (kendilerine) gazabdan başka bir şey artırmaz; kafirlerin küfrü, (kendilerine) ziyandan başka bir şey artırmaz.",
      "hulusi": "\"HU\" ki sizi arzda halifeler olarak meydana getiren (hilafet özelliği; meydana getirilmiştir, yaratılmamıştır. Bu ince ve derin düşünülmesi gereken bir konudur. A. H. ). . . Kim nankörlük eder (birimsel, bedensel zevkler ve kabuller uğruna halifeliğini örter) ise, onun (hakikatini) inkarı kendi aleyhinedir! Hakikat bilgisini inkar edenlere bu inkarları Rableri indinde şiddetli gazap yaşatmaktan başka bir şey artırmaz! Hakikat bilgisini inkar edenlere inkarları hüsrandan başka bir şey eklemez!",
      "bayrakli": "Sizi yeryüzünde iktidar sahibi yapan O'dur. O halde, kim inkar ederse, inkarı kendi zararınadır. Kafirlerin küfrü, Rabbleri katında kendileri için ancak gazabı arttırır. Kafirlerin inkarı, kendilerine ziyandan başka bir şey getirmez.",
      "elmali_sade": "Sizi yeryüzünde halifeler yapan O'dur. O halde kim inkar ederse inkarı kendi aleyhinedir. Kafirlere inkarları, Rableri katında gazaptan başka birşey artırmaz. Kafirlere inkarları, zarardan başka birşey artırmaz.",
      "cantay": "O, sizi yer yüzünde halifeler yapandır. Artık kim küfrederse küfrü kendi zararınadır. Kafirlerin küfrü kendilerine Rableri katında şiddetli buğuzdan başka (bir şey) artırmaz. Kafirlerin küfrü kendilerine hüsran (ve helak) den başka (bir şey) artırmaz.",
      "piris": "Sizi yeryüzünde idareci kılan O'dur. Kim nankörlük ederse, nankörlüğü kendisinedir. Kafirlerin küfrü, Allah katında nefretten başka bir şey artırmaz. Kafirlerin küfrü hüsrandan başka bir şey artırmaz.",
      "yildirim": "Sizi dünyada halifeler, yani yöneticiler yapan O'dur. Kim inkar ederse onun küfrü kendi aleyhinedir. Kafirlerin inkarı, Rab'leri nezdinde kendilerine gazaptan başka bir şey artırmaz. Kafirlerin inkarı onların sadece zararlarını fazlalaştırır.",
      "safa": "O, sizi, yeryüzünün yeni yöneticileri yapmıştır. Artık, kim nankörlük ederse, ettiği nankörlük kendi yitimine yöneliktir. Nankörlük edenlerin inkarı, Efendilerinin katında, öfkeden başka bir şeyi çoğaltmaz. Nankörlük edenlerin inkarı, yitiklerinden başka bir şeyi çoğaltmaz.",
      "yuksel": "O ki sizi yeryüzünde yöneticiler kıldı. Kim inkar ederse kendi zararına inkar etmiştir. İnkarcıların inkarı,  Efendi'leri katında nefretten başka bir şey arttırmaz. İnkarcıların inkarı kayıptan başka bir şey artırmaz.",
      "aktas": "Sizi yeryüzünde halifeler[1] yapan O'dur. Kim gerçeğe kafirlik ederse, küfretmesi[2] kendi zararınadır. Kafirlerin küfürleri, kendileri için Rabb'lerinin yanında gazabı artırmaktan başka bir şeye yaramaz. Kafirlerin, küfrü sadece kendilerinin zararını artırır.",
      "okuyan": "O (Allah) sizi yeryüzünde halifeler (sorumlular olarak) görevlendirmiştir.[1] Kim kâfir olursa küfrü kendi aleyhinedir.[2] Kâfirlerin küfrü Rableri katında öfkeden başka bir şey artırmaz. Kâfirlerin küfrü kayıptan başka bir şey(lerini) artırmaz.[3]"
    },
    {
      "number": 3700,
      "numberInSurah": 40,
      "transliteration": "Qul ara'aytum shurakaaa'a kumul lazeena tad'oona min doonil laah; aroonee maazaa khalaqoo minal ardi am lahum shirkun fis samaawaati am aatainaahum Kitaaban fahum 'alaa baiyinatim minh; bal iny ya'iiduz zaalimoona ba 'duhum ba'dan illaa ghurooraa",
      "diyanet": "De ki: \"Allah'ı bırakıp da taptığınız putlarınıza hiç baktınız mı? Bana gösterin, onlar yerden hangi şeyi yarattılar?\" Yoksa onların Allah'la ortaklığı göklerde midir? Yoksa Biz onlara kitap verdik de ondaki delillere mi dayanırlar? Hayır; zalimler, birbirlerine sadece aldatıcı söz söylerler.",
      "ozturk": "De ki: \"Allah'ın berisinden yakardığınız şu ortaklarınızı gördünüz mü? Gösterin bana topaktan neyi yarattı onlar!\" Yoksa göklerde bir ortaklıkları mı var? Yoksa onlara bir kitap verdik de kendileri o kitaptan bir kanıt üzerinde midirler? Hayır, zalimler birbirlerine aldanıştan/aldatıştan başka hiçbir şey vaat etmezler.",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "De ki gördünüz a o Allahın berisinden yalvardığınız şeriklerinizi? Gösterin bana onlar bu Arzdan hangi cüz'ü yaratmışlar? Yoksa onların gökler de mi bir ortaklığı var? Yoksa kendilerine bir kitab vermişiz de ondan bir beyyine üzerinde mi bulunuyorlar? Hayır o zalimler birbirlerine aldatmadan başka bir va'dde bulunmuyorlar.",
      "islamoglu": "De ki: \"Hiç Allah'ı bırakıp da yalvarıp yakardığınız varlıklar olan şu şirk nesneleriniz hakkında kafa yordunuz mu? Bana gösterin bakayım, yeryüzünde neyi yaratmışlar? Yoksa onların gökler(in yönetimin)de bir payı mı var? Veyahut onlara bir vahiy indirdik de, kendileri delil olarak ona mı dayanıyorlar?Asla! bu haddini bilmezler, birbirlerine sadece aldanış vaad ediyorlar.",
      "bulac": "De ki: \"Siz, Allah'ın dışında taptığınız ortaklarınızı gördünüz mü? Bana haber verin; yerden neyi yaratmışlardır?\" Ya da onların göklerde bir ortaklığı mı var? Yoksa biz onlara bir kitap vermişiz de onlar bundan (dolayı) apaçık bir belge üzerinde midirler? Hayır, zulmedenler, birbirlerine aldatmadan başkasını vadetmiyorlar.",
      "esed": "De ki: \"Allah'a ortak koştuğunuz varlıkları ve güçleri (ve) Allah'tan başka yalvarıp yakardıklarınızı (gerçekten) hiç düşündünüz mü? Bana onların yeryüzünde ne yarattıklarını gösterin; yoksa onların gökler(in yönetimin)de bir katkıları mı var (sanıyorsunuz)?\" Onlara (görüşlerini destekleyici) bir kanıt olarak kullanabilecekleri bir ilahi vahiy mi gönderdik? Hayır! Zalimlerin birbirleri hakkında besledikleri (ümitler), hayalden öteye geçmez.",
      "suleymaniye": "De ki: \"Allah'a ortak sayıp ondan önce yardıma çağırdıklarınız hakkında hiç düşündünüz mü? Gösterin bana onlar yeryüzünde neyi yaratmışlar! Ya da göklerde bir ortaklıkları mı var[1]? Yoksa onlara bir kitap verdik de onlar o kitaptan bir delile mi dayanıyorlar[2]? Hayır! Bu yanlışı yapanlar birbirlerine, sadece aldatmak için vaatte bulunurlar.",
      "ates": "De ki: \"Siz, Allah'tan başka yalvardığınız şu tanrılarınızı gördünüz mü? Bana gösterin (bakayım), onlar yerden hangi şeyi yarattılar?\" Yoksa onların, gökler(in yaratılmasın)da (Allah'a) ortaklıkları mı var? Yoksa biz onlara (taptıkları putları bize ortak koşmalarını söyleyen) bir Kitap vermişiz de onlar o Kitaptan bir delil üzerinde mi bulunuyorlar? Hayır, o zalimler birbirlerine, aldatmadan başka bir şey va'detmiyorlar.",
      "hulusi": "De ki: \"Allah dununda tapındığınız ortaklarınızı - dostlarınızı gördünüz mü? Gösterin bana, arzdan ne yarattılar (bedeninizde ne tasarrufları oldu)?\". . . Yoksa onların semalarda bir ortaklığı mı var (bilinç dünyanıza farklı bir kendini bilme hali mi oluşturdular siz kendinizi beden kabullenirken)? Yoksa kendilerine hakikat bilgisi (kitap) verdik de onlar ondan bir açık delil üzere midirler? Bilakis, zalimler birbirlerine aldanıştan başka bir şey vadetmezler.",
      "bayrakli": "De ki: \"Allah'tan başka yalvardığınız ortaklarınızı hiç düşündünüz mü? Gösteriniz bana! Onlar yerdeki hangi şeyi yarattılar! Yoksa onların göklerde mi bir ortakları var! Yoksa biz onlara bir kitap mı verdik de onlar, o kitaptaki bir delile dayanıyorlar?\" Hayır! O zalimler/müşrikler, birbirlerine aldatmadan başka bir şey vaad etmiyorlar.",
      "elmali_sade": "De ki: \"Gördünüz ya, O Allah'tan başka yalvardığınız ortaklarınızı! Gösterin bana onların bu yeryüzünün hangi parçasını yarattıklarını!\" Yoksa onların göklerde mi bir ortaklığı var, ya da kendilerine bir kitap vermişiz de ondan açık bir delil mi var ellerinde? Hayır, o zalimler, birbirlerini aldatmadan başka bir vaadde bulunmuyorlar!",
      "cantay": "(Habibim) de ki: \"Allahı bırakıb tapdığınız ortaklarınızı gördünüz mü? Yerden her hangi bir şey'i yaratdıklarını bana gösterin\"! Yoksa onların göklerde (Allah ile) bir ortaklığı mı var? Yahud biz onlara bir kitab vermişiz de kendileri bundan apaçık bir hüccet üzerinde midirler? Hayır, o zaalimler birbirini aldatmakdan başka bir va'dde bulunmuyor (lar).",
      "piris": "De ki: -Allah'tan başka dua ettiğiniz ortaklarınızı görüyor musunuz? Onların dünyada ne yarattığını bana gösterin. Yoksa, onların ortaklıkları göklerde midir? Yoksa onlara bir kitap verildi de, ondan bir belgeye mi dayanıyorlar? Hayır, zalimler birbirlerini aldatmaktan başka bir vaatte bulunmuyorlar.",
      "yildirim": "De ki: \"Baksanıza, Allah'tan başka yalvardığınız şu şeriklerinize! Gösterin bakalım bana: Dünyanın nerelerini yaratmışlar?\" Yoksa göklerin yaratılmasında mı Allah'a ortaklıkları var? Yoksa Biz onlara bir kitap verdik de onlar onun aydınlığında mı bulunuyorlar? Sözün doğrusu şu ki: Zalimler birbirlerine sadece yalan, dolan ve aldanma vad ederler.",
      "safa": "De ki: \"Allah'tan başka bir de ayrıca yakarışlarda bulunduğunuz ortaklarınızı görüyor musunuz? Onların, yeryüzünde ne yarattıklarını bana gösterin!\" Yoksa onların, göklerde bir ortaklığı mı var? Yoksa onlara bir kitap verdik de ondaki bir kanıta mı dayanıyorlar? Hayır! Haksızlık yapanlar, birbirlerine aldanıştan başka bir söz vermezler.",
      "yuksel": "De ki: \"ALLAH'ın dışında çağırdığınız ortaklarınızı düşündünüz mü; onlar yeryüzünde neyi yaratmışlar bana gösterin?\" Yoksa onların gökte bir ortaklıkları mı var? Veya onlara bir kitap verdik de ondaki bir delile mi dayanıyorlar? Doğrusu,  zalimler birbirlerine ancak aldatıcı sözler verirler.",
      "aktas": "De ki: \"Allah'ın yanı sıra yakardıklarınıza bir bakın bakalım! Onların, yeryüzünde yarattıkları bir şey varsa bana gösterin! Yoksa onların göklerde bir ortakları mı var? Ya da onlara bir kitap verdik de onlar, ondan bir beyyine[1] üzerinde midirler? Hayır, hayır! Zalimlerin birbirlerine verdikleri sözler,[2] aldatmacadan başka bir şey değildir.",
      "okuyan": "De ki: \"Allah'ın peşi sıra yalvardığınız ortaklarınızı bir düşünsenize! Yerden neyi yaratmışlar bana gösterin veya göklerle ilgili (onların yaratılışında) onların ortaklığı mı varmış! Yoksa biz onlara (farklı) bir kitap vermişiz de o kitaptan bir delile mi dayanıyorlarmış!\"[1] Aksine o zalimler birbirlerine aldanmadan başka bir şey vadetmiyorlar. "
    },
    {
      "number": 3701,
      "numberInSurah": 41,
      "transliteration": "Innal laaha yumsikus samaawaati wal arda an tazoolaaa; wa la'in zaalataaa in amsa kahumaa min ahadim mim ba'dih; innahoo kaana Haleeman Ghafooraa",
      "diyanet": "Doğrusu, zeval bulmasın diye gökleri ve yeri tutan Allah'tır. Eğer onlar zevale uğrarsa O'ndan başka, and olsun ki onları kimse tutamaz. O, şüphesiz Halim'dir, bağışlayandır.",
      "ozturk": "Allah, gökleri ve yeri, yok olup gitmesinler diye tutuyor. Yemin olsun, eğer çöküp giderlerse, O'ndan başka hiç kimse onları tutamaz. Halîm'dir O, Gafûr'dur.",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "Doğrusu Gökleri ve Yeri zeval buluvermelerinden Allah tutuyor, celalim hakkı için zeval buluverirlerse onları ondan başka kimse tutamaz, o cidden halim bir gafur bulunuyor",
      "islamoglu": "Şu açık ki, yok olurlar diye gökleri yeri (yörüngede) tutan sadece Allah'tır; eğer (yörüngeden) sapmalarına (izin verirse), bunun ardından hiçbir güç onları tutamaz: ne var ki O cezalandırmada hiç acele etmeyendir, eşsiz bir bağışlayıcıdır.",
      "bulac": "Allah, gökleri ve yeri zeval bulurlar diye (her an kudreti altında) tutuyor. Andolsun, eğer zeval bulacak olurlarsa, kendisinden sonra artık kimse onları tutamaz. Doğrusu O, Halim'dir, bağışlayandır.",
      "esed": "Gerçek şu ki, semavi varlıkları ve yeri (yörüngelerinden) sapmamaları için tutan (yalnızca) Allah'tır. Bir kere sapınca da, O'nun müdahale etmemesi halinde başka hiçbir güç onları tutamaz. (Fakat) Allah halimdir, çok bağışlayıcıdır!",
      "suleymaniye": "Yerlerinden oynamasınlar diye gökleri ve yeri Allah tutar[1]. Yerlerinden oynayacak olsalar, ondan sonra onları hiç kimse tutamaz. O pek yumuşak davranan, çokça bağışlayandır.",
      "ates": "Allah yıkılmamaları için gökleri ve yeri tutmaktadır. Andolsun, gökler ve yer yıkılsa, onları, Kendisinden başka hiç kimse tutamaz. Şüphesiz O, halimdir, çok bağışlayandır.",
      "hulusi": "Muhakkak ki Allah, semaları ve arzı, işlevlerini yitirmemeleri için ayakta tutuyor! Andolsun ki eğer işlevlerini yitirseler O'ndan sonra hiç kimse onları ayakta tutamaz. . . Muhakkak ki O, Haliym'dir, Ğafur'dur.",
      "bayrakli": "Şüphesiz Allah, yörüngelerinden sapmamaları için gökleri ve yeri tutar. Eğer onlar sapacak olsalar O'ndan başka onları hiç kimse tutamaz. Şüphesiz O, son derece yumuşak davranır; affeder.",
      "elmali_sade": "Doğrusu gökleri ve yeri, yok oluvermelerinden Allah tutuyor. Andolsun ki, eğer yok oluverseler, O'ndan başka kimse tutamaz onları. O, gerçekten çok halim, çok bağışlayandır.",
      "cantay": "Şübhesiz ki Allah gökleri ve yeri zeval bulmalarından (korumak için bizzat) tutmakdadır. Eğer onlar zeval bulurlarsa andolsun ki, ondan sonra kimse bunları tutamaz. Hakıykaten o (Allah) ukuubetde aceleci değildir. Çok yarlığayıcıdır.",
      "piris": "Yok olmaması için gökleri ve yeri Allah tutar. Göklerin ve yerin sonu gelirse, O'ndan başka kimse tutmaz. Allah, şefkatle muamele eder ve bağışlar.",
      "yildirim": "Gerçek şu ki: Gökleri ve yeri yok olmaktan koruyan, Yüce Allah'tır. Şayet onlar yıkılacak olursa onları Allah'tan başka kimse tutamaz. Doğrusu O halimdir, gafurdur (müsamahalıdır, cezalandırmada aceleci değildir, çok affedicidir).",
      "safa": "Aslında, Allah, sapmamaları için gökleri ve yeryüzünü tutuyor. Eğer saparlarsa, O'ndan başka hiç kimse onları tutamaz. Kuşkusuz, O, Hoşgörülüdür; Sınırsız Bağışlayandır.",
      "yuksel": "ALLAH,  gökleri ve yeri kaos içine girmekten alıkoymaktadır. Kaosa girseler O'ndan başka kim onu engelleyebilir? O Şefkatlidir,  Bağışlayandır.",
      "aktas": "Gökleri ve yeri koyduğu yasalarla yok olmaktan koruyan Allah'tır. Ant olsun ki eğer onlar yok olurlarsa, o ikisini O'ndan başka tutacak yoktur. Kuşkusuz O, Çok Şefkatli'dir. Çok Bağışlayıcı'dır.",
      "okuyan": "Şüphesiz ki göklerin ve yerin yok olmasını engelleyen Allah'tır. Yok olurlarsa, O'ndan sonra (Allah'tan başka) kimse onları (sistemlerinde) tutamaz.[1]Şüphesiz ki O hoşgörülüdür, çok bağışlayandır."
    },
    {
      "number": 3702,
      "numberInSurah": 42,
      "transliteration": "Wa aqsamoo billaahi jahda aymaanihim la'in jaaa'ahum nazeerul layakoonunna ahdaa min ihdal umami falam maa jaaa'ahum nazeerum maa zaadahum illaa nufooraa",
      "diyanet": "Kendilerine bir uyarıcı gelince, ümmetler içinde en doğru yolda gidenlerden biri olacaklarına, and olsun ki, bütün güçleriyle Allah'a yemin etmişlerdi; fakat kendilerine uyarıcının gelmesi, yeryüzünde büyüklük taslamak ve kötü düzen kurmak ile uğraştıklarından sadece nefretlerini arttırdı. Oysa pis pis kurulan kötü tuzağa ancak sahibi düşer. Öncekilere uygulanagelen yasayı görmezler mi? Sen Allah'ın yasasında bir değişiklik bulamazsın. Sen Allah'ın yasasında bir başkalaşma da bulamazsın.",
      "ozturk": "Yeminlerinin tüm gücüyle Allah'a ant içmişlerdi ki, eğer kendilerine bir uyarıcı gelirse, ümmetlerin herhangi birinden çok daha doğru bir gidiş üzere olacaklar. Fakat uyarıcı onlara gelince, bu onlara nefretle kaçıştan başka bir katkı sağlamadı.",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "Yeminlerinin en kuvvetlisiyle Allaha kasem de etmişlerdi ki: billahi kendilerine inzar edici bir Peygamber gelse her halde ilerideki ümmetlerin en birincisinden daha kabiliyyetli olacaklar, daha iyi yola geleceklerdi, fakat kendilerine inzar edici bir Peygamber geldiği vakıt onlara sırf bir ürküntü artırdı",
      "islamoglu": "Bir de o (inkarcı)lar, kendilerine bir uyarıcı geldiği takdirde, doğru yolu bulmakta tüm toplumların önünde yer alacaklarına dair Allah adına var güçleriyle yemin ettiler; fakat onlara bir uyarıcı geldiğinde ise, bu onların sadece tepkilerine artırdı;",
      "bulac": "Yeminlerinin olanca güçleriyle, kendilerine bir uyarıcı, korkutucu gelecek olsa, ümmetlerinin herhangi birinden mutlaka daha doğru olacaklarına dair, Allah'a and içtiler. Ancak onlara bir uyarıcı, korkutucu geldiğinde (bu) nefretlerinden başkasını artırmadı.",
      "esed": "Onlar, (hakikate her fırsatta muhalefet edenler,) eğer kendilerine bir uyarıcı gelirse, o'nun rehberliğine, (kendilerine gönderilen uyarıcıya tabi olan eski) toplumlardan daha çok bağlanacaklarına bütün güçleriyle yemin ederler: İşte şimdi onlara bir uyarıcı geldi, ama (o'nun çağrısı) onların sadece muhalefetlerini artırdı,",
      "suleymaniye": "Kendilerine bir uyarıcı gelirse bütün toplumlardan daha doğru bir yola girecekleri konusunda var güçleriyle Allah'a yemin ettiler[1]. Ne zaman ki onlara bir uyarıcı geldi, bu onların sadece uzaklaşmalarını artırdı[2].",
      "ates": "\"Andolsun eğer kendilerine bir uyarıcı (peygamber) gelirse, her milletten daha çok doğru yolda olacaklar\" diye, yeminlerinin bütün gücüyle Allah'a yemin ettiler. Fakat kendilerine uyarıcı gelince, onlara Hak'tan uzaklaşmaktan başka bir katkı sağlamadı.",
      "hulusi": "Var güçleriyle (billahi diye) Allah'a yemin ettiler ki, eğer onlara uyarıcı gelir ise, mutlaka (geçmiş ve gelecek diğer) ümmetlerin (herhangi) birinden daha çok hidayette olacaklardı. . . Kendilerine bir uyarıcı geldiğindeyse, (bu) onlarda nefretten başka bir şey artırmadı!",
      "bayrakli": "Eğer kendilerine bir uyarıcı gelirse bütün toplumların en doğruları olacaklarına dair bütün güçleriyle Allah'a yemin ettiler. Ancak kendilerine bir uyarıcı gelince, bu, onların sadece haktan kaçmalarını arttırdı.",
      "elmali_sade": "Onlar kendilerine uyarıcı bir peygamber gelirse kesinlikle ilerideki ümmetlerin en birincisinden daha kabiliyetli olacaklarına daha çok doğru yola gideceklerine dair Allah'a en ağır yeminleriyle yemin etmişlerdi. Fakat kendilerine uyarıcı bir peygamber geldiği zaman, bu onların yalnızca ürkekliklerini artırdı.",
      "cantay": "Onlar, kendilerine azab ile korkutucu (bir peygamber) gelirse her halde (diğer) ümmetlerden herhangi birinden daha ziyade doğru yolu tutacaklarını yeminlerinin bütün hızıyle Allaha andetmişlerdi. Fakat onlara azab ile korkutan (bir peygamber) gelince bu, onların (hakdan) uzaklaşmalarından başka bir şey attırmadı.",
      "piris": "Eğer kendilerine bir uyarıcı gelecek olursa, ümmetlerin içinde en doğru yolda giden biri olacaklarına dair tüm güçleriyle Allah'a yemin etmişlerdi. Onlara bir uyarıcı gelince, nefretle uzaklaşmaktan başka birşey yapmadılar.",
      "yildirim": "Kendilerini uyaracak bir peygamber geldiği takdirde, milletler içinde, hidayette en ileri derecede yer alacaklarına dair var güçleri ile yemin ettiler. Ama kendilerine bir peygamber gelip uyarınca bu, onların sadece nefretlerini artırdı.",
      "safa": "Kendilerine bir uyarıcı gelirse, toplumların herhangi birinden daha çok doğru yol üzerinde olacaklarına ilişkin, tüm güçleriyle yemin ettiler. Fakat bir uyarıcı geldiği zaman, nefretlerinden başka bir şey artmadı.",
      "yuksel": "Kendilerine bir uyarıcı gelse,  tüm topluluklardan daha doğru yolda olacaklarına dair var güçleriyle ALLAH'a yemin ettiler. Kendilerine bir elçi geldiğinde,  bu durum,  onların ancak nefretini artırdı.",
      "aktas": "Eğer kendilerine bir uyarıcı gelirse, diğer toplumlardan kesinlikle daha doğru yolda olacaklarına dair var güçleriyle Allah'a yeminler etmişlerdi. Fakat onlara uyarıcı geldiğinde bu onların yalnızca nefretlerini artırdı.",
      "okuyan": "(42, 43) Kendilerine bir uyarıcı gelmesi hâlinde, herhangi bir topluluktan daha doğru yolda olacaklarına dair[1] bütün güçleriyle Allah'a yemin etmişlerdi. Fakat onlara uyarıcı gelince bu, onların sadece gerçek(ler)den uzaklaşmalarını yani yeryüzünde kibirlenmelerini ve kötülük tuzağını (kurmalarını) artırdı. Oysa kötü tuzak, sadece sahibinin başına geçer.[2] Onlar öncekilere (uygulanan Allah'ın) kanunundan başka ne bekliyorlar ki! Allah'ın kanununda asla bir değişiklik bulamazsın! Allah'ın kanununda asla bir sapma bulamazsın.[3]"
    },
    {
      "number": 3703,
      "numberInSurah": 43,
      "transliteration": "Istakbaaran fil ardi wa makras sayyi'; wa laa yaheequl makrus sayyi'u illaa bi ahlih; fahal yanzuroona illaa sunnatal awwaleen; falan tajida lisunnatil laahi tabdeelanw wa lan tajida lisunnatil laahi tahweela",
      "diyanet": "Kendilerine bir uyarıcı gelince, ümmetler içinde en doğru yolda gidenlerden biri olacaklarına, and olsun ki, bütün güçleriyle Allah'a yemin etmişlerdi; fakat kendilerine uyarıcının gelmesi, yeryüzünde büyüklük taslamak ve kötü düzen kurmak ile uğraştıklarından sadece nefretlerini arttırdı. Oysa pis pis kurulan kötü tuzağa ancak sahibi düşer. Öncekilere uygulanagelen yasayı görmezler mi? Sen Allah'ın yasasında bir değişiklik bulamazsın. Sen Allah'ın yasasında bir başkalaşma da bulamazsın.",
      "ozturk": "Yeryüzünde kibirlendi ve kötülük tezgâhladılar. Oysaki tezgâhlanan kötülük, sahibinden başkasını kuşatmaz. Öncekilerin başına gelenlerden başkasını mı bekliyorlar? Allah'ın yol ve yönteminde değişme asla bulamazsın! Allah'ın yol ve yönteminde döneklik de bulamazsın!",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "Yerde bir kibirlenme ve bir sui kasd düzeni, halbuki fena düzen ancak sahibinin başına geçer, o halde evvelkilerin sünnetinden başka ne gözetirler. O halde Allahın sünnetine bir tebdil bulamazsın, Allahın sünnetine bir tahvil de bulamazsın.",
      "islamoglu": "yeryüzünde kibir ve çirkin bir entrika (düzeni kurdular).Oysa ki her çirkin entrika sadece onu çevireni çepeçevre kuşatır: bu durumda onlar, öncekilere uygulanan ilahi uygulama dışında başka bir şey mi bekliyorlar? Ve sen Allah'ın yasasında bir başkalaşma göremezsin; evet sen Allah'ın yasasında bir sapma da göremezsin.",
      "bulac": "(Hem de) Yeryüzünde büyüklük taslayarak ve kötülüğü tasarlayıp düzenleyerek. Oysa hileli düzen, kendi sahibinden başkasını sarıp kuşatmaz. Artık onlar öncekilerin sünnetinden başkasını mı gözlemektedirler? Sen, Allah'ın sünnetinde kesinlikle bir değişiklik bulamazsın ve sen, Allah'ın sünnetinde kesinlikle bir dönüşüm de bulamazsın.",
      "esed": "Yeryüzünde böbürlenmelerini artırdı, (Allah'ın mesajlarına karşı) şeytani itirazlar geliştirme (çaba)larını... Halbuki, bütün şeytani tuzaklar (sonunda) sadece sahiplerini yutar; yoksa onlar, önceki (günahkar)ların (sürüklendikleri) yoldan başka bir şey mi bekliyorlar? Sen Allah'ın tuttuğu yol ve yöntemde hiçbir değişiklik göremezsin; evet sen, Allah'ın yolunda ve yönteminde bir sapma göremezsin!",
      "suleymaniye": "Yeryüzünde büyüklük tasladılar ve kötü planlar kurdular. Oysa kötü plan, sadece sahibinin başını yakar[1]. Onlar, öncekilere uygulanan sünnetten /yasadan başkasını mı bekliyorlar? Allah'ın sünnetinin[2] yerine geçecek bir şey bulamazsın. Allah'ın sünnetinde bir değişme[3] de bulamazsın.",
      "ates": "Yeryüzünde büyüklük taslama(larını) ve kötü tuzak(lar) kurma(larını artırdı.) Kötü tuzak, ancak sahibine dolanır. Onlar öncekilerin yasasından başkasını mı bekliyorlar? Allah'ın yasasında bir değişme bulamazsın; Allah'ın yasasında bir sapma bulamazsın.",
      "hulusi": "Arzda kibirlenerek (benlikle) ve kötülüğün mekrini (hilelerini) kurarak (uzaklaştılar). . . Kötülüğün mekri ise sadece oluşturanları kuşatır! Acaba onlar, öncekilerin tabi olduğu sünnetten (Allah sistem ve düzeninden) başkasını mı bekliyorlar? Sünnetullah için bir alternatif asla bulamazsın! Sünnetullah'ta bir değişme asla bulamazsın!",
      "bayrakli": "Çünkü onlar yeryüzünde kibirlendiler ve kötü tuzaklar kurdular. Halbuki kişi, kazdığı kuyuya kendi düşer. Onlar öncekilere uygulanan yasayı mı bekliyorlar? Allah'ın yasasında asla bir değişme bulamazsın. Allah'ın yasasında bir başkalaşma da bulamazsın.",
      "elmali_sade": "Bu, yeryüzünde bir büyüklük taslamak ve suikast düzenlemek istediklerindendir. Oysa kötü tuzak, yalnızca sahibinin başına geçer. O halde öncekilerin kanunundan başka ne gözetirler?! Sen Allah'ın kanununda asla bir değişiklik bulamazsın, Allah'ın kanununda asla bir sapma da bulamazsın!",
      "cantay": "Çünkü (onlar) yer (yüzün) de büyüklenmek, fena (ve) hiyle (li tuzaklar) kurmak (istiyorlar). Halbuki kötü düzen, ona ehil olandan başkasını sarmaz. Ya onlar daha evvel ki (ümmet) ler (hakkında cari olan) kaanundan başkasını mı bekliyorlar? (Hayır) sen Allahın kaanununda asla bir değişiklik bulamazsın. Sen Allahın kaanununda asla bir döneklik de bulamazsın.",
      "piris": "Yeryüzünde büyüklenerek ve kötü planlar kurarak... Oysa kötü tuzağa ancak tuzağı kuranlar düşer. Onlar, öncekilere uygulanan kanundan başkasını mı bekliyorlar? Allah'ın kanununda bir değişiklik bulamazsın. Allah'ın kanununda bir sapma da bulamazsın.",
      "yildirim": "Sebebi ise; dünyada sırf böbürlenip büyüklük taslamak ve bir de kötü bir tuzak kurmak istekleriydi. Halbuki kötü tuzak, sadece hazırlayanın ayağına dolanır, sadece onu perişan eder. Onlar daha öncekilerin uğradıkları feci akıbetten başka bir şey mi bekliyorlar? Sen Allah'ın nizamında hiçbir tebdil, hiçbir değişiklik bulamazsın!",
      "safa": "Yeryüzünde büyüklük tasladılar ve kötülük tasarladılar. Oysa kötülük, yapanın kendisinden başkasını kuşatmaz. Yine de öncekilere uygulanan yasadan başkasını mı bekliyorlar? Allah'ın Yasası'nda, asla bir değişiklik bulamazsın. Allah'ın Yasası'nda, asla bir sapma da bulamazsın.",
      "yuksel": "Yeryüzünde büyüklendiler,  kötülük planladılar. Halbuki kötü plan sahibine geri teper. Geçmişlere uygulanan sünnet(yasa)den başkasını mı bekliyorlar? ALLAH'ın sünnetinde bir değişiklik göremezsin; ALLAH'ın sünnetinde bir sapma göremezsin.[1]",
      "aktas": "Yeryüzünde büyüklendiler ve kötü planlar yaptılar. Oysa kötü planlar, sahibinden başkasını kuşatmaz. Öyleyse onlar, öncekilerin sünnetinden[1] başkasını mı gözlüyorlar? Halbuki Allah'ın sünnetinde[2] asla bir değişiklik bulamazsın. Allah'ın sünnetinde asla bir sapma bulamazsın.",
      "okuyan": "(42, 43) Kendilerine bir uyarıcı gelmesi hâlinde, herhangi bir topluluktan daha doğru yolda olacaklarına dair[1] bütün güçleriyle Allah'a yemin etmişlerdi. Fakat onlara uyarıcı gelince bu, onların sadece gerçek(ler)den uzaklaşmalarını yani yeryüzünde kibirlenmelerini ve kötülük tuzağını (kurmalarını) artırdı. Oysa kötü tuzak, sadece sahibinin başına geçer.[2] Onlar öncekilere (uygulanan Allah'ın) kanunundan başka ne bekliyorlar ki! Allah'ın kanununda asla bir değişiklik bulamazsın! Allah'ın kanununda asla bir sapma bulamazsın.[3]"
    },
    {
      "number": 3704,
      "numberInSurah": 44,
      "transliteration": "Awalam yaseeroo fil ardi fa yanzuroo kaifa kaana 'aaqibatul lazeena min qblihim wa kaanoo ashadda minhum quwwah; wa maa kaanal laahu liyu'jizahoo min shai'in fis samaawaati wa laa fil ard; innahoo kaana 'Aleeman Qadeeraa",
      "diyanet": "Yeryüzünde gezip, kendilerinden öncekilerin sonlarının nasıl olduğunu görmezler mi? Onlar, kendilerinden daha kuvvetliydiler. Göklerde ve yerde Allah'ı aciz bırakabilecek yoktur. Şüphesiz O bilendir, Kadir olandır.",
      "ozturk": "Yeryüzünde dolaşıp da kendilerinden öncekilerin sonlarının nasıl olduğunu görmediler mi? Onlar, kuvvet bakımından bunlardan daha zorluydular. Göklerde de yerde de Allah'ı âciz bırakacak hiçbir şey yoktur. Alîm'dir O, Kadîr'dir.",
      "juz": 22,
      "page": 439,
      "sajda": false,
      "elmali": "Ya yeryüzünde gezip bir bakmadılar da mı? Kendilerinden evvelkilerin akıbeti nasıl olmuş? Halbuki onlar onlardan daha kuvvetli idiler, Allah, ne göklerde ne yerde hiçbir şeyin onu aciz bırakmasına imkan-ü ihtimal yoktur. O hiç şübhesiz alim bir kadir bulunuyor.",
      "islamoglu": "Şimdi onlar hiç yeryüzünde dolaşıp da, kendilerinden öncekilerin nasıl bir akıbete uğradığını görmediler mi? Oysa ki onların gücü bunlardan daha üstündü. Nitekim ne göklerde ne de yerde, hiçbir şeyin Allah'ı aciz bırakma imkan ve ihtimalı yoktur: çünkü O her şeyi bilir, üstün ve yüce kudret sahibidir.",
      "bulac": "Yeryüzünde gezip dolaşmıyorlar mı ki, kendilerinden öncekilerin nasıl bir sona uğradıklarını görsünler; üstelik onlar kuvvet bakımından kendilerinden daha güçlüydüler. Göklerde ve yerde Allah'ı aciz bırakacak hiçbir şey yoktur. Şüphesiz O, bilendir, güç yetirendir.",
      "esed": "Onlar hiç yeryüzünde dolaşıp kendilerinden daha güçlü önceki (hakikat inkarcı)larının uğradıkları akibeti görmezler mi? Ve (görmezler mi) göklerde ve yerdeki hiçbir şey Allah'ın (iradesine) karşı gelemez, çünkü O, her şeyi bilendir ve gücünde sınırsızdır.",
      "suleymaniye": "Yeryüzünde gezip dolaşmadılar mı ki kendilerinden öncekilerin sonunun nasıl olduğunu görsünler! Üstelik öncekiler bunlardan çok daha güçlüydüler[1]. Göklerde ve yerde hiçbir şey Allah'ı aciz bırakamaz[2]. O, her şeyi bilen ve ölçüyü koyandır.",
      "ates": "(Bunlar,) Yeryüzünde hiç gez(ip dolaş)madılar mı ki kendilerinden öncekilerin sonunun nasıl olduğunu görsünler? Onlar, (bunlardan) daha güçlü idiler. Ne göklerde ne de yerde Allah'ı engelleyecek bir şey var. O, bilendir, güçlüdür.",
      "hulusi": "Arzda gezip dolaşmadılar mı ki, kendilerinden öncekilerin sonu nasıl oldu basiretle görsünler? Onlar (öncekiler) kuvvet itibarıyla bunlardan daha şiddetli idiler. . . Ne semalarda ve ne de arzda hiçbir şey Allah'ı etkisiz bırakacak değildir! Muhakkak ki O, Aliym'dir, Kaadir'dir.",
      "bayrakli": "Kendilerinden öncekilerin sonlarının nasıl olduğunu görmek için yeryüzünde gezip dolaşmadılar mı? Onlar, kendilerinden daha güçlü idiler. Göklerde ve yerde Allah'ı aciz bırakacak hiçbir şey yoktur. Şüphesiz O, her şeyi bilir; her şeye gücü yeter.",
      "elmali_sade": "Ya yeryüzünde gezip bir bakmadılar mı, kendilerinden öncekilerin sonu nasıl olmuş? Oysa onlar, kendilerinden daha güçlüydüler. Allah'ı, ne göklerde ve ne de yerde O'nu, hiçbir şeyin aciz bırakma imkanı ve ihtimali yoktur. O, hiç şüphesiz, herşeyi bilendir, herşeye gücü yetendir.",
      "cantay": "Bunlar kendilerinden öncekilerin akıbeti nice olmuşdur, görmeleri için yer (yüzün) de gezib dolaşmadılar mı? Halbuki (o öncekiler) kuvvetçe bunlardan daha şiddetli idiler. Ne göklerde, ne yerde hiçbir şey Allahı aciz bırakamaz. Şübhesiz ki O, hakkıyle bilendir, (her şey'e) hakkıyle kaadirdir.",
      "piris": "Yeryüzünde dolaşmıyorlar mı? Kendilerinden öncekilerin sonunun nasıl olduğuna bir baksınlar. Onlardan daha güçlüydüler. Allah'ı göklerde ve yerde aciz bırakacak hiçbir şey yoktur. Çünkü O, her şeyi bilen ve güç yetirendir.",
      "yildirim": "Dünyada hiç dolaşıp da, kendilerinden önce yaşamış milletlerin akıbetlerinin nasıl olduğuna bakmadılar mı? Onlar, bunlardan daha güçlü idiler. Ne göklerde ve ne de yerde Allah'ı engelleyecek bir şey yoktur. Çünkü O alimdir, kadirdir (her şeyi hakkıyla bilir ve her şeye gücü yeter).",
      "safa": "Yeryüzünde dolaşıp da öncekilerin sonunun nasıl olduğuna bakmıyorlar mı? Onlar, güç yönünden daha üstündüler. Ama göklerde ve yeryüzünde, Allah'ı güçsüz bırakacak hiçbir şey yoktur. Kuşkusuz, O, Bilendir; Gücü Yetendir.",
      "yuksel": "Kendilerinden öncekilerin sonunun nasıl olduğuna bakmak için yeryüzünü dolaşmadılar mı? Onlar kendilerinden daha güçlüydüler. Göklerde ve yerde hiçbir şey ALLAH'ı aciz bırakamaz. O,  Bilendir,  Güçlüdür.",
      "aktas": "Yeryüzünde dolaşıp, kendilerinden öncekilerinin sonları nasıl olmuş, bir bakmadılar mı? Oysaki onlar, güç olarak kendilerinden daha güçlüydüler. Göklerde ve yerde Allah'ı aciz bırakacak hiçbir şey yoktur. O, Her Şeyi Bilen'dir, Her Şeye Gücü Yeten'dir.",
      "okuyan": "Kendilerinden çok daha güçlü olan[1] öncekilerin sonunun nasıl olduğunu görmek için yeryüzünde hiç mi dolaşmadılar?[2]Göklerde de yerde de Allah'ı aciz bırakacak hiçbir şey yoktur.[3] Şüphesiz ki O bilendir, gücü yetendir. "
    },
    {
      "number": 3705,
      "numberInSurah": 45,
      "transliteration": "Wa law yu'aakhizul laahun naasa bima kasaboo maa taraka 'alaa zahrihaa min daaabbatinw wa laakiny yu'akhkhiruhum ilaaa ajalim musamman fa izaa jaaa'a ajaluhum fa innal laaha kaana bi'ibaadihee Baseeraa",
      "diyanet": "Allah insanları işlediklerine karşılık hemen yakalayıverseydi, yeryüzünde bir canlı bırakmaması gerekirdi. Ama onları belli bir süreye kadar erteler. Süreleri gelince gereğini yapar. Doğrusu Allah kullarını görmektedir.",
      "ozturk": "Eğer Allah, insanları, kazandıkları yüzünden hesaba çekseydi, yerkürenin sırtında hiçbir canlı bırakmazdı. Ne var ki, onları belirli bir süreye kadar, ecelleri gelinceye kadar erteliyor. Allah, kullarını iyice görmektedir.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Bununla beraber Allah insanları kesibleriyle hemen muahaze ediverecek olsa yeryüzünde bir deprenen bırakmazdı ve lakin müsemma bir ecele kadar onları te'hır buyurur, nihayet ecelleri geldiği vakıt işte o vakıt, şübhe yok ki Allah kullarını basir bulunuyor",
      "islamoglu": "Eğer Allah insanları yapıp ettikleri yüzünden (hemen) hesaba çekecek olsaydı, yer üzerinde bir tek canlı (insan) bırakmazdı; ama onları sonu yasayla belirlenmiş bir süreye kadar erteliyor; fakat süreleri dolunca artık anlarlar ki, Allah kullarını her daim görüp gözetmektedir.",
      "bulac": "Eğer Allah, kazandıkları dolayısıyla insanları (azab ile) yakalayıverecek olsaydı, (yerin) sırtı üzerinde hiçbir canlıyı bırakmazdı, ancak onları, adı konulmuş bir süreye kadar ertelemektedir. Sonunda ecelleri geldiği zaman, artık şüphesiz Allah kendi kullarını görendir.",
      "esed": "Eğer Allah, insanları (hayatta) işledikleri (kötülükler)den dolayı (hemen) hesaba çekseydi, yer üzerinde tek bir canlı varlık bırakmazdı. Ama Allah, onlara (Kendisi tarafından) belirlenmiş bir vadeye kadar mühlet tanır, vadeleri dolunca da (anlarlar ki) Allah kulların(ın kalplerindekin)i görmektedir.",
      "suleymaniye": "Allah insanlara, yaptıklarının cezasını hemen verseydi yeryüzünde tek bir canlı bırakmazdı. Ama onları, belirlenmiş bir süreye kadar erteler. Süreleri gelince (gereğini yapar). Şüphesiz Allah, kullarını görmektedir[1].",
      "ates": "Eğer Allah, insanları yaptıkları işler yüzünden (hemen) cezalandıracak olsaydı, yeryüzünde hiçbir canlı bırakmazdı. Fakat Allah, onları belirtilmiş bir süreye kadar erteliyor. Süreleri geldiği zaman, kuşkusuz Allah kullarını görmektedir (onları yaptıkları işlere göre cezalandıracaktır).",
      "hulusi": "Eğer Allah, insanlara, yaptıklarının getirisini anında yaşatmayı dileseydi yeryüzünde hiçbir DABBE (insan bedenini sağ) bırakmazdı! Ne var ki onları (bedenli yaşamlarını) takdir edilmiş bir ömrün sonuna kadar tehir ediyor. Onların ecelleri geldiğinde (dünyada işleri biter)! Muhakkak ki Allah Esma'sıyla kullarının varlığında olarak Basıyr'dir.",
      "bayrakli": "Şayet Allah, insanları yaptıklarıyla hemen cezalandırsaydı, yeryüzünde hiçbir canlı bırakmazdı. Fakat onları belirlenen bir vakte kadar ertelemektedir. Vakitleri gelince Allah, onları cezalandıracaktır. Çünkü Allah kullarını kesinlikle gözlemektedir.",
      "elmali_sade": "Bununla beraber Allah, insanları kendi işledikleri yüzünden hemen cezalandıracak olsa, yeryüzünde bir deprenen bırakmazdı. Fakat onları belirlenmiş bir süreye kadar erteler. Nihayet ecelleri geldiği vakit, işte o zaman şüphe yok ki, Allah kullarını görendir (hiçbirini karşılıksız bırakmaz).",
      "cantay": "Eğer Allah insanları kazandıkları (günahlar) yüzünden (hemen) muahaze etseydi (yerin) sırtında hiçbir canlı mahluk bırakmazdı. Fakat O, bunları muayyen bir müddete kadar gecikdiriyor. Nihayet vakıfları gelince muhakkak ki Allah kullarını hakkıyle görücüdür.",
      "piris": "Allah, insanları yaptıkları yüzünden hemen cezalandırsaydı, yeryüzünde ayaklarının üstünde bir tek canlı kalmazdı. Fakat onları belli bir süreye kadar erteler. Süreleri dolunca... Allah, kullarını elbette görmekte.",
      "yildirim": "Eğer Allah insanları işledikleri günahlar yüzünden cezalandıracak olsaydı, dünyada tek bir insan bile bırakmazdı; ama Allah onların cezasını belirlenmiş bir vadeye kadar erteler. O vadeleri geldiği vakit hükmünü yerine getirip onları cezalandırır. Çünkü Allah kullarını tamamen görmektedir.",
      "safa": "Allah, yaptıkları yüzünden insanları hemen cezalandırsaydı, onun sırtında hiçbir yaratık bırakmazdı. Fakat belirlenmiş bir süreye dek onları erteliyor. Sonunda süreleri dolduğunda, kuşkusuz, Allah, kullarını Görendir.",
      "yuksel": "ALLAH insanları yaptıkları yüzünden cezalandırsaydı yeryüzünde hiçbir yaratık bırakmazdı. Fakat,  onları belli bir süreye kadar ertelemektedir. Ne zaman ki süreleri biter,  işte o zaman ALLAH kullarının (hesabını) görür.",
      "aktas": "Eğer Allah, insanların yaptıklarının hesabını hemen görecek olsaydı, yeryüzünde hiçbir canlı bırakmazdı. Fakat O, onlara belli bir zamana kadar süre vermektedir. Belirlenen süre dolduğu zaman da kuşkusuz Allah kendi kullarını en iyi görendir.[1]",
      "okuyan": "Allah insanları yaptıkları yüzünden (hemen) hesaba çekseydi, onun sırtında (yeryüzünde) hiçbir canlı bırakmazdı. Ancak onları belirlenmiş bir süreye erteliyor. Süreleri gelince şüphesiz ki Allah kullarını görendir.[1]"
    }
  ]
}