{"surah":{"number":36,"name":"سُورَةُ يسٓ","englishName":"Yaseen","englishNameTranslation":"Yaseen","turkishName":"Yasin","numberOfAyahs":83,"revelationType":"Meccan","revelationOrder":41},"ayahs":[{"number":3706,"numberInSurah":1,"transliteration":"Yaa-Seeen","diyanet":"Ya, Sin.","ozturk":"Yâ, Sîn.","juz":22,"page":440,"sajda":false},{"number":3707,"numberInSurah":2,"transliteration":"Wal-Qur-aanil-Hakeem","diyanet":"Kuran'ı Hakim'e and olsun ki, sen doğru yol üzere gönderilmiş peygamberlerdensin.","ozturk":"Yemin olsun o hikmetlerle dolu Kur'an'a ki,","juz":22,"page":440,"sajda":false},{"number":3708,"numberInSurah":3,"transliteration":"Innaka laminal mursaleen","diyanet":"Kuran'ı Hakim'e and olsun ki, sen doğru yol üzere gönderilmiş peygamberlerdensin.","ozturk":"Hiç kuşkusuz, sen, gönderilen elçilerdensin;","juz":22,"page":440,"sajda":false},{"number":3709,"numberInSurah":4,"transliteration":"'Alaa Siraatim Mustaqeem","diyanet":"Kuran'ı Hakim'e and olsun ki, sen doğru yol üzere gönderilmiş peygamberlerdensin.","ozturk":"Dosdoğru bir yol üzerindesin.","juz":22,"page":440,"sajda":false},{"number":3710,"numberInSurah":5,"transliteration":"Tanzeelal 'Azeezir Raheem","diyanet":"Bu, babaları uyarılmadığından gafil kalmış bir milleti uyarman için güçlü ve merhametli olan Allah'ın indirdiği Kuran'dır.","ozturk":"Azîz ve Rahîm'in indirdiği üzeresin.","juz":22,"page":440,"sajda":false},{"number":3711,"numberInSurah":6,"transliteration":"Litunzira qawmam maaa unzira aabaaa'uhum fahum ghaafiloon","diyanet":"Bu, babaları uyarılmadığından gafil kalmış bir milleti uyarman için güçlü ve merhametli olan Allah'ın indirdiği Kuran'dır.","ozturk":"Babaları uyarılmamış, tam gaflet içinde bir toplumu uyarman için gönderildin.","juz":22,"page":440,"sajda":false},{"number":3712,"numberInSurah":7,"transliteration":"Laqad haqqal qawlu 'alaaa aksarihim fahum laa yu'minoon","diyanet":"And olsun ki, hüküm çoğunun aleyhine gerçekleşmiştir, bunun için artık inanmazlar.","ozturk":"Yemin olsun ki, onların çoğuna söz hak olmuştur, artık onlar iman etmezler.","juz":22,"page":440,"sajda":false},{"number":3713,"numberInSurah":8,"transliteration":"Innaa ja'alnaa feee a'naaqihim aghlaalan fahiya ilal azqaani fahum muqmahoon","diyanet":"Boyunlarına, çenelerine kadar varan demir halkalar geçirmişizdir, bunun için başları yukarı kalkıktır.","ozturk":"Biz onların boyunlarına bukağılar geçirdik. Bukağılar çenelere dayanmıştır da bu yüzden onların kafaları yukarı kalkıktır.","juz":22,"page":440,"sajda":false},{"number":3714,"numberInSurah":9,"transliteration":"Wa ja'alnaa mim baini aydeehim saddanw-wa min khalfihim saddan fa aghshai naahum fahum laa yubsiroon","diyanet":"Önlerine ve arkalarına sed çekmişizdir. Gözlerini perdelediğimizden artık göremezler.","ozturk":"Önlerine bir set, arkalarına da başka bir set çektik. Böylece onları kuşatıp sardık; artık onlar görmezler.","juz":22,"page":440,"sajda":false},{"number":3715,"numberInSurah":10,"transliteration":"Wa sawaaa'un 'alaihim 'a-anzartahum am lam tunzirhum laa yu'minoon","diyanet":"Onları uyarsan da uyarmasan da birdir, inanmazlar.","ozturk":"Sen ha uyarmışsın onları ha uyarmamışsın, fark etmez onlar için; inanmazlar.","juz":22,"page":440,"sajda":false},{"number":3716,"numberInSurah":11,"transliteration":"Innamaa tunziru manit taba 'az-Zikra wa khashiyar Rahmaana bilghaib, fabashshirhu bimaghfiratinw-wa ajrin kareem","diyanet":"Sen ancak, Kuran'a uyan ve görmediği halde Rahman'dan korkan kimseyi uyarabilirsin. Artık o kimseyi, bağışlanma ve cömertçe verilecek bir ecirle müjdele.","ozturk":"Sen ancak o zikire/Kur'an'a uyan ve görmediği halde Rahman'dan korkan kimseyi uyarırsın. Böylesini, bir bağışlanma ve seçkin bir ödülle müjdele!","juz":22,"page":440,"sajda":false},{"number":3717,"numberInSurah":12,"transliteration":"Innaa Nahnu nuhyil mawtaa wa naktubu maa qaddamoo wa aasaarahum; wa kulla shai'in ahsainaahu feee Imaamim Mubeen","diyanet":"Şüphesiz ölüleri dirilten, işlediklerini ve eserlerini yazan Biziz; herşeyi, apaçık bir kitabda saymışızdır.","ozturk":"Biz, yalnız biz, ölüleri diriltiriz ve onların önden gönderdiklerini de eserlerini de yazarız! Zaten biz her şeyi apaçık bir kütükte ayrıntılı olarak kaydetmişizdir.","juz":22,"page":440,"sajda":false},{"number":3718,"numberInSurah":13,"transliteration":"Wadrib lahum masalan Ashaabal Qaryatih; iz jaaa'ahal mursaloon","diyanet":"İnsanlara, halkına elçiler gelen şehri mesel olarak anlat:","ozturk":"Onlara o kent halkını örnek ver. Hani, elçiler gelmişti oraya.","juz":22,"page":441,"sajda":false},{"number":3719,"numberInSurah":14,"transliteration":"Iz arsalnaaa ilaihimusnaini fakazzaboohumaa fa'azzaznaa bisaalisin faqaalooo innaaa ilaikum mursaloon","diyanet":"Onlara iki elçi göndermiştik; onu yalanladıkları için üçüncü biriyle desteklemiştik. Onlar: \"Biz size gönderildik\" demişlerdi.","ozturk":"Hani, biz onlara iki kişi göndermiştik, onları yalanlamışlardı. Bunun üzerine biz, üçüncü bir kişiyle destek vermiştik. Şöyle demişlerdi: \"Biz, size gönderilen elçileriz!\"","juz":22,"page":441,"sajda":false},{"number":3720,"numberInSurah":15,"transliteration":"Qaaloo maaa antum illaa basharum mislunaa wa maaa anzalar Rahmaanu min shai'in in antum illaa takziboon","diyanet":"\"Siz de ancak bizim gibi birer insansınız. Rahman da bir şey indirmemiştir. Sadece yalan söylüyorsunuz\" dediler.","ozturk":"Kent halkı dedi ki: \"Siz, bizim gibi birer insandan başka şey değilsiniz. Rahman hiçbir şey indirmemiştir. Siz sadece yalan söylüyorsunuz.\"","juz":22,"page":441,"sajda":false},{"number":3721,"numberInSurah":16,"transliteration":"Qaaloo Rabbunaa ya'lamu innaaa ilaikum lamursaloon","diyanet":"Elçiler: \"Doğrusu Rabbimiz bizim size gönderildiğimizi bilir; bize düşen ancak apaçık tebliğdir\" demişlerdi.","ozturk":"Dediler: \"Rabbimiz biliyor ki, biz size gönderilmiş elçileriz.\"","juz":22,"page":441,"sajda":false},{"number":3722,"numberInSurah":17,"transliteration":"Wa maa 'alainaaa illal balaaghul mubeen","diyanet":"Elçiler: \"Doğrusu Rabbimiz bizim size gönderildiğimizi bilir; bize düşen ancak apaçık tebliğdir\" demişlerdi.","ozturk":"\"Bize düşen, açık bir tebliğden başka şey değildir.\"","juz":22,"page":441,"sajda":false},{"number":3723,"numberInSurah":18,"transliteration":"Qaaloo innaa tataiyarnaa bikum la'il-lam tantahoo lanar jumannakum wa la-yamassan nakum minnaa 'azaabun aleem","diyanet":"\"Doğrusu sizin yüzünüzden uğursuzluğa uğradık; vazgeçmezseniz and olsun ki sizi taşlayacağız ve bizden size can yakıcı bir azap dokunacaktır\" dediler.","ozturk":"Dediler: \"Sizin yüzünüzden uğursuzlukla karşılaştık/biz sizi uğursuzluk sebebi saymaktayız. Eğer bu işe son vermezseniz, sizi mutlaka taşlayacağız. Ve bizden size acıklı bir azap kesinlikle dokunacaktır.\"","juz":22,"page":441,"sajda":false},{"number":3724,"numberInSurah":19,"transliteration":"Qaaloo taaa'irukum ma'akum; a'in zukkirtum; bal antum qawmum musrifoon","diyanet":"Elçiler: \"Uğursuzluğunuz kendinizdendir. Bu uğursuzluk size öğüt verildiği için mi? Hayır; siz, aşırı giden bir milletsiniz\" demişlerdi.","ozturk":"Dediler: \"Uğursuzluk kuşunuz sizinle beraberdir. Size öğüt verildi diye mi bütün bunlar? Hayır, siz savurganlığa, aşırılığa sapmış bir topluluksunuz.\"","juz":22,"page":441,"sajda":false},{"number":3725,"numberInSurah":20,"transliteration":"Wa jaaa'a min aqsal madeenati rajuluny yas'aa qaala yaa qawmit tabi'ul mursaleen","diyanet":"Şehrin öbür ucundan koşarak bir adam gelmiş ve şöyle demişti: \"Ey Milletim! Gönderilen elçilere uyun.\"","ozturk":"Kentin öbür ucundan bir adam koşarak gelip şöyle dedi: \"Ey topluluk, bu elçilere uyun!\"","juz":22,"page":441,"sajda":false},{"number":3726,"numberInSurah":21,"transliteration":"Ittabi'oo mal-laa yas'alukum ajranw-wa hum muhtadoon","diyanet":"\"Sizden bir ücret istemeyenlere uyun, onlar doğru yoldadırlar.\"","ozturk":"\"Sizden herhangi bir ücret istemeyelere uyun. Onlardır doğruyu ve güzeli bulanlar.\"","juz":22,"page":441,"sajda":false},{"number":3727,"numberInSurah":22,"transliteration":"Wa maa liya laaa a'budul lazee fataranee wa ilaihi turja'oon","diyanet":"\"Beni yaratana ne diye kulluk etmeyeyim? Siz de O'na döneceksiniz.\"","ozturk":"\"Beni yaratana ne diye kulluk etmeyecek mişim ben? Ve sizler de O'na döndürüleceksiniz.\"","juz":22,"page":441,"sajda":false},{"number":3728,"numberInSurah":23,"transliteration":"'A-attakhizu min dooniheee aalihatan iny-yuridnir Rahmaanu bidurril-laa tughni 'annee shafaa 'atuhum shai 'anw-wa laa yunqizoon","diyanet":"\"O'nu bırakıp da tanrılar edinir miyim? Eğer Rahman olan Allah bana bir zarar vermek isterse, o tanrıların şefaati bana fayda vermez, beni kurtaramazlar.\"","ozturk":"\"O'ndan başka tanrılar mı edineyim ben? Eğer Rahman bana bir zorluk/zarar dilerse onların şefaati benden hiçbir şeyi savamaz; beni kurtaramazlar.\"","juz":22,"page":441,"sajda":false},{"number":3729,"numberInSurah":24,"transliteration":"Inneee izal-lafee dalaa-lim-mubeen","diyanet":"\"Doğrusu o takdirde apaçık bir sapıklık içinde olurum.\"","ozturk":"\"Bu durumda ben elbette ki açık bir sapıklığın içine düşerim.\"","juz":22,"page":441,"sajda":false},{"number":3730,"numberInSurah":25,"transliteration":"Inneee aamantu bi Rabbikum fasma'oon","diyanet":"\"Şüphesiz ben Rabbinize inandım, beni dinleyin.\"","ozturk":"\"Ben, sizin Rabbinize iman ettim, artık dinleyin beni!\"","juz":22,"page":441,"sajda":false},{"number":3731,"numberInSurah":26,"transliteration":"Qeelad khulil Jannnah; qaala yaa laita qawmee ya'lamoon","diyanet":"Ona \"Cennete gir\" denince, \"Keşke milletim Rabbimin beni bağışladığını ve beni ikrama mazhar olanlardan kıldığını bilseydi!\" demişti.","ozturk":"\"Gir cennete!\" denildi. Dedi: \"Kavmim bir bilebilseydi?","juz":22,"page":441,"sajda":false},{"number":3732,"numberInSurah":27,"transliteration":"Bimaa ghafara lee Rabbee wa ja'alanee minal mukrameen","diyanet":"Ona \"Cennete gir\" denince, \"Keşke milletim Rabbimin beni bağışladığını ve beni ikrama mazhar olanlardan kıldığını bilseydi!\" demişti.","ozturk":"Ki Rabbim beni affetti; beni, ikram edilenlerden kıldı.\"","juz":22,"page":441,"sajda":false},{"number":3733,"numberInSurah":28,"transliteration":"Wa maaa anzalnaa 'alaa qawmihee mim ba'dihee min jundim minas-samaaa'i wa maa kunnaa munzileen","diyanet":"Ondan sonra milleti üzerine gökten bir ordu indirmedik; zaten indirecek de değildik; sadece tek bir çığlık.. o kadar, hemen sönüp gittiler.","ozturk":"Biz onun ardından kavmi üzerine gökten bir ordu indirmedik, indirecek de değildik.","juz":23,"page":442,"sajda":false},{"number":3734,"numberInSurah":29,"transliteration":"In kaanat illaa saihatanw waahidatan fa-izaa hum khaamidoon","diyanet":"Ondan sonra milleti üzerine gökten bir ordu indirmedik; zaten indirecek de değildik; sadece tek bir çığlık.. o kadar, hemen sönüp gittiler.","ozturk":"Olan, sadece korkunç titreşimli bir sesti. Ve bir anda sönüverdiler.","juz":23,"page":442,"sajda":false},{"number":3735,"numberInSurah":30,"transliteration":"Yaa hasratan 'alal 'ibaad; maa yaateehim mir Rasoolin illaa kaanoo bihee yastahzi 'oon","diyanet":"Kullara yazıklar olsun! Kendilerine hangi elçi gelse, onu alaya alıyorlardı.","ozturk":"Yazık şu kullara! Kendilerine gelen her resulle mutlaka alay ederlerdi.","juz":23,"page":442,"sajda":false},{"number":3736,"numberInSurah":31,"transliteration":"Alam yaraw kam ahlak naa qablahum minal qurooni annahum ilaihim laa yarji'oon","diyanet":"Kendilerinden önce nice nesilleri yok ettiğimizi, onların bir daha kendilerine dönmediklerini görmezler mi?","ozturk":"Görmediler mi, kendilerinden önce nice nesilleri helâk ettik! Onlar artık bir daha bunlara dönmeyecekler.","juz":23,"page":442,"sajda":false},{"number":3737,"numberInSurah":32,"transliteration":"Wa in kullul lammaa jamee'ul-ladainaa muhdaroon","diyanet":"Hepsi huzurumuza getirileceklerdir.","ozturk":"Ancak herkes toplandığında, onlar da huzurumuzda hazır bulundurulacaklar.","juz":23,"page":442,"sajda":false},{"number":3738,"numberInSurah":33,"transliteration":"Wa Aayatul lahumul ardul maitatu ahyainaahaa wa akhrajnaa minhaa habban faminhu yaakuloon","diyanet":"İşte onlara bir delil: Ölü yeri diriltir ve oradan taneler çıkarırız da ondan yerler.","ozturk":"Ölü toprak onlar için bir mucizedir. Onu dirilttik, ondan dâne çıkardık; bak işte ondan yiyorlar.","juz":23,"page":442,"sajda":false},{"number":3739,"numberInSurah":34,"transliteration":"Wa ja'alnaa feehaa jannaatim min nakheelinw wa a'naabinw wa fajjarnaa feeha minal 'uyoon","diyanet":"Orada hurmalıklar ve üzüm bağları var ederiz, aralarında pınarlar fışkırtırız.","ozturk":"Onda hurmalardan, üzümlerden bahçeler oluşturduk, ondan pınarlar fışkırttık;","juz":23,"page":442,"sajda":false},{"number":3740,"numberInSurah":35,"transliteration":"Liyaakuloo min samarihee wa maa 'amilat-hu aideehim; afalaa yashkuroon","diyanet":"Onun ve elleriyle yaptıklarının ürünlerini yesinler; şükretmezler mi?","ozturk":"Ki onun ürününden ve ellerinin yapıp ettiğinden yesinler. Hâlâ şükretmiyorlar mı?","juz":23,"page":442,"sajda":false},{"number":3741,"numberInSurah":36,"transliteration":"Subhaanal lazee khalaqal azwaaja kullahaa mimmaa tumbitul ardu wa min anfusihim wa mimmaa laa ya'lamoon","diyanet":"Yerin yetiştirdiklerinden, kendilerinden ve daha bilmediklerinden çift çift yaratan Allah münezzehtir.","ozturk":"Şanı yücedir o Allah'ın ki toprağın bitirdiklerinden, onların öz benliklerinden ve nice bilmediklerinden bütün çiftleri yaratmıştır.","juz":23,"page":442,"sajda":false},{"number":3742,"numberInSurah":37,"transliteration":"Wa Aayatul lahumul lailu naslakhu minhun nahaara fa-izaa hum muzlimoon","diyanet":"Onlara bir delil de gecedir; gündüzü ondan sıyırırız da karanlıkta kalıverirler.","ozturk":"Gece de onlar için bir mucizedir. Gündüzü ondan soyup alırız da onlar karanlığa gömülüverirler.","juz":23,"page":442,"sajda":false},{"number":3743,"numberInSurah":38,"transliteration":"Wash-shamsu tajree limustaqarril lahaa; zaalika taqdeerul 'Azeezil Aleem","diyanet":"Güneş de yörüngesinde yürüyüp gitmektedir. Bu, güçlü ve bilgin olan Allah'ın kanunudur.","ozturk":"Güneş, kendine özgü bir durak noktasına/bir durma zamanına doğru akıp gidiyor. Azîz, Alîm olanın takdiridir bu.","juz":23,"page":442,"sajda":false},{"number":3744,"numberInSurah":39,"transliteration":"Walqamara qaddarnaahu manaazila hattaa 'aada kal'ur joonil qadeem","diyanet":"Ay için de sonunda kuru bir hurma dalına döneceği konaklar tayin etmişizdir.","ozturk":"Ay'a gelince, biz onun için de bir takım durak noktaları/birtakım evreler belirledik. Nihayet o, eski hurma sapının eğrilmişi gibi geri döner.","juz":23,"page":442,"sajda":false},{"number":3745,"numberInSurah":40,"transliteration":"Lash shamsu yambaghee lahaaa an tudrikal qamara wa lal lailu saabiqun nahaar; wa kullun fee falaki yasbahoon","diyanet":"Aya erişmek güneşe düşmez. Gece de gündüzü geçemez. Her biri bir yörüngede yürürler.","ozturk":"Güneş'in Ay'a ulaşıp çatması gerekmiyor. Gecenin de gündüzü geçmesi gerekmez. Her biri bir yörüngede yüzmektedir.","juz":23,"page":442,"sajda":false},{"number":3746,"numberInSurah":41,"transliteration":"Wa Aayatul lahum annaa hamalnaa zurriyatahum fil fulkil mashhoon","diyanet":"Onlara bir delil de: Soylarını dolu gemiyle taşımamız ve kendileri için bunun gibi daha nice binekler yaratmış olmamızdır.","ozturk":"Zürriyetlerini o dopdolu gemilerde taşımamız da onlar için bir ayettir.","juz":23,"page":443,"sajda":false},{"number":3747,"numberInSurah":42,"transliteration":"Wa khalaqnaa lahum mim-mislihee maa yarkaboon","diyanet":"Onlara bir delil de: Soylarını dolu gemiyle taşımamız ve kendileri için bunun gibi daha nice binekler yaratmış olmamızdır.","ozturk":"Onlar için gemilere benzer, binecekleri başka şeyler de yarattık.","juz":23,"page":443,"sajda":false},{"number":3748,"numberInSurah":43,"transliteration":"Wa in nashaa nughriqhum falaa sareekha lahum wa laa hum yunqazoon","diyanet":"Dilesek, onları suda boğardık; ne yardımlarına koşan bulunur ve ne de kendileri kurtulabilirlerdi.","ozturk":"Eğer dilersek onları boğarız. Bu durumda ne kendileri için feryat eden olur ne de kurtarılırlar.","juz":23,"page":443,"sajda":false},{"number":3749,"numberInSurah":44,"transliteration":"Illaa rahmatam minnaa wa mataa'an ilaa heen","diyanet":"Ama katımızdan bir rahmet ve bir süreye kadar geçinme olarak onları geri bıraktık.","ozturk":"Ancak bizden bir rahmet olarak bir süreye kadar daha nimetlensinler diye kurtarılırlar.","juz":23,"page":443,"sajda":false},{"number":3750,"numberInSurah":45,"transliteration":"Wa izaa qeela lahumuttaqoo maa baina aideekum wa maa khalfakum la'allakum turhamoon","diyanet":"Onlara: \"Geçmişinizden ve geleceğinizden sakının, belki acınırsınız\" dendiği zaman yüz çevirirler.","ozturk":"Onlara, \"Önünüzdekinden ve arkanızdakinden sakının ki, size merhamet edilebilsin!\" denildiğinde, hiç aldırmazlar.","juz":23,"page":443,"sajda":false},{"number":3751,"numberInSurah":46,"transliteration":"Wa maa taateehim min aayatim min ayataati Rabbihim illaa kaanoo 'anhaa mu'rideen","diyanet":"Zaten Rabbinin ayetlerinden herhangi biri kendilerine geldiğinde ondan hep yüz çeviregelmişlerdi.","ozturk":"Çünkü Rablerinin ayetlerinden kendilerine bir ayet gelince, ondan mutlaka yüz çevirmişlerdir.","juz":23,"page":443,"sajda":false},{"number":3752,"numberInSurah":47,"transliteration":"Wa izaa qeela lahum anfiqoo mimmaa razaqakumul laahu qaalal lazeena kafaroo lillazeena aamanooo anut'imu mal-law yashaaa'ul laahu at'amahooo in antum illaa fee dalaalim mubeen","diyanet":"Onlara: \"Allah'ın size verdiği rızıktan sarfedin\" denince inkar edenler inananlara: \"Allah dileseydi doyurabileceği bir kimseyi biz mi doyuralım? Doğrusu siz apaçık bir sapıklıktasınız\" derler.","ozturk":"Onlara, \"Allah'ın size lütfettiği rızıklardan dağıtın!\" dendiğinde, nankörlüğe sapanlar, iman edenlere şöyle derler: \"Allah'ın, dilediği takdirde yedirip doyuracağı kişiyi biz mi doyuracağız? Siz açık bir sapıklık içindesiniz, hepsi bu.\"","juz":23,"page":443,"sajda":false},{"number":3753,"numberInSurah":48,"transliteration":"Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen","diyanet":"\"Doğru sözlü iseniz bildirin bu vaad ne zamandır?\" derler.","ozturk":"Bir de şöyle derler: \"Eğer doğru sözlüler iseniz, bu tehdit ne zaman?\"","juz":23,"page":443,"sajda":false},{"number":3754,"numberInSurah":49,"transliteration":"Maa yanzuroona illaa saihatanw waahidatan taa khuzuhum wa hum yakhissimoon","diyanet":"Çekişip dururlarken kendilerini yakalayacak bir tek çığlığı beklerler.","ozturk":"Sadece korkunç titreşimli bir sesi bekliyorlar. Onlar çekişip dururlarken, o ses kendilerini enseleyecektir.","juz":23,"page":443,"sajda":false},{"number":3755,"numberInSurah":50,"transliteration":"Falaa yastatee'oona taw siyatanw-wa laaa ilaaa ahlihim yarji'oon","diyanet":"O zaman, artık ne vasiyet edebilirler ne de ailelerine dönebilirler.","ozturk":"O zaman ne bir tavsiyede bulunmaya güçleri yetecek ne de ailelerine dönebilecekler.","juz":23,"page":443,"sajda":false},{"number":3756,"numberInSurah":51,"transliteration":"Wa nufikha fis-soori faizaa hum minal ajdaasi ilaa Rabbihim yansiloon","diyanet":"Sura üflenince, kabirlerinden Rablerine koşarak çıkarlar.","ozturk":"Sûra üfürülmüştür! Bak, işte kabirlerden, Rablerine doğru akın akın gidiyorlar.","juz":23,"page":443,"sajda":false},{"number":3757,"numberInSurah":52,"transliteration":"Qaaloo yaa wailanaa mam ba'asanaa mim marqadinaa; haaza maa wa'adar Rahmanu wa sadaqal mursaloon","diyanet":"\"Vah halimize! Yattığımız yerden bizi kim kaldırdı?\" derler. Onlara: \"İşte Rahman olan Allah'ın vadettiği budur, peygamberler doğru söylemişlerdi\" denir.","ozturk":"Şöyle diyecekler: \"Vay başımıza gelene! Kim kaldırdı bizi mezarımızdan? Rahman'ın vaat ettiği işte bu! Peygamberler doğru söylemişler.\"","juz":23,"page":443,"sajda":false},{"number":3758,"numberInSurah":53,"transliteration":"In kaanat illaa saihatanw waahidatan fa-izaa hum jamee'ul ladainaa muhdaroon","diyanet":"Tek bir çığlık kopar, hepsi, hemen huzurumuza getirilmiş olur.","ozturk":"Topu topu korkunç titreşimli bir tek ses. Ve bakmışsın, hepsi birden huzurumuzda divan durmaktadır.","juz":23,"page":443,"sajda":false},{"number":3759,"numberInSurah":54,"transliteration":"Fal-Yawma laa tuzlamu nafsun shai'anw-wa laa tujzawna illaa maa kuntum ta'maloon","diyanet":"Artık bugün kimseye hiçbir haksızlıkta bulunulmaz. İşlediklerinizden başkasıyla karşılık görmezsiniz.","ozturk":"O gün hiçbir canlıya, hiçbir şekilde haksızlık edilmez. Sizler, sadece yapıp ettiklerinizin karşılığı olarak cezalandırılırsınız.","juz":23,"page":443,"sajda":false},{"number":3760,"numberInSurah":55,"transliteration":"Inna Ashaabal jannatil Yawma fee shughulin faakihoon","diyanet":"Doğrusu bugün, cennetlikler eğlenceyle meşguldürler.","ozturk":"O gün cennet halkı bir uğraş içinde eğlenip ferahlamaktadır.","juz":23,"page":444,"sajda":false},{"number":3761,"numberInSurah":56,"transliteration":"Hum wa azwaajuhum fee zilaalin 'alal araaa'iki muttaki'oon","diyanet":"Onlar ve eşleri gölgeliklerde, tahtlar üzerine yaslanmışlardır.","ozturk":"Kendileri ve eşleri, gölgeliklerde, koltuklar üzerinde yaslanmışlardır.","juz":23,"page":444,"sajda":false},{"number":3762,"numberInSurah":57,"transliteration":"Lahum feehaa faakiha tunw-wa lahum maa yadda'oon","diyanet":"Orada meyveler ve her istedikleri onlarındır.","ozturk":"Orada kendileri için meyveler var. İstedikleri her şey kendilerinin olacak.","juz":23,"page":444,"sajda":false},{"number":3763,"numberInSurah":58,"transliteration":"Salaamun qawlam mir Rabbir Raheem","diyanet":"Merhametli olan Rab katından onlara selam vardır.","ozturk":"Rahîm Rab'den bir de sözlü selam!","juz":23,"page":444,"sajda":false},{"number":3764,"numberInSurah":59,"transliteration":"Wamtaazul Yawma ayyuhal mujrimoon","diyanet":"Allah şöyle buyurur: Ey suçlular! Bugün müminlerden ayrılın. Ey insanoğulları! Ben size, şeytana tapmayın, o sizin için apaçık bir düşmandır, Bana kulluk edin, bu doğru yoldur, diye bildirmedim mi?","ozturk":"Ey günahkârlar! Bugün şöyle ayrılın!","juz":23,"page":444,"sajda":false},{"number":3765,"numberInSurah":60,"transliteration":"Alam a'had ilaikum yaa Baneee Aadama al-laa ta'budush Shaitaana innahoo lakum 'aduwwum mubeen","diyanet":"Allah şöyle buyurur: Ey suçlular! Bugün müminlerden ayrılın. Ey insanoğulları! Ben size, şeytana tapmayın, o sizin için apaçık bir düşmandır, Bana kulluk edin, bu doğru yoldur, diye bildirmedim mi?","ozturk":"Ey âdemoğulları! Ben size, \"Şeytana kulluk etmeyin, o sizin için açık bir düşmandır!\" demedim mi?","juz":23,"page":444,"sajda":false},{"number":3766,"numberInSurah":61,"transliteration":"Wa ani'budoonee; haazaa Siraatum Mustaqeem","diyanet":"Allah şöyle buyurur: Ey suçlular! Bugün müminlerden ayrılın. Ey insanoğulları! Ben size, şeytana tapmayın, o sizin için apaçık bir düşmandır, Bana kulluk edin, bu doğru yoldur, diye bildirmedim mi?","ozturk":"\"Bana ibadet edin, dosdoğru yol budur!\" demedim mi?","juz":23,"page":444,"sajda":false},{"number":3767,"numberInSurah":62,"transliteration":"Wa laqad adalla minkum jibillan kaseeraa; afalam takoonoo ta'qiloon","diyanet":"And olsun ki, o sizden nice nesilleri saptırmıştı, akletmez miydiniz?","ozturk":"Yemin olsun, şeytan, içinizden birçok nesli saptırmıştı. Aklınızı hiç işletmiyor muydunuz?","juz":23,"page":444,"sajda":false},{"number":3768,"numberInSurah":63,"transliteration":"Haazihee Jahannamul latee kuntum too'adoon","diyanet":"İşte bu, size söz verilen cehennemdir.","ozturk":"Alın size, tehdit edildiğiniz cehennem!","juz":23,"page":444,"sajda":false},{"number":3769,"numberInSurah":64,"transliteration":"Islawhal Yawma bimaa kuntum takfuroon","diyanet":"Bugün, inkarcılığınıza karşılık oraya girin.","ozturk":"İnkâr edip durmanız yüzünden dalın oraya bugün!","juz":23,"page":444,"sajda":false},{"number":3770,"numberInSurah":65,"transliteration":"Al-Yawma nakhtimu 'alaaa afwaahihim wa tukallimunaaa aideehim wa tashhadu arjuluhum bimaa kaanoo yaksiboon","diyanet":"İşte o gün ağızlarını mühürleriz, Bizimle elleri konuşur, ayakları da yaptıklarına şahidlik eder.","ozturk":"O gün, ağızlarını mühürleyeceğiz. Bize elleri konuşacak, ayakları da kazanmış olduklarına tanıklık edecek.","juz":23,"page":444,"sajda":false},{"number":3771,"numberInSurah":66,"transliteration":"Wa law nashaaa'u lata masna 'alaaa aiyunihim fasta baqus-siraata fa-annaa yubsiroon","diyanet":"Dilesek, gözlerini kör ederdik de yol bulmağa çalışırlardı. Nasıl görebilirlerdi?","ozturk":"Dilesek, gözlerini siler, onları elbette kör ederiz. O zaman yola koyulmak isterler ama nasıl görecekler?","juz":23,"page":444,"sajda":false},{"number":3772,"numberInSurah":67,"transliteration":"Wa law nashaaa'u lamasakhnaahum 'alaa makaanatihim famas-tataa'oo mudiyyanw-wa laa yarji'oon","diyanet":"Dilesek, onları oldukları yerde dondururduk da, ne ileri gidebilirler ve ne de geri dönebilirlerdi.","ozturk":"Dilesek, onları oldukları yerde hayvana çeviririz. O zaman ne ileri gitmeye güçleri yeter ne de geri dönebilirler.","juz":23,"page":444,"sajda":false},{"number":3773,"numberInSurah":68,"transliteration":"Wa man nu 'ammirhu nunakkishu fil-khalq; afalaa ya'qiloon","diyanet":"Uzun ömürlü yaptığımızın hilkatini tersine çevirmişizdir. Akletmezler mi?","ozturk":"Kimi uzun ömürlü kılarsak, onu yaratılışta gerisin geri çeviririz. Hâlâ akıllarını işletmiyorlar mı?","juz":23,"page":444,"sajda":false},{"number":3774,"numberInSurah":69,"transliteration":"Wa maa 'allamnaahush shi'ra wa maa yambaghee lah; in huwa illaa zikrunw-wa Qur-aanum mubeen","diyanet":"Biz ona şiir öğretmedik, zaten ona gerekmezdi. Bu bir öğüt ve apaçık Kuran'dır.","ozturk":"Biz o peygambere şiir öğretmedik. Şiir ona yaraşmaz/layık olamaz da. Ona vahyedilen, bir öğütten ve apaçık bir Kur'an'dan başka şey değildir;","juz":23,"page":444,"sajda":false},{"number":3775,"numberInSurah":70,"transliteration":"Liyunzira man kaana haiyanw-wa yahiqqal qawlu 'alal-kaafireen","diyanet":"Diri olan kimseyi uyarsın ve verilen söz de inkarcıların aleyhine çıksın.","ozturk":"Diri olanı uyarsın ve gerçeği örten nankörler/inkârcılar aleyhine söz hak olsun diye indirilmiştir.","juz":23,"page":444,"sajda":false},{"number":3776,"numberInSurah":71,"transliteration":"Awalam yaraw annaa khalaqnaa lahum mimmaa 'amilat aideenaaa an'aaman fahum lahaa maalikoon","diyanet":"Kudretimizle kendileri için hayvanlar yarattığımızı görmezler mi? Onlara sahip olmaktadırlar.","ozturk":"Görmediler mi, ellerimizin yapıp ettiklerinden, kendileri için nice hayvanlar yarattık da onlar, bu hayvanlara sahip oluyorlar.","juz":23,"page":445,"sajda":false},{"number":3777,"numberInSurah":72,"transliteration":"Wa zallalnaahaa lahum faminhaa rakoobuhum wa minhaa yaakuloon","diyanet":"Onları kendilerinin buyruğuna verdik; bindikleri de, etini yedikleri de vardır.","ozturk":"O hayvanları bunlara boyun eğdirdik. Onlardan binekleri vardır ve onlardan bir kısmını da yiyorlar.","juz":23,"page":445,"sajda":false},{"number":3778,"numberInSurah":73,"transliteration":"Wa lahum feehaa manaa fi'u wa mashaarib; afalaa yashkuroon","diyanet":"Onlarda daha nice faydalar, içecekler vardır; şükretmezler mi?","ozturk":"O hayvanlarda bunlar için birçok yararlar var, içecekler var. Hâlâ şükretmiyorlar mı?","juz":23,"page":445,"sajda":false},{"number":3779,"numberInSurah":74,"transliteration":"Wattakhazoo min doonil laahi aalihatal la'allahum yunsaroon","diyanet":"Allah'ı bırakıp da, kendilerine yardımı dokunur diye, başka tanrılar edindiler.","ozturk":"Kendilerine yardım edilir ümidiyle Allah'tan başka ilahlar edindiler.","juz":23,"page":445,"sajda":false},{"number":3780,"numberInSurah":75,"transliteration":"Laa yastatee'oona nasrahum wa hum lahum jundum muhdaroon","diyanet":"Oysa onlar yardım edemezler, ancak kendileri o tanrılara koruyuculuk için nöbet beklerler.","ozturk":"Oysaki, o ilahlar bunlara yardım edemezler. Tam aksine, bunlar, o ilahlara hizmet eden ordular durumundadır.","juz":23,"page":445,"sajda":false},{"number":3781,"numberInSurah":76,"transliteration":"Falaa yahzunka qawluhum; innaa na'lamu maa yusirroona wa maa yu'linoon","diyanet":"Bunların sözü seni üzmesin. Biz onların gizlediklerini de, açığa vurduklarını da şüphesiz biliriz.","ozturk":"Artık onların sözü seni üzmesin! Biz onların sır olarak tuttuklarını da açıkladıklarını da biliyoruz.","juz":23,"page":445,"sajda":false},{"number":3782,"numberInSurah":77,"transliteration":"Awalam yaral insaanu annaa khalaqnaahu min nutfatin fa-izaa huwa khaseemum mubeen","diyanet":"İnsan kendisini bir nutfeden yarattığımızı görmez mi ki hemen apaçık bir hasım kesilir ve kendi yaratılışını unutur da; \"Çürümüş kemikleri kim yaratacak\" diyerek, Bize misal vermeye kalkar?","ozturk":"Görmedi mi insan, kendisini bir spermden yarattığımızı! Bir de bize açık bir hasım kesilmiştir o.","juz":23,"page":445,"sajda":false},{"number":3783,"numberInSurah":78,"transliteration":"Wa daraba lanaa maslanw-wa nasiya khalqahoo qaala mai-yuhyil'izaama wa hiya rameem","diyanet":"İnsan kendisini bir nutfeden yarattığımızı görmez mi ki hemen apaçık bir hasım kesilir ve kendi yaratılışını unutur da; \"Çürümüş kemikleri kim yaratacak\" diyerek, Bize misal vermeye kalkar?","ozturk":"Kendi yaratılışını unutmuş da bize örnek veriyor. Ve bir de şöyle diyor: \"Şu çürümüş kemiklere kim hayat verecek?\"","juz":23,"page":445,"sajda":false},{"number":3784,"numberInSurah":79,"transliteration":"Qul yuh yeehal lazeee ansha ahaaa awwala marrah; wa Huwa bikulli khalqin 'Aleem","diyanet":"De ki: \"Onları ilk defa yaratan diriltecektir. O, her türlü yaratmayı bilendir.\"","ozturk":"De ki: \"Onlara hayat verecek olan, onları ilk kez yaratandır. O, bütün yaratılmışları/her türlü yaratmayı çok iyi bilmektedir.\"","juz":23,"page":445,"sajda":false},{"number":3785,"numberInSurah":80,"transliteration":"Allazee ja'ala lakum minash shajaril akhdari naaran fa-izaaa antum minhu tooqidoon","diyanet":"Yaş ağaçtan size ateş çıkarandır. Ondan ateş yakarsınız.","ozturk":"O size, o yeşil ağaçtan bir ateş oluşturdu da siz ondan tutuşturup duruyorsunuz.","juz":23,"page":445,"sajda":false},{"number":3786,"numberInSurah":81,"transliteration":"Awa laisal lazee khalaqas samaawaati wal arda biqaadirin 'alaaa ai-yakhluqa mislahum; balaa wa Huwal Khallaaqul 'Aleem","diyanet":"Gökleri ve yeri yaratan, kendilerinin benzerini yaratmaya kadir olmaz mı? Elbette olur; çünkü O, yaratan ve bilendir.","ozturk":"Gökleri ve yeri yaratan, onların benzerini yaratmaya güç yetiremez mi? Elbette güç yetirir. Her şeyi bilen Alîm, sürekli yaratan Hallâk O'dur.","juz":23,"page":445,"sajda":false},{"number":3787,"numberInSurah":82,"transliteration":"Innamaa amruhooo izaaa araada shai'an ai-yaqoola lahoo kun fa-yakoon","diyanet":"Bir şeyi dilediği zaman, O'nun buyruğu sadece, o şeye \"Ol\" demektir, hemen olur.","ozturk":"O, bir şeyi istediğinde, buyruğu sadece şunu söylemektir: \"Ol!\" Artık o, oluverir.","juz":23,"page":445,"sajda":false},{"number":3788,"numberInSurah":83,"transliteration":"Fa Subhaanal lazee biyadihee malakootu kulli shai-inw-wa ilaihi turja'oon","diyanet":"Her şeyin hükümranlığı elinde olan ve sizin de kendisine döneceğiniz Allah münezzehtir.","ozturk":"Her şeyin kaynağı/egemenliği elinde olan o yaratıcının şanı çok yücedir! Sonunda O'na döndürüleceksiniz.","juz":23,"page":445,"sajda":false}]}