{
  "surah": {
    "number": 36,
    "name": "سُورَةُ يسٓ",
    "englishName": "Yaseen",
    "englishNameTranslation": "Yaseen",
    "turkishName": "Yasin",
    "numberOfAyahs": 83,
    "revelationType": "Meccan",
    "revelationOrder": 41
  },
  "ayahs": [
    {
      "number": 3706,
      "numberInSurah": 1,
      "transliteration": "Yaa-Seeen",
      "diyanet": "Ya, Sin.",
      "ozturk": "Yâ, Sîn.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Yasin.",
      "islamoglu": "Ey insan!",
      "bulac": "Yasin.",
      "esed": "Sen ey insanoğlu!",
      "suleymaniye": "Ya-Sin[1]!",
      "ates": "Yasin",
      "hulusi": "Ya Siiin (Ey Muhammed)!",
      "bayrakli": "Ya, sin.",
      "elmali_sade": "Yasin.",
      "cantay": "Yasin.",
      "piris": "Ya sin.",
      "yildirim": "Ya sin,",
      "safa": "Y. S.",
      "yuksel": "Y10 S60[1]",
      "aktas": "Ya-Sin.[1]",
      "okuyan": "Yâ. Sîn.[1]"
    },
    {
      "number": 3707,
      "numberInSurah": 2,
      "transliteration": "Wal-Qur-aanil-Hakeem",
      "diyanet": "Kuran'ı Hakim'e and olsun ki, sen doğru yol üzere gönderilmiş peygamberlerdensin.",
      "ozturk": "Yemin olsun o hikmetlerle dolu Kur'an'a ki,",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Hikmetli Kur'anın hakkı için",
      "islamoglu": "Hikmetle (muhatabını inşa eden) bu Kur'an'a andolsun",
      "bulac": "Andolsun hikmetli Kur'an'a,",
      "esed": "Düşün bu hikmetle dolu Kuran'ı:",
      "suleymaniye": "Bütün hüküm ve bilgileri doğru olan[1] Kur'an'a[2] yemin olsun ki!",
      "ates": "Hikmetli Kur'an'a andolsun.",
      "hulusi": "Ve Kur'an-ı Hakiym (ve bildirdiği Hikmet dolu Kur'an)!",
      "bayrakli": "Hikmetlerle dolu Kur'an'a yemin olsun.",
      "elmali_sade": "Hikmetli Ku'ran'ın hakkı için!",
      "cantay": "O hikmet dolu Kur'ana yemin ederim ki,",
      "piris": "Hikmet dolu Kur'an'a andolsun ki..",
      "yildirim": "Hikmetli Kur'an'a andolsun:",
      "safa": "Yemin olsun; Bilge Kur'an'a!",
      "yuksel": "Bilge Kuran'a and olsun.",
      "aktas": "Hakim[1] Kur'an'a ant olsun.",
      "okuyan": "Doğru hükümler içeren Kur'an'a yemin olsun ki "
    },
    {
      "number": 3708,
      "numberInSurah": 3,
      "transliteration": "Innaka laminal mursaleen",
      "diyanet": "Kuran'ı Hakim'e and olsun ki, sen doğru yol üzere gönderilmiş peygamberlerdensin.",
      "ozturk": "Hiç kuşkusuz, sen, gönderilen elçilerdensin;",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Emin ol ki sen o risaletle gönderilen Peygamberlerdensin",
      "islamoglu": "ki sen elbette gönderilen elçilerden birisin.",
      "bulac": "Gerçekten sen, gönderilen (elçi)lerdensin.",
      "esed": "Gerçek şu ki, sen Allah'ın elçilerinden birisin,",
      "suleymaniye": "(Ey Muhammed!) Sen kesinlikle elçilerimdensin[1].",
      "ates": "Kuşkusuz sen gönderilmiş elçilerdensin.",
      "hulusi": "Kesinlikle sen Rasullerdensin.",
      "bayrakli": "Kesinlikle sen gönderilmiş peygamberlerdensin.",
      "elmali_sade": "Emin ol ki sen, o elçilikle gönderilen peygamberlerdensin!",
      "cantay": "Sen (Habibim) hiç şübhesiz (Hak canibinden) gönderilen (peygamber) lerdensin.",
      "piris": "Sen peygamberlerdensin.",
      "yildirim": "Sen elbette gönderilen resullerdensin.",
      "safa": "Kuşkusuz, sen, gönderilenler arasındasın.",
      "yuksel": "Sen elbette elçilerden birisin.",
      "aktas": "Kuşkusuz sen, gönderilmiş elçilerdensin.",
      "okuyan": "(3, 4) Şüphesiz sen (hepsi) doğru yol üzerinde olan elçilerdensin.[1]"
    },
    {
      "number": 3709,
      "numberInSurah": 4,
      "transliteration": "'Alaa Siraatim Mustaqeem",
      "diyanet": "Kuran'ı Hakim'e and olsun ki, sen doğru yol üzere gönderilmiş peygamberlerdensin.",
      "ozturk": "Dosdoğru bir yol üzerindesin.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Bir sıratı müstakim üzerindesin",
      "islamoglu": "Dosdoğru bir yol üzeresin.",
      "bulac": "Dosdoğru bir yol üzerinde(sin).",
      "esed": "dosdoğru bir yol üzeresin,",
      "suleymaniye": "Dosdoğru bir yoldasın[1].",
      "ates": "Dosdoğru bir yol üzerinde,",
      "hulusi": "Sırat-ı müstakim üzeresin.",
      "bayrakli": "Dosdoğru bir yol üzerindesin.",
      "elmali_sade": "Bir dosdoğru yol üzerindesin.",
      "cantay": "Dosdoğru bir yol üzerindesin.",
      "piris": "Dosdoğru bir yol üzerindesin..",
      "yildirim": "Dosdoğru yol üzerindesin.",
      "safa": "Dosdoğru yol üzerindesin.",
      "yuksel": "Dosdoğru bir yol üzerinde.",
      "aktas": "Dosdoğru bir yoldasın;",
      "okuyan": "(3, 4) Şüphesiz sen (hepsi) doğru yol üzerinde olan elçilerdensin.[1]"
    },
    {
      "number": 3710,
      "numberInSurah": 5,
      "transliteration": "Tanzeelal 'Azeezir Raheem",
      "diyanet": "Bu, babaları uyarılmadığından gafil kalmış bir milleti uyarman için güçlü ve merhametli olan Allah'ın indirdiği Kuran'dır.",
      "ozturk": "Azîz ve Rahîm'in indirdiği üzeresin.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Tenziliyle o aziz rahimin",
      "islamoglu": "(Çünkü bu vahiy) her işinde mükemmel olanın, en merhametli olanın katından indirilmiştir:",
      "bulac": "(Kur'an) Güçlü ve üstün olan, esirgeyen (Allah')ın indirmesidir.",
      "esed": "Kudret Sahibi ve Rahmet Kaynağı'ndan indirilmiş olan(ın sayesinde),",
      "suleymaniye": "(Kur'an) Daima üstün ve ikramı bol olan (Allah) tarafından indirilmiştir[1].",
      "ates": "Yani üstün ve çok esirgeyen Allah'ın indirdiği (Kur'an yolu) üzerindesin.",
      "hulusi": "Aziyz ve Rahıym'in sende tafsilatlı olarak açığa çıkardığı ilim ile!",
      "bayrakli": "Bu Kur'an, güçlü ve merhamet sahibi Allah tarafından indirilmiştir.",
      "elmali_sade": "Güçlü ve çok merhametli Allah'ın peyderpey indirdiği vahyi ile.",
      "cantay": "(Bu Kur'an) yegane gaalib, çok esirgeyici (Allah) in indirdiği (bir kitab) dır.",
      "piris": "Güçlü ve merhametlinin indirmesidir.",
      "yildirim": "(5-6) O, aziz ve rahimden indirilen bir tenzil olup, ataları uyarılmamış, haliyle, kendileri de gaflette giden, bir topluluğu uyarmak için gönderilmişsin.",
      "safa": "Üstün Olandan; Merhametli Olandan indirilmiştir.",
      "yuksel": "Bu,  Üstün ve Rahim olanın indirdiği bir vahiydir.",
      "aktas": "Bu Kur'an, Mutlak Üstün ve Rahmeti Kesintisiz olan tarafından,",
      "okuyan": "(5, 6) (Kur'an), ataları uyarılmış, (ancak gerçeklerden) habersizmiş gibi davranan bir toplumu uyarman için[1] çok güçlü, çok merhametli (Allah) tarafından indirilmiştir."
    },
    {
      "number": 3711,
      "numberInSurah": 6,
      "transliteration": "Litunzira qawmam maaa unzira aabaaa'uhum fahum ghaafiloon",
      "diyanet": "Bu, babaları uyarılmadığından gafil kalmış bir milleti uyarman için güçlü ve merhametli olan Allah'ın indirdiği Kuran'dır.",
      "ozturk": "Babaları uyarılmamış, tam gaflet içinde bir toplumu uyarman için gönderildin.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "İnzar edesin, vehameti haber veresin diye bir kavme. Babalar inzar edilmedi de haberleri de yok gafiller",
      "islamoglu": "bu sayede ataları uyarılmamış, dolayısıyla haktan gafil kalmış bir topluluğu uyarabilesin.",
      "bulac": "Babaları uyarılmamış, böylece kendileri de gafil kalmış bir kavmi uyarman için (gönderildin).",
      "esed": "ataları uyarılmamış ve bu nedenle kendileri (doğru ile eğrinin ne olduğundan) habersiz kalmış bulunan insanları uyarasın diye (sana indirilmiş olanın) (sayesinde).",
      "suleymaniye": "Ataları uyarılmamış, bu yüzden (gerçeklerden) habersiz kalmış bir topluluğu uyarman için (indirilmiştir)[1].",
      "ates": "Babaları uyarılmamış, bu yüzden kendileri de gaflet içinde kalmış bir toplumu uyarman için (seni gönderdik).",
      "hulusi": "Ataları uyarılmamış, bu yüzden (hakikatlerinden, Sünnetullah'tan) kozalı olarak yaşayan bir toplumu uyarman için.",
      "bayrakli": "Ataları uyarılmamış, bu yüzden kendileri de gaflet içinde kalmış bir toplumu uyarman için indirilmiştir/Ataları uyarıldıkları halde gaflet içinde olan bir toplumu uyarman için indirilmiştir.",
      "elmali_sade": "Babaları uyarılmamış olup gaflet içinde olan bir topluluğu uyarasın (vehameti haber veresin) diye.",
      "cantay": "(Bunun) hikmeti de (yakın) ataları azab ile korkutulmamış, bu yüzden kendileri gaflet içinde kalmış olan bir kavmi (onunla) korkutmandır.",
      "piris": "Ataları uyarılmadığı için gafil bir toplumu uyarman için.",
      "yildirim": "(5-6) O, aziz ve rahimden indirilen bir tenzil olup, ataları uyarılmamış, haliyle, kendileri de gaflette giden, bir topluluğu uyarmak için gönderilmişsin.",
      "safa": "Ataları uyarılmadığı için, kendileri de aymazlık içinde olan bir toplumu uyarman için.",
      "yuksel": "Ataları uyarılmadığından tümüyle habersiz kalmış bir toplumu uyarman için...",
      "aktas": "Ataları uyarıldığı halde[1] yine de gaflet içinde olan bir halkı uyarman için indirilmiştir.",
      "okuyan": "(5, 6) (Kur'an), ataları uyarılmış, (ancak gerçeklerden) habersizmiş gibi davranan bir toplumu uyarman için[1] çok güçlü, çok merhametli (Allah) tarafından indirilmiştir."
    },
    {
      "number": 3712,
      "numberInSurah": 7,
      "transliteration": "Laqad haqqal qawlu 'alaaa aksarihim fahum laa yu'minoon",
      "diyanet": "And olsun ki, hüküm çoğunun aleyhine gerçekleşmiştir, bunun için artık inanmazlar.",
      "ozturk": "Yemin olsun ki, onların çoğuna söz hak olmuştur, artık onlar iman etmezler.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Celalim hakkı için daha çoklarına karşı söz hakkolmuştur da onlar iymana gelmezler",
      "islamoglu": "Doğrusu, onlardan bir çoğu hakkındaki söz tahakkuk etmiştir: artık asla iman etmeyecekler.",
      "bulac": "Andolsun, onların çoğu üzerine o söz hak olmuştur; artık inanmazlar.",
      "esed": "Onların çoğuna karşı (Allah'ın gazap) sözü mutlaka gerçekleşecektir; çünkü onlar iman etmezler.",
      "suleymaniye": "Onların çoğu için o söz /cezalandırma sözü hak oldu, çünkü onlar inanıp güvenmiyorlar[1].",
      "ates": "Andolsun onların çoğuna o söz (cinlerden ve insanlardan bir kısmını cehenneme dolduracağım, sözü) hak oldu; artık onlar inanmazlar.",
      "hulusi": "Andolsun ki onların çoğunluğuna o söz (Cehennem, insanların ve cinlerin çoğuyla dolacaktır; sözü) Hak olmuştur! Bu sebeple onlar iman etmezler!",
      "bayrakli": "Andolsun ki, onların çoğu gafletlerinin cezasını hak etmişlerdir. Çünkü onlar iman etmiyorlar.",
      "elmali_sade": "Andolsun ki, pek çoklarına karşı söz hak olmuştur da artık onlar imana gelmezler.",
      "cantay": "Andolsun ki bunların çoğunun üzerine o söz hak olmuşdur. Artık bunlar iman etmezler.",
      "piris": "Çoğu için buyruk gerçekleşmiştir, onlar iman etmezler.",
      "yildirim": "Onların çoğunun hakkında ilahi hüküm hak olarak kesinleşti. Artık iman etmezler onlar...",
      "safa": "Gerçek şu ki, sözü verilen, onların çoğu üzerine gerçekleşmiştir; onlar, artık inanmazlar.",
      "yuksel": "Çoklarının gerçeği onaylamayacağına dair söz gerçekleşmiştir.",
      "aktas": "Ant olsun ki, onların çoğu üzerine söz[1] hakk oldu. Artık onlar iman etmezler.",
      "okuyan": "Şüphesiz ki onların çoğuna (gafletlerine karşılık) azap vaadi gerçekleşmiştir.[1](Onlar) iman etmezler."
    },
    {
      "number": 3713,
      "numberInSurah": 8,
      "transliteration": "Innaa ja'alnaa feee a'naaqihim aghlaalan fahiya ilal azqaani fahum muqmahoon",
      "diyanet": "Boyunlarına, çenelerine kadar varan demir halkalar geçirmişizdir, bunun için başları yukarı kalkıktır.",
      "ozturk": "Biz onların boyunlarına bukağılar geçirdik. Bukağılar çenelere dayanmıştır da bu yüzden onların kafaları yukarı kalkıktır.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Çünkü biz onların boyunlarına kelepçekler geçirmişiz, onlar çenelerine dayanmıştır da burunları yukarı gözleri aşağı somurtmaktadırlar",
      "islamoglu": "Zira (sanki) Biz onların boyunlarına, çenelerine kadar uzanan demir halkalar geçirmişizdir de, başlarını bir türlü eğememektedirler.",
      "bulac": "Gerçekten biz onların boyunlarına, çenelere kadar (dayanan) halkalar geçirdik; bu yüzden başları yukarı kalkıktır.",
      "esed": "Onların boyunlarına çenelerine kadar uzayan demir halkalar geçirdik ki kafalarını dik tutmak zorunda kalsınlar;",
      "suleymaniye": "(Sanki) boyunlarına, çenelerine kadar dayanan halkalar takmışız da başları dikili haldedirler[1].",
      "ates": "Biz onların boyunlarına halkalar geçirdik. Çenelere kadar dayanan o halkalar yüzünden kafaları kalkıktır.",
      "hulusi": "Muhakkak ki biz onların boyunlarında, çenelerine kadar dayanmış boyunduruklar (şartlanma ve değer yargıları) oluşturduk! Artık (onlar kendi hakikatlerini göremezler) başları yukarı doğru kalkıktır (benlikleriyle yaşarlar)!",
      "bayrakli": "Biz, onların boyunlarına, çenelerine kadar dayanacak olan demir halkalar geçirdik. Bu yüzden başları yukarı kalkıktır.",
      "elmali_sade": "Çünkü Biz, onların boyunlarına kelepçeler geçirmişiz de onlar, çenelerine dayanmıştır da burunları yukarı, gözleri aşağı somurtmaktadırlar.",
      "cantay": "Hakıykat, biz onların boyunlarına öyle laleler geçirdik ki bunlar çenelerine kadar (dayandı). Şimdi onlar, kafaları ve burunları yukarı kaldırılmış haldedirler.",
      "piris": "Biz, onların boyunlarına, çenelerine varan halkalar geçirdik. Onun için başları kalkıktır.",
      "yildirim": "Boyunlarına öyle boyunduruklar koyduk ki onlar çenelerine dayanmaktadır. Boyunları yukarı, çeneleri kalkık, gözleri havada bir durumdadırlar.",
      "safa": "Boyunlarından çenelerine değin halkalar geçirdik; bu yüzden, kafaları yukarıya dikilmiştir.",
      "yuksel": "Boyunlarına,  çenelerine kadar varan prangalar taktık da kafaları yukarıya dikilmiştir.",
      "aktas": "Biz, onların boyunlarına, çenelerine kadar dayanan demir halkalar geçirdik. Bu nedenle başları sürekli yukarıda kalkık olanlardır[1].",
      "okuyan": "Şüphesiz ki biz onların boyunlarına, çenelerine kadar dayanacak halkalar geçirdik; başları yukarı kalkıktır.[1]"
    },
    {
      "number": 3714,
      "numberInSurah": 9,
      "transliteration": "Wa ja'alnaa mim baini aydeehim saddanw-wa min khalfihim saddan fa aghshai naahum fahum laa yubsiroon",
      "diyanet": "Önlerine ve arkalarına sed çekmişizdir. Gözlerini perdelediğimizden artık göremezler.",
      "ozturk": "Önlerine bir set, arkalarına da başka bir set çektik. Böylece onları kuşatıp sardık; artık onlar görmezler.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Hem önlerinden bir sedd ve arkalarından bir sedd çekmişiz, kendilerini sarmışızdır da baksalar da görmezler",
      "islamoglu": "Yine (adeta) önlerinden ve arkalarından birer set çekmiş ve gözlerini perdelemişizdir de, artık görememektedirler.",
      "bulac": "Biz önlerinde bir sed, arkalarında bir sed çektik. Böylelikle onları örtüverdik, artık görmezler.",
      "esed": "önlerine ve arkalarına setler çektik ve göremesinler diye üzerlerine perdeler geçirdik:",
      "suleymaniye": "(Sanki) Önlerine bir set, arkalarına da bir set çekip kendilerini kuşatmışız da göremiyorlar[1].",
      "ates": "Önlerinden bir sed ve arkalarından bir sed çektik de onları kapattık; artık görmezler.",
      "hulusi": "Onların önlerinden bir set (geleceği göremezler) ve arkalarından bir set (geçmişlerinden ders almazlar) oluşturduk da böylece onları bürüdük. . . Artık onlar görmezler.",
      "bayrakli": "Önlerinden bir set ve arkalarından bir set çektik de onları çepeçevre kuşattık. Artık göremezler.",
      "elmali_sade": "Hem önlerinden bir set, hem arkalarından bir set çekmişiz ve kendilerini sarmışızdır; artık baksalar da görmezler.",
      "cantay": "Biz hem önlerinden bir sed, hem arkalarından bir sed çektik. Böylece onları sarıverdik. Artık görmezler.",
      "piris": "Önlerine bir set, arkalarına da bir set çekerek onları bürüdük de artık göremezler.",
      "yildirim": "Hem önlerinden hem arkalarından bir set yaparak, öylesine çepeçevre sardık ki, artık hiç göremezler onlar...",
      "safa": "Önlerine ve arkalarına set çekerek onları perdeledik; onlar, artık görmezler.",
      "yuksel": "Önlerinden bir set ve arkalarından bir set çekerek onları perdeledik; artık göremezler.",
      "aktas": "Önlerine ve arkalarına birer set çektik[1]. Böylece onları perdeledik. Artık gerçeği görmezler[2].",
      "okuyan": "Önlerinden ve arkalarından bir set çektik ve onları çepeçevre kuşattık; gerçeği görmezler."
    },
    {
      "number": 3715,
      "numberInSurah": 10,
      "transliteration": "Wa sawaaa'un 'alaihim 'a-anzartahum am lam tunzirhum laa yu'minoon",
      "diyanet": "Onları uyarsan da uyarmasan da birdir, inanmazlar.",
      "ozturk": "Sen ha uyarmışsın onları ha uyarmamışsın, fark etmez onlar için; inanmazlar.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Ve onlarca müsavidir, ha inzar etmişin kendilerini ha etmemişin; inanmazlar",
      "islamoglu": "Şu halde sen onları uyarsan da, uyarmasan da onlar için fark etmez: iman etmezler.",
      "bulac": "Kendilerini uyarsan da, uyarmasan da onlar için birdir; inanmazlar.",
      "esed": "artık onları uyarsan da uyarmasan da onlarca birdir, inanmazlar.",
      "suleymaniye": "Onları uyarsan da uyarmasan da onlar için fark etmez[1], inanıp güvenmiyorlar!",
      "ates": "Onları uyarsan da uyarmasan da onlar için birdir, inanmazlar.",
      "hulusi": "Onları uyarsan da uyarmasan da birdir; iman etmezler!",
      "bayrakli": "Onları uyarsan da uyarmasan da birdir, inanmazlar.",
      "elmali_sade": "Onları uyarsan da uyarmasan da farketmez, inanmazlar.",
      "cantay": "Onları (azab ile) ha korkutmuşsun, ha korkutmamışsın onlarca birdir. İman etmezler.",
      "piris": "Onları uyarsan da uyarmasan da birdir, inanmazlar.",
      "yildirim": "Kendilerine müsavidir; ha uyardın onları, ha uyarmadın, artık iman etmezler onlar...",
      "safa": "Onları uyarsan da uyarmasan da değişmez; inanmazlar.",
      "yuksel": "Onları uyarsan da uyarmasan da onlar için birdir; gerçeği onaylamazlar.[1]",
      "aktas": "Uyarsan da uyarmasan da onlar için birdir. Onlar iman etmezler.",
      "okuyan": "Onları uyarsan da uyarmasan da onlar için birdir, inanmazlar.[1]"
    },
    {
      "number": 3716,
      "numberInSurah": 11,
      "transliteration": "Innamaa tunziru manit taba 'az-Zikra wa khashiyar Rahmaana bilghaib, fabashshirhu bimaghfiratinw-wa ajrin kareem",
      "diyanet": "Sen ancak, Kuran'a uyan ve görmediği halde Rahman'dan korkan kimseyi uyarabilirsin. Artık o kimseyi, bağışlanma ve cömertçe verilecek bir ecirle müjdele.",
      "ozturk": "Sen ancak o zikire/Kur'an'a uyan ve görmediği halde Rahman'dan korkan kimseyi uyarırsın. Böylesini, bir bağışlanma ve seçkin bir ödülle müjdele!",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Ancak zikri ta'kıyb eden ve gaybde rahmana haşyet besliyen kimseyi sakındırırsın, işte onu hem bir mağfiretle hem bir ecri kerim ile müjdele",
      "islamoglu": "Ne ki sen, sadece ilahi uyarıya tabi olan ve idraki aşan bir hakikat olmasına rağmen O rahmet kaynağına derin bir ürpertiyle saygı duyan kimseyi uyarabilirsin: o halde bu gibileri sınırsız bir mağfiret ve tarifsiz güzellikte bir ödülle müjdele!",
      "bulac": "Sen ancak, zikre (Kur'an'a) uyan ve gayb ile Rahman olan (Allah')a (karşı) içi titreyerek korku duyan kimseyi uyarırsın. İşte böylesini, bir bağışlanma ve üstün bir ecirle müjdele.",
      "esed": "Sen ancak (ilahi) uyarıyı can kulağıyla dinleyen ve insan kavrayışının ötesinde bulunmasına rağmen Rahman'dan korkan kişiyi uyarabilirsin, işte böylelerine (Allah'ın) mağfiretini ve en güzel ödülü müjdele!",
      "suleymaniye": "Sen ancak bu doğru bilgiye /zikre[1] uyan ve içten içe Rahman'dan çekinen kimseyi uyarabilirsin[2]. Sen onu, mağfiret /bağışlanma ve değerli bir ödül ile müjdele.",
      "ates": "Sen ancak zikre uyan ve görmeden Rahman'dan korkan kimseyi uyarabilirsin. İşte öylesini bir mağfiret ve güzel bir mükafatla müjdele.",
      "hulusi": "Sen ancak Zikre (hatırlatılan hakikate) tabi olan ve gaybı olarak Rahman'dan haşyet duyanı uyarırsın. Onu bir mağfiret ve kerim bir bedel ile müjdele!",
      "bayrakli": "Sen ancak, Kur'an'a uyan ve görmeden Rahman'a saygı duyan kimseyi uyarabilirsin. İşte böylesini bir af ve güzel bir ödülle müjdele.",
      "elmali_sade": "Sen ancak Kur'an'a uyan ve Rahman'dan gıyabında saygı besleyen kimseyi sakındırırsın; İşte onu, hem bir bağışlama hem de değerli bir mükafatla müjdele!",
      "cantay": "Sen ancak o zikre uyan ve çok esirgeyici (Allah) a gaaibane büyük saygı gösteren kimseleri inzar edeceksin. İşte sen on (lar) ı hemen mağfiretle, hem çok şerefli mükafatla müjdele.",
      "piris": "Sen ancak, Kur'an'a uyan, görmediği halde Rahman'dan korkan kimseyi uyarabilirsin. Onlara bağışlanmayı ve büyük bir mükafatı müjdele!",
      "yildirim": "Sen ey Resulüm, şu kimseyi uyar: İrşada can kulağıyla tabi olur, görmediği Rahman'a saygı duyup O'ndan çekinir. Müjdele onu: Mağfiret onun, şerefli mükafat onun...",
      "safa": "Sen, ancak, öğretiye bağlı kalan ve görmemesine karşın, Bağışlayana derin saygı duyan kimseyi uyarabilirsin. Artık, bağışlanma ve büyük bir ödülü, sevinçli bir haber olarak ona ver.",
      "yuksel": "Sen ancak,  mesaja uyan ve yalnız başına iken Rahman'a karşı saygılı olan bir kimseyi uyarabilirsin. Onu bağışlanma ve bol bir ödülle müjdele.",
      "aktas": "Sen ancak Zikir'e[1] uyan ve görmediği halde Rahman'a haşyet[2] duyan kimseyi uyarabilirsin[3]. İşte böylesine bağışlanma ve çok şerefli bir ödülü haber ver.",
      "okuyan": "Sen ancak zikre (Kur'an'a) uyan ve gaybda bulunan Rahmân'a saygı duyanı[1] uyarabilirsin. İşte böylesini bir bağışlama ve değerli bir ödülle müjdele!"
    },
    {
      "number": 3717,
      "numberInSurah": 12,
      "transliteration": "Innaa Nahnu nuhyil mawtaa wa naktubu maa qaddamoo wa aasaarahum; wa kulla shai'in ahsainaahu feee Imaamim Mubeen",
      "diyanet": "Şüphesiz ölüleri dirilten, işlediklerini ve eserlerini yazan Biziz; herşeyi, apaçık bir kitabda saymışızdır.",
      "ozturk": "Biz, yalnız biz, ölüleri diriltiriz ve onların önden gönderdiklerini de eserlerini de yazarız! Zaten biz her şeyi apaçık bir kütükte ayrıntılı olarak kaydetmişizdir.",
      "juz": 22,
      "page": 440,
      "sajda": false,
      "elmali": "Hakıkat biz. Biziz, ölüleri diriltiriz ve takdim ettikleri şeyleri ve bıraktıkları eserleri kitaba geçiririz ve zaten her şeyi açık bir kütükte bir \"İmam-ı Mübin\" de ihsa etmişizdir",
      "islamoglu": "Elbette Biz, evet ölüyü Biz dirilteceğiz; ve onların önden yolladıklarını da arkada bıraktıkları eserleri de Biz yazacağız: böylece her şeyi kaydeden tarifsiz ve çok gelişmiş bir ana (bellek)te kayıt altına almış oluruz.",
      "bulac": "Şüphesiz biz, ölüleri biz diriltiriz; onların önden takdim ettiklerini ve eserlerini biz yazarız. Biz her şeyi, apaçık bir kitapta tesbit edip korumuşuz.",
      "esed": "Gerçek şu ki Biz, ölüyü yeniden hayata döndüreceğiz ve onların gelecek için yaptıkları her türlü (eylemi) ve geride bıraktıkları bütün (iyi ve kötü) izleri kayda geçireceğiz. Zira biz, her şeyin apaçık kaydını tutarız.",
      "suleymaniye": "Ölüleri biz dirilteceğiz biz![1] Yapıp ettiklerini de geride bıraktıklarını da yazıyoruz[2]. Her şeyi, açık bir ana kitapta tek tek kaydetmiş olacağız[3].",
      "ates": "Biziz, biz ki, ölüleri diriltiriz ve öne sürdükleri işleri ve bıraktıkları eserleri yazarız. Zaten biz, her şeyi apaçık bir kütüğe ayrıntılı olarak kaydetmişizdir.",
      "hulusi": "Kesinlikle biz, evet yalnız biz ölüleri diriltiriz! Onların yaptıklarını ve meydana getirdikleri eserleri yazarız! Biz her şeyi İmam-ı Mubiyn'de (beyinlerinde ve ruhlarında) ihsa ettik (tüm özellikleriyle kaydettik)!",
      "bayrakli": "Şüphesiz ölüleri ancak biz diriltiriz. Onların yaptıkları her işi ve bıraktıkları her eseri yazarız. Biz, her şeyi apaçık bir kitapta kaydederiz.",
      "elmali_sade": "Gerçekten Biz. Biziz, ölüleri diriltiriz; önden gönderdiklerini ve bıraktıkları eserleri kitaba geçiririz. Zaten herşeyi açık bir kütükte \"İmam-ı Mübin\" de de ihsa (sayıp tesbit) etmişizdir.",
      "cantay": "Hakıykat, ölüleri biz diriltiriz biz. Önden gönderdikleri şeyleri ve (bırakdıkları) eserleri de biz yazarız. (Zaten) biz her şey'i apaçık bir kitabda (yazıb) saymışızdır.",
      "piris": "Şüphesiz biz, ölüleri diriltiriz ve onların yaptıkları her işi ve bıraktıkları izleri yazarız. Her şeyi açık bir kumanda altında toplamışızdır!",
      "yildirim": "Ölüleri diriltecek Biz'iz. Yaptıkları her şeyi ve bütün izlerini bir bir kaydeden Biz'iz. Velhasıl her bir şeyi, apaçık bir kitap'ta sayıp döken Biz'iz.",
      "safa": "Kuşkusuz, Biz, ölülere yeniden yaşam veririz. Onların yaptıklarını ve sonuçlarını yazarız. Her şeyi apaçık bir kütükte kaydederiz.[369]",
      "yuksel": "Ölüleri biz,  evet biz diriltiriz,  onların yaptıklarını ve (ölümlerinden sonraki) sonuçlarını yazarız. Biz her şeyi apaçık bir kitapta saymışızdır.",
      "aktas": "Kuşkusuz ölüleri Biz diriltiriz Biz. Önceden yapıp gönderdiklerini ve geride bıraktıklarını yazarız. Biz her şeyi bir \"imam-ı mubin\"de[1] kayıt altına almışızdır.",
      "okuyan": "Şüphesiz ki ölüleri ancak biz dirilteceğiz. İnsanların yaptıklarını ve (geriye bıraktıkları) eserlerini yazıyoruz. Biz her şeyi apaçık bir imam'da (amel defterinde) saymışızdır. "
    },
    {
      "number": 3718,
      "numberInSurah": 13,
      "transliteration": "Wadrib lahum masalan Ashaabal Qaryatih; iz jaaa'ahal mursaloon",
      "diyanet": "İnsanlara, halkına elçiler gelen şehri mesel olarak anlat:",
      "ozturk": "Onlara o kent halkını örnek ver. Hani, elçiler gelmişti oraya.",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Ve onlara, o karye sahiblerini temsil getir, o dem ki ona o gönderilen Resuller varmıştı",
      "islamoglu": "Onlara, kendilerine elçiler gönderdiğimiz şehir halkının hikayesini anlat.",
      "bulac": "Sen onlara, o şehir halkının örneğini ver; hani oraya elçiler gelmişti.",
      "esed": "Onlara, elçilerimizi gönderdiğimiz o şehir halkı(nın hikayesin)i örnek olarak anlat.",
      "suleymaniye": "Onlara şu kentin ahalisini örnek olarak anlat: Bir gün oraya elçilerimiz gelmişti.",
      "ates": "Onlara elçilerin geldiği şu kent halkını misal olarak anlat:",
      "hulusi": "Onlara o şehir halkını örnek ver. . . Hani oraya Rasuller gelmişti.",
      "bayrakli": "Onlara o ülke halkını örnek ver. Hani, oraya peygamberler gelmişti.",
      "elmali_sade": "Ve onlara o şehir halkını örnek ver. Hani oraya o gönderilen elçiler varmıştı.",
      "cantay": "Onlara o şehir yaranını misal getir. Hani oraya elçiler gelmişdi.",
      "piris": "Kendilerine elçiler gelmiş olan belde halkının misalini anlat onlara.",
      "yildirim": "Sen şimdi onlara bir misal getir: Malum şehir halkını, hani onlara da elçiler gelmişti.",
      "safa": "Gönderilenlerin geldiği, o kentin yoldaşlarını örnek ver.",
      "yuksel": "Onlara,  bir kent halkının kendilerine gelen elçilere gösterdiği tavrın örneğini ver.",
      "aktas": "Onlara, o kentin halkını örnek ver. Hani, onlara Resuller gelmişti.",
      "okuyan": "Onlara (müşriklere) şu şehir halkını örnek ver: Hani onlara elçiler gelmişti.[1]"
    },
    {
      "number": 3719,
      "numberInSurah": 14,
      "transliteration": "Iz arsalnaaa ilaihimusnaini fakazzaboohumaa fa'azzaznaa bisaalisin faqaalooo innaaa ilaikum mursaloon",
      "diyanet": "Onlara iki elçi göndermiştik; onu yalanladıkları için üçüncü biriyle desteklemiştik. Onlar: \"Biz size gönderildik\" demişlerdi.",
      "ozturk": "Hani, biz onlara iki kişi göndermiştik, onları yalanlamışlardı. Bunun üzerine biz, üçüncü bir kişiyle destek vermiştik. Şöyle demişlerdi: \"Biz, size gönderilen elçileriz!\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "O sıra ki onlara o ikiyi göndermiştik, bunları tekzib ettiler, biz de bir üçüncü ile ızzet (ve kuvvet) verdik de varıp dediler: haberiniz olsun biz sizlere gönderilmiş Resulleriz",
      "islamoglu": "Bir zamanlar onlara iki elçi göndermiştik; ama ikisini de yalanladılar. Bunun üzerine (onları) bir üçüncüyle destekledik; ve onlar dediler ki: \"Biz size gönderilmiş elçileriz.\"",
      "bulac": "Hani onlara iki (elçi) göndermiştik, fakat ikisini yalanlamışlardı. Biz de (iki elçiyi) bir üçüncüyle güçlendirdik; böylece dediler ki: \"Şüphesiz biz, size, gönderilmiş elçileriz.\"",
      "esed": "Biz onlara iki (elçi) gönderdik, ikisini de yalanladılar; bunun üzerine (onları), üçüncü biri ile destekledik; ve bu (elçi)ler, \"Bakın, biz (Allah tarafından) size gönderildik!\" dediler.",
      "suleymaniye": "Onlara iki elçi göndermiştik, ikisini de yalancı saydılar. O elçileri, bir üçüncüsü ile destekledik. \"Biz, size gönderilen elçileriz.\" dediler[1].",
      "ates": "Biz onlara iki elçi gönderdik, onları yalanladılar, biz de (elçileri) üçüncü biriyle destekledik. Dediler ki: \"Biz size gönderilen elçileriz.\"",
      "hulusi": "Hani onlara iki (Rasul) irsal ettik de o ikisini de yalanladılar. . . Bunun üzerine bir üçüncüsü ile güçlendirdik de: \"Doğrusu biz size irsal olunanlarız\" dediler.",
      "bayrakli": "Hani biz onlara iki peygamber göndermiştik, onları yalanlamışlardı. Bunun üzerine biz, üçüncü bir peygamberle destek vermiştik. Şöyle demişlerdi: \"Biz, size gönderilen peygamberleriz.\"",
      "elmali_sade": "Hani onlara o iki elçiyi göndermiştik de onları yalanladılar; Biz de bir üçüncüsüyle onları güçlendirdik, varıp: \"Haberiniz olsun, biz sizlere gönderilmiş elçileriz.\" dediler.",
      "cantay": "Biz o zaman kendilerine iki (elçi) göndermişdik de onları tekzib etmişlerdi. Biz de bir üçüncü ile (bunları) takviye etmişdik de \"Hakikat, biz size gönderilmiş elçileriz\" demişlerdi.",
      "piris": "Hani onlara iki elçi göndermiştik de onları yalanlamışlardı. Bir üçüncüsü ile onları güçlendirmiştik. -Biz, size gönderilen elçileriz, demişlerdi.",
      "yildirim": "Evet, iki resul gönderdik onlara,\"Yalancı!\" dediler onlara. Bunun üzerine, güçlendirdik onları bir üçüncü resulle, dediler hep birden: \"Biz Allah'ın elçileriyiz size!\"",
      "safa": "İki gönderdik; ikisini de yalanladılar. Bunun üzerine, üçüncü birisiyle destekledik. Şöyle dediler: \"Biz, size gönderilenleriz!\"[370]",
      "yuksel": "Onlara iki elçi göndermiştik,  ikisini de yalanladılar. Bunun üzerine üçüncü biriyle desteklemiştik. \"Biz size gönderilen elçileriz\" demişlerdi.",
      "aktas": "Onlara iki Resul göndermiştik. Fakat ikisini de yalanladılar. Bunun üzerine üçüncü ile destekledik. Dediler ki: \"Biz, size gönderilmiş Resulleriz.\"",
      "okuyan": "Hani kendilerine iki elçi gönderdiğimizde onları yalanlamışlardı. (İki elçiyi) üçüncü ile desteklemiştik ve \"Biz (Allah tarafından) size gönderilmiş elçileriz.\" demişlerdi."
    },
    {
      "number": 3720,
      "numberInSurah": 15,
      "transliteration": "Qaaloo maaa antum illaa basharum mislunaa wa maaa anzalar Rahmaanu min shai'in in antum illaa takziboon",
      "diyanet": "\"Siz de ancak bizim gibi birer insansınız. Rahman da bir şey indirmemiştir. Sadece yalan söylüyorsunuz\" dediler.",
      "ozturk": "Kent halkı dedi ki: \"Siz, bizim gibi birer insandan başka şey değilsiniz. Rahman hiçbir şey indirmemiştir. Siz sadece yalan söylüyorsunuz.\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Siz, dediler: bizim gibi bir beşerden başka bir şey değilsiniz, hem Rahman hiç bir şey indirmedi, siz sırf yalan söylüyorsunuz",
      "islamoglu": "(Şehir halkı) dediler ki: \"Siz sadece bizim gibi beşer türüne mensupsunuz. O rahmet kaynağı da hiçbir şey indirmemiştir: siz sadece yalan söylüyorsunuz!\"",
      "bulac": "Dediler ki: \"Siz, bizim benzerimiz olan bir beşerden başkası değilsiniz, Rahman (olan Allah) da herhangi bir şey indirmiş değildir. Siz, yalnızca yalan söylüyorsunuz.\"",
      "esed": "(Berikiler): \"Siz de bizim gibi ölümlü insanlarsınız!\" diye cevap verdiler, \"Ayrıca Rahman, herhangi bir (vahiy) de göndermiş değil. Siz sadece yalan söylüyorsunuz!\"",
      "suleymaniye": "Kentin ahalisi şöyle dedi: \"Siz sadece bizim gibi bir beşersiniz![1] Rahman[2] da bir şey indirmiş değildir[3]; siz sadece yalan söylüyorsunuz!\"",
      "ates": "(Kentliler) Dediler ki: \"Siz de bizim gibi insandan başka bir şey değilsiniz. Rahman bir şey indirmemiştir. Siz sadece yalan söylüyorsunuz.\"",
      "hulusi": "Dediler ki: \"Siz bizim gibi bir beşerden başka bir şey değilsiniz. . . Rahman da hiçbir şey inzal etmedi. . . Siz ancak yalan söylüyorsunuz. \"",
      "bayrakli": "Ülke halkı dedi ki: \"Siz, bizim gibi birer insandan başka şey değilsiniz. Rahman hiçbir şey indirmemiştir. Siz sadece yalan söylüyorsunuz!\"",
      "elmali_sade": "\"Siz bizim gibi insandan başka birşey değilsiniz, hem Rahman hiç birşey indirmedi; siz sırf yalan söylüyorsunuz!\" dediler.",
      "cantay": "Onlar: \"Siz, dediler, bizim gibi insandan başka (kimseler) değilsiniz. Hem Rahman hiçbir şey indirmemişdir?. Siz yalan söyler (kimse) lerden başkası değilsiniz.",
      "piris": "-Siz de bizim gibi insandan başka bir şey değilsiniz, Rahman, hiçbir şey indirmemiştir. Siz sadece yalan söylüyorsunuz, diye cevap vermişlerdi.",
      "yildirim": "Ahali dedi ki: \"Doğrusu Rahman'ın indirdiği bir şey yok! Siz de bizim gibi bir beşersiniz, evet evet... siz sadece yalancısınız!\"",
      "safa": "\"Bizler gibi bir insanoğlundan başkası değilsiniz!\" dediler; \"Bağışlayan, hiçbir şey indirmemiştir; yalan söylüyorsunuz!\"",
      "yuksel": "Dediler ki,  \"Siz de bizim gibi insandan başka bir şey değilsiniz. Rahman ise hiçbir şey indirmemiştir. Siz yalan söylüyorsunuz.\"",
      "aktas": "Onlar: \"Siz de bizim gibi birer beşersiniz. Rahman herhangi bir şey indirmedi. Siz sadece yalan söylüyorsunuz.\" dediler.",
      "okuyan": "(Şehir halkı elçilere) \"Siz de ancak bizim gibi insansınız.[1] Rahmân (size) herhangi bir şey indirmemiştir;[2] siz sadece yalan söylüyorsunuz!\" demişti."
    },
    {
      "number": 3721,
      "numberInSurah": 16,
      "transliteration": "Qaaloo Rabbunaa ya'lamu innaaa ilaikum lamursaloon",
      "diyanet": "Elçiler: \"Doğrusu Rabbimiz bizim size gönderildiğimizi bilir; bize düşen ancak apaçık tebliğdir\" demişlerdi.",
      "ozturk": "Dediler: \"Rabbimiz biliyor ki, biz size gönderilmiş elçileriz.\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Dediler: rabbımız bilir, inanın biz gerçek size gönderilmiş, Resulleriz,",
      "islamoglu": "(Elçiler) dediler ki: \"Rabbimiz biliyor ki biz size gönderilmiş elçileriz.",
      "bulac": "Dediler ki: \"Rabbimiz, gerçekten size gönderilmiş elçiler olduğumuzu bilir.\"",
      "esed": "(Elçiler,) \"Rabbimiz bilir ki\" dediler, \"biz gerçekten size gönderilmiş elçileriz;",
      "suleymaniye": "Elçiler şöyle dediler: \"Rabbimiz biliyor ki biz gerçekten size gönderilmiş elçileriz.",
      "ates": "(Elçiler) Dediler ki: \"Rabbimiz bilir ki biz size gönderilmiş elçileriz.\"",
      "hulusi": "(Rasuller) dediler ki: \"Rabbimiz biliyor ki, gerçekten biz size irsal olunanlarız. \"",
      "bayrakli": "Peygamberler dediler ki: \"Rabbimiz biliyor ki, biz size gönderilmiş peygamberleriz.\"",
      "elmali_sade": "Elçiler: \"Rabbimiz biliyor ki, biz gerçekten size gönderilmiş elçileriz.",
      "cantay": "(Elçiler şöyle) dediler: \"Rabbimiz biliyor ki biz hakıykaten size gönderilmiş elçileriz\".",
      "piris": "Elçiler ise: -Rabbi'miz biliyor ki biz size gönderilen elçileriz, diye karşılık verdiler.",
      "yildirim": "Resuller dediler: \"Elbette biliyor Rabbimiz. Size gönderilen elçileriz biz.\"",
      "safa": "Şöyle dediler: \"Gönderilenler olduğumuzu, Efendimiz, kesinlikle bilir!\"",
      "yuksel": "Dediler ki,  \"Efendimiz bilir ki biz size gönderildik.\"",
      "aktas": "\"Rabb'imiz biliyor ki, biz gerçekten size gönderilmiş Resulleriz.\" dediler.",
      "okuyan": "(Elçiler) \"Rabbimiz biliyor ki doğrusu biz size gönderilmiş elçileriz."
    },
    {
      "number": 3722,
      "numberInSurah": 17,
      "transliteration": "Wa maa 'alainaaa illal balaaghul mubeen",
      "diyanet": "Elçiler: \"Doğrusu Rabbimiz bizim size gönderildiğimizi bilir; bize düşen ancak apaçık tebliğdir\" demişlerdi.",
      "ozturk": "\"Bize düşen, açık bir tebliğden başka şey değildir.\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "açık bir tebliğden ötesi ise bizim üstümüze değil",
      "islamoglu": "Ve biz size açıkça tebliğ etmekten başka bir şeyle mükellef değiliz.\"",
      "bulac": "\"Bizim üzerimizde de (sorumluluk ve görev olarak) apaçık bir tebliğden başkası yoktur.\"",
      "esed": "Fakat (bize emanet edilen) mesajı size açıkça tebliğ etmekten başka bir şey ile yükümlü değiliz\".",
      "suleymaniye": "Bizim görevimiz apaçık bir tebliğden ibarettir[1].\"",
      "ates": "\"Bizim üzerimize düşen, yalnız açıkça duyurmaktır.\"",
      "hulusi": "\"Bize ait olan sadece apaçık tebliğdir. \"",
      "bayrakli": "\"Bize düşen, açık bir tebliğden başka bir şey değildir.\"",
      "elmali_sade": "Açık bir tebliğden ötesi ise bizim üstümüze (vazife) değildir!\" dediler.",
      "cantay": "\"Bizim üzerimize (düşen vazife) apaçık tebliğden başkası değildir\".",
      "piris": "Bizim görevimiz apaçık duyurmaktan başka bir şey değildir.",
      "yildirim": "\"Açıkça tebliğden başka bir şeyle yükümlü değiliz biz.\"",
      "safa": "\"Bizim görevimiz, yalnızca apaçık bildirmektir!\"",
      "yuksel": "\"Bizim görevimiz,  açıkça duyurmaktan ibarettir.\"",
      "aktas": "\"Bize düşen yalnızca açıkça iletmektir.\"",
      "okuyan": "Apaçık tebliğden başka üzerimize düşen (bir şey) yoktur.\" demişlerdi."
    },
    {
      "number": 3723,
      "numberInSurah": 18,
      "transliteration": "Qaaloo innaa tataiyarnaa bikum la'il-lam tantahoo lanar jumannakum wa la-yamassan nakum minnaa 'azaabun aleem",
      "diyanet": "\"Doğrusu sizin yüzünüzden uğursuzluğa uğradık; vazgeçmezseniz and olsun ki sizi taşlayacağız ve bizden size can yakıcı bir azap dokunacaktır\" dediler.",
      "ozturk": "Dediler: \"Sizin yüzünüzden uğursuzlukla karşılaştık/biz sizi uğursuzluk sebebi saymaktayız. Eğer bu işe son vermezseniz, sizi mutlaka taşlayacağız. Ve bizden size acıklı bir azap kesinlikle dokunacaktır.\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Doğrusu dediler: biz sizinle teşe'üm ettik, yemin ederiz ki vazgeçmezseniz sizi hiç tınmadan recmederiz ve her halde size bizden pek acıklı bir azab dokunur",
      "islamoglu": "(Şehir halkı) dediler ki: \"Şüphesiz bize uğursuzluk getirdiniz. Eğer buna bir son vermezseniz, sizi öldüresiye taşa tutar ve sizi keyfimizce şiddetli bir biçimde cezalandırırız.\"",
      "bulac": "Dediler ki: \"Herhalde biz, sizlerden dolayı uğursuzluğa uğradık. Eğer (bu söylediklerinize) bir son vermeyecek olursanız, andolsun, sizi taşa tutacağız ve mutlaka bizden yana size acı bir azab dokunacaktır.\"",
      "esed": "(Ötekiler,) \"Doğrusu,\" dediler, \"bize uğursuzluk getirdiniz! Eğer bundan vazgeçmezseniz sizi mutlaka taşlayacak ve başınıza bir bela saracağız!\"",
      "suleymaniye": "Kent ahalisi dedi ki: \"Sizin yüzünüzden uğursuzluğa uğradık[1]. Eğer vazgeçmezseniz kesinlikle sizi taşa tutarız, tarafımızdan size mutlaka acıklı bir azap gelir[2].\"",
      "ates": "(Kentliler) Dediler ki: \"Doğrusu biz sizin yüzünüzden uğursuzluğa uğradık. Eğer bu işten vazgeçmezseniz sizi mutlaka taşlarız ve bizden size acı bir azab dokunur.\"",
      "hulusi": "Dediler ki: \"Kuşkusuz sizde uğursuzluk olduğunu düşünüyoruz. . . Andolsun ki, eğer vazgeçmezseniz, kesinlikle sizi taşlayarak öldüreceğiz ve elbette size bizden feci bir azap dokunacaktır. \"",
      "bayrakli": "Ülke halkı şöyle dedi: \"Sizin yüzünüzden uğursuzlukla karşılaştık, biz sizi uğursuzluk sebebi saymaktayız. Eğer bu işe son vermezseniz, sizi mutlaka taşlayacağız. Bizden size acıklı bir azap kesinlikle dokunacaktır.\"",
      "elmali_sade": "Onlar: \"Doğrusu, biz sizi uğursuzluk nedeni saydık. Yemin ederiz ki, vazgeçmezseniz sizi hiç tınmadan taşlarız ve kesinlikle size bizden acıklı bir azap dokunur.\" dediler.",
      "cantay": "Dediler: \"Doğrusu biz sizin yüzünüzden uğursuzlandık. Eğer vaz geçmezseniz, andolsun, sizi mutlak taşlarız. Bizden size muhakkak acıklı bir işkence de dokunur\".",
      "piris": "Onlar dediler ki: -Sizin yüzünüzden bize uğursuzluk geldi. Eğer bu işe bir son vermezseniz, sizi taşa tutarız ve bizden acı bir azap dokunur size.",
      "yildirim": "Ahali dedi ki: \"Uğursuzsunuz siz, şayet vazgeçmezseniz, sizi taşlarız, acı mı acı bir azap size dokundururuz.\"",
      "safa": "\"Sizin yüzünüzden uğursuzluğa uğradık!\" dediler; \"Buna son vermezseniz, kesinlikle sizi taşlayacağız ve kesinlikle acı bir biçimde cezalandıracağız!\"",
      "yuksel": "Dediler ki,  \"Sizin yüzünüzden uğursuzluğa uğradık. Eğer son vermezseniz sizi taşlarız/kovarız ve bizden size acı bir ceza dokunacaktır.\"",
      "aktas": "\"Siz bize kesinlikle uğursuzluk getirdiniz. Eğer vazgeçmezseniz, kesinlikle sizi taşlarız. Ve bizden size çok acıklı bir azap dokunur.\" dediler.",
      "okuyan": "(Şehir halkı) \"Sizin yüzünüzden uğursuzluğa uğradık. (Tebliğden) vazgeçmezseniz, şüphesiz ki sizi kovacağız; elbette bizden size elem verici bir azap dokunacak!\" demişti. "
    },
    {
      "number": 3724,
      "numberInSurah": 19,
      "transliteration": "Qaaloo taaa'irukum ma'akum; a'in zukkirtum; bal antum qawmum musrifoon",
      "diyanet": "Elçiler: \"Uğursuzluğunuz kendinizdendir. Bu uğursuzluk size öğüt verildiği için mi? Hayır; siz, aşırı giden bir milletsiniz\" demişlerdi.",
      "ozturk": "Dediler: \"Uğursuzluk kuşunuz sizinle beraberdir. Size öğüt verildi diye mi bütün bunlar? Hayır, siz savurganlığa, aşırılığa sapmış bir topluluksunuz.\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Dediler: sizin şum kuşunuz beraberinizde, ya... nasıhat edilirseniz öyle mi? Doğrusu siz israfı adet etmiş bir kavmsınız",
      "islamoglu": "(Elçiler dediler ki: \"Uğurunuz/uğursuzluğunuz size bağlıdır. Ne yani, size öğüt verildi diye mi (böyle oldu)? Hayır, asıl siz haddi aşmış bir toplumsunuz.\"",
      "bulac": "Dediler ki: \"Uğursuzluğunuz, sizinledir. Size öğüt verildi diye mi (uğursuzluğa uğradınız)? Hayır, siz ölçüyü taşıran bir kavimsiniz.\"",
      "esed": "(Elçiler) şöyle cevap verdiler: \"Kaderiniz, iyi de kötü de olsa, sizinle birlikte (olacak)tır! (Hakikati) can kulağıyla dinlemeniz isteniyorsa (bu sizce kötü bir şey mi?) Hayır, fakat siz kendinize yazık etmiş bir toplumsunuz!\"",
      "suleymaniye": "Elçiler dediler ki: \"Sizi uğursuzluğa uğratan kendi tavrınızdır. Size doğru bilgiler verildi diye mi (rahatsız oldunuz)[1]? Aslında siz, aşırı giden bir topluluksunuz.\"",
      "ates": "(Elçiler) Dediler ki: \"Uğursuzluğunuz sizin kendinizdedir. Size öğüt verildiği için mi (uğursuzluğa uğruyorsunuz)? Hayır siz aşırı giden bir kavimsiniz.\"",
      "hulusi": "Dediler ki: \"Sizin uğursuzluğunuz sizinledir. . . Eğer (hakikatinizle) hatırlatılıyorsanız bu mu (uğursuzluk)? Hayır, siz israf eden bir toplumsunuz. \"",
      "bayrakli": "Peygamberler dediler ki: \"Uğursuzluk şüphesiz sizinle beraberdir. Size öğüt verildi diye mi bütün bunlar? Hayır, siz savurganlığa ve aşırılığa sapmış bir topluluksunuz.\"",
      "elmali_sade": "Elçiler: \"Sizin uğursuzluk kuşunuz beraberinizdedir. Size öğüt verilse de öyle mi? Doğrusu siz israfı adet etmiş bir topluluksunuz.\" dediler.",
      "cantay": "(Onlar da): \"Sizin uğursuzluğunuz, dediler, kendi beraberinizdedir. Size nasıyhat edilirse mi? Hayır, siz haddi aşıb taşanlar güruhusunuz\".",
      "piris": "-Uğursuzluğunuz kendinizdendir. Sizi uyardık diye mi? Hayır, siz aşırı giden bir toplumsunuz, dediler.",
      "yildirim": "Resuller cevap verdiler: \"Uğursuzluğunuz sizinle beraber, çünkü siz imansızsınız, irşad edildiniz diye mi böyle söylüyorsunuz? Haddi aşan toplumun tekisiniz siz!\"",
      "safa": "Şöyle dediler: \"Sizin uğursuzluğunuz, kendi yüzünüzdendir. Size öğreti verildiği için mi böyle oldu? Hayır, siz, ölçüyü aşan bir toplumsunuz!\"",
      "yuksel": "Dediler ki,  \"Uğursuzluğunuz sizden kaynaklanmaktadır. Size uyarıda bulunulduğu için mi? Siz gerçekten sınırı aşan bir topluluksunuz.\"",
      "aktas": "\"Uğursuzluğunuz kendinizdendir. Size öğüt verildi diye mi[1]? Hayır! Siz müsrif[2] bir halksınız.\" dediler.",
      "okuyan": "(Elçiler şöyle demişlerdi): \"Uğursuzluğunuz sizden kaynaklanıyor.[1] (Gerçekler size) hatırlatıldığı için mi (uğursuzluğa uğradınız)? Aslında siz aşırıya kaçan bir topluluksunuz.\""
    },
    {
      "number": 3725,
      "numberInSurah": 20,
      "transliteration": "Wa jaaa'a min aqsal madeenati rajuluny yas'aa qaala yaa qawmit tabi'ul mursaleen",
      "diyanet": "Şehrin öbür ucundan koşarak bir adam gelmiş ve şöyle demişti: \"Ey Milletim! Gönderilen elçilere uyun.\"",
      "ozturk": "Kentin öbür ucundan bir adam koşarak gelip şöyle dedi: \"Ey topluluk, bu elçilere uyun!\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "O esnada şehrin ta ucundan bir er koşarak geldi, ey hemşerilerim! dedi; uyun o gönderilen Resullere",
      "islamoglu": "Derken şehrin en uzağından bir adam koşarak gelip \"Ey kavmim\" dedi, \"Elçilere uyun!",
      "bulac": "Şehrin en uzak yerinden bir adam koşarak geldi: \"Ey kavmim, elçilere uyun\" dedi.",
      "esed": "Kentin en uzak ucundan bir adam koşarak geldi (ve) \"Ey kavmim!\" dedi, \"Bu elçilere uyun!",
      "suleymaniye": "Bir adam, şehrin en uzak yerinden koşa koşa gelerek şöyle dedi: \"Ey halkım, bu elçilere uyun!",
      "ates": "Kentin en uzak yerinden bir adam koşarak geldi: \"Ey kavmim, elçilere uyun.\" dedi.",
      "hulusi": "Şehrin uzak tarafından koşarak bir adam geldi: \"Ey halkım, Rasullere tabi olun\" dedi.",
      "bayrakli": "Şehrin en kültürlü adamlarından biri koşarak gelip şöyle dedi: \"Ey topluluk, bu peygamberlere uyunuz!\"",
      "elmali_sade": "o sırada şehrin ta ucundan bir adam koşarak geldi ve dedi ki: \"Ey hemşerilerim, uyun o gönderilen elçilere!",
      "cantay": "O şehrin en uc (kenar) ından koşarak bir adam geldi. \"Ey kavmim, dedi, uyun o gönderilmiş olanlara\".",
      "piris": "Şehrin öbür ucundan koşa koşa bir adam geldi: -Ey halkım elçilere tabi olun, dedi..",
      "yildirim": "Derken... şehrin öte başından, koşarak bir adam geldi ve onlara dedi ki: \"N'olur ey kavmim! Gelin siz bu resullere uyun!\"",
      "safa": "Ve kentin en uzaktaki yerinden, bir adam koşarak geldi: \"Ey toplumum!\" dedi; \"Gönderilenleri izleyin!\"",
      "yuksel": "Kentin en uzak yakasından bir adam koşarak,  \"Ey halkım\" dedi,  \"Elçilere uyun.\"",
      "aktas": "Şehrin en uzak yerinden bir adam koşarak geldi: \"Ey halkım, gönderilmiş olan Resullere uyun!\" dedi.",
      "okuyan": "(Bu esnada) şehrin ileri gelenlerinden bir adam[1] koşarak gelmiş[2] ve şunları söylemişti: \"Ey kavmim! Bu elçilere uyun!"
    },
    {
      "number": 3726,
      "numberInSurah": 21,
      "transliteration": "Ittabi'oo mal-laa yas'alukum ajranw-wa hum muhtadoon",
      "diyanet": "\"Sizden bir ücret istemeyenlere uyun, onlar doğru yoldadırlar.\"",
      "ozturk": "\"Sizden herhangi bir ücret istemeyelere uyun. Onlardır doğruyu ve güzeli bulanlar.\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Uyun sizden bir ecir istemiyen o zatlara ki onlar hidayete irmişlerdir",
      "islamoglu": "Uyun sizden hiçbir karşılık beklemeyen bu kimselere; zira bunlar doğru yoldadırlar!",
      "bulac": "\"Sizden ücret istemeyenlere uyun, onlar hidayet bulmuş kimselerdir.\"",
      "esed": "Sizden hiçbir karşılık beklemeyen ve kendileri doğru yolda olan bu kimselere uyun!\"",
      "suleymaniye": "Sizden bir karşılık istemeyen bu kişilere uyun! Bunlar doğru yoldalar!",
      "ates": "\"Sizden bir ücret istemeyenlere uyun, onlar doğru yoldadırlar.\"",
      "hulusi": "\"Sizden bir karşılık istemeyen; kendileri hakikat üzere olanlara tabi olun!\"",
      "bayrakli": "\"Sizden herhangi bir ücret istemeyenlere uyunuz! Onlar doğruyu ve güzeli bulanlardır.\"",
      "elmali_sade": "Uyun sizden bir ücret istemeyen o zatlara ki, onlar doğru yola ermişlerdir.",
      "cantay": "\"Uyun sizden hiçbir ücret istemeyen o kimselere. Onlar hidayete ermiş (zatler) dir\".",
      "piris": "Sizden hiçbir ücret istemeyen kimselere uyun. Onlar, doğru yoldadırlar.",
      "yildirim": "\"Sizden bir ücret istemeyen, sizden hiç menfaat beklemeyen, dosdoğru yolda yürüyen bu kimselere uyun!\"",
      "safa": "\"Sizden bir karşılık istemeyen bu kişileri izleyin. Çünkü onlar, doğru yola erişenlerdir!\"",
      "yuksel": "\"Sizden bir ücret istemeyenlere uyun. Onlar doğru yoldadır.\"",
      "aktas": "\"Sizden herhangi bir karşılık beklemeyen bu kimselere uyun. Onlar doğru yolda olanlardır.\"",
      "okuyan": "Sizden hiçbir ücret istemeyen,[1] kendileri de doğru yol üzerinde olan (bu elçilere) uyun!"
    },
    {
      "number": 3727,
      "numberInSurah": 22,
      "transliteration": "Wa maa liya laaa a'budul lazee fataranee wa ilaihi turja'oon",
      "diyanet": "\"Beni yaratana ne diye kulluk etmeyeyim? Siz de O'na döneceksiniz.\"",
      "ozturk": "\"Beni yaratana ne diye kulluk etmeyecek mişim ben? Ve sizler de O'na döndürüleceksiniz.\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Hem neyime kulluk etmiyeyim ben, o beni yaradana? Hep de döndürülüp ona götürüleceksiniz",
      "islamoglu": "Hem ben, beni yaratana, dahası hepinizin huzuruna varacağı O Zata neden kullak etmeyecek mişim?",
      "bulac": "\"Bana ne oluyor ki, beni yaratana kulluk etmeyecekmişim? Siz O'na döndürüleceksiniz.\"",
      "esed": "\"(Bana gelince,) neden beni yaratmış olan ve hepinizin dönüp varacağı Allah'a kulluk etmeyeyim?",
      "suleymaniye": "Beni yaratana niye kulluk etmeyeyim ki! Siz de onun huzuruna çıkarılacaksınız.",
      "ates": "\"Ben niçin beni yaratana kulluk etmeyeyim? Siz de hep O'na döndürüleceksiniz.\"",
      "hulusi": "\"Beni (böylece) fıtratlandırana nasıl kulluk etmem? O'na rücu ettirileceksiniz. \"",
      "bayrakli": "\"Beni yokkenyaratana ne diye kulluk etmeyecek mişim ben? Sizler de O'na döndürüleceksiniz.\"",
      "elmali_sade": "Hem neden kulluk etmeyeyim ben o beni yaratana, hep de döndürülüp O'na götürüleceksiniz!",
      "cantay": "\"Ben, beni yaratana neden kulluk etmeyecekmişim? Siz (hepiniz) ancak Ona döndürü (lüb götürü) leceksiniz\".",
      "piris": "Bana ne oluyor ki beni yaratana kulluk etmemeyim? Siz de O'na döndürüleceksiniz.",
      "yildirim": "\"Hem ne olmuş ki bana? Neden tapmayayım beni yaratana? Hem sizlerin de dönüşü ancak olacak O'na!\"",
      "safa": "\"Beni yaratana neden hizmet etmeyeyim? Zaten O'na döndürüleceksiniz!\"",
      "yuksel": "\"Beni yaratana ne diye hizmet etmeyeyim? Siz de O'na döneceksiniz.\"",
      "aktas": "\"Ben, niçin benim fıtratımı[1] belirleyene kulluk etmeyeyim? Siz de O'na döndürüleceksiniz.\"",
      "okuyan": "Ben ne diye beni yoktan yaratana ibadet etmeyecekmişim ki! (Oysa) hepiniz yalnızca O'na döndürüleceksiniz."
    },
    {
      "number": 3728,
      "numberInSurah": 23,
      "transliteration": "'A-attakhizu min dooniheee aalihatan iny-yuridnir Rahmaanu bidurril-laa tughni 'annee shafaa 'atuhum shai 'anw-wa laa yunqizoon",
      "diyanet": "\"O'nu bırakıp da tanrılar edinir miyim? Eğer Rahman olan Allah bana bir zarar vermek isterse, o tanrıların şefaati bana fayda vermez, beni kurtaramazlar.\"",
      "ozturk": "\"O'ndan başka tanrılar mı edineyim ben? Eğer Rahman bana bir zorluk/zarar dilerse onların şefaati benden hiçbir şeyi savamaz; beni kurtaramazlar.\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Hiç, ben ondan başka ma'budlar mı tutarım? Eğer o Rahman bana bir keder irade buyurursa onların şefaati benden yana hiç bir şeye yaramaz ve beni kurtaramazlar",
      "islamoglu": "Onu bırakıp da başka ilahlar edineyim, öyle mi? Eğer rahman bir zarar vermeyi dileyecek olsa (-ki dilemediği açık-), ne onlar bana zerre kadar şefaat edebilir, ne de beni kurtarabilirler.",
      "bulac": "\"Ben, O'ndan başka ilahlar edinir miyim ki, Rahman (olan Allah), bana bir zarar dileyecek olsa, ne onların şefaati bana bir şeyle yarar sağlar, ne de onlar beni kurtarabilirler.\"",
      "esed": "(Neden) O'ndan başka ilahlar edineyim? (O zaman) Rahman bana bir zarar vermek isterse ne onların şefaati zerre kadar fayda getirir, ne de (bizzat kendileri) beni koruyabilirler:",
      "suleymaniye": "Ben onunla arama ilahlar mı koyacağım? Rahman bana bir zarar vermek istese onların şefaati bir işime yaramaz. Onlar beni kurtaramazlar[1].",
      "ates": "\"O'ndan başka tanrılar edinir miyim hiç? Eğer O çok esirgeyen, bana bir zarar vermek dilese, onların şefa'ati bana hiçbir yarar sağlamaz ve onlar beni kurtaramazlar.\"",
      "hulusi": "\"O'nun dununda tanrılar mı edineyim! Eğer Rahman bir zarar açığa çıkarmayı irade ederse, onların şefaati bana ne yarar sağlar ne de bir şeyden korur. . . \"",
      "bayrakli": "\"O'ndan başka tanrılar mı edineyim ben? Eğer Rahman bana bir zorluk dilerse, onların şefaati/yardımı benden hiçbir şeyi savamaz; beni kurtaramazlar.\"",
      "elmali_sade": "Ben hiç O'ndan başka tanrılar mı edinirim? Eğer o Rahman, bana bir keder irade buyurursa, onların şefaati benden yana hiçbir şeye yaramaz ve beni kurtaramazlar.",
      "cantay": "\"Ben Ondan başka Tanrılar edinir miyim? Eğer O çok esirgeyici (Allah) bana bir zarar (yapmak) dilerse onların (iddia etdiğiniz) şefaati bana hiçbir şeyle faide vermez. Onlar beni asla kurtaramazlar\".",
      "piris": "O'ndan başkasını ilahlar edinir miyim? Rahman bana bir zarar istese, onların şefaati bana hiçbir yarar sağlamaz ve beni kurtaramazlar.",
      "yildirim": "\"Hiç O'ndan başka tanrı edinir miyim! Zira Rahman bana zarar vermek dilerse, onların şefaati fayda etmez, hem kurtaramazlar da...\"",
      "safa": "\"O'ndan başka bir de ayrıca tanrılar mı edineyim? Bağışlayan, bana bir yitim dilerse, onların ara buluculuğu bana yarar sağlamaz; beni kurtaramazlar!\"",
      "yuksel": "\"O'nun dışında tanrılar mı edineyim? Eğer Rahman bana zarar vermek dilese,  ne onların şefaati bana bir yarar sağlayabilir ne de beni kurtarabilirler.\"",
      "aktas": "\"Ben, O'nun yanı sıra ilahlar edinir miyim? Eğer Rahman, bana bir zarar dilerse, onların şefaatinin[1] bana hiçbir yararı olmaz. Onlar beni kurtaramazlar.\"",
      "okuyan": "O'nun peşi sıra ilahlar edinir miyim hiç! Rahmân bana bir zarar vermek isterse, onların (ilahların) şefaati bana hiçbir yarar sağlayamaz ve beni kurtaramaz."
    },
    {
      "number": 3729,
      "numberInSurah": 24,
      "transliteration": "Inneee izal-lafee dalaa-lim-mubeen",
      "diyanet": "\"Doğrusu o takdirde apaçık bir sapıklık içinde olurum.\"",
      "ozturk": "\"Bu durumda ben elbette ki açık bir sapıklığın içine düşerim.\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Şübhesiz ben o vakıt açık bir dalal içindeyim",
      "islamoglu": "Elbet o zaman ben, apaçık bir sapıklığa düşmüş olurum.",
      "bulac": "\"O durumda ise, gerçekten ben apaçık bir sapıklık içinde olmuş olurum.\"",
      "esed": "işte o zaman ben apaçık bir sapıklığa düşmüş olurum!\"",
      "suleymaniye": "Öyle yaparsam kesinlikle açık bir sapkınlık içinde olurum.",
      "ates": "\"O takdirde ben, apaçık bir sapıklık içinde olurum.\"",
      "hulusi": "\"O takdirde muhakkak ki ben apaçık bir dalalet içinde olurum!\"",
      "bayrakli": "\"Bu durumda ben elbette ki açık bir sapıklığın içine düşerim.\"",
      "elmali_sade": "Şüphesiz ben, o takdirde açık bir sapıklık içindeyimdir.",
      "cantay": "\"Şübhesiz ben o takdirde mutlak apaçık bir sapıklık içindeyim (demek) dir\".",
      "piris": "Üstelik ben o zaman apaçık sapıklıkta olurum.",
      "yildirim": "\"O durumda ben, besbelli bir sapıklıkta olurum.\"",
      "safa": "\"O zaman, kesinlikle, apaçık bir sapkınlığın içinde olurum!\"",
      "yuksel": "\"O zaman tümüyle sapıtmış olurum.\"",
      "aktas": "\"Öyle olsaydı[1] ben, kesinlikle apaçık bir sapkınlık içinde olurdum.\"",
      "okuyan": "(Başka ilahlar edinirsem) işte o zaman apaçık bir sapkınlıkta olurum. "
    },
    {
      "number": 3730,
      "numberInSurah": 25,
      "transliteration": "Inneee aamantu bi Rabbikum fasma'oon",
      "diyanet": "\"Şüphesiz ben Rabbinize inandım, beni dinleyin.\"",
      "ozturk": "\"Ben, sizin Rabbinize iman ettim, artık dinleyin beni!\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Haberiniz olsun ki ben rabbınıza iyman getirdim, gelin dinleyin beni",
      "islamoglu": "İşte artık ben sizin de Rabbiniz olana iman etmiş bulunuyorum: artık beni dinleyin!\"",
      "bulac": "\"Şüphesiz ben, sizin Rabbinize iman ettim; işte beni işitin.\"",
      "esed": "\"(Ey kavmim,) ben sizin Rabbinize iman ediyorum, öyleyse bana kulak verin!\"",
      "suleymaniye": "Ben sizin Rabbinize /Sahibinize inandım, beni dinleyin!\" dedi.",
      "ates": "\"Ben sizin Rabbinize inandım, (gelin) beni dinleyin.\"",
      "hulusi": "\"Gerçekten ben sizde de açığa çıkan Rabbe iman ettim; beni dinleyin!\"",
      "bayrakli": "\"Ben sizin Rabbinize iman ettim, artık beni dinleyiniz!\"",
      "elmali_sade": "Haberiniz olsun ki, ben Rabbinize iman getirdim, gelin dinleyin beni!\"",
      "cantay": "\"Gerçek, ben Rabbinize iman etdim. İşte bunu benden duyun\".",
      "piris": "Şüphesiz ben, Rabbi'nize iman ettim, beni dinleyin!",
      "yildirim": "\"Amma bakın! Ben Rabbinize inanıyorum, sizler de bunu işitmiş olun!\"",
      "safa": "\"Aslında, ben, Efendinize inandım; artık beni duyun!\"",
      "yuksel": "\"Ben sizin Efendinizi onayladım; lütfen beni dinleyin.\"",
      "aktas": "\"Ben, sizin de Rabb'iniz olana inandım. Beni dinleyin!\"",
      "okuyan": "Şüphesiz ki ben Rabbinize güvendim; siz de beni dinleyin (ve O'na güvenin)!\""
    },
    {
      "number": 3731,
      "numberInSurah": 26,
      "transliteration": "Qeelad khulil Jannnah; qaala yaa laita qawmee ya'lamoon",
      "diyanet": "Ona \"Cennete gir\" denince, \"Keşke milletim Rabbimin beni bağışladığını ve beni ikrama mazhar olanlardan kıldığını bilseydi!\" demişti.",
      "ozturk": "\"Gir cennete!\" denildi. Dedi: \"Kavmim bir bilebilseydi?",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Denildi ki: haydi gir Cennete! Ay! dedi, nolurdu kavmın bilselerdi?",
      "islamoglu": "(En sonunda) ona \"Sen cennetliksin!\" denildi. Dedi ki: \"Ah, keşke kavmim bir bilseydi.",
      "bulac": "Ona: \"Cennete gir\" denildi. O da: \"Keşke benim kavmim de bir bilseydi\" dedi.",
      "esed": "(Ve) ona: \"Cennete gir(eceksin)!\" denildiğinde \"Keşke\" dedi, \"kavmim bilseydi,",
      "suleymaniye": "(Adamı öldürdüler) Ona: \"Şu bahçeye gir!\" denildi. (Orayı görünce) şöyle dedi: \"Ah, keşke halkım bilseydi[1]!.",
      "ates": "Ona: \"Cennete gir\" denilince: \"Keşke, dedi, kavmim bilseydi.",
      "hulusi": "(Ona): \"Cennete dahil ol!\" denildi. . . Dedi ki: \"Halkım halimi bileydi!\"",
      "bayrakli": "- \"Gir cennete!\" denilecek. Bu adam dedi ki: \"Ah, keşke kavmim, Rabbim'in beni affedip ikram edilenlerden kıldığını bir bilebilseydi!\"",
      "elmali_sade": "Denildi ki: \"Haydi. gir cennete!\" O: \"Ah ne olurdu, kavmim bilseydi",
      "cantay": "(Ona): \"gir cennete denildi. (O da) \"Nolurdu, dedi, kavmim bilselerdi\",",
      "piris": "-Cennete gir, denildi. O da: -Keşke kavmim bilseydi.",
      "yildirim": "Ona \"Buyur cennete gir!\" denildi. O ise halkını hatırlayarak: \"Ah halkım bir bilseydi!\" dedi.",
      "safa": "\"Cennete gir!\" denildiğinde, şöyle dedi: \"Keşke toplumum bilseydi!\"",
      "yuksel": "(Ölüm anında) Kendisine,  \"Bahçeye gir\" denir. \"Keşke benim halkım bir bilseydi...\"",
      "aktas": "Ona, \"Cennete gir!\" denildi. \"Keşke halkım bilseydi;\"",
      "okuyan": "(26, 27) Ona \"Cennete gir!\" denince, o da \"Ah! Keşke kavmim, Rabbimin beni bağışladığını ve beni ikram edilenlerden kıldığını bilseydi!\" demişti. "
    },
    {
      "number": 3732,
      "numberInSurah": 27,
      "transliteration": "Bimaa ghafara lee Rabbee wa ja'alanee minal mukrameen",
      "diyanet": "Ona \"Cennete gir\" denince, \"Keşke milletim Rabbimin beni bağışladığını ve beni ikrama mazhar olanlardan kıldığını bilseydi!\" demişti.",
      "ozturk": "Ki Rabbim beni affetti; beni, ikram edilenlerden kıldı.\"",
      "juz": 22,
      "page": 441,
      "sajda": false,
      "elmali": "Rabbım bana ne mağrifet buyurdu. Beni ikram olunan kullarından kıldı.",
      "islamoglu": "Rabbimin beni bağışladığını ve beni ilahi ikrama mazhar olan kimseler arasına kattığını!..\"",
      "bulac": "\"Rabbimin beni bağışladığını ve ağırlananlardan kıldığını.\"",
      "esed": "Rabbimin beni(m geçmişteki günahlarımı) bağışladığını ve beni saygın kişiler arasına dahil ettiğini!\"",
      "suleymaniye": "Rabbimin beni neye karşılık bağışladığını ve ikram görenlerden biri yaptığını (keşke bilselerdi!)[1]\"",
      "ates": "Rabbimin beni bağışladığını ve beni ağırlananlardan kıldığını!\"",
      "hulusi": "\"Rabbimin beni mağfiret ettiğini ve benim ikramlara nail olanlardan olduğumu. . . \"",
      "bayrakli": "- \"Gir cennete!\" denilecek. Bu adam dedi ki: \"Ah, keşke kavmim, Rabbim'in beni affedip ikram edilenlerden kıldığını bir bilebilseydi!\"",
      "elmali_sade": "Rabbimin beni bağışlamasını ve beni ikram olunan kullarından kıldığını.\"",
      "cantay": "\"Rabbimin beni yarlığadığını, beni (cennetle) ikram edilenlerden kıldığını\".",
      "piris": "Rabb'imin beni bağışladığını ve beni ikrama layık kimselerden kıldığını ..",
      "yildirim": "\"Ah bir bilseler: Rabbimin beni affettiğini, beni ikramlara gark ettiğini!\"",
      "safa": "\"Efendimin beni bağışladığını ve bana sunularda bulunduğunu!\"[371]",
      "yuksel": "\"Efendimin beni bağışladığını ve beni ağırladığını...\"",
      "aktas": "\"Rabb'imin beni bağışladığını ve ikram edilenlerden yaptığını.\"",
      "okuyan": "(26, 27) Ona \"Cennete gir!\" denince, o da \"Ah! Keşke kavmim, Rabbimin beni bağışladığını ve beni ikram edilenlerden kıldığını bilseydi!\" demişti. "
    },
    {
      "number": 3733,
      "numberInSurah": 28,
      "transliteration": "Wa maaa anzalnaa 'alaa qawmihee mim ba'dihee min jundim minas-samaaa'i wa maa kunnaa munzileen",
      "diyanet": "Ondan sonra milleti üzerine gökten bir ordu indirmedik; zaten indirecek de değildik; sadece tek bir çığlık.. o kadar, hemen sönüp gittiler.",
      "ozturk": "Biz onun ardından kavmi üzerine gökten bir ordu indirmedik, indirecek de değildik.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Arkasından ise kavmının üzerine Semadan bir ordu indirmedik indirecek de değildik",
      "islamoglu": "Ve onun ardından kavminin üzerine gökten bir ordu indirmedik; zaten Biz daha önce de asla indirmiş değiliz:",
      "bulac": "Kendisinden sonra ise, kavminin üzerine gökten bir ordu indirmedik; indirecek de değildik.",
      "esed": "Ve ondan sonra biz kavminin üzerine gökten bir ordu indirmedik, indirme gereği de duymadık:",
      "suleymaniye": "Onun arkasından halkına gökten bir ordu indirmedik, zaten indirecek de değildik.",
      "ates": "Ondan sonra biz, kavminin üzerine gökten bir ordu indirmedik, indirici de değildik, (buna gerek yoktu).",
      "hulusi": "Ondan sonra onun halkının üzerine semadan hiçbir ordu inzal etmedik, inzal ediciler de değildik.",
      "bayrakli": "Biz onun ardından kavmi üzerine gökten bir ordu indirmedik, indirecek de değildik.",
      "elmali_sade": "Arkasından kavminin üzerine gökten bir ordu indirmedik, indirecek de değildik.",
      "cantay": "Ondan sonra kavminin üzerine gökden hiçbir ordu indirmedik, indiriciler de değildik.",
      "piris": "Ondan sonra, kavminin üzerine gökten ordular indirmedik. İndirecek de değildik.",
      "yildirim": "Onun vefatından sonra, kavminin üzerine, gökten bir ordu indirmedik, zaten bu adetimizden de değildi.",
      "safa": "Onun arkasından, toplumunun üzerine gökten bir ordu indirmedik; indirme gereği de duymadık.",
      "yuksel": "Ondan sonra biz,  halkının üzerine gökten bir ordu indirmedik; indirmeye gerek duymadık.",
      "aktas": "Ondan sonra, halkının üzerine gökten hiçbir ordu indirmedik, indirecek de değildik!",
      "okuyan": "O (adam)ın ardından, şehir halkını (helak etmek için) üzerlerine gökten herhangi bir ordu indirmedik; (daha önce) de indiriciler değildik."
    },
    {
      "number": 3734,
      "numberInSurah": 29,
      "transliteration": "In kaanat illaa saihatanw waahidatan fa-izaa hum khaamidoon",
      "diyanet": "Ondan sonra milleti üzerine gökten bir ordu indirmedik; zaten indirecek de değildik; sadece tek bir çığlık.. o kadar, hemen sönüp gittiler.",
      "ozturk": "Olan, sadece korkunç titreşimli bir sesti. Ve bir anda sönüverdiler.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "O yalnız bir sayha oldu derhal sönüverdiler.",
      "islamoglu": "eğer bu gerekseydi, tek bir çığlık yeterli olurdu; o zaman da onlar sönmüş köz gibi kararıp küle dönerlerdi.",
      "bulac": "(Ancak onlara) Yalnızca bir tek çığlık (yetti); anında sönüverdiler.",
      "esed": "hiçbir şey (gerekmiyordu), bir (ceza) çığlığından başka! Ve sonunda sessiz ve hareketsiz bir kül yığınına dönüverdiler.",
      "suleymaniye": "Tek bir yüksek ses yetti[1], onlar hemen alevi sönmüş ateşe döndüler[2].",
      "ates": "Sadece korkunç bir gürültü oldu, hemen sönüverdiler.",
      "hulusi": "Sadece tek bir sayha oldu; onlar hemen sönüverdiler!",
      "bayrakli": "Olan, sadece korkunç titreşimli bir sesti. Bir anda sönüverdiler.",
      "elmali_sade": "O sadece bir sayha (gürültü) oldu; hemen sönüverdiler.",
      "cantay": "(Onların yakalanması, yahud ukuubeti) birtek sayhadan başka (bir şeyle) değildi. Artık hemen sönü (b gidi) verenler (oldular).",
      "piris": "Tek çığlıktan başka bir şey olmadı. O anda sönüverdiler.",
      "yildirim": "(Orduya ne lüzum?), bir tek ses yeter! Bir de bakmışsınız: Sönüp kalmışlar...",
      "safa": "Yalnızca, benzersiz bir gürleme; işte, bir anda söndüler.",
      "yuksel": "Sadece bir patlama... Hemen donakaldılar.",
      "aktas": "Sadece bir sayha![1] O zaman onlar sönenler oldular!",
      "okuyan": "(Bekledikleri), korkunç bir sesten ibarettir; bir de bakarsın ki yere serilirler."
    },
    {
      "number": 3735,
      "numberInSurah": 30,
      "transliteration": "Yaa hasratan 'alal 'ibaad; maa yaateehim mir Rasoolin illaa kaanoo bihee yastahzi 'oon",
      "diyanet": "Kullara yazıklar olsun! Kendilerine hangi elçi gelse, onu alaya alıyorlardı.",
      "ozturk": "Yazık şu kullara! Kendilerine gelen her resulle mutlaka alay ederlerdi.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Ey!.. ne hasret o kullara ki kendilerine her gelen Resul ile mutlaka istihza ediyorlardı",
      "islamoglu": "Vay gele şu kullarına başına! Ne zaman kendilerine bir elçi gelmişse onu alaya aldılar!",
      "bulac": "Yazıklar olsun kullara; ki onlara bir elçi gelmeyegörsün, mutlaka onunla alay ederlerdi.",
      "esed": "Ah! Yazık şu insanlar(ın çoğun)a! Kendilerine hangi elçi geldiyse onu alaya aldılar!",
      "suleymaniye": "Yazık böyle kullara! Kendilerine ne zaman bir elçi gelse onu mutlaka hafife alırlar[1].",
      "ates": "Yazık şu kullara! Kendilerine gelen her elçi ile mutlaka alay ederlerdi.",
      "hulusi": "Hüsran şu kullara! Kendilerine bir Rasul gelmeye görsün, hep Onun bildirdiğiyle alay ederlerdi.",
      "bayrakli": "Yazık şu kullara! Kendilerine gelen her peygamberle mutlaka alay ederlerdi.",
      "elmali_sade": "Yazıklar olsun o kullara ki kendilerine gelen her peygamberle mutlaka alay ediyorlardı.",
      "cantay": "Ey kulların üzerine (çöken büyük) hasret (ve nedamet, hazır ol! Çünkü) onlar kendilerine herhangi bir peygamber (ve elçi) gelmeye dursun, ille onunla istihza ederlerdi.",
      "piris": "Yazıklar olsun o kullara! Ki, kendilerine bir peygamber gelmeyegörsün, onunla sadece alay ederlerdi.",
      "yildirim": "Yazıklar olsun o kullara ki, kendilerine gelen her resul ile, mutlaka alay ederlerdi.",
      "safa": "Yazıklar olsun şu kullara; onlara gelmiş hiçbir elçi yoktur ki, Onunla alay etmemiş olsunlar.",
      "yuksel": "Halkın durumu pek yazık. Kendilerine her ne zaman bir elçi gelse onunla alay ederlerdi.",
      "aktas": "Yazıklar olsun o kullara! Kendilerine gelen her Resul'le alay ettiler.",
      "okuyan": "Ah, kendilerine gelen her elçi ile mutlaka alay etmiş olan kullara yazıklar olsun!"
    },
    {
      "number": 3736,
      "numberInSurah": 31,
      "transliteration": "Alam yaraw kam ahlak naa qablahum minal qurooni annahum ilaihim laa yarji'oon",
      "diyanet": "Kendilerinden önce nice nesilleri yok ettiğimizi, onların bir daha kendilerine dönmediklerini görmezler mi?",
      "ozturk": "Görmediler mi, kendilerinden önce nice nesilleri helâk ettik! Onlar artık bir daha bunlara dönmeyecekler.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Baksalar a kendilerinden evvel ne kadar karnlar helak etmişiz, onlar hiç onlara dönüp gelmiyorlar",
      "islamoglu": "Onlardan önce nice nesilleri helak ettiğimizi görmezler mi? Ki onlar kendilerine dönüp gelemeyecekler;",
      "bulac": "Görmüyorlar mı, kendilerinden önce nice nesilleri helak ettik? Onlar, bir daha kendilerine dönmemektedirler.",
      "esed": "Kendilerinden önce kaç nesli yok ettiğimizi; (ve) bu (yok olup gide)nlerin bir daha onlara dönüp gelemeyeceklerini görmüyorlar mı?",
      "suleymaniye": "Kendilerinden önce nice nesilleri helak ettiğimizi[1], bunlara bir daha geri dönmediklerini görmediler mi?",
      "ates": "Görmediler mi kendilerinden önce nice nesilleri yok ettik; onlar bir daha kendilerine dönüp gelmezler?",
      "hulusi": "Görmediler mi ki onlardan önce nice kuşaklar helak ettik ki; gidenlerin hiçbiri geri dönmeyecek onlara!",
      "bayrakli": "Görmediler mi, kendilerinden önce nice nesilleri helak ettik. Onlar artık bir daha bunlara dönmeyecekler.",
      "elmali_sade": "Baksalar ya kendilerinden önce nice nesiller helak etmişiz. Onlar, hiç onlara dönüp gelmiyorlar (dünyaya bir daha dönmüyorlar).",
      "cantay": "Kendilerinden evvel nice nesilleri helak etdiğimiz, bunların birdaha onlara dönmez (ümmet) ler olduklarını (müşrikler) gör (ür gibi bil) mediler mi?",
      "piris": "Kendilerinden önce nice nesilleri helak ettiğimizi görmüyorlar mı? Onlara bir daha geri dönemezler.",
      "yildirim": "Kendilerinden önce nice nesilleri imha ettiğimizi ve onların da kendilerine dönmediğini görmezler miydi?",
      "safa": "Kendilerinden önceki nice kuşakları yıkıma uğrattığımızı ve onların bir daha asla geri dönmeyeceklerini görmüyorlar mı?",
      "yuksel": "Kendilerinden önce nice nesilleri yok ettiğimizi ve onların bir daha kendilerine dönmediklerini görmezler mi?",
      "aktas": "Kendilerinden önce nice nesilleri yok ettiğimizi ve bir daha geri dönemediklerini düşünmezler mi?",
      "okuyan": "Onlar (müşrikler), kendilerinden önce nice toplumları helak ettiğimizi, onların (eskilerin), diğerlerine (yaşayanlara) tekrar dönmediklerini hiç mi düşünmediler!"
    },
    {
      "number": 3737,
      "numberInSurah": 32,
      "transliteration": "Wa in kullul lammaa jamee'ul-ladainaa muhdaroon",
      "diyanet": "Hepsi huzurumuza getirileceklerdir.",
      "ozturk": "Ancak herkes toplandığında, onlar da huzurumuzda hazır bulundurulacaklar.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Ancak hepsi toplanıp bizim katımıza ihzar edilmişlerdir",
      "islamoglu": "ama elbet hepsi Bizim huzurumuzda toplanacaklar.",
      "bulac": "Ancak onların hepsi, toplanmış olarak huzurumuza getirilmişlerdir.",
      "esed": "Ve (sonunda) hep birlikte huzurumuzda toplanacaklarını?",
      "suleymaniye": "Onların hepsi, kesinlikle toplanacak, huzurumuza çıkarılacaktır![1]",
      "ates": "Ancak hepsi toplandığı zaman huzurumuza getirileceklerdir.",
      "hulusi": "Elbette hepsi, toptan zorunlu hazır bulunacaklar.",
      "bayrakli": "Ancak, onların hepsi huzurumuzda hazır bulundurulacaklardır.",
      "elmali_sade": "Ancak hepsi toplanıp, bizim huzurumuza celbedilmişlerdir.",
      "cantay": "(Onların) hepsi de, muhakkak, toptan bizim karşımıza ihzaaren getirilmişlerdir (getirileceklerdir).",
      "piris": "Ve hepsi toplanıp huzurumuza çıkarılacaklardır.",
      "yildirim": "Hiç kimse hariç kalmamak üzere, hepsi huzurumuza toplanacaklar!",
      "safa": "Ancak, herkes toplandığı zaman, Bizim karşımıza getirileceklerdir.",
      "yuksel": "Hepsi toplanıp huzurumuza getirileceklerdir.",
      "aktas": "Onların hepsi de toplanıp kesinlikle karşımızda hazır bulundurulacaklardır.",
      "okuyan": "Elbette onların hepsi, tamamı (huzurumuzda) hazır kılınmışlardır.[1] "
    },
    {
      "number": 3738,
      "numberInSurah": 33,
      "transliteration": "Wa Aayatul lahumul ardul maitatu ahyainaahaa wa akhrajnaa minhaa habban faminhu yaakuloon",
      "diyanet": "İşte onlara bir delil: Ölü yeri diriltir ve oradan taneler çıkarırız da ondan yerler.",
      "ozturk": "Ölü toprak onlar için bir mucizedir. Onu dirilttik, ondan dâne çıkardık; bak işte ondan yiyorlar.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Hem bir ayettir onlara ölü arz. Biz ona hayat verdik ve ondan habbeler çıkardık da ondan yiyip duruyorlar",
      "islamoglu": "Ölü toprakta dahi onlar için bir ders vardır: Onu Biz dirilttik, beslenmeleri için ondan tohumları Biz çıkardık.",
      "bulac": "Ölü toprak kendileri için bir ayettir; biz onu dirilttik, ondan taneler çıkarttık, böylelikle ondan yemektedirler.",
      "esed": "Onlar, ölü toprağa can vermemizde ve beslenmeleri için topraktan ürünler çıkarmamızda (yaratma ve diriltme gücümüzün) işaretini görürler;",
      "suleymaniye": "Ölü toprak onlar için bir ayet /göstergedir: O toprağı canlandırdık ve ondan tahıl çıkardık, sonra onlar o tahıldan yerler[1].",
      "ates": "Ölü toprak, onlar için bir ayettir, (ölüleri nasıl dirilteceğimize işarettir): Biz onu dirilttik, ondan dane çıkardık da ondan yiyorlar.",
      "hulusi": "Ölü arz da onlar için bir işarettir! Onu dirilttik, ondan ürünler çıkardık da ondan yiyorlar. . .",
      "bayrakli": "Ölü toprak, onlar için bir delildir. Biz, ona can veririz ve ondan başak çıkartırız da onlar ondan yerler.",
      "elmali_sade": "Hem ölü toprak onlara bir delildir. Biz ona hayat verdik ve onda taneler çıkardık da ondan yiyip duruyorlar.",
      "cantay": "Ölü toprak — ki biz onu canlandırdık. İçinden dane (ler) çıkardık da ondan yeyip duruyorlar — onlar için bir ibret (bir delil) dir.",
      "piris": "Onlara bir ibret de ölü topraktır. Biz, onu diriltip, ondan yedikleri ekin çıkarırız.",
      "yildirim": "Delil mi isterler? İşte ölmüş arz! Hayatı ona Biz veriyoruz. Oradan onların yiyecekleri habbeleri çıkarıyoruz. Kendileri de ondan yiyip dururlar.",
      "safa": "Ölü toprak, onlar için bir kanıttır. Onu canlandırdık ve çekirdekler çıkardık; yesinler diye.",
      "yuksel": "Ölü toprak onlar için bir ayettir: Onu diriltiriz ve oradan taneler çıkarırız da ondan yerler.",
      "aktas": "Ölü toprak, onlara bir ayettir[1]. Onu canlandırdık ve ondan ürünler çıkardık. Böylece ondan yerler.",
      "okuyan": "Ölü toprak onlar için bir delildir. Onu canlandırdık ve ondan ürünler çıkarttık; o (ürünler)den yiyorlar."
    },
    {
      "number": 3739,
      "numberInSurah": 34,
      "transliteration": "Wa ja'alnaa feehaa jannaatim min nakheelinw wa a'naabinw wa fajjarnaa feeha minal 'uyoon",
      "diyanet": "Orada hurmalıklar ve üzüm bağları var ederiz, aralarında pınarlar fışkırtırız.",
      "ozturk": "Onda hurmalardan, üzümlerden bahçeler oluşturduk, ondan pınarlar fışkırttık;",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Ve onda Cennetler yaptık, hurma bağçeleri, üzüm bağları, neler! içlerinde kaynaklar akıttık",
      "islamoglu": "Orada hurmalıkları ve üzüm bağlarını Biz var ettik; yine orada su gözelerini Biz çağlattık;",
      "bulac": "Biz, orada hurmalıklardan ve üzüm bağlarından bahçeler kıldık ve içlerinde pınarlar fışkırttık.",
      "esed": "orada (nasıl) hurmalıklar ve üzüm bağları (yetiştirmiş) ve içlerinden (nasıl) pınarlar fışkırtmıştık,",
      "suleymaniye": "O toprakta hurma ve üzüm bağları oluşturduk. Oralarda gözelerden sular kaynattık[1].",
      "ates": "Orada hurma ve üzüm bahçeleri yarattık; orada çeşmeler akıttık.",
      "hulusi": "Orada hurma ağaçlarından, üzümlerden bahçeler oluşturduk, orada pınarlar fışkırttık.",
      "bayrakli": "- Orada hurma ve üzüm bağları meydana getirdik ve pınarlar akıttık ki meyvelerinden ve ürettiklerinden yesinler. Hiç şükretmezler mi?",
      "elmali_sade": "Orada cennetler yaptık; hurma bahçeleri, üzüm bağları (daha neler) neler! İçlerinde pınarlar akıttık.",
      "cantay": "Biz orada hurmalıklardan, üzüm bağlarından nice bostanlar yapdık. İçlerinde pınarlardan (nicesini) fışkırtdık,",
      "piris": "Yine orada, hurma ve üzüm bahçeleri yetiştiririz. Aralarından da pınarlar fışkırtırız.",
      "yildirim": "Orada üzüm bağları ve hurmalıklar yaptık, orada pınarlar fışkırttık.",
      "safa": "Hurmalıklar ve üzüm asmalarından bahçeler oluşturduk ve pınarlar fışkırttık.",
      "yuksel": "Orada hurma ağaçları ve üzümlerden oluşan bağ ve bahçeler yetiştirdik ve pınarlar fışkırttık.",
      "aktas": "Orada hurma ve üzüm bahçeleri yaptık. Ve orada pınarlar akıttık.",
      "okuyan": "(34, 35) Yeryüzünde hurma bahçeleri ve üzüm bağları yarattık; ürünlerinden ve kendi elleriyle yaptıklarından yesinler diye[1]oralarda birçok (su) kaynağı fışkırttık. (Hâlâ) şükretmeyecekler mi?"
    },
    {
      "number": 3740,
      "numberInSurah": 35,
      "transliteration": "Liyaakuloo min samarihee wa maa 'amilat-hu aideehim; afalaa yashkuroon",
      "diyanet": "Onun ve elleriyle yaptıklarının ürünlerini yesinler; şükretmezler mi?",
      "ozturk": "Ki onun ürününden ve ellerinin yapıp ettiğinden yesinler. Hâlâ şükretmiyorlar mı?",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Yesinler diye mahsulünden ve kendi ellerinin ma'mulatından, hala şükretmiyecekler mi?",
      "islamoglu": "ki onunla yetişenlerin ve elleriyle ektiklerinin ürünlerinden yiyebilsinler. Hala şükretmeyeceksiniz, öyle mi?",
      "bulac": "Onun ürünlerinden ve kendi ellerinin yaptıklarından yemeleri için. Yine de şükretmiyorlar mı?",
      "esed": "ki onları meydana getiren kendileri olmadığı halde meyvelerini yiyebilsinler. Buna rağmen hala şükretmeyecekler mi?",
      "suleymaniye": "Bunu yaptık ki hem çıkardığımız üründen hem de elleriyle yaptıklarından yesinler[1]. Bunlar şükretmeyecek /görevlerini yerine getirmeyecekler mi?",
      "ates": "Ki o(suyun, yahut bahçe)nin ürününden ve ellerinin emeğinden yesinler. Hala şükretmiyorlar mı?",
      "hulusi": "Onun getirisinden ve ellerinin ürettiklerinden yesinler diye. . . Hala şükretmezler mi?",
      "bayrakli": "- Orada hurma ve üzüm bağları meydana getirdik ve pınarlar akıttık ki meyvelerinden ve ürettiklerinden yesinler. Hiç şükretmezler mi?",
      "elmali_sade": "Ürününden ve kendi elleriyle elde ettikleri mamüllerinden yesinler diye; hala şükretmeyecekler mi?",
      "cantay": "(Allahın yaratdığı) mahsulden ve kendi ellerinin yapdıklarından yemeleri için. Haala şükretmeyecekler mi?",
      "piris": "Ürünlerinden ve yetiştirdiklerinden yesinler diye. Hala şükretmiyorlar mı?",
      "yildirim": "Ta ki onun meyvelerinden yesinler, O meyveleri onlar yapmadılar, hala şükretmez mi onlar?",
      "safa": "Hem onların ürünlerinden hem de elleriyle yaptıklarından yesinler diye. Yine de şükretmeyecekler mi?",
      "yuksel": "Ki onun ürünlerinden ve elleriyle yetiştirdiklerinden yesinler. Şükretmeyecekler mi?",
      "aktas": "Onun ürünlerinden ve elleriyle yaptıklarından yesinler diye. Hala şükretmeyecekler mi?",
      "okuyan": "(34, 35) Yeryüzünde hurma bahçeleri ve üzüm bağları yarattık; ürünlerinden ve kendi elleriyle yaptıklarından yesinler diye[1]oralarda birçok (su) kaynağı fışkırttık. (Hâlâ) şükretmeyecekler mi?"
    },
    {
      "number": 3741,
      "numberInSurah": 36,
      "transliteration": "Subhaanal lazee khalaqal azwaaja kullahaa mimmaa tumbitul ardu wa min anfusihim wa mimmaa laa ya'lamoon",
      "diyanet": "Yerin yetiştirdiklerinden, kendilerinden ve daha bilmediklerinden çift çift yaratan Allah münezzehtir.",
      "ozturk": "Şanı yücedir o Allah'ın ki toprağın bitirdiklerinden, onların öz benliklerinden ve nice bilmediklerinden bütün çiftleri yaratmıştır.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Tenzih o yaradan sübhane bütün o çiftleri, hepsini, Arzın bitirdiklerinden ve kendi nefislerinden ve daha bilemiyecekleri neler, nelerden",
      "islamoglu": "Şanı ne yücedir O'nun ki, yeryüzünün tüm bitkilerini, insanların bizzat kendilerini ve hakkında henüz hiçbir bilgiye sahip olmadıkları şeyleri çifter çifter O yarattı.",
      "bulac": "Yerin bitirdiklerinden, kendi nefislerinden ve daha bilmedikleri nice şeylerden bütün çiftleri yaratan (Allah çok) yücedir.",
      "esed": "Toprağın verdiği her türlü ürünü, insanların bizzat kendilerini ve hakkında (henüz) bilgi sahibi olmadıkları şeyleri çift çift yaratan Allah ne yücedir!",
      "suleymaniye": "Yerin bitirdiklerinden, kendilerinden ve bilmedikleri şeylerden bütün çiftleri yaratan Allah, her türlü eksiklikten uzaktır[1].",
      "ates": "Ne yücedir O (Allah) ki toprağın bitirdiklerinden, kendilerinden ve daha bilmedikleri nice şeylerden olan bütün çiftleri yaratmıştır.",
      "hulusi": "Subhan'dır; arzın (bedenin) oluşturduklarından, nefslerinden (bilinçlerinden) ve daha bilmedikleri şeylerden bütün çiftleri (gen sarmallarını) yaratan!",
      "bayrakli": "Bitkilerden, kendilerinden ve daha henüz bilmedikleri nice şeylerden bütün çiftleri yaratan Allah, her türlü eksiklikten uzaktır.",
      "elmali_sade": "Yüce ve münezzehtir o ki, herşeyden çiftler meydana getiriyor; yerin bitirdiklerinden, kendilerinden ve daha bilmeyecekleri neler, nelerden!",
      "cantay": "Yerin bitirmekde olduğu şeylerden, (insanların) kendilerinden ve daha bilemeyecekleri nice şeylerden bütün çiftleri yaratan (Allahın şanı ne kadar yücedir,) münezzehdir!",
      "piris": "Yeryüzünde biten şeylerden, kendi cinslerinden ve daha bilmedikleri şeylerden çift çift yaratan, yücedir, noksan vasıflardan uzaktır.",
      "yildirim": "Münezzehtir o Allah, her noksandan münezzeh! Yerin bitirdiği her şeyi ve kendilerini ve daha nice bilmedikleri şeyleri çift yaratan, münezzehtir, Yücedir!",
      "safa": "Yeryüzünde yetişenlerden, kendi benliklerinden ve bilmedikleri şeylerden tüm çiftleri yaratan, tüm yakıştırmalardan ayrıktır.",
      "yuksel": "Yerin bitirdiklerinden,  kendi cinslerinden ve daha bilmedikleri nice şeylerden türlü çiftleri yaratan pek yücedir.",
      "aktas": "Yerin bitirdiklerinden, kendilerinden ve bilemeyecekleri şeylerden çiftler yaratan, O, Sübhan'dır[1].",
      "okuyan": "Yerin yetiştirmekte olduklarından, (insanların) kendilerinden ve bilemeyecekleri şeylerden bütün çiftleri[1] yaratan (Allah) yücedir!"
    },
    {
      "number": 3742,
      "numberInSurah": 37,
      "transliteration": "Wa Aayatul lahumul lailu naslakhu minhun nahaara fa-izaa hum muzlimoon",
      "diyanet": "Onlara bir delil de gecedir; gündüzü ondan sıyırırız da karanlıkta kalıverirler.",
      "ozturk": "Gece de onlar için bir mucizedir. Gündüzü ondan soyup alırız da onlar karanlığa gömülüverirler.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Bir ayet de onlara gece, ondan gündüzü soyarız bir de bakarlar ki karanlığa dalmışlar",
      "islamoglu": "Gecede de onlar için bir ders vardır: Biz ondan gündüzün ışığını çekip alırız da, onlar aniden karanlıkta kalakalır.",
      "bulac": "Gece de kendileri için bir ayettir. Gündüzü ondan sıyırıp yüzeriz, hemen artık karanlıkta kalıvermişlerdir.",
      "esed": "Ve (bütün evren üzerindeki hakimiyetimizin bir parçası olan) gecede de onlar için bir işaret vardır: Biz ondan gün (ışığı)nı çekip alırız; ve birden karanlıkta kalıverirler.",
      "suleymaniye": "Gece de onlar için bir ayet /göstergedir[1]. Ondan gündüzü sıyırıp çıkarırız da hemen karanlığa /aydınlık /beyaz geceye girerler[2].",
      "ates": "Gece de onlar için bir ayettir. Gündüzü ondan soyup, alırız, birden onlar karanlıkta kalıverirler.",
      "hulusi": "Gece de onlar için bir işarettir! Ondan gündüzü (ışığı) çekeriz de hemen onlar karanlık içinde kalırlar.",
      "bayrakli": "Gece de onlar için bir delildir. Gündüzü ondan soyup alırız, birden onlar karanlıkta kalıverirler.",
      "elmali_sade": "Gece de onlara bir delildir. Ondan gündüzü soyarız (çekip alırız), bir de bakarlar ki, karanlığa dalmışlar.",
      "cantay": "Gece de onlar için bir ayetdir. Biz ondan gündüzü sıyırıb çıkarırız. Bir de bakarlar ki karanlığa girmişlerdir onlar.",
      "piris": "Gece de onlar için bir işarettir. Gündüzü ondan çekeriz. Karanlıklar içinde kalırlar.",
      "yildirim": "Onlara bir delil de gecedir ki, Biz ondan gündüzü sıyırıp soyarız, birden karanlığa gömülürler...",
      "safa": "Gece de onlar için bir kanıttır. Ondan gündüzü sıyırdığımızda karanlıkta kalırlar.",
      "yuksel": "Gece de onlar için bir ayettir: Ondan gündüzü soyarız da onlar karanlıkta kalırlar.",
      "aktas": "Gece de onlar için bir ayettir[1]. Ondan gündüzü çekip alırız da onlar karanlıkta kalırlar.",
      "okuyan": "Gece de onlar için bir delildir. Ondan (geceden) gündüzü sıyırıp çekeriz; bir de bakarsın ki insanlar karanlıkta kalırlar."
    },
    {
      "number": 3743,
      "numberInSurah": 38,
      "transliteration": "Wash-shamsu tajree limustaqarril lahaa; zaalika taqdeerul 'Azeezil Aleem",
      "diyanet": "Güneş de yörüngesinde yürüyüp gitmektedir. Bu, güçlü ve bilgin olan Allah'ın kanunudur.",
      "ozturk": "Güneş, kendine özgü bir durak noktasına/bir durma zamanına doğru akıp gidiyor. Azîz, Alîm olanın takdiridir bu.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Güneş de; kendisine mahsus bir müstekarr için cereyan ediyor, o işte o azizi alimin takdiridir",
      "islamoglu": "Güneşte de (bir ders vardır): o kendisi için tayin edilen mekan ve zamana bağlı olarak hareket eder durur; işte bu, en yüce olanın, her şeyi bilenin takdiridir.",
      "bulac": "Güneş de, kendisi için (tesbit edilmiş) olan bir müstakarra doğru akıp gitmektedir. Bu, üstün ve güçlü olan, bilen (Allah)ın takdiridir.",
      "esed": "Ve güneş(te de onlar için bir işaret vardır): o, kendine ait bir yörüngede akıp gider; bu, kudret sahibi ve her şeyi bilen (Allah)ın iradesinin bir sonucudur;",
      "suleymaniye": "Güneş, kendisi için belirlenen yerde (yörüngesinde) akıp gider. İşte bu, daima üstün ve bilgili olan Allah'ın belirlediği ölçüdür[1].",
      "ates": "Güneş de kendi müstekarrı (istikrarı veya istikrar bulacağı yer) için akıp gider. Bu, üstün ve bilen(Allah)ın takdiridir.",
      "hulusi": "Güneş de kendi yörüngesinde akar gider! Aziyz, Aliym'in takdiridir bu!",
      "bayrakli": "Kendi yörüngesinde seyreden güneş de bir delildir. Bu, her şeye gücü yeten ve her şeyi bilen Allah'ın takdiridir.",
      "elmali_sade": "Güneş de (bir delildir ki) kendisine mahsus bir karargah için akıp gidiyor, işte bu, güçlü ve herşeyi bilen (Allah)ın takdiridir.",
      "cantay": "Güneş de (ilahi bir ayetdir ki) kendi karargahında (mahrekinde aleddevam seyr ve) cereyan etmekdedir. Bu, mutlak gaalib, (her şey'i) hakkıyle bilen (Allah) ın takdiridir.",
      "piris": "Güneş de karar kılacağı yere akıp gider. Bu, üstün, güçlü ve her şeyi bilenin takdiridir.",
      "yildirim": "Güneş de bir delildir onlara, akar gider yörüngesinde... O aziz ve alimin (o üstün kudret sahibinin ve her şeyi bilenin), yaratması böyle olur işte!",
      "safa": "Güneş de yargısı verilmiş bir yere doğru akıp gitmektedir. İşte bu, Üstün Olanın; Bilenin ölçümlemesidir.",
      "yuksel": "Güneş belirlenmiş olan rotasında akıp gitmektedir. Bu Üstün ve Bilgin olanın kurduğu bir düzendir.",
      "aktas": "Güneş, kendisi için karar kılınan yörüngesinde akar gider. İşte bu Mutlak Üstün Olan'ın, Her Şeyi Bilen'in yasasıdır.",
      "okuyan": "Güneş, kendisi için belirlenmiş yerde akar.[1] İşte bu, güçlü, bilen (Allah)'ın ölçüsüdür."
    },
    {
      "number": 3744,
      "numberInSurah": 39,
      "transliteration": "Walqamara qaddarnaahu manaazila hattaa 'aada kal'ur joonil qadeem",
      "diyanet": "Ay için de sonunda kuru bir hurma dalına döneceği konaklar tayin etmişizdir.",
      "ozturk": "Ay'a gelince, biz onun için de bir takım durak noktaları/birtakım evreler belirledik. Nihayet o, eski hurma sapının eğrilmişi gibi geri döner.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Aya da; menzil menzil ona miktarlar biçmişizdir, nihayet dönmüş eski urcun gibi olmuştur",
      "islamoglu": "Aya da sonunda kuru ve eğri bir hurma dalı haline gelinceye kadar farklı evreler takdir ettik:",
      "bulac": "Ay'a gelince, biz onun için de birtakım uğrak yerleri takdir ettik; sonunda o, eski bir hurma dalı gibi döndü (döner).",
      "esed": "ve ay(da da bir işaret vardır ki) Biz onu, kuru ve eğik bir hurma dalını andırır hale gelinceye kadar çeşitli safhalardan geçirdik:",
      "suleymaniye": "Ay'ı da kurumuş bir hurma salkımı sapı gibi olana kadar menzil menzil /evre evre[1] ölçülendirdik.",
      "ates": "Aya da konaklar tayin ettik. Nihayet o, eski urcun(hurma salkımının sapın)a benzer bir hale geldi.",
      "hulusi": "Ay'a gelince, ona konak yerleri takdir ettik. . . Nihayet kadim urcun (kuruyup incelen eski hurma dalı) gibi görülür.",
      "bayrakli": "Aya da safhalar belirledik; sonunda kuru bir hurma dalı gibi olur.",
      "elmali_sade": "Aya da; ona da bir takım menziller tayin etmişizdir, nihayet dönmüş (dolanmış) eğri bir hurma dalı gibi olmuştur.",
      "cantay": "Ay (a gelince:) Biz ona da menzil menzil mıkdarlar ta'yin etdik. Nihayet o, eski hurma salkımının eğri çöpü gibi bir haale dönmüşdür (döner).",
      "piris": "Ay'a da duraklar belirledik ki sonunda kuru bir hurma dalı gibi olur.",
      "yildirim": "Ay için de birtakım safhalar, duraklar tayin ettik; dolaşa dolaşa, nihayet eski hurma salkımının çöpü gibi kuru, sarı, kavisli bir hale gelir.",
      "safa": "Ve ay; kuru ve eğik bir hurma dalı gibi oluncaya değin, ona evreler belirledik.",
      "yuksel": "Aya da çeşitli evreler belirledik. Nitekim eski ve eğri bir hurma dalı gibi döner.",
      "aktas": "Ay'a da menziller takdir ettik. Sonunda kuru bir hurma dalına döner.",
      "okuyan": "Aya da eski bir hurma dalı gibi oluncaya kadar[1] birtakım evreler belirledik.[2]"
    },
    {
      "number": 3745,
      "numberInSurah": 40,
      "transliteration": "Lash shamsu yambaghee lahaaa an tudrikal qamara wa lal lailu saabiqun nahaar; wa kullun fee falaki yasbahoon",
      "diyanet": "Aya erişmek güneşe düşmez. Gece de gündüzü geçemez. Her biri bir yörüngede yürürler.",
      "ozturk": "Güneş'in Ay'a ulaşıp çatması gerekmiyor. Gecenin de gündüzü geçmesi gerekmez. Her biri bir yörüngede yüzmektedir.",
      "juz": 23,
      "page": 442,
      "sajda": false,
      "elmali": "Ne Güneş kendine aya çatması yaraşır, ne de gece gündüzü geçer, her biri birer felekte yüzerler",
      "islamoglu": "ne güneş aya kavuşup çarpabilir ne de gece gündüzü örtebilir: zira hepsi bir yörüngede hareket edip dururlar.",
      "bulac": "Ne güneşin aya erişip yetişmesi gerekir, ne de gecenin gündüzün önüne geçmesi. Her biri bir yörüngede yüzüp gitmektedirler.",
      "esed": "ne güneş aya erişebilir, ne de gece gündüzü yok edebilir, çünkü hepsi uzayda (yasalarımız doğrultusunda) hareket ederler.",
      "suleymaniye": "Güneş, Ay'ı yakalayacak konumda değildir, gece de gündüzü geçemez[1]. Onların her biri bir yörüngede yüzüp gider[2].",
      "ates": "Ne güneş aya erişebilir, ne de gece, gündüzün önüne geçebilir. Hepsi bir felekte (yörüngede) yüzmektedirler.",
      "hulusi": "Ne Güneş, Ay'a yetişir; ne de gece gündüzü geçer! Her biri ayrı yörüngede yüzerler.",
      "bayrakli": "Ne güneşaya ulaşabilir, ne de gece gündüzün önüne geçebilir. Her biri kendi yörüngesinde hareket eder.",
      "elmali_sade": "Ne güneşin Aya (yetişip) çatması kendisine (çarpması) yaraşır, ne de gece gündüzü geçer; herbiri birer felekte (yörüngede) yüzerler.",
      "cantay": "Ne güneşin aya erişib çatması, ne de gecenin gündüzü geçmiş olması gerekmez. (Ecramdan) hepsi de (ayrı ayrı) birer felekde yüzerler.",
      "piris": "Ne güneşin aya yetişmesi mümkündür. Ne de gündüzün geceyi geçmesi. Her biri bir yörüngede yüzerler.",
      "yildirim": "Ne Güneş Ay'a kavuşabilir, ne gece gündüzün önüne geçebilir. O gök cisimlerinden her biri, birer yörüngede akar, durur...",
      "safa": "Ne güneş aya erişebilir ne de gece gündüzün önüne geçebilir. Çünkü her biri, bir yörüngede yüzmektedir.",
      "yuksel": "Ne güneş aya yetişebilir,  ne de gece,  gündüzü geçebilir. Her biri bir yörüngede yüzmektedir.[1]",
      "aktas": "Ne Güneş Ay'a erişebilir ve ne de gecenin gündüzü geçmesi mümkün olabilir. Hepsi de bir yörüngede hareket ederler.",
      "okuyan": "Güneş aya yetişmez; gece de gündüzü geçemez.[1] Hepsi, bir(er) yörüngede yüzerler.[2]"
    },
    {
      "number": 3746,
      "numberInSurah": 41,
      "transliteration": "Wa Aayatul lahum annaa hamalnaa zurriyatahum fil fulkil mashhoon",
      "diyanet": "Onlara bir delil de: Soylarını dolu gemiyle taşımamız ve kendileri için bunun gibi daha nice binekler yaratmış olmamızdır.",
      "ozturk": "Zürriyetlerini o dopdolu gemilerde taşımamız da onlar için bir ayettir.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Bir ayet de onlara o dolu gemide zürriyyetlerini taşımamız",
      "islamoglu": "Bizim onların nesillerini dolu gemilerde taşımamızda da onlar için bir ders vardır;",
      "bulac": "Onların soylarını dolu gemilerde taşımamız da kendileri için bir ayettir.",
      "esed": "Onlar için bir işaret de, soylarını/hemcinslerini dolu gemilerle (denizlerde) taşımamızda",
      "suleymaniye": "İnsan soyunu, dolu gemilerde taşımamız da onlar için bir ayet /göstergedir[1].",
      "ates": "Onlar için bir ayet de, onların çoçuklarını dolu gemide taşımamız,",
      "hulusi": "Bizim onların zürriyetlerini o dopdolu gemilerde yüklenip taşımamız da onlar için bir işarettir!",
      "bayrakli": "Onların nesillerini dolu gemide taşımamız da onlar için bir delildir.",
      "elmali_sade": "Onlara bir delil de o dolu gemide zürriyetlerini taşımamız;",
      "cantay": "Onlar için bir ayet (ve ibret) de bizim, onların zürriyyetlerini o dopdolu gemilerde taşımış olmamız,",
      "piris": "Soylarını dolu bir gemide taşımamız da onlar için bir ayettir.",
      "yildirim": "Bir delil daha onlara; Nesillerini dopdolu gemilerde taşımamızdır.",
      "safa": "Yüklü gemilerde soylarını taşımamız da onlar için bir kanıttır.",
      "yuksel": "Onlar için bir başka ayet de insan soyunu yüklü gemide taşımamızdır.",
      "aktas": "Onların soyunu dolu gemilerde taşımamız onlar için bir ayettir[1].",
      "okuyan": "Nesillerini dolu bir gemide taşımamız da onlar için bir delildir. "
    },
    {
      "number": 3747,
      "numberInSurah": 42,
      "transliteration": "Wa khalaqnaa lahum mim-mislihee maa yarkaboon",
      "diyanet": "Onlara bir delil de: Soylarını dolu gemiyle taşımamız ve kendileri için bunun gibi daha nice binekler yaratmış olmamızdır.",
      "ozturk": "Onlar için gemilere benzer, binecekleri başka şeyler de yarattık.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "ve kendilerine o misilliden binecekleri şeyler yaratmamızdır",
      "islamoglu": "ve onları, benzer nitelikte taşıma araçları (yapacak kabileyette) yaratmamızda da...",
      "bulac": "Ve onlar için binmekte oldukları bunun benzeri (nice) şeyleri yaratmamız da.",
      "esed": "ve (yolculuklarında) binek olarak kullanabilecekleri benzer araçlar yaratmamız da (bulunmakta)dır;",
      "suleymaniye": "Onlara bunun gibi başka binekler de yarattık[1].",
      "ates": "Ve kendilerine onun gibi binecekleri nice şeyler yaratmamızdır.",
      "hulusi": "Onlar için onun misli, binecekleri şeyleri yaratmış olmamız!",
      "bayrakli": "Onun gibi bindikleri binekler yaratmamız da bir delildir.",
      "elmali_sade": "ve kendilerine o gibisinden binecek şeyler yaratmamızdır.",
      "cantay": "Ve kendilerine bunun gibi binecekleri (nice) şeyleri yaratmış bulunmamızdır.",
      "piris": "Ve onlar için, daha başka taşıtlar da yarattık.",
      "yildirim": "Biz, onlar için, gemiye benzer, daha nice binekler yaratırız...",
      "safa": "Onlar için, onun gibi binecekleri başka şeyler de yarattık.",
      "yuksel": "Aynı şekilde,  onlar için buna benzer (başka) ulaşım araçları da yarattık.",
      "aktas": "Onlar için, onun gibi binecekleri şeyler yarattık.",
      "okuyan": "Kendileri için bunun gibi binecekleri başka şeyler de yarattık. "
    },
    {
      "number": 3748,
      "numberInSurah": 43,
      "transliteration": "Wa in nashaa nughriqhum falaa sareekha lahum wa laa hum yunqazoon",
      "diyanet": "Dilesek, onları suda boğardık; ne yardımlarına koşan bulunur ve ne de kendileri kurtulabilirlerdi.",
      "ozturk": "Eğer dilersek onları boğarız. Bu durumda ne kendileri için feryat eden olur ne de kurtarılırlar.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Dilersek onları gark da ederiz o vakıt ne onlara feryadcı vardır, ne de onlar kurtarılırlar",
      "islamoglu": "Dilersek onları suda boğabiliriz; bu takdirde imdatlarına kimse yetişemez ve onlar kurtarılamazlar da;",
      "bulac": "Eğer dilersek onları batırır boğarız; bu durumda ne onların imdadına yetişen olur, ne de kurtulabilirler.",
      "esed": "dilersek onları suda boğabiliriz, kimse de yardımlarına gelemez, işte (o zaman) onlar için bir kurtuluş yoktur,",
      "suleymaniye": "Gerek görürsek[1] onları suda boğarız. Ne onlar için yardım isteyecek biri çıkar ne de kurtarılabilirler.",
      "ates": "Dilesek onları (suda) boğarız, ne kendilerine imdad (eden) olur, ne de kurtarılırlar.",
      "hulusi": "Eğer dilesek onları suda boğarız da, ne imdatlarına yetişen olur ve ne de kurtarılırlar!",
      "bayrakli": "Dilersek onları suda boğarız. Hiçbir kimse de onlara yardım edemez ve kurtarılamazlar da.",
      "elmali_sade": "Dilersek onları (suda) boğarız da o zaman onlara ne feryatçı vardır, ne de onlar kurtarılırlar.",
      "cantay": "Eğer dilersek onları (suda) boğarız. O suretde kendileri için bir imdadcı da yokdur, onlar kurtarılamazlar da.",
      "piris": "Eğer istersek onları suda boğarız. Onlara bir yardımcı da bulunmaz, kendi kendilerine de kurtulamazlar.",
      "yildirim": "Şayet dileseydik onları boğardık. Ne feryatlarına koşan bir kimse bulabilir, ne de başka türlü kurtarılırlardı.",
      "safa": "Eğer dilersek, onları boğarız. Artık, ne çığlıklarına yetişen olur ne de kurtarılırlar.",
      "yuksel": "Dileseydik onları boğardık; ne bir çığlıklarına yetişen olurdu,  ne de kurtulabilirlerdi.",
      "aktas": "Dilersek onları batırırız. Ne onlara yardım eden bulunur ne de onlar kurtulabilir.",
      "okuyan": "(43, 44) Katımızdan bir merhamet ve onları belirli bir süreye kadar yaşatma kararı hariç, dilersek onları (suda) boğabiliriz. Artık yardım da isteyemezler; boğulmaktan da kurtarılamazlar. "
    },
    {
      "number": 3749,
      "numberInSurah": 44,
      "transliteration": "Illaa rahmatam minnaa wa mataa'an ilaa heen",
      "diyanet": "Ama katımızdan bir rahmet ve bir süreye kadar geçinme olarak onları geri bıraktık.",
      "ozturk": "Ancak bizden bir rahmet olarak bir süreye kadar daha nimetlensinler diye kurtarılırlar.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Ancak tarafımızdan bir rahmet ve bir zamana kadar yaşatmak için başka",
      "islamoglu": "sadece katımızdan bir rahmet ve geçici bir mühlet tanımamız sayesinde yaşayabilirler.",
      "bulac": "Ancak bizden bir rahmet olması ve (onları) belirli bir zamana kadar yararlandırmamız başka.",
      "esed": "meğer ki Biz onlara katımızdan bir rahmet ve (biraz daha fazla) hayat bağışlayalım.",
      "suleymaniye": "Ama katımızdan bir ikramda bulunmak ve belli bir süreye kadar yaşatmak için (kurtardıklarımız) başka.",
      "ates": "Ancak bizden bir rahmet ve bir süreye kadar yaşatma vardır (acıyarak onları bir süre yaşatırız).",
      "hulusi": "Ancak bizden bir rahmet olarak ve yalnızca belli bir süre nasiplenmeleri için ömür vermemiz hariç.",
      "bayrakli": "Ancak katımızdan bir rahmet olarak boğmuyor ve belli bir süreye kadar onları yaşatıyoruz.",
      "elmali_sade": "Ancak tarafımızdan bir rahmet ve bir zamana kadar yaşatmak başka.",
      "cantay": "Meğer ki bizden bir esirgeme ve daha bir zamana kadar yaşatma (mukadder) ola.",
      "piris": "Ancak bizden bir rahmet ve bir süreye kadar geçimlik verilmiş ola.",
      "yildirim": "Sadece Biz'den ulaşacak bir rahmet ve onları bir vadeye kadar yaşatma irademizle hayatta kalabilirler.",
      "safa": "Bizden bir rahmet ve belirli bir süreye dek geçinmeleri dışında.",
      "yuksel": "Bunun yerine,  bizden bir merhamet görürler ve belli bir süreye kadar yaşatılırlar.",
      "aktas": "Bizden bir merhamet ve belli bir zamana kadar yararlandırmamız hariçtir.",
      "okuyan": "(43, 44) Katımızdan bir merhamet ve onları belirli bir süreye kadar yaşatma kararı hariç, dilersek onları (suda) boğabiliriz. Artık yardım da isteyemezler; boğulmaktan da kurtarılamazlar. "
    },
    {
      "number": 3750,
      "numberInSurah": 45,
      "transliteration": "Wa izaa qeela lahumuttaqoo maa baina aideekum wa maa khalfakum la'allakum turhamoon",
      "diyanet": "Onlara: \"Geçmişinizden ve geleceğinizden sakının, belki acınırsınız\" dendiği zaman yüz çevirirler.",
      "ozturk": "Onlara, \"Önünüzdekinden ve arkanızdakinden sakının ki, size merhamet edilebilsin!\" denildiğinde, hiç aldırmazlar.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Hal böyle iken onlara önünüzdekini ve arkanızdakini gözetip korunun ki rahmete şayan olasınız denildiği zaman",
      "islamoglu": "Kendilerine \"Sizi bekleyen (ahiret) ve geride bıraktığınız (hayattan) dolayı sorumluluktan titreyin ki, ilahi merhamete mazhar olabilesiniz\" denildiğinde (yüz çevirdiler):",
      "bulac": "Onlara: \"Önünüzde ve arkanızda olandan sakının, belki esirgenirsiniz\" denildiğinde, (dinlemeyip inkara devam ederler).",
      "esed": "Onlara: \"Gözlerinizin önünde olan ve sizden gizli tutulan (her şeyin Allah'ın bilgisi dahilinde olduğu gerçeğini unutmadan) dikkat edin ki Allah'ın rahmetine nail olabilesiniz!\" denildiğinde (çoğu duymazlıktan gelir.)",
      "suleymaniye": "Onlara: \"Yapmakta olduğunuz ve geçmişte yaptığınız yanlışlardan sakının; belki ikram görürsünüz.\" denildiğinde",
      "ates": "Onlara: \"Önünüzdeki ve arkanızdaki (yani sizden önce geçen ve ileride sizi bekleyen) olaylardan sakının ki, esirgenesiniz,\" dendiği zaman (aldırmazlar).",
      "hulusi": "Onlara: \"Önünüzdekinden (karşılaşacaklarınıza karşı) ve arkanızdakinden (yapmış olduklarınızın sonuçlarından) korunun ki rahmete eresiniz\" denildiğinde (yüz çevirirler).",
      "bayrakli": "Onlara, \"Önünüzdekinden/ahiret azabından ve arkanızdakinden/dünyanın aldatıcılığından sakınınız ki, size merhamet edilebilsin\" denildiğinde hiç aldırmazlar.",
      "elmali_sade": "Durum böyle iken onlara: \"Önünüzdekini ve arkanızdakini gözetip korunun ki rahmete erişeniz.\" denildiği zaman;",
      "cantay": "Onlara \"Önümüzdekinden de, arkanızdakinden de sakının. Taki esirgerlesiniz\" denildiği zaman (yüz çevirdiler).",
      "piris": "Onlara: -Önünüzdeki ve arkanızdakinden sakının ki merhamet olunasınız, denildiği zaman...",
      "yildirim": "Onlara ne zaman: \"Hem geçmişte yaptıklarınıza, hem de istikbalde yapacaklarınıza dikkat edin!böylelikle merhamet edilmeye layık olun!\" denilse, yüz çevirirler...",
      "safa": "Onlara, şöyle denilmişti: \"Önünüzde olandan da gizli tutulandan da sakının; böylece, belki merhamet edilirsiniz!\"",
      "yuksel": "Kendilerine,  \"Geçmişinizden ibret alıp geleceğiniz için sakının ki merhamet edilesiniz\" denilmişti.",
      "aktas": "Onlara: \"Sahip olduğunuz ve olacağınız şeylerde takva sahibi olun. Umulur ki böylece merhamet olunursunuz.\" denildiği zaman;",
      "okuyan": "Onlara \"Önünüzdekinden ve arkanızdakinden korunun ki merhamete uğratılasınız\"[1]dendiğinde"
    },
    {
      "number": 3751,
      "numberInSurah": 46,
      "transliteration": "Wa maa taateehim min aayatim min ayataati Rabbihim illaa kaanoo 'anhaa mu'rideen",
      "diyanet": "Zaten Rabbinin ayetlerinden herhangi biri kendilerine geldiğinde ondan hep yüz çeviregelmişlerdi.",
      "ozturk": "Çünkü Rablerinin ayetlerinden kendilerine bir ayet gelince, ondan mutlaka yüz çevirmişlerdir.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Kendilerine rablarının ayetlerinden her hangi bir ayet de gelse mutlaka ondan yüz çevire geldiler.",
      "islamoglu": "zira onlara Rablerinden ne zaman bir mesaj ulaşmışsa, her seferinde ondan yüz çevirmişlerdir.",
      "bulac": "Onlara, Rablerinin ayetlerinden bir ayet gelmeye görsün, mutlaka ondan yüz çevirirler.",
      "esed": "ve onlara Rablerinden hiçbir mesaj ulaşmamıştır ki ondan yüz çevirmiş olmasınlar.",
      "suleymaniye": "Onlara ne zaman Rablerinin ayetlerinden bir ayet gelse mutlaka onunla aralarına mesafe koyarlar.[1]",
      "ates": "Zaten, onlara Rabblerinin ayetlerinden hiçbir ayet gelmez ki ondan yüz çevirmiş olmasınlar.",
      "hulusi": "Onlara Rablerinin işaretlerinden bir delil gelmez ki, ondan yüz çevirmesinler.",
      "bayrakli": "Çünkü Rabblerinin ayetlerinden kendilerine bir ayet gelince, ondan mutlaka yüzçevirmişlerdir.",
      "elmali_sade": "kendilerine Rablerinin ayetlerinden her hangi bir ayet de gelse, mutlaka ondan yüz çevire geldiler.",
      "cantay": "Onlara Rablerinin ayetlerinden herhangi bir ayet gelmeye dursun, ille ondan yüz çeviricidirler.",
      "piris": "Ve onlara Rab'lerinin ayetlerinden bir ayet geldiği zaman ancak, ondan yüz çevirenler oldular.",
      "yildirim": "Ne zaman Rab'lerinin ayetlerinden bir ayet, gelse, yüz çevirirler...",
      "safa": "Efendilerinin kanıtlarından onlara gelmiş hiçbir kanıt yoktur ki, Ondan yüz çevirmemiş olsunlar.",
      "yuksel": "Rab'lerinin ayetlerinden bir ayet kendilerine geldiğinde,  ondan yüz çevirmeyi adet edinmişlerdi.",
      "aktas": "Onlar, Rabb'lerinin ayetlerinden hangi ayet gelirse gelsin ondan yüz çevirenler oldular.",
      "okuyan": "Ve kendilerine Rablerinin ayetlerinden bir ayet geldiğinde, mutlaka ondan yüz çevirmişlerdi."
    },
    {
      "number": 3752,
      "numberInSurah": 47,
      "transliteration": "Wa izaa qeela lahum anfiqoo mimmaa razaqakumul laahu qaalal lazeena kafaroo lillazeena aamanooo anut'imu mal-law yashaaa'ul laahu at'amahooo in antum illaa fee dalaalim mubeen",
      "diyanet": "Onlara: \"Allah'ın size verdiği rızıktan sarfedin\" denince inkar edenler inananlara: \"Allah dileseydi doyurabileceği bir kimseyi biz mi doyuralım? Doğrusu siz apaçık bir sapıklıktasınız\" derler.",
      "ozturk": "Onlara, \"Allah'ın size lütfettiği rızıklardan dağıtın!\" dendiğinde, nankörlüğe sapanlar, iman edenlere şöyle derler: \"Allah'ın, dilediği takdirde yedirip doyuracağı kişiyi biz mi doyuracağız? Siz açık bir sapıklık içindesiniz, hepsi bu.\"",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Allahın size merzuk kıldığı şeylerden hayra sarfedin denildiği zaman da onlara o küfredenler iyman edenler için şöyle dediler, biz hiç yedirir miyiz o kişiye ki Allah dilese ona yiyeceğini verirdi, siz apaçık bir dalal içinde değil de nesiniz?",
      "islamoglu": "Kendilerine \"Allah'ın size verdiği servetten (Allah yoluna) cömertçe sarf edin\" denildiğinde, inkarda ısrar edenler imanda sebat gösterenlere \"Ne yani, Allah'ın isterse pekala doyuracağı kimseyi biz mi doyuralım? Şimdi siz açık bir şaşkınlık içinde değil de nesiniz!\" derler.",
      "bulac": "Ve onlara: \"Size Allah'ın rızık olarak verdiklerinden infak edin\" denildiği zaman, o inkar edenler iman edenlere dediler ki: \" Allah'ın, eğer dilemiş olsaydı yedireceği kimseyi biz mi yedirecek mişiz? Gerçekten siz, apaçık bir şaşkınlık içindesiniz.\"",
      "esed": "Kendilerine, \"Allah'ın size verdiği rızıktan başkaları için harcayın!\" denildiğinde, hakikati inkara şartlanmış olanlar, inananlara, \"Rabb(iniz) dileseydi (Kendisinin) besleyebileceği kimseleri biz mi besleyelim? Doğrusu siz açık bir yanılgı içindesiniz!\" derler;",
      "suleymaniye": "\"Allah'ın size verdiği rızıktan hayra harcayın.\" denildiğinde, kafirlik edenler, inanıp güvenmiş olanlara şöyle derler: \"İstediği takdirde yiyeceğini Allah'ın vereceği kimselere biz mi yiyecek vereceğiz! Siz açık bir sapkınlık içindesiniz!\"",
      "ates": "Onlara: \"Allah'ın size verdiği rızıktan (Allah için) verin!\" dendiği zaman, nankörler, inananlara: \"Allah'ın dilediği takdirde yedireceği bir kimseye biz mi yedirelim? Doğrusu siz, apaçık bir sapıklık içindesiniz.\" derler.",
      "hulusi": "Onlara: \"Allah'ın sizi beslediği yaşam gıdalarınızdan Allah için karşılıksız bağışlayın\" denildiğinde hakikat bilgisini inkar edenler, iman edenlere dedi ki: \"Dileseydi Allah, kendisinin doyuracağı kimseyi mi yedirip doyuralım? Siz ancak apaçık bir dalalet içindesiniz. \"",
      "bayrakli": "\"Allah'ın size rızık olarak verdiklerinden, hayra sarfediniz\" denildiğinde kafirler müminlere şöyle der: \"Allah'ın dilediği taktirde doyuracağı kimseleri biz mi doyuracağız? Siz gerçekten apaçık bir sapıklık içindesiniz.\"",
      "elmali_sade": "Onlara: \"Allah'ın size rızık olarak verdiği şeylerden hayra harcayın\" denildiği zaman, o kafirler, iman edenler için şöyle dediler: \"Allah'ın, dileseydi yiyecek verebileceği kimseyi biz hiç yedirir miyiz, siz apaçık bir sapıklık içinde değil de nesiniz?\"",
      "cantay": "Onlara \"Allahın sizi rızıklandırdığı şeylerden (hayra) harc edin\" denilince o küfredenler, iman edenlere (şöyle) dedi (ler): \"Allahın, dileseydi, yedireceği kimseye biz mi yedirecek misiz? Siz apaçık bir sapıklıkda bulunanlardan başkaları değilsiniz\".",
      "piris": "Kendilerine: -Allah'ın size verdiği rızıklardan infak edin, denildiği zaman; nankörlük edenler, iman edenlere; -Allah istese doyurabileceği kimseleri biz mi doyuracağız? Siz, ancak açık bir sapıklık içindesiniz, derler",
      "yildirim": "Onlara ne zaman: \"Allah'ın size lütfettiğinden, siz de muhtaçlar için harcayın\" denilse, kafirler müminlere şöyle derler: \"Size kalsa Allah'ın dilediği takdirde bol bol rızıklandıracağı kimseyi doyurmak bizim mi işimiz? Siz, böyle ne sapık düşünürsünüz!\"",
      "safa": "\"Allah'ın size verdiği geçimliklerden yardımlaşmak amacıyla paylaşın!\" denildiğinde, nankörlük edenler, inananlara, şöyle derler: \"Allah'ın, dilerse doyurabileceği kimseyi, biz mi doyuracağız? Siz, yalnızca apaçık bir sapkınlık içindesiniz!\"",
      "yuksel": "Kendilerine,  \"ALLAH'ın size verdiği rızıklardan verin\" denildiğinde,  inkar edenler iman edenlere,  \"ALLAH'ın,  dilediği taktirde besleyebileceği kimseleri mi besleyelim? Siz gerçekten iyice sapıtmışsınız\" derler.",
      "aktas": "Onlara: \"Allah'ın sizi rızıklandırdığı şeylerden ihtiyaç sahiplerine yardım edin dendiği zaman, Kafirler, İman Edenler'e: \"Allah'ın dileseydi doyuracağı kimseyi biz mi doyuracağız? Siz ancak apaçık bir sapkınlık içindesiniz.\" dediler.",
      "okuyan": "Onlara \"Allah'ın size rızık olarak verdiklerinden infak edin (verin)\" dendiğinde, kâfir olanlar iman edenlere \"Allah'ın, dilemesi hâlinde doyuracağı kişileri biz mi doyuracakmışız! Siz sadece apaçık bir sapkınlık içindesiniz!\" demişlerdi."
    },
    {
      "number": 3753,
      "numberInSurah": 48,
      "transliteration": "Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen",
      "diyanet": "\"Doğru sözlü iseniz bildirin bu vaad ne zamandır?\" derler.",
      "ozturk": "Bir de şöyle derler: \"Eğer doğru sözlüler iseniz, bu tehdit ne zaman?\"",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Ve ne zaman bu va'd, doğru iseniz? diyorlar",
      "islamoglu": "Bir de derler ki: \"Eğer sözünüze sadıksanız söyleyin bakalım şu vaat ettiğiniz (Son Saat) ne zaman gerçekleşecek?\"",
      "bulac": "Ve derler ki: \"Eğer doğru söylüyorsanız bu tehdit (etmekte olduğunuz yıkım ve azab) ne zamanmış?\"",
      "esed": "ve şöyle devam ederler: \"Bu (yeniden dirilme) vaadi ne zaman gerçekleşecek? Eğer doğru söylüyorsanız (buna cevap verin!)\"",
      "suleymaniye": "Şöyle de derler: \"Doğru sözlü kişilerseniz o vaat[1] ne zaman gerçekleşecek[2]?\"",
      "ates": "Ve: \"Eğer doğru söylüyorsanız bu tehdid (ettiğiniz azab) ne zaman (gelecek)?\" diyorlar.",
      "hulusi": "Derler ki: \"Eğer sözünüzde sadıksanız, bu tehdidiniz ne zaman (gerçekleşecek)?\"",
      "bayrakli": "Onlar, \"Eğer gerçekten doğru söylüyorsanız, bu vaad ettiğiniz kıyamet ne zaman kopacaktır?\" derler.",
      "elmali_sade": "Ve: \"Ne zaman bu tehdit, (gerçekleşek eğer) doğru (sözlü) iseniz.\" diyorlar.",
      "cantay": "\"Siz doğru söyleyenlerseniz bu tehdid (in tehakkuku) ne zaman (söyleyin)?\" derler.",
      "piris": "Eğer doğru söylüyorsanız, bu tehdit ne zaman yerine gelecek? derler.",
      "yildirim": "Ve yine derler ki: \"Eğer doğru söylüyorsanız, bizi tehdid ettiğiniz bu mezarlardan kalkma ne zaman?",
      "safa": "Üstelik diyorlar ki: \"Bu sözü verilen, ne zaman; eğer doğruyu söylüyorsanız?\"",
      "yuksel": "Aynı zamanda,  \"Doğru sözlü iseniz o söz ne zaman gerçekleşecek?\" diye meydan okurlar.",
      "aktas": "\"Madem doğru söyleyenlerseniz, bu vaad[1] ne zaman[2]?\" derler.",
      "okuyan": "\"Doğruysanız o vaat (Son Saat) ne zamanmış!\" derler.[1]"
    },
    {
      "number": 3754,
      "numberInSurah": 49,
      "transliteration": "Maa yanzuroona illaa saihatanw waahidatan taa khuzuhum wa hum yakhissimoon",
      "diyanet": "Çekişip dururlarken kendilerini yakalayacak bir tek çığlığı beklerler.",
      "ozturk": "Sadece korkunç titreşimli bir sesi bekliyorlar. Onlar çekişip dururlarken, o ses kendilerini enseleyecektir.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Başka değil, tek bir sayhaya bakıyorlar, bir sayha ki onlar çekişip dururlarken kendilerini yakalayıverir",
      "islamoglu": "Onlar (bunu) tartışırken, kendilerini enselenecekleri bir tek bela çığlığından başka bir şey beklemeyecek:",
      "bulac": "Onlar, yalnızca tek bir çığlıktan başkasını gözetmezler, onlar birbirleriyle çekişip dururken o kendilerini yakalayıverir.",
      "esed": "(Ve bilmezler ki) (yeniden dirilmeye) itiraz edip dururlarken, (ceza olarak) kendilerini sarsıp yok edecek bir tek patlama sesi onlara yeter!",
      "suleymaniye": "Aslında onlar, birbirleriyle çekişip dururlarken kendilerini yakalayacak yüksek bir sesten[1] başka bir şey beklemiyorlar[2].",
      "ates": "Onların işi sadece korkunç bir sese bakar. Çekişip dururlarken ansızın o, kendilerini yakalar.",
      "hulusi": "Onlar tartışırlarken, kendilerini yakalayacak bir tek çığlıktan (beden sur'una üfleniş) başkasını beklemiyorlar?",
      "bayrakli": "Onlar, birbirleriyle çekişip dururken kendilerini ansızın yakalayacak bir sesten başka bir şey beklemiyorlar.",
      "elmali_sade": "(Ondan) sadece bir tek sayhaya bakıyorlar, bir sayha ki, onlar çekişip dururlarken kendilerini yakalayıverir.",
      "cantay": "Onlar birbiriyle itişib dururlarken kendilerini yakalayacak bir tek sayhadan başkasını gözetmezler.",
      "piris": "Onlar, tek bir çığlıktan başka bir şey beklemiyorlar. Birbirleriyle çekişip dururlarken onları yakalayacak.",
      "yildirim": "Onların beklediği: Sadece bir ses!..Çekişip dururlarken kendilerini çarpacak bir ses...",
      "safa": "Çekişip dururlarken kendilerini yakalayacak olan benzersiz bir gürlemeden başkasını beklemiyorlar.",
      "yuksel": "Çekişip dururlarken kendilerini yakalayacak bir tek patlamayı beklemektedirler.",
      "aktas": "Onlar birbirleri ile çekişirlerken, onları yakalayacak tek bir çığlıktan başkasını gözlemiyorlar.",
      "okuyan": "Birbirleriyle çekişip dururken kendilerini ansızın yakalayacak korkunç bir sesten başka bir şey beklemiyorlar."
    },
    {
      "number": 3755,
      "numberInSurah": 50,
      "transliteration": "Falaa yastatee'oona taw siyatanw-wa laaa ilaaa ahlihim yarji'oon",
      "diyanet": "O zaman, artık ne vasiyet edebilirler ne de ailelerine dönebilirler.",
      "ozturk": "O zaman ne bir tavsiyede bulunmaya güçleri yetecek ne de ailelerine dönebilecekler.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "O zaman bir tavsıyeye bile kadir olamazlar, ailelerine de dönecek değillerdir",
      "islamoglu": "her şey o kadar ani olacak ki; ne vasiyet edebilecekler, ne de yakınlarına dönebilecekler.",
      "bulac": "Artık ne bir tavsiyede bulunmağa güç yetirebilirler, ne ailelerine dönebilirler.",
      "esed": "Ve (akibetleri öyle ani olacaktır ki) ne bir vasiyette bulunabilirler, ne de yakınlarına sığınabilirler.",
      "suleymaniye": "O zaman kimseye bir tavsiyede bulunma imkanları olmaz, ailelerine de dönüp gidemezler[1].",
      "ates": "Artık ne bir tavsiye yapabilirler, ne de ailelerine dönebilirler.",
      "hulusi": "O zamanda ne bir vasiyete güçleri yeter ve ne de ailelerine dönebilirler!",
      "bayrakli": "İşte o anda ne vasiyet edebilirler, ne de ailelerine dönebilirler.",
      "elmali_sade": "o zaman bir tavsiyede bile bulunamazlar; ailelerine de dönemezler.",
      "cantay": "(İşte o zaman) bunlar bir vasıyyetde bile bulunamazlar. (Hatta o vakit) ailelerine dahi dönecek (halde) değildirler.",
      "piris": "(O zaman) Ne bir vasiyet edebilirler ne de ailelerine geri dönebilirler",
      "yildirim": "İşte o zaman... Ne vasiyette bulunabilir, ne de evlerine dönebilirler...",
      "safa": "Son istekte bulunmaya artık güçleri yetmez; zaten ailelerine dönemezler.",
      "yuksel": "Ne bir vasiyet bırakmaya vakit bulurlar ne de ailelerine dönebilirler.",
      "aktas": "Artık vasiyette bulunmaya da ailelerine dönmeye de güçleri yetmez.",
      "okuyan": "O durumda ne bir tavsiyede bulunabilir; ne de ailelerine dönebilirler."
    },
    {
      "number": 3756,
      "numberInSurah": 51,
      "transliteration": "Wa nufikha fis-soori faizaa hum minal ajdaasi ilaa Rabbihim yansiloon",
      "diyanet": "Sura üflenince, kabirlerinden Rablerine koşarak çıkarlar.",
      "ozturk": "Sûra üfürülmüştür! Bak, işte kabirlerden, Rablerine doğru akın akın gidiyorlar.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Bir de sur üfürülmüştür ne baksınlar kabirlerinden rablarına doğru akın ediyorlardır",
      "islamoglu": "Derken sura üflenmiştir, ve işte o zaman hemen mevzilerinden çıkıp Rablerine koşacaklar.",
      "bulac": "Sur'a üfürülmüştür; böylece onlar kabirlerinden (diriltilip) Rablerine doğru (dalgalar halinde) süzülüp giderler.",
      "esed": "Ve (sonra yeniden diriliş) suru üflenecek; işte o zaman tümü kabirlerinden çıkarak Rablerine doğru koşacaklar!",
      "suleymaniye": "Sura üflenir, hemen mezarlarından kalkar ve hızlıca Rablerine doğru giderler[1].",
      "ates": "Sur'a üflendi. İşte onlar kabirlerden Rablerine koşuyorlar.",
      "hulusi": "Sur'a nefholunmuştur! Bir de bakarsın ki onlar kabirleri hükmünde olan bedenlerinden çıkmış, Rablerine (hakikatlerini fark etme aşamasına) koşuyorlar!",
      "bayrakli": "Sur'a üfürülünce bir de bakarsın ki onlar bulundukları yerden kalkıp, koşarak Rabblerine giderler.",
      "elmali_sade": "Sur üfrülmüştür, bir de ne baksınlar kabirlerinden Rablerine doğru akın ediyorlar.",
      "cantay": "\"Suur\" a üfürülmüşdür. Artık bakarsın ki onlar kabirlerinden (kalkıp) Rablerine doğru koşup gidiyorlar.",
      "piris": "Sur'a üflenince, kabirlerinden kaldırılıp, Rab'lerinin huzurunda sıralanacaklardır.",
      "yildirim": "Sura üflendi, \"Kalk!\" borusu çaldı!.. İşte mezarlarından kalkıp, Rab'lerinin huzurunda duruşmaya koşuyorlar...",
      "safa": "Çünkü boruya üflenmiştir. İşte o zaman, mezarlarından, Efendilerine doğru koşarlar.",
      "yuksel": "Boruya üflenince,  onlar mezarlarından kalkıp Efendi'lerine koşacaklar.",
      "aktas": "Sur'a[1] üflenmiştir! İşte o zaman onlar, kabirlerinden Rabb'lerine akın ederler.",
      "okuyan": "Sûr'a üflendiğinde,[1] bir de bakarsın ki (hemen) mezarlar(ın)dan (kalkarak) Rablerine koşacaklar. "
    },
    {
      "number": 3757,
      "numberInSurah": 52,
      "transliteration": "Qaaloo yaa wailanaa mam ba'asanaa mim marqadinaa; haaza maa wa'adar Rahmanu wa sadaqal mursaloon",
      "diyanet": "\"Vah halimize! Yattığımız yerden bizi kim kaldırdı?\" derler. Onlara: \"İşte Rahman olan Allah'ın vadettiği budur, peygamberler doğru söylemişlerdi\" denir.",
      "ozturk": "Şöyle diyecekler: \"Vay başımıza gelene! Kim kaldırdı bizi mezarımızdan? Rahman'ın vaat ettiği işte bu! Peygamberler doğru söylemişler.\"",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Eyvah, başımıza gelenlere derler: kim kaldırdı bizi uyuduğumuz yerden? Bu işte, o Rahmanın va'd buyurduğu, doğru imiş o gönderilen Resuller",
      "islamoglu": "\"Eyvah! Bizi yattığımız yerden kim kaldırdı?\" diyecek (ve cevabı kendileri verecek)ler: \"Rahman'ın vaad ettiği bu olsa gerek; demek ki gönderilen elçiler doğru söylemişler!\"",
      "bulac": "Demişlerdir ki: \"Eyvahlar bize, uykuya bırakıldığımız yerden bizi kim diriltip kaldırdı? Bu, Rahman (olan Allah)ın va'dettiğidir, (demek ki) gönderilen (elçi)ler doğru söylemiş\".",
      "esed": "\"Eyvah!\" diyecekler, \"Kim bizi (ölüm) uykumuzdan uyandırdı?\" (Bunun üzerine onlara şöyle denecek:) \"İşte Rahman'ın vaad ettiği budur! Demek ki O'nun elçileri doğru söylemişlerdi!\"",
      "suleymaniye": "\"Vay halimize![1] Uyuduğumuz yerden bizi kim kaldırdı?[2] Demek ki Rahman'ın vaadettiği şey buymuş, elçiler doğru söylemiş!\" derler.",
      "ates": "Dediler: \"Vah bize, bizi yattığımız yerden kim kaldırdı? İşte Rahman'ın va'dettiği şey budur. Demek peygamberler doğru söylemiş!\"",
      "hulusi": "(O vakit) dediler ki: \"Vay bize! (Dünya) uykumuzdan kim bizi yeni bir yaşam boyutuna geçirdi? Bu, Rahman'ın vadettiğidir ve Rasuller doğru söylemiştir. \" (Hadis: İnsanlar uykudadır, ölümü tadınca uyanırlar!)",
      "bayrakli": "İşte o zaman, \"Vah bize, kim bizi bulunduğumuz yerden kaldırdı? Rahman'ın vaad ettiği buymuş. Peygamberler doğru söylemiş\" derler.",
      "elmali_sade": "Eyvah başımıza gelenlere! Bizi uyuduğumuz yerden kim kaldırdı? O Rahmin'ın va'd buyurduğu işte buymuş. Gönderilen peygamberler doğru söylemişler derler.",
      "cantay": "(O zaman şöyle) demişlerdir: \"Eyvah bize! Uyuduğumuz yerden bizi kim kaldırdı? Bu (Ba's) çok esirgeyici (Allah) ın va'd etdiği şey. Gönderilen (peygamber) ler (meğer) doğru söylemiş\".",
      "piris": "-Eyvah bize, mezarımızdan bizi kim kaldırdı? Bu, Rahman'ın tehdididir. Demek ki elçiler doğru söylemiş, derler.",
      "yildirim": "\"Eyvah bize! Kim kaldırdı bizi yatağımızdan?\" diyorlar...\"İşte Rahman'ın vadi: Resuller doğru söylerler!\"",
      "safa": "\"Vay başımıza gelene!\" derler; \"Mezarımızdan, bizi kim kaldırdı?\" \"Bağışlayanın bize sözünü verdiği, işte budur; gönderilenler, doğruyu söylemişler!\"",
      "yuksel": "\"Vay halimize\" derler,  \"Yattığımız yerden bizi kim kaldırdı? Bu,  Rahman'ın söz verdiği şeydi. Demek elçiler doğru söylemişti.\"",
      "aktas": "\"Eyvah bize! Yattığımız yerden bizi kim kaldırdı[1]? Bu Rahman'ın uyardığı şeydir. Resuller doğru söylemişler.\" dediler.",
      "okuyan": "(Müşrikler) \"Ah, eyvah! Bizi kabrimizden kim kaldırıp (uyandırdı)? Bu,[1] Rahmân'ın vadettiği (gün)dür; (demek ki) elçiler gerçeği söylemiş!\" diyecekler."
    },
    {
      "number": 3758,
      "numberInSurah": 53,
      "transliteration": "In kaanat illaa saihatanw waahidatan fa-izaa hum jamee'ul ladainaa muhdaroon",
      "diyanet": "Tek bir çığlık kopar, hepsi, hemen huzurumuza getirilmiş olur.",
      "ozturk": "Topu topu korkunç titreşimli bir tek ses. Ve bakmışsın, hepsi birden huzurumuzda divan durmaktadır.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Başka değil, sade bir tek sayha olmuş, derhal hepsi toplanmış huzurumuza ihzar edilmişlerdir",
      "islamoglu": "Sadece bir tek bela çığlığı: olan bitenin hepsi bu! Ve hemen ardından herkes huzurumuzda boy gösterecek.",
      "bulac": "O, yalnızca bir tek çığlıktan başkası değildir; artık onların hepsi toplanmış olarak huzurumuza getirilmişlerdir.",
      "esed": "Yalnızca bir tek patlama olur ve derken tümü önümüzde sıralanırlar (ve onlara şöyle denir:)",
      "suleymaniye": "O ses /surun sesi, tek bir yüksek sestir, onlar derhal toplanacak, huzurumuza çıkarılacaklar[1]",
      "ates": "Sadece bir tek gürültü olur, hemen onların hepsi huzurumuza getirilirler.",
      "hulusi": "Sadece tek bir sayha (İsrafil'in sur'u) oldu. . . Bir de bakarsın ki onlar toptan huzurumuzda hazır kılınmıştır.",
      "bayrakli": "Olan, müthiş bir sesten ibarettir. Bunun üzerine onların hepsi hemen huzurumuzda hazır bulunurlar.",
      "elmali_sade": "Başka değil, sadece bir sayha olmuş, derhal hepsi toplanmış huzurumuza getirilmişlerdir.",
      "cantay": "(Bu), birtek sayhadan başkası değildir. Artık onlar topdan (ve) derhal izhaaren önümüze getirilmişlerdir.",
      "piris": "Yalnızca korkunç bir çığlık... Derhal onların hepsi huzurumuza gelmiş olacaklar.",
      "yildirim": "Bütün olay, bir çağrıdan ibaret! İşte hepsi duruşma için toplanmışlar...",
      "safa": "Yalnızca benzersiz bir gürleme; işte o zaman, toplanarak, Bizim karşımıza getirileceklerdir.",
      "yuksel": "Sadece bir patlama... Hemen huzurumuza toplanıp getirilirler.",
      "aktas": "Sadece tek bir sayha[1]! İşte o zaman onların tamamı huzurumuza getirilirler.",
      "okuyan": "(Bekledikleri), müthiş bir sesten ibarettir. Bir de bakarsın ki hepsi (huzurumuzda) hazır kılınmışlardır."
    },
    {
      "number": 3759,
      "numberInSurah": 54,
      "transliteration": "Fal-Yawma laa tuzlamu nafsun shai'anw-wa laa tujzawna illaa maa kuntum ta'maloon",
      "diyanet": "Artık bugün kimseye hiçbir haksızlıkta bulunulmaz. İşlediklerinizden başkasıyla karşılık görmezsiniz.",
      "ozturk": "O gün hiçbir canlıya, hiçbir şekilde haksızlık edilmez. Sizler, sadece yapıp ettiklerinizin karşılığı olarak cezalandırılırsınız.",
      "juz": 23,
      "page": 443,
      "sajda": false,
      "elmali": "Artık bu gün hiç kimseye zerrece zulmedilmez, ancak yaptıklarınızın cezasını çekeceksiniz",
      "islamoglu": "Artık bugün hiçbir kimseye zerre kadar haksızlık yapılmayacak ve sadece yaptıklarınızdan sorumlu tutulacaksınız.",
      "bulac": "İşte bugün hiç kimseye (hiç)bir şeyle zulmedilmez ve siz de yaptıklarınızdan başkasıyla karşılık görmezsiniz.",
      "esed": "\"Bugün hiç kimseye en küçük bir haksızlık yapılmayacak ve (yeryüzünde) yaptıklarınız dışında hiçbir şeyden sorumlu tutulmayacaksınız!\"",
      "suleymaniye": "O gün kimseye haksızlık yapılmayacak; sadece yaptığınızın karşılığı verilecek[1].",
      "ates": "O gün, hiç kimseye bir haksızlık yapılmaz ve siz ancak yaptığınızın cezasını çekersiniz.",
      "hulusi": "O süreçte hiçbir nefse en ufak bir şey zulmedilmez. . . Yaptıklarınızdan başkası ile cezalandırılmazsınız (yaptıklarınızın sonuçlarını yaşarsınız)!",
      "bayrakli": "İşte o gün hiçbir kimseye herhangi bir haksızlık yapılmayacaktır. Siz ancak yaptıklarınızın karşılığını göreceksiniz.",
      "elmali_sade": "Artık bugün hiç kimseye zerrece zulmedilmez. Ancak yaptıklarınızın cezasını çekeceksiniz.",
      "cantay": "İşte bugün kimseye hiçbir şeyle haksızlık edilmez. Siz de yapar olduğunuzdan başkasiyle mukaabele görmezsiniz.",
      "piris": "Ve o gün, hiç kimseye hiçbir şekilde haksızlık edilmeyecek ve ne yapmışsanız ancak onun karşılığını göreceksiniz.",
      "yildirim": "Artık bugün, kimseye zulmedilmez, hakkınızdan başka size bir karşılık verilmez.",
      "safa": "\"Artık bugün, hiç kimseye haksızlık yapılmaz. Yaptıklarınızdan başkasıyla da karşılık görmezsiniz!\"",
      "yuksel": "Bugün hiç kimseye en ufak bir haksızlık edilmez ve yaptığınızın karşılığından başkasını da görmezsiniz.",
      "aktas": "Artık bugün kişi, hiçbir haksızlık görmeyecek. Sadece yaptıklarınızın karşılığını göreceksiniz.",
      "okuyan": "(Artık) bugün, kimse haksızlığa uğratılmayacak ve size de yaptıklarınızdan başka karşılık verilmeyecektir.[1]"
    },
    {
      "number": 3760,
      "numberInSurah": 55,
      "transliteration": "Inna Ashaabal jannatil Yawma fee shughulin faakihoon",
      "diyanet": "Doğrusu bugün, cennetlikler eğlenceyle meşguldürler.",
      "ozturk": "O gün cennet halkı bir uğraş içinde eğlenip ferahlamaktadır.",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Cidden eshabı Cennet bu gün bir şuğl içinde zevk etmektedirler",
      "islamoglu": "Elbet cennet ehli o gün, keyif veren bir meşguliyet içinde olacak;",
      "bulac": "Gerçek şu ki, bugün cennet halkı, 'sevinç ve mutluluk dolu' bir meşguliyet içindedirler.",
      "esed": "Kuşkusuz cenneti hak edenler bugün yaptıkları her şeyden hoşnut olacaklardır,",
      "suleymaniye": "Cennet ahalisi, o gün[1] bir takım uğraşlar içinde neşelenirler[2].",
      "ates": "O gün cennet halkı, bir iş içinde eğlenirler.",
      "hulusi": "Gerçek ki o süreçte, cennet ehli cennet nimetleriyle meşgul ve bunun keyfini çıkarmaktadırlar.",
      "bayrakli": "O gün cennetlikler, gerçekten nimetler içinde sefa sürerler.",
      "elmali_sade": "Gerçekten cennetlikler bugün bir eğlence içinde zevk etmektedirler.",
      "cantay": "Şübhe yok ki bugün cennet yaranı mesruru handan bir zevk ve eğlence içindedirler.",
      "piris": "O gün, cennet ehli eğlenceyle meşguldür.",
      "yildirim": "Amma bugün cennetlikler, zevk ve eğlence içindedirler...",
      "safa": "Aslında, cennetin yoldaşlarının, bugün, hoşluk içinde uğraşları vardır.",
      "yuksel": "Bahçe halkı o gün zevk ve eğlence ile meşguldürler.",
      "aktas": "Kuşkusuz Cennet ehli bugün keyifli bir uğraş içindedir.",
      "okuyan": "Bugün cennet halkı meşguliyetler içinde eğlenirler.[1]"
    },
    {
      "number": 3761,
      "numberInSurah": 56,
      "transliteration": "Hum wa azwaajuhum fee zilaalin 'alal araaa'iki muttaki'oon",
      "diyanet": "Onlar ve eşleri gölgeliklerde, tahtlar üzerine yaslanmışlardır.",
      "ozturk": "Kendileri ve eşleri, gölgeliklerde, koltuklar üzerinde yaslanmışlardır.",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Kendileri ve zevceleri erikeler üzerine kurulmuşlardır",
      "islamoglu": "onlar ve eşleri (bu huzurun) gölgesi altında mükemmel yataklar üzerinde uzanacaklar;",
      "bulac": "Kendileri ve eşleri, gölgeliklerde, tahtlar üzerinde yaslanmışlardır.",
      "esed": "onlar ve eşleri sedirler üzerinde mutlu bir şekilde yatıp uzanacaklar,",
      "suleymaniye": "Kendileri ve eşleri, gölgelikler içinde koltuklara kurulurlar[1].",
      "ates": "Kendileri ve eşleri, gölgelerde, koltuklara yaslanmışlardır.",
      "hulusi": "Onlar ve eşleri gölgeler içinde tahtlar üzerinde yaslanmışlardır.",
      "bayrakli": "Onlar ve eşleri, gölgeler altında koltuklara yaslanacaklardır.",
      "elmali_sade": "Kendileri ve eşleri gölgelikler içinde koltuklar üzerinde kurulmuşlardır.",
      "cantay": "Kendileri de, zevceleri de (cennet) gölgeler (in) dedirler. Tahtların üstüne kurulub dayanmışlardır.",
      "piris": "Kendileri ve eşleri gölgeliklerde, koltuklara yaslanmışlardır.",
      "yildirim": "Hem kendileri, hem eşleri gölgeliklerde, tahtlarına kurulurlar.",
      "safa": "Eşleriyle birlikte, gölgelerdeki sedirler üzerine dayanmışlardır.",
      "yuksel": "Eşleriyle birlikte gölgeliklerde,  koltuklara yaslanmışlardır.",
      "aktas": "Onlar ve eşleri gölgeliklerde tahtlar üzerine kurulmuşlardır.",
      "okuyan": "Onlar ve eşleri, tahtların üzerinde gölgelerde (olacaklar)dır."
    },
    {
      "number": 3762,
      "numberInSurah": 57,
      "transliteration": "Lahum feehaa faakiha tunw-wa lahum maa yadda'oon",
      "diyanet": "Orada meyveler ve her istedikleri onlarındır.",
      "ozturk": "Orada kendileri için meyveler var. İstedikleri her şey kendilerinin olacak.",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Onlara orada bir meyve var, hem onlara orada ne iddia ederlerse var",
      "islamoglu": "orada her tür refaha sahip olacaklar ve arzuladıkları her şey onlara sunulacak.",
      "bulac": "Orada taptaze meyveler onların ve istek duydukları her şey onlarındır.",
      "esed": "orada (yalnızca) sevinç ve mutluluğu tadacaklar ve istedikleri her şey onların olacak,",
      "suleymaniye": "Orada onlar için meyveler[1] ve istedikleri her şey vardır[2].",
      "ates": "Orada onlar için meyvalar ve istedikleri her şey vardır.",
      "hulusi": "Onlar için orada meyveler vardır. . . Onlar için keyif alacakları şeyler vardır.",
      "bayrakli": "Orada onlar için her çeşit meyve vardır. Bütün istekleri yerine getirilir.",
      "elmali_sade": "Onlara orada bir meyve vardır. Onlara orada ne isterlerse vardır.",
      "cantay": "Orada taze yemiş (ler) onların, temenni edecekleri herşey onlarındır.",
      "piris": "Orada, onlar için meyveler vardır. Canlarının istediği her şey onlarındır.",
      "yildirim": "Orada turfanda yemişler onlara, hasılı istedikleri her şey onlara...",
      "safa": "Onlar için, meyveler ve istedikleri her şey vardır.",
      "yuksel": "Onlar için meyveler ve istedikleri her şey vardır.",
      "aktas": "Orada onlar için meyve ve gönüllerinin çektiği her şey vardır.",
      "okuyan": "Onlar için orada, her çeşit meyve ve her istedikleri vardır.[1]"
    },
    {
      "number": 3763,
      "numberInSurah": 58,
      "transliteration": "Salaamun qawlam mir Rabbir Raheem",
      "diyanet": "Merhametli olan Rab katından onlara selam vardır.",
      "ozturk": "Rahîm Rab'den bir de sözlü selam!",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Bir selam, rahim bir rabdan kelam",
      "islamoglu": "rahmeti sonsuz Rabbinin sözüyle gelen tarifsiz bir mutluluktur bu.",
      "bulac": "Çok esirgeyen Rabb'dan onlara bir de sözlü \"Selam\" (vardır).",
      "esed": "rahmet saçıcı Rabbin sözüyle gelen katıksız bir huzur ve rahatlık içinde.",
      "suleymaniye": "Bir de ikramı bol olan Rabbin tarafından verilecek selam vardır[1].",
      "ates": "Çok esirgeyen Rabden (onlara) sözle selam (vardır).",
      "hulusi": "Rahıym Rab'den \"Selam\" sözü ulaşır (Selam ismi özelliğini yaşarlar)!",
      "bayrakli": "Onlara, merhametli Rabbin söylediği selam vardır.",
      "elmali_sade": "Merhametli Rabbin kelamı bir \"Selam\" olacak.",
      "cantay": "Çok esirgeyici Rab (lerin) den bir de selam (var) dır.",
      "piris": "Merhametli Rab'den sözlü selam vardır",
      "yildirim": "Rabb-i Rahim'den sözle olan bir selam yine onlara...",
      "safa": "Merhametli Efendiden bir söz; \"Selam!\"",
      "yuksel": "Rahim olan Efendi'den söz olarak \"selam\" vardır.",
      "aktas": "Rahmeti kesintisiz Rabb'den söz selamdır[1].",
      "okuyan": "(Bir de) çok merhametli Rab'den ‘selam' sözü (vardır)."
    },
    {
      "number": 3764,
      "numberInSurah": 59,
      "transliteration": "Wamtaazul Yawma ayyuhal mujrimoon",
      "diyanet": "Allah şöyle buyurur: Ey suçlular! Bugün müminlerden ayrılın. Ey insanoğulları! Ben size, şeytana tapmayın, o sizin için apaçık bir düşmandır, Bana kulluk edin, bu doğru yoldur, diye bildirmedim mi?",
      "ozturk": "Ey günahkârlar! Bugün şöyle ayrılın!",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Ve haydin ayrılın bugün ey mücrimler!",
      "islamoglu": "Ama (suçlulara denilir ki): \"Siz ey mücrimler, bugün şöyle ayrı durun!\"",
      "bulac": "\"Ey suçlu günahkarlar, bugün siz bir yana çekilin!\"",
      "esed": "\"Ey suçlular, siz bugün şöyle ayrılın!",
      "suleymaniye": "\"Ey suçlular, siz bugün ayrılın![1]\"",
      "ates": "\"Ey suçlular, bugün şöyle ayrılın!\"",
      "hulusi": "\"Ey suçlular! Bugün ayrılın!\"",
      "bayrakli": "\"Ey günahkarlar! Bugün şöyle ayrılın!\"",
      "elmali_sade": "Haydin ayrılın bugün ey suçlular!",
      "cantay": "\"Ey günahkarlar, bugün siz (bir tarafa) ayrılın\"!",
      "piris": "-İşte günahkarlar! Bugün, ayrılın bakalım, ey günahkarlar!",
      "yildirim": "\"Fakat bugün sizler, şöyle bir tarafa çekilin ey mücrimler!\"",
      "safa": "\"Ey suçlular; bugün, şöyle ayrılın!\"",
      "yuksel": "Ey suçlular,  siz bugün ayrılın.",
      "aktas": "Ey mücrimler![1] Bugün ayrılın!",
      "okuyan": "(Suçlulara şöyle denecektir): \"Ey suçlular, bugün (kenara) çekilip ayrılın!"
    },
    {
      "number": 3765,
      "numberInSurah": 60,
      "transliteration": "Alam a'had ilaikum yaa Baneee Aadama al-laa ta'budush Shaitaana innahoo lakum 'aduwwum mubeen",
      "diyanet": "Allah şöyle buyurur: Ey suçlular! Bugün müminlerden ayrılın. Ey insanoğulları! Ben size, şeytana tapmayın, o sizin için apaçık bir düşmandır, Bana kulluk edin, bu doğru yoldur, diye bildirmedim mi?",
      "ozturk": "Ey âdemoğulları! Ben size, \"Şeytana kulluk etmeyin, o sizin için açık bir düşmandır!\" demedim mi?",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "And vermedim mi size? \"Ey adem oğulları! Şeytana kulluk etmeyin, o size açık bir düşmandır\" diye",
      "islamoglu": "İmdi, Ben size buyurmadım mı ey Ademoğulları: \"Şeytana kulluk etmeyin, çünkü o sizin apaçık düşmanınızdır!",
      "bulac": "\"Ey adem oğulları, ben size and vermedim mi ki: Şeytana kulluk etmeyin, çünkü, o, sizin için apaçık bir düşmandır;\"",
      "esed": "Siz ey Ademoğulları, size demedim mi?: Şeytan'a tapmayın, o sizin apaçık düşmanınızdır!",
      "suleymaniye": "Ey Ademoğulları! Size şöyle bir sorumluluk yüklemedim mi: \"Şeytana kulluk etmeyin, çünkü o, sizin için apaçık bir düşmandır[1].",
      "ates": "\"Ey Adem oğulları, ben size and vermedim mi: Şeytana tapmayın o sizin apaçık düşmanınızdır.",
      "hulusi": "\"Ey Ademoğulları. . . Size ahdetmedim (bildirip bilgilendirmedim) mi şeytana (bedene - hakikatinden habersiz bilince) kulluk etmeyin, muhakkak ki o sizin için apaçık bir düşmandır?\"",
      "bayrakli": "\"Ey Ademoğulları! 'Size şeytana tapmayınız; çünkü o sizin apaçık bir düşmanınızdır' demedim mi?\"",
      "elmali_sade": "Ey Adem oğulları, Ben size şeytana kulluk etmeyin, o size açık bir düşmandır, diye and vermedim mi?",
      "cantay": "(60-61) Ey Adem oğulları, \"Şeytana tapmayın. Çünkü o, sizin için (Rabbinizden) ayıran bir düşmandır, Bana ibadet edin. işte dosdoğru yo! budur\" diye size emr etmedim mi? (buyuracak).",
      "piris": "(60-61) -Ey Adem oğulları! Size, şeytana kulluk etmeyin, çünkü o sizin apaçık düşmanınızdır. Bana kulluk edin. Dosdoğru yol budur, diye buyurmamış mıydım?",
      "yildirim": "\"Ey Adem'in evlatları! Size emretmemiş miydim?\"Şeytana tapmayın sakın!\" \"Çünkü o size aşikar düşman...",
      "safa": "\"Ey Âdemoğulları! ‘Şeytana hizmet etmeyin. Aslında, o, apaçık düşmanınızdır!' diyerek sizden söz almamış mıydım?\"",
      "yuksel": "Ey Adem'in çocukları,  sapkına hizmet etmeyeceğinize dair sizden söz almamış mıydım? O sizin açık düşmanınızdır.",
      "aktas": "Ey Ademoğulları! Ben, size \"Şeytana kulluk etmeyin, o sizin için apaçık düşmandır, diye uyarıda bulunmadım mı?\"",
      "okuyan": "Ey âdemoğulları! Size ‘Şeytana tapmayın; şüphesiz ki o, sizin için apaçık bir düşmandır."
    },
    {
      "number": 3766,
      "numberInSurah": 61,
      "transliteration": "Wa ani'budoonee; haazaa Siraatum Mustaqeem",
      "diyanet": "Allah şöyle buyurur: Ey suçlular! Bugün müminlerden ayrılın. Ey insanoğulları! Ben size, şeytana tapmayın, o sizin için apaçık bir düşmandır, Bana kulluk edin, bu doğru yoldur, diye bildirmedim mi?",
      "ozturk": "\"Bana ibadet edin, dosdoğru yol budur!\" demedim mi?",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "\"Ve bana kulluk edin doğru yol budur\" diye",
      "islamoglu": "Ve yalnız Bana kulluk edin, dosdoğru yol budur!",
      "bulac": "\"Bana kulluk edin, doğru yol budur.\"",
      "esed": "Ve (yalnız Bana ibadet edin!) Dosdoğru yol budur!",
      "suleymaniye": "Bana kulluk edin; dosdoğru yol budur[1].\"",
      "ates": "Bana tapın doğru yol budur diye?\"",
      "hulusi": "\"Bana kulluk edin (hakikatin gereğini hissedip yaşayın)! Sırat-ı müstakim budur\" (diye?).",
      "bayrakli": "\"Bana kulluk ediniz, doğru yol budur, demedim mi?\"",
      "elmali_sade": "Bana kulluk edin, doğru yol budur, diye.",
      "cantay": "(60-61) Ey Adem oğulları, \"Şeytana tapmayın. Çünkü o, sizin için (Rabbinizden) ayıran bir düşmandır, Bana ibadet edin. işte dosdoğru yo! budur\" diye size emr etmedim mi? (buyuracak).",
      "piris": "(60-61) -Ey Adem oğulları! Size, şeytana kulluk etmeyin, çünkü o sizin apaçık düşmanınızdır. Bana kulluk edin. Dosdoğru yol budur, diye buyurmamış mıydım?",
      "yildirim": "Lakin Bana tapın: işte sırat-ı müstakim!\"",
      "safa": "\"Bana hizmet edin. Dosdoğru yol, işte budur!\"",
      "yuksel": "Bana hizmet edin. Bu en doğru yoldur.",
      "aktas": "Bana kulluk[1] edin. Dosdoğru yol budur.",
      "okuyan": "Bana kulluk edin; doğru yol budur' demedim mi?"
    },
    {
      "number": 3767,
      "numberInSurah": 62,
      "transliteration": "Wa laqad adalla minkum jibillan kaseeraa; afalam takoonoo ta'qiloon",
      "diyanet": "And olsun ki, o sizden nice nesilleri saptırmıştı, akletmez miydiniz?",
      "ozturk": "Yemin olsun, şeytan, içinizden birçok nesli saptırmıştı. Aklınızı hiç işletmiyor muydunuz?",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Böyle iken celalıma karşı o içinizden birçok cibilletleri yoldan çıkardı, ya o vakıt sizin akıllarınız yokmıy dı?",
      "islamoglu": "Doğrusu (o Şeytan) sizden bir çok nesli yoldan çıkarmıştır; o zaman aklınız başınızda değil miydi?",
      "bulac": "Andolsun o, sizden birçok insan neslini saptırmıştı. Yine de aklınızı kullanmıyor muydunuz?",
      "esed": "(Şeytana gelince,) o bir çoğunuzu saptırmıştır; neden aklınızı kullanmıyorsunuz?\"",
      "suleymaniye": "Şeytan gerçekten, içinizden pek çok nesli yoldan çıkardı, hiç aklınızı kullanmadınız mı[1]?",
      "ates": "\"O, sizden birçok kuşağı saptırmıştı. Düşünmüyor muydunuz?\"",
      "hulusi": "\"Andolsun ki (kendinizi yok olup gidecek beden zannınız) sizden pek çok cemaatleri saptırdı! Aklınızı kullanmadınız mı?\"",
      "bayrakli": "Yemin olsun, şeytan içinizden birçok nesli saptırmıştı. Hala aklınızı kullanmayacak mısınız?",
      "elmali_sade": "Böyle, iken yüceliğime karşı o içinizden birçok nesilleri yoldan çıkardı. O zaman sizin akıllarınız yok muydu?",
      "cantay": "Andolsun ki (şeytan) sizden birçok halkı sapdırmadı. O vakit neye akıl etmiyordunuz?",
      "piris": "O, sizden çoğu toplumları saptırmıştı. Hiç aklınızı kullanmadınız mı?",
      "yildirim": "Şeytan, içinizden nice nesilleri saptırdı. Bunu düşünmeli değil miydiniz?",
      "safa": "\"Gerçek şu ki, aranızdan birçok kuşakları saptırdı; aklınızı hiç kullanmadınız mı?\"",
      "yuksel": "Buna rağmen o,  sizden birçok nesilleri saptırdı. Hiç aklınızı kullanmaz mıydınız?",
      "aktas": "Ant olsun ki sizden birçoklarını saptırdı. Sizde bunu anlayacak akıl yok muydu?",
      "okuyan": "Şeytan sizden pek çok nesli saptırdı; akıl etmediniz mi?"
    },
    {
      "number": 3768,
      "numberInSurah": 63,
      "transliteration": "Haazihee Jahannamul latee kuntum too'adoon",
      "diyanet": "İşte bu, size söz verilen cehennemdir.",
      "ozturk": "Alın size, tehdit edildiğiniz cehennem!",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Bu işte o Cehennem ki va'dolunur dururdunuz",
      "islamoglu": "İşte, size vaad edilen cehennem budur.",
      "bulac": "İşte bu, size vadedilmiş cehennemdir.",
      "esed": "\"İşte tekrar tekrar uyarıldığınız cehennem:",
      "suleymaniye": "İşte bu, tehdit edildiğiniz Cehennemdir[1].",
      "ates": "\"İşte size söylenen cehennem!\"",
      "hulusi": "\"İşte bu vadolunduğunuz cehennemdir!\"",
      "bayrakli": "\"İşte, bu size vaad edilen cehennemdir.\"",
      "elmali_sade": "İşte bu va'd olunup durduğunuz cehennem.",
      "cantay": "İşte bu, (öteden beri) tehdid edegeldiğiniz cehennemdir.",
      "piris": "İşte size vaat olunan Cehennem!",
      "yildirim": "İşte tehdid edildiğiniz cehennem!",
      "safa": "\"Uyarıldığınız cehennem, işte budur!\"",
      "yuksel": "İşte,  size söz verilen cehennem budur!",
      "aktas": "İşte, uyarılmış olduğunuz Cehennem budur.",
      "okuyan": "(63, 64) İşte, nankörlüğünüzün karşılığı olarak size vadedilen cehennem,[1] bugün oraya girin!\""
    },
    {
      "number": 3769,
      "numberInSurah": 64,
      "transliteration": "Islawhal Yawma bimaa kuntum takfuroon",
      "diyanet": "Bugün, inkarcılığınıza karşılık oraya girin.",
      "ozturk": "İnkâr edip durmanız yüzünden dalın oraya bugün!",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Bu gün yaslanın ona bakalım küfrettiğiniz için",
      "islamoglu": "Israrla inkar etmenizin bir sonucu olarak bugün oraya destek verin!\"",
      "bulac": "İnkar etmenize karşılık olmak üzere bugün oraya girin.",
      "esed": "hakkı ısrarla inkar etmenizin sonucu olarak bugün oraya girin!\"",
      "suleymaniye": "Kafirlik etmenize karşılık bugün oraya girip kalın![1]",
      "ates": "\"İnkarınızdan dolayı bugün oraya girin!\"",
      "hulusi": "\"Hakikatinizi inkarınızın karşılığı olarak şimdi yaşayın sonucunu!\"",
      "bayrakli": "\"İnkarınız sebebiyle bugün oraya giriniz.\"",
      "elmali_sade": "Bugün yaslanın bakalım ona inkar ettiğiniz için.",
      "cantay": "Küfür (ve inkarda ısrar) edişinize mukaabil girin oraya.",
      "piris": "Nankörlük etmiş olduğunuz için bugün girin oraya!",
      "yildirim": "İnkarınız sebebiyle bugün oraya girin.",
      "safa": "\"Nankörlük ettiğiniz için, bugün oraya girin!\"",
      "yuksel": "İnkarınızın bir sonucu olarak orada yanınız.",
      "aktas": "Kafir olduğunuz için bugün oraya girin!",
      "okuyan": "(63, 64) İşte, nankörlüğünüzün karşılığı olarak size vadedilen cehennem,[1] bugün oraya girin!\""
    },
    {
      "number": 3770,
      "numberInSurah": 65,
      "transliteration": "Al-Yawma nakhtimu 'alaaa afwaahihim wa tukallimunaaa aideehim wa tashhadu arjuluhum bimaa kaanoo yaksiboon",
      "diyanet": "İşte o gün ağızlarını mühürleriz, Bizimle elleri konuşur, ayakları da yaptıklarına şahidlik eder.",
      "ozturk": "O gün, ağızlarını mühürleyeceğiz. Bize elleri konuşacak, ayakları da kazanmış olduklarına tanıklık edecek.",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Bu gün ağızlarını mühürleriz de bize elleri söyler ve ayakları şehadet eyler: neler kesbediyorlardı",
      "islamoglu": "O gün ağızlarına mühür vururuz; ve Bize onların elleri konuşur, ayakları yaptıklarına şahitlik eder.",
      "bulac": "Bugün biz onların ağızlarını mühürleriz; (günahtan ve sevaptan yana) kazandıklarını, elleri bize söylemekte, ayakları (aleyhlerinde) şahitlik etmektedir.",
      "esed": "O gün ağızlarına mühür vuracağız, fakat elleri dile gelecek ve ayakları (hayatta iken) yapmış oldukları her şeye tanıklık edecektir.",
      "suleymaniye": "O gün onların ağızlarını mühürleriz, neler kazandıklarını bize elleri söyler, ayakları da şahitlik eder[1].",
      "ates": "O gün ağızlarını mühürleriz, elleri bize söyler, ayakları yaptıklarına şahidlik eder.",
      "hulusi": "O süreçte ağızlarını mühürleriz; yaptıkları hakkında elleri konuşur ve ayakları şahitlik eder bize.",
      "bayrakli": "O gün onların ağızlarını mühürleriz; yaptıklarını bize elleri anlatır, ayakları da şahitlik eder.",
      "elmali_sade": "Bugün ağızlarını mühürleriz de neler kazandıklarını bize elleri söyler, ayaklar şahitlik eder.",
      "cantay": "O gün ağızlarının üstüne mühür basarız. Ne irtikab ediyor idiyseler bize elleri söyler, ayakları (ve diğer uzuvları) da şahidlik eder.",
      "piris": "Bugün, onların ağızlarını mühürleyeceğiz, bizimle elleri konuşacak. Ayakları da yaptıklarına şahitlik edecektir.",
      "yildirim": "Bugün mühür vuracağız ağızlarına, elleri Bize söyler, ayakları şahitlik eder, kendi yaptıklarına.",
      "safa": "O gün, ağızlarına damga vururuz. Elleri konuşacak; ayakları da yaptıklarına tanıklık edecektir.",
      "yuksel": "O gün ağızlarına mühür vururuz da,  bizimle elleri konuşur ve yapmış olduklarına da ayakları tanıklık eder.",
      "aktas": "Bugün onların ağızlarını kapatırız. Bize elleri konuşur, ayakları da kazandıkları şeylere tanıklık eder.",
      "okuyan": "Bugün onların ağızlarını mühürleyeceğiz; kazandıkları (yaptıkları) hakkında bize elleri konuşacak ve ayakları da şahitlik edecektir.[1]"
    },
    {
      "number": 3771,
      "numberInSurah": 66,
      "transliteration": "Wa law nashaaa'u lata masna 'alaaa aiyunihim fasta baqus-siraata fa-annaa yubsiroon",
      "diyanet": "Dilesek, gözlerini kör ederdik de yol bulmağa çalışırlardı. Nasıl görebilirlerdi?",
      "ozturk": "Dilesek, gözlerini siler, onları elbette kör ederiz. O zaman yola koyulmak isterler ama nasıl görecekler?",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Hem dilersek gözlerini üzerinden silme kör ediverirdik de yola dökülürlerdi, fakat nereden görecekler?",
      "islamoglu": "Eğer (Ademoğlu'nu iradesiz yaratmak) isteseydik, onların görüp kavrama yeteneklerini iyice köreltirdik de (hayvanlar gibi) yoldan (çıkmak için) yarışırlardı. O takdirde (doğruyu) nereden, nasıl görebileceklerdi?",
      "bulac": "Eğer dilemiş olsaydık, gözlerinin üstüne bastırır kör ederdik, böylece yola dökülüp koşuşurlardı. Fakat nasıl göreceklerdi ki?",
      "esed": "Eğer (insanların doğru ile yanlışı ayırd edememelerini) dilemiş olsaydık, onları görüp anlama melekesinden yoksun bırakırdık da (doğru) yoldan hep şaşarlardı, ama (öyle olsaydı) onlar (doğruyu) nasıl görebilirlerdi?",
      "suleymaniye": "(Sapmalarını) Biz tercih etseydik[1] elbette gözlerini büsbütün yok ederdik. O zaman yolu bulmak için koşuşurlardı ama onu nasıl göreceklerdi ki!",
      "ates": "Dilesek gözlerini silerdik de yola dökülürlerdi, ama nasıl görecekler?",
      "hulusi": "Dileseydik gözlerini silme kör ederdik de yolda (öylece) koşuşurlardı. . . Fakat nasıl görebilecekler (bu gerçeği)?",
      "bayrakli": "Dileseydik, onların gözlerini tamamen kör ederdik. O zaman yola koyulmak isterler, ama nasıl görecekler!",
      "elmali_sade": "Hem dileseydik gözlerini üzerinden silme kör ediverirdik de yola dökülürlerdi. Fakat nereden görecekler.",
      "cantay": "Eğer dileseydik onları gözlerinin üzerinden silme kör yapardık da yolda koşuşub (didişib) kalırlardı. Artık nasıl göreceklerdi?",
      "piris": "Dileseydik, gözlerini tamamen kör ederdik de yol bulmak için didinirlerdi, oysa nasıl görebilirler?",
      "yildirim": "Eğer dileseydik gözlerini dümdüz, silme kör ederdik, o zaman yola dökülür, hidayete ulaşmak için yarışırlardı. Fakat o takdirde nasıl görebilirlerdi?",
      "safa": "Eğer dileseydik, gözlerini kör ederdik; yola dökülürlerdi. Bu durumda nasıl göreceklerdi?",
      "yuksel": "Dilesek gözlerini büsbütün kör ederdik. Yolu bulmaya çalıştıklarında göremezlerdi.",
      "aktas": "Eğer dileseydik, elbette gözlerini kör ederdik de yol bulmak için koşuşturup dururlardı. Yollarını nasıl bulacaklardı ki?",
      "okuyan": "Dileseydik gözlerini silip (kör eder)dik de yolu bulmaya koşuşurlardı; (bu durumda) nasıl görebilirler ki!"
    },
    {
      "number": 3772,
      "numberInSurah": 67,
      "transliteration": "Wa law nashaaa'u lamasakhnaahum 'alaa makaanatihim famas-tataa'oo mudiyyanw-wa laa yarji'oon",
      "diyanet": "Dilesek, onları oldukları yerde dondururduk da, ne ileri gidebilirler ve ne de geri dönebilirlerdi.",
      "ozturk": "Dilesek, onları oldukları yerde hayvana çeviririz. O zaman ne ileri gitmeye güçleri yeter ne de geri dönebilirler.",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Daha dilesek kendilerini oldukları yerde meshediverdik de ne ileri gidebilirlerdi ne dönebilirlerdi",
      "islamoglu": "Eğer (böyle olmalarını) dileseydik, mutlaka onları kendi konumlarına göre başka bir hale dönüştürürdük. O takdirde ne savuşturabilirler ne de geri dönebilirlerdi.",
      "bulac": "Eğer dilemiş olsaydık, oldukları yerde (en görkemli çağlarında) onları bir başka kalıba sokardık; böylece ne ileri gitmeye, ne geri dönmeye güç yetirebilirlerdi.",
      "esed": "Eğer (doğru ile yanlış arasında seçim yapma özgürlüğünden yoksun olmalarını) dilemiş olsaydık, onları kesinlikle farklı bir tabiatta yaratırdık ve bulundukları yerde (kökleştirirdik ki) ne ileri gidebilsinler, ne de geri dönebilsinler.",
      "suleymaniye": "Biz tercih etseydik onları elbette oldukları yerde başka bir varlığa dönüştürürdük. Artık ne ileri ne de geri gidebilirlerdi.",
      "ates": "Dilesek kılıklarını değiştirip onları oldukları yerde dondururduk, ne ileri gidebilir, ne geri dönebilirlerdi.",
      "hulusi": "Dileseydik mekanları üzere onları mesh ederdik (bulundukları anlayış üzere onları sabitlerdik) de artık ne ileri gitmeye güçleri yeterdi ve ne de eski hallerine dönebilirlerdi.",
      "bayrakli": "Dileseydik, oldukları yerde onların şekillerini değiştirirdik de, ne ileriye gitmeye güçleri yeterdi; ne geri gelmeye!",
      "elmali_sade": "Yine dilesek kendilerini oldukları yerde kılıklarını değiştirirdik de ne ileri gidebilirlerdi, ne de dönebilirlerdi.",
      "cantay": "Yine dileseydik onları oldukları yerde suratlarını değişdirib bambaşka çirkin bir mahiyyete getirirdik de ne ileri gitmiye, ne geri dönüb gelmiye güçleri yetmezdi.",
      "piris": "Eğer dileseydik, kalıplarını değiştirirdik de ileri gitmeye de geri dönmeye de güçleri yetmezdi.",
      "yildirim": "Eğer dileseydik, oldukları yerde, hemen baş üstü, mahiyetlerini değiştirir, çirkin mi çirkin, tersyüz ederdik... Artık ne ileriye devam edebilir, ne de geriye dönüş yapabilirlerdi.",
      "safa": "Eğer dileseydik, oldukları yerde onları değiştirirdik. Ne ileri gitmeye ne de geri dönmeye güçleri yetmezdi.[372]",
      "yuksel": "Dilesek onları oldukları yerde dondurur ne ileri gidebilir ne de geri dönebilirlerdi.",
      "aktas": "Eğer dileseydik, oldukları yerde sabit bir şekle dönüştürürdük[1], ileri gitmeye de geri dönmeye de güç yetiremezlerdi.",
      "okuyan": "Dileseydik oldukları yerde şekillerini değiştirirdik de ileri gitmeye güç yetiremezlerdi ve geri de dönemezler(di)![1]"
    },
    {
      "number": 3773,
      "numberInSurah": 68,
      "transliteration": "Wa man nu 'ammirhu nunakkishu fil-khalq; afalaa ya'qiloon",
      "diyanet": "Uzun ömürlü yaptığımızın hilkatini tersine çevirmişizdir. Akletmezler mi?",
      "ozturk": "Kimi uzun ömürlü kılarsak, onu yaratılışta gerisin geri çeviririz. Hâlâ akıllarını işletmiyorlar mı?",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Bununla beraber her kimin ömrünü uzatıyorsak hılkatte onu tersine çeviriyoruz, hala da akıllanmıyacaklar mı?",
      "islamoglu": "Ve kimin ömrünü uzatırsak, onun doğuştan gelen yeteneklerinde eksiltme yaparız: hala akıllarını kullanmayacaklar mı?",
      "bulac": "Kime uzun ömür verirsek, yaratılışta onu tersine çeviririz. Yine de akıllarını kullanmayacaklar mı?",
      "esed": "Ama (şunu daima hatırlasınlar ki) Biz bir insanın ömrünü uzatırsak, aynı zamanda onun güç ve yeteneklerinde (yaşlandıkça) bir azalma meydana getiririz; (buna rağmen) hala akıllarını kullanmazlar mı?",
      "suleymaniye": "Kime uzun ömür verirsek yaratılışını tersine çeviririz. Bunlar akıllarını kullanmıyorlar mı[1]?",
      "ates": "Kime uzun ömür versek, onun yaratılışını baş aşağı çevirir (gücünü azaltır)ız, (sonunda zayıflar, ihtiyarlar). Akıllarını kullanmıyorlar mı?",
      "hulusi": "Kimi uzun ömürlü yaparsak onu yaratılışı itibarıyla zayıflatırız. Hala akıllarını kullanmazlar mı?",
      "bayrakli": "Kime uzun ömür verirsek biz, onun gelişmesini tersine çeviririz. Hiç akıllarını kullanmıyorlar mı?",
      "elmali_sade": "Bununla beraber kimin ömrünü uzatıyorsak yaratılışta onu tersine çeviri(p güçten düşürü)yoruz. Hala akıllanmayacaklar mı?",
      "cantay": "Kime uzun ömür veriyorsak onun yaratılışını baş aşağı ediyoruz. (Buna da) akılları ermiyor mu?",
      "piris": "Kime uzun ömür verirsek onu yaratılışta tersine döndürürüz. Hiç akıllarını kullanmıyorlar mı?",
      "yildirim": "Onlardan ömrünü uzattığımız kimsenin ise, hilkatini tersyüz ederiz. Hala akıllanmazlar mı?",
      "safa": "Kime uzun ömür verirsek, yaratılışta, onu ters çeviririz. Yine de akıllarını kullanmayacaklar mı?",
      "yuksel": "Kime çok ömür verirsek,  yaratılışını tersine çeviririz. Anlamaz mısınız?",
      "aktas": "Kimin ömrünü uzatırsak, zamanla yaratılış olarak onu tersine çeviririz[1]. Buna rağmen hala akıllarını kullanmayacaklar mı?",
      "okuyan": "Uzun ömür verdiğimizi yaratılışta tersine çeviririz.[1] Akıl etmiyorlar mı?"
    },
    {
      "number": 3774,
      "numberInSurah": 69,
      "transliteration": "Wa maa 'allamnaahush shi'ra wa maa yambaghee lah; in huwa illaa zikrunw-wa Qur-aanum mubeen",
      "diyanet": "Biz ona şiir öğretmedik, zaten ona gerekmezdi. Bu bir öğüt ve apaçık Kuran'dır.",
      "ozturk": "Biz o peygambere şiir öğretmedik. Şiir ona yaraşmaz/layık olamaz da. Ona vahyedilen, bir öğütten ve apaçık bir Kur'an'dan başka şey değildir;",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Biz ona şiir öğretmedik, ona yaraşmaz da, o sade bir zikir ve parlak bir Kur'andır",
      "islamoglu": "Biz ona şiir öğretmedik; bu onun için gerekli de değil: o (vahiy) sadece bir uyarı ve öğüttür; dahası açık ve açıklayıcı bir hitaptır;",
      "bulac": "Biz ona (Peygambere) şiir öğretmedik; (bu,) ona yakışmaz da. O (kendisine indirilen Kitap), yalnızca bir öğüt ve apaçık bir Kur'an'dır.",
      "esed": "Ve (işte böyle:) Biz bu (Peygamber'e) şiir (yeteneği) bahşetmedik, zaten (şiir) bu (mesaj)a uygun düşmezdi: o yalnızca bir uyarı ve öğüttür; ve o özünde apaçık olan ve gerçeği dosdoğru gösteren bir (ilahi) hitabedir,",
      "suleymaniye": "Biz ona (Muhammed'e) şiir öğretmedik; zaten gerekmezdi de[1]. Ona öğrettiğimiz, bir zikirden /akılda tutulması gereken doğru bilgiden ve apaçık olan Kur'an'dan başka bir şey değildir[2].",
      "ates": "Biz ona (Muhammed'e) şiir öğretmedik, (şiir) ona yakışmaz da. O(na vahyedilen) sadece bir öğüt ve apaçık bir Kur'an'dır.",
      "hulusi": "O'na şiir öğretmedik! O'na yakışmaz da! O ancak bir hatırlatma ve apaçık bir Kuran'dır!",
      "bayrakli": "Biz peygambere şiir öğretmedik. Zaten ona yaraşmazdı da. O kitap, ancak Allah'tan gelmiş bir öğüt ve apaçık bir Kur'an'dır.",
      "elmali_sade": "Biz ona şiir öğretmedik, ona yakışmaz da; o sadece bir öğüt ve parlak bir Kur'an'dır.",
      "cantay": "Biz ona şiir öğretmedik. (Bu) ona yakışmaz da. O (nun getirdiği kitab) bir öğütden ve (hükümleri) açıklayan bir Kur'andan başkası değildir.",
      "piris": "Ona şiir öğretmedik, ona yakışmaz da. Bu, yalnızca bir hatırlatma ve apaçık Kur'an'dır.",
      "yildirim": "Biz Resul'e Kur'an öğrettik, şiir öğretmedik, o zaten ona yaraşmaz. O sırf bir irşad ve parlak bir Kur'an'dır.",
      "safa": "Zaten Ona şiir öğretmedik; Ona yakışmaz da. Bu, yalnızca bir öğreti ve apaçık Kur'an'dır.",
      "yuksel": "Ona şiir öğretmiş değiliz,  zaten ona uygun düşmez. Bu,  ancak bir mesaj ve apaçık bir Kuran'dır.",
      "aktas": "Biz ona şiir öğretmedik. Ve bu, ona yakışmaz da. O, yalnızca bir Öğüt ve apaçık Kur'an'dır.",
      "okuyan": "(69, 70) Biz ona (Peygamber'e) şiir öğretmedik. Zaten ona gerekmez de. O(nun söyledikleri), sağ olanları uyarsın ve kâfirlere de (azap) sözü gerçekleşsin diye sadece (gerçeğin) hatırla(t)ması ve apaçık bir Kur'an'dır.[1]"
    },
    {
      "number": 3775,
      "numberInSurah": 70,
      "transliteration": "Liyunzira man kaana haiyanw-wa yahiqqal qawlu 'alal-kaafireen",
      "diyanet": "Diri olan kimseyi uyarsın ve verilen söz de inkarcıların aleyhine çıksın.",
      "ozturk": "Diri olanı uyarsın ve gerçeği örten nankörler/inkârcılar aleyhine söz hak olsun diye indirilmiştir.",
      "juz": 23,
      "page": 444,
      "sajda": false,
      "elmali": "Hayatı olanı uyandırmak, nankörlere de o söz hakk olmak için",
      "islamoglu": "ki bu sayede, (kalben) diri olanları uyarsın ve bunu ısrarla inkar edenlere karşı verilmiş söz gerçekleşsin.",
      "bulac": "(Kur'an,) Diri olanları uyarıp korkutmak ve kafirlerin üzerine sözün hak olması için (indirilmiştir).",
      "esed": "ki (kalben) diri olanları uyarabilsin ve (Allah'ın) sözü hakikati inkara şartlanmış olanlara karşı tanıklık yapabilsin diye.",
      "suleymaniye": "Bu, hayatta olanları (Kur'an ile) uyarması[1], onu görmezlikten gelenlere de o sözün /cezalandırma sözünün hak olması içindir[2].",
      "ates": "(Bu Kur'an Muhammed'e vahyedilmiştir) ki, diri olanları uyarsın ve inkar edenlere de (azab) söz(ü) hak olsun.",
      "hulusi": "Ta ki diri olanı uyarsın ve hakikat bilgisini inkar edenler üzerine de o hüküm gerçekleşsin.",
      "bayrakli": "Diri olanları uyarabilsin ve kafirlere ceza hak olsun diye.",
      "elmali_sade": "Diri olanı uyandırmak, nankörlere de o azap sözünün gerekmesi için.",
      "cantay": "(Bu da) hayatı olan kimselere (gelecek tehlikeleri) haber vermek ve kafirlere o söz hak olmak için (dir).",
      "piris": "Diri olanları uyarmak ve sözün nankörler aleyhinde gerçekleşmesi içindir.",
      "yildirim": "Yaşayan her kişiyi uyarsın diye, böylece ilahi hüküm kafirler hakkında kesinleşsin diye, gönderilmiştir.",
      "safa": "Yaşayanları uyarsın ve nankörlük edenlerin üzerine sözü verilen gerçekleşsin diye.[373]",
      "yuksel": "Dirileri uyarır ve inkarcıları açığa çıkarır.[1]",
      "aktas": "O, diri olanları uyarmak[1] ve Kafirlerin üzerine Söz'ün[2] hak olması içindir.",
      "okuyan": "(69, 70) Biz ona (Peygamber'e) şiir öğretmedik. Zaten ona gerekmez de. O(nun söyledikleri), sağ olanları uyarsın ve kâfirlere de (azap) sözü gerçekleşsin diye sadece (gerçeğin) hatırla(t)ması ve apaçık bir Kur'an'dır.[1]"
    },
    {
      "number": 3776,
      "numberInSurah": 71,
      "transliteration": "Awalam yaraw annaa khalaqnaa lahum mimmaa 'amilat aideenaaa an'aaman fahum lahaa maalikoon",
      "diyanet": "Kudretimizle kendileri için hayvanlar yarattığımızı görmezler mi? Onlara sahip olmaktadırlar.",
      "ozturk": "Görmediler mi, ellerimizin yapıp ettiklerinden, kendileri için nice hayvanlar yarattık da onlar, bu hayvanlara sahip oluyorlar.",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "Şunu da görmediler mi? Biz onlar için ellerimizin yaptıklarından bir takım (en'am) yumuşak hayvanlar yaratmışız da onlara malik bulunuyorlar",
      "islamoglu": "Şimdi onlar, kendileri çin kudretimizin bir nişanesi olarak evcil hayvanlar yarattığımızı ve bu sayede onlara sahip olabildiklerini de mi görmezler?",
      "bulac": "Ellerimizin yaptıklarından kendileri için nice hayvanları yarattığımızı görmüyorlar mı? Böylece bunlara malik oluyorlar.",
      "esed": "Görmezler mi ki, eserlerimizden biri olarak kendileri için (bugün) kullanıp yararlandıkları evcil hayvanlar yarattık?",
      "suleymaniye": "elimizin eserlerinden olan en'am cinsi hayvanları /koyun, keçi, sığır ve deveyi onlar için yarattığımızı görmediler mi[1]? Onlar bu hayvanlara hakim olurlar.",
      "ates": "Görmediler mi ellerimizin yaptıklarından kendilerine nice hayvanlar yarattık da kendileri onlara malik olmaktadırlar?",
      "hulusi": "Görmezler mi ki, eserlerimiz arasında onlar için kurban edilebilir hayvanlar yarattık. . . Onlara maliktirler.",
      "bayrakli": "Kendi kudretimizle onlara evcil hayvanlar yarattığımızı, onların da bunlara sahip olduklarını görmezler mi?",
      "elmali_sade": "Şunu da görmediler mi: Biz onlar için ellerimizin yaptıklarından bir takım yumuşak hayvanlar yaratmışız da onlara sahip bulunuyorlar.",
      "cantay": "Ellerimizin işleyib yapdıklarından kendileri için bunca davarlar yaratdığımızı, bu sayede onlara malik olmuş bulunduklarını da görmediler mi?",
      "piris": "Kendi elimizle yaparak, onlar için yarattığımız hayvanları ve ona sahip olduklarını görmüyorlar mı?",
      "yildirim": "Şunu da görmediler mi: Ellerimizle yaptığımız eserlerden kendileri için davarlar yarattık da onlara malik bulunuyorlar.",
      "safa": "Ellerimizin eseri olarak, onlar için nice hayvanlar yarattığımızı, kendilerinin de bu hayvanları edindiklerini zaten görmüyorlar mı?",
      "yuksel": "Görmezler mi,  kendi ellerimizle onlar için çiftlik hayvanlarını yarattık da onlara sahip olmaktadırlar?",
      "aktas": "Ellerimizin[1] yaptıklarından, onlara sahip oldukları hayvanlar yarattığımızı görmüyorlar mı?",
      "okuyan": "Ellerimizin (kudretimizin) yaptığı işlerden olarak kendileri için hayvanları yaratmamızı ve onlara sahip olmalarını düşünmediler mi!"
    },
    {
      "number": 3777,
      "numberInSurah": 72,
      "transliteration": "Wa zallalnaahaa lahum faminhaa rakoobuhum wa minhaa yaakuloon",
      "diyanet": "Onları kendilerinin buyruğuna verdik; bindikleri de, etini yedikleri de vardır.",
      "ozturk": "O hayvanları bunlara boyun eğdirdik. Onlardan binekleri vardır ve onlardan bir kısmını da yiyorlar.",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "Ve onları kendilerine zebun etmişiz de hem onlardan binidleri var, hem de onlardan yiyorlar",
      "islamoglu": "Dahası onları emirlerine amade kıldık ki, bir kısmına binsinler, bir kısmını da yesinler;",
      "bulac": "Biz onlara kendileri için boyun eğdirdik; işte bir kısmı binekleridir, bir kısmını(n da etini) yiyorlar.",
      "esed": "Ve onları insanların iradesine tabi kıldık ki bir kısmını binek olarak kullanabilsinler, bir kısmını da yiyebilsinler;",
      "suleymaniye": "Bu hayvanları onlara boyun eğdirdik. Onlardan hem binekleri olur hem de onları yerler[1].",
      "ates": "Onları kendilerine boyun eğdirdik, onlardan bazıları binekleridir ve onlardan bazılarını da yerler.",
      "hulusi": "Onları (en'amı) bunlara boyun eğdirdik. . . Hem binekleri onlardandır ve hem de onlardan kimini yerler.",
      "bayrakli": "Bu hayvanları onların emrine verdik. Onların bir kısmını binek olarak kullanırlar, bir kısmını da gıda olarak yerler.",
      "elmali_sade": "Onları kendilerine zebun etmişiz de hem onlardan binekleri var, hem de onlardan yiyorlar.",
      "cantay": "Biz onları kendilerine müsahhar kıldık. İşte binecekleri bunlardan, yiyecekleri bunlardandır.",
      "piris": "O hayvanları onlara boyun eğdirdik, onlardan kimine biniyorlar kiminin de etini yiyorlar.",
      "yildirim": "Onları emirlerine amade kıldık. Onlardan hem binek edinir, hem de yerler,",
      "safa": "Çünkü onları kendilerine boyun eğdirdik; bir bölümü binekleri, bir bölümü de yiyecekleri.",
      "yuksel": "Onları kendilerine boyun eğdirdik; bir kısmına binmekte bir kısmından da yemektedirler.",
      "aktas": "Bu hayvanları yararlanmalarına sunduk. Kimine biniyor, kimini de yiyorlar.",
      "okuyan": "Onları kendilerinin hizmetine sunduk; bir kısmından binekleri vardır;[1] bir kısmından ise yiyorlar."
    },
    {
      "number": 3778,
      "numberInSurah": 73,
      "transliteration": "Wa lahum feehaa manaa fi'u wa mashaarib; afalaa yashkuroon",
      "diyanet": "Onlarda daha nice faydalar, içecekler vardır; şükretmezler mi?",
      "ozturk": "O hayvanlarda bunlar için birçok yararlar var, içecekler var. Hâlâ şükretmiyorlar mı?",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "Onlardan daha birçok menfeatleri ve türlü içecekleri de var, hala şükretmiyecekler mi?",
      "islamoglu": "ve onlardan başkaca da yararlansınlar ve içecek (süt) sağsınlar. Hala şükretmeyecekler mi?",
      "bulac": "Onlarda kendileri için daha nice yararlar ve içecekler vardır. Yine de şükretmeyecekler mi?",
      "esed": "ve onlardan (başka) faydalar sağlayabilsinler ve içecek (süt) alabilsinler! Buna rağmen hala şükretmeyecekler mi?",
      "suleymaniye": "Onlarda kendileri için başka yararlar ve içecekler de vardır[1]. Hala görevlerini yerine getirmeyecekler mi?",
      "ates": "Kendileri için onlarda daha birçok yararlar ve içecekler var. Hala şükretmiyorlar mı?",
      "hulusi": "Onlarda kendileri için menfaatler ve içecekler vardır. . . Hala şükretmezler mi?",
      "bayrakli": "Bu hayvanlarda onlar için nice faydalar vardır ve içecekleri vardır. Hala şükretmezler mi?",
      "elmali_sade": "Onlarda daha birçok menfaatleri ve türlü içecekleri de var. Hala şükretmeyecekler mi?",
      "cantay": "Bunlarda kendileri için daha nice menfeatler ve içecekler vardır. Haala şükr etmezler mi?",
      "piris": "O hayvanlarda, insanlar için daha başka faydalar ve içecekler vardır. Hala şükretmiyorlar mı?",
      "yildirim": "Onlardan içecekler elde ederler, daha nice menfaatlerinden yararlanırlar. Hala şükretmezler mi?",
      "safa": "Kendileri için, onlarda birçok yararlar ve içecekler vardır. Yine de şükretmeyecekler mi?",
      "yuksel": "Ve onlar için onlarda başka yararlar ve içecekler vardır. Şükretmeyecekler mi?",
      "aktas": "Bu hayvanlarda onlar için yararlar[1] ve içecek[1] şeyler vardır. Hala şükretmeyecekler mi?",
      "okuyan": "Onlarda insanlar için yararlar ve içecekler de vardır. (Hâlâ) şükretmiyorlar mı?"
    },
    {
      "number": 3779,
      "numberInSurah": 74,
      "transliteration": "Wattakhazoo min doonil laahi aalihatal la'allahum yunsaroon",
      "diyanet": "Allah'ı bırakıp da, kendilerine yardımı dokunur diye, başka tanrılar edindiler.",
      "ozturk": "Kendilerine yardım edilir ümidiyle Allah'tan başka ilahlar edindiler.",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "Tuttular da Allahdan başka bir takım ilahlar edindiler guya yardım olunacaklar",
      "islamoglu": "Ne ki onlar (şükür yerine), kendilerine yardım ederler ümidiyle Allah'tan başka ilahlar edindiler.",
      "bulac": "Yardım görürler umuduyla, Allah'tan başka ilahlar edindiler.",
      "esed": "Ama (tam tersine,) onlar, kendilerine yardım edecekleri (ümidiyle) Allah'tan başka ilahlar edindiler, (oysa bilmezler ki)",
      "suleymaniye": "Belki yardımlarını görürler diye Allah ile aralarına bir takım ilahlar koydular[1].",
      "ates": "Belki kendilerine yardım edilir diye Allah'tan başka tanrılar edindiler.",
      "hulusi": "Belki kendilerine yardım olunur ümidiyle Allah dununda tanrılar edindiler!",
      "bayrakli": "Oysa onlar, kendilerine yardım etsinler diye Allah'tan başka tanrılar edinirler.",
      "elmali_sade": "Tuttular bir de Allah'tan başka bir takım ilahlar edindiler. Güya yardım olunacaklar.",
      "cantay": "Onlar Allahı bırakıb (guya) kendileri yardım (a mazhar) edilecekler ümidiyle (başka) ma'budlar edindiler.",
      "piris": "Kendilerine yardımlarını umarak Allah'tan başka ilahlar edindiler.",
      "yildirim": "Tuttular, Allah'tan başka tanrılar peşine düştüler, güya ki yardıma nail olacaklar!",
      "safa": "Oysa Allah'tan başka bir de ayrıca tanrılar edindiler; belki kendilerine yardım ederler diye.",
      "yuksel": "ALLAH'tan başka tanrılar edindiler. Belki kendilerine yardım ederler diye.",
      "aktas": "Onlar, Allah'ın yanı sıra, kendilerinden yardım umdukları ilahlar edindiler.[1]",
      "okuyan": "Kendilerine yardım edileceğini umarak Allah'ın peşi sıra ilahlar edindiler."
    },
    {
      "number": 3780,
      "numberInSurah": 75,
      "transliteration": "Laa yastatee'oona nasrahum wa hum lahum jundum muhdaroon",
      "diyanet": "Oysa onlar yardım edemezler, ancak kendileri o tanrılara koruyuculuk için nöbet beklerler.",
      "ozturk": "Oysaki, o ilahlar bunlara yardım edemezler. Tam aksine, bunlar, o ilahlara hizmet eden ordular durumundadır.",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "Onların onlara yardıma güçleri yetmez, onlar ise onlar için hazırlanan askerler.",
      "islamoglu": "Bunların onlara yardıma asla güçleri yetmez; aksine kendileri bunlar için hazır kıta askerdirler.",
      "bulac": "Onların (o ilahların) kendilerine yardım etmeye güçleri yetmez; oysa kendileri onlar için hazır bulundurulmuş askerlerdir.",
      "esed": "bunlar bağlılarına yardım eli uzatamazlar, hatta onlara (yardım için) çağrılmış askerler ol(arak görün)seler bile.",
      "suleymaniye": "Oysa o ilahların onlara yardıma gücü yetmez. Ama onlar, ilahları için hazır askerdirler[1].",
      "ates": "(O tanrılar) Kendilerine yardım edemezler. Tersine kendileri onlar için hazırlanmış askerlerdir (Onları korumaktadırlar).",
      "hulusi": "(Tanrılar) onlara yardım edemezler! (Aksine) onlar, tanrılara (hizmete) hazır duran ordudurlar!",
      "bayrakli": "Tanrıları onlara yardım edemezler. Aksine onlar tanrılarının \"hazır ol\" vaziyetindeki askerleridir.",
      "elmali_sade": "Onların onlara yardıma güçleri yetmez; onlar ise onlar (tanrılar) için celbolunan askerlerdir.",
      "cantay": "Ki bunlar onlara asla yardım edemezler (Bil'akis) kendileri bunlar için hazırlanmış (bir sürü) avenedir.",
      "piris": "Oysa onlara yardım edecek güçleri yoktur. Aksine onlar, bunları korumak için hazırlanmış ordudurlar.",
      "yildirim": "O putlar kendilerine yardım edemezler, nasıl olur? Zaten bunlar, onlar için hazırlanmış askerler!",
      "safa": "Onlara yardım edemezler. Üstelik kendileri, onlar için hazır olan askerlerdir.",
      "yuksel": "Oysa onlara yardım edemezler; hatta tam tersine kendileri onları korumak için nöbet bekleyen askerlerdir.",
      "aktas": "Oysa bu ilahlar onlara yardım etmeye güç yetiremezler. Ne var ki kendileri[1] onlar için[2] hazır askerlerdir.",
      "okuyan": "(Oysa) onlar kendilerine yardım edemezler; onlar diğerlerinin (birbirlerinin) hazırlanmış askerleridir."
    },
    {
      "number": 3781,
      "numberInSurah": 76,
      "transliteration": "Falaa yahzunka qawluhum; innaa na'lamu maa yusirroona wa maa yu'linoon",
      "diyanet": "Bunların sözü seni üzmesin. Biz onların gizlediklerini de, açığa vurduklarını da şüphesiz biliriz.",
      "ozturk": "Artık onların sözü seni üzmesin! Biz onların sır olarak tuttuklarını da açıkladıklarını da biliyoruz.",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "O halde onların lakırdıları seni mahzun etmesin, biz onların içlerini de biliriz dışlarını da",
      "islamoglu": "Artık onların sözleri seni üzmesin: unutma ki Biz onların gizlediklerini de biliriz, açıkladıklarını da.",
      "bulac": "Öyleyse onların sözleri seni hüzne kaptırmasın. Gerçekten biz, sakladıklarını da, açığa vurduklarını da biliyoruz.",
      "esed": "Ama o (hakikati inkar eden)lerin sözlerinden üzüntüye kapılma; şüphe yok ki Biz onların gizlediklerini de, açığa vurduklarını da biliriz.",
      "suleymaniye": "Onların sözleri seni üzmesin[1]; biz neyi gizlediklerini ve neyi açığa vurduklarını biliyoruz[2].",
      "ates": "Onların sözü seni üzmesin. Biz onların gizlediklerini de açığa vurduklarını da biliyoruz.",
      "hulusi": "O halde onların lafı seni mahzun etmesin. . . Muhakkak ki biz onların gizlediklerini de açıkladıklarını da biliriz.",
      "bayrakli": "O halde, onların sözleri sakın seni üzmesin. Şüphesiz biz, onların gizlemekte olduklarını da, açığa vurduklarını da biliyoruz.",
      "elmali_sade": "O halde onların lakırdıları seni üzmesin. Biz onların içlerini de biliriz dışlarını da.",
      "cantay": "O halde (habibim) onların lafı seni gamnak etmesin. Şübhe yok ki biz onların neler gizlemekde olduklarını, neler açıklaya geldiklerini biliyoruz.",
      "piris": "Onların sözleri seni üzmesin. Biz onların gizlediklerini de açıkladıklarını da elbette biliyoruz.",
      "yildirim": "O halde ey Resulüm, üzülme sen onların laflarına, onların gizlediklerini de iyi biliriz, açıkladıklarını da, sen hiç tasalanma!",
      "safa": "Artık, onların sözleri seni üzmesin. Kuşkusuz, Biz, gizlediklerini de açıkladıklarını da biliriz.",
      "yuksel": "Sözleri seni üzmesin. Gizledikleri ve açıkladıkları her şeyi çok iyi biliriz.",
      "aktas": "Artık onların[1] sözleri seni üzmesin. Biz, onların gizlediklerini de açığa vurduklarını da biliyoruz.",
      "okuyan": "Sözleri seni üzmesin![1] Gizlediklerini de açıkladıklarını da biliyoruz.[2]"
    },
    {
      "number": 3782,
      "numberInSurah": 77,
      "transliteration": "Awalam yaral insaanu annaa khalaqnaahu min nutfatin fa-izaa huwa khaseemum mubeen",
      "diyanet": "İnsan kendisini bir nutfeden yarattığımızı görmez mi ki hemen apaçık bir hasım kesilir ve kendi yaratılışını unutur da; \"Çürümüş kemikleri kim yaratacak\" diyerek, Bize misal vermeye kalkar?",
      "ozturk": "Görmedi mi insan, kendisini bir spermden yarattığımızı! Bir de bize açık bir hasım kesilmiştir o.",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "Görmedi mi o insan? biz onu bir nutfeden yarattık da şimdi o çeneli bir çekişgen kesildi",
      "islamoglu": "İnsan görmez mi ki, Biz kendisini bir damlacık hayat suyundan yarattık (ve akıl fikir bahşettik), fakat o apaçık bir hasım olup çıktı.",
      "bulac": "İnsan, bizim kendisini bir damla sudan yarattığımızı görmüyor mu? Şimdi o, apaçık bir düşman kesilmiştir.",
      "esed": "İnsan bilmez mi ki, kendisini bir sperm damlasından yaratırız; ve o anda kendisini düşünme ve tartışma yeteneği ile donatılmış görür.",
      "suleymaniye": "İnsan, kendisini döllenmiş yumurtadan yarattığımızı görmedi mi? Bir de bakarsın ki o, açık bir hasım oluvermiş[1]!",
      "ates": "İnsan, bizim kendisini nasıl bir nutfe (sperm)den yarattığımızı görmedi mi ki, şimdi apaçık bir hasım kesildi?",
      "hulusi": "İnsan görmedi mi ki biz onu bir spermden yarattık. . . Bu gerçeğe rağmen şimdi o apaçık bir hasımdır!",
      "bayrakli": "İnsan görmez mi ki, biz onu nutfeden/meni ve yumurtadan yarattık. Bir de bakıyorsun ki, apaçık düşman kesilmiş.",
      "elmali_sade": "İnsan görmüyor mu ki, Biz onu bir nutfeden yarattık da şimdi o çeneli bir çekişgen kesildi.",
      "cantay": "İnsan, kendisini bir nutfeden yaratdığımızı gör (ür gibi bilmedi mi ki şimdi o, açıkdan açığa müfrit bir muhaasım (kesilmekde) dir.",
      "piris": "İnsan kendisini bir damladan yarattığımızı görmüyor mu ki apaçık mücadeleci oluveriyor.",
      "yildirim": "İnsan şunu hiç görüp düşünmedi mi: Biz kendisini bir nutfeden yaratmışken, yaman bir hasım kesildi Bize.",
      "safa": "İnsan, kendisini bir damlacıktan yarattığımızı zaten görmüyor mu? Yine de apaçık düşman kesildi.",
      "yuksel": "İnsan,  kendisini bir damlacıktan yarattığımızı görmez mi ki bize karşı apaçık bir düşman kesilir?",
      "aktas": "İnsan, onu bir nutfeden[1] yarattığımızı düşünmüyor mu? Şimdi de Bize apaçık düşman oldu.",
      "okuyan": "O (inkârcı) insan, kendisini nutfeden (zigottan) yarattığımızı görmedi mi? Bir de bakarsın ki o apaçık bir tartışmacı olmuş."
    },
    {
      "number": 3783,
      "numberInSurah": 78,
      "transliteration": "Wa daraba lanaa maslanw-wa nasiya khalqahoo qaala mai-yuhyil'izaama wa hiya rameem",
      "diyanet": "İnsan kendisini bir nutfeden yarattığımızı görmez mi ki hemen apaçık bir hasım kesilir ve kendi yaratılışını unutur da; \"Çürümüş kemikleri kim yaratacak\" diyerek, Bize misal vermeye kalkar?",
      "ozturk": "Kendi yaratılışını unutmuş da bize örnek veriyor. Ve bir de şöyle diyor: \"Şu çürümüş kemiklere kim hayat verecek?\"",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "Yaratılışını unutarak bize bir de mesel fırlattı: kim diriltir o kemikleri onlar çürümüşken? dedi",
      "islamoglu": "Bir yandan Bizim için benzerler düzüp koşarken, öte yandan kendisinin (bir damlacık sudan) yaratılışını unutarak şöyle der: \"Çürüyüp toza toprağa karışmış kemiklere kim hayat verecek?\"",
      "bulac": "Kendi yaratılışını unutarak bize bir örnek verdi; dedi ki: \"Çürümüş bozulmuşken, bu kemikleri kim diriltecekmiş?\"",
      "esed": "Ama o hem (Bizi tartışmakta ve) Bizim hakkımızda karşılaştırmalar yapmakta, hem de bizzat kendisinin nasıl yaratılmış olduğundan gafil bulunmaktadır! (Ve bunun şaşkınlığıyla da) \"Kim, çürüyüp toz olmuş kemiklere hayat verebilir?\" diye sormaktadır!",
      "suleymaniye": "Kendisinin nasıl yaratıldığını unutarak bize örnek vermeye kalkar ve şöyle der: \"Şu çürümüş kemikleri kim diriltecekmiş![1]\"",
      "ates": "Kendi yaratılışını unutarak bize bir mesel verdi: \"Şu çürümüş kemikleri kim diriltecek?\" dedi.",
      "hulusi": "Kendi yaratılışını unuttu da bize bir misal getirdi: \"Çürümüş haldeki şu kemiklere kim diriltip hayat verecek?\" dedi.",
      "bayrakli": "Kendi yaratılışını unutarak bize karşı misal getirmeye kalkışıyor ve \"Şu çürümüş kemikleri kim diriltecek?\" diyor.",
      "elmali_sade": "Yaratılışını unutarak Bize bir de mesel (örnek) fırlattı: \"Çürümüşken o kemikleri kim diriltir?\" dedi.",
      "cantay": "O, kendi yaratılışını unutarak bize bir misal getirdi: \"Bu çürümüş kemiklere kim can verecekmiş?\" dedi.",
      "piris": "Kendi yaratılışını unutup, bize örnek veriyor: -Bu çürümüş kemikleri kim diriltebilir? diyor.",
      "yildirim": "Nasıl yaratıldığını unutarak, bir de misal fırlattı Bize: \"O çürümüş kemikleri kim diriltecek!\" diye.",
      "safa": "Kendi yaratılışını unutarak, Bize örnek veriyor. Diyor ki: \"Şu çürümüş kemiklere, kim yeniden yaşam verecek?\"",
      "yuksel": "Ve yaradılışını unutarak bize örnekli bir soru yöneltti: \"Çürüdükten sonra kemikleri kim diriltecek?\"",
      "aktas": "Nasıl yaratıldığını dikkate almayarak, bir de Bize örnek veriyor: \"Kemiklerimiz çürüyüp gitmişken, kim onlara can verecek?\" diyor.",
      "okuyan": "Kendi yaratılışını unutarak bize örnek vermeye kalkışmış ve \"Çürümüş kemikleri kim diriltebilirmiş ki!\" demişti.[1]"
    },
    {
      "number": 3784,
      "numberInSurah": 79,
      "transliteration": "Qul yuh yeehal lazeee ansha ahaaa awwala marrah; wa Huwa bikulli khalqin 'Aleem",
      "diyanet": "De ki: \"Onları ilk defa yaratan diriltecektir. O, her türlü yaratmayı bilendir.\"",
      "ozturk": "De ki: \"Onlara hayat verecek olan, onları ilk kez yaratandır. O, bütün yaratılmışları/her türlü yaratmayı çok iyi bilmektedir.\"",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "De ki onları ilk defa inşa eden diriltir ve o her halkı bilir",
      "islamoglu": "De ki: \"Onları ilk defa kim yoktan var ettiyse O hayat verecek. Zira O, her tür yaratığın ve yaratmanın akıl sır ermez bilgisine bütünüyle vakıftır.",
      "bulac": "De ki: \"Onları, ilk defa yaratıp inşa eden diriltecek. O, her yaratmayı bilir.\"",
      "esed": "De ki: \"Onları yoktan var eden, (yeniden) hayat (da) verir, çünkü O, her tür yaratma eyleminin bilgisine sahiptir;",
      "suleymaniye": "De ki: \"Onları ilkin kim oluşturdu ise o diriltecek![1] O, her çeşit yaratmayı bilir.",
      "ates": "De ki: \"Onları ilk defa yaratan diriltecek. O, her yaratmayı bilir.\"",
      "hulusi": "De ki: \"Onları daha önce inşa eden diriltip hayat verecektir! 'HU' Esma'sıyla her yaratışı Aliym'dir. \"",
      "bayrakli": "De ki: \"Onları ilk defa yaratmış olan diriltecek. Çünkü O, her türlü yaratmayı çok iyi bilir.\"",
      "elmali_sade": "De ki: \"Onları ilk defa yaratan diriltir ve o yaratmanın her türlüsünü bilir.\"",
      "cantay": "(Habibim) de ki: \"Onları ilk defa yaratan diriltecek. O, her yaratmayı hakkıyle bilendir\".",
      "piris": "De ki: -Onları ilk defa meydana getiren diriltecek. O her türlü yaratmayı bilir.",
      "yildirim": "De ki: \"Onları ilk defa yaratan diriltir, hem O, yaratmanın her türlüsünü bilir.\"",
      "safa": "De ki: \"Onları ilk kez yaratan, yeniden yaşam verecektir. Çünkü O, her türlü yaratmayı bilir!\"",
      "yuksel": "De ki: \"Kim onları ilk kez yarattıysa onları yine O diriltecek. O her türlü yaratmayı bilendir.\"[1]",
      "aktas": "De ki: \"Onu ilk defa inşa[1] eden, ona hayat verecek. Ve O, yaratmayı çok iyi bilendir.\"",
      "okuyan": "De ki: \"Onları ilk kez yoktan var eden diriltecektir. O, her türlü yaratmayı[1] çok iyi bilendir.\""
    },
    {
      "number": 3785,
      "numberInSurah": 80,
      "transliteration": "Allazee ja'ala lakum minash shajaril akhdari naaran fa-izaaa antum minhu tooqidoon",
      "diyanet": "Yaş ağaçtan size ateş çıkarandır. Ondan ateş yakarsınız.",
      "ozturk": "O size, o yeşil ağaçtan bir ateş oluşturdu da siz ondan tutuşturup duruyorsunuz.",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "O ki size yeşil ağaçtan bir ateş yaptı da şimdi siz ondan tutuşturup duruyorsunuz",
      "islamoglu": "O'dur yeşil ağaçta sizin için ateş var eden; bu sayede sizler onlar yakacak elde edersiniz.",
      "bulac": "Ki O, size yeşil ağaçtan bir ateş kılandır; siz de ondan yakıyorsunuz.",
      "esed": "O, yemyeşil ağaçtan sizin için bir ateş çıkarır ve onunla (kendi ateşinizi) yakarsınız\".",
      "suleymaniye": "O, sizin için yeşil ağaçlardan ateş oluşturandır; siz onunla (yakacaklarınızı) tutuşturursunuz[1].",
      "ates": "O size yeşil ağaçtan ateş yaptı da siz ondan yakıyorsunuz.",
      "hulusi": "O ki, sizin için yeşil ağaçtan bir ateş oluşturdu. . . İşte bak ondan yakıyorsunuz!",
      "bayrakli": "\"Size, yemyeşil ağaçtan ateş çıkaran O'dur. Siz ondan ateş yakarsınız.\"",
      "elmali_sade": "O ki size yeşil ağaçtan bir ateş çıkarmasını sağladı da şimdi siz ondan tutuşturup duruyorsunuz.",
      "cantay": "O, yemyeşil ağaçdan sizin için bir ateş çıkarandır. İşte bakın (ateşi) ondan (çakıb) alıyorsunuz.",
      "piris": "Sizin için yeşil ağaçtan ateş çıkaran O'dur. Nitekim siz onunla ateş yakıyorsunuz.",
      "yildirim": "O'dur ki sizin için yeşil ağaçtan bir ateş yaratır, siz de onu tutuşturup durursunuz.",
      "safa": "O, sizin için yeşil ağaçtan ateş çıkarır; ondan yakarsınız.",
      "yuksel": "O ki,  size yeşil (klorofilli) ağaçtan ateş çıkarandır. Nitekim onu yakıyorsunuz.",
      "aktas": "Size yemyeşil ağaçtan ateş çıkaran O'dur. Siz, ondan yakıp duruyorsunuz.",
      "okuyan": "Yeşil ağaçtan sizin için ateş yaratan da O'dur. İşte o (ağaç)tan tutuşturuyorsunuz.[1]"
    },
    {
      "number": 3786,
      "numberInSurah": 81,
      "transliteration": "Awa laisal lazee khalaqas samaawaati wal arda biqaadirin 'alaaa ai-yakhluqa mislahum; balaa wa Huwal Khallaaqul 'Aleem",
      "diyanet": "Gökleri ve yeri yaratan, kendilerinin benzerini yaratmaya kadir olmaz mı? Elbette olur; çünkü O, yaratan ve bilendir.",
      "ozturk": "Gökleri ve yeri yaratan, onların benzerini yaratmaya güç yetiremez mi? Elbette güç yetirir. Her şeyi bilen Alîm, sürekli yaratan Hallâk O'dur.",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "Ya Gökleri ve Yeri yaratan onlar gibisini yaratmağa kadir değil midir? Elbette kadir, hallak o, alim o",
      "islamoglu": "Değil mi ama; gökleri ve yeri yaratan Allah'ın kudreti, onlar gibisini (yeniden) yaratmaya yetmez mi? Elbette yeter! Zira O, her şeyi bilen mükemmel bir Yaratıcıdır.",
      "bulac": "Gökleri ve yeri yaratan, onların bir benzerini yaratmağa kadir değil mi? Elbette (öyledir); O, yaratandır, bilendir.",
      "esed": "Gökleri ve yeri yaratmış olan Allah, (yok olanların) yerine onlar gibi (yeni)lerini yaratmaya muktedir olamaz mı? Elbette olur! Zaten O her şeyin bilgisine sahip olan Yaratıcı'dır.",
      "suleymaniye": "Gökleri ve yeri yaratanın, o insanların dengini yaratmaya gücü yetmez mi[1]? Elbette yeter! O, mükemmel yaratan ve her şeyi bilendir[2].",
      "ates": "Gökleri ve yeri yaratan, onların benzerlerini yaratamaz mı? Elbette yaratır. O, çok bilen yaratıcıdır.",
      "hulusi": "Semaları ve arzı yaratan, onların benzerini Esma'sıyla yaratmaya Kaadir değil midir? Evet! \"HU\"; Hallak'tır, Aliym'dir.",
      "bayrakli": "\"Gökleri ve yeri yaratanın onların benzerini yaratmaya gücü yetmez mi? Evet yeter. Çünkü O, her şeyi yaratandır; her şeyi bilendir.\"",
      "elmali_sade": "Gökleri ve yeri yaratan onlar gibisini yaratmaya kadir değil midir? Elbette kadirdir. Yaratan O, her şeyi bilen O!",
      "cantay": "Gökleri ve yeri yaratan (Allah), onlar gibisini yaratmıya kaadir değil midir? Elbette (kaadirdir). O, (bütün kainatı) yaratandır, (her şey'i) hakkıyle, bilendir.",
      "piris": "Gökleri ve yeri yaratanın, onların benzerlerini yaratmaya gücü yetmez mi? Elbette yeter. Çünkü O, her şeyi bilen mükemmel yaratıcıdır.",
      "yildirim": "Gökleri ve yeri yaratan, onlar gibisini yaratmaya olmaz mı kadir! Elbette kadir! Hallak O'dur, alim O'dur! (Her şeyi yaratan, her şeyi bilen O'dur).",
      "safa": "Gökleri ve yeryüzünü yaratanın, onların benzerini yaratmaya gücü yetmez mi? Evet, öyle! Çünkü O, Yaratandır; Bilendir.",
      "yuksel": "Gökleri ve yeri yaratan onların benzerini yaratmaya güç yetiremez mi? Gerçekten O,  Yaratandır,  Bilendir.",
      "aktas": "Gökleri ve yeri yaratanın, onların benzerlerini de yaratmaya gücü yetmez mi? Evet O, Yegane Yaratıcı'dır, Her Şeyi Bilen'dir.",
      "okuyan": "Gökleri ve yeri yaratan (Allah) insanların benzerlerini yaratmaya gücü yeten değil midir? Elbette! O, her türlü yaratabilendir, bilendir."
    },
    {
      "number": 3787,
      "numberInSurah": 82,
      "transliteration": "Innamaa amruhooo izaaa araada shai'an ai-yaqoola lahoo kun fa-yakoon",
      "diyanet": "Bir şeyi dilediği zaman, O'nun buyruğu sadece, o şeye \"Ol\" demektir, hemen olur.",
      "ozturk": "O, bir şeyi istediğinde, buyruğu sadece şunu söylemektir: \"Ol!\" Artık o, oluverir.",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "Onun emri bir şeyi murad edince ona sade ol demektir, o oluverir",
      "islamoglu": "O, eşsiz yaratışıyla bir şeyin olmasını dilediği zaman, sadece ona \"Ol!\" demesi yeter: o da hemen oluş sürecine girer.",
      "bulac": "Bir şeyi dilediği zaman, O'nun emri yalnızca: \"Ol\" demesidir; o da hemen oluverir.",
      "esed": "O, Tek'tir, Biricik'tir, öyle ki bir şeyin olmasını istediğinde ona sadece \"Ol!\" der; ve o (şey hemen) oluverir.",
      "suleymaniye": "Bir şeyin olmasını irade[1] ettiğinde yaptığı tek iş onun için 'Ol!' demesidir; sonra o şey oluşur[2].",
      "ates": "O'nun işi, bir şeyi(n olmasını) istedi mi ona, sadece \"ol!\" demektir, hemen oluverir.",
      "hulusi": "Bir şeyi irade ettiğinde, O'nun hükmü, ona \"Kün = Ol!\"dan (olmasını istemesinden) ibarettir!. . (O şey kolaylıkla) olur.",
      "bayrakli": "\"O, bir şeyi yaratmak istediği zaman, O'nun işi, sadece o şeye 'ol' demektir;o da hemen oluşmaya başlar.\"",
      "elmali_sade": "O'nun emri, birşeyi dileyince ona sadece \"Ol!\" demektir. O da oluverir.",
      "cantay": "Onun emri, bir şey'i dilediği zaman, ona ancak \"Ol\" demesinden ibaretdir. O da oluverir.",
      "piris": "Bir şey istediği zaman, O'nun tek yaptığı sadece: -Ol! demekten ibarettir. O da hemen oluverir.",
      "yildirim": "Bir şeyi dilediğinde O'nun buyruğu, sadece \"Ol!\" demektir, hemen oluverir...",
      "safa": "Bir şeyi dilediğinde, ona, yalnızca \"Ol!\" der; hemen olur.[374]",
      "yuksel": "Bir şeyi dilediği zaman,  ona sadece \"Ol!\" der ve o da hemen oluverir.[1]",
      "aktas": "O, bir şey yaratmak istediğinde, ona: \"Ol.\" der. O da hemen oluverir.",
      "okuyan": "Bir şey(in olmasını) istediği zaman O'nun durumu o şeye sadece \"Ol!\" demektir; o da hemen olmaya başlar.[1]"
    },
    {
      "number": 3788,
      "numberInSurah": 83,
      "transliteration": "Fa Subhaanal lazee biyadihee malakootu kulli shai-inw-wa ilaihi turja'oon",
      "diyanet": "Her şeyin hükümranlığı elinde olan ve sizin de kendisine döneceğiniz Allah münezzehtir.",
      "ozturk": "Her şeyin kaynağı/egemenliği elinde olan o yaratıcının şanı çok yücedir! Sonunda O'na döndürüleceksiniz.",
      "juz": 23,
      "page": 445,
      "sajda": false,
      "elmali": "Artık tesbiyh edilmez mi öyle her şeyin melekutu yedinde bulunan sübhane! Hep de dördürülüp ona götürüleceksiniz",
      "islamoglu": "Her şeyin tasarrufunu (kudret) elinde bulunduran (Allah), her tür kişileştirmeden uzak ve yücedir: nihayet hepiniz O'na döndürüleceksiniz.",
      "bulac": "Her şeyin melekutu (hükümranlık ve mülkü) elinde bulunan (Allah) ne yücedir. Siz O'na döndürüleceksiniz.",
      "esed": "Her şeyin üstünde tasarruf sahibi olan Allah, ne yücedir; ve hepiniz O'na döndürüleceksiniz!.",
      "suleymaniye": "Her şeyin yönetimi elinde olan Allah her türlü eksiklikten uzaktır. Siz onun huzuruna çıkarılacaksınız[1].",
      "ates": "Yücedir O ki, her şeyin hükümranlığı O'nun elindedir ve siz O'na döndürüleceksiniz.",
      "hulusi": "Her şeyin melekutu (Esma kuvveleri) elinde olan (tedbiratın bu mertebede oluştuğuna işaret) Subhan'dır. . . O'na rücu ettirileceksiniz.",
      "bayrakli": "\"Her şeyin mülkiyeti elinde olan Allah, bütün noksanlıklardan uzaktır. Siz yalnız O'na döndürüleceksiniz.\"",
      "elmali_sade": "Artık tesbih edilmez mi öyle herşeyin hükümranlığı elinde bulunan yüce Allah! Hep de döndürülüp O'na götürüleceksiniz.",
      "cantay": "Demek her şey'in mülk-ü tesarrufu (ve kudreti) kendi elinde bulunan (Allah) ın şanı ne kadar yücedir, münezzehdir! Siz ancak Ona döndürül (üb götürül) eceksiniz.",
      "piris": "Her şeyin mülkiyeti elinde olan benzersizdir. Hepiniz O'na döndürüleceksiniz.",
      "yildirim": "Sübhandır, münezzehdir o Zat ki, her şey üzerinde hakimiyet elindedir. Ve... hepinizin de dönüşü, O'na olacaktır.",
      "safa": "İşte, her şeyin egemenliği elinde olan Allah, tüm yakıştırmalardan ayrıktır. Zaten O'na döndürüleceksiniz.",
      "yuksel": "Her şeyin yönetimini elinde bulunduran çok yücedir ve siz de O'na döndürüleceksiniz.",
      "aktas": "O, çok yüce ve çok üstündür. Her şeyin mülkü ve egemenliği O'nun elindedir. Ve O'na döndürüleceksiniz.",
      "okuyan": "Her şeyin egemenliği yalnızca kendi elinde olan (Allah) yücedir! Hepiniz, yalnızca O'na döndürüleceksiniz."
    }
  ]
}