{"surah":{"number":38,"name":"سُورَةُ صٓ","englishName":"Saad","englishNameTranslation":"The letter Saad","turkishName":"Sad","numberOfAyahs":88,"revelationType":"Meccan","revelationOrder":38},"ayahs":[{"number":3971,"numberInSurah":1,"transliteration":"Saaad; wal-Qur-aani ziz zikr","diyanet":"Sad. Öğüt veren Kuran'a and olsun ki, inkar edenler gurur ve ayrılık içindedirler.","ozturk":"Sâd. Zikir/öğüt/uyarı dolu Kur'an'a yemin olsun ki,","juz":23,"page":453,"sajda":false},{"number":3972,"numberInSurah":2,"transliteration":"Balil lazeena kafaroo fee 'izzatilnw wa shiqaaq","diyanet":"Sad. Öğüt veren Kuran'a and olsun ki, inkar edenler gurur ve ayrılık içindedirler.","ozturk":"İş hiç de onların sandığı gibi değil! O küfre sapanlar bir gurur, ayrılık ve bütünden kopuş içindedirler.","juz":23,"page":453,"sajda":false},{"number":3973,"numberInSurah":3,"transliteration":"Kam ahlaknaa min qablihim min qarnin fanaadaw wa laata heena manaas","diyanet":"Onlardan önce nice nesilleri yok ettik. Feryat ediyorlardı; oysa artık kurtulma zamanı değildi.","ozturk":"Onlardan önce nice nesilleri helâk ettik biz, bağrıştılar onlar, fakat kurtuluş yoktu; geçmişti zaman.","juz":23,"page":453,"sajda":false},{"number":3974,"numberInSurah":4,"transliteration":"Wa 'ajibooo an jaaa'a hum munzirum minhum wa qaalal kaafiroona haazaa saahirun kazzaab","diyanet":"Aralarından bir uyarıcının gelmesine şaşmışlardı. İnkarcılar: \"Bu, pek yalancı bir sihirbazdır; tanrıları tek bir tanrı mı yaptı? Doğrusu bu tuhaf bir şeydir\" demişlerdi.","ozturk":"Kendi içlerinden kendilerine bir uyarıcı geldi diye şaşıp kaldılar. Ve şöyle dedi bu nankörler: \"Bu adam yalanlar düzen bir büyücü...\"","juz":23,"page":453,"sajda":false},{"number":3975,"numberInSurah":5,"transliteration":"Aja'alal aalihata Ilaahanw Waahidan inna haazaa lashai'un 'ujaab","diyanet":"Aralarından bir uyarıcının gelmesine şaşmışlardı. İnkarcılar: \"Bu, pek yalancı bir sihirbazdır; tanrıları tek bir tanrı mı yaptı? Doğrusu bu tuhaf bir şeydir\" demişlerdi.","ozturk":"\"İlahları bir tek tanrı mı yapmış? Bu, gerçekten hayret edilecek bir şey!\"","juz":23,"page":453,"sajda":false},{"number":3976,"numberInSurah":6,"transliteration":"Wantalaqal mala-u minhum anim shoo wasbiroo 'alaaa aalihatikum innna haazaa lashai 'uny yuraad","diyanet":"Onlardan ileri gelenler: \"Yürüyün, tanrılarınıza bağlılıkta direnin, sizden istenen şüphesiz budur. Başka dinde de bunu işitmedik; bu ancak bir uydurmadır. Kuran, aramızda ona mı indirilmeliydi?\" dediler. Hayır, bunlar Kuran'ımızdan şüphededirler. Hayır, azabımızı henüz tatmamışlardır.","ozturk":"İçlerinden kodaman bir grup öne çıktı: \"Haydi, yürüyün! İlahlarınıza sahip çıkmada kararlı davranın! Gerçek şu ki, istenip beklenen şey budur.\"","juz":23,"page":453,"sajda":false},{"number":3977,"numberInSurah":7,"transliteration":"Maa sami'naa bihaazaa fil millatil aakhirati in haazaaa illakh tilaaq","diyanet":"Onlardan ileri gelenler: \"Yürüyün, tanrılarınıza bağlılıkta direnin, sizden istenen şüphesiz budur. Başka dinde de bunu işitmedik; bu ancak bir uydurmadır. Kuran, aramızda ona mı indirilmeliydi?\" dediler. Hayır, bunlar Kuran'ımızdan şüphededirler. Hayır, azabımızı henüz tatmamışlardır.","ozturk":"\"Öteki millette işitmedik böyle bir şey. Bu bir uydurmadan başka şey değildir.\"","juz":23,"page":453,"sajda":false},{"number":3978,"numberInSurah":8,"transliteration":"'A-unzila 'alaihiz zikru mim baininaa; bal hum fee shakkim min Zikree bal lammaa yazooqoo 'azaab","diyanet":"Onlardan ileri gelenler: \"Yürüyün, tanrılarınıza bağlılıkta direnin, sizden istenen şüphesiz budur. Başka dinde de bunu işitmedik; bu ancak bir uydurmadır. Kuran, aramızda ona mı indirilmeliydi?\" dediler. Hayır, bunlar Kuran'ımızdan şüphededirler. Hayır, azabımızı henüz tatmamışlardır.","ozturk":"\"Öğüt ve uyarı, içimizden ona mı indirildi?\" Hayır, onlar benim zikrimden/Kur'an'ımdan kuşkulandılar. Hayır, onlar benim azabımı henüz tatmadılar.","juz":23,"page":453,"sajda":false},{"number":3979,"numberInSurah":9,"transliteration":"Am'indahum khazaaa 'inu rahmati Rabbikal 'Azeezil Wahhab","diyanet":"Yoksa, güçlü ve çok ihsan sahibi olan Rabbinin rahmet hazineleri onların yanında mıdır?","ozturk":"Yoksa Azîz, Vahhâb olan Rabbinin rahmetinin hazineleri onların katında mı?","juz":23,"page":453,"sajda":false},{"number":3980,"numberInSurah":10,"transliteration":"Am lahum mulkus samaawaati wal ardi wa maa bainahumaa falyartaqoo fil asbaab","diyanet":"Yahut, göklerin, yerin ve ikisi arasında bulunanların hükümranlığı onların elinde midir? Öyle ise sebeplere tevessül edip göğe yükselsinler!","ozturk":"Yoksa göklerin, yerin ve bu ikisi arasında bulunanların mülk ve saltanatı onların mı? Eğer öyleyse sebepler içinde yükselsinler.","juz":23,"page":453,"sajda":false},{"number":3981,"numberInSurah":11,"transliteration":"Jundum maa hunaalika mahzoomum minal Ahzaab","diyanet":"Onlar burada takım takım bozguna uğramış perişan bir ordudur.","ozturk":"Kabilelerden oluşmuş, sözüm ona bir ordudur bu; şurada bozguna uğratılacaktır.","juz":23,"page":453,"sajda":false},{"number":3982,"numberInSurah":12,"transliteration":"Kazzabat qablahum qawmu Lootinw-wa 'Aadunw wa Fir'awnu zul awtaad","diyanet":"Onlardan önce Nuh milleti, Ad, sarsılmaz bir saltanatın sahibi Firavun, Semud, Lut milleti, Eykeliler de peygamberleri yalanlamıştı. İşte bunlar da peygamberlerine karşı birleşen topluluklardır.","ozturk":"Onlardan önce Nûh kavmi ve Âd da yalanlamıştı. Kazıklar sahibi Firavun da...","juz":23,"page":453,"sajda":false},{"number":3983,"numberInSurah":13,"transliteration":"Wa Samoodu wa qawmu Lootinw wa Ashaabul 'Aykah; ulaaa'ikal Ahzaab","diyanet":"Onlardan önce Nuh milleti, Ad, sarsılmaz bir saltanatın sahibi Firavun, Semud, Lut milleti, Eykeliler de peygamberleri yalanlamıştı. İşte bunlar da peygamberlerine karşı birleşen topluluklardır.","ozturk":"Semûd, Lût kavmi, o sık ağaçları besleyen su kaynağının sahipleri Eykeliler de. İşte onlar da böyle hiziplerdi.","juz":23,"page":453,"sajda":false},{"number":3984,"numberInSurah":14,"transliteration":"In kullun illaa kazzabar Rusula fahaqqa 'iqaab","diyanet":"Hepsi peygamberleri yalanladı da azabımı hakettiler.","ozturk":"Bunların hepsi, resulleri yalanlamaktan başka bir şey yapmadılar. Sonunda azabım hak oldu.","juz":23,"page":453,"sajda":false},{"number":3985,"numberInSurah":15,"transliteration":"Wa maa yanzuru haaa ulaaa'i illaa saihatanw waahidatam maa lahaa min fawaaq","diyanet":"Bunlar da ancak, bir an gecikmesi olmayan tek bir çığlık beklemektedirler.","ozturk":"Bunların beklediği de sadece, en küçük bir gecikmesi olmayan o müthiş titreşimli tek sestir.","juz":23,"page":453,"sajda":false},{"number":3986,"numberInSurah":16,"transliteration":"Wa qaaloo Rabbanaa 'ajjil lanaa qittanaa qabla Yawmil Hisaab","diyanet":"Onlar ise \"Rabbimiz! Bizim payımızı hesap gününden önce ver\" derler.","ozturk":"Şöyle dediler: \"Rabbimiz, bizim payımızı/hesap defterimizi, hesap gününden önce çabucak ver!\"","juz":23,"page":453,"sajda":false},{"number":3987,"numberInSurah":17,"transliteration":"Isbir 'alaa maa yaqooloona wazkur 'abdanaa Daawooda zal aidi aidi innahooo awwaab","diyanet":"Onların söylediklerine sabret; güçlü kulumuz Davud'u an; o, daima Allah'a yönelirdi.","ozturk":"Onların dediklerine sabret! O kuvvet sahibi kulumuz Davûd'u an! O, tespih nağmeleri döktüren bir kul idi.","juz":23,"page":454,"sajda":false},{"number":3988,"numberInSurah":18,"transliteration":"Innaa sakhkharnal jibaala ma'ahoo yusabbihna bil'ashaiyi wal ishraaq","diyanet":"Doğrusu Biz, akşam sabah onunla beraber tesbih eden dağları, kuşları da toplu halde onun buyruğu altına vermiştik. Her biri ona yönelmekteydi.","ozturk":"Dağları onunla birlikte buyruk altına almıştık: Akşam-sabah birlikte tespih ederlerdi.","juz":23,"page":454,"sajda":false},{"number":3989,"numberInSurah":19,"transliteration":"Wattayra mahshoorah; kullul lahooo awwaab","diyanet":"Doğrusu Biz, akşam sabah onunla beraber tesbih eden dağları, kuşları da toplu halde onun buyruğu altına vermiştik. Her biri ona yönelmekteydi.","ozturk":"Kuşlar da toplu halde onunla beraberdi. Hepsi, onun tespih nağmelerine katılırdı.","juz":23,"page":454,"sajda":false},{"number":3990,"numberInSurah":20,"transliteration":"Wa shadadnaa mulkahoo wa aatainaahul Hikmata wa faslal khitaab","diyanet":"Onun hükümranlığını kuvvetlendirmiştik. Ona hikmet ve kesin hüküm selahiyeti vermiştik.","ozturk":"Mülk ve yönetimini güçlendirmiştik. Kendisine hikmet ve hakla bâtılı ayıran söz etme yeteneği vermiştik.","juz":23,"page":454,"sajda":false},{"number":3991,"numberInSurah":21,"transliteration":"Wa hal ataaka naba'ul khasm; iz tasawwarul mihraab","diyanet":"Sana davacıların haberi ulaştı mı? Mabedin duvarına tırmanıp Davud'un yanına girmişlerdi de, o onlardan ürkmüştü. Şöyle demişlerdi: \"Korkma, birbirinin hakkına tecavüz etmiş iki davacıyız; aramızda adaletle hükmet, ondan ayrılma, bizi doğru yola çıkar.\"","ozturk":"Geldi mi sana, o çekişme hikâyesinin haberi? Hani, o hasımlar, duvarı aşarak mihraba ulaşmışlardı.","juz":23,"page":454,"sajda":false},{"number":3992,"numberInSurah":22,"transliteration":"Iz dakhaloo 'alaa Daawooda fafazi'a minhum qaaloo la takhaf khasmaani baghaa ba'dunaa 'alaa ba'din fahkum bainanaaa bilhaqqi wa laa tushtit wahdinaaa ilaa Sawaaa'is Siraat","diyanet":"Sana davacıların haberi ulaştı mı? Mabedin duvarına tırmanıp Davud'un yanına girmişlerdi de, o onlardan ürkmüştü. Şöyle demişlerdi: \"Korkma, birbirinin hakkına tecavüz etmiş iki davacıyız; aramızda adaletle hükmet, ondan ayrılma, bizi doğru yola çıkar.\"","ozturk":"Davûd'un yanına girmişledi de onlardan korkmuştu. \"Korkma, dediler, biz iki davacıyız. Birimiz ötekinin hakkını çiğnedi. Şimdi sen, aramızda hak ile hükmet, adaletsizlik etme. Bizi yolun denge noktasına ilet.!","juz":23,"page":454,"sajda":false},{"number":3993,"numberInSurah":23,"transliteration":"Inna haazaaa akhee lahoo tis'unw wa tis'oona na'jatanw wa liya na'jatunw waahidah; faqaala akfilneeha wa 'azzanee filkhitaab","diyanet":"\"Bu kardeşimin doksan dokuz dişi koyunu, benim de bir tek dişi koyunum vardır; O'nu da bana ver dedi ve tartışmada beni yendi.\"","ozturk":"\"Şu benim kardeşimdir. Kendisinin doksan dokuz koyunu var. Benimse bir tek koyunum var. Buna rağmen, onu da bana ver dedi ve tartışmada bana galip geldi.\"","juz":23,"page":454,"sajda":false},{"number":3994,"numberInSurah":24,"transliteration":"Qaala laqad zalamaka bisu 'aali na'jatika ilaa ni'aajihee wa inna kaseeram minal khulataaa'i la-yabghee ba'duhum 'alaa ba'din illal lazeena aamanoo wa 'amilus saalihaati wa qaleehum maa hum; wa zanna Daawoodu annamaa fatannaahu fastaghrara Rabbahoo wa kharra raaki'anw wa anaab","diyanet":"Davud: \"And olsun ki, senin dişi koyununu kendi dişi koyunlarına katmak istemekle sana haksızlıkta bulunmuştur. Doğrusu ortakçıların çoğu birbirlerinin haklarına tecavüz ederler. İnanıp yararlı iş işleyenler bunun dışındadır ki sayıları da ne kadar azdır!\" demişti. Davud, Kendisini denediğimizi sanmıştı da, Rabbinden mağfiret dileyerek eğilip secdeye kapanmış, tevbe etmiş, Allah'a yönelmişti.","ozturk":"Davûd dedi ki: \"Vallahi, senin bir tek koyununu kendi koyunlarına katmak istemekle sana zulmetmiş. Zaten ortaklardan birçoğu birbiri aleyhine haksızlık ve zulme sapar. İman edip hakka ve barışa yönelik işler yapanlar böyle değildir. Ama onlar da pek azdır.\" Davûd, kendisini imtihan ettiğimizi düşündü; hemen Rabbinden af diledi; rükû ederek yerlere eğildi ve Allah'a yöneldi.","juz":23,"page":454,"sajda":{"id":11,"recommended":true,"obligatory":false}},{"number":3995,"numberInSurah":25,"transliteration":"Faghafarnaa lahoo zaalik; wa inna lahoo 'indanaa lazulfaa wa husna ma aab","diyanet":"Böylece onu bağışlamıştık. Katımızda onun yakınlığı ve güzel bir geleceği vardır.","ozturk":"Biz de ondan o günahı affettik. Katımızdan onun için bir yakınlık ve güzel bir gelecek var.","juz":23,"page":454,"sajda":false},{"number":3996,"numberInSurah":26,"transliteration":"Yaa Daawoodu innaa ja'alnaaka khaleefatan fil ardi fahkum bainan naasi bilhaqqi wa laa tattabi'il hawaa fayudillaka 'an sabeelil laah; innal lazeena yadilloona 'an sabeelil laah; lahum 'azaabun shadeedum bimaa nasoo Yawmal Hisaab","diyanet":"Ey Davud! Seni şüphesiz yeryüzünde hükümran kıldık, o halde insanlar arasında adaletle hükmet, hevese uyma yoksa seni Allah'ın yolundan saptırır. Doğrusu, Allah'ın yolundan sapanlara, onlara, hesap gününü unutmalarına karşılık çetin azap vardır.","ozturk":"Ey Davûd, seni yeryüzünde bir halife yaptık. Artık insanlar arasında hakla hükmet; geçici hevese uyma ki, seni Allah yolundan saptırmasın. Allah yolundan sapanlar için, hesap gününü unutmuş olmaları yüzünden şiddetli bir azap vardır.","juz":23,"page":454,"sajda":false},{"number":3997,"numberInSurah":27,"transliteration":"Wa ma khalaqnas samaaa'a wal arda wa maa bainahumaa baatilaa; zaalika zannul lazeena kafaroo; fawi lul lillazeena kafaroo minan Naar","diyanet":"Göğü, yeri ve ikisinin arasında bulunanları boşuna yaratmadık. Bunun boşuna olduğu, inkar edenlerin sanısıdır. Vay ateşe uğrayacak inkarcıların haline!","ozturk":"Biz şu göğü ve yeri ve ikisi arasındakileri boşuna yaratmadık. Böyle düşünmek, küfre sapanların sanısıdır. Vay hallerine o inkârcıların, ateş yüzünden!","juz":23,"page":455,"sajda":false},{"number":3998,"numberInSurah":28,"transliteration":"Am naj'alul lazeena aamanoo wa 'amilus saalihaati kalmufisdeena fil ardi am naj'alul muttaqeena kalfujjaar","diyanet":"Yoksa, inanıp yararlı iş işleyenleri, yeryüzünde, bozguncular gibi mi tutarız? Yoksa, Allah'a karşı gelmekten sakınanları yoldan çıkanlar gibi mi tutarız?","ozturk":"Yoksa biz, iman edip hakka ve barışa yönelik işler yapanları, yeryüzünde fesat çıkaranlarla aynı mı tutacağız? Yoksa takva sahiplerini, arsız sapıklar gibi mi yapacağız?","juz":23,"page":455,"sajda":false},{"number":3999,"numberInSurah":29,"transliteration":"Kitaabun anzalnaahu ilaika mubaarakul liyaddabbarooo Aayaatihee wa liyatazakkara ulul albaab","diyanet":"Sana indirdiğimiz bu Kitap mübarektir; ayetlerini düşünsünler, aklı olanlar da öğüt alsınlar.","ozturk":"Kutsal/bereketli bir Kitap bu; sana indirdik ki onu, ayetlerini derin derin düşünsünler ve öğüt alabilsin temiz özlüler.","juz":23,"page":455,"sajda":false},{"number":4000,"numberInSurah":30,"transliteration":"Wa wahabnaa li Daawooda Sulaimaan; ni'mal 'abd; innahoo awwaab","diyanet":"Davud'a Süleyman'ı bahşettik; o ne güzel bir kuldu! Doğrusu o daima Allah'a yönelirdi.","ozturk":"Davûd'a Süleyman'ı armağan ettik. Ne güzel kul! Hep Allah'a sığınır, yakarırdı.","juz":23,"page":455,"sajda":false},{"number":4001,"numberInSurah":31,"transliteration":"Iz 'urida 'alaihi bil'ashiy yis saafinaatul jiyaad","diyanet":"Ona bir akşam üstü, çalımlı, cins koşu atları sunulmuştu.","ozturk":"Akşam üstü kendisine, üç ayak üzerine basıp bir ayağını tırnak üstüne diken saf kan koşu atları sunulmuştu.","juz":23,"page":455,"sajda":false},{"number":4002,"numberInSurah":32,"transliteration":"Faqaala inneee ahbabtu hubbal khairi 'an zikri Rabbee hattaa tawaarat bilhijaab","diyanet":"Süleyman: \"Doğrusu ben bu iyi malları, Rabbimi anmayı sağladıkları için severim\" demişti. Koşup, toz perdesi arkasında kayboldukları zaman: \"onları bana getirin\" dedi. Bacaklarını ve boyunlarını sıvazlamaya başlamıştı.","ozturk":"Dedi: \"Servet sevgisini, Rabbimi anmak için benimsedim.\" Nihayet Güneş perde ardına çekildi.","juz":23,"page":455,"sajda":false},{"number":4003,"numberInSurah":33,"transliteration":"Ruddoohaa 'alaiya fatafiqa masham bissooqi wal a'naaq","diyanet":"Süleyman: \"Doğrusu ben bu iyi malları, Rabbimi anmayı sağladıkları için severim\" demişti. Koşup, toz perdesi arkasında kayboldukları zaman: \"onları bana getirin\" dedi. Bacaklarını ve boyunlarını sıvazlamaya başlamıştı.","ozturk":"\"Geri getirin bana onları!\" dedi. Bacaklarını, boyunlarını sıvazlamaya başladı.","juz":23,"page":455,"sajda":false},{"number":4004,"numberInSurah":34,"transliteration":"Wa laqad fatannaa Sulaimaana wa alqainaa 'alaa kursiyyihee jasadan summa anaab","diyanet":"And olsun ki Süleyman'ı denedik, hükümranlığını zayıf düşürdük; sonra eski haline döndü.","ozturk":"Yemin olsun ki biz, Süleyman'ı imtihan ettik, tahtının üstüne bir ceset bıraktık da o, tövbe ile Allah'a yöneldi.","juz":23,"page":455,"sajda":false},{"number":4005,"numberInSurah":35,"transliteration":"Qaala Rabbigh fir lee wa hab lee mulkal laa yambaghee li ahadim mim ba'de inaka Antal Wahhab","diyanet":"Süleyman: \"Rabbim! Beni bağışla, bana benden sonra kimsenin ulaşamayacağı bir hükümranlık ver; Sen şüphesiz, daima bağışta bulunansın\" dedi.","ozturk":"Şöyle yakardı: \"Rabbim, affet beni! Benden sonra kimseye yaraşmayacak bir mülk/saltanat ver bana! Kuşkusuz sensin, evet sensin Vahhâb!","juz":23,"page":455,"sajda":false},{"number":4006,"numberInSurah":36,"transliteration":"Fasakhkharnaa lahur reeha tajree bi amrihee rukhaaa'an haisu asaab","diyanet":"Bunun üzerine Biz de, istediği yere onun buyruğu ile kolayca giden rüzgarı, bina kuran ve dalgıçlık yapan şeytanları, demir halkalarla bağlı diğerlerini onun buyruğu altına verdik.","ozturk":"Bunun üzerine, rüzgârı onun emrine verdik; onun emriyle onun istediği yere uysal uysal/tatlı tatlı akıp giderdi.","juz":23,"page":455,"sajda":false},{"number":4007,"numberInSurah":37,"transliteration":"Wash Shayaateena kulla bannaaa'inw wa ghawwaas","diyanet":"Bunun üzerine Biz de, istediği yere onun buyruğu ile kolayca giden rüzgarı, bina kuran ve dalgıçlık yapan şeytanları, demir halkalarla bağlı diğerlerini onun buyruğu altına verdik.","ozturk":"Şeytanları da onun emrine verdik. Hepsi bina ustası ve dalgıçtı.","juz":23,"page":455,"sajda":false},{"number":4008,"numberInSurah":38,"transliteration":"Wa aakhareena muqarraneena fil asfaad","diyanet":"Bunun üzerine Biz de, istediği yere onun buyruğu ile kolayca giden rüzgarı, bina kuran ve dalgıçlık yapan şeytanları, demir halkalarla bağlı diğerlerini onun buyruğu altına verdik.","ozturk":"Ve demirlerle birbirine bağlı diğerlerini...","juz":23,"page":455,"sajda":false},{"number":4009,"numberInSurah":39,"transliteration":"Haazaa 'ataaa'unaa famnun aw amsik bighairi hisaab","diyanet":"\"İşte Bizim bağışımız budur; ister ver, ister tut, hesapsızdır.\" dedik.","ozturk":"Bu, bizim lütfumuzdur; ister ver, ister elinde tut. Hesap yok...","juz":23,"page":455,"sajda":false},{"number":4010,"numberInSurah":40,"transliteration":"Wa inna lahoo 'indanaa lazulfaa wa husna ma-aab","diyanet":"Doğrusu onun katımızda yakınlığı ve güzel bir istikbali vardır.","ozturk":"Ve gerçeken, katımızda onun bir yakınlığı ve güzel bir geleceği vardı.","juz":23,"page":455,"sajda":false},{"number":4011,"numberInSurah":41,"transliteration":"Wazkur 'abdanaaa Ayyoob; iz naada Rabbahooo annee massaniyash Shaitaanu binus binw wa 'azaab","diyanet":"Kulumuz Eyyub'u da an; Rabbine: \"Doğrusu şeytan bana yorgunluk ve azap verdi\" diye seslenmişti.","ozturk":"Kulumuz Eyyûb'u da an! Hani, Rabbine şöyle seslenmişti: \"Şeytan bana bir yorgunluk ve azap dokundurdu.\"","juz":23,"page":455,"sajda":false},{"number":4012,"numberInSurah":42,"transliteration":"Urkud birijlika haaza mughtasalum baaridunw wa sharaab","diyanet":"\"Ayağını yere vur! İşte yıkanacak ve içilecek soğuk bir su\" dedik.","ozturk":"\"Ayağını yere vur! İşte yıkanacak bir yer, işte içilecek soğuk bir su!...\" dedik.","juz":23,"page":455,"sajda":false},{"number":4013,"numberInSurah":43,"transliteration":"Wa wahabnaa lahoo ahlahoo wa mislahum ma'ahum rahmatam minna wa zikraa li ulil albaab","diyanet":"Katımızdan bir rahmet ve akıl sahiplerine bir öğüt olmak üzere, ona tekrar ailesini ve geçmiş olanlarla bir mislini daha vermiştik.","ozturk":"Ona bizden bir rahmet ve özü temizlere bir hatırlatma olarak, ailesini ve beraberlerinde, benzerlerini bağışladık.","juz":23,"page":456,"sajda":false},{"number":4014,"numberInSurah":44,"transliteration":"Wa khuz biyadika dighsan fadrib bihee wa laa tahnas, innaa wajadnaahu saabiraa; ni'mal 'abd; innahooo awwaab","diyanet":"\"Ey Eyyub! Eline bir demet sap alıp onunla vur, yeminini bozma\" demiştik. Doğrusu Biz onu sabırlı bulmuştuk. Ne iyi kuldu, daima Allah'a yönelirdi.","ozturk":"\"Eline bir demet sap al da onunla vur ve yeminine ters düşmüş olma!\" dedik. Biz onu sabırlı bulduk. Ne güzel kuldu o! Bize yönelen, yakaran biriydi o.","juz":23,"page":456,"sajda":false},{"number":4015,"numberInSurah":45,"transliteration":"Wazkur 'ibaadanaaa Ibraaheema wa Is-haaqa wa Ya'qooba ulil-aydee walabsaar","diyanet":"Güçlü ve anlayışlı olan kullarımız İbrahim, İshak ve Yakub'u da an.","ozturk":"Güçlü-kuvvetli, bakış ve görüş sahibi kullarımız İbrahim, İshak ve Yakub'u da an!","juz":23,"page":456,"sajda":false},{"number":4016,"numberInSurah":46,"transliteration":"Innaaa akhlasnaahum bi khaalisatin zikrad daar","diyanet":"Biz onları ahiret yurdunu düşünen, içten bağlı kimseler kıldık.","ozturk":"Biz onları, yurdu düşünme özellikleriyle yücelen tertemiz kullar yaptık.","juz":23,"page":456,"sajda":false},{"number":4017,"numberInSurah":47,"transliteration":"Wa innahum 'indanaa laminal mustafainal akhyaar","diyanet":"Doğrusu onlar katımızda seçkin, iyi kimselerdendirler.","ozturk":"Ve bizim katımızda onlar seçkin, hayırlı kimselerdendi.","juz":23,"page":456,"sajda":false},{"number":4018,"numberInSurah":48,"transliteration":"Wazkur Ismaa'eela wal Yasa'a wa Zal-Kifli wa kullum minal akhyaar","diyanet":"İsmail'i, Elyesa'ı, Zülkifl'i de an. Hepsi iyilerdendir.","ozturk":"İsmail'i, Elyese'i, Zülkifll'i de an! Hepsi seçkinlerdendi.","juz":23,"page":456,"sajda":false},{"number":4019,"numberInSurah":49,"transliteration":"Haazaa zikr; wa inna lilmuttaqeena lahusna ma aab","diyanet":"İşte bu güzel bir anmadır. Doğrusu Allah'a karşı gelmekten sakınanlara güzel bir gelecek vardır.","ozturk":"Bir hatırlatmadır bu! Korunup sakınanlar için elbette güzel bir gelecek vardır.","juz":23,"page":456,"sajda":false},{"number":4020,"numberInSurah":50,"transliteration":"Jannaati 'adnim mufat tahatal lahumul abwaab","diyanet":"Kapıları onlara açılmış Adn cennetleri vardır.","ozturk":"Kapıları kendilerine açılmış Adn cennetleri.","juz":23,"page":456,"sajda":false},{"number":4021,"numberInSurah":51,"transliteration":"Muttaki'eena feehaa yad'oona feehaa bifaakihatin kaseeratinw wa sharaab","diyanet":"Orada tahtlara yaslanmış olarak türlü meyveler ve içecekler isterler.","ozturk":"Orada, yaslanmış olarak birçok meyve ve içecek isterler.","juz":23,"page":456,"sajda":false},{"number":4022,"numberInSurah":52,"transliteration":"Wa 'indahum qaasiraatut tarfi atraab","diyanet":"Yanlarında, gözlerini eşlerine dikmiş yaşıt güzeller vardır.","ozturk":"Yanlarında, bakışlarını eşlerine yöneltmiş yaşıt dilberler vardır.","juz":23,"page":456,"sajda":false},{"number":4023,"numberInSurah":53,"transliteration":"Haaza maa too'odoona li Yawmil Hisaab","diyanet":"İşte bu hesap günü için, size söz verilenlerdir.","ozturk":"Hesap günü için size vaat edilen işte budur.","juz":23,"page":456,"sajda":false},{"number":4024,"numberInSurah":54,"transliteration":"Inna haazaa larizqunaa maa lahoo min nafaad","diyanet":"Doğrusu, verdiğimiz bu rızıklar tükenecek değildir.","ozturk":"İşte bu, bizim verdiğimiz rızıktır elbette. Bitip tükenmesi yoktur onun.","juz":23,"page":456,"sajda":false},{"number":4025,"numberInSurah":55,"transliteration":"Haazaa; wa inna littaagheena lasharra ma-aab","diyanet":"Bu böyle; ama azgınlara kötü bir gelecek vardır.","ozturk":"Bu, budur! Azgınlara da kötü bir gelecek vardır elbette!","juz":23,"page":456,"sajda":false},{"number":4026,"numberInSurah":56,"transliteration":"Jahannama yaslawnahaa fai'sal mihaad","diyanet":"Cehenneme girerler; ne kötü bir konaktır!","ozturk":"İçine dalacakları cehennem! Ne kötü döşektir o!","juz":23,"page":456,"sajda":false},{"number":4027,"numberInSurah":57,"transliteration":"Haazaa falyazooqoohu hameemunw wa ghassaaq","diyanet":"İşte bu kaynar su ve irindir, artık onu tatsınlar.","ozturk":"İşte burada! Hadi, tatsınlar onu: Kaynar su, kokuşmuş irin.","juz":23,"page":456,"sajda":false},{"number":4028,"numberInSurah":58,"transliteration":"Wa aakharu min shak liheee azwaaj","diyanet":"Bunlara benzer daha başkaları da vardır...","ozturk":"Ve o türden bir başkası daha: Çifter çifter.","juz":23,"page":456,"sajda":false},{"number":4029,"numberInSurah":59,"transliteration":"Haazaa fawjum muqtahimum ma'akum laa marhabam bihim; innahum saalun Naar","diyanet":"(İnkarcıların ileri gelenlerine denir ki;) \"İşte şunlar sizinle beraber girecek olanlardır.\" (Derler ki;) \"Onlar rahat yüzü görmesin. Behemehal ateşe gireceklerdir\"","ozturk":"Şöyle denilir: \"İşte sizinle birlikte direnişe geçen bir grup. 'Merhaba' yok onlara! Onlar ateşe salınıyorlar.\"","juz":23,"page":456,"sajda":false},{"number":4030,"numberInSurah":60,"transliteration":"Qaaloo bal antum laa marhabam bikum; antum qaddamtumoohu lanaa fabi'sal qaraar","diyanet":"(Onlara uyanlar;) \"Hayır, asıl siz rahat yüzü görmeyin; bunu başımıza getiren sizsiniz; ne kötü bir duraktır!\" derler.","ozturk":"Dediler: \"Hayır, size merhaba yok. Onu siz önümüze çıkardınız. Ne kötü durak yeridir o!\"","juz":23,"page":456,"sajda":false},{"number":4031,"numberInSurah":61,"transliteration":"Qaaloo Rabbanaa man qaddama lanaa haaza fazidhu 'azaaban di'fan fin Naar","diyanet":"\"Rabbimiz! Bunu kim başımıza getirdiyse, ateşte onun azabını kat kat artır\" derler.","ozturk":"Şöyle yakardılar: \"Rabbimiz, bunu bizim önümüze çıkaranın ateşteki azabını bir kat daha artır.\"","juz":23,"page":456,"sajda":false},{"number":4032,"numberInSurah":62,"transliteration":"Wa qaaloo ma lanaa laa naraa rijaalan kunnaa na'udduhum minal ashraar","diyanet":"Şöyle derler: \"Kendilerini dünyada iken kötü saydığımız kimseleri burada niçin görmüyoruz?\"","ozturk":"Şöyle dediler: \"Şer temsilcilerinden saydığımız adamları, acaba neden görmüyoruz?\"","juz":23,"page":457,"sajda":false},{"number":4033,"numberInSurah":63,"transliteration":"Attakhaznaahum sikh riyyan am zaaghat 'anhumul absaar","diyanet":"\"Onları alaya alırdık; yoksa şimdi gözlere görünmezler mi?\"","ozturk":"\"Onları alaya alırdık; yoksa gözler onlardan kaydı mı?\"","juz":23,"page":457,"sajda":false},{"number":4034,"numberInSurah":64,"transliteration":"Inna zaalika lahaqqun takhaasumu Ahlin Naar","diyanet":"İşte cehennemliklerin bu şekilde tartışması gerçektir.","ozturk":"İşte bu, kesin gerçektir. Ateş halkının çekişmesi gerçekleşecektir.","juz":23,"page":457,"sajda":false},{"number":4035,"numberInSurah":65,"transliteration":"Qul innamaaa ana munzirunw wa maa min ilaahim illal laahul Waahidul Qahhaar","diyanet":"De ki: \"Ben sadece bir uyarıcıyım. Gücü her şeye yeten tek Allah'tan başka tanrı yoktur.\"","ozturk":"De ki: \"Ben, sadece bir uyarıcıyım. O Vâhid ve Kahhâr Allah'tan başka hiçbir ilah yoktur.\"","juz":23,"page":457,"sajda":false},{"number":4036,"numberInSurah":66,"transliteration":"Rabbus samaawaati wal ardi wa maa bainahumal 'Azeezul Ghaffaar","diyanet":"\"Göklerin, yerin ve ikisi arasında bulunanların Rabbi, güçlüdür, çok bağışlayandır.\"","ozturk":"\"Göklerin, yerin ve bunlar arasındakilerin Rabbi'dir O. Azîz ve Gaffâr...\"","juz":23,"page":457,"sajda":false},{"number":4037,"numberInSurah":67,"transliteration":"Qul huwa naba'un 'azeem","diyanet":"De ki: \"Bu Kuran büyük bir haberdir, ama siz ondan yüz çeviriyorsunuz.\"","ozturk":"De ki: \"Büyük bir haberdir o.\"","juz":23,"page":457,"sajda":false},{"number":4038,"numberInSurah":68,"transliteration":"Antum 'anhu mu'ridoon","diyanet":"De ki: \"Bu Kuran büyük bir haberdir, ama siz ondan yüz çeviriyorsunuz.\"","ozturk":"\"Yüz çevirip duruyorsunuz ondan.\"","juz":23,"page":457,"sajda":false},{"number":4039,"numberInSurah":69,"transliteration":"Maa kaana liya min 'ilmim bilmala il a'laaa iz yakhtasimoon","diyanet":"\"Onlar tartışırlarken Melei Ala'daki bu olanlar hakkında bir bilgim yoktu.\"","ozturk":"\"Onlar tartışırlarken, o yüce konsey hakkında benim hiçbir bilgim yoktu.\"","juz":23,"page":457,"sajda":false},{"number":4040,"numberInSurah":70,"transliteration":"Iny-yoohaaa ilaiya illaaa annnamaaa ana nazeerum mubeen","diyanet":"\"Bana sadece vahyolunuyor; doğrusu ben ancak apaçık bir uyarıcıyım.\"","ozturk":"\"Bana, sadece açık bir uyarıcı olduğum vahyediliyor.\"","juz":23,"page":457,"sajda":false},{"number":4041,"numberInSurah":71,"transliteration":"Iz qaala Rabbuka lilmalaaa'ikati innee khaaliqum basharam min teen","diyanet":"Rabbin meleklere şöyle demişti: \"Ben çamurdan bir insan yaratacağım. Onu yapıp ruhumdan ona üflediğim zaman ona secdeye kapanın.\"","ozturk":"Hani, Rabbin meleklere şöyle demişti: \"Ben çamurdan bir insan yaratacağım.\"","juz":23,"page":457,"sajda":false},{"number":4042,"numberInSurah":72,"transliteration":"Fa-iza sawwaituhoo wa nafakhtu feehi mir roohee faqa'oo lahoo saajideen","diyanet":"Rabbin meleklere şöyle demişti: \"Ben çamurdan bir insan yaratacağım. Onu yapıp ruhumdan ona üflediğim zaman ona secdeye kapanın.\"","ozturk":"\"Onu kıvama erdirip içine ruhumdan üflediğimde, önünde secde ederek eğilin!\"","juz":23,"page":457,"sajda":false},{"number":4043,"numberInSurah":73,"transliteration":"Fasajadal malaaa'ikatu kulluhum ajma'oon","diyanet":"Bütün melekler secde etmişlerdi, fakat İblis; o, büyüklük taslamış ve inkarcılardan olmuştu.","ozturk":"Bunun üzerine meleklerin hepsi toptan secde etmişlerdi.","juz":23,"page":457,"sajda":false},{"number":4044,"numberInSurah":74,"transliteration":"Illaaa Iblees; istakbara wa kaana minal kaafireen","diyanet":"Bütün melekler secde etmişlerdi, fakat İblis; o, büyüklük taslamış ve inkarcılardan olmuştu.","ozturk":"İblis etmemişti. O, kibre sapmış ve inkârcılardan olmuştu.","juz":23,"page":457,"sajda":false},{"number":4045,"numberInSurah":75,"transliteration":"Qaala yaaa Ibleesu maa man'aka an tasjuda limaa khalaqtu biyadai; astakbarta am kunta min 'aaleen","diyanet":"Allah: \"Ey İblis, ellerimle (kudretimle) yarattığıma secde etmekten seni alıkoyan nedir? Böbürlendin mi? Yoksa gururlananlardan mısın?\" dedi.","ozturk":"Allah dedi: \"Ey İblis, iki elimle yarattığıma secde etmekten seni alıkoyan neydi? Burnu büyüklük mü ettin, yoksa yücelenlerden mi oldun?\"","juz":23,"page":457,"sajda":false},{"number":4046,"numberInSurah":76,"transliteration":"Qaala ana khairum minah; khalaqtanee min naarinw wa khalaqtahoo min teen","diyanet":"İblis: \"Ben ondan daha üstünüm. Beni ateşten yarattın, onu çamurdan yarattın\" dedi.","ozturk":"İblis dedi: \"Ben ondan hayırlıyım! Beni ateşten yarattın, onu çamurdan yarattın.\"","juz":23,"page":457,"sajda":false},{"number":4047,"numberInSurah":77,"transliteration":"Qaala fakhruj minhaa fainnaka rajeem","diyanet":"Allah: \"Defol oradan, sen artık kovulmuş birisin. Din (kıyamet/ceza) gününe kadar lanetim senin üzerinedir\" dedi.","ozturk":"Buyurdu: \"Hadi, çık oradan! Sen kovulmuş birisin.\"","juz":23,"page":457,"sajda":false},{"number":4048,"numberInSurah":78,"transliteration":"Wa inna 'alaika la'nateee ilaa Yawmid Deen","diyanet":"Allah: \"Defol oradan, sen artık kovulmuş birisin. Din (kıyamet/ceza) gününe kadar lanetim senin üzerinedir\" dedi.","ozturk":"\"Din gününe kadar lanetim üzerinedir.\"","juz":23,"page":457,"sajda":false},{"number":4049,"numberInSurah":79,"transliteration":"Qaala Rabbi fa anzirneee ilaa Yawmi yub'asoon","diyanet":"\"Rabbim! Dirilecekleri güne kadar beni (canımı almayı) ertele\" dedi.","ozturk":"Dedi: \"Rabbim, o halde insanların diriltileceği güne kadar bana süre ver.\"","juz":23,"page":457,"sajda":false},{"number":4050,"numberInSurah":80,"transliteration":"Qaala fa innaka minal munzareen","diyanet":"Allah: \"Sen bilinen güne kadar erteye bırakılanlardansın\" dedi.","ozturk":"Buyurdu: \"Peki, süre verilenlerdensin.\"","juz":23,"page":457,"sajda":false},{"number":4051,"numberInSurah":81,"transliteration":"Ilaa Yawmil waqtil ma'loom","diyanet":"Allah: \"Sen bilinen güne kadar erteye bırakılanlardansın\" dedi.","ozturk":"\"O bilinen güne kadar.\"","juz":23,"page":457,"sajda":false},{"number":4052,"numberInSurah":82,"transliteration":"Qaala fabi'izzatika la ughwiyannahum ajma'een","diyanet":"İblis: \"Senin kudretine and olsun ki, onlardan, sana içten bağlı olan kulların bir yana, hepsini azdıracağım\" dedi.","ozturk":"Dedi: \"Kudret ve şerefine yemin olsun ki, onların tümünü azdıracağım.\"","juz":23,"page":457,"sajda":false},{"number":4053,"numberInSurah":83,"transliteration":"Illaa 'ibaadaka minhumul mukhlaseen","diyanet":"İblis: \"Senin kudretine and olsun ki, onlardan, sana içten bağlı olan kulların bir yana, hepsini azdıracağım\" dedi.","ozturk":"\"İçlerinden sadece samimi, seçkin kullar dışta kalacaktır.\"","juz":23,"page":457,"sajda":false},{"number":4054,"numberInSurah":84,"transliteration":"Qaala falhaqq, walhaqqa aqool","diyanet":"Allah: \"Doğrudur; işte Ben hakikati söylüyorum, sen ve sana uyanların hepsiyle cehennemi dolduracağım\" dedi.","ozturk":"Buyurdu: \"İşte bu doğru! Ben de yalnız doğruyu söylerim.\"","juz":23,"page":458,"sajda":false},{"number":4055,"numberInSurah":85,"transliteration":"La amla'annna Jahannama minka wa mimman tabi'aka minhum ajma'een","diyanet":"Allah: \"Doğrudur; işte Ben hakikati söylüyorum, sen ve sana uyanların hepsiyle cehennemi dolduracağım\" dedi.","ozturk":"\"Gerçek şu ki, ben cehennemi seninle ve onlardan sana uyanlarla tamamen dolduracağım.\"","juz":23,"page":458,"sajda":false},{"number":4056,"numberInSurah":86,"transliteration":"Qul maaa as'alukum 'alaihi min ajrinw wa maaa ana minal mutakallifeen","diyanet":"De ki: \"Buna karşılık sizden bir ücret istemiyorum. Kendiliğimden bir şey iddia eden kimselerden de değilim.\"","ozturk":"De ki: \"Tebliğime karşılık sizden bir ücret istemiyorum. Ben size kendiliğimden/zorlamayla yükümlülük getirenlerden de değilim.\"","juz":23,"page":458,"sajda":false},{"number":4057,"numberInSurah":87,"transliteration":"In huwa illaa zikrul lil'aalameen","diyanet":"\"Bu Kuran, ancak dünyalar için bir öğüttür.\"","ozturk":"Bu, âlemler için bir Zikir'den başka şey değildir.","juz":23,"page":458,"sajda":false},{"number":4058,"numberInSurah":88,"transliteration":"Wa lata'lamunna naba ahoo ba'da heen","diyanet":"\"Onun verdiği haberin doğruluğunu bir zaman sonra öğreneceksiniz.\"","ozturk":"Yemin olsun, bir süre sonra onun haberini bileceksiniz.","juz":23,"page":458,"sajda":false}]}