{
  "surah": {
    "number": 38,
    "name": "سُورَةُ صٓ",
    "englishName": "Saad",
    "englishNameTranslation": "The letter Saad",
    "turkishName": "Sad",
    "numberOfAyahs": 88,
    "revelationType": "Meccan",
    "revelationOrder": 38
  },
  "ayahs": [
    {
      "number": 3971,
      "numberInSurah": 1,
      "transliteration": "Saaad; wal-Qur-aani ziz zikr",
      "diyanet": "Sad. Öğüt veren Kuran'a and olsun ki, inkar edenler gurur ve ayrılık içindedirler.",
      "ozturk": "Sâd. Zikir/öğüt/uyarı dolu Kur'an'a yemin olsun ki,",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Sad. bu zikrile meşhun Kur'ana bak",
      "islamoglu": "Sad! Şeref ve itibar kaynağı olan Kur'an şahit olsun!",
      "bulac": "Sad, Zikir dolu Kur'an'a andolsun;",
      "esed": "Sad. Düşün öğüt ve uyarılarla dolu olan bu Kuran'ı!",
      "suleymaniye": "Sad![1] Zikir[2] /akılda tutulması gereken bilgi ile dolu[3] Kur'an'a yemin olsun ki,",
      "ates": "Sad, (uyarıcı) ve şanlı Kur'an'a andolsun ki,"
    },
    {
      "number": 3972,
      "numberInSurah": 2,
      "transliteration": "Balil lazeena kafaroo fee 'izzatilnw wa shiqaaq",
      "diyanet": "Sad. Öğüt veren Kuran'a and olsun ki, inkar edenler gurur ve ayrılık içindedirler.",
      "ozturk": "İş hiç de onların sandığı gibi değil! O küfre sapanlar bir gurur, ayrılık ve bütünden kopuş içindedirler.",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Fakat o küfredenler bir onur, bir şikak içindeler",
      "islamoglu": "Ama nerde! İnkarda direnenler (akletmek yerine) yersiz bir gurura ve tarifsiz bir nefrete gömülmüşlerdir.",
      "bulac": "Hayır; o inkar edenler (boş) bir gurur ve bir parçalanma içindedirler.",
      "esed": "Ama hakikati inkara şartlanmış olanlar, boş gurura kapılmış ve (bu sebeple) (doğru yolu bırakıp) yanlış ve eğri yollara sapmışlardır.",
      "suleymaniye": "kafirlik edenler, aslında kendilerini üstün görmekte[1] ve (Kur'an'a) karşı çıkmaktadırlar[2].",
      "ates": "İnkar edenler bir gurur ve ayrılık içindedirler."
    },
    {
      "number": 3973,
      "numberInSurah": 3,
      "transliteration": "Kam ahlaknaa min qablihim min qarnin fanaadaw wa laata heena manaas",
      "diyanet": "Onlardan önce nice nesilleri yok ettik. Feryat ediyorlardı; oysa artık kurtulma zamanı değildi.",
      "ozturk": "Onlardan önce nice nesilleri helâk ettik biz, bağrıştılar onlar, fakat kurtuluş yoktu; geçmişti zaman.",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Kendilerinden evvel nicelerini helak ettik! Çığırıştılar: Değildi fakat vaktı halas",
      "islamoglu": "Kendilerinden önce nice kuşakları helak ettik; tam bu sırada imdat dilediler, fakat kurtuluşun vakti çoktan geçmişti.",
      "bulac": "Biz kendilerinden önce, nice kuşakları yıkıma uğrattık da onlar feryad ettiler; ancak (artık) kurtulma zamanı değildi.",
      "esed": "Onlardan önce kaç nesli (bu günahlarından dolayı) yok ettik! Ve artık kaçmalarının mümkün olmadığını anladıklarında (nasıl) yalvarıyorlardı (Bize)!",
      "suleymaniye": "Onlardan önce nice nesilleri helak ettik[1]. O sırada yalvarıp yakardılar; ama artık kurtulma zamanı değildi.",
      "ates": "Onlardan önce nice nesilleri helak ettik de feryad ettiler; fakat artık kurtuluş zamanı geçmişti."
    },
    {
      "number": 3974,
      "numberInSurah": 4,
      "transliteration": "Wa 'ajibooo an jaaa'a hum munzirum minhum wa qaalal kaafiroona haazaa saahirun kazzaab",
      "diyanet": "Aralarından bir uyarıcının gelmesine şaşmışlardı. İnkarcılar: \"Bu, pek yalancı bir sihirbazdır; tanrıları tek bir tanrı mı yaptı? Doğrusu bu tuhaf bir şeydir\" demişlerdi.",
      "ozturk": "Kendi içlerinden kendilerine bir uyarıcı geldi diye şaşıp kaldılar. Ve şöyle dedi bu nankörler: \"Bu adam yalanlar düzen bir büyücü...\"",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "İçlerinden kendilerine uyandırıcı bir Peygamber geldiğine şaştılar da dediler ki kafirler: bu, bir sihirbaz, bir kezzab",
      "islamoglu": "Ve onlar aralarından birinin kendilerine uyarıcı olarak gelmesine şaştılar; işte bu kafirler şöyle dediler: \"Bu, göz boyamak isteyen yalancının biri.",
      "bulac": "İçlerinden kendilerine bir uyarıcının gelmesine şaştılar. Kafirler dedi ki: \"Bu, yalan söyleyen bir büyücüdür.\"",
      "esed": "Şimdi bu (insanlar) aralarından bir uyarıcının çıkmasına şaşmaktadırlar; ve hakikati inkar edenler şöyle diyorlar: \"O (sadece) bir büyücü, bir yalancıdır!",
      "suleymaniye": "Kendilerine içlerinden bir uyarıcının gelmesine şaşırdılar ve o kafirler şöyle dediler: \"Bu bir sihirbazdır, yalancının tekidir[1].",
      "ates": "Onlara kendilerinden bir uyarıcı (peygamber) gelmesine hayret ettiler de o kafirler dediler ki: \"Bu yalancı bir sihirbazdır.\""
    },
    {
      "number": 3975,
      "numberInSurah": 5,
      "transliteration": "Aja'alal aalihata Ilaahanw Waahidan inna haazaa lashai'un 'ujaab",
      "diyanet": "Aralarından bir uyarıcının gelmesine şaşmışlardı. İnkarcılar: \"Bu, pek yalancı bir sihirbazdır; tanrıları tek bir tanrı mı yaptı? Doğrusu bu tuhaf bir şeydir\" demişlerdi.",
      "ozturk": "\"İlahları bir tek tanrı mı yapmış? Bu, gerçekten hayret edilecek bir şey!\"",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "İlahları hep bir ilah mı kılmış? Bu cidden şaşılacak bir şey, çok tuhaf",
      "islamoglu": "Bütün bu ilahları tek bir ilaha indirgiyor ha? Bunun çok tuhaf bir görüş olduğunda hiç şüphe yok.\"",
      "bulac": "\"İlahları bir tek ilah mı yaptı? Doğrusu bu, şaşırtıcı bir şey.\"",
      "esed": "O, bütün ilahları (reddedip) bir (tek) ilah olduğunu mu iddia ediyor? Doğrusu, bu çok tuhaf bir şeydir!\"",
      "suleymaniye": "(Muhammed) İlahları tek bir ilah mı kıldı?[1] Bu gerçekten çok tuhaf bir şey!\"",
      "ates": "\"Tanrıları bir tek tanrı mı yaptı? Bu, cidden tuhaf bir şeydir.\""
    },
    {
      "number": 3976,
      "numberInSurah": 6,
      "transliteration": "Wantalaqal mala-u minhum anim shoo wasbiroo 'alaaa aalihatikum innna haazaa lashai 'uny yuraad",
      "diyanet": "Onlardan ileri gelenler: \"Yürüyün, tanrılarınıza bağlılıkta direnin, sizden istenen şüphesiz budur. Başka dinde de bunu işitmedik; bu ancak bir uydurmadır. Kuran, aramızda ona mı indirilmeliydi?\" dediler. Hayır, bunlar Kuran'ımızdan şüphededirler. Hayır, azabımızı henüz tatmamışlardır.",
      "ozturk": "İçlerinden kodaman bir grup öne çıktı: \"Haydi, yürüyün! İlahlarınıza sahip çıkmada kararlı davranın! Gerçek şu ki, istenip beklenen şey budur.\"",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "İçlerinden o hey'et de fırladı şöyle: ilahlarınız üzerinde sabr-u sebat edin, bu cidden arzu olunur bir şey, bir murad",
      "islamoglu": "Onların liderleri öne atılarak (der ki): \"Devam edin, ilahlarınıza ısrarla sahip çıkın; yapmanız gereken tek şey budur!",
      "bulac": "Onlardan önde gelen bir grup: \"Yürüyün, ilahlarınıza karşı (bağlılıkta) kararlı olun; çünkü asıl istenen budur\" diye çekip gitti.",
      "esed": "Liderleri öne atılır: \"Pes etmeyin ve ilahlarınıza sımsıkı sarılmaya devam edin: yapılacak tek şey budur!\"",
      "suleymaniye": "Onların ileri gelenleri şöyle diyerek kalkıp gittiler: \"Yürüyün, ilahlarınıza bağlılıkta sebat gösterin[1]. İşte bu sizden istenen şeydir!",
      "ates": "Onlardan bir grup fırladı: \"Yürüyün tanrılarınıza bağlı kalın. Çünkü bu, arzu edilen bir şeydir.\""
    },
    {
      "number": 3977,
      "numberInSurah": 7,
      "transliteration": "Maa sami'naa bihaazaa fil millatil aakhirati in haazaaa illakh tilaaq",
      "diyanet": "Onlardan ileri gelenler: \"Yürüyün, tanrılarınıza bağlılıkta direnin, sizden istenen şüphesiz budur. Başka dinde de bunu işitmedik; bu ancak bir uydurmadır. Kuran, aramızda ona mı indirilmeliydi?\" dediler. Hayır, bunlar Kuran'ımızdan şüphededirler. Hayır, azabımızı henüz tatmamışlardır.",
      "ozturk": "\"Öteki millette işitmedik böyle bir şey. Bu bir uydurmadan başka şey değildir.\"",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Biz bunu diğer millette işitmedik, bu bir uydurmadır mutlak",
      "islamoglu": "Biz çağdaş inanç sistemlerinin hiç birinde bunu duymadık; bu desteksiz bir uydurmadan başkası değildir;",
      "bulac": "\"Biz bunu, diğer dinde işitmedik, bu, içi boş bir uydurmadan başkası değildir.\"",
      "esed": "Biz, yeni itikatların hiç birinde böyle (bir iddia) duymadık! Bu, (fani bir insanın) uydurmasından başka bir şey değildir!",
      "suleymaniye": "Bunu son dinde /Hıristiyanlıkta[1] da duymadık; bu sadece bir uydurmadır!",
      "ates": "\"Biz bu(nun söylediği)ni (babalarımızın bağlı olduğu) öteki dinde işitmedik. Bu uydurmadan başka bir şey değildir.!\""
    },
    {
      "number": 3978,
      "numberInSurah": 8,
      "transliteration": "'A-unzila 'alaihiz zikru mim baininaa; bal hum fee shakkim min Zikree bal lammaa yazooqoo 'azaab",
      "diyanet": "Onlardan ileri gelenler: \"Yürüyün, tanrılarınıza bağlılıkta direnin, sizden istenen şüphesiz budur. Başka dinde de bunu işitmedik; bu ancak bir uydurmadır. Kuran, aramızda ona mı indirilmeliydi?\" dediler. Hayır, bunlar Kuran'ımızdan şüphededirler. Hayır, azabımızı henüz tatmamışlardır.",
      "ozturk": "\"Öğüt ve uyarı, içimizden ona mı indirildi?\" Hayır, onlar benim zikrimden/Kur'an'ımdan kuşkulandılar. Hayır, onlar benim azabımı henüz tatmadılar.",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "O zikr aramızdan ona mı indirilmiş? doğrusu onlar benim zikrimden bir kuşkulu şekk içindeler, doğrusu henüz azabımı tatmadılar",
      "islamoglu": "ne yani, aramızdan ilahi mesajın indirileceği bir o mu kaldı?\" Ama hayır, onlar asıl Benim uyarıma karşı şüpheyle yaklaşıyorlar; dahası, belli ki onlar henüz azabımı tatmamışlar.",
      "bulac": "\"Zikir (Kur'an), içimizden ona mı indirildi?\" Hayır, onlar Benim zikrimden bir kuşku içindedirler. Hayır, onlar henüz Benim azabımı tatmamışlardır.",
      "esed": "Ne yani! (İlahi) uyarı, içimizden bir tek o'na mı indirildi?\" Evet, onlar yalnız Benim uyarıma karşı şüphe içindeler. Evet, onlar henüz Benim azabımı tatmadılar.",
      "suleymaniye": "O zikir (Kur'an) aramızdan ona mı indirilmiş![1]\" Aslında onlar, benim zikrim (Kur'an) hakkında şüphe içindeler. Aslında onlar henüz azabımı tatmadılar.",
      "ates": "\"O Zikr (uyarı, başka kimse kalmadı da) aramızdan ona mı indirildi?\" Doğrusu, onlar benim Zikr'imden yana şüphe içindedirler. Hayır, onlar henüz azabımı tadmadılar!.."
    },
    {
      "number": 3979,
      "numberInSurah": 9,
      "transliteration": "Am'indahum khazaaa 'inu rahmati Rabbikal 'Azeezil Wahhab",
      "diyanet": "Yoksa, güçlü ve çok ihsan sahibi olan Rabbinin rahmet hazineleri onların yanında mıdır?",
      "ozturk": "Yoksa Azîz, Vahhâb olan Rabbinin rahmetinin hazineleri onların katında mı?",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Yoksa sana onu veren aziz vehhab rabbının rahmet hazineleri onların yanında mı?",
      "islamoglu": "Yoksa, mutlak kudret ve lütuf sahibi Rabbinin rahmet hazinelerinin tasarrufu onların elinde mi?",
      "bulac": "Yoksa, güçlü ve üstün olan, karşılıksız bağışlayan Rabbinin hazineleri onların yanında mıdır?",
      "esed": "Yoksa onlar, kudret ve lütuf sahibi olan Rabbinin rahmet hazinelerine sahip (olduklarını mı zanneder)ler?",
      "suleymaniye": "Yoksa daima üstün olan ve karşılık beklemeden bol bol veren Rabbinin ikram hazineleri onların yanında mı[1]?",
      "ates": "Yoksa daima üstün olan, çok lütufta bulunan Rabbinin rahmet hazineleri onların yanında mı?"
    },
    {
      "number": 3980,
      "numberInSurah": 10,
      "transliteration": "Am lahum mulkus samaawaati wal ardi wa maa bainahumaa falyartaqoo fil asbaab",
      "diyanet": "Yahut, göklerin, yerin ve ikisi arasında bulunanların hükümranlığı onların elinde midir? Öyle ise sebeplere tevessül edip göğe yükselsinler!",
      "ozturk": "Yoksa göklerin, yerin ve bu ikisi arasında bulunanların mülk ve saltanatı onların mı? Eğer öyleyse sebepler içinde yükselsinler.",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Yoksa onların mı bütün o Göklerin, Yerin ve aralarındakilerin mülkü? Öyle ise haydi esbab içinde üstüne çıksınlar",
      "islamoglu": "Yoksa göklerin, yerin ve bu ikisi arasındakilerin mülkiyeti onlara mı ait? Haydi o zaman, tüm araçlara sarılsınlar da, (göklerin tahtına) çıkıp kurulsunlar bakalım!",
      "bulac": "Yoksa göklerin, yerin ve bu ikisi arasında bulunanların mülkü onların mı? Öyleyse, sebepler içinde (bir imkan ve güç bularak göğe) yükselsinler.",
      "esed": "Yoksa, göklerin ve yerin ve ikisi arasında bulunan her şeyin hükümranlığı onlara mı aittir? Öyleyse (akıllarına gelebilecek) her türlü vasıta ile (benzer ilahi bir makama) ulaşmayı denesinler (bakalım)!",
      "suleymaniye": "Ya da göklerin, yerin ve ikisinin arasında olanların yönetimi onlarda mı? Öyleyse göğe çıkan yollarda[1] yükselsinler!",
      "ates": "Yoksa göklerin, yerin ve ikisi arasında bulunanların mülkü onların mı? Öyleyse sebepler (vasıtalar) içinde yükselsinler (vasıtalara binip göklere çıksınlar da oradan alemi yönetsinler, vahyi de kendi isteklerine göre indirsinler)."
    },
    {
      "number": 3981,
      "numberInSurah": 11,
      "transliteration": "Jundum maa hunaalika mahzoomum minal Ahzaab",
      "diyanet": "Onlar burada takım takım bozguna uğramış perişan bir ordudur.",
      "ozturk": "Kabilelerden oluşmuş, sözüm ona bir ordudur bu; şurada bozguna uğratılacaktır.",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Onlar burada Ahzab döküntüsünden (muhtelif partilerden) bozuk bir ordu",
      "islamoglu": "Onlar, bozguna uğramış müttefiklerin döküntülerinden oluşmuş (başıbozuklar) ordusu...",
      "bulac": "Onlar, burada (çeşitli) fırkalardan olma bozguna uğratılmış bir ordu(durlar).",
      "esed": "(Fakat) işte bütün insanlar, ne kadar (sıkı şekilde) bir araya gelmiş olsalar da (hakikati kabule yanaşmazlarsa) yenilmeye mahkum olurlar.",
      "suleymaniye": "Onlar; şurada (Mekke'de) hezimete uğrayacak[1] derme çatma bir ordudur, (helakı hak etmiş) kesimlerdendir[2].",
      "ates": "(Onlar) Şurada bozguna uğratılacak derme çatma bir ordudur."
    },
    {
      "number": 3982,
      "numberInSurah": 12,
      "transliteration": "Kazzabat qablahum qawmu Lootinw-wa 'Aadunw wa Fir'awnu zul awtaad",
      "diyanet": "Onlardan önce Nuh milleti, Ad, sarsılmaz bir saltanatın sahibi Firavun, Semud, Lut milleti, Eykeliler de peygamberleri yalanlamıştı. İşte bunlar da peygamberlerine karşı birleşen topluluklardır.",
      "ozturk": "Onlardan önce Nûh kavmi ve Âd da yalanlamıştı. Kazıklar sahibi Firavun da...",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Onlardan evvel tekzib etmişti Nuh kavmi ve Ad ve o kazıkların sahibi Fir'avn",
      "islamoglu": "Onlardan önce Nuh ve Ad kavmi ve yüksek sütunlar sahibi Firavun da gerçeği yalanlamıştı;",
      "bulac": "Onlardan önce Nuh kavmi, Ad ve kazıklar sahibi Firavun da yalanlamıştı.",
      "esed": "Daha önce Nuh kavmi, 'Ad (kavmi) ve (sayısız) direkler üstünde duran çadırların sahibi Firavun (toplumu) da hakikati yalanladılar,",
      "suleymaniye": "Onlardan önce Nuh halkı, Ad, kazıkları (piramitleri) olan[1] Firavun da yalana sarılmıştı,",
      "ates": "Onlardan önce de Nuh kavmi, Ad (kavmi) ve kazıklar sahibi (temelleri kazık gibi yere çakılmış, yüksek pramitler yaptıran) Fir'avn da yalanlamıştı."
    },
    {
      "number": 3983,
      "numberInSurah": 13,
      "transliteration": "Wa Samoodu wa qawmu Lootinw wa Ashaabul 'Aykah; ulaaa'ikal Ahzaab",
      "diyanet": "Onlardan önce Nuh milleti, Ad, sarsılmaz bir saltanatın sahibi Firavun, Semud, Lut milleti, Eykeliler de peygamberleri yalanlamıştı. İşte bunlar da peygamberlerine karşı birleşen topluluklardır.",
      "ozturk": "Semûd, Lût kavmi, o sık ağaçları besleyen su kaynağının sahipleri Eykeliler de. İşte onlar da böyle hiziplerdi.",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Ve Semud ve kavmi Lut ve eykeliler, bunlar işte o ahzab",
      "islamoglu": "Semud ve Lut, Eyke ahalisi de öyle... Adı geçenler de (inkarda) müttefiktiler.",
      "bulac": "Semud, Lut kavmi ile Eyke halkı da. İşte onlar (Allah'a karşı isyanda birleşen ve güç toplayan) fırkalar(dı).",
      "esed": "Semud (kabilesi) ve Lut kavmi ve (Medyen'in) yemyeşil vadilerinin sakinleri (de aynı şekilde hakikati yalanlamışlardı): Onların tümü (inkarda) birleştiler.",
      "suleymaniye": "Semud, Lut halkı ve Eyke ahalisi de... İşte onlar (helakı hak etmiş) kesimlerdir.",
      "ates": "Semud (kavmi), Lut kavmi ve Eyke halkı da (böyle yapmıştı). İşte onlar da (peygamberlere karşı birleşik) kabilelerdi."
    },
    {
      "number": 3984,
      "numberInSurah": 14,
      "transliteration": "In kullun illaa kazzabar Rusula fahaqqa 'iqaab",
      "diyanet": "Hepsi peygamberleri yalanladı da azabımı hakettiler.",
      "ozturk": "Bunların hepsi, resulleri yalanlamaktan başka bir şey yapmadılar. Sonunda azabım hak oldu.",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Başka değil, hepsi gönderilen elçileri (Resulleri) tekzib etti de öyle hak oldu azabım",
      "islamoglu": "Hepsi de elçileri yalanladılar: Bu yüzden cezamızı hak ettiler.",
      "bulac": "Hepsi de elçileri yalanladılar, böylece azabla sonuçlandırmam (onlara) hak oldu.",
      "esed": "Hepsi de elçileri yalanladılar; ve bu nedenle cezamızı hak ettiler.",
      "suleymaniye": "Hepsi de kendilerine gelen elçileri yalanladılar, sonunda cezalandırmam gerçekleşti[1].",
      "ates": "Hepsi de elçileri yalanladılar, benim cezamı hak ettiler."
    },
    {
      "number": 3985,
      "numberInSurah": 15,
      "transliteration": "Wa maa yanzuru haaa ulaaa'i illaa saihatanw waahidatam maa lahaa min fawaaq",
      "diyanet": "Bunlar da ancak, bir an gecikmesi olmayan tek bir çığlık beklemektedirler.",
      "ozturk": "Bunların beklediği de sadece, en küçük bir gecikmesi olmayan o müthiş titreşimli tek sestir.",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Onlar da başka değil, bir tek sayhaya bakıyorlar öyle ki ona hık yok",
      "islamoglu": "Ve şu berikiler var ya; işte bunları bir tek bela çığlığı beklemektedir: ilave bir nefes bile alamazlar.",
      "bulac": "Bunlar da, (geldiğinde) bir anlık gecikmesi bile olmayan bir tek çığlıktan başkasını gözetlemiyorlar.",
      "esed": "Ve onları, (şimdi hakikati inkar edenleri,) tek bir (bela) çığlığı beklemektedir. O, bir an bile gecikmeyecektir.",
      "suleymaniye": "Bunlar yüksek bir sesten başkasını beklemiyorlar; o sesin hiç gecikmesi olmaz![1]",
      "ates": "Bunlar(ın işi) de sadece geri dönmesi olmayan bir na'raya bakıyor."
    },
    {
      "number": 3986,
      "numberInSurah": 16,
      "transliteration": "Wa qaaloo Rabbanaa 'ajjil lanaa qittanaa qabla Yawmil Hisaab",
      "diyanet": "Onlar ise \"Rabbimiz! Bizim payımızı hesap gününden önce ver\" derler.",
      "ozturk": "Şöyle dediler: \"Rabbimiz, bizim payımızı/hesap defterimizi, hesap gününden önce çabucak ver!\"",
      "juz": 23,
      "page": 453,
      "sajda": false,
      "elmali": "Bir de ya rabbena bizim pusulamızı hisab gününden evvel acele ver, dediler",
      "islamoglu": "İşte onlar, \"Rabbimiz! Bizim hesabımızı Hesap Günü'nden önce, hemen şimdi kes!\" diye (alay ederler).",
      "bulac": "(Alaylı alaylı) Dediler ki: \"Rabbimiz, hesap gününden önce (azabdan bize vadettiğin) payımızı çabuklaştırıver.\"",
      "esed": "Onlar (alaylı bir şekilde): \"Ey Rabbimiz!\" derler, \"Hesap Günü'nden önce payımıza düşen (cezayı) hemen ver bize!\"",
      "suleymaniye": "Bunlar (alay ederek) şöyle dediler: \"Rabbimiz! Bizim payımızı /cezamızı hesap gününden önce dünyada iken ver![1]\"",
      "ates": "(Alay ederek) Dediler ki: \"Rabbimiz, bizim (azab) payımızı hesap gününden önce, hemen ver.\""
    },
    {
      "number": 3987,
      "numberInSurah": 17,
      "transliteration": "Isbir 'alaa maa yaqooloona wazkur 'abdanaa Daawooda zal aidi aidi innahooo awwaab",
      "diyanet": "Onların söylediklerine sabret; güçlü kulumuz Davud'u an; o, daima Allah'a yönelirdi.",
      "ozturk": "Onların dediklerine sabret! O kuvvet sahibi kulumuz Davûd'u an! O, tespih nağmeleri döktüren bir kul idi.",
      "juz": 23,
      "page": 454,
      "sajda": false,
      "elmali": "Şimdi sen onların dediklerine sabret de kuvvetli kulumuz Davudu an, çünkü o çok tecri' yapar (evvab) idi",
      "islamoglu": "Sen onların bu tür laflarına karşı dirençli ol ve güçlü bir kişiliğe sahip olan has kulumuz Davud'u hatırla! Çünkü o her daim Allah'a yönelirdi.",
      "bulac": "Sen onların söylediklerine karşı sabret ve bizim güç sahibi kulumuz Davud'u hatırla; çünkü o, (her tutum ve davranışında Allah'a) yönelen biriydi.",
      "esed": "(Ama sen, yine,) onların söyledikleri her şeye sabırla katlan ve güçlü bir iradeye sahip bulunan kulumuz Davud'u hatırla! O, her zaman Bize yönelirdi:",
      "suleymaniye": "Sen bunların söylediklerine sabret[1]. Güçlü-kuvvetli kulumuz Davud'u hatırla! O daima Allah'a yönelen biriydi.",
      "ates": "Onların dediklerine sabret de güçlü kulumuz Davud'u an; çünkü o (bize) çok başvururdu."
    },
    {
      "number": 3988,
      "numberInSurah": 18,
      "transliteration": "Innaa sakhkharnal jibaala ma'ahoo yusabbihna bil'ashaiyi wal ishraaq",
      "diyanet": "Doğrusu Biz, akşam sabah onunla beraber tesbih eden dağları, kuşları da toplu halde onun buyruğu altına vermiştik. Her biri ona yönelmekteydi.",
      "ozturk": "Dağları onunla birlikte buyruk altına almıştık: Akşam-sabah birlikte tespih ederlerdi.",
      "juz": 23,
      "page": 454,
      "sajda": false,
      "elmali": "Çünkü biz onun maıyyetinde dağları müsahhar kılmıştık: tesbih ederlerdi akşamleyin ve işrak vaktı",
      "islamoglu": "İşte bu yüzden, her sabah ve her akşam, onunla birlikte emrimize amade kıldığımız dağlar da kudret ve ihtişamımızı dillendirirdi;",
      "bulac": "Doğrusu biz dağlara boyun eğdirdik, akşam ve sabah kendisiyle birlikte (Allah'ı) tesbih ederlerdi.",
      "esed": "(ve bunun için,) her sabah ve her akşam sınırsız kudret ve egemenliğimizi anarken dağları o'na eşlik ettirirdik,",
      "suleymaniye": "Biz dağları boyun eğdirdik. Akşamleyin ve kuşluk[1] vaktinde Davud'la beraber tesbih (ibadet) ederlerdi[2].",
      "ates": "Biz dağları onunla beraber (tesbih etmeleri için) boyun eğdirmiştik; akşam sabah onunla tesbih ederler (onun yaptığı tesbihle çınlarlar)dı."
    },
    {
      "number": 3989,
      "numberInSurah": 19,
      "transliteration": "Wattayra mahshoorah; kullul lahooo awwaab",
      "diyanet": "Doğrusu Biz, akşam sabah onunla beraber tesbih eden dağları, kuşları da toplu halde onun buyruğu altına vermiştik. Her biri ona yönelmekteydi.",
      "ozturk": "Kuşlar da toplu halde onunla beraberdi. Hepsi, onun tespih nağmelerine katılırdı.",
      "juz": 23,
      "page": 454,
      "sajda": false,
      "elmali": "Kuşları da toplu olarak, hepsi onun için terci' yapar (evvab) idi",
      "islamoglu": "katar katar dizilmiş kuşlar da: bunların hepsi her daim O'na yönelmişlerdi!",
      "bulac": "Ve toplanıp gelen kuşları da. Hepsi onunla (Allah'ı tesbih etmede uyum içinde) yönelip dönmekte olanlar idi.",
      "esed": "ve (aynı şekilde) bölük bölük kuşları da. Bunlar (hep birlikte) O'na, (kendilerini yaratmış olana,) tekrar tekrar yönelirlerdi.",
      "suleymaniye": "Toplanmış haldeki kanatlı canlıları da (boyun eğdirdik). Hepsi daima Allah'a yönelirdi[1].",
      "ates": "Toplanıp gelen kuşları da (ona ram etmiştik). Hepsi onun nağmesine katılır (beraber tesbih ederler)di."
    },
    {
      "number": 3990,
      "numberInSurah": 20,
      "transliteration": "Wa shadadnaa mulkahoo wa aatainaahul Hikmata wa faslal khitaab",
      "diyanet": "Onun hükümranlığını kuvvetlendirmiştik. Ona hikmet ve kesin hüküm selahiyeti vermiştik.",
      "ozturk": "Mülk ve yönetimini güçlendirmiştik. Kendisine hikmet ve hakla bâtılı ayıran söz etme yeteneği vermiştik.",
      "juz": 23,
      "page": 454,
      "sajda": false,
      "elmali": "Hem mülkünü kuvvetlendirmiştik, hem de kendisine hıkmet ve fasl-ı hıtab vermiştik.",
      "islamoglu": "Biz de onun iktidarını sağlama aldık; zira ona adaletle hükmedecek muhakeme ve anlaşmazlıkları sona erdirecek yeteneği vermiştik.",
      "bulac": "Onun mülkünü güçlendirmiştik. Ona hikmet ve anlatım çarpıcılığını vermiştik.",
      "esed": "Biz de (buna karşılık) o'nun otoritesini güçlendirmiş ve kararlarında hikmet ve basiret üzere olmasını sağlamıştık.",
      "suleymaniye": "(Davud'un) İktidarını güçlendirdik. Ona, hikmet (doğru karar verme yeteneği) ve etkili konuşma yeteneği verdik[1].",
      "ates": "Onun mülkünü güçlendirmiştik, kendisine hikmet (peygamberlik, yüksek bilgi, hakkı batıldan ayırma, davaları çözme) ve açık, güzel konuşma (yeteneği) vermiştik."
    },
    {
      "number": 3991,
      "numberInSurah": 21,
      "transliteration": "Wa hal ataaka naba'ul khasm; iz tasawwarul mihraab",
      "diyanet": "Sana davacıların haberi ulaştı mı? Mabedin duvarına tırmanıp Davud'un yanına girmişlerdi de, o onlardan ürkmüştü. Şöyle demişlerdi: \"Korkma, birbirinin hakkına tecavüz etmiş iki davacıyız; aramızda adaletle hükmet, ondan ayrılma, bizi doğru yola çıkar.\"",
      "ozturk": "Geldi mi sana, o çekişme hikâyesinin haberi? Hani, o hasımlar, duvarı aşarak mihraba ulaşmışlardı.",
      "juz": 23,
      "page": 454,
      "sajda": false,
      "elmali": "Bir de hasım kıssası geldi mi sana? Hani surdan mihraba aştıkları vakıt",
      "islamoglu": "Sen davacıların kıssasından haberdar oldun mu? Hani onlar mabedin inziva hücresinin (duvarına) tırmanmışlardı.",
      "bulac": "Sana o davacıların haberi geldi mi? Hani mihraba (Davud'un bulunduğu yere girmek için) yüksek duvardan tırmanmışlardı.",
      "esed": "Davacıların kıssasından haberin oldu mu? (Davud'un ibadet ettiği) mabedin duvarlarına tırmanan (iki kişinin kıssasından)?",
      "suleymaniye": "Şu davacıların (ve onlarla birlikte olanların)[1] haberi sana geldi mi? Bir gün onlar has odaya[2] sızmışlardı[3].",
      "ates": "Sana davacıların haberi geldi mi? Hani odasının duvarına tırmanmışlardı,"
    },
    {
      "number": 3992,
      "numberInSurah": 22,
      "transliteration": "Iz dakhaloo 'alaa Daawooda fafazi'a minhum qaaloo la takhaf khasmaani baghaa ba'dunaa 'alaa ba'din fahkum bainanaaa bilhaqqi wa laa tushtit wahdinaaa ilaa Sawaaa'is Siraat",
      "diyanet": "Sana davacıların haberi ulaştı mı? Mabedin duvarına tırmanıp Davud'un yanına girmişlerdi de, o onlardan ürkmüştü. Şöyle demişlerdi: \"Korkma, birbirinin hakkına tecavüz etmiş iki davacıyız; aramızda adaletle hükmet, ondan ayrılma, bizi doğru yola çıkar.\"",
      "ozturk": "Davûd'un yanına girmişledi de onlardan korkmuştu. \"Korkma, dediler, biz iki davacıyız. Birimiz ötekinin hakkını çiğnedi. Şimdi sen, aramızda hak ile hükmet, adaletsizlik etme. Bizi yolun denge noktasına ilet.!",
      "juz": 23,
      "page": 454,
      "sajda": false,
      "elmali": "O vakıt Davudun üzerine giriverdiler de onlardan telaşa düştü, korkma dediler: iki hasmız, ba'zımız ba'zımıza tecavüz etti, şimdi sen aramızda hakk ile hukmet ve aşırı gitme de bizi doğru yolun ortasına çıkar",
      "islamoglu": "Yanına aniden girdiklerini görünce Davud onlardan dolayı telaşa kapıldı. Onlar \"Korkma!\" dediler, \"Biz (sadece) iki davalıyız; birimiz diğerinin hakkına tecavüz etti: şimdi sen aramızdan hakkaniyetle karar ver ve doğrudan ayrılma; bize de doğru yolu göster!",
      "bulac": "Davud'a girdiklerinde, o, onlardan ürkmüştü; dediler ki: \"Korkma, iki davacıyız, birimiz diğerimize haksızlıkta bulundu. Şimdi sen aramızda hak ile hükmet, kararında zulme sapma ve bizi doğru yolun ortasına yöneltip ilet.\"",
      "esed": "Davud, onları yanında görünce telaşlanıp korktu; bunun üzerine: \"Korkma!\" dediler, \"Biz (sadece) iki davacıyız. Birimiz ötekinin hakkına tecavüz etti, şimdi aramızda adaletle karar ver, doğrudan ayrılma ve (ikimize) dürüstlük yolunu göster\".",
      "suleymaniye": "Davud'un yanına girdiklerinde, onlardan dolayı telaşa kapıldı. Onlar şöyle dediler. \"Korkma! Biz davacı iki tarafız; birimiz ötekinin hakkına girdi. Sen aramızda doğru karar ver, haksızlık etme! Bize doğru yolu göster.",
      "ates": "Davud'un yanına girmişlerdi de (Davud) onlardan korkmuştu: \"Korkma, dediler, biz iki davacıyız. Birimiz, ötekinin hakkına saldırdı. Şimdi sen aramızda hak ile hükmet, (adaletten ayrılıp bize) zulmetme. Bizi yolun ortasına (adalete) götür.\""
    },
    {
      "number": 3993,
      "numberInSurah": 23,
      "transliteration": "Inna haazaaa akhee lahoo tis'unw wa tis'oona na'jatanw wa liya na'jatunw waahidah; faqaala akfilneeha wa 'azzanee filkhitaab",
      "diyanet": "\"Bu kardeşimin doksan dokuz dişi koyunu, benim de bir tek dişi koyunum vardır; O'nu da bana ver dedi ve tartışmada beni yendi.\"",
      "ozturk": "\"Şu benim kardeşimdir. Kendisinin doksan dokuz koyunu var. Benimse bir tek koyunum var. Buna rağmen, onu da bana ver dedi ve tartışmada bana galip geldi.\"",
      "juz": 23,
      "page": 454,
      "sajda": false,
      "elmali": "Şu benim biraderim onun doksan dokuz dişi koyunu var, benim ise bir tek dişi koyunum var, böyle iken \"bırak onu bana\" dedi ve beni söyleşmede yendi",
      "islamoglu": "İşte bu benim kardeşim; onun doksan dokuz koyunu var, benimse yalnızca bir tek koyunum; buna rağmen o, \"Onu da bana ver\" dedi ve dediğini zorla yaptırdı.",
      "bulac": "\"Bu benim kardeşimdir, doksan dokuz koyunu vardır, benimse bir tek koyunum var. Buna rağmen \"Onu da benim payıma (koyunlarıma) kat\" dedi ve bana, konuşmada üstün geldi.\"",
      "esed": "\"Bu benim kardeşim: Onun doksandokuz koyunu var, benimse (sadece) bir koyunum; buna rağmen, 'onu bana ver' dedi ve bu tartışmada bana zorla dediğini yaptırdı\".",
      "suleymaniye": "Bu, benim kardeşimdir; onun doksan dokuz koyunu, benim ise bir tek koyunum var. 'Onun bakımını benim sorumluluğuma bırak' dedi ve konuşmasıyla beni bastırdı.\"",
      "ates": "\"Bu kardeşimin doksan dokuz koyunu var. Benimse bir tek koyunum var. Böyle iken \"Onu da bana ver\" dedi ve konuşmada bana ağır bastı (onunla baş edemedim.)\""
    },
    {
      "number": 3994,
      "numberInSurah": 24,
      "transliteration": "Qaala laqad zalamaka bisu 'aali na'jatika ilaa ni'aajihee wa inna kaseeram minal khulataaa'i la-yabghee ba'duhum 'alaa ba'din illal lazeena aamanoo wa 'amilus saalihaati wa qaleehum maa hum; wa zanna Daawoodu annamaa fatannaahu fastaghrara Rabbahoo wa kharra raaki'anw wa anaab",
      "diyanet": "Davud: \"And olsun ki, senin dişi koyununu kendi dişi koyunlarına katmak istemekle sana haksızlıkta bulunmuştur. Doğrusu ortakçıların çoğu birbirlerinin haklarına tecavüz ederler. İnanıp yararlı iş işleyenler bunun dışındadır ki sayıları da ne kadar azdır!\" demişti. Davud, Kendisini denediğimizi sanmıştı da, Rabbinden mağfiret dileyerek eğilip secdeye kapanmış, tevbe etmiş, Allah'a yönelmişti.",
      "ozturk": "Davûd dedi ki: \"Vallahi, senin bir tek koyununu kendi koyunlarına katmak istemekle sana zulmetmiş. Zaten ortaklardan birçoğu birbiri aleyhine haksızlık ve zulme sapar. İman edip hakka ve barışa yönelik işler yapanlar böyle değildir. Ama onlar da pek azdır.\" Davûd, kendisini imtihan ettiğimizi düşündü; hemen Rabbinden af diledi; rükû ederek yerlere eğildi ve Allah'a yöneldi.",
      "juz": 23,
      "page": 454,
      "sajda": {
        "id": 11,
        "recommended": true,
        "obligatory": false
      },
      "elmali": "Dedi ki: doğrusu senin bir koyununu kendi koyunlarına istemesiyle sana zulmetmiş ve hakıkaten karışıkların çoğu birbirlerine tecavüz ediyorlar, ancak iyman edib de salah istiyenler başka, onlar da pek az, ve sanmıştı ki Davud kendisine sırf bir fitne yaptık, hemen rabbına istiğfar etti ve rüku' ederek yere kapanıb tevbe ile rücu' etti",
      "islamoglu": "(Davud) dedi ki: \"Doğrusu bu kişi, senin koyununu alıp kendininkine katmakla sana zulmetmiş. Zaten toplumsal hayatı paylaşan insanlar (genellikle) birbirlerinin hakkına tecavüz ederler; iman edip dürüst ve erdemli davrananlar hariç: ama böyleleri, ne kadar da az. Derken Davut, bizim kendisini sınadığımızı fark etti; hemen Rabbinden af diledi ve baş eğip iki büklüm bir halde tevbe ederek O'na yöneldi.",
      "bulac": "(Davud) Dedi ki: \"Andolsun senin koyununu, kendi koyunlarına (katmak) istemekle sana zulmetmiştir. Doğrusu, (emek ve mali güçlerini) birleştirip katan (ortak)lardan çoğu, birbirlerine karşı tecavüz ederler; ancak iman edip salih amellerde bulunanlar başka. Onlar da ne kadar azdır.\" Davud, gerçekten bizim onu imtihan ettiğimizi sandı, böylece Rabbinden bağışlanma diledi ve rüku ederek yere kapandı ve (bize gönülden) yönelip döndü.",
      "esed": "(Davud) dedi ki: \"Bu (adam) senin koyununu kendininkiler arasına katmayı istemekle sana haksızlık yapmış! Zaten yakınların çoğu birbirlerine aynı şeyi yaparlar, (Allah'a) inanıp doğru ve yararlı işler yapanlar hariç. Böylesi de ne kadar az!\" Davud, (bunları söylerken) Bizim kendisini sınadığımızı (birden) anladı; bunun üzerine Rabbinden günahını bağışlamasını diledi, secdeye kapandı ve tevbe ederek O'na yöneldi.",
      "suleymaniye": "Davud (diğer tarafı dinlemeden) dedi ki: \"Senin koyununu kendi koyunlarına katmak istemesiyle sana gerçekten haksızlık etmiş. Zaten ortakların çoğu, kesinlikle birbirlerinin hakkına girerler. İnanıp güvenen ve iyi iş yapanlar öyle yapmazlar ama onlar da pek azdır.\" Davud kendisini imtihandan geçirdiğimizi anladı ve hemen Rabbinden bağışlanma diledi, rükuya kapandı ve (Rabbine) yöneldi[1].",
      "ates": "(Davud) dedi ki: \"And olsun (o) senin, koyununu kendi koyunlarına katmayı istemekle sana zulmetmiştir. Zaten (mallarını birbirine) karıştıran(ortak)ların çoğu birbirine zulmederler. Yalnız inanıp iyi işler yapanlar bunun dışındadır ki, onlar da ne kadar azdır!\" Davud, (bu hükümle) kendisini denediğimizi (kendisine bir bela vereceğimizi) sandı da Rabbinden mağfiret diledi, eğilerek secdeye kapandı ve tevbe edip (bize) döndü."
    },
    {
      "number": 3995,
      "numberInSurah": 25,
      "transliteration": "Faghafarnaa lahoo zaalik; wa inna lahoo 'indanaa lazulfaa wa husna ma aab",
      "diyanet": "Böylece onu bağışlamıştık. Katımızda onun yakınlığı ve güzel bir geleceği vardır.",
      "ozturk": "Biz de ondan o günahı affettik. Katımızdan onun için bir yakınlık ve güzel bir gelecek var.",
      "juz": 23,
      "page": 454,
      "sajda": false,
      "elmali": "Biz de onu kendisine mağfiret buyurduk ve hakıkat ona ındimizde kat'i bir yakınlık ve bir akıbet güzelliği vardır",
      "islamoglu": "Ve Biz de bu (hatasını) bağışladık: elbet onu, Bizim katımıza yakınlık ve güzel bir son beklemektedir.",
      "bulac": "Böylece onu bağışladık. Şüphesiz onun Bizim katımızda gerçekten bir yakınlığı ve varılacak güzel bir yeri vardır.",
      "esed": "Biz de bu (günahı)nı bağışladık, (öteki dünyada) o'nu Bizim yakınlığımız ve menzillerin en güzeli beklemektedir.",
      "suleymaniye": "Biz de onun yaptığını bağışladık. Şüphesiz onun için katımızda bir yakınlık ve varılacak güzel bir yer vardır.",
      "ates": "Biz de ondan bunu affettik. Yanımızda onun bir yakınlığı ve güzel bir geleceği vardır."
    },
    {
      "number": 3996,
      "numberInSurah": 26,
      "transliteration": "Yaa Daawoodu innaa ja'alnaaka khaleefatan fil ardi fahkum bainan naasi bilhaqqi wa laa tattabi'il hawaa fayudillaka 'an sabeelil laah; innal lazeena yadilloona 'an sabeelil laah; lahum 'azaabun shadeedum bimaa nasoo Yawmal Hisaab",
      "diyanet": "Ey Davud! Seni şüphesiz yeryüzünde hükümran kıldık, o halde insanlar arasında adaletle hükmet, hevese uyma yoksa seni Allah'ın yolundan saptırır. Doğrusu, Allah'ın yolundan sapanlara, onlara, hesap gününü unutmalarına karşılık çetin azap vardır.",
      "ozturk": "Ey Davûd, seni yeryüzünde bir halife yaptık. Artık insanlar arasında hakla hükmet; geçici hevese uyma ki, seni Allah yolundan saptırmasın. Allah yolundan sapanlar için, hesap gününü unutmuş olmaları yüzünden şiddetli bir azap vardır.",
      "juz": 23,
      "page": 454,
      "sajda": false,
      "elmali": "Ya Davud! muhakkak ki biz seni Arzda bir halife kıldık, imdi nas arasında hakk ile hukmet de (keyfe) hevaya tabi' olma ki seni Allah yolundan sapıtmasın, çünkü Allah yolundan sapanlar hisab gününü unuttukları cihetle kendilerine pek şiddetli bir azab vardır",
      "islamoglu": "(Ve nida ettik): \"Ey Davud! Elbet sana yeryüzünde iktidarı Biz verdik: O halde insanlar arasında adaletle hükmet, (kimsenin) heva ve arzusuna kapılma ki, sonra seni Allah yolundan saptırırlar. Şu kesin ki Allah yolundan sapan kimseler, Hesap Günü'nü unutmalarından dolayı şiddetli bir cezaya çarptırılırlar.",
      "bulac": "\"Ey Davud, gerçek şu ki, Biz seni yeryüzünde bir halife kıldık. Öyleyse insanlar arasında hak ile hükmet, istek ve tutkulara (hevaya) uyma; sonra seni Allah'ın yolundan saptırır. Şüphesiz Allah'ın yolundan sapanlara, hesap gününü unutmalarından dolayı şiddetli bir azab vardır.\"",
      "esed": "(Ve şöyle dedik:) \"Ey Davud! Seni (bir Peygamber ve böylece) yeryüzündeki halifemiz kıldık: öyleyse insanlar arasında adaletle hükmet, boş arzu ve heveslere uyma, sonra onlar seni Allah yolundan saptırır. Allah yolundan sapanları ise, Hesap Günü'nü unuttuklarından dolayı şiddetli bir azap bekler!\"",
      "suleymaniye": "(Ona şöyle dedik:) \"Ey Davud! Bu topraklarda seni halife yaptık (öncekilerin yerine seni geçirdik). O halde insanlar arasında doğru hüküm ver. Sakın kendi arzularına uyma; bu seni Allah'ın yolundan saptırır. Allah'ın yolundan sapanlar için, hesap gününü unutmalarına[1] karşılık çetin bir azap vardır[2].\"",
      "ates": "\"Ey Davud, biz seni yeryüzünde (senden öncekilerin yerine) hükümdar yaptık. İnsanlar arasında adaletle hükmet; keyf(in)e uyma, sonra seni Allah'ın yolundan saptırır. Allah'ın yolundan sapanlar ise, hesap gününü unuttuklarından dolayı, çetin azaba uğrayacaklardır."
    },
    {
      "number": 3997,
      "numberInSurah": 27,
      "transliteration": "Wa ma khalaqnas samaaa'a wal arda wa maa bainahumaa baatilaa; zaalika zannul lazeena kafaroo; fawi lul lillazeena kafaroo minan Naar",
      "diyanet": "Göğü, yeri ve ikisinin arasında bulunanları boşuna yaratmadık. Bunun boşuna olduğu, inkar edenlerin sanısıdır. Vay ateşe uğrayacak inkarcıların haline!",
      "ozturk": "Biz şu göğü ve yeri ve ikisi arasındakileri boşuna yaratmadık. Böyle düşünmek, küfre sapanların sanısıdır. Vay hallerine o inkârcıların, ateş yüzünden!",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Hem o Göğü ve Yeri aralarındakileri biz boşuna yaratmadık o, o küfredenlerin zannı, onun için küfredenlere ateşten bir veyl var",
      "islamoglu": "Ve Biz gökleri, yeri ve bunlar arasındakileri bir amaç ve anlamdan yoksun yaratmadık; bu, inkarda direnenlerin bakış açısıdır: yazıklar olsun (kendilerini mahkum ettikleri) ateşten dolayı inkarda direnen o kimselere!",
      "bulac": "Biz gökyüzünü, yeryüzünü ve ikisi arasında bulunan şeyleri batıl olarak yaratmadık. Bu, inkar edenlerin zannıdır. Ateşten (görecekleri azabtan) dolayı vay o inkar edenlere.",
      "esed": "Ve Biz, hakikati inkar edenlerin sandığı gibi, göğü ve yeri ve ikisi arasındaki şeyleri bir amaç ve anlamdan yoksun yaratmadık. Vay hallerine (cehennem) ateşindeki o inkarcıların!",
      "suleymaniye": "Göğü, yeri ve ikisinin arasındakileri boşuna yaratmadık[1]. Bu iddia (bunların boşuna yaratıldığı iddiası), kafirlik edenlerin varsayımıdır. Cehennem ateşinden dolayı, kafirlik edenlerin vay haline![2]",
      "ates": "Göğü, yeri ve ikisi arasındakileri boş yere yaratmadık (bunlar bir tesadüf eseri değildir) bu, inkar edenlerin zannıdır, (onlar kainatın boş bir tesadüf eseri olduğunu söylerler). Ateşten vay hallerine o nankörlerin!"
    },
    {
      "number": 3998,
      "numberInSurah": 28,
      "transliteration": "Am naj'alul lazeena aamanoo wa 'amilus saalihaati kalmufisdeena fil ardi am naj'alul muttaqeena kalfujjaar",
      "diyanet": "Yoksa, inanıp yararlı iş işleyenleri, yeryüzünde, bozguncular gibi mi tutarız? Yoksa, Allah'a karşı gelmekten sakınanları yoldan çıkanlar gibi mi tutarız?",
      "ozturk": "Yoksa biz, iman edip hakka ve barışa yönelik işler yapanları, yeryüzünde fesat çıkaranlarla aynı mı tutacağız? Yoksa takva sahiplerini, arsız sapıklar gibi mi yapacağız?",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Yoksa iyman edib de salih salih işler yapanlar biz o Yerdeki müfsidler gibi yapar mıyız? Yoksa o korunan müttekıleri arsız çapkınlar gibi yapar mıyız?",
      "islamoglu": "Yoksa iman eden ve ıslaha hizmet edenleri, yeryüzünde fesat çıkaranlarla bir mi tutsaydık? Yoksa sorumlu davrananları, sorumsuz sapıklarla bir mi tutsaydık?",
      "bulac": "Yoksa Biz, iman edip salih amellerde bulunanları yeryüzünde bozgunculuk çıkaranlar gibi (bir) mi tutacağız? Ya da muttakileri facirler gibi (bir) mi tutacağız?",
      "esed": "(Yoksa,) inanıp doğru ve yararlı işler yapanları yeryüzünde bozgunculuk yapanlarla bir mi tutsaydık? Allah'a karşı sorumluluklarının bilincinde olanları yoldan sapmışlarla bir mi tutsaydık?",
      "suleymaniye": "Hiç, inanıp güvenen ve iyi işler yapanları, yeryüzünde bozgunculuk yapanlarla bir tutar mıyız? Peki ya yanlışlardan sakınanları günaha batanlarla bir tutar mıyız?[1]",
      "ates": "Yoksa biz, inanıp iyi işler yapanları, yeryüzünde bozgunculuk yapanlar gibi mi tutacağız? Yoksa korunanları yoldan çıkanlar gibi mi tutacağız?"
    },
    {
      "number": 3999,
      "numberInSurah": 29,
      "transliteration": "Kitaabun anzalnaahu ilaika mubaarakul liyaddabbarooo Aayaatihee wa liyatazakkara ulul albaab",
      "diyanet": "Sana indirdiğimiz bu Kitap mübarektir; ayetlerini düşünsünler, aklı olanlar da öğüt alsınlar.",
      "ozturk": "Kutsal/bereketli bir Kitap bu; sana indirdik ki onu, ayetlerini derin derin düşünsünler ve öğüt alabilsin temiz özlüler.",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Bir kitab ki indirdik, çok mübarek, ayetlerini düşünsünler ve ıbret alsın temiz özlüler",
      "islamoglu": "Sana müberek bir kitab olan bu (Kur'an'ı) Biz indirdik ki, herkes onun mesajları üzerinde iyice düşünsün de akıl izan sahipleri ders alsın diye.",
      "bulac": "(Bu Kur'an,) Ayetlerini, iyiden iyiye düşünsünler ve temiz akıl sahipleri öğüt alsınlar diye sana indirdiğimiz mübarek bir kitaptır.",
      "esed": "(Ey Muhammed!) Sana indirdiğimiz bu kutsal ilahi kelam(da her şeyi açıkladık ki) insanlar onun mesajı üzerinde iyice düşünsünler ve akıl iz'an sahipleri ondan ders alsınlar.",
      "suleymaniye": "Bu, hem ayetlerini etraflıca düşünmeleri[1] hem de aklıselim sahibi olanların[2] doğru bilgiye ulaşmaları[3] için sana indirdiğimiz bereketli bir kitaptır[4].",
      "ates": "Sana (bu) mübarek Kitabı indirdik ki ayetlerini düşünsünler ve sağduyu sahipleri öğüt alsınlar."
    },
    {
      "number": 4000,
      "numberInSurah": 30,
      "transliteration": "Wa wahabnaa li Daawooda Sulaimaan; ni'mal 'abd; innahoo awwaab",
      "diyanet": "Davud'a Süleyman'ı bahşettik; o ne güzel bir kuldu! Doğrusu o daima Allah'a yönelirdi.",
      "ozturk": "Davûd'a Süleyman'ı armağan ettik. Ne güzel kul! Hep Allah'a sığınır, yakarırdı.",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Bir de Davuda Süleymanı bahşettik, ne güzel kul, o cidden bir evvab",
      "islamoglu": "Davud'a bir de Süleyman'ı bahşettik: o ne güzel kuldu; çünkü o sürekli Bize yönelirdi.",
      "bulac": "Biz Davud'a Süleyman'ı armağan ettik. O, ne güzel kuldu. Çünkü o, (daima Allah'a) yönelip dönen biriydi.",
      "esed": "Ve biz Davud'a (oğul olarak) Süleyman'ı armağan ettik; o, ne güzel bir kul(umuz oldu)! O, her zaman Bize yönelirdi.",
      "suleymaniye": "Davud'a, Süleyman'ı ihsan ettik[1]. Süleyman ne güzel kuldu! Daima (bize) yönelirdi[2].",
      "ates": "Biz Davud'a Süleyman'ı armağan ettik, (Süleyman) ne güzel kuldu! Hep Allah'a başvururdu."
    },
    {
      "number": 4001,
      "numberInSurah": 31,
      "transliteration": "Iz 'urida 'alaihi bil'ashiy yis saafinaatul jiyaad",
      "diyanet": "Ona bir akşam üstü, çalımlı, cins koşu atları sunulmuştu.",
      "ozturk": "Akşam üstü kendisine, üç ayak üzerine basıp bir ayağını tırnak üstüne diken saf kan koşu atları sunulmuştu.",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Arzolundukda kendisine akşam üstü safinat halinde halıs atlar",
      "islamoglu": "Hani, gün batımına doğru kendisine soylu ve favori atlar sunulmuştu da,",
      "bulac": "Hani ona akşama yakın, bir ayağını tırnağı üstüne diken, öbür üç ayağıyla toprağı kazıyan, yağız atlar sunulmuştu.",
      "esed": "(Ve) akşama doğru soylu koşu atları önüne getirildiğinde (bile),",
      "suleymaniye": "Bir akşam üzeri ona çalımlı cins atlar sunulmuştu.",
      "ates": "Akşam üstü kendisine safin (görkemli) hızlı koşan (saf kan Arap) atları gösterilmişti."
    },
    {
      "number": 4002,
      "numberInSurah": 32,
      "transliteration": "Faqaala inneee ahbabtu hubbal khairi 'an zikri Rabbee hattaa tawaarat bilhijaab",
      "diyanet": "Süleyman: \"Doğrusu ben bu iyi malları, Rabbimi anmayı sağladıkları için severim\" demişti. Koşup, toz perdesi arkasında kayboldukları zaman: \"onları bana getirin\" dedi. Bacaklarını ve boyunlarını sıvazlamaya başlamıştı.",
      "ozturk": "Dedi: \"Servet sevgisini, Rabbimi anmak için benimsedim.\" Nihayet Güneş perde ardına çekildi.",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Ben dedi, o hayır sevgisini rabbımın zikrinden sevdim, nihayet hıcaba gizlendi",
      "islamoglu": "\"Elbet ben güzel olan her şeyi severim\" demişti, \"çünkü bana Rabbimi hatırlatır!\" Ta ki (bunu) atlar gözden kayboluncaya kadar tekrarladı.",
      "bulac": "O da demişti ki: \"Gerçekten ben, mal (veya at) sevgisini Rabbimi zikretmekten dolayı tercih ettim.\" Sonunda bu atlar (koştular ve toz) perdesinin arkasına saklandılar.",
      "esed": "\"Ben güzel olan her şeyi severim, çünkü Rabbimi bana hatırlatır!\" derdi; (atlar koşarak uzaklaşıp) gözden kayboluncaya kadar (bu sözleri tekrarladı. Daha sonra,)",
      "suleymaniye": "Dedi ki: \"Ben malı, Rabbimi hatırlattığı için severim.\" Sonra atlar yerlerine çekildi.",
      "ates": "\"Ben, dedi, mal sevgisini, Rabbimi anmaktan (ötürü) tercih ettim.\" Nihayet bu atlar perde ile gizlendi (koşup dağın arkasına düşmekle gözden kayboldu)."
    },
    {
      "number": 4003,
      "numberInSurah": 33,
      "transliteration": "Ruddoohaa 'alaiya fatafiqa masham bissooqi wal a'naaq",
      "diyanet": "Süleyman: \"Doğrusu ben bu iyi malları, Rabbimi anmayı sağladıkları için severim\" demişti. Koşup, toz perdesi arkasında kayboldukları zaman: \"onları bana getirin\" dedi. Bacaklarını ve boyunlarını sıvazlamaya başlamıştı.",
      "ozturk": "\"Geri getirin bana onları!\" dedi. Bacaklarını, boyunlarını sıvazlamaya başladı.",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Geri getirin onları bana, tuttu bacaklarını, boyunlarını silmeğe başladı",
      "islamoglu": "(Ardından) \"Onları bana getirin!\" (diyerek) başladı bacaklarını ve boyunlarını sıvazlamaya.",
      "bulac": "\"Onları bana geri getirin\" (dedi). Sonra (onların) bacaklarını ve boyunlarını okşamaya başladı.",
      "esed": "\"Onları bana getirin!\" (diye emretti) ve bacakları ile boyunlarını (şefkatle) sıvazlamaya başladı.",
      "suleymaniye": "\"Onları bana tekrar getirin\" dedi. Hemen ayaklarını ve boyunlarını okşamaya başladı.",
      "ates": "\"Onları bana getirin\" (dedi), bacaklarını ve boyunlarını okşamağa başladı."
    },
    {
      "number": 4004,
      "numberInSurah": 34,
      "transliteration": "Wa laqad fatannaa Sulaimaana wa alqainaa 'alaa kursiyyihee jasadan summa anaab",
      "diyanet": "And olsun ki Süleyman'ı denedik, hükümranlığını zayıf düşürdük; sonra eski haline döndü.",
      "ozturk": "Yemin olsun ki biz, Süleyman'ı imtihan ettik, tahtının üstüne bir ceset bıraktık da o, tövbe ile Allah'a yöneldi.",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Celalim hakkı için Süleymana bir fitne de verdik ve tahtının üstüne bir cesed bıraktık sonra tevbe ile rücu' etti",
      "islamoglu": "Doğrusu Biz Süleyman'ı, vaktiyle tahtının üzerine bir ceset koymakla sınamıştık; bunun ardından o da Bize yönelmiş (ve)",
      "bulac": "Andolsun, biz Süleyman'ı imtihan ettik, tahtının üstünde bir ceset bıraktık. Sonra (eski durumuna) döndü.",
      "esed": "Fakat (daha önce) Süleyman'ı tahtının üzerine bir ceset koymak suretiyle denemiştik; bunun üzerine (Bize) yönelmiş (ve)",
      "suleymaniye": "Tahtının üzerine bir ceset bırakarak Süleyman'ı imtihandan geçirdik. Sonra (bize) yöneldi.",
      "ates": "Andolsun Süleyman'ı denedik. Tahtının üstüne bir ceset bıraktık, sonra (bize) yöneldi."
    },
    {
      "number": 4005,
      "numberInSurah": 35,
      "transliteration": "Qaala Rabbigh fir lee wa hab lee mulkal laa yambaghee li ahadim mim ba'de inaka Antal Wahhab",
      "diyanet": "Süleyman: \"Rabbim! Beni bağışla, bana benden sonra kimsenin ulaşamayacağı bir hükümranlık ver; Sen şüphesiz, daima bağışta bulunansın\" dedi.",
      "ozturk": "Şöyle yakardı: \"Rabbim, affet beni! Benden sonra kimseye yaraşmayacak bir mülk/saltanat ver bana! Kuşkusuz sensin, evet sensin Vahhâb!",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Ya rab! bana mağrifet buyur ve bana öyle bir mülk bağışla ki ardımdan kimseye yaraşmasın, şübhesiz sensin bütün dilekleri veren vehhab sen, dedi",
      "islamoglu": "\"Rabbim!\" demişti, \"Bana mağfiret eyle! Bana, benden sonra hiç kimsenin üstlenmeye layık olmadığı bir iktidar ver: çünkü Sen, evet Sensin cömertçe bahşeden!\"",
      "bulac": "\"Rabbim, beni bağışla ve benden sonra hiç kimseye nasib olmayan bir mülkü bana armağan et. Şüphesiz sen, karşılıksız armağan edensin.\"",
      "esed": "\"Rabbim!\" demişti, \"Günahlarımı affet, bana benden sonra kimsenin ulaşamayacağı bir hükümranlık ver; çünkü sen lütuf sahibisin!\"",
      "suleymaniye": "Şöyle dedi: \"Rabbim, beni bağışla ve bana, benden sonra kimseye nasip olmayacak bir hakimiyet ver. Vehhab olan /karşılık beklemeden bol bol veren sensin.\"",
      "ates": "\"Rabbim,\" dedi, \"beni affet, bana, benden sonra hiç kimseye nasib olmayan bir mülk (hükümdarlık) ver. Çünkü Sensin o çok lutfeden, Sen!\""
    },
    {
      "number": 4006,
      "numberInSurah": 36,
      "transliteration": "Fasakhkharnaa lahur reeha tajree bi amrihee rukhaaa'an haisu asaab",
      "diyanet": "Bunun üzerine Biz de, istediği yere onun buyruğu ile kolayca giden rüzgarı, bina kuran ve dalgıçlık yapan şeytanları, demir halkalarla bağlı diğerlerini onun buyruğu altına verdik.",
      "ozturk": "Bunun üzerine, rüzgârı onun emrine verdik; onun emriyle onun istediği yere uysal uysal/tatlı tatlı akıp giderdi.",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Bunun üzerine ona rüzgarı müsahhar ettik, emriyle istediği yere yumuşacık cereyan ederdi",
      "islamoglu": "Bunun ardından rüzgarı ona amade kıldık ki, onun emriyle (çalışan gemileri) istediği yöne doğru kolayca yüzdürebilsin;",
      "bulac": "Böylece rüzgarı onun buyruğu altına verdik. Onun emriyle dilediği yöne yumuşakça eserdi.",
      "esed": "Bunun üzerine rüzgarı o'nun emrine verdik ki o'nun direktifi ile istediği yöne doğru kolayca essin;",
      "suleymaniye": "Bunun üzerine biz de rüzgarı emrine verdik; onun belirlediği tarafa yumuşakça eserdi[1].",
      "ates": "Biz, rüzgarı ona boyun eğdirdik. Onun buyruğuyla, onun istediği yere tatlı tatlı eserdi."
    },
    {
      "number": 4007,
      "numberInSurah": 37,
      "transliteration": "Wash Shayaateena kulla bannaaa'inw wa ghawwaas",
      "diyanet": "Bunun üzerine Biz de, istediği yere onun buyruğu ile kolayca giden rüzgarı, bina kuran ve dalgıçlık yapan şeytanları, demir halkalarla bağlı diğerlerini onun buyruğu altına verdik.",
      "ozturk": "Şeytanları da onun emrine verdik. Hepsi bina ustası ve dalgıçtı.",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Şeytanları da: bütün benna' ve gavvas",
      "islamoglu": "yine şeytanlar (gibi dik başlı) güçlerden, her biri birer yapı ustası ve dalgıç olan kimseleri de (ona amade kıldık);",
      "bulac": "Şeytanları da; her bina ustasını ve dalgıç olanı.",
      "esed": "bütün bozguncu güçleri de (o'nun hizmetine verdik), her tür yapı ustasını ve dalgıcı;",
      "suleymaniye": "Yapı ustalığı ve dalgıçlık yapan tüm şeytanları,",
      "ates": "Ve şeytanları; her bina ustasını ve dalgıcı,"
    },
    {
      "number": 4008,
      "numberInSurah": 38,
      "transliteration": "Wa aakhareena muqarraneena fil asfaad",
      "diyanet": "Bunun üzerine Biz de, istediği yere onun buyruğu ile kolayca giden rüzgarı, bina kuran ve dalgıçlık yapan şeytanları, demir halkalarla bağlı diğerlerini onun buyruğu altına verdik.",
      "ozturk": "Ve demirlerle birbirine bağlı diğerlerini...",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Ve daha diğerlerini bendlerde çatılı çatılı",
      "islamoglu": "ve zincirlerle birbirine bağlanmış daha başkalarını da...",
      "bulac": "Ve (kötülük yapmamaları için) sağlam kementlerle birbirine bağlanmış diğerlerini.",
      "esed": "ve zincirlerle birbirlerine bağlanmış diğerlerini.",
      "suleymaniye": "zincirlerle birbirlerine bağlanmış diğer şeytanları da (Süleyman'ın emrine verdik)[1].",
      "ates": "Ve zincirlerle birbirine bağlanmış başka (şeytan)ları."
    },
    {
      "number": 4009,
      "numberInSurah": 39,
      "transliteration": "Haazaa 'ataaa'unaa famnun aw amsik bighairi hisaab",
      "diyanet": "\"İşte Bizim bağışımız budur; ister ver, ister tut, hesapsızdır.\" dedik.",
      "ozturk": "Bu, bizim lütfumuzdur; ister ver, ister elinde tut. Hesap yok...",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Bu işte, dedik: bizim atamız artık diler kerem et, diler imsak, hisabı yok.",
      "islamoglu": "(Ve ona şöyle dedik): \"İşte bu Bizim ikramımızdır; artık onu ister hiçbir hesap yapmadan karşılıksız ver, istersen elinde tut!\"",
      "bulac": "\"İşte bu, bizim vergimizdir. (Ey Süleyman) Artık sen de hesaba vurmaksızın, ver ya da tut.\"",
      "esed": "(Ve ona dedik:) \"Bu Bizim hediyemizdir, onu hiçbir hesap yapmadan başkalarına dilediğin gibi vermen yahut elinde tutman sana kalmıştır!\"",
      "suleymaniye": "\"Bu, bizim sana bağışımızdır; ister iyilik yap, ister yapma, hesabı sorulmayacaktır\"[1].",
      "ates": "\"Bu bizim ihsanımızdır. Artık dilediğine ver veya verme, hesapsızdır.\" (dedik)."
    },
    {
      "number": 4010,
      "numberInSurah": 40,
      "transliteration": "Wa inna lahoo 'indanaa lazulfaa wa husna ma-aab",
      "diyanet": "Doğrusu onun katımızda yakınlığı ve güzel bir istikbali vardır.",
      "ozturk": "Ve gerçeken, katımızda onun bir yakınlığı ve güzel bir geleceği vardı.",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Ve şübhesiz ki ona huzur-ı ızzetimizde bir yakınlık ve bir akıbet güzelliği var",
      "islamoglu": "Elbet onu da, Bizim katımıza yakınlık ve güzel bir son beklemektedir.",
      "bulac": "Şüphesiz, onun Bizim katımızda gerçekten bir yakınlığı ve varılacak güzel bir yeri vardır.",
      "esed": "Kuşkusuz o'nu (öteki dünyada) Bizim yakınlığımız ve menzillerin en güzeli beklemektedir.",
      "suleymaniye": "Şüphesiz onun için katımızda bir yakınlık ve varılacak güzel bir yer vardır.",
      "ates": "Onun için, bizim yanımızda bir yakınlık ve güzel bir gelecek de vardır."
    },
    {
      "number": 4011,
      "numberInSurah": 41,
      "transliteration": "Wazkur 'abdanaaa Ayyoob; iz naada Rabbahooo annee massaniyash Shaitaanu binus binw wa 'azaab",
      "diyanet": "Kulumuz Eyyub'u da an; Rabbine: \"Doğrusu şeytan bana yorgunluk ve azap verdi\" diye seslenmişti.",
      "ozturk": "Kulumuz Eyyûb'u da an! Hani, Rabbine şöyle seslenmişti: \"Şeytan bana bir yorgunluk ve azap dokundurdu.\"",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Kulumuz Eyyubu da an, o vakıt ki rabbına şöyle nida etmişti: \"bak, bana meşakkat ve elem ile bana Şeytan dokundu.\"",
      "islamoglu": "Ve kulumuz Eyyub'u da hatırla: Hani o Rabbine \"(Rabbim!) Şeytan bana tarifsiz bir bezginlik ve terkedilmişlik hissi vermektedir!\" diye yakarmıştı.",
      "bulac": "Kulumuz Eyyub'u da hatırla. Hani o: \"Herhalde şeytan, bana kahredici bir acı ve azab dokundurdu\" diye Rabbine seslenmişti.",
      "esed": "Kulumuz Eyyub'u da hatırla, o'nun Rabbine şöyle seslendiğini: \"Şeytan bana (tam bir) bıkkınlık ve azap vermektedir!\"",
      "suleymaniye": "Kulumuz Eyyub'u da anlat. Hani bir gün Rabbine: \"Şeytan bana bitkinlik ve azap verdi.\" diye yalvarıp yakarmıştı[1].",
      "ates": "Kulumuz Eyyub'u da an: (O) Rabbine \"Şeytan, bana bir yorgunluk ve azab dokundurdu\" diye seslenmişti."
    },
    {
      "number": 4012,
      "numberInSurah": 42,
      "transliteration": "Urkud birijlika haaza mughtasalum baaridunw wa sharaab",
      "diyanet": "\"Ayağını yere vur! İşte yıkanacak ve içilecek soğuk bir su\" dedik.",
      "ozturk": "\"Ayağını yere vur! İşte yıkanacak bir yer, işte içilecek soğuk bir su!...\" dedik.",
      "juz": 23,
      "page": 455,
      "sajda": false,
      "elmali": "Depren ayağınla, işte serin bir yıkanacak ve içecek dedik",
      "islamoglu": "(Biz de) \"Düş yola! Bak işte (şurada hem yıkanılacak hem de içilecek soğuk bir su var!\" (demiştik).",
      "bulac": "\"Ayağını depret. İşte yıkanacak ve içecek soğuk (su, diye vahyettik).\"",
      "esed": "(Bunun üzerine kendisine:) \"Ayağını (yere) vur: İşte yıkanabileceğin ve içebileceğin bir soğuk su!\" dedik.",
      "suleymaniye": "Ona: \"Ayağınla yere vur! İşte bu yıkanılacak ve içilecek soğuk su kaynağı!\" dedik.",
      "ates": "\"Ayağını (yere) vur, işte yıkanacak ve içilecek serin (bir su)\" (dedik)."
    },
    {
      "number": 4013,
      "numberInSurah": 43,
      "transliteration": "Wa wahabnaa lahoo ahlahoo wa mislahum ma'ahum rahmatam minna wa zikraa li ulil albaab",
      "diyanet": "Katımızdan bir rahmet ve akıl sahiplerine bir öğüt olmak üzere, ona tekrar ailesini ve geçmiş olanlarla bir mislini daha vermiştik.",
      "ozturk": "Ona bizden bir rahmet ve özü temizlere bir hatırlatma olarak, ailesini ve beraberlerinde, benzerlerini bağışladık.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "ve ona bütün ehlini ve beraberlerinde daha bir mislini bahşettik tarafımızdan bir rahmet olarak hem de bir dersi ıbret temiz akıllar için",
      "islamoglu": "Ona katımızdan bir rahmet ve akıl sahipleri için bir ibret olmak üzere, (kendisini terk eden) yakın çevresini ve onlarla beraber bir kat daha fazlasını bahşettik.",
      "bulac": "Katımızdan ona bir rahmet ve temiz akıl sahiplerine bir öğüt olmak üzere ailesini ve onlarla birlikte bir benzerini de bağışladık.",
      "esed": "Ona katımızdan bir rahmet ve bütün akıl iz'an sahiplerine bir uyarı olmak üzere mevcut nüfuslarını iki katına çıkaran yeni bir nesil armağan ettik.",
      "suleymaniye": "Katımızdan bir ikram ve aklıselim sahibi olanların[1] akıllarında tutacakları bir bilgi olsun diye ona ailesini ve bir o kadarını daha bağışladık[2].",
      "ates": "Ona bizden bir rahmet ve sağduyu sahiplerine bir ibret olarak ailesini ve onlarla beraber bir eşini daha armağan ettik."
    },
    {
      "number": 4014,
      "numberInSurah": 44,
      "transliteration": "Wa khuz biyadika dighsan fadrib bihee wa laa tahnas, innaa wajadnaahu saabiraa; ni'mal 'abd; innahooo awwaab",
      "diyanet": "\"Ey Eyyub! Eline bir demet sap alıp onunla vur, yeminini bozma\" demiştik. Doğrusu Biz onu sabırlı bulmuştuk. Ne iyi kuldu, daima Allah'a yönelirdi.",
      "ozturk": "\"Eline bir demet sap al da onunla vur ve yeminine ters düşmüş olma!\" dedik. Biz onu sabırlı bulduk. Ne güzel kuldu o! Bize yönelen, yakaran biriydi o.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "Bir de al bir demet elinle de vur onunla hanis olma, hakıkat biz onu sabırlı bulduk, ne güzel kul, hakıkaten o bir evvabdır",
      "islamoglu": "(Ve dedik ki): \"Eline bir deste al ve onunla vur! Böylece yemininden dönmemiş olursun.\" Hakikaten Biz onu pek sabırlı biri olarak bulduk: ne güzel kuldu o, gerçekten o (da) her daim Allah'a yönelirdi.",
      "bulac": "\"Ve eline bir deste (sap) al, böylece onunla vur ve andını bozma.\" Gerçekten, Biz onu sabredici bulduk. O, ne güzel kuldu. Çünkü o, (daima Allah'a) yönelip dönen biriydi.",
      "esed": "(Ve sonunda o'na dedik ki:) \"Şimdi eline bir demet ot al, onunla vur ve yeminini yerine getir!\" Gerçekten Biz o'nu sıkıntılara karşı sabırlı gördük. O, ne güzel bir kulumuzdu, daima Bize yönelirdi!",
      "suleymaniye": "Ona: \"Eline bir tutam ot al, onu (tenine) bağla[1]. Günaha girme![2]\" dedik. Onu pek sabırlı bulduk. O ne güzel kuldu! Sürekli Rabbine yönelirdi.",
      "ates": "(Dedik ki): \"Eline bir demet sap al, onunla vur da yeminini bozma.\" Gerçekten biz onu sabreden (bir kul) bulmuştuk. Ne güzel kuldu, o daima (bize) başvururdu."
    },
    {
      "number": 4015,
      "numberInSurah": 45,
      "transliteration": "Wazkur 'ibaadanaaa Ibraaheema wa Is-haaqa wa Ya'qooba ulil-aydee walabsaar",
      "diyanet": "Güçlü ve anlayışlı olan kullarımız İbrahim, İshak ve Yakub'u da an.",
      "ozturk": "Güçlü-kuvvetli, bakış ve görüş sahibi kullarımız İbrahim, İshak ve Yakub'u da an!",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "Kullarımız İbrahimi, İshakı, Ya'kubu da an, eller ve gözler sahibleri idiler",
      "islamoglu": "Has kullarımız İbrahim, İshak ve Yakub'u da hatırla: hepsi de güçlü bir kişilik ve keskin bir idrak sahibiydiler.",
      "bulac": "Güç ve basiret sahibi olan kullarımız İbrahim'i, İshak'ı ve Yakub'u da hatırla.",
      "esed": "(Hepsi de) güçlü bir iradeye ve keskin bir kavrayış yeteneğine sahip olan İbrahim, İshak ve Yakub'u hatırla:",
      "suleymaniye": "Güçlü ve ileri görüşlü kullarımız İbrahim'i, İshak'ı ve Yakub'u da anlat!",
      "ates": "Kuvvetli ve basiretli kullarımız İbrahim'i, İshak'ı ve Ya'kub'u da an."
    },
    {
      "number": 4016,
      "numberInSurah": 46,
      "transliteration": "Innaaa akhlasnaahum bi khaalisatin zikrad daar",
      "diyanet": "Biz onları ahiret yurdunu düşünen, içten bağlı kimseler kıldık.",
      "ozturk": "Biz onları, yurdu düşünme özellikleriyle yücelen tertemiz kullar yaptık.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "Çünkü biz onları temiz bir hassa, halis yurd düşüncesiyle halislerimizden kılmışızdır",
      "islamoglu": "Biz onların şahsiyetlerini arı duru bir tasavvurla saflaştırdık (ki, ebedi) yurdu hep hatırda tutsunlar;",
      "bulac": "Gerçekten biz onları, katıksızca (ahiretteki asıl) yurdu düşünüp anan ihlas sahipleri kıldık.",
      "esed": "Biz onları arı duru bir düşünce aracılığıyla temizledik. Öteki dünyayı gözetme (düşüncesiyle).",
      "suleymaniye": "Ahiret yurdunu samimiyetle akıllarından çıkarmamalarına karşılık onların samimiyetlerini onayladık.",
      "ates": "Biz onları ahiret yurdunu düşünme özelliğiyle temizleyip, kendimize halis (kul) yaptık."
    },
    {
      "number": 4017,
      "numberInSurah": 47,
      "transliteration": "Wa innahum 'indanaa laminal mustafainal akhyaar",
      "diyanet": "Doğrusu onlar katımızda seçkin, iyi kimselerdendirler.",
      "ozturk": "Ve bizim katımızda onlar seçkin, hayırlı kimselerdendi.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "Ve çünkü onlar muhakkak nezdimizde seçilmiş ahyardan",
      "islamoglu": "ve elbet onlar, bizim indimizde pek seçkin, hayırda öne geçenler arasındaydılar.",
      "bulac": "Ve gerçekten onlar, Bizim katımızda seçkinlerden ve hayırlı olanlardandır.",
      "esed": "Ve Bizim nezdimizde onlar gerçekten seçkin, hayırlı kimseler arasındaydılar.",
      "suleymaniye": "Onlar katımızda, seçkin ve iyi kişilerdendir[1].",
      "ates": "Onlar bizim yanımızda seçkinlerden, hayırlılardandır."
    },
    {
      "number": 4018,
      "numberInSurah": 48,
      "transliteration": "Wazkur Ismaa'eela wal Yasa'a wa Zal-Kifli wa kullum minal akhyaar",
      "diyanet": "İsmail'i, Elyesa'ı, Zülkifl'i de an. Hepsi iyilerdendir.",
      "ozturk": "İsmail'i, Elyese'i, Zülkifll'i de an! Hepsi seçkinlerdendi.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "İsmaili de, Elyese'i de, Zül'kifli de an, hepsi de o ahyardan",
      "islamoglu": "Yine İsmail, Elyasa ve yükümlülük alan kişiyi de hatırla: onların hepsi de hayırda öncülük yaptılar.",
      "bulac": "İsmail'i, Elyesa'ı ve Zülkifl'i de hatırla. Hepsi de hayırlı olanlardandır.",
      "esed": "İsmail'i, Elyesa'yı ve (onlar gibi) kendisini (Bize) adayan herkesi an! Onların tümü hayırlı kimselerdi!",
      "suleymaniye": "İsmail, Elyasa ve Zülkifl'i de anlat; hepsi de iyilerdendir[1].",
      "ates": "İsma'il'i, Elyesa'ı, Zülkifl'i de an. Hepsi de iyilerdendir."
    },
    {
      "number": 4019,
      "numberInSurah": 49,
      "transliteration": "Haazaa zikr; wa inna lilmuttaqeena lahusna ma aab",
      "diyanet": "İşte bu güzel bir anmadır. Doğrusu Allah'a karşı gelmekten sakınanlara güzel bir gelecek vardır.",
      "ozturk": "Bir hatırlatmadır bu! Korunup sakınanlar için elbette güzel bir gelecek vardır.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "İşte bu bir zikirdir ve şübhesiz korunan müttekiler için her halde güzel bir istikbal (bir husni meab) var.",
      "islamoglu": "Bu (mesaj) bir hatırlatma ve uyarıdır: elbet sorumluluğunun bilincinde olanları en güzel bir menzil beklemektedir.",
      "bulac": "Bu, bir zikr'dir. Şüphesiz muttakiler için, elbette varılacak güzel bir yer vardır.",
      "esed": "BU, (Allah'a inananlar için) bir uyarıdır. Çünkü, Allah'a karşı sorumluluk bilinci duyanları bütün menzillerin en güzeli beklemektedir:",
      "suleymaniye": "Bunlar, akılda tutulması gereken doğru bilgilerdir[1]. Yanlışlardan sakınanlar için elbette varılacak güzel bir yer vardır;[2]",
      "ates": "Bu, bir hatırlatmadır. Korunanlar için güzel bir gelecek vardır:"
    },
    {
      "number": 4020,
      "numberInSurah": 50,
      "transliteration": "Jannaati 'adnim mufat tahatal lahumul abwaab",
      "diyanet": "Kapıları onlara açılmış Adn cennetleri vardır.",
      "ozturk": "Kapıları kendilerine açılmış Adn cennetleri.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "Adn Cennetleri; açılarak kendilerine bütün kapılar",
      "islamoglu": "Kalıcı güzelliğin üretildiği merkez olan cennetlerin kapıları onlar için ardına kadar dayalı olacaktır.",
      "bulac": "Adn cennetleri; kapılar onlara açılmıştır.",
      "esed": "Kapıları ardına kadar açık sonsuz mutluluk, esenlik bahçeleri,",
      "suleymaniye": "Adn cennetleri![1] Kapıları onlar için açılmış olacak[2].",
      "ates": "Kapıları kendilerine açılmış Adn cennetleri."
    },
    {
      "number": 4021,
      "numberInSurah": 51,
      "transliteration": "Muttaki'eena feehaa yad'oona feehaa bifaakihatin kaseeratinw wa sharaab",
      "diyanet": "Orada tahtlara yaslanmış olarak türlü meyveler ve içecekler isterler.",
      "ozturk": "Orada, yaslanmış olarak birçok meyve ve içecek isterler.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "İçlerinde kurularak orada bir çok yemişle bambaşka bir içki isteyecekler",
      "islamoglu": "Orada huzurla uzanacaklar; ve meyvesine (dek) her çeşit lezzetli (yiyecek) ve içeceği talep edebilecekler.",
      "bulac": "İçinde yaslanıp dayanmışlardır; orda birçok meyve ve şarap istemektedirler.",
      "esed": "orada uzanıp dinlenecekler; (ve) her tür meyveyi ve içeceği, (serbestçe) isteyebilecekler,",
      "suleymaniye": "Oralara kurularak çeşit çeşit meyveler ve içecekler isteyeceklerdir[1].",
      "ates": "Orada (koltuklara) yaslanarak bir çok meyva ve içki isterler."
    },
    {
      "number": 4022,
      "numberInSurah": 52,
      "transliteration": "Wa 'indahum qaasiraatut tarfi atraab",
      "diyanet": "Yanlarında, gözlerini eşlerine dikmiş yaşıt güzeller vardır.",
      "ozturk": "Yanlarında, bakışlarını eşlerine yöneltmiş yaşıt dilberler vardır.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "Yanlarında da gamzeleri kasan hep bir yaşıd dilberler",
      "islamoglu": "Yanlarında kendilerine denk, gözü dışarda olmayan (eşler) bulunacak.",
      "bulac": "Ve yanlarında bakışlarını yalnızca eşlerine çevirmiş yaşıt kadınlar vardır.",
      "esed": "yanıbaşlarında yumuşak bakışlı, uyumlu eşler olacak.",
      "suleymaniye": "Yanlarında gözlerini üzerlerinden ayırmayan, birbirleriyle yaşıt dişi varlıklar /huriler[1] olacaktır.",
      "ates": "Yanlarında da bakışlarını yalnız (kocalarına) diken (kendileriyle) yaşıt dilberler vardır."
    },
    {
      "number": 4023,
      "numberInSurah": 53,
      "transliteration": "Haaza maa too'odoona li Yawmil Hisaab",
      "diyanet": "İşte bu hesap günü için, size söz verilenlerdir.",
      "ozturk": "Hesap günü için size vaat edilen işte budur.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "İşte bu, o hisab günü için size va'dolunan",
      "islamoglu": "İşte bu, Hesap Günü için size verilen sözdür:",
      "bulac": "İşte hesap günü size va'dedilen budur.",
      "esed": "İşte bu, Hesap Günü için size verilen sözdür:",
      "suleymaniye": "İşte bunlar, hesap gününde size verileceği vaadedilen şeylerdir[1].",
      "ates": "İşte, hesap günü için size söz verilen budur!"
    },
    {
      "number": 4024,
      "numberInSurah": 54,
      "transliteration": "Inna haazaa larizqunaa maa lahoo min nafaad",
      "diyanet": "Doğrusu, verdiğimiz bu rızıklar tükenecek değildir.",
      "ozturk": "İşte bu, bizim verdiğimiz rızıktır elbette. Bitip tükenmesi yoktur onun.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "İşte ki bu bizim rızkımız, muhakkak ki ona hiç tükenmek yok",
      "islamoglu": "elbet Bizim verdiğimiz bu rızık, asla tükenme riski taşımamaktadır.",
      "bulac": "Şüphesiz bu, Bizim rızkımızdır, bitip tükenmesi de yok.",
      "esed": "Bu, (size) vereceğimiz tükenmeyen nimetimizdir!",
      "suleymaniye": "Bunlar, vereceğimiz rızıklardır; asla tükenmeyecektir[1].",
      "ates": "Doğrusu bizim bu rızkımızın bitip tükenmesi yoktur!"
    },
    {
      "number": 4025,
      "numberInSurah": 55,
      "transliteration": "Haazaa; wa inna littaagheena lasharra ma-aab",
      "diyanet": "Bu böyle; ama azgınlara kötü bir gelecek vardır.",
      "ozturk": "Bu, budur! Azgınlara da kötü bir gelecek vardır elbette!",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "Bu böyle, şübhesiz azgınlar için de fena bir istikbal (şer bir meab) var",
      "islamoglu": "Bu böyledir! Ama bir de haddini bilmez azgınlar var ki, onları da en kötü bir menzil beklemektedir:",
      "bulac": "Bu (böyle işte); gerçekten azgınlar için de muhakkak varılacak kötü bir yer vardır.",
      "esed": "Bu, (dürüst ve erdemliler içindir); doğruluk ve dürüstlük sınırlarını aşanları ise en kötü bir akibet beklemektedir.",
      "suleymaniye": "İşte bu (müttakilerin durumudur). Haddini aşanlar için ise şüphesiz ki varılacak kötü bir yer vardır;",
      "ates": "Bu böyledir; fakat azgınlara da en kötü bir gelecek vardır:"
    },
    {
      "number": 4026,
      "numberInSurah": 56,
      "transliteration": "Jahannama yaslawnahaa fai'sal mihaad",
      "diyanet": "Cehenneme girerler; ne kötü bir konaktır!",
      "ozturk": "İçine dalacakları cehennem! Ne kötü döşektir o!",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "Cehennem, ona yaslanacaklar, fakat o ne çirkin döşek",
      "islamoglu": "cehennem... (Onlar da) ona yaslanacaklar: ama o ne berbat bir döşektir.",
      "bulac": "Cehennem; onlar oraya girerler; ne kötü bir yataktır o.",
      "esed": "Onlar cehennemi tadacaklar, ne feci bir meskendir o!",
      "suleymaniye": "Cehennem! Orada kalacaklardır. Ne kötü bir yerleşim alanıdır orası![1]",
      "ates": "Cehennem! Oraya girerler. Ne kötü bir döşektir o!"
    },
    {
      "number": 4027,
      "numberInSurah": 57,
      "transliteration": "Haazaa falyazooqoohu hameemunw wa ghassaaq",
      "diyanet": "İşte bu kaynar su ve irindir, artık onu tatsınlar.",
      "ozturk": "İşte burada! Hadi, tatsınlar onu: Kaynar su, kokuşmuş irin.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "İşte, artık tatsınlar onu bir hamim ve bir ğassak",
      "islamoglu": "Bu (da) böyledir! O halde bırak da, (yürek) dağlayıcı ve zift gibi iç karartıcı zehirli bir azabı sonuna kadar tatsınlar;",
      "bulac": "İşte bu; tatsınlar onu: Kaynar su ve irin.",
      "esed": "Bu, (işte böyleleri içindir,) öyleyse bırak tatsınlar: yakıcı bir ümitsizlik ve buz gibi bir karanlık,",
      "suleymaniye": "İşte çok sıcak ve çok soğuk.. (Cehennem bu,) onu tatsınlar![1]",
      "ates": "İşte onu tadsınlar: Kaynar ve kokuşmuş sudur!"
    },
    {
      "number": 4028,
      "numberInSurah": 58,
      "transliteration": "Wa aakharu min shak liheee azwaaj",
      "diyanet": "Bunlara benzer daha başkaları da vardır...",
      "ozturk": "Ve o türden bir başkası daha: Çifter çifter.",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "Ve o şekilden bir diğeri: çifte çifte",
      "islamoglu": "ve aynı türden ona eşdeğer daha başka azap çeşitlerini de...",
      "bulac": "Ve onun şeklinden başka, çift çift (olan daha beter azablar) vardır.",
      "esed": "ve aynı cinsten azap üstüne azap!",
      "suleymaniye": "Bunun benzeri daha nice çifter çifter (azap)...",
      "ates": "Ve daha başka çeşit çeşit (azab) vardır."
    },
    {
      "number": 4029,
      "numberInSurah": 59,
      "transliteration": "Haazaa fawjum muqtahimum ma'akum laa marhabam bihim; innahum saalun Naar",
      "diyanet": "(İnkarcıların ileri gelenlerine denir ki;) \"İşte şunlar sizinle beraber girecek olanlardır.\" (Derler ki;) \"Onlar rahat yüzü görmesin. Behemehal ateşe gireceklerdir\"",
      "ozturk": "Şöyle denilir: \"İşte sizinle birlikte direnişe geçen bir grup. 'Merhaba' yok onlara! Onlar ateşe salınıyorlar.\"",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "(59-60) Şu: bir alay maıyyetinizde göğüs germiş; onlara merhaba yok, çünkü onlar Cehenneme salınıyorlar. Hayır derler size merhaba yok, onu bize siz takdim ettiniz, bakın ne fena yatak.",
      "islamoglu": "(Küfrün rehberlerine denilecek ki): \"İşte şu güruh, körü körüne arkanıza takılan yandaşlarınız!\" (Onlar şöyle cevap verecek): \"Rahat yüzü görmesin onlar! Elbet onların da ateşe girmesi gerek!\"",
      "bulac": "(Müşrik olan hakim güçlere:) \"İşte bu(nlar) da sizinle birlikte (küfür ve zulümde) göğüs gerenlerdir. Onlara bir merhaba (bile) yok. Çünkü onlar ateşe gireceklerdir.\" (denilir).",
      "esed": "(Ve onlar birbirlerine soracaklar: \"Gördünüz mü) sizinle birlikte körükörüne (günaha) dalan bu kalabalığı? Rahat yüzü görmesin onlar! Elbet onlar (da) ateşi tadacaklar!\"",
      "suleymaniye": "(Cehennem görevlileri önderlere şöyle diyecektir:) İşte sizinle birlikte gözü kapalı dalan güruh! (Önderler de onlara şöyle diyeceklerdir:) \"Onlara merhaba! yok. Onlar da bu ateşte kalacaklardır[1].\"",
      "ates": "İşte şunlar da sizinle beraber (cehenneme) girecek olanlardır: \"Onlara merhaba yok, (yerleri geniş olmasın, rahat yüzü görmesinler)! Onlar ateşe gireceklerdir.\""
    },
    {
      "number": 4030,
      "numberInSurah": 60,
      "transliteration": "Qaaloo bal antum laa marhabam bikum; antum qaddamtumoohu lanaa fabi'sal qaraar",
      "diyanet": "(Onlara uyanlar;) \"Hayır, asıl siz rahat yüzü görmeyin; bunu başımıza getiren sizsiniz; ne kötü bir duraktır!\" derler.",
      "ozturk": "Dediler: \"Hayır, size merhaba yok. Onu siz önümüze çıkardınız. Ne kötü durak yeridir o!\"",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "(59-60) Şu: bir alay maıyyetinizde göğüs germiş; onlara merhaba yok, çünkü onlar Cehenneme salınıyorlar. Hayır derler size merhaba yok, onu bize siz takdim ettiniz, bakın ne fena yatak.",
      "islamoglu": "(Körü körüne izleyenler ise), \"Hayır, (sorumlu) sizsiniz! Asıl siz rahat yüzü görmeyin! Bunu başımıza siz sardınız ve gele gele en berbat yeri (buldunuz)!\" diyerek",
      "bulac": "(Onlara uyanlar) Derler ki: \"Hayır, sizler; asıl size bir merhaba yok. Bunu (azabı) siz bizim önümüze sürdünüz. Ne kötü bir durak.\"",
      "esed": "(Ve) onlar, (ayartılmış olanlar,) feryad edecekler: \"Hayır, asıl (sorumlu) sizsiniz! Siz rahat yüzü görmeyin! Bunu başımıza getiren sizsiniz: Ne kötü bir yer burası!\"",
      "suleymaniye": "(Onlara uyanlar da:) \"Asıl size merhaba yok! Bunu (dünyada güzel göstererek) bize siz sundunuz. Ne kötü kalma yeri!\" diyeceklerdir.",
      "ates": "(Uyanlar, uyulanlara) Dediler ki: \"Hayır, asıl size merhaba yok, (asıl siz rahat yüzü görmeyin), siz bunu bizim önümüze getirdiniz. Ne kötü durak (bu)!\""
    },
    {
      "number": 4031,
      "numberInSurah": 61,
      "transliteration": "Qaaloo Rabbanaa man qaddama lanaa haaza fazidhu 'azaaban di'fan fin Naar",
      "diyanet": "\"Rabbimiz! Bunu kim başımıza getirdiyse, ateşte onun azabını kat kat artır\" derler.",
      "ozturk": "Şöyle yakardılar: \"Rabbimiz, bunu bizim önümüze çıkaranın ateşteki azabını bir kat daha artır.\"",
      "juz": 23,
      "page": 456,
      "sajda": false,
      "elmali": "Ya rabbena derler: bize bunu takdim edene ateşde azabı hemen kat kat artır",
      "islamoglu": "şöyle yalvaracaklar: \"Rabbimiz! Bunu başımıza kim sardıysa, onun ateş içersindeki azabını kat be kat artır!\"",
      "bulac": "Derler ki: \"Rabbimiz, kim bunu bizim önümüze sürdüyse, ateşteki azabını kat kat arttır.\"",
      "esed": "(Ve) \"Ey Rabbimiz!\" diye yalvaracaklar, \"Bunu kim başımıza getirdiyse onun ateş içindeki azabını kat kat artır!\"",
      "suleymaniye": "(Allah'a da) şöyle diyeceklerdir: \"Rabbimiz, bunu önümüze kim sürdüyse, ona o ateşte iki kat azap ver[1].\"",
      "ates": "(Ve hepsi birbiri aleyhine du'a ederek): \"Rabbimiz, bunu bizim önümüze kim getirdiyse onun ateşteki azabını bir kat daha artır!\" dediler."
    },
    {
      "number": 4032,
      "numberInSurah": 62,
      "transliteration": "Wa qaaloo ma lanaa laa naraa rijaalan kunnaa na'udduhum minal ashraar",
      "diyanet": "Şöyle derler: \"Kendilerini dünyada iken kötü saydığımız kimseleri burada niçin görmüyoruz?\"",
      "ozturk": "Şöyle dediler: \"Şer temsilcilerinden saydığımız adamları, acaba neden görmüyoruz?\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Bir de derler ki: neye görmüyoruz biz o eşrardan saydığımız bir takım adamları",
      "islamoglu": "Bir de diyecekler ki: \"Ne oldu da, bir zamanlar kendilerini yaramaz adam saydıklarımızdan hiçbirini burada göremez olduk?",
      "bulac": "Ve derler ki: \"Bize ne oluyor ki, kendilerini şerir (kötü)lerden saydığımız adamları göremiyoruz.\"",
      "esed": "Ve ekleyecekler: \"Nasıl olur da (dünyada) çarpılmış olanlar arasında saydıklarımızı(n hiç birini) burada görmeyiz,",
      "suleymaniye": "(Birbirlerine) \"Neden bazı adamları göremiyoruz, onları kötü kimseler sayardık?",
      "ates": "\"Bize ne oldu ki, (dünyada) kötülerden saydığımız adamları (burada) görmüyoruz?\" dediler."
    },
    {
      "number": 4033,
      "numberInSurah": 63,
      "transliteration": "Attakhaznaahum sikh riyyan am zaaghat 'anhumul absaar",
      "diyanet": "\"Onları alaya alırdık; yoksa şimdi gözlere görünmezler mi?\"",
      "ozturk": "\"Onları alaya alırdık; yoksa gözler onlardan kaydı mı?\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Onları eğlence yerine tuttuktu ha! yoksa onlardan kaydı mı bu gözler?",
      "islamoglu": "Bir de onları alaya almıştık, değil mi? Yoksa (buradalar da), gözden kaybolup saklandılar mı?\"",
      "bulac": "Biz onları bir alay konusu edinmiştik; yoksa gözler mi onlardan kaydı?\"",
      "esed": "(ve) kendileriyle alay ettiklerimizin? Yoksa (onlar burada da) biz mi göremiyoruz?",
      "suleymaniye": "Onları alaya mı aldık, yoksa gözlerden mi kaçtılar?\" diyecekler[1].",
      "ates": "\"Hani onlarla alay ederdik. Yoksa gözler(imiz) mi onlardan kaydı, (onları gözden mi kaçırdık)?\""
    },
    {
      "number": 4034,
      "numberInSurah": 64,
      "transliteration": "Inna zaalika lahaqqun takhaasumu Ahlin Naar",
      "diyanet": "İşte cehennemliklerin bu şekilde tartışması gerçektir.",
      "ozturk": "İşte bu, kesin gerçektir. Ateş halkının çekişmesi gerçekleşecektir.",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Şübhesiz ki bu haktır muhakkak olacaktır ehli narın birbirine husumeti",
      "islamoglu": "Elbet ateş ehlinin birbiriyle çekişmesi, işte böyle gerçekleşecektir.",
      "bulac": "Bu, cehennem halkının birbiriyle çekişmesi kesin bir gerçektir.",
      "esed": "Cehennem sakinlerinin karşılıklı çekişmeleri (ve şaşkınlıkları) işte böyle sürüp gidecek!",
      "suleymaniye": "Şüphesiz bu; ateş halkının birbirleri ile çekişecek olmaları bir gerçektir[1].",
      "ates": "Bu, mutlaka gerçektir, ateş halkının tartışmasıdır (bunun olacağından asla şüphe yoktur)."
    },
    {
      "number": 4035,
      "numberInSurah": 65,
      "transliteration": "Qul innamaaa ana munzirunw wa maa min ilaahim illal laahul Waahidul Qahhaar",
      "diyanet": "De ki: \"Ben sadece bir uyarıcıyım. Gücü her şeye yeten tek Allah'tan başka tanrı yoktur.\"",
      "ozturk": "De ki: \"Ben, sadece bir uyarıcıyım. O Vâhid ve Kahhâr Allah'tan başka hiçbir ilah yoktur.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "De ki ben ancak korkuyu haber veren bir Peygamberim, başka bir tanrı da yok ancak Allah: o vahidi kahhar",
      "islamoglu": "(Ey peygamber!) De ki: \"Ben sadece bir uyarıcıyım! Mutlak otorite olan tek Allah'tan başka ilah yoktur:",
      "bulac": "De ki: \"Ben, yalnızca bir uyarıcıyım. Bir olan, kahreden Allah'tan başka bir ilah yoktur.\"",
      "esed": "De ki (ey Muhammed): \"Ben yalnızca bir uyarıcıyım; bütün mevcudat üzerinde mutlak otorite sahibi olan Tek Allah'tan başka ilah yoktur;",
      "suleymaniye": "(Ya Muhammed!) Sen şöyle de: \"Ben sadece bir uyarıcıyım[1]. Allah'tan başka ilah yoktur;[2] tektir, her şeyi emri altına almış olandır,[3]",
      "ates": "De ki: \"Ben ancak bir uyarıcıyım. Tek ve (her şeyi) kahreden Allah'tan başka tanrı yoktur.\""
    },
    {
      "number": 4036,
      "numberInSurah": 66,
      "transliteration": "Rabbus samaawaati wal ardi wa maa bainahumal 'Azeezul Ghaffaar",
      "diyanet": "\"Göklerin, yerin ve ikisi arasında bulunanların Rabbi, güçlüdür, çok bağışlayandır.\"",
      "ozturk": "\"Göklerin, yerin ve bunlar arasındakilerin Rabbi'dir O. Azîz ve Gaffâr...\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "O Göklerin, Yerin ve aralarındakilerin rabbı aziz, gaffar var",
      "islamoglu": "göklerin, yerin ve o ikisi arasındakilerin Rabbi, mutlak yücelik, sürekli bağış sahibi!..\"",
      "bulac": "\"Göklerin, yerin ve ikisi arasında bulunanların Rabbidir, üstün ve güçlü olan, bağışlayandır.\"",
      "esed": "göklerin, yerin ve ikisi arasındaki her şeyin Rabbi, kudret sahibi ve çok bağışlayıcı!\"",
      "suleymaniye": "göklerin, yerin ve ikisinin arasında olanların sahibidir, daima üstündür, çokça bağışlayandır[1].\"",
      "ates": "\"O, göklerin, yerin ve ikisi arasındakilerin Rabbidir, daima üstündür, çok bağışlayandır.\""
    },
    {
      "number": 4037,
      "numberInSurah": 67,
      "transliteration": "Qul huwa naba'un 'azeem",
      "diyanet": "De ki: \"Bu Kuran büyük bir haberdir, ama siz ondan yüz çeviriyorsunuz.\"",
      "ozturk": "De ki: \"Büyük bir haberdir o.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "De ki bu bir azim haberdir",
      "islamoglu": "(Yine) de ki: \"Bu, muazzam bir haberdir;",
      "bulac": "De ki: \"Bu (Kur'an), büyük bir haberdir.\"",
      "esed": "De ki: \"Bu, muazzam bir mesajdır:",
      "suleymaniye": "De ki: \"O (buraya kadar anlatılanlar) büyük bir haberdir[1].",
      "ates": "De ki: \"O, büyük bir haberdir.\""
    },
    {
      "number": 4038,
      "numberInSurah": 68,
      "transliteration": "Antum 'anhu mu'ridoon",
      "diyanet": "De ki: \"Bu Kuran büyük bir haberdir, ama siz ondan yüz çeviriyorsunuz.\"",
      "ozturk": "\"Yüz çevirip duruyorsunuz ondan.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Siz ondan yüz çeviriyorsunuz",
      "islamoglu": "sizse ondan yüz çeviriyorsunuz.\"",
      "bulac": "Sizler ise, ondan yüz çeviriyorsunuz.",
      "esed": "(nasıl) ondan yüz çevirirsiniz?\"",
      "suleymaniye": "Ama siz ondan yüz çeviriyorsunuz[1].",
      "ates": "\"(Ama gafletinizden dolayı) Siz ondan yüz çeviriyorsunuz.\""
    },
    {
      "number": 4039,
      "numberInSurah": 69,
      "transliteration": "Maa kaana liya min 'ilmim bilmala il a'laaa iz yakhtasimoon",
      "diyanet": "\"Onlar tartışırlarken Melei Ala'daki bu olanlar hakkında bir bilgim yoktu.\"",
      "ozturk": "\"Onlar tartışırlarken, o yüce konsey hakkında benim hiçbir bilgim yoktu.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Benim mele-i a'laya ne ılmim olurdu onlar münakaşa ederlerken?",
      "islamoglu": "(De ki): \"(İnsanın yaratılışını) tartıştıkları zaman, o yüce toplulukta (olup bitenler) hakkında bir bilgiye sahip değilim;",
      "bulac": "\"Mele-i Ala (yüce topluluk) tartışıp dururken, benim hiçbir bilgim yoktur.\"",
      "esed": "(De ki ey Muhammed:) \"(İnsanın yaratılışına) karşı çıktıklarında yüce topluluk(ta neler olup bittiği) hakkında bilgi sahibi değildim;",
      "suleymaniye": "(Şunu da söyle:) Mele-i A'la / büyük melekler topluluğu tartışırlarken, benim onlara (tartışma konularına) dair bir bilgim yoktu[1].",
      "ates": "\"Yüce topluluk tartışırlarken (aralarında) neler geçtiği hakkında bir bilgim yoktu.\""
    },
    {
      "number": 4040,
      "numberInSurah": 70,
      "transliteration": "Iny-yoohaaa ilaiya illaaa annnamaaa ana nazeerum mubeen",
      "diyanet": "\"Bana sadece vahyolunuyor; doğrusu ben ancak apaçık bir uyarıcıyım.\"",
      "ozturk": "\"Bana, sadece açık bir uyarıcı olduğum vahyediliyor.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Fakat ben açık inzar edecek bir Peygamber olduğum içindir ki o ılm bana vahy olunuyor",
      "islamoglu": "ne var ki bana, sadece apaçık bir uyarıcı olduğum bildirilmektedir.\"",
      "bulac": "\"Bana ancak, yalnızca apaçık bir uyarıcı olduğum vahyolunmaktadır.\"",
      "esed": "o, (Allah) tarafından bana vahyedilmemiş olsaydı ben de (size) apaçık bir uyarıda bulunamazdım!\"",
      "suleymaniye": "Bunlar bana, sadece benim açık bir uyarıcı olmam sebebiyle vahyedilmektedir[1].",
      "ates": "\"Ben ancak apaçık bir uyarıcı olduğum için (bu bilgi) bana vahyediliyor.\""
    },
    {
      "number": 4041,
      "numberInSurah": 71,
      "transliteration": "Iz qaala Rabbuka lilmalaaa'ikati innee khaaliqum basharam min teen",
      "diyanet": "Rabbin meleklere şöyle demişti: \"Ben çamurdan bir insan yaratacağım. Onu yapıp ruhumdan ona üflediğim zaman ona secdeye kapanın.\"",
      "ozturk": "Hani, Rabbin meleklere şöyle demişti: \"Ben çamurdan bir insan yaratacağım.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Rabbın Melaikeye dediği vakıt: haberiniz olsun ben bir çamurdan bir beşer yaratmaktayım",
      "islamoglu": "Hani o zaman Rabbin meleklere demişti ki: \"Ben balçıktan bir beşer yaratacağım.",
      "bulac": "Hani Rabbin meleklere: \"Gerçekten ben, çamurdan bir beşer yaratacağım\" demişti.",
      "esed": "(Nitekim) o zaman, Rabbin meleklere demişti: \"Ben balçıktan bir insan yaratacağım;",
      "suleymaniye": "Bir gün Rabbin meleklere şöyle demişti: \"Balçıktan bir beşer[1] yaratacağım.",
      "ates": "Rabbin meleklere demişti ki: \"Ben çamurdan bir insan yaratacağım.\""
    },
    {
      "number": 4042,
      "numberInSurah": 72,
      "transliteration": "Fa-iza sawwaituhoo wa nafakhtu feehi mir roohee faqa'oo lahoo saajideen",
      "diyanet": "Rabbin meleklere şöyle demişti: \"Ben çamurdan bir insan yaratacağım. Onu yapıp ruhumdan ona üflediğim zaman ona secdeye kapanın.\"",
      "ozturk": "\"Onu kıvama erdirip içine ruhumdan üflediğimde, önünde secde ederek eğilin!\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Onu tesviye ettim de ruhumdan ona nefheyledim mi derhal ona secdeye kapanın",
      "islamoglu": "İzleyin; ne zaman ki onu şekillendirmeyi tamamlar da kendisine ruhumdan üflersem, derhal yere kapanıp onun (hizmetine) amade olun!\"",
      "bulac": "\"Onu bir biçime sokup, ona ruhumdan üflediğim zaman siz onun için hemen secdeye kapanın.\"",
      "esed": "ona en uygun biçimi verip Kendi ruhumdan kattığım zaman onun önünde yere kapanın!\"",
      "suleymaniye": "Son şeklini verip içine ruhumdan üflediğimde (onu bilgi ile donattığımda)[1] onun karşısında secdeye kapanın /saygıyla eğilin![2]\"",
      "ates": "\"Onu biçimlendirip ona ruhumdan üflediğim zaman derhal ona secdeye kapanın!\""
    },
    {
      "number": 4043,
      "numberInSurah": 73,
      "transliteration": "Fasajadal malaaa'ikatu kulluhum ajma'oon",
      "diyanet": "Bütün melekler secde etmişlerdi, fakat İblis; o, büyüklük taslamış ve inkarcılardan olmuştu.",
      "ozturk": "Bunun üzerine meleklerin hepsi toptan secde etmişlerdi.",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Onun üzerine Melaikenin hepsi toptan secde ettiler",
      "islamoglu": "Bunun üzerine bütün melekler emre amade oldular;",
      "bulac": "Meleklerin hepsi topluca secde etti;",
      "esed": "Bunun üzerine bütün melekler yere kapandılar,",
      "suleymaniye": "Bütün melekler hep birlikte secde ettiler /saygıyla eğildiler[1].",
      "ates": "Meleklerin hepsi tüm olarak secde ettiler."
    },
    {
      "number": 4044,
      "numberInSurah": 74,
      "transliteration": "Illaaa Iblees; istakbara wa kaana minal kaafireen",
      "diyanet": "Bütün melekler secde etmişlerdi, fakat İblis; o, büyüklük taslamış ve inkarcılardan olmuştu.",
      "ozturk": "İblis etmemişti. O, kibre sapmış ve inkârcılardan olmuştu.",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Yalnız İblis kibirlenmek istedi ve kafirlerden oldu",
      "islamoglu": "İblis hariç: o büyüklük tasladı ve hakkı inkar edenlerden oldu.",
      "bulac": "Yalnız İblis hariç. O büyüklük tasladı ve kafirlerden oldu.",
      "esed": "yalnız İblis kapanmadı: O küstahça böbürlendi ve (böylece) hakikati inkar edenlerden oldu.",
      "suleymaniye": "Ama İblis eğilmedi, büyüklendi ve kafirlerden oldu[1].",
      "ates": "Yalnız İblis etmedi, büyüklük tasladı ve kafirlerden oldu."
    },
    {
      "number": 4045,
      "numberInSurah": 75,
      "transliteration": "Qaala yaaa Ibleesu maa man'aka an tasjuda limaa khalaqtu biyadai; astakbarta am kunta min 'aaleen",
      "diyanet": "Allah: \"Ey İblis, ellerimle (kudretimle) yarattığıma secde etmekten seni alıkoyan nedir? Böbürlendin mi? Yoksa gururlananlardan mısın?\" dedi.",
      "ozturk": "Allah dedi: \"Ey İblis, iki elimle yarattığıma secde etmekten seni alıkoyan neydi? Burnu büyüklük mü ettin, yoksa yücelenlerden mi oldun?\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Ey İblis! buyurdu: o benim iki elimle yarattığıma secde etmene ne mani' oldu sana? Kibirlenmek mi istedin? Yoksa alilerden mi bulunuyorsun?",
      "islamoglu": "(Allah) \"Ey İblis!\" dedi, \"Ellerimle yarattığım (beşerin) emrine amade olmaktan seni alıkoyan şey neydi? (Başkasına boyun eğmeyecek kadar) kibirli misin, yoksa kendini (herkesten) üstün görenlerden biri misin?\"",
      "bulac": "(Allah) Dedi ki: \"Ey İblis, iki elimle yarattığıma seni secde etmekten alıkoyan neydi? Büyüklendin mi, yoksa yüksekte olanlardan mı oldun?\"",
      "esed": "(Allah): \"Ey İblis!\" dedi, \"Kendi ellerimle yarattığım şu (varlığın önünde) yere kapanmaktan seni alıkoyan nedir? (Başka bir yaratık önünde boyun eğmeyecek kadar) kibirli misin, yoksa (yalnız) kendisini üstün görenlerden misin?\"",
      "suleymaniye": "Allah dedi ki: \"Ey İblis! Kendi ellerimle yarattığıma secde etmeni /saygıyla eğilmeni engelleyen neydi? Büyüklendin mi yoksa kendini üstün görenlerden misin?[1]\"",
      "ates": "(Rabbin ona) Dedi ki: \"Ey İblis, iki elimle yarattığıma secde etmekten seni alıkoyan nedir? Büyüklük mü tasladın, yoksa yücelerden mi oldun?\""
    },
    {
      "number": 4046,
      "numberInSurah": 76,
      "transliteration": "Qaala ana khairum minah; khalaqtanee min naarinw wa khalaqtahoo min teen",
      "diyanet": "İblis: \"Ben ondan daha üstünüm. Beni ateşten yarattın, onu çamurdan yarattın\" dedi.",
      "ozturk": "İblis dedi: \"Ben ondan hayırlıyım! Beni ateşten yarattın, onu çamurdan yarattın.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Dedi ki ben ondan hayırlıyım beni bir ateşten yarattın, onu ise bir çamurdan yarattın",
      "islamoglu": "(İblis) dedi ki: \"Ben ondan üstünüm: (zira) beni ateşten yarattın, onu ise çamurdan yarattın!\"",
      "bulac": "Dedi ki: \"Ben ondan daha hayırlıyım; sen beni ateşten yarattın, onu ise çamurdan yarattın.\"",
      "esed": "(İblis): \"Ben ondan daha üstünüm!\" diye cevap verdi, \"Beni ateşten, onu ise balçıktan yarattın\".",
      "suleymaniye": "İblis: \"Ben ondan değerliyim; çünkü beni ateşten yarattın, onu balçıktan yarattın[1].\" dedi.",
      "ates": "Dedi: \"Ben ondan iyiyim. Beni ateşten, onu çamurdan yarattın.\""
    },
    {
      "number": 4047,
      "numberInSurah": 77,
      "transliteration": "Qaala fakhruj minhaa fainnaka rajeem",
      "diyanet": "Allah: \"Defol oradan, sen artık kovulmuş birisin. Din (kıyamet/ceza) gününe kadar lanetim senin üzerinedir\" dedi.",
      "ozturk": "Buyurdu: \"Hadi, çık oradan! Sen kovulmuş birisin.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Buyurdu ki: hemen çık oradan çünkü artık sen matrud (racim) sin",
      "islamoglu": "(Allah) \"Öyleyse, çık git bu (yüce) makamdan\" dedi, \"çünkü sen kendi kendini aşağıladın!",
      "bulac": "(Allah) Dedi ki: \"Öyleyse ordan (cennetten) çık, artık sen kovulmuş bulunmaktasın.\"",
      "esed": "(Allah) \"Öyleyse\" dedi, \"bu (meleklik konumu)ndan çık git; çünkü sen artık gözden düşmüş/kovulmuş birisin.",
      "suleymaniye": "Allah dedi ki: \"Madem öyle, çık oradan! Artık sen kovuldun[1].",
      "ates": "Buyurdu ki: \"Haydi çık oradan, sen kovuldun!\""
    },
    {
      "number": 4048,
      "numberInSurah": 78,
      "transliteration": "Wa inna 'alaika la'nateee ilaa Yawmid Deen",
      "diyanet": "Allah: \"Defol oradan, sen artık kovulmuş birisin. Din (kıyamet/ceza) gününe kadar lanetim senin üzerinedir\" dedi.",
      "ozturk": "\"Din gününe kadar lanetim üzerinedir.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Ve her halde üzerindedir la'netim ceza gününe kadar",
      "islamoglu": "Ve unutma ki, Hesap Günü'ne kadar lanetim senin üzerine olacaktır!\"",
      "bulac": "\"Ve şüphesiz, din (kıyametteki hesap) gününe kadar benim lanetim senin üzerinedir.\"",
      "esed": "Ve benim lanetim Hesap Günü'ne kadar senin üzerinde olacaktır!\"",
      "suleymaniye": "Yapılan her şeyin karşılığını bulacağı[1] güne kadar lanetim[2] / dışlamam senin üzerinde olacaktır.\"",
      "ates": "\"Ta ceza gününe kadar lanetim üzerinedir!\""
    },
    {
      "number": 4049,
      "numberInSurah": 79,
      "transliteration": "Qaala Rabbi fa anzirneee ilaa Yawmi yub'asoon",
      "diyanet": "\"Rabbim! Dirilecekleri güne kadar beni (canımı almayı) ertele\" dedi.",
      "ozturk": "Dedi: \"Rabbim, o halde insanların diriltileceği güne kadar bana süre ver.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Dedi: ya rab! o halde ba'solunacakları güne kadar beni geri bırak",
      "islamoglu": "(İblis): \"Rabbim!\" dedi, \"Madem öyle, bana tekrar diriliş gününe kadar süre tanı!\"",
      "bulac": "Dedi ki: \"Rabbim, öyleyse onların dirilecekleri güne kadar bana süre tanı.\"",
      "esed": "(İblis) \"Ey Rabbim!\" dedi, \"O halde herkesin dirileceği Güne kadar bana mühlet ver!\"",
      "suleymaniye": "(İblis) Dedi ki: \"Rabbim! O zaman bana, bunların tekrar diriltilecekleri güne kadar yaşama fırsatı[1] ver[2].\"",
      "ates": "\"Rabbim, dedi, öyleyse yeniden dirilecekleri güne kadar bana süre ver.\""
    },
    {
      "number": 4050,
      "numberInSurah": 80,
      "transliteration": "Qaala fa innaka minal munzareen",
      "diyanet": "Allah: \"Sen bilinen güne kadar erteye bırakılanlardansın\" dedi.",
      "ozturk": "Buyurdu: \"Peki, süre verilenlerdensin.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Haydi buyurdu: geri bırakılanlardansın",
      "islamoglu": "(Allah) buyurdu ki: \"Peki, sen artık kendisine süre tanınanlardan birisin;",
      "bulac": "Dedi ki: \"O halde, süre tanınanlardansın.\"",
      "esed": "(Allah) \"Peki, (öyle olsun)!\" dedi, \"Sen mühlet verilenlerden oldun,",
      "suleymaniye": "(Allah) Dedi ki: \"Sen kendisine yaşama fırsatı verilenlerdensin,[1]",
      "ates": "Buyurdu: \"Haydi sen süre verilenlerdensin.\""
    },
    {
      "number": 4051,
      "numberInSurah": 81,
      "transliteration": "Ilaa Yawmil waqtil ma'loom",
      "diyanet": "Allah: \"Sen bilinen güne kadar erteye bırakılanlardansın\" dedi.",
      "ozturk": "\"O bilinen güne kadar.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Malum vakıt gününe kadar",
      "islamoglu": "(tabi ki, sadece tarafımdan) bilinen zaman dolup günü gelinceye kadar.\"",
      "bulac": "\"Bilinen vaktin gününe kadar.\"",
      "esed": "zamanı (yalnız Benim tarafımdan) bilinen Güne kadar\".",
      "suleymaniye": "o malum gün[1] gelinceye kadar (ölmeyeceksin)[2].\"",
      "ates": "\"O belli vaktin gününe kadar.\""
    },
    {
      "number": 4052,
      "numberInSurah": 82,
      "transliteration": "Qaala fabi'izzatika la ughwiyannahum ajma'een",
      "diyanet": "İblis: \"Senin kudretine and olsun ki, onlardan, sana içten bağlı olan kulların bir yana, hepsini azdıracağım\" dedi.",
      "ozturk": "Dedi: \"Kudret ve şerefine yemin olsun ki, onların tümünü azdıracağım.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Öyle ise dedi: ızzetine kasem ederim ki ben onların hepsini mutlak iğva eder sapıtırım",
      "islamoglu": "(İblis) bunun üzerine dedi ki: \"Senin yüceliğine yemin olsun ki, kesinlikle onların tümünü yoldan çıkaracağım!",
      "bulac": "Dedi ki: \"Senin izzetin adına andolsun, ben, onların tümünü mutlaka azdırıp kışkırtacağım.\"",
      "esed": "(Bunun üzerine İblis): \"Senin kudretine andolsun ki, onların tümünü şiddetli bir sapıklığa sürükleyeceğim!\" dedi,",
      "suleymaniye": "(İblis de) Şöyle dedi: \"Öyleyse senin gücüne yemin olsun ki onların hepsini yanlış kurgulara yönelteceğim[1].",
      "ates": "(İblis) Dedi: \"Senin izzet ve şerefine and olsun ki, onların tümünü azdıracağım.\""
    },
    {
      "number": 4053,
      "numberInSurah": 83,
      "transliteration": "Illaa 'ibaadaka minhumul mukhlaseen",
      "diyanet": "İblis: \"Senin kudretine and olsun ki, onlardan, sana içten bağlı olan kulların bir yana, hepsini azdıracağım\" dedi.",
      "ozturk": "\"İçlerinden sadece samimi, seçkin kullar dışta kalacaktır.\"",
      "juz": 23,
      "page": 457,
      "sajda": false,
      "elmali": "Ancak içlerinden ıhlas ile seçilmiş has kulların müstesna",
      "islamoglu": "Bunun tek istisnası, onlar arasındaki, imanını saf ve temiz tutma çabasını desteklediğin samimi kulların olacak!\"",
      "bulac": "\"Ancak onlardan, muhlis olan kulların hariç.\"",
      "esed": "\"Senin ihlaslı kulların dışında (tümünü)\"",
      "suleymaniye": "Ancak onlardan samimiyeti onaylanmış kulların hariç[1].\"",
      "ates": "\"Yalnız onlardan ihlaslı kulların(a dokunmayacağım).\""
    },
    {
      "number": 4054,
      "numberInSurah": 84,
      "transliteration": "Qaala falhaqq, walhaqqa aqool",
      "diyanet": "Allah: \"Doğrudur; işte Ben hakikati söylüyorum, sen ve sana uyanların hepsiyle cehennemi dolduracağım\" dedi.",
      "ozturk": "Buyurdu: \"İşte bu doğru! Ben de yalnız doğruyu söylerim.\"",
      "juz": 23,
      "page": 458,
      "sajda": false,
      "elmali": "Buyurdu ki o doğru ve ben hep doğruyu söylerim",
      "islamoglu": "(Allah) bunun üzerine şöyle buyurdu: \"İşte gerçek budur ve Ben de bu gerçeği dile getiriyorum:",
      "bulac": "(Allah) \"İşte bu haktır ve ben hakkı söylerim\" dedi.",
      "esed": "(Allah,) \"O zaman, gerçek şudur!\" buyurdu, \"ve Ben bu gerçeği söylüyorum:",
      "suleymaniye": "(Allah) Dedi ki: \"İşte bu doğru! Şu gerçeği de söyleyeyim ki,",
      "ates": "Buyurdu ki: \"Gerçektir (sen benim halis kullarımı kandıramazsın) ve ben gerçek olarak diyorum ki:"
    },
    {
      "number": 4055,
      "numberInSurah": 85,
      "transliteration": "La amla'annna Jahannama minka wa mimman tabi'aka minhum ajma'een",
      "diyanet": "Allah: \"Doğrudur; işte Ben hakikati söylüyorum, sen ve sana uyanların hepsiyle cehennemi dolduracağım\" dedi.",
      "ozturk": "\"Gerçek şu ki, ben cehennemi seninle ve onlardan sana uyanlarla tamamen dolduracağım.\"",
      "juz": 23,
      "page": 458,
      "sajda": false,
      "elmali": "Celalim hakkı için Cehennemi mutlak dolduracağım senden ve onların sana tabi' olanlarından topunuzdan tıka basa",
      "islamoglu": "Andolsun ki cehennemi senin (gibiler)le ve sana uyanların tümüyle dolduracağım!\"",
      "bulac": "\"Andolsun, senden ve içlerinde sana tabi olacak olanlardan tümüyle cehennemi dolduracağım.\"",
      "esed": "Cehennemi seninle ve sana uyanlarla dolduracağım!\"",
      "suleymaniye": "Cehennemi kesinlikle seninle ve onlardan sana uyanların tamamıyla dolduracağım[1].\"",
      "ates": "Senden ve onlar içinde sana uyan kimselerden (gelenler ile) cehennemi dolduracağım!\""
    },
    {
      "number": 4056,
      "numberInSurah": 86,
      "transliteration": "Qul maaa as'alukum 'alaihi min ajrinw wa maaa ana minal mutakallifeen",
      "diyanet": "De ki: \"Buna karşılık sizden bir ücret istemiyorum. Kendiliğimden bir şey iddia eden kimselerden de değilim.\"",
      "ozturk": "De ki: \"Tebliğime karşılık sizden bir ücret istemiyorum. Ben size kendiliğimden/zorlamayla yükümlülük getirenlerden de değilim.\"",
      "juz": 23,
      "page": 458,
      "sajda": false,
      "elmali": "De ki: bir ecir istemiyorum sizden ona karşı ve ben o tekellüfcilerden değilim",
      "islamoglu": "(Ey peygamber!) De ki: \"Ben bu mesajı (iletmemden) dolayı sizden hiçbir karşılık istemiyorum; ben kendi kendini zorla yükümlülük altına sokanlardan da değilim.",
      "bulac": "(Ey Peygamber) De ki: \"Ben, buna karşı sizden bir ücret istemiyorum ve (kendiliğinden) bir yükümlülük getirenlerden de değilim.\"",
      "esed": "De ki (ey Peygamber!): \"Bu (mesaj) için sizden hiçbir karşılık istemiyorum; ve ben sahip olmadığı şeyleri iddia edenlerden değilim.",
      "suleymaniye": "(Ey Muhammed!) De ki: \"Yaptığım işe karşılık sizden herhangi bir ücret istemiyorum[1]. Kendi kendine bir şey iddia edenlerden de değilim.\"",
      "ates": "De ki: \"Ben sizden buna karşı bir ücret istemiyorum. Ve ben yapmacık yapanlardan, (uydurma şeylerle peygamberlik taslayanlardan) değilim.\""
    },
    {
      "number": 4057,
      "numberInSurah": 87,
      "transliteration": "In huwa illaa zikrul lil'aalameen",
      "diyanet": "\"Bu Kuran, ancak dünyalar için bir öğüttür.\"",
      "ozturk": "Bu, âlemler için bir Zikir'den başka şey değildir.",
      "juz": 23,
      "page": 458,
      "sajda": false,
      "elmali": "O sırf bir zikir, bir öğüttür bütün alemin için",
      "islamoglu": "Ne ki bu (vahiy), bütün alemler için serapa bir uyarıdır:",
      "bulac": "\"O (Kur'an), alemler için yalnızca bir zikir (öğüt ve hatırlatma)dır.\"",
      "esed": "Bu (ilahi kelam), bütün alemler için ancak bir öğüt ve uyarıdır.",
      "suleymaniye": "Kur'an, herkes için akılda tutulması gereken bir bilgiden /zikirden başka bir şey değildir[1].",
      "ates": "\"O (Kur'an), ancak bütün alemlere öğüttür.\""
    },
    {
      "number": 4058,
      "numberInSurah": 88,
      "transliteration": "Wa lata'lamunna naba ahoo ba'da heen",
      "diyanet": "\"Onun verdiği haberin doğruluğunu bir zaman sonra öğreneceksiniz.\"",
      "ozturk": "Yemin olsun, bir süre sonra onun haberini bileceksiniz.",
      "juz": 23,
      "page": 458,
      "sajda": false,
      "elmali": "Ve her halde onun haberini bir zaman sonra bileceksiniz",
      "islamoglu": "Ama onun verdiği haberin (gerçek olduğunu) bir zaman sonra mutlaka öğreneceksiniz!\"",
      "bulac": "\"Gerçekten onun haberini bir zaman sonra öğreneceksiniz.\"",
      "esed": "Ve onun anlamını bir süre sonra mutlaka kavrayacaksınız!\"",
      "suleymaniye": "Onun haberini bir süre sonra kesinlikle öğreneceksiniz[1].\"",
      "ates": "Bir süre sonra \"Onun haberi(nin doğruluğu)nu gayet iyi bileceksiniz!\""
    }
  ]
}