{"surah":{"number":39,"name":"سُورَةُ الزُّمَرِ","englishName":"Az-Zumar","englishNameTranslation":"The Groups","turkishName":"Zümer","numberOfAyahs":75,"revelationType":"Meccan","revelationOrder":59},"ayahs":[{"number":4059,"numberInSurah":1,"transliteration":"Tanzeelul Kitaabi minal laahil 'Azeezil Hakeem","diyanet":"Kitap'ın indirilmesi, güçlü ve Hakim olan Allah katındandır.","ozturk":"Bu Kitap'ın indirilişi Azîz ve Hakîm olan Allah'tandır.","juz":23,"page":458,"sajda":false},{"number":4060,"numberInSurah":2,"transliteration":"Innaaa anzalnaaa ilaikal Kitaaba bilhaqqi fa'budil laaha mukhlisal lahud deen","diyanet":"Biz sana Kitap'ı gerçekle indirdik. Öyle ise dini Allah için halis kılarak O'na kulluk et.","ozturk":"Emin ol, bu Kitap'ı biz sana hak olarak indirdik. O halde, dini yalnız ona özgüleyerek Allah'a ibadet et/O'nun için iş yapıp değer üret!","juz":23,"page":458,"sajda":false},{"number":4061,"numberInSurah":3,"transliteration":"Alaa lillaahid deenul khaalis; wallazeenat takhazoo min dooniheee awliyaaa'a maa na'buduhum illaa liyuqar riboonaaa ilal laahi zulfaa; innal laaha yahkumu baina hum fee maa hum feehi yakhtalifoon; innal laaha laa yahdee man huwa kaazibun kaffaar","diyanet":"Dikkat edin, halis din Allah'ındır; O'nu bırakıp da putlardan dostlar edinenler: \"Onlara, bizi Allah'a yaklaştırsınlar diye kulluk ediyoruz\" derler. Doğrusu Allah ayrılığa düştükleri şeylerde aralarında hüküm verecektir. Allah şüphesiz yalancı ve inkarcı kimseyi doğru yola eriştirmez.","ozturk":"Gözünüzü açıp kendinize gelin! Arı-duru din yalnız ve yalnız Allah'ındır! O'nun yanında birilerini daha veliler edinerek, \"Biz onlara, bizi Allah'a yaklaştırmaları dışında bir şey için kulluk etmiyoruz.\" diyenlere gelince, hiç kuşkusuz, Allah onlar arasında, tartışıp durdukları konuyla ilgili hükmü verecektir. Şu bir gerçek ki, Allah, yalancı ve nankör kişiyi iyiye ve güzele kılavuzlamaz.","juz":23,"page":458,"sajda":false},{"number":4062,"numberInSurah":4,"transliteration":"Law araadal laahu aiyattakhiza waladal lastafaa mimmaa yakhluqu maa yashaaa'; Subhaanahoo Huwal laahul Waahidul Qahhaar","diyanet":"Allah çocuk edinmek isteseydi, yaratıklarından dilediğini seçerdi. O münezzehtir, O; gücü her şeye yeten tek Allah'tır.","ozturk":"Eğer Allah bir çocuk edinmek isteseydi, yaratmakta olduklarından dilediğini seçerdi. Böyle bir şeyden arınmıştır O. Allah'tır, Vahîd'dir, Kahhâr'dır O.","juz":23,"page":458,"sajda":false},{"number":4063,"numberInSurah":5,"transliteration":"Khalaqas samaawaati wal arda bilhaqq; yukawwirul laila 'alan nahaari wa yukawwirun nahaara 'alaal laili wa sakhkharash shamsa walqamara kulluny yajree li ajalim musammaa; alaa Huwal 'Azeezul Ghaffaar","diyanet":"Gökleri ve yeri gerçekten yaratan O'dur. Geceyi gündüze dolar, gündüzü geceye dolar. Her biri belirli bir süreye kadar yörüngelerinde yürüyen güneş ve ayı buyruk altında tutar. Dikkat edin, güçlü olan, çok bağışlayan O'dur.","ozturk":"Gökleri ve yeri hak olarak yaratmıştır. Geceyi gündüzün üstüne çekip örtüyor; gündüzü de gecenin üstüne sarıp dürüyor. Güneş'i ve Ay'ı bir buyruğa boyun eğdirmiştir. Hepsi, belirlenmiş bir süreye kadar akar gider. Gözünüzü açın; Azîz'dir O, Gaffâr'dır.","juz":23,"page":458,"sajda":false},{"number":4064,"numberInSurah":6,"transliteration":"Khalaqakum min nafsinw waahidatin summa ja'ala minhaa zawjahaa wa anzala lakum minal-an'aami samaani yata azwaaj; yakhuluqukum fee butooni ummahaatikum khalqam mim ba'di khalqin fee zulumaatin salaas; zaalikumul laahu Rabbukum lahul mulk; laaa ilaaha illaa Huwa fa annaa tusrafoon","diyanet":"Sizi bir tek nefisten yaratmış, sonra ondan eşini varetmiştir; sizin için hayvanlardan sekiz çift meydana getirmiştir; sizi annelerinizin karınlarında üç türlü karanlık içinde, yaratılıştan yaratılışa geçirerek yaratmıştır; işte bu Rabbiniz olan Allah'tır. Hükümranlık O'nundur, O'ndan başka tanrı yoktur. Öyleyken nasıl olur da O'nu bırakıp başkasına yönelirsiniz?","ozturk":"Sizi bir tek canlıdan yarattı; sonra o canlıdan onun eşini vücuda getirdi. Ve sizin için davarlardan sekiz çift indirmiştir. Sizi annelerinizin karınlarında üç karanlık içinde, bir yaratıştan öbürüne geçirerek oluşturuyor. İşte Allah! Budur sizin Rabbiniz! Yalnız O'nundur mülk ve saltanat! İlah yoktur O'ndan başka! Hal böyle iken nasıl oluyor da gerçeğin tersine döndürülüyorsunuz?!","juz":23,"page":459,"sajda":false},{"number":4065,"numberInSurah":7,"transliteration":"In takfuroo fa innal laaha ghaniyyun 'ankum; wa laa yardaa li'ibaadihil kufra wa in tashkuroo yardahu lakum; wa laa taziru waaziratunw wizra ukhraa; summa ilaa Rabikum marji'ukum fa-yunabbi'ukum bimaa kuntum ta'maloon; innahoo 'aleemum bizaatissudoor","diyanet":"Eğer inkar ederseniz bilin ki Allah sizden müstağnidir. Kullarının inkarından hoşnut olmaz. Eğer şükrederseniz sizden hoşnut olur. Hiçbir günahkar diğerinin günahını yüklenmez. Sonunda dönüşünüz Rabbinizedir; yaptıklarınızı o zaman size haber verir; çünkü O, kalblerde olanı bilir.","ozturk":"Eğer nankörlüğe saparsanız şu bir gerçek ki, Allah size muhtaç olmayacak bir Ganî'dir. O, kulları için inkâr ve nankörlüğe razı olmaz. Eğer şükrederseniz bunu sizin için rızasına uygun bulur. Hiçbir günahkâr bir başkasının günahını yüklenmez. Sonunda dönüşünüz ancak Rabbinizedir. O size, işlemiş olduklarınızı haber verecektir. O, göğüslerin saklamakta olduklarını çok iyi bilir.","juz":23,"page":459,"sajda":false},{"number":4066,"numberInSurah":8,"transliteration":"Wa izaa massal insaana durrun da'aa Rabbahoo muneeban ilaihi summa izaa khawwalahoo ni'matam minhu nasiya maa kaana yad'ooo ilaihi min qablu wa ja'ala lillaahi andaadal liyudilla 'ansabeelih; qul tamatta' bikufrika qaleelan innaka min Ashaabin Naar;","diyanet":"İnsanın başına bir sıkıntı gelince Rabbine yönelerek O'na yalvarır. Sonra Allah, katından bir nimet verince önceden kime yalvarmış olduğunu unutuverir; Allah'ın yolundan saptırmak için O'na eşler koşar. De ki: \"İnkarınla az bir müddet zevklen, şüphesiz sen cehennemliksin.\"","ozturk":"İnsana bir zarar/zorluk dokununca, Rabbine yönelerek O'na dua eder. Sonra ona bir nimet lütfettiğinde, önceden O'na yalvarmakta olduğunu unutur, O'nun yolundan saptırmak için Allah'a eşler, ortaklar isnat eder. De ki: \"Birazcık nimetlen küfrünle! Hiç kuşkusuz, sen, ateş halkındansın.\"","juz":23,"page":459,"sajda":false},{"number":4067,"numberInSurah":9,"transliteration":"Amman huwa qaanitun aanaaa'al laili saajidanw wa qaaa'imai yahzarul Aakhirata wa yarjoo rahmata Rabbih; qul hal yastawil lazeena ya'lamoona wallazeena laa ya'lamoon; innamaa yatazakkaru ulul albaab","diyanet":"Geceleyin secde ederek ve ayakta durarak boyun büken, ahiretten çekinen, Rabbinin rahmetini dileyen kimse inkar eden kimse gibi olur mu? De ki: \"Bilenlerle bilmeyenler bir olur mu? Doğrusu ancak akıl sahipleri öğüt alırlar.\"","ozturk":"Böyle birisi; gece saatlerinde secde ederek, ayakta durarak ibadet eden, âhiretten korkan, Rabbinin rahmetini uman biri gibi midir? De ki: \"Hiç bilenlerle bilmeyenler eşit olur mu? Ancak gönül ve akıl sahipleri düşünüp ibret alır.\"","juz":23,"page":459,"sajda":false},{"number":4068,"numberInSurah":10,"transliteration":"Qul yaa 'ibaadil lazeena aamanut taqoo Rabbakum; lillazeena ahsanoo fee haazihid dunyaa hasanah; wa ardul laahi waasi'ah; innamaa yuwaffas saabiroona ajrahum bighayri hisab","diyanet":"Şöyle de: \"Ey inanan kullarım! Rabbinize karşı gelmekten sakının; bu dünyada iyilik yapanlara iyilik vardır. Allah'ın yarattığı yeryüzü geniştir. Yalnız sabredenlere, ecirleri sonsuz olarak ödenecektir.\"","ozturk":"Tarafımdan söyle: \"Ey iman eden kullarım, Rabbinizden korkun! Bu dünya hayatında güzel düşünüp güzel davrananlara güzellik var. Allah'ın toprağı/yeryüzü geniştir. Sadece sabredenlere, ücretleri hesapsız ödenecektir.\"","juz":23,"page":459,"sajda":false},{"number":4069,"numberInSurah":11,"transliteration":"Qul inneee umirtu an a'budal laaha mukhlisal lahud deen","diyanet":"De ki: \"Dini Allah'a halis kılarak O'na kulluk etmekle emrolundum.\"","ozturk":"De ki: \"Bana, dini yalnız Allah'a özgüleyerek, O'na ibadet etmem/O'nun için iş yapıp değer üretmem emredildi.\"","juz":23,"page":460,"sajda":false},{"number":4070,"numberInSurah":12,"transliteration":"Wa umirtu li an akoona awwalal muslimeen","diyanet":"\"Ve Müslümanların ilki olmakla emrolundum.\"","ozturk":"\"Ve bana, müslümanların ilki olmam emredildi.\"","juz":23,"page":460,"sajda":false},{"number":4071,"numberInSurah":13,"transliteration":"Qul inneee akhaafu in 'asaitu Rabbee 'azaaba Yawmin 'azeem","diyanet":"De ki: \"Rabbime karşı gelirsem, doğrusu büyük günün azabından korkarım.\"","ozturk":"De ki: \"Eğer Rabbime isyan edersem büyük bir günün azabından korkarım.\"","juz":23,"page":460,"sajda":false},{"number":4072,"numberInSurah":14,"transliteration":"Qulil laaha a'budu mukhlisal lahoo deenee","diyanet":"De ki: \"Ben, dinimi Allah'a halis kılarak O'na kulluk ederim;","ozturk":"De ki: \"Ben, dinimi yalnız kendisine özgüleyerek, Allah'a ibadet ediyorum/O'nun için iş yapıp değer üretiyorum.\"","juz":23,"page":460,"sajda":false},{"number":4073,"numberInSurah":15,"transliteration":"Fa'budoo maa shi'tum min doonih; qul innal khaasireenal lazeena khasirooo anfusahum wa ahleehim yawmal qiyaamah; alaa zaalika huwal khusraanul mubeen","diyanet":"Ey Allah'a eş koşanlar! Siz de O'ndan başka dilediğinize kulluk edin.\" De ki: Hüsrana uğrayanlar kıyamet günü kendilerini ve ailelerini hüsrana sokanlardır. Dikkat edin, işte apaçık hüsran budur.","ozturk":"\"Siz O'nun dışında dilediğinize kulluk/ibadet edin.\" De ki: \"Hüsrana uğrayanlar, kıyamet günü hem kendilerini hem de ailelerini hüsrana atanlardır. Dikkat edin! Apaçık hüsranın ta kendisi işte budur.\"","juz":23,"page":460,"sajda":false},{"number":4074,"numberInSurah":16,"transliteration":"Lahum min fawqihim zulalum minan Naari wa min tahtihim zulal; zaalika yukhaw wiful laahu bihee 'ibaadah; yaa 'ibaadi fattaqoon","diyanet":"Onlara üstlerinden kat kat ateş vardır. Allah kullarını bununla korkutur. Ey kullarım, Benden sakının.","ozturk":"Onların üstlerinde ateşten gölgeler, altlarından da gölgeler vardır. İşte Allah, kullarını bundan korkmaya çağırıyor. \"Ey kullarım, benden sakının!\"","juz":23,"page":460,"sajda":false},{"number":4075,"numberInSurah":17,"transliteration":"Wallazeenaj tanabut Taaghoota ai ya'budoohaa wa anaabooo ilal laahi lahumul bushraa; fabashshir 'ibaad","diyanet":"Şeytana ve putlara kulluk etmekten kaçınıp, Allah'a yönelenlere, onlara, müjde vardır. Dinleyip de, en güzel söze uyan kullarımı müjdele. İşte Allah'ın doğru yola eriştirdiği onlardır. İşte onlar akıl sahipleridir.","ozturk":"Tâğuttan, ona kulluk etmekten kaçınıp Allah'a yönelenlere müjde var! Muştula kullarıma!","juz":23,"page":460,"sajda":false},{"number":4076,"numberInSurah":18,"transliteration":"Allazeena yastami'oonal qawla fayattabi'oona ahsanah; ulaaa'ikal lazeena hadaahumul laahu wa ulaaa'ika hum ulul albaab","diyanet":"Şeytana ve putlara kulluk etmekten kaçınıp, Allah'a yönelenlere, onlara, müjde vardır. Dinleyip de, en güzel söze uyan kullarımı müjdele. İşte Allah'ın doğru yola eriştirdiği onlardır. İşte onlar akıl sahipleridir.","ozturk":"Onlar ki, sözü dinler de onun en güzeline uyarlar. İşte bunlardar, Allah'ın kılavuzladıkları; işte bunlardır, akıl ve gönül sahipleri.","juz":23,"page":460,"sajda":false},{"number":4077,"numberInSurah":19,"transliteration":"Afaman haqqa 'alaihi kalimatul 'azaab; afa anta tunqizu man fin Naar","diyanet":"Hakkında azap sözü gerçekleşmiş kimseyi, ateşte olanı sen mi kurtaracaksın?","ozturk":"Üzerine azap sözü hak olanı, ateşe dalmış olanı sen mi kurtaracaksın?","juz":23,"page":460,"sajda":false},{"number":4078,"numberInSurah":20,"transliteration":"Laakinil lazeenat taqaw Rabbahum lahum ghurafum min fawqihaa ghurafum mabniyyatun tajree min tahtihal anhaar; wa'dal laah; laa yukhliful laahul mee'aad","diyanet":"Fakat, Rablerinden sakınanlara, üst üste bina edilmiş köşkler vardır; altlarından ırmaklar akar. Bu, Allah'ın verdiği sözdür, Allah verdiği sözden caymaz.","ozturk":"Hayır, kurtaramazsınız! Rablerinden sakınanlara gelince, onlar için üst üste bina edilmiş odalar var; altlarından ırmaklar akar. Allah'ın vaadidir bu, Allah vaadine ters düşmez.","juz":23,"page":460,"sajda":false},{"number":4079,"numberInSurah":21,"transliteration":"Alam tara annal laaha anzala minas samaaa'i maaa'an fasalakahoo yanaabee'a fil ardi summa yukhriju bihee zar'am mukhtalifan alwaanuhoo summa yaheeju fatarahu musfarran summa yaj'aluhoo hutaamaa; inna fee zaalika lazikraa li ulil albaab","diyanet":"Allah'ın gökten bir su indirip, onu yerdeki kaynaklara yerleştiren, sonra onunla çeşitli renklerde ekinler yetiştiren olduğunu görmez misin? Sonra onları kurutur ki sen de onları sapsarı görürsün, sonra da çer çöpe çevirir. Şüphesiz bunlarda, akıl sahipleri için öğüt vardır.","ozturk":"Görmedin mi, Allah gökten bir su indirdi de onu toprak içindeki kaynaklara ulaştırdı. Sonra onunla çeşitli renklerde ekinler çıkarıyor. Sonra ekin kurur da sen onu sararmış görürsün. Sonra da onu kuru ufantı haline getirir. İşte bunda, akıl ve gönül sahipleri için mutlak bir ibret var.","juz":23,"page":460,"sajda":false},{"number":4080,"numberInSurah":22,"transliteration":"Afaman sharahal laahu sadrahoo lil Islaami fahuwa 'alaa noorim mir Rabbih; fa wailul lilqaasiyati quloobuhum min zikril laah; ulaaa'ika fee dalaalim mubeen","diyanet":"Allah kimin gönlünü İslam'a açmışsa, o, Rabbi katından bir nur üzere olmaz mı? Kalbleri Allah'ı anmak hususunda katılaşmış olanlara yazıklar olsun; işte bunlar apaçık sapıklıktadırlar.","ozturk":"Allah'ın, göğsünü İslam'a açtığı kimse, Rabbinden bir ışık üzerinde olmaz mı? Allah'ın zikrine/Kur'an'a karşı kalpleri katılaşmış olanlara yazıklar olsun! İşte onlardır, açık bir sapıklık içindekiler.","juz":23,"page":461,"sajda":false},{"number":4081,"numberInSurah":23,"transliteration":"Allahu nazzala ahsanal hadeesi Kitaabam mutashaa biham masaaniy taqsha'irru minhu juloodul lazeena yakhshawna Rabbahum summa taleenu julooduhum wa quloo buhum ilaa zikril laah; zaalika hudal laahi yahdee bihee mai yashaaa'; wa mai yudlilil laahu famaa lahoo min haad","diyanet":"Allah, ayetleri birbirine benzeyen ve yer yer tekrar eden Kitap'ı sözlerin en güzeli olarak indirmiştir. Rablerinden korkanların, bu Kitap'tan tüyleri ürperir, sonra hem derileri ve hem de kalbleri Allah'ın zikrine yumuşar ve yatışır. İşte bu Kitap, Allah'ın doğruluk rehberidir, onunla istediğini doğru yola eriştirir. Allah kimi de saptırırsa artık ona yol gösteren bulunmaz.","ozturk":"Allah, sözün/hadisin en güzelini, birbirine benzer iç içe ikili mânalar ifade eden bir Kitap halinde indirmiştir. Rablerinden korkanların ondan derileri ürperir. Sonra da hem derileri hem de kalpleri, Allah'ın zikri/Kur'an'ı karşısında yumuşar. Bu, Allah'ın kılavuzudur ki, onunla dilediğini/dileyeni hidayete erdirir. Allah'ın saptırdığına gelince, ona kılavuzluk edecek yoktur.","juz":23,"page":461,"sajda":false},{"number":4082,"numberInSurah":24,"transliteration":"Afamai yattaqee biwaj hihee sooo'al 'azaabi Yawmal Qiyaamah; wa qeela lizzaali meena zooqoo maa kuntum taksiboon","diyanet":"Kıyamet günü kötü azaptan yüzünü korumaya çalışan kimse, güven içinde olan kimse gibi midir? Zalimlere: \"Kazandıklarınızın karşılığını tadın\" denir.","ozturk":"Zalimlere, \"Kazanmış olduğunuzu tadın!\" denildiğinde, kıyamet günü o kötü azaptan yüzünü kim koruyabilir?","juz":23,"page":461,"sajda":false},{"number":4083,"numberInSurah":25,"transliteration":"Kazzabal lazeena min qablihim fa ataahumul 'azaabu min haisu laa yash'uroon","diyanet":"Onlardan öncekiler de peygamberleri yalanlamışlardı da farkına varmadıkları yerden onlara bir azap çatmıştı.","ozturk":"Onlardan öncekiler de yalanlamıştı. Fakat azap kendilerine, hiç farkında olmadıkları bir yerden geldi.","juz":23,"page":461,"sajda":false},{"number":4084,"numberInSurah":26,"transliteration":"Fa azaaqahumul laahul khizya fil hayaatid dunyaa wa la'azaabul Aakirati akbar; law kaanoo ya'lamoon","diyanet":"Allah onlara, dünya hayatında rezilliği tattırdı; ahiret azabı daha büyüktür. Keşke bilseler!","ozturk":"Allah; onlara dünyada rezilliği tattırdı. Âhiretin azabı ise elbette daha büyüktür. Bir bilselerdi!...","juz":23,"page":461,"sajda":false},{"number":4085,"numberInSurah":27,"transliteration":"Wa laqad darabnaa linnaasi fee haazal Qur-aani min kulli masalil la'allahum yatazakkaroon","diyanet":"Biz bu Kuran'da insanlara her türlü misali, belki öğüt alırlar diye, and olsun ki verdik.","ozturk":"Yemin olsun, biz bu Kur'an'da insanlara her türden örnekler verdik ki düşünüp öğüt alabilsinler.","juz":23,"page":461,"sajda":false},{"number":4086,"numberInSurah":28,"transliteration":"Qur-aanan 'Arabiyyan ghaira zee 'iwajil la'allahum yattaqoon","diyanet":"O, eğriliği olmayan, Arapça bir Kuran'dır. Belki sakınırlar.","ozturk":"Bunu, eğri-büğrüsü olmayan Arapça bir Kur'an olarak indirdik ki, korunup sakınabilsinler.","juz":23,"page":461,"sajda":false},{"number":4087,"numberInSurah":29,"transliteration":"Darabal laahu masalar rajulan feehi shurakaaa'u mutashaakisoona wa rajulan salamal lirajulin hal tastawi yaani masalaa; alhamdu lillaah; bal aksaruhum laa ya'lamoon","diyanet":"Allah, geçimsiz efendileri olan bir adamla, yalnız bir kişiye bağlı olan bir adamı misal olarak verir. Bu ikisi eşit midir? Övülmek Allah içindir, fakat çoğu bilmezler.","ozturk":"Allah; hakkında birbiriyle didişen ortakların bulunduğu bir adamla, bir tek ere teslim olan bir adamı örnek verdi. Örnek olarak bu ikisi eşit olur mu? Hamt, yalnız Allah'adır! Ama onların çokları bilmiyorlar.","juz":23,"page":461,"sajda":false},{"number":4088,"numberInSurah":30,"transliteration":"Innaka maiyitunw wa inna hum maiyitunw wa inna hum maiyitoon","diyanet":"Şüphesiz sen de öleceksin, onlar da ölecekler.","ozturk":"Hiç kuşkusuz sen de öleceksin, onlar da ölecekler!","juz":23,"page":461,"sajda":false},{"number":4089,"numberInSurah":31,"transliteration":"Summa innakum Yawmal Qiyaamati 'inda Rabbikum takhtasimoon","diyanet":"Ey insanlar! Sonra siz, kıyamet günü Rabbinizin huzurunda duruşmaya çıkacaksınız.","ozturk":"Sonra siz, kıyamet günü Rabbinizin huzurunda davalaşacaksınız.","juz":23,"page":461,"sajda":false},{"number":4090,"numberInSurah":32,"transliteration":"Faman azlamu mimman kazaba 'alal laahi wa kazzaba bissidqi iz jaaa'ah; alaisa fee Jahannama maswal lilkaafir","diyanet":"Allah'a karşı yalan uydurandan, kendisine gelmiş gerçeği yalan sayandan daha zalim olan kimdir? İnkarcılar için cehennemde dur durak olmaz olur mu?","ozturk":"Allah hakkında yalan düzenden ve kendisine gelen doğruyu yalanlayandan daha zalim kim vardır? Cehennemde kâfirler için bir barınak yok mu?","juz":24,"page":462,"sajda":false},{"number":4091,"numberInSurah":33,"transliteration":"Wallazee jaaa'a bissidqi wa saddaqa biheee ulaaa'ika humul muttaqoon","diyanet":"Gerçeği getiren ve onu doğrulayanlar, işte onlar, Allah'a karşı gelmekten sakınmış olanlardır.","ozturk":"Doğruyu getirene ve onu tasdikleyene gelince, işte böyleleri, korunanların ta kendileridir.","juz":24,"page":462,"sajda":false},{"number":4092,"numberInSurah":34,"transliteration":"Lahum maa yashaaa'oona 'inda Rabbihim; zaalika jazaaa'ul muhsineen","diyanet":"Onlara, Rablerinin katında diledikleri şeyler vardır, bu, iyilerin mükafatıdır.","ozturk":"Rableri katında onlar için diledikleri her şey vardır. İşte güzel düşünüp güzel davrananların ödülü budur.","juz":24,"page":462,"sajda":false},{"number":4093,"numberInSurah":35,"transliteration":"Liyukaffiral laahu 'anhum aswa allazee 'amiloo wa yajziyahum ajrahum bi ahsanil lazee kaano ya'maloon","diyanet":"Zira Allah, onların yaptıkları kötülükleri örter, onlara, işledikleri şeylerin en güzel karşılıklarını verir.","ozturk":"Böylece, Allah onların yaptıklarının en kötülerini örtecek, ödüllerini, yaptıklarının en güzeliyle verecek.","juz":24,"page":462,"sajda":false},{"number":4094,"numberInSurah":36,"transliteration":"Alaisal laahu bikaafin 'abdahoo wa yukhawwi foonaka billazeena min doonih; wa mai yudlilil laahu famaa lahoo min haad","diyanet":"Allah, kuluna yetmez mi? Seni O'ndan başka şeylerle korkutuyorlar. Allah'ın, saptırdığını doğru yola koyacak yoktur.","ozturk":"Allah, kuluna Kâfi değil mi, yetmiyor mu? Seni, O'ndan başkalarıyla korkutuyorlar. Allah kimi saptırırsa artık ona kılavuzluk edecek yoktur.","juz":24,"page":462,"sajda":false},{"number":4095,"numberInSurah":37,"transliteration":"Wa mai yahdil laahu famalahoo mim mudlil; alai sal laahu bi'azeezin zin tiqaam","diyanet":"Allah'ın doğru yola eriştirdiğini de saptıracak yoktur. Allah, güçlü olan, öç alabilen değil midir?","ozturk":"Allah'ın kılavuzluk ettiğini ise saptıran olamaz. Allah Azîz ve intikam alıcı değil mi?","juz":24,"page":462,"sajda":false},{"number":4096,"numberInSurah":38,"transliteration":"Wa la'in sa altahum man khalaqas samaawaati wal arda la yaqoolunal laah; qul afara'aitum maa tad'oona min doonil laahi in araadaniyal laahu bidurrin hal hunna kaashi faatu durriheee aw araadanee birahmatin hal hunna mumsikaatu rahmatih; qul hasbiyal laahu 'alaihi tatawakkalul mutawakkiloon","diyanet":"And olsun ki, onlara, \"Gökleri ve yeri yaratan kimdir?\" diye sorsan: \"Allah'tır\" derler. De ki: \"Öyleyse bana bildirin, Allah bana bir zarar vermek isterse, Allah'ı bırakıp da taptıklarınız, O'nun verdiği zararı giderebilir mi? Yahut bana bir rahmetdilerse, O'nun rahmetini önleyebilir mi?\" De ki: \"Allah bana yeter; güvenenler O'na güvenir.\"","ozturk":"Onlara, \"Gökleri ve yeri kim yarattı?\" diye sorsan, yemin olsun \"Allah!\" diyecekler. De onlara: \"Peki, Allah dışındaki yakardıklarınız hakkında ne diyorsunuz? Allah bana bir zarar vermek istese, O'nun vereceği zararı uzaklaştırabilirler mi? Yahut bana bir rahmet dilese, O'nun rahmetini tutabilirler mi?\" De ki: \"Bana Allah yeter! Tevekkül edenler O'na dayanıp güvenirler.\"","juz":24,"page":462,"sajda":false},{"number":4097,"numberInSurah":39,"transliteration":"Qul yaa qawmi'maloo 'alaa makaanatikum innee 'aamilun fasawfa ta'lamoon","diyanet":"De ki: \"Ey milletim! Durumunuzun gerektirdiğini yapın; doğrusu ben de yapacağım. Kendisini rezil edecek azap kime gelecek, kime sürekli azap inecek bileceksiniz.\"","ozturk":"De ki: \"Ey toplumum! Yapabildiğinizi yapın; ben de kendi işimi yapacağım. Yakında bileceksiniz.","juz":24,"page":462,"sajda":false},{"number":4098,"numberInSurah":40,"transliteration":"Mai yaateehi 'azaabuny yukhzeehi wa yahillu 'alaihi 'azaabum muqeem","diyanet":"De ki: \"Ey milletim! Durumunuzun gerektirdiğini yapın; doğrusu ben de yapacağım. Kendisini rezil edecek azap kime gelecek, kime sürekli azap inecek bileceksiniz.\"","ozturk":"Kime geliyor rezil edici azap, kime iniyor bitip tükenmeyen azap?\"","juz":24,"page":462,"sajda":false},{"number":4099,"numberInSurah":41,"transliteration":"Innaa anzalnaa 'alaikal Kitaaba linnaasi bilhaqq; famanih tadaa falinafsihee wa man dalla fa innamaa yadillu 'alaihaa wa maaa anta 'alaihim biwakeel","diyanet":"Doğrusu Biz, insanlar için Kitap'ı gerçekle sana indirdik; kim doğru yolda ise bu kendi lehinedir; sapıtan da kendi aleyhine sapıtmış olur. Sen onlara vekil değilsin.","ozturk":"Kuşkusuz, bu Kitap'ı biz sana insanlar için hak olarak indirdik. Artık kim doğru yolu seçerse kendi lehinedir; kim de saparsa kendi aleyhine sapmış olur. Sen onlar üzerine vekil değilsin.","juz":24,"page":463,"sajda":false},{"number":4100,"numberInSurah":42,"transliteration":"Allaahu yatawaffal anfusa heena mawtihaa wallatee lam tamut fee manaamihaa fa yumsikul latee qadaa 'alaihal mawta wa yursilul ukhraaa ilaaa ajalim musammaa; inna fee zaalika la Aayaatil liqawmai yatafakkarron","diyanet":"Allah, öleceklerin ölümleri anında, ölmeyeceklerin de uykuları esnasında ruhlarını alır. Ölmelerine hükmettiği kimselerinkini tutar, diğerlerini bir süreye kadar salıverir. Doğrusu bunda düşünen kimseler için dersler vardır.","ozturk":"Allah, canları, ölümleri sırasında alır, ölmeyenleri de uykuları sırasında. Sonra, haklarında ölüm hükmü verdiklerini alıkoyar; ötekileri, belirlenen bir süreye kadar salıverir. Bunda, iyice düşünen bir toplum için elbette ibretler vardır.","juz":24,"page":463,"sajda":false},{"number":4101,"numberInSurah":43,"transliteration":"Amit takhazoo min doonillaahi shufa'aaa'; qul awalaw kaanoo laa yamlikoona shai'aw wa laa ya'qiloon","diyanet":"Yoksa Allah'tan başka şefaatçiler mi edindiler? De ki: \"Onlar bir şeye sahip olmadıkları, akıl da edemedikleri halde mi şefaat edecekler?\"","ozturk":"Yoksa Allah'ın berisinden şefaatçılar mı edindiler? De ki: \"Onlar hiçbir şeye sahip olmayan/hiçbir şeye gücü yetmeyen, aklını da işletmeyen varlıklar olsalar da mı?\"","juz":24,"page":463,"sajda":false},{"number":4102,"numberInSurah":44,"transliteration":"Qul lillaahish shafaa'atu jamee'aa; lahoo mulkus samaawaati wal ardi summa ilaihi turj'oon","diyanet":"De ki: \"Bütün şefaat Allah'ın iznine bağlıdır. Göklerin ve yerin hükümranlığı O'nundur. Sonra O'na döneceksiniz.\"","ozturk":"De ki: \"Şefaat, tümden ve sadece Allah'ındır. Göklerin ve yerin mülkü/yönetimi O'nundur. Sonunda O'na döndürüleceksiniz.\"","juz":24,"page":463,"sajda":false},{"number":4103,"numberInSurah":45,"transliteration":"Wa izaa zukiral laahu wahdahush ma azzat quloobul lazeena laa yu'minoona bil Aakhirati wa izaa zukiral lazeena min dooniheee izaa hum yastabshiroon","diyanet":"Allah tek olarak anıldığı zaman, ahirete inanmayanların kalbleri nefretle çarpar, ama Allah'tan başka putlar anıldığı zaman hemen yüzleri güler.","ozturk":"Allah yalnız başına anıldığında, âhirete inanmayanların kalpleri nefretle ürperir; O'nun berisindeki, ilahlaştırılmış kişilerle birlikte anıldığında ise hemen müjdelenmiş gibi sevinirler.","juz":24,"page":463,"sajda":false},{"number":4104,"numberInSurah":46,"transliteration":"Qulil laahumma faatiras samaawaati wal ardi 'Aalimal Ghaibi washshahaadati Anta tahkumu baina 'ibaadika fee maa kaanoo fee yakhtalifoon","diyanet":"De ki: \"Ey göklerin, yerin yaratanı, görülmeyeni ve görüleni bilen Allah'ım! Kullarının ayrılığa düştükleri şeyler hakkında aralarında Sen hükmedeceksin.\"","ozturk":"De ki: \"Ey Allahım! Ey gökleri ve yeri yaratan, ey görülmeyeni ve görüleni bilen! Sen hüküm vereceksin kulların arasında, ihtilaf ettikleri şeyleri hakkında.\"","juz":24,"page":463,"sajda":false},{"number":4105,"numberInSurah":47,"transliteration":"Wa law anna lillazeena zalamoo maa fil ardi jamee'anw wa mislahoo ma'ahoo laftadaw bihee min sooo'il azaabi Yawmal Qiyaamah; wa badaa lahum minal laahi maa lam yakkoonoo yahtasiboon","diyanet":"Yeryüzünde olanların hepsi ve bir misli daha zalimlerin olmuş olsa, kıyamet günündeki kötü azap için fidye verseler kabul edilmez. Allah katından onlara, hiç hesaplamadıkları şeyler beliriverir.","ozturk":"Eğer yerdekilerin tamamı ve beraberinde bir o kadarı, zulmedenlerin olsa, kıyamet günü azabın kötülüğünden kurtulmak için tümünü mutlaka fidye verirlerdi. Çünkü hiç hesaba katmadıkları şeyler, Allah tarafından karşılarına çıkarılmıştır.","juz":24,"page":463,"sajda":false},{"number":4106,"numberInSurah":48,"transliteration":"Wa badaa lahum saiyiaatu maa kasaboo wa haaqa bihim maa kaanoo bihee yastahzi'oon","diyanet":"Onlara, işledikleri kötü şeyler belli olur; alaya aldıkları şeyler de kendilerini çepeçevre sarar.","ozturk":"Kazanmış olduklarının çirkinlikleri, önlerinde belirlenmiş; alay edegeldikleri şey kendilerini sarıvermiştir.","juz":24,"page":464,"sajda":false},{"number":4107,"numberInSurah":49,"transliteration":"Fa izaa massal insaana durrun da'aanaa summa izaa khawwalnaahu ni'matam minna qaala innamaaa ootee tuhoo 'alaa 'ilm; bal hiya fitna tunw wa laakinna aksarahum laa ya'lamoon","diyanet":"İnsanın başına bir sıkıntı gelince Bize yalvarır. Sonra katımızdan ona bir nimet verdiğimiz zaman: \"Bu bana bilgimden dolayı verilmiştir\" der. Hayır; o bir imtihandır, fakat çokları bilmezler.","ozturk":"İnsana bir zorluk/zarar dokunduğunda bize yalvarır-yakarır; sonra ona bizden bir nimet lütfettiğimizde şöyle der: \"Bu bir ilim sayesinde verildi bana!\" Hayır, öyle değil; o bir fitnedir ama onların çokları bilmiyorlar.","juz":24,"page":464,"sajda":false},{"number":4108,"numberInSurah":50,"transliteration":"Qad qaalahul lazeena min qablihim famaaa aghnaa 'anhum maa kaanoo yaksiboon","diyanet":"Bunu onlardan öncekiler de söylemişti, ama kazandıkları şeyler onlara fayda vermedi.","ozturk":"Onlardan öncekiler de bunu söylemişlerdi ama kazandıkları şeyler kendilerine hiçbir yarar sağlamamıştı.","juz":24,"page":464,"sajda":false},{"number":4109,"numberInSurah":51,"transliteration":"Fa asaabahum saiyi aatu maa kasaboo; wallazeena zalamoo min haaa'ulaaa'i sa yuzeebuhum saiyi aatu maa kasaboo wa maa hum bimu'jizeen","diyanet":"Bunun için, işledikleri kötülükler başlarına geldi. Bunlar içinde zulmedenlerin de kazandıkları kötülükler başlarına gelecektir. Bu hususta Allah'ı aciz bırakamazlar.","ozturk":"Sonunda, kazanmış olduklarının çirkinlikleri yakalarına yapışmıştı. Şunların zulmedenlerine de kazandıklarının kötülükleri gelip çatacaktır. Ve onlar kimseyi âciz de bırakamayacaklar/onlar bunu etkisiz de bırakamazlar.","juz":24,"page":464,"sajda":false},{"number":4110,"numberInSurah":52,"transliteration":"Awalam ya'lamooo annal laaha yabsutur rizqa limai yashaaa'u wa yaqdir; inna fee zaalika la Aayaatil liqamai yu'minoon","diyanet":"Allah'ın rızkı dilediğine yaydığını ve kısıp bir ölçüye göre verdiğini bilmezler mi? Doğrusu bunda, inanan kimseler için dersler vardır.","ozturk":"Bilmediler mi ki Allah, rızkı dilediğine açıp yayar da kısıp daraltır da. İman eden bir toplum için bunda elbette ibretler vardır.","juz":24,"page":464,"sajda":false},{"number":4111,"numberInSurah":53,"transliteration":"Qul yaa'ibaadiyal lazeena asrafoo 'alaaa anfusihim laa taqnatoo mirrahmatil laah; innal laaha yaghfiruz zunooba jamee'aa; innahoo Huwal Ghafoorur Raheem","diyanet":"De ki: \"Ey kendilerine kötülük edip aşırı giden kullarım! Allah'ın rahmetinden umudunuzu kesmeyin. Doğrusu Allah günahların hepsini bağışlar. Çünkü O, bağışlayandır, merhametlidir.\"","ozturk":"De ki: \"Ey öz benlikleri aleyhine sınırı aşan/aşırı giden kullarım! Allah'ın rahmetinden ümit kesmeyin! Allah, günahları tümden affeder. Çünkü O, mutlak Gafûr, mutlak Rahîm'dir.","juz":24,"page":464,"sajda":false},{"number":4112,"numberInSurah":54,"transliteration":"Wa aneebooo ilaa Rabbikum wa aslimoo lahoo min qabli ai yaatiyakumul 'azaabu summ laa tunsaroon","diyanet":"\"Rabbinize yönelin. Azap size gelmeden önce O'na teslim olun; sonra yardım görmezsiniz.\"","ozturk":"Azap yakanıza yapışmadan Rabbinize dönüp O'na teslim olun! Sonra size yardım edilmez.","juz":24,"page":464,"sajda":false},{"number":4113,"numberInSurah":55,"transliteration":"Wattabi'ooo ahsana maaa unzila ilaikum mir Rabbikum min qabli aiyaatiyakumal 'azaabu baghtatanw wa antum laa tash'uroon","diyanet":"\"Size ansızın, farkına varmadan azap gelmeden önce Rabbinizden size indirilen en güzel söze, Kuran'a uyun.\"","ozturk":"Farkında olmadığınız bir sırada, azap ansızın karşınıza çıkmadan önce size Rabbinizden indirilenin en güzeline uyun!","juz":24,"page":464,"sajda":false},{"number":4114,"numberInSurah":56,"transliteration":"An taqoola nafsuny yaahasrataa 'alaa maa farrattu fee jambil laahi wa in kuntu laminas saakhireen","diyanet":"Kişinin: \"Allah'a karşı aşırı gitmemden ötürü bana yazıklar olsun. Gerçekten ben alaya alanlardandım\" diyeceği günden sakının.","ozturk":"Benlik şöyle diyecektir o zaman: \"Allah'a karşı aşırı gitmem yüzünden başıma gelenlere bak! Alay edip duranlardan biriydim doğrusu!...\"","juz":24,"page":464,"sajda":false},{"number":4115,"numberInSurah":57,"transliteration":"Aw taqoola law annal laaha hadaanee lakuntu minal muttaqeen","diyanet":"Veya, \"Allah beni doğru yola eriştirseydi sakınanlardan olurdum\" diyeceği, yahut, azabı gördüğünde: \"Keşke benim için dönüş imkanı bulunsa da iyilerden olsam\" diyeceği günden sakının.","ozturk":"Yahut şöyle diyecektir: \"Allah bana kılavuzluk etseydi elbette ben de korunanlardan olurdum.\"","juz":24,"page":465,"sajda":false},{"number":4116,"numberInSurah":58,"transliteration":"Aw taqoola heena taral 'azaaba law anna lee karratan fa akoona minal muhsineen","diyanet":"Veya, \"Allah beni doğru yola eriştirseydi sakınanlardan olurdum\" diyeceği, yahut, azabı gördüğünde: \"Keşke benim için dönüş imkanı bulunsa da iyilerden olsam\" diyeceği günden sakının.","ozturk":"Azabı gördüğünde şöyle de konuşacaktır: \"Bana bir kez daha imkân verilseydi de güzel düşünüp güzel davrananlardan olsaydım!\"","juz":24,"page":465,"sajda":false},{"number":4117,"numberInSurah":59,"transliteration":"Balaa qad jaaa'atka Asyaatee fakazzabta bihaa wastak barta wa kunta minal kaafireen","diyanet":"Ey insanoğlu! Evet; ayetlerim sana gelmişti de onları yalanlamış, büyüklük taslamış ve inkarcılardan olmuştun.","ozturk":"Hayır, olamaz! Ayetlerim sana geldi de onları hemen yalanlayıverdin; büyüklük tasladın ve kâfirlerden oldun.","juz":24,"page":465,"sajda":false},{"number":4118,"numberInSurah":60,"transliteration":"Wa Yawmal Qiyaamati taral lazeena kazaboo 'alallaahi wujoohuhum muswaddah; alaisa fee Hahannama maswal lilmutakabbireen","diyanet":"Allah'a karşı yalan uyduranların, kıyamet günü, yüzlerinin simsiyah olduğunu görürsün. Böbürlenenler için cehennemde bir durak olmaz olur mu?","ozturk":"Allah'a yalan isnat edenleri, kıyamet günü yüzleri simsiyah halde görürsün. Kibirliler için cehennemde bir barınak mı yok!","juz":24,"page":465,"sajda":false},{"number":4119,"numberInSurah":61,"transliteration":"Wa yunajjil laahul lazee nat taqaw bimafaazatihim laa yamassuhumus sooo'u wa laa hum uahzanoon","diyanet":"Allah, sakınanları başarılarından ötürü kurtarır. Onlara hiçbir kötülük gelmez; onlar üzülmezler.","ozturk":"Korunup sakınanları Allah, kendi başarıları yüzünden kurtarır. Ne kötülük dokunur onlara ne de kederlenirler.","juz":24,"page":465,"sajda":false},{"number":4120,"numberInSurah":62,"transliteration":"Allaahu khaaliqu kulli shai'inw wa Huwa 'alaa kulli shai'inw Wakeel","diyanet":"Allah her şeyin yaratanıdır. O her şeye Vekil'dir.","ozturk":"Allah Haalik'tir, her şeyin yaratıcısıdır. Her şey üzerine Vekil olan da O'dur.","juz":24,"page":465,"sajda":false},{"number":4121,"numberInSurah":63,"transliteration":"Lahoo maqaaleedus sa maawaati wal ard; wallazeena kafaroo bi ayaatil laahi ulaaa'ika humul khaasiroon","diyanet":"Göklerin ve yerin kilitleri O'nundur. Allah'ın ayetlerini inkar edenler, işte onlar hüsrandadırlar.","ozturk":"Göklerin ve yerin kilitleri/anahtarları O'nundur. Allah'ın ayetlerini inkâr edenler, hüsrana uğrayanların ta kendileridir.","juz":24,"page":465,"sajda":false},{"number":4122,"numberInSurah":64,"transliteration":"Qul afaghairal laahi taamurooonneee a'budu ayyuhal jaahiloon","diyanet":"De ki: \"Ey cahiller! Bana, Allah'tan başkasına kulluk etmemi mi emredersiniz?\"","ozturk":"De ki: \"Bana, Allah'tan başkasına kulluk etmemi mi emrediyorsunuz, ey cahiller?\"","juz":24,"page":465,"sajda":false},{"number":4123,"numberInSurah":65,"transliteration":"Wa laqad oohiya ilaika wa ilal lazeena min qablika la in ashrakta la yahbatanna 'amalu ka wa latakoonanna minal khaasireen","diyanet":"And olsun ki sana da, senden önceki peygamberlere de vahyolunmuştur: \"And olsun, eğer Allah'a ortak koşarsan işlerin şüphesiz boşa gider ve hüsranda kalanlardan olursun.\"","ozturk":"Yemin olsun, sana da senden öncekilere de şu vahyedilmiştir: Eğer şirke saparsan amelin kesinlikle boşa çıkar ve mutlaka hüsrana düşenlerden olursun.","juz":24,"page":465,"sajda":false},{"number":4124,"numberInSurah":66,"transliteration":"Balil laahha fa'bud wa kum minash shaakireen","diyanet":"\"Hayır; yalnız Allah'a kulluk et ve şukredenlerden ol.\"","ozturk":"Başkasına değil, sadece Allah'a kulluk/ibadet et; şükredenlerden ol!","juz":24,"page":465,"sajda":false},{"number":4125,"numberInSurah":67,"transliteration":"Wa maa qadarul laaha haqqa qadrihee wal ardu jamee 'an qabdatuhoo Yawmal Qiyaamit wassamaawaatu matwiyyaatum biyameenih; Subhaanahoo wa Ta'aalaa 'amma yushrikoon","diyanet":"Onlar Allah'ı gereği gibi değerlendiremediler. Bütün yeryüzü, kıyamet günü O'nun avucundadır; gökler O'nun kudretiyle dürülmüş olacaktır. O, putperestlerin ortak koşmalarından yüce ve münezzehtir.","ozturk":"Allah'ı, kadrine/şanına yaraşır şekilde tanıyamadılar. Oysaki kıyamet günü, yeryüzü tamamen O'nun avucudur/avucundadır; gökler de O'nun sağ elinde/kudretinde dürülmüş haldedir. Şanı yücedir O'nun; arınmıştır onların ortak koştuklarından.","juz":24,"page":465,"sajda":false},{"number":4126,"numberInSurah":68,"transliteration":"Wa nufikha fis Soori fas'iqa man fis samaawaati wa man fil ardi illaa man shaa'al lahu summa nufikha feehi ukhraa fa izaa hum qiyaamuny yanzuroon","diyanet":"Sura üflenince, Allah'ın dilediği bir yana, göklerde olanlar, yerde olanlar hepsi düşüp ölür. Sonra Sura bir daha üflenince hemen ayağa kalkıp bakışır dururlar.","ozturk":"Sûra üflenmiştir; Allah'ın dilediği kimseler dışında göklerde kim var, yerde kim varsa çarpılıp yere yıkılmıştır. Sonra sûra bir daha üflenmiştir. İşte hepsi ayağa kalkmış bakıyorlar.","juz":24,"page":466,"sajda":false},{"number":4127,"numberInSurah":69,"transliteration":"Wa ashraqatil ardu binoori Rabbihaa wa wudi'al Kitaabu wa jeee'a bin nabiyyeena wash shuhadaaa'i wa qudiya bainahum bilhaqqi wa hum laa yuzlamoon","diyanet":"Yeryüzü Rabbinin nuruyla aydınlanır, kitap açılır, peygamberler ve şahidler getirilir ve onlara haksızlık yapılmadan, aralarında adaletle hüküm verilir.","ozturk":"Yeryüzü, Rabbinin nuruyla parıldamış, Kitap ortaya konmuş, peygamberler, tanıklar getirilip aralarında hakla hüküm verilmiştir. Onlar asla haksızlığa uğratılmazlar.","juz":24,"page":466,"sajda":false},{"number":4128,"numberInSurah":70,"transliteration":"Wa wuffiyat kullu nafsim maa 'amilat wa Huwa a'lamubimaa yaf'aloon","diyanet":"Her kişiye işlediği ödenir. Esasen Allah onların yaptıklarını en iyi bilendir.","ozturk":"Herkesin yapıp ettiğinin karşılığı tam verilir. O, onların neler yaptıklarını daha iyi bilmektedir.","juz":24,"page":466,"sajda":false},{"number":4129,"numberInSurah":71,"transliteration":"Wa seeqal lazeena kafaroon ilaa jahannama zumaran battaaa izaa jaaa'oohaa futihat abwaabuhaa wa qaala lahum khazanatuhaaa alam yaatikum Rusulum minkum yatloona 'alaikum Aayaati Rabbikum wa yunziroonakum liqaaa'a Yawmikum haazaa; qaaloo balaa wa laakin haqqat kalimatul 'azaabi 'alal kaafireen","diyanet":"İnkar edenler, bölük bölük cehenneme sürülür. Oraya vardıklarında kapıları açılır; bekçileri onlara: \"Size içinizden Rabbinizin ayetlerini okuyan ve bugüne kavuşacağınızı ihtar eden peygamberler gelmedi mi\" derler. \"Evet geldi\" derler. Lakin azap sözü inkarcıların aleyhine gerçekleşir.","ozturk":"İnkâr edenler bölük bölük cehenneme sevk edilirler. Oraya geldiklerinde onun kapıları açılır ve cehennem bekçileri onlara şöyle derler: \"Size, içinizden resuller gelmedi mi ki, Rabbinizin ayetlerini karşınızda okusunlar ve sizi şu gününüze kavuşmanız hususunda uyarsınlar?\" Onlar: \"Evet, derler, geldi ama inkârcılar hakkında azap hükmü hak oldu.\"","juz":24,"page":466,"sajda":false},{"number":4130,"numberInSurah":72,"transliteration":"Qeelad khuloo abwaaba jahannama khaalideena feeha fabi'sa maswal mutakabbireen","diyanet":"Onlara: \"Temelli kalacağınız cehennemin kapılarından girin; böbürlenenlerin durağı ne kötüdür!\" denir.","ozturk":"Şöyle denilir: \"Girin cehennemin kapılarından! Orada uzun süre kalacaksınız. Büyüklük taslayanların barınağı ne de kötüymüş!\"","juz":24,"page":466,"sajda":false},{"number":4131,"numberInSurah":73,"transliteration":"Wa seeqal lazeenat taqaw Rabbahum ilal Jannati zumaran hattaaa izaa jaaa'oohaa wa futihat abwaabuhaa wa qaala lahum khazanatuhaa salaamun 'alaikum tibtum fadkhuloohaa khaalideen","diyanet":"Rablerine karşı gelmekten sakınanlar, bölük bölük cennete götürülürler. Oraya varıp da kapıları açıldığında, bekçileri onlara: \"Selam size, hoş geldiniz! Temelli olarak buraya girin\" derler.","ozturk":"Rablerinden sakınanlar da bölükler halinde cennete sevk edilirler. Oraya geldiklerinde, cennet kapıları da kendilerine açıldığında, oranın bekçileri onlara şöyle derler: \"Selam size! Tertemizsiniz. Hadi girin şuraya, sürekli kalıcılar olarak!\"","juz":24,"page":466,"sajda":false},{"number":4132,"numberInSurah":74,"transliteration":"Wa waalull hamdulillaahil lazee sadaqanaa wa'dahoo wa awrasanal arda natabaw wa-u minal jannati haisu nashaaa'u fani'ma ajrul 'aamileen","diyanet":"Onlar: \"Bize verdiği sözde duran ve bizi bu yere varis kılan Allah'a hamdolsun. Cennette istediğimiz yerde oturabiliriz. Yararlı iş işleyenlerin ecri ne güzelmiş!\" derler.","ozturk":"Onlar da şöyle derler: \"Hamt olsun o Allah' a ki bize vaadini yerine getirdi, bizi yeryüzüne mirasçılar yaptı. İşte, cennetten istediğimiz yerde konaklıyoruz. İş yapıp değer üretenlerin ödülü ne de güzelmiş!\"","juz":24,"page":466,"sajda":false},{"number":4133,"numberInSurah":75,"transliteration":"Wa taral malaaa'ikata haaaffeena min hawlil 'Arshi yusabbihoona bihamdi Rabbihim wa qudiya bainahum bilhaqqi wa qeelal hamdu lillaahi Rabbil 'aalameen","diyanet":"Melekleri, arşın etrafını çevirmiş oldukları halde, Rablerini hamd ile överken görürsün. Artık insanların aralarında adaletle hüküm olunmuştur. \"Övgü, Alemlerin Rabbi olan Allah içindir\" denir.","ozturk":"Melekleri de arşın çevresini kuşatarak Rablerinin hamdiyle tespih eder halde görürsün. Aralarında hakla hüküm verilmiştir. Nihayet şöyle denir: \"Hamt âlemlerin Rabbi'ne özgüdür!","juz":24,"page":467,"sajda":false}]}