{
  "surah": {
    "number": 39,
    "name": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar",
    "englishNameTranslation": "The Groups",
    "turkishName": "Zümer",
    "numberOfAyahs": 75,
    "revelationType": "Meccan",
    "revelationOrder": 59
  },
  "ayahs": [
    {
      "number": 4059,
      "numberInSurah": 1,
      "transliteration": "Tanzeelul Kitaabi minal laahil 'Azeezil Hakeem",
      "diyanet": "Kitap'ın indirilmesi, güçlü ve Hakim olan Allah katındandır.",
      "ozturk": "Bu Kitap'ın indirilişi Azîz ve Hakîm olan Allah'tandır.",
      "juz": 23,
      "page": 458,
      "sajda": false,
      "elmali": "İndirilişi bu kitabın Allahdan, o aziz, hakim Allahdandır",
      "islamoglu": "Bu ilahi mesaj, her işinde mükemmel olan, her hükmünde tam isabet kaydeden Allah katından indirilmedir:",
      "bulac": "(Bu) Kitabın indirilmesi, üstün ve güçlü olan, hüküm ve hikmet sahibi Allah (katın)dandır.",
      "esed": "Bu ilahi kelamın indirilişi, güç ve hikmet Sahibi olan Allah'tandır.",
      "suleymaniye": "Bu kitabın indirilmesi, daima üstün ve kararları doğru olan Allah tarafındandır[1].",
      "ates": "Kitabın indirilmesi, aziz hüküm ve hikmet sahibi Allah tarafındandır.",
      "hulusi": "Bu BİLGİ, Aziyz Hakiym Allah'tan boyutsal olarak şuuruna indirilmiştir!",
      "bayrakli": "Bu kitap, her şeye gücü yeten ve her işinde hikmet bulunan Allah tarafından indirilmiştir.",
      "elmali_sade": "Bu kitabın indirilişi, güçlü, hikmet sahibi olan Allah tarafındandır.",
      "cantay": "(Bu) kitabın indirilmesi, o mutlak gaalib, o yegane hukum ve hikmet saahibi Allahdandır.",
      "piris": "Kitabın indirilmesi, güç ve hüküm sahibi Allah'tandır.",
      "yildirim": "Bu kitabın vahyolunup parça parça indirilmesi, aziz ve hakim (mutlak galip, tam hüküm ve hikmet sahibi) Allah tarafındandır.",
      "safa": "Kitap'ın indirilişi, Üstün Olan; Bilgelik ve Adaletle Yöneten Allah tarafındandır.",
      "yuksel": "Kitabın indirilmesi,  Üstün ve Bilge olan ALLAH'tandır.",
      "aktas": "Kitap'ın indirilmesi, Mutlak Üstün Olan, En İyi Hüküm Veren Allah tarafındandır.",
      "okuyan": "(Bu) Kitabın indirilişi, güçlü, doğru hüküm veren Allah'tandır."
    },
    {
      "number": 4060,
      "numberInSurah": 2,
      "transliteration": "Innaaa anzalnaaa ilaikal Kitaaba bilhaqqi fa'budil laaha mukhlisal lahud deen",
      "diyanet": "Biz sana Kitap'ı gerçekle indirdik. Öyle ise dini Allah için halis kılarak O'na kulluk et.",
      "ozturk": "Emin ol, bu Kitap'ı biz sana hak olarak indirdik. O halde, dini yalnız ona özgüleyerek Allah'a ibadet et/O'nun için iş yapıp değer üret!",
      "juz": 23,
      "page": 458,
      "sajda": false,
      "elmali": "Emin ol biz sana kitabı hakkıyle indirdik onun için Allaha öyle ıbadet ve kulluk et ki dini ona halis kılarak",
      "islamoglu": "Bu ilahi mesajı gerçek bir amaçla elbette Biz indirdik; şu halde, sadece Zatına hasredilmiş saf ve samimi bir borçluluk bilinciyle Allah'a kulluk et!",
      "bulac": "Şüphesiz, sana bu Kitabı hak ile indirdik; öyleyse sen de dini yalnızca O'na halis kılarak Allah'a ibadet et.",
      "esed": "hakikati ortaya koyan bu vahyi sana indiren Biziz. Öyleyse içten bir inançla Allah'a bağlanarak yalnız O'na kulluk et!",
      "suleymaniye": "Bu Kitab'ı sana gerçekleri içerir bir şekilde biz indirdik[1]. Öyleyse sen de dine bir şey katmadan[2] kulluğu Allah'a yap![3]",
      "ates": "Biz bu Kitabı sana hak ile indirdik; sen dini yalnız Allah'a halis kılarak O'na kulluk et.",
      "hulusi": "Muhakkak ki biz sana O BİLGİyi Hak olarak (hakikatin olan Esma boyutundan açığa çıkardık) inzal ettik! O halde Din'i, (varlıktaki sistem ve düzenin mutlak hakimi - hükümranı olarak) Allah'a kulluğunun farkındalığıyla yaşa!",
      "bayrakli": "Bizim bu kitabı sana gerçek olarak indirdiğimizde şüphe yoktur. O halde sen de dini Allah'a has kılarak O'na kulluk et.",
      "elmali_sade": "Emin ol, Biz sana kitabı hakkıyla indirdik. Onun için dini yalnız O'na halis kılarak Allah'a ibadet ve kulluk et!",
      "cantay": "(Habibim) şübhesiz ki biz o kitabı sana hak olarak indirdik. O halde Allaha, dinde Ona ihlas edici olarak, ibadet et.",
      "piris": "Biz, sana kitabı hak olarak indirdik. Öyleyse, dini ona tahsis ederek Allah'a kulluk et!",
      "yildirim": "Biz sana kitabı gerçeğin ta kendisi olarak indirdik. O halde sen de yalnız Allah'a ibadet et!",
      "safa": "Kuşkusuz, Kitap'ı, gerçek olarak sana indirdik. Artık, dini yalnızca Allah'a özgüleyerek, O'na hizmet et.",
      "yuksel": "Biz bu kitabı sana gerçekle indirdik,  öyleyse ALLAH'a hizmet et; dinini sadece O'na has kılarak...[1]",
      "aktas": "Biz, bu Kitap'ı sana Hakk ile indirdik. Öyleyse dini yalnızca O'na halis[1] kılarak Allah'a kulluk[2] et.",
      "okuyan": "Şüphesiz ki Kitabı sana bir amaç için biz indirdik. Sen de dini O'na özgü kılarak Allah'a kulluk et!"
    },
    {
      "number": 4061,
      "numberInSurah": 3,
      "transliteration": "Alaa lillaahid deenul khaalis; wallazeenat takhazoo min dooniheee awliyaaa'a maa na'buduhum illaa liyuqar riboonaaa ilal laahi zulfaa; innal laaha yahkumu baina hum fee maa hum feehi yakhtalifoon; innal laaha laa yahdee man huwa kaazibun kaffaar",
      "diyanet": "Dikkat edin, halis din Allah'ındır; O'nu bırakıp da putlardan dostlar edinenler: \"Onlara, bizi Allah'a yaklaştırsınlar diye kulluk ediyoruz\" derler. Doğrusu Allah ayrılığa düştükleri şeylerde aralarında hüküm verecektir. Allah şüphesiz yalancı ve inkarcı kimseyi doğru yola eriştirmez.",
      "ozturk": "Gözünüzü açıp kendinize gelin! Arı-duru din yalnız ve yalnız Allah'ındır! O'nun yanında birilerini daha veliler edinerek, \"Biz onlara, bizi Allah'a yaklaştırmaları dışında bir şey için kulluk etmiyoruz.\" diyenlere gelince, hiç kuşkusuz, Allah onlar arasında, tartışıp durdukları konuyla ilgili hükmü verecektir. Şu bir gerçek ki, Allah, yalancı ve nankör kişiyi iyiye ve güzele kılavuzlamaz.",
      "juz": 23,
      "page": 458,
      "sajda": false,
      "elmali": "İyi bil ki Allahındır ancak halis din, onun berisinden bir takım veliylere tutunanlar da şöyle demektedirler: biz onlara ıbadet etmiyoruz, ancak bizi Allaha yakın yaklaştırsınlar diye, şübhe yok ki Allah onların aralarında ıhtilaf edip durdukları şeyde hukmünü verecek, her halde yalancı, nankör olan kimseyi Allah doğru yola çıkarmaz",
      "islamoglu": "Değil mi ki böyle bir borçluluk bilincinin en saf ve samimi olanı, sadece Allah'a has kılınanıdır! O'ndan başkalarını sığınacak otorite edinenler, \"Biz bunlara sadece bizi Allah'a yaklaştırsınlar diye kulluk ediyoruz!\" (derler). Şu kesin ki, tartıştıkları her hususta Allah onlar arasındaki hükmü verecektir: çünkü Allah yalanı tabiat haline getiren hiçbir nankörü asla doğru yola yöneltmez.",
      "bulac": "Haberin olsun; halis (katıksız) olan din yalnızca Allah'ındır. O'ndan başka veliler edinenler (şöyle derler:) \"Biz, bunlara bizi Allah'a daha fazla yaklaştırsınlar diye ibadet ediyoruz.\" Elbette Allah, kendi aralarında hakkında ihtilaf ettikleri şeylerden hüküm verecektir. Gerçekten Allah, yalancı, kafir olan kimseyi hidayete erdirmez.",
      "esed": "Halis inancın yalnız Allah'a yönelmesi gerekmez mi? O'ndan başkasını dost ve koruyucu edinenler, \"Biz bunlara sırf bizi Allah'a daha çok yaklaştırsınlar diye kulluk ediyoruz!\" (derler). Şüphesiz Allah, (Kıyamet Günü) onlar arasında (hakikatten saptıkları) her konuda mutlaka hüküm verecektir, çünkü Allah, (kendi kendine) yalan söyleyen ve inatla nankörlük yapan hiç kimseyi rahmetiyle doğru yola ulaştırmaz!",
      "suleymaniye": "Bilin ki saf din Allah'ın dinidir[1]. Allah ile aralarına veliler[2] koyanlar şöyle derler: \"Biz bunlara sırf bizi Allah'a daha fazla yaklaştırsınlar diye kulluk ediyoruz[3].\" Allah, ihtilafa düştükleri şeylerde aralarında hüküm verecektir[4]. Allah, yalancı ve nankör birini yola getirmez[5].",
      "ates": "İyi bil ki, halis din yalnız Allah'ındır. O'ndan başka veliler edinerek: \"Biz bunlara, sırf bizi Allah'a yaklaştırmaları için tapıyoruz,\" diyenler(e gelince): Şüphesiz ki Allah, onlar arasında, ayrılığa düştükleri konuda hükmünü verecektir. Allah, yalancı, nankör insanı doğru yola iletmez.",
      "hulusi": "Dikkat edin, halis din (mutlak sistem ve düzen) Allah (Esma'sının açığa çıkması) içindir! O'nun dununda (tanrısal kuvveler vehmedilenleri) veliler edinenler: \"Biz onlara, sadece bizi Allah'a yaklaştırması için tapıyoruz\" (derler). . . Muhakkak ki Allah onlar arasında, tartışıp durdukları konuda hüküm verecektir. . . Muhakkak ki Allah, yalancı olup, hakikati inkar eden kimseye hidayet etmez.",
      "bayrakli": "Dikkat ediniz, saf din Allah'a aittir. O'ndan başkasını tanrı edinenler; \"Bizi sadece Allah'a yaklaştırsınlar diye onlara kulluk ediyoruz\" derler. Şüphesiz ki Allah, ayrılığa düştükleri şeylerde aralarında hüküm verecektir. Elbette Allah yalancı ve inkarcı kimseyi doğru yola iletmez.",
      "elmali_sade": "İyi bil ki halis din ancak Allah'ındır. O'ndan başka bir takım dostlara tutunanlar da şöyle demektedirler: \"Biz onlara sadece bizi Allah'a daha çok yaklaştırsınlar diye ibadet ediyoruz. şüphe yok ki, Allah, onların aralarında ihtilaf edip durdukları şeyle hükmünü verecektir. Herhalde yalancı ve nankör olan kimseyi Allah doğru yola çıkarmaz.",
      "cantay": "Gözünü aç, haalis din Allahındır. Onu bırakıb da kendilerine bir takım dostlar edinenler (derler ki:) \"Biz, bunlara ancak bizi Allaha daha fazla yaklaşdırsınlar diye tapıyoruz\". Şübhe yok ki Allah onlar (la mü'minler) arasında, ihtilaf edegeldikleri şeyler hakkında, hükmünü verecekdir. Muhakkak ki yalancı, hakıykaten kafir olan o kimseleri Allah doğru yola iletmez.",
      "piris": "Bil ki halis din Allah'ındır. Ondan başka veliler edinenler: -Biz bunlara, bizi Allah'a yaklaştırmalarından başka bir sebeple kulluk etmiyoruz derler. Allah, anlaşmazlığa düştükleri konuda aralarında hükmü verecektir. Şu kadar var ki Allah; yalancı, inkarcı kimseye yol göstermez.",
      "yildirim": "İyi bilin ki halis din, yani bütün gönlüyle candan itaat, yalnız Allah'a yapılır. Allah'tan başka birtakım hamiler edinerek: \"Biz onlara sırf bizi Allah'a yaklaştırsınlar diye ibadet ediyoruz.\" diyenlere gelince, elbette Allah, onların hakkında ihtilaf ettikleri hususlarda aralarında hükmünü verecektir. Allah yalancılığı, nankörlük ve kafirliği huy edinenleri hidayet etmez, emellerine kavuşturmaz.",
      "safa": "İyi bilin ki, katışıksız din, yalnızca Allah'a özgüdür. Oysa O'ndan başka bir de ayrıca dostlar edinenler, şöyle derler: \"Bizi, Allah'a daha çok yaklaştırmaları için onlara hizmet ediyoruz!\" Kuşkusuz, Allah, uyuşmazlığa düştükleri konularda, aralarında yargı verecektir. Kuşkusuz, Allah, yalancı nankörleri doğru yola eriştirmez.[392]",
      "yuksel": "Kesinlikle,  din sadece ALLAH'a aittir. O'nun dışındakileri evliya (dostlar) olarak edinenler,  \"Onlar bizi ALLAH'a daha fazla yaklaştırsın diye biz onlara hizmet ediyoruz\" (derler). Ayrılığa düştükleri bu konuda onların arasında ALLAH karar verecektir. ALLAH kuşkusuz,  yalancıları ve nankörleri doğru yola iletmez.[1]",
      "aktas": "Dikkat edin! Halis[1] din yalnızca Allah'a aittir. O'nun yanı sıra veliler[2] edinenler: \"Onlara, bizi Allah'a daha yakın bir seviyeye yaklaştırsınlar diye kulluk[3] ediyoruz.\" diyorlar. Allah, hakkında tartıştıkları şey için hükmünü verecektir. Allah, yalancı ve azılı nankörleri doğru yola iletmez.",
      "okuyan": "Dikkat edin! Arı duru din yalnızca Allah'a aittir. O'nun peşi sıra dostlar edinenler \"Onlara, bizi yalnızca Allah'a biraz daha yaklaştırsınlar diye kulluk ediyoruz!\" (derler).[1] Şüphesiz ki Allah ayrılığa düştükleri şeylerde aralarında hüküm verecektir. Şüphesiz ki Allah yalancı ve inkârcı kimseyi doğru yola ulaştırmaz."
    },
    {
      "number": 4062,
      "numberInSurah": 4,
      "transliteration": "Law araadal laahu aiyattakhiza waladal lastafaa mimmaa yakhluqu maa yashaaa'; Subhaanahoo Huwal laahul Waahidul Qahhaar",
      "diyanet": "Allah çocuk edinmek isteseydi, yaratıklarından dilediğini seçerdi. O münezzehtir, O; gücü her şeye yeten tek Allah'tır.",
      "ozturk": "Eğer Allah bir çocuk edinmek isteseydi, yaratmakta olduklarından dilediğini seçerdi. Böyle bir şeyden arınmıştır O. Allah'tır, Vahîd'dir, Kahhâr'dır O.",
      "juz": 23,
      "page": 458,
      "sajda": false,
      "elmali": "Allah bir veled edinmek murad etse idi elbette yaratacağından dileyeceğini seçecekti, tenzih o sübhana, o öyle bir Allah ki vahid, kahhar",
      "islamoglu": "Şayet Allah bir çocuk edinmek isteseydi, yarattıkları arasından elbet dilediğini seçerdi. (Ama) O yüceler yücesi bundan münezzehtir: O mutlak otorite sahibi bir tek Allah'tır.",
      "bulac": "Eğer Allah, çocuk edinmek isteseydi, yarattıklarından dilediğini elbette seçerdi. O, yücedir; O, bir olan, kahredici olan Allah'tır.",
      "esed": "Eğer Allah bir evlat edinmek isteseydi, yarattıklarından dilediği herhangi birini seçebilirdi; (fakat) O, kudret ve ihtişamında sınırsızdır! O, Tek Allah'tır: bütün mevcudat üzerinde mutlak otorite Sahibi!",
      "suleymaniye": "Allah çocuk edinmek isteseydi elbette yarattıkları içinden beğendiğini seçerdi. Bu, ona yakıştırılamaz[1]. O Allah'tır, tektir, her şeyi emri altına almış olandır[2].",
      "ates": "Eğer Allah çocuk edinmek isteseydi, yarattıklarından dilediğini seçerdi. O (bundan münezzehtir) yücedir. O tek ve kahredici Allah'tır.",
      "hulusi": "Eğer Allah bir çocuk edinme irade etseydi (olmasını kesin arzulasaydı), elbette yarattıklarından dilediğini süzüp seçerdi. . . Subhan'dır O! \"HU\" Allah Vahid, Kahhar'dır!",
      "bayrakli": "Allah bir çocuk edinmek isteseydi, yarattıklarından dilediğini seçerdi. Haşa, O, bundan uzaktır. O, tektir; her şeyin üstesinden gelendir.",
      "elmali_sade": "Allah, bir çocuk edinmek isteseydi elbette yaratacağından, dileyeceğini seçecekti. O bundan münezzehtir. O tek ve kahredici olan Allah'tır.",
      "cantay": "Eğer Allah (bilfarz) bir evlad edinmek isteseydi elbet yaratacağından kimi dilerse seçerdi. O, (bundan) münezzehdir, yücedir. O, öyle Allahdır ki (eşi, benzeri yokdur) birdir, herşey'e haakimdir.",
      "piris": "Eğer Allah bir oğul edinmek isteseydi, yarattıkları içinden dilediğini seçerdi. O bundan münezzehtir. O, tek ve yegane otorite sahibi Allah'tır.",
      "yildirim": "Eğer Allah evlat edinmek isteseydi yarattıklarından dilediğini seçerdi. Ama o bunu dilememiş, evlat edinmemiştir. O bundan münezzehtir, yücedir. Tek hakimdir.",
      "safa": "Allah, çocuk edinmek isteseydi, kesinlikle, yarattıklarından dilediğini seçerdi. O, bundan ayrıktır. O Allah ki, Tek ve Eşsizdir; Gücüne Karşı Konulamayandır.",
      "yuksel": "ALLAH bir çocuk dileseydi,  yarattıklarının arasından dilediğini seçerdi. O çok yücedir. O,  Tek ve Egemen olan ALLAH'tır.*",
      "aktas": "Eğer Allah bir çocuk edinmek isteseydi, yaratacağından dilediğini seçerdi. O, bundan münezzehtir. O Allah, Eşsiz ve Benzersiz Tek Olan'dır, Varlığın Üzerinde Mutlak Egemen'dir.",
      "okuyan": "Allah çocuk edinmek isteseydi, elbette yarattıklarından dilediğini seçerdi. O yücedir. O tek, ezici güç sahibi olan Allah'tır."
    },
    {
      "number": 4063,
      "numberInSurah": 5,
      "transliteration": "Khalaqas samaawaati wal arda bilhaqq; yukawwirul laila 'alan nahaari wa yukawwirun nahaara 'alaal laili wa sakhkharash shamsa walqamara kulluny yajree li ajalim musammaa; alaa Huwal 'Azeezul Ghaffaar",
      "diyanet": "Gökleri ve yeri gerçekten yaratan O'dur. Geceyi gündüze dolar, gündüzü geceye dolar. Her biri belirli bir süreye kadar yörüngelerinde yürüyen güneş ve ayı buyruk altında tutar. Dikkat edin, güçlü olan, çok bağışlayan O'dur.",
      "ozturk": "Gökleri ve yeri hak olarak yaratmıştır. Geceyi gündüzün üstüne çekip örtüyor; gündüzü de gecenin üstüne sarıp dürüyor. Güneş'i ve Ay'ı bir buyruğa boyun eğdirmiştir. Hepsi, belirlenmiş bir süreye kadar akar gider. Gözünüzü açın; Azîz'dir O, Gaffâr'dır.",
      "juz": 23,
      "page": 458,
      "sajda": false,
      "elmali": "Gökleri ve Yeri hakk ile yarattı, geceyi gündüzün üstüne sarıyor, gündüzü gecenin üstüne sarıyor, Ay ve Güneşi müsahhar kılmış her biri bir müsemma ecele cereyan ediyor, uyan, o öyle aziz, öyle gaffar",
      "islamoglu": "O gökleri ve yeri gerçek bir amaçla yaratmıştır; o geceyi gündüzün başına sarar, gündüzü de gecenin başına sarar; yine O, her biri kendi mecrasında belirli bir süreye kadar akıp gidecek olan güneşi ve ayı da bir yasaya bağlamıştır. Değil mi ki, sadece O mutlak üstün ve yüce olandır, tekrar tekrar bağışlayandır.",
      "bulac": "Gökleri ve yeri hak olarak yarattı. Geceyi gündüzün üstüne sarıp örtüyor, gündüzü de gecenin üstüne sarıp örtüyor. Güneşe ve aya boyun eğdirdi. Her biri adı konulmuş bir ecele (süreye) kadar akıp gitmektedir. Haberin olsun; üstün ve güçlü olan, bağışlayan O'dur.",
      "esed": "O, gökleri ve yeri (deruni bir) hakikate göre yaratmıştır. O gecenin gündüze sızıp onu örtmesini ve gündüzün de geceye sızıp örtmesini sağlar; O, güneşi ve ayı (kendi kanunlarına) tabi tutmuştur, her biri (O'nun tarafından) belirlenen bir süre içinde akıp gitmektedir. O, güçlü ve bağışlayıcı değil midir?",
      "suleymaniye": "O, gökleri ve yeri o gerçek için (sizleri imtihan için[1]) yaratmıştır. Geceyi gündüzün üstüne sarar, gündüzü de gecenin üstüne sarar[2]. Güneş'i ve Ay'ı hizmete koymuştur. Bunların her biri (kendi yörüngesinde[3]) belli bir süre için akar gider[4]. Bilin ki o daima üstündür, çok bağışlayıcıdır.",
      "ates": "Gökleri ve yeri hak ile yarattı. Geceyi gündüzün üzerine dolar, gündüzü de gecenin üzerine dolar. Güneşi ve ayı buyruğu altına almıştır. Her biri belli bir süreye kadar akıp gitmektedir. İyi bil ki O, aziz ve çok bağışlayandır.",
      "hulusi": "Semaları ve arzı onlar yokken Hak olarak (Esma'sındaki özelliklerle) var kıldı! Geceyi gündüze dönüştürür, gündüzü de gecenize dönüştürür. . . Güneş'i ve Ay'ı işlevsel kılmıştır. . . Her biri belli bir ömre sahip olarak yoluna devam eder. . . Dikkat edin, \"HU\"; Aziyz'dir, Ğaffar'dır.",
      "bayrakli": "Allah, gökleri ve yeri bir amaç uğruna yarattı. Geceyi gündüze, gündüzü geceye sarar. Güneşi ve ayı emri altına almıştır. Her biri belli bir süreye kadar akıp gider. Dikkat ediniz, O'nun her şeye gücü yeter; affedicidir.",
      "elmali_sade": "O gökleri ve yeri hak ile yarattı, geceyi gündüzün üstüne sarıyor, gündüzü de gecenin üstüne sarıyor. Ay ve güneşi emrine amade kılmış, her biri belli bir süreye doğru akıyor. Uyan, O çok güçlü, çok bağışlayandır.",
      "cantay": "Gökleri ve yeri hak (kın ikaamesine sebeb) olarak yaratdı O. Geceyi gündüzün üstüne (bürüyüb) örtüyor, gündüzü de gecenin üstüne (getirip) sarıyor. Güneş, ayı müsahhar kıldı. Herbiri muayyen bir vakt için (seyr-ü) cereyan etmekdedir, Gözünü aç, O (emrinde) mutlak gaalibdir, (dostlarını) çok yarlığayıcıdır.",
      "piris": "O, gökleri ve yeri hakkıyla yaratmıştır. Geceyi gündüze örter, gündüzü de geceye örter, güneşe ve aya da boyun eğdirmiştir. Hepsi de belli bir süre için akar/döner. Bilin ki O, güçlüdür, bağışlayıcıdır.",
      "yildirim": "O, gökleri ve yeri hikmetle ve ciddi bir maksatla yarattı. Devamlı surette geceyi gündüze dolar, gündüzü geceye dolar. Güneş ve ay'ı da sizin hizmetinize veren O'dur. Onlardan her biri belirli bir süreye kadar akarcasına hareket eder. İyi bilin ki O, aziz ve gafurdur (üstün kudret sahibi olup, aynı zamanda çok affedicidir).",
      "safa": "Gökleri ve yeryüzünü gerçek olarak yaratmıştır. Geceyi, gündüzün üzerine sarar; gündüzü de gecenin üzerine sarar.[393] Güneşi ve ayı da buyruğuna boyun eğdirmiştir. Belirlenmiş bir süreye dek, tümü akıp gider. İyi bilin ki, O, Üstündür; Bağışlayıcıdır.",
      "yuksel": "Gökleri ve yeri gerçek ile yarattı. Geceyi gündüzün üzerine yuvarlar ve gündüzü de gecenin üzerine yuvarlar. Güneşi ve ayı da emri altına sokmuş ve onların her biri belli bir süreye kadar akıp gitmektedir. Kesinlikle,  O Üstündür,  Bağışlayandır.[1]",
      "aktas": "Gökleri ve yeri Hakk ile yarattı. Geceyi gündüze, gündüzü geceye çevirir. Güneş'i ve Ay'ı buyruk altına almıştır. Hepsi belirlenmiş bir zamana akıp gitmektedir. İyi bilin ki O, Mutlak Üstün Olan'dır, Çok Bağışlayıcı'dır.",
      "okuyan": "(Allah) gökleri ve yeri bir amaç ile[1] yarattı. Geceyi gündüzün üzerine bürüyüp örtüyor; gündüzü de gecenin üzerine bürüyüp örtüyor. Güneşi ve ayı emri altına almıştır. (Bunların) her biri belirlenmiş bir süreye kadar akıp gitmektedir. Dikkat edin! O güçlüdür, çok bağışlayandır."
    },
    {
      "number": 4064,
      "numberInSurah": 6,
      "transliteration": "Khalaqakum min nafsinw waahidatin summa ja'ala minhaa zawjahaa wa anzala lakum minal-an'aami samaani yata azwaaj; yakhuluqukum fee butooni ummahaatikum khalqam mim ba'di khalqin fee zulumaatin salaas; zaalikumul laahu Rabbukum lahul mulk; laaa ilaaha illaa Huwa fa annaa tusrafoon",
      "diyanet": "Sizi bir tek nefisten yaratmış, sonra ondan eşini varetmiştir; sizin için hayvanlardan sekiz çift meydana getirmiştir; sizi annelerinizin karınlarında üç türlü karanlık içinde, yaratılıştan yaratılışa geçirerek yaratmıştır; işte bu Rabbiniz olan Allah'tır. Hükümranlık O'nundur, O'ndan başka tanrı yoktur. Öyleyken nasıl olur da O'nu bırakıp başkasına yönelirsiniz?",
      "ozturk": "Sizi bir tek canlıdan yarattı; sonra o canlıdan onun eşini vücuda getirdi. Ve sizin için davarlardan sekiz çift indirmiştir. Sizi annelerinizin karınlarında üç karanlık içinde, bir yaratıştan öbürüne geçirerek oluşturuyor. İşte Allah! Budur sizin Rabbiniz! Yalnız O'nundur mülk ve saltanat! İlah yoktur O'ndan başka! Hal böyle iken nasıl oluyor da gerçeğin tersine döndürülüyorsunuz?!",
      "juz": 23,
      "page": 459,
      "sajda": false,
      "elmali": "O odur ki sizi bir tek nefisten yarattı hem onun eşini de ondan yaptı ve sizin için yumuşak başlı hayvanlardan sekiz eş en'am da indirdi: sizleri analarınızın karınlarında üç zulmet hılkatten hılkate yaratıp duruyor. İşte rabbınız Allah o, mülk onun, ondan başka tanrı yok, o halde nasıl çevrilirsiniz?",
      "islamoglu": "O sizi de bir tek canlı varlıktan yaratmış, ondan da eşini meydana getirmiştir; yine O her iki cinsten dört tür hayvanı sizin yararlanmanız için emre amade kılmıştır; o sizi (de) annelerinizin karınlarında üç kat karanlığın göbeğinde birbirini izleyen yaratma aşamalarından geçirerek halk etmektedir. İşte Rabbiniz olan Allah budur: mutlak hakimiyet O'na aittir: O'ndan başka hiçbir ilah yoktur. Böyleyken, nasıl (gerçeğe) bunca mesafeli durabiliyorsunuz?",
      "bulac": "Sizi tek bir nefisten yarattı, sonra ondan kendi eşini var etti ve sizin için davarlardan sekiz çift indirdi. Sizi annelerinizin karınlarında, üç karanlık içinde, bir yaratılıştan sonra (bir başka) yaratılışa (dönüştürüp) yaratmaktadır. İşte Rabbiniz olan Allah budur, mülk O'nundur. O'ndan başka ilah yoktur. Buna rağmen nasıl çevriliyorsunuz?",
      "esed": "O, sizi, (hepinizi) bir tek candan yaratmıştır ve ondan da eşini var etmiştir; ve size dişi erkek evcil hayvanlardan dört tür bağışlamıştır. O, sizi annelerinizin rahimlerinde, üç katman karanlığın içinde, peşpeşe yaratılış safhalarından geçirerek yaratmaktadır. İşte Rabbiniz Allah budur; hükümranlık O'nundur; O'ndan başka ilah yoktur. Buna rağmen hakikati nasıl gözardı edersiniz?",
      "suleymaniye": "O, sizi (atanız Adem'i) bir tek nefisten (döllenmiş bir yumurtadan) yarattı. Sonra eşini de ondan (döllenmiş bir yumurtadan[1]) oluşturdu. Sizin için sekiz eş en'am (koyun, keçi, sığır ve deveden birer erkek ve dişi) indirdi[2]. Sizi analarınızın karınlarında, üç karanlık yerde şekilden şekile dönüştürerek yarattı[3]. İşte o Allah'tır, sizin Rabbiniz /sahibinizdir. Hakimiyet yalnız onundur. Ondan başka ilah yoktur[4]. Nasıl oluyor da başka tarafa döndürülüyorsunuz?[5]",
      "ates": "Sizi bir tek candan yarattı, sonra ondan eşini meydana getirdi ve sizin için davarlardan sekiz çift indirdi: (Deve, öküz, koyun, keçi.) Sizi annelerinizin karınlarında üç karanlık içinde yaratmadan yaratmaya (aşamadan aşamaya) geçirerek yaratmaktadır. İşte Rabbiniz Allah budur. Mülk O'nundur. O'ndan başka tanrı yoktur. Nasıl (O'na kulluktan şirke) çevriliyorsunuz?",
      "hulusi": "Sizi nefs-i vahide'den (nefs-i küll - kozmik bilinç - evrensel benlik - Hakikati Muhammedi - RUH adlı melek tanımlamalarıyla işaret edilen) yarattı! Sonra (holografik esas gereğince) ondan (bilinçten) onun eşini (bedeni) oluşturdu; sizin için en'amdan (kontrol edilebilir hayvani duygular) sekiz eş açığa çıkardı! Sizi analarınızın karınlarında, üç karanlık içinde, bir yaratıştan sonra (diğer) bir yaratışa (geçirerek) yaratıyor. . . İşte size Rabbiniz Allah; mülkü onun (Esma'sının işaret ettiği özelliklerin açığa çıkması) için olan! Tanrı yok; sadece \"HU\"! Nasıl hakikati görmezsiniz!",
      "bayrakli": "Sizi bir cevherden yaratmış, sonra o cevherden eşini de var etmiştir. Size evcil hayvanlardan sekiz çift bahşetmiştir. Sizi de annelerinizin karınlarında aşama aşama üç karanlıkta yaratıyor. İşte, Rabbiniz olan Allah budur. Mülk O'nundur. O'ndan başka tanrı yoktur. Öyleyken nasıl oluyor da döndürülüyorsunuz?",
      "elmali_sade": "O, sizi tek bir nefisten yarattı. Onun eşini de ondan meydana getirdi. Sizin için yumuşak başlı hayvanlardan sekiz çift indirdi. Sizleri analarınızın karınlarında üç türlü karanlık içinde yaratılışdan yaratılışa yaratıp duruyor, işte Rabbiniz Allah O'dur, mülk O'nundur, O'ndan başka tanrı yoktur. O halde nasıl (haktan) çevrilirsiniz?",
      "cantay": "Sizi bir kişiden yaratdı O. Sonra ondan da eşini meydana getirdi. Sizin için davarlardan sekiz çift indirdi. Sizi analarınızın karınlarında, üç karanlık içinde, bir yaratılışdan sonra öbür yaratılış (lar) a (kalb ile) halkedib duruyor. İşte Rabbiniz olan Allah (budur). Mülk Onun. Ondan başka hiçbir Tanrı yok. Böyle iken siz nasıl olub da (hakdan) döndürülüyorsunuz?.",
      "piris": "Sizi tek bir candan yaratmıştır. Sonra ondan da eşini meydana getirmiş ve size sekiz eş hayvan indirmiştir. Sizi analarınızın karnında, üç karanlık içinde bir yaratıştan diğer bir yaratışa geçerek yaratmıştır. İşte, sizin Rabbiniz olan ve mülk de kendisinin olan Allah budur. Ondan başka ilah yoktur. O halde nasıl yüz çeviriyorsunuz?",
      "yildirim": "O, sizi bir tek candan yarattı. Ayrıca ondan da eşini meydana getirdi. Size etlerini yemeniz için deve, sığır, koyun ve keçiden erkekli ve dişili olmak üzere sekiz çift hayvanın helal olduğunu vahiyle bildirdi. O sizi analarınızın karnında üç karanlık içinde, peş peşe yaratır. İşte gerçek İlah olan Allah, bunları yapan Rabbinizdir. Bütün mülk ve hakimiyet O'nundur. O'ndan başka tanrı yoktur. Hala nasıl oluyor da hak yoldan vazgeçiriliyorsunuz?",
      "safa": "Sizi, bir tek benlikten yarattı. Sonra, onun eşini, ondan oluşturdu. Ve sizin için, çiftlik hayvanlarından sekiz çift indirdi. Annelerinizin karınlarında, üç karanlık içinde, bir yaratılıştan diğer yaratılışa geçirerek sizi yaratır.[394] Efendiniz Allah, işte böyledir. Tüm yönetim, O'na özgüdür. O'ndan başka Tanrı yoktur. Öyleyse nasıl çevriliyorsunuz?",
      "yuksel": "Sizi bir tek kişiden yarattı,  sonra ondan da eşini var etti. Size dört tür çiftlik hayvanı bağışladı (koyun,  keçi,  deve,  sığır). Sizi annelerinizin karınlarında,  üç karanlık içinde yaratılıştan yaratılışa geçirerek yaratmaktadır. Efendiniz olan ALLAH işte budur. Egemenlik O'na aittir. O'ndan başka tanrı yoktur. Nasıl da çevriliyorsunuz?",
      "aktas": "Sizi tek bir nefisten[1] yarattı. Sonra ondan[2] eşini meydana getirdi. Sizin için hayvanlardan sekiz eş bağışladı. Sizi annelerinizin karnında üç karanlık içinde, yaratılıştan sonra bir yaratılış ile yaratıyor. İşte bu sizin Rabb'iniz Allah'tır. Mülk, O'nundur. O'ndan başka ilah yoktur. Öyleyse nasıl oluyor da başka şeylere yöneliyorsunuz?",
      "okuyan": "(Allah) sizi tek bir nefisten[1] (candan/cevherden) yaratmıştır; sonra ondan (o candan/cevherden) eşini de var etmiştir. Sizin için hayvanlardan da sekiz çift[2]indirmiştir (yaratmıştır). Sizi annelerinizin karınlarında üç katlı karanlık içinde aşamalardan geçirerek yaratıyor.[3] İşte bu (yaratıcı), Rabbiniz Allah'tır. Otorite yalnızca O'na aittir. O'ndan başka ilah yoktur. Nasıl oluyor da (gerçeklerden) döndürülüyorsunuz! "
    },
    {
      "number": 4065,
      "numberInSurah": 7,
      "transliteration": "In takfuroo fa innal laaha ghaniyyun 'ankum; wa laa yardaa li'ibaadihil kufra wa in tashkuroo yardahu lakum; wa laa taziru waaziratunw wizra ukhraa; summa ilaa Rabikum marji'ukum fa-yunabbi'ukum bimaa kuntum ta'maloon; innahoo 'aleemum bizaatissudoor",
      "diyanet": "Eğer inkar ederseniz bilin ki Allah sizden müstağnidir. Kullarının inkarından hoşnut olmaz. Eğer şükrederseniz sizden hoşnut olur. Hiçbir günahkar diğerinin günahını yüklenmez. Sonunda dönüşünüz Rabbinizedir; yaptıklarınızı o zaman size haber verir; çünkü O, kalblerde olanı bilir.",
      "ozturk": "Eğer nankörlüğe saparsanız şu bir gerçek ki, Allah size muhtaç olmayacak bir Ganî'dir. O, kulları için inkâr ve nankörlüğe razı olmaz. Eğer şükrederseniz bunu sizin için rızasına uygun bulur. Hiçbir günahkâr bir başkasının günahını yüklenmez. Sonunda dönüşünüz ancak Rabbinizedir. O size, işlemiş olduklarınızı haber verecektir. O, göğüslerin saklamakta olduklarını çok iyi bilir.",
      "juz": 23,
      "page": 459,
      "sajda": false,
      "elmali": "Eğer küfrederseniz şübhe yok ki Allahın size ihtiyacı yok, bununla beraber kulları hisabına küfre razıy olmaz, ve eğer şükrederseniz sizin hisabınıza ona razıy olur, bir vizir çeken de diğerinin vizrini çekecek değildir, sonra dönümünüz rabbınızadır. O vakıt o size bütün yaptıklarınızı haber verecek, çünkü o bütün sinelerin künhünü bilir",
      "islamoglu": "Eğer nankörlük ederseniz, unutmayın ki Allah size asla muhtaç değildir; ama O kullarının nankörlüğünden razı olmaz; fakat şükredecek olursanız, işte O sizin bu tavrınızdan razı olur. Hiç kimse bir başkasının sorumluluğunu taşımaz. En sonunda dönüşünüz Rabbinezedir: o zaman size yaptıklarınızın (gerçek anlamını) bir bir haber verecektir: çünkü O gönüllerde gizleneni hakkıyla bilir.",
      "bulac": "Eğer inkar edecek olursanız, artık şüphesiz Allah size karşı hiçbir ihtiyacı olmayandır ve O, kulları için inkara rıza göstermez. Ve eğer şükrederseniz, sizin (yararınız) için ondan razı olur. Hiçbir günahkar, bir başkasının günah yükünü yüklenmez. Sonra Rabbinize döndürüleceksiniz, böylece yaptıklarınızı size haber verecektir. Şüphesiz O, sinelerin özünde saklı olanı bilendir.",
      "esed": "Eğer nankörlük yaparsanız bilin ki Allah size, hiç birinize muhtaç değildir; fakat O, yine de kullarının nankörlüğüne razı olmaz ama eğer şükrederseniz size rıza gösterir. Hiç kimse kimsenin yükünü taşıyacak değildir. Sonra tümünüz Rabbinize döneceksiniz ve o zaman (hayatta iken) yaptıklarınız(ın anlamın)ı size gösterecektir, çünkü O, (insanların) kalplerinde olan her şeye hakkıyla vakıftır.",
      "suleymaniye": "(Ey insanlar!) Kafirlik ederseniz /bütün bunları görmezden gelirseniz (bilin ki) Allah'ın size ihtiyacı yoktur[1]. Kullarının kafirlik etmesine de rıza göstermez. Şükrederseniz /görevlerinizi yerine getirirseniz şükretmenizden memnun olur[2]. Hiçbir günahkar başkasının günahını yüklenmez[3]. Sonunda dönüp geleceğiniz yer Rabbinizin huzurudur; o size neler yaptığınızı bildirecektir. Çünkü o, içinizde olanları bilendir.",
      "ates": "Eğer nankörlük ederseniz, şüphesiz Allah, siz(in imanınız)a muhtaç değildir. Fakat kulları için küfre razı olmaz. Ve eğer şükrederseniz sizin için ona razı olur. Hiçbir günahkar, diğerinin günahını çekmez. Sonra dönüşünüz Rabbinizedir, (O), size yaptıklarınızı haber verir. Çünkü O, göğüslerin özünü bilir.",
      "hulusi": "Eğer küfür (nankörlük) ederseniz (insanlığınızı - yeryüzünde {bedende} halifeliğinizi {'B'illah işareti doğrultusunda Esma kuvveleriyle tasarruf gücünüzü} değerlendirip şükretmezseniz; hakikatinizden perdelenirseniz), muhakkak ki Allah sizden Ğaniyy'dir! (Allah) kulları için küfre (nankörlüğe; fıtratlarını zayi etmelerine, kaybolmalarına) razı olmaz! Eğer şükrederseniz (değerlendirirseniz), sizin için ona razı olur. . . Hiçbir kimse, bir başkasının vebalini yüklenmez! Sonra dönüşümünüz Rabbinizedir! Sizde yaptıklarınızın sonucunun ne olduğunu açığa çıkaracaktır. . . Muhakkak ki O, içinizdekilerin (bilinç ve şuurunuzun) Zatı (hakikati) olarak Aliym'dir (sakladıklarınızı da, her şeyinizi de tam bilen).",
      "bayrakli": "Eğer inkar ederseniz, şüphesiz ki Allah size muhtaç değildir. O, kullarının inkarına razı değildir. Eğer şükrederseniz sizden bunu kabul eder. Hiçbir günahkar diğerinin günahını yüklenemez. Sonra dönüşünüz Rabbinizedir. O da, yaptıklarınızı size haber verecektir. Şüphesiz O sinelerde saklı olan her şeyi bilir.",
      "elmali_sade": "Eğer inkar ederseniz, şüphe yok ki Allah'ın size ihtiyacı yoktur. Bununla beraber kulları adına küfre razı olmaz. Eğer şükrederseniz, sizin adınıza ona razı olur. Bir günahkar da diğerinin günahını çekecek değildir. Sonra dönüşünüz Rabbinizedir. O vakit O, size bütün yaptıklarınızı haber verecektir. Çünkü o bütün sinelerin özünü bilir.",
      "cantay": "Eğer küfr ederseniz, şübhesiz, Allah sizden müstağnidir. Bununla beraber O, kullarının küfrüne raazi olmaz. Eğer şükr ederseniz sizin faideniz için bundan hoşnud olur. Hiçbir günahkar diğerinin günahını çekmez. Nihayet hepinizin dönüb gidişi ancak Rabbinizedir. Artık neler yapmakda idiniz, O, size haber verir. Çünkü O, göğüslerin içinde olan her gizliyi bile hakkıyle bilendir.",
      "piris": "(7-8) Eğer nankörlük ederseniz, Allah'ın size ihtiyacı yoktur. Ama kullarının nankörlüğüne razı olmaz. Eğer şükrederseniz, sizin için ondan hoşnut kalır. Hiçbir günahkar bir başkasının günahını yüklenmez. Sonra Rabbinizedir dönüşünüz... Elbette size yaptıklarınızı haber verecektir. O, kalplerin özünü bilendir. İnsana bir zarar dokununca, Rabbine yönelerek, ona dua eder. Sonra, kendisinden bir nimet ile değiştirince, daha önce ona dua ettiğini unutur da Allah'a ortaklar koşar, onun yolundan saptırsın diye... De ki: -İnkarınla biraz yaşa, kuşkusuz sen ateş ehlindensin!",
      "yildirim": "Eğer inkar edecek olursanız bilin ki Allah sizden müstağnidir, hiç kimseye ve hiçbir şeye ihtiyacı yoktur, ama kullarının inkara sapmalarına razı olmaz. Eğer şükrederseniz, bundan hoşnut olur. Hiçbir kimse başkasının günah yükünü taşımaz. Sonunda hepinizin dönüşü Rabbinize olacak ve O da yaptıklarınızı size tek tek bildirecek ve dilerse bunların karşılığını verecektir. Gerçekten O, kalplerin en derin yerinde olan şeyleri dahi bilir.",
      "safa": "Nankörlük ederseniz, Allah'ın, size gereksinimi yoktur. Fakat O, kullarının nankörlük etmesinden hoşnut olmaz. Şükrederseniz, sizden hoşnut olur. Hiçbir suçlu, bir başkasının suçunu yüklenmez. Sonra, Efendinize döneceksiniz. Sonunda, yaptıklarınızı size bildirecektir. Kuşkusuz, O, içlerinden geçenleri Bilendir.",
      "yuksel": "İnkar ederseniz,  ALLAH'ın size ihtiyacı yoktur. Fakat O,  kullarının inkarcı olmasından hoşlanmaz. Şükrederseniz sizden hoşnut olur. Kimse kimsenin günah yükünü çekmez. Sonra dönüşünüz Efendinizedir ve yapmış olduklarınızı size haber verecektir. O,  göğüslerin özünü bilir.",
      "aktas": "Eğer Küfrederseniz[1]; bilin ki Allah'ın size hiçbir ihtiyacı yoktur. O, kullarının Küfründen[2] hoşnut olmaz. Eğer şükrederseniz[3] ondan hoşnut olur. Hiç kimse bir başkasının yükünü yüklenmez. Sonunda dönüşünüz Rabb'inizedir. Böylece yapmış olduklarınızı size haber verecektir. Kuşkusuz O, sinelerde olanı en iyi bilendir.",
      "okuyan": "İnkâr ederseniz, şüphesiz ki Allah size muhtaç değildir. O, kullarının küfrüne razı olmaz. Şükrederseniz sizden bunu kabul eder.[1] Hiçbir (günah) yüklüsü başkasının (günah) yükünü yüklenemez. Sonunda dönüşünüz sadece Rabbinizedir ve O, yaptığınız şeyleri size bildirecektir. Şüphesiz ki O göğüslerin (kalplerin) özünü bilendir."
    },
    {
      "number": 4066,
      "numberInSurah": 8,
      "transliteration": "Wa izaa massal insaana durrun da'aa Rabbahoo muneeban ilaihi summa izaa khawwalahoo ni'matam minhu nasiya maa kaana yad'ooo ilaihi min qablu wa ja'ala lillaahi andaadal liyudilla 'ansabeelih; qul tamatta' bikufrika qaleelan innaka min Ashaabin Naar;",
      "diyanet": "İnsanın başına bir sıkıntı gelince Rabbine yönelerek O'na yalvarır. Sonra Allah, katından bir nimet verince önceden kime yalvarmış olduğunu unutuverir; Allah'ın yolundan saptırmak için O'na eşler koşar. De ki: \"İnkarınla az bir müddet zevklen, şüphesiz sen cehennemliksin.\"",
      "ozturk": "İnsana bir zarar/zorluk dokununca, Rabbine yönelerek O'na dua eder. Sonra ona bir nimet lütfettiğinde, önceden O'na yalvarmakta olduğunu unutur, O'nun yolundan saptırmak için Allah'a eşler, ortaklar isnat eder. De ki: \"Birazcık nimetlen küfrünle! Hiç kuşkusuz, sen, ateş halkındansın.\"",
      "juz": 23,
      "page": 459,
      "sajda": false,
      "elmali": "İnsana bir sıkıntı dokunduğu vakıt rabbına öyle dua eder ki bütün gönlünü ona vererek, sonra kendisine tarafından bir ni'met lutfediverdiği zaman da önceden ona dua ettiği hali unutur da yolundan sapıtmak için Allaha menendler koşmağa başlar, de ki, küfrünle biraz zevk et, çünkü sen o ateşliklerdensin",
      "islamoglu": "Hem ne zaman insanoğlunun başına bir iş gelse, Rabbine yönelerek O'ndan yalvar yakar yardım ister; ama O'nun sayesinde bir nimete kavuşunca da, O'na önceden yalvardığını unutur ve başka varlıkları O'na eş ve denk saymaya başlar: böylece başkalarını da O'nun yolundan saptırır. (Bu gibisine) de ki: \"Nankörlüğünle az bir süre keyif sür; ama şunu da iyi bil ki, sen ateşe layık birisin.\"",
      "bulac": "İnsana bir zarar dokunduğu zaman, gönülden katıksızca yönelmiş olarak Rabbine dua eder. Sonra ona kendinden bir nimet verdiği zaman, daha önce O'na dua ettiğini unutur ve O'nun yolundan saptırmak amacıyla Allah'a eşler koşmaya başlar. De ki: \"İnkarınla biraz (dünya zevklerinden) yararlan; çünkü sen, ateşin halkındansın.\"",
      "esed": "İşte (böyle,) insanın başına bir bela geldi mi Rabbine yönelerek (yardım için) O'na yalvarır fakat O'nun rahmetiyle bir nimete kavuşunca da önceden yalvarıp yakardığını unutarak başka güçleri Allah'a rakip çıkarır ve böylece (başkalarını) O'nun yolundan saptırır. (Bu şekilde günah işleyenlere) de ki: \"Bu inkarınızla kısa bir müddet keyif sürün bakalım (ama sonunda) ateşi hak edenlerden olacaksınız!\"",
      "suleymaniye": "İnsana bir zarar dokunduğunda Rabbine yönelerek yalvarıp yakarır. Sonra Rabbi ona kendinden bir nimet bahşettiğinde daha önce yalvarıp yakardığı Rabbini unutur, insanları Allah'ın yolundan saptırmak için ona benzer nitelikte varlıklar[1] uydurur. De ki: \"Kafirliğinle (elde ettiklerinden) az bir süre yararlan![2] Sen, kesinlikle ateşin ahalisindensin![3]\"",
      "ates": "İnsana bir zarar dokundu mu, hemen içtenlikle Rabbine yönelerek O'na du'a eder. Sonra (Rabbi) ona kendisinden bir ni'met verdi mi; önceden O'na yalvarmakta olduğunu unutur da, O'nun yolundan saptırmak için Allah'a eşler koşmağa başlar. De ki: \"Küfrünle azıcık yaşa, sen ateş halkındansın!\"",
      "hulusi": "İnsana (rahmet olarak; onu arındırmak - genişletmek için) bir durr (zarar, hastalık, sıkıntı) dokunduğunda, O'na yönlenir; Rabbine dua eder. . . Sonra ona (Rabbi) kendinden bir nimet lütfettiğinde, daha önce O'na dua ettiğini unutur ve O'nun yolundan saptırmak için Allah'a endad (denk vehmettiği varlıklar) kabullenir. . . De ki: \"Küfrünle azıcık yaşa. . . Muhakkak ki sen ateş ehlindensin!\"",
      "bayrakli": "İnsanın başına bir sıkıntı gelince, Rabbine yönelerek O'na yalvarır. Sonra Allah kendi katından ona bir nimet verince, önceden yalvarmış olduğunu unutur. Allah'ın yolundan saptırmak için O'na eşler koşar. De ki: \"Küfrünle azıcık yaşa, sen ateş halkındansın.\"",
      "elmali_sade": "İnsana bir sıkıntı dokunduğu zaman bütün gönlünü vererek Rabbine dua eder. Sonra kendisine tarafından bir nimet lütfettiği zaman da önceden O'na dua ettiği hali unutur da yolundan sapıtmak için Allah'a ortaklar koşmaya başlar. De ki: \"Küfrünle biraz zevk et. Çünkü sen, o ateşliklerdensin.\"",
      "cantay": "İnsana bir zarar dokunduğu zaman o, Rabbine, bütün (varlığı ile) Ona dönerek, yalvarır. Sonra ona kendinden bir ni'met verdiği vakit ise evvelce Ona yalvardığını unutur. Allaha, Onun yolundan sapdırmak için, eşler katmıya başlar. (Habibim) de ki: \"Küfrünle biraz eğlenedur! Çünkü sen muhakkak ateş yaranındansın\".",
      "piris": "(7-8) Eğer nankörlük ederseniz, Allah'ın size ihtiyacı yoktur. Ama kullarının nankörlüğüne razı olmaz. Eğer şükrederseniz, sizin için ondan hoşnut kalır. Hiçbir günahkar bir başkasının günahını yüklenmez. Sonra Rabbinizedir dönüşünüz... Elbette size yaptıklarınızı haber verecektir. O, kalplerin özünü bilendir. İnsana bir zarar dokununca, Rabbine yönelerek, ona dua eder. Sonra, kendisinden bir nimet ile değiştirince, daha önce ona dua ettiğini unutur da Allah'a ortaklar koşar, onun yolundan saptırsın diye... De ki: -İnkarınla biraz yaşa, kuşkusuz sen ateş ehlindensin!",
      "yildirim": "İnsanın başı derde girince, gönülden O'na yönelerek Rabbine yalvarır. Ama sonra Allah kendi tarafından ona nimet ve imkan verince, daha önce bütün acziyle gönülden O'na yalvardığını unutur ve Allah yolundan kendisini saptırması için O'na birtakım şerikler uydurur. De ki: \"İnkarınla biraz oyalan, biraz zevk al bakalım! Nasılsa sen kesin olarak cehennemliklerdensin!\"",
      "safa": "İnsana bir zorluk dokunduğunda, Efendisine yönelerek, O'na yakarışlarda bulunur. Sonra, ona bir nimet verdiğinde, daha önce O'na yakarışlarda bulunduğunu unutur ve O'nun yolundan saptırmak için, Allah'a ortaklar koşmaya başlar. De ki: \"Nankörlük ederek, biraz daha yararlan. Aslında, ateşin yoldaşlarındansın!\"",
      "yuksel": "İnsana bir kötülük dokundu mu Efendisine yönelerek O'nu çağırır. Ona kendisinden bir iyilik verdi mi,  daha önce kime yalvarmış olduğunu unutur ve O'nun yolundan saptırmak için ALLAH'a eşler koşmaya başlar. De ki: \"İnkarınla biraz yaşa,  sen ateş halkındansın.\"",
      "aktas": "İnsana bir sıkıntı dokunduğu zaman, Rabb'ine yönelerek bütün benliğiyle O'na dua[1] eder. Sonra kendisine bir nimet lütfettiği zaman, daha önce O'na yöneldiği halini unutur. O'nun yolundan saptırmak için Allah'a ortaklar koşar. De ki: \"Nankörlüğünle biraz daha yararlan. Kuşkusuz ki sen ateşin halkındansın.\"",
      "okuyan": "İnsana bir sıkıntı gelince Rabbine yönelerek O'na yalvarır. Sonra (Allah) katından ona bir nimet verince, önceden yalvarmış olduğunu unutur.[1] O'nun yolundan saptırmak için Allah'a ortaklar koşar.[2] (İnkâr edene) de ki: \"Küfrünle biraz (daha) yaşa! Şüphesiz ki sen ateş halkındansın!\"[3]"
    },
    {
      "number": 4067,
      "numberInSurah": 9,
      "transliteration": "Amman huwa qaanitun aanaaa'al laili saajidanw wa qaaa'imai yahzarul Aakhirata wa yarjoo rahmata Rabbih; qul hal yastawil lazeena ya'lamoona wallazeena laa ya'lamoon; innamaa yatazakkaru ulul albaab",
      "diyanet": "Geceleyin secde ederek ve ayakta durarak boyun büken, ahiretten çekinen, Rabbinin rahmetini dileyen kimse inkar eden kimse gibi olur mu? De ki: \"Bilenlerle bilmeyenler bir olur mu? Doğrusu ancak akıl sahipleri öğüt alırlar.\"",
      "ozturk": "Böyle birisi; gece saatlerinde secde ederek, ayakta durarak ibadet eden, âhiretten korkan, Rabbinin rahmetini uman biri gibi midir? De ki: \"Hiç bilenlerle bilmeyenler eşit olur mu? Ancak gönül ve akıl sahipleri düşünüp ibret alır.\"",
      "juz": 23,
      "page": 459,
      "sajda": false,
      "elmali": "Yoksa o gece saatlerinde kalkan secdeye kapanıp kıyam durarak daima vazıfesini yapan Ahıreti sayar ve rabbının rahmetini umar kimse gibi olur mu? Hiç bilirlerle bilmezler müsavi olur mu? Ancak temiz akıllı olanlar anlar",
      "islamoglu": "Yoksa (böyle biri), gece vakitlerinde secde ve kıyamda durup kendisini ibadete adayan, Ahiret kaygısı taşıyan ve Rabbinin rahmetini dilenen kimseyle hiç aynı tutulur mu? De ki: \"Hiç bilenlerle bilmeyenler bir olur mu?\" Ne var ki, sadece akleden kalbe sahip olanlar bunu kavrayabilir.\"",
      "bulac": "Yoksa o, gece saatinde kalkıp da secde ederek ve kıyama durarak gönülden itaat (ibadet) eden, ahiretten sakınan ve Rabbinin rahmetini umud eden (gibi) midir? De ki: \"Hiç bilenlerle bilmeyenler bir olur mu? Şüphesiz, temiz akıl sahipleri öğüt alıp düşünürler.\"",
      "esed": "Yoksa siz, gece boyunca (namazda) secde ederek yahut ayakta durarak kendini (Allah'a) ibadete adayan, öteki dünyayı gözeten ve Rabbinin rahmetini dileyen kimse (ile kendinizi bir mi tutuyor)sunuz?\" De ki: \"Hiç bilenler ile bilmeyenler bir olur mu?\" (Ancak) yalnızca akıl iz'an sahipleri bunun farkındadır!",
      "suleymaniye": "(Böyle biri mi) yoksa ahiret endişesi ve Rabbinin ikramı ümidiyle gecenin bölümlerinde secde ederek ve kıyamda bulunarak[1] içtenlikle boyun eğen kişi mi (iyidir)? De ki: \"Hiç bilenlerle bilmeyenler bir olur mu?[2]\" Doğru bilgiyi ancak, aklıselim sahibi olanlar[3] kullanırlar.",
      "ates": "Yoksa o, gece sa'atlerinde secde ederek, ayakta durarak ibadet eden, ahiretten korkan ve Rabbinin rahmetini uman gibi midir? De ki: \"Bilenlerle bilmeyenler bir olur mu?\" Doğrusu ancak sağduyu sahipleri öğüt alır.",
      "hulusi": "(Böylesi mi) yoksa gecenin bir kısmında kalkıp secdeyi yaşayan ve (Kayyum'un varlığıyla) kaim olarak, sonsuz geleceğin gereklerine hazırlanan; Rabbinin (hakikatindeki Esma kuvvelerinin) Rahmetini (çeşitli özelliklerini açığa çıkarmayı) uman mı? De ki: \"Hiç bilenler ile bilmeyenler eşit olur mu? Sadece derin düşünebilen akıl sahipleri bunu anlayabilir. \"",
      "bayrakli": "\"Yoksa o, gece saatlerinde secde ederek, ayakta durarak ibadet eden, ahiretten korkan ve Rabbinden rahmetini uman gibi midir?\" De ki: \"Bilenlerle bilmeyenler bir olur mu? Doğrusu ancak akıl sahipleri bunları hakkıyla düşünür.\"",
      "elmali_sade": "Yoksa o, gece saatlerinde kalkan, secdeye kapanıp, ayakta durarak daima vazifesini yapan, ahireti hesaba katan ve Rabbinin rahmetini uman kimse gibi olur mu? De ki: \"Hiç bilenlerle bilmeyenler bir olur mu?\" Ancak temiz akıllı olanlar anlar.",
      "cantay": "Yoksa, o, ahiret (azabın) dan korkarak, Rabbinin rahmetini umarak gecenin saatlerinde secdeye kapanır, kıyamda durur bir halde taat ve ibadet eden kimse (gibi) midir? De ki: \"Bilenlerle bilmeyenler bir olur mu? Ancak temiz akıl saahibleridir ki (bunları) hakkıyle düşünür.",
      "piris": "Yoksa gece saatlerini secde ederek ve kıyama durarak, itaatle geçiren, ahiretten çekinip, Rabb'inin rahmetini uman mı? Hiç bilenlerle bilmeyenler bir olur mu? de! Ancak sağduyu sahipleri düşünüp öğüt alır.",
      "yildirim": "Şimdi iyi düşünün: Böyle olanın durumu mu iyi, yoksa gece saatlerinde, ahiretten endişe edip Rabbinin rahmetini umarak gah secdede, gah kıyamda ibadet edenin durumu mu iyi? De ki: \"Hiç bilenlerle bilmeyenler bir olur mu?\" Ancak akl-ı selim sahipleri, sağ duyulu olanlar düşünüp ibret alır.",
      "safa": "Gece boyunca secde eden ve ayakta duran, sonsuz yaşamın bilincinde olan ve Efendisinin rahmetini dileyerek boyun eğen kişiyle, kim aynı olur? De ki: \"Bilenlerle bilmeyenler bir olur mu? Ancak sağduyulu olanlar öğüt alırlar!\"",
      "yuksel": "Geceleyin secde ederek ve ayakta durarak düşünceye dalan,  ahiretin bilincinde olan ve Efendisinin rahmetini uman birine ne dersiniz? De ki: \"Bilenlerle bilmeyenler bir olur mu?\" Ancak akıl sahipleri öğüt alır.",
      "aktas": "Gece saatlerinde secde ederek, kıyam durarak itaatkar olan, ahireti hesaba katan ve Rabb'inin rahmetini uman kimse, bu nankörlerle bir tutulur mu hiç? De ki: \"Hiç bilenlerle bilmeyenler bir olur mu[1]?\" Kesinlikle yalnızca temiz akıl sahipleri öğüt alırlar.",
      "okuyan": "Ahiretten çekinerek ve Rabbinin merhametini umarak[1] geceleyin secde hâlinde ve kıyamda durarak ibadet eden kimse (inkârcı gibi) midir![2] De ki: \"Bilenlerle bilmeyenler hiç bir olur mu!\" (Bu gerçeği) sadece öz akıl sahipleri hatırlar. "
    },
    {
      "number": 4068,
      "numberInSurah": 10,
      "transliteration": "Qul yaa 'ibaadil lazeena aamanut taqoo Rabbakum; lillazeena ahsanoo fee haazihid dunyaa hasanah; wa ardul laahi waasi'ah; innamaa yuwaffas saabiroona ajrahum bighayri hisab",
      "diyanet": "Şöyle de: \"Ey inanan kullarım! Rabbinize karşı gelmekten sakının; bu dünyada iyilik yapanlara iyilik vardır. Allah'ın yarattığı yeryüzü geniştir. Yalnız sabredenlere, ecirleri sonsuz olarak ödenecektir.\"",
      "ozturk": "Tarafımdan söyle: \"Ey iman eden kullarım, Rabbinizden korkun! Bu dünya hayatında güzel düşünüp güzel davrananlara güzellik var. Allah'ın toprağı/yeryüzü geniştir. Sadece sabredenlere, ücretleri hesapsız ödenecektir.\"",
      "juz": 23,
      "page": 459,
      "sajda": false,
      "elmali": "Tarafımdan söyle: ey iyman eden kullarım! Rabbınıza takva ile korunun, bu Dünyada güzellik yapanlara bir güzellik var ve Allahın Arzı geniştir, ancak sabredenlerdir ki ecirlerine hisabsız irdirilir",
      "islamoglu": "(Ey Peygamber!) De ki: \"(Allah şöyle buyurur): Ey iman eden kullarım! Rabbinize karşı sorumluluğunuzun bilincinde olun; akibet, bu dünyada iyilik yapanları (öte dünyada) güzellikler beklemektedir; iyi bilin ki Allah'ın arzı geniştir: şüphesiz sabredenlere, karşılıksız hesapsız verilecektir.\"",
      "bulac": "De ki: \"Ey iman eden kullarım, Rabbinizden sakının. Bu dünyada iyilik edenler için bir iyilik vardır. Allah'ın arz'ı geniştir. Ancak sabredenlere ecirleri hesapsızca ödenir.\"",
      "esed": "De ki: \"(Allah şöyle buyuruyor:) 'Ey inanan kullarım! Rabbinize karşı sorumluluğunuzun bilincinde olun! Bu dünyada iyi şeyler için gayret edenleri güzel bir son beklemektedir. (Unutmayın ki) Allah'ın arzı geniştir, (ve) elbette sıkıntılara göğüs gerenlere mükafatları hesapsız verilecektir!\"",
      "suleymaniye": "De ki (Allah, şöyle buyuruyor)[1]: \"Ey inanıp güvenen kullarım, Rabbinize karşı yanlış yapmaktan sakının![2] Bu dünyada iyilik eden, iyilik bulur[3]. Allah'ın toprakları geniştir[4]. Muhakkak ki sabredenlere /duruşunu bozmayanlara ödülleri hesapsızca verilecektir[5].\"",
      "ates": "(Tarafımdan) De ki: \"Ey inanan kullarım, Rabbinizden korkun. Bu dünya hayatında güzel davrananlara güzellik vardır. Allah'ın yeri geniştir. Ancak sabredenlere, ödülleri hesapsız ödenecektir.\"",
      "hulusi": "De ki: \"Ey iman eden kullarım, Rabbinizden (yaptığınız her şeyin sonucunu kesinlikle yaşatacağı için) korunun! Bu dünyada güzellikler, iyilik yapanlar (mümin - kafir fark etmez) içindir. . . Allah'ın arzı (Beyinin Esma özelliklerini açığa çıkarma kapasitesi) geniştir. . . Sadece sabredenlerde bunun karşılığı hesapsız açığa çıkarılır. \"",
      "bayrakli": "De ki: \"Ey Allah'ın inanan kulları! Rabbinize karşı gelmekten sakının! Bu dünyada iyilik yapanlara iyilik vardır. Allah'ın arzı geniştir. Yalnızca sabredenlere, ödülleri hesapsız ödenecektir.\"",
      "elmali_sade": "Tarafımdan söyle: \"Ey iman eden kullarım, Rabbinize takva ile sığının. Bu dünyada güzellik yapanlara bir güzellik vardır. Allah'ın toprağı geniştir. Ancak sabredenler mükafatlarına hesapsız erdirilir.\"",
      "cantay": "(Tarafımdan) söyle: \"Ey iman eden kullarım, Rabbiniz (in azabın) dan korkun. Bu dünyada iyi hareket edenler için (mukadder) bir güzellik vardır. Allahın toprağı genişdir. Ancak sabredenlere ecirleri hesabsız ödenecekdir\".",
      "piris": "De ki: -Ey iman eden kullarım! Rabbinizden sakının! İyi kimseler için bu dünyada iyilik vardır. Allah'ın arzı geniştir. Ancak sabredenlere, hesaba sığmayan ödüller verilecektir.",
      "yildirim": "Benden naklen onlara de ki: \"Ey iman eden kullarım! Rabbinize karşı gelmekten sakının. Bu dünyada iyi işler yapanlar, mutlaka iyilik bulurlar. Allah'ın dünyası geniştir. Hak yolunda sabredenlere ücretleri sınırsız bir tarzda ödenir.\"",
      "safa": "De ki: \"Ey inanan kullar! Efendinize karşı sorumluluk bilinci taşıyın! Dünyada güzel davrananlara güzellikler vardır. Allah'ın yeryüzü geniştir. Dirençli olanlara, kesinlikle hesapsız ödül verilecektir!\"",
      "yuksel": "De ki: \"Ey gerçeği onaylayan kullar,  Efendinizi sayın. Bu dünya hayatında güzel davrananlara güzellik vardır. ALLAH'ın yeri geniştir. Gerçek uğrunda direnenlerin ücreti hesapsız olarak verilecektir.\"",
      "aktas": "De ki: \"Ey iman eden kullar! Rabb'inize karşı takvalı olun. Bu dünyada, iyi olanlar için iyilik vardır. Allah'ın arzı geniştir. Ancak sabredenlere[1] ödülleri hesapsız ödenir.",
      "okuyan": "De ki: \"(Allah şöyle diyor:) Ey inanan kullarım![1] Rabbinize karşı takvâlı (duyarlı) olun! Bu dünyada güzel davrananlara güzel (karşılık) vardır.[2] Allah'ın arzı (yeryüzü) geniştir. Ancak sabredenlere ödülleri hesapsız verilecektir.\""
    },
    {
      "number": 4069,
      "numberInSurah": 11,
      "transliteration": "Qul inneee umirtu an a'budal laaha mukhlisal lahud deen",
      "diyanet": "De ki: \"Dini Allah'a halis kılarak O'na kulluk etmekle emrolundum.\"",
      "ozturk": "De ki: \"Bana, dini yalnız Allah'a özgüleyerek, O'na ibadet etmem/O'nun için iş yapıp değer üretmem emredildi.\"",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "De ki: ben Allaha, dini onun için halis kılarak, ıbadet edeyim diye emrolundum",
      "islamoglu": "De ki: \"Elbet, ben, dini Allah'a has kılarak yalnız O'na kulluk etmekle emrolundum;",
      "bulac": "De ki: \"Ben, dini yalnızca O'na halis kılarak Allah'a ibadet etmekle emrolundum.\"",
      "esed": "De ki (ey Muhammed): \"İçten bir inançla Allah'a bağlanarak yalnız O'na kulluk etmekle emrolundum;",
      "suleymaniye": "De ki: \"Bana, bu dine bir şey katmadan Allah'a kulluk etmem emredildi[1].",
      "ates": "De ki: \"Bana dini yalnız Allah'a halis kılarak, O'na kulluk etmem emredildi.\"",
      "hulusi": "De ki: \"Kesinlikle hükmolundum ki, sistem ve düzeninde O'ndan başka etken görmemek üzere Allah'a kulluk edeyim. \"",
      "bayrakli": "De ki: \"Bana, dini Allah'a has kılarak O'na kulluk etmem emrolundu.\"",
      "elmali_sade": "De ki: \"Ben Allah'a dini kendisine halis kılarak ibadet edeyim diye emrolundum.",
      "cantay": "De ki: \"Ben, Allaha, Onun dininde ıhlas edici olarak, ibadet etmemle emrolundum\".",
      "piris": "De ki: -Ben, dini Allah'a tahsis ederek ona kulluk etmekle emrolundum.",
      "yildirim": "\"Bana, din ve ibadetimi yalnız Allah'a has kılarak gönülden O'na kulluk etmem emredildi.",
      "safa": "De ki: \"Kuşkusuz, dini yalnızca Allah'a özgüleyerek, O'na hizmet etmem, bana buyruk verildi!\"",
      "yuksel": "De ki: \"Dini yalnız ALLAH'a has kılarak O'na hizmet etmekle emredildim.\"[1]",
      "aktas": "De ki: \"Ben, dini yalnızca Kendisine özgü kılarak,[1] Allah'a kulluk etmekle emrolundum.\"",
      "okuyan": "De ki: \"Bana, dini O'na özgü kılarak Allah'a kulluk etmem emrolundu."
    },
    {
      "number": 4070,
      "numberInSurah": 12,
      "transliteration": "Wa umirtu li an akoona awwalal muslimeen",
      "diyanet": "\"Ve Müslümanların ilki olmakla emrolundum.\"",
      "ozturk": "\"Ve bana, müslümanların ilki olmam emredildi.\"",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "Hem onun birliğine teslim olan müsliminin evveli olayım diye emrolundum",
      "islamoglu": "bir de, Allah'a teslim olanların önderi olmakla emrolundum.\"",
      "bulac": "\"Ve ben, müslümanların ilki olmakla da emrolundum.\"",
      "esed": "ve Allah'a teslim olanların öncüsü olmakla\".",
      "suleymaniye": "Ben, Müslümanların en önünde olma emri de aldım[1].\"",
      "ates": "\"Ve bana müslümanların ilki olmam emredildi.\"",
      "hulusi": "\"Hükmolundum ki, teslim olmuşluğunun farkındalığını yaşayanların ilki olmakla!\"",
      "bayrakli": "\"Bana Müslümanların ilki olmam emrolundu.\"",
      "elmali_sade": "Ve O'nun birliğine teslim olan müslümanların ilki olayım diye emrolundum\"",
      "cantay": "\"Bana (Allaha teslim olan) Müslümanların evveli olmam emredildi\".",
      "piris": "Teslim olanların da ilki olmakla emrolundum.",
      "yildirim": "Ve yine bana Allah'a teslim olan Müslümanların ilki olmam emredildi.\"",
      "safa": "\"Ve teslim olanların öncüsü olmam, bana buyruk verildi!\"",
      "yuksel": "\"Ve en ileri derecede Müslüman olmam emredildi.\"",
      "aktas": "\"Ve bana teslim olanların ilki[1] olmam buyruldu.\"",
      "okuyan": "Bana müslümanların ilki (öncüsü) olmam emrolundu.\"[1]"
    },
    {
      "number": 4071,
      "numberInSurah": 13,
      "transliteration": "Qul inneee akhaafu in 'asaitu Rabbee 'azaaba Yawmin 'azeem",
      "diyanet": "De ki: \"Rabbime karşı gelirsem, doğrusu büyük günün azabından korkarım.\"",
      "ozturk": "De ki: \"Eğer Rabbime isyan edersem büyük bir günün azabından korkarım.\"",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "De ki: ben korkarım rabbıma ısyan edersem büyük bir günün azabından",
      "islamoglu": "Duyur: \"Eğer ben Rabbime isyan etmiş olsaydım, korkunç bir günün azabından dehşete düşmem gerekirdi.\"",
      "bulac": "De ki: \"Ben, Rabbime isyan ettiğim takdirde, büyük bir günün azabından korkarım.\"",
      "esed": "De ki: \"Rabbime isyan etseydim, o müthiş (Hesap) Günü'nde (başıma gelecek) azaptan dehşete kapılırdım\".",
      "suleymaniye": "De ki: \"Ben, Rabbime karşı gelirsem o azametli günün azabından korkarım[1].\"",
      "ates": "De ki: \"Ben, Rabbime isyan edersem, büyük bir günün azabından korkarım.\"",
      "hulusi": "De ki: \"Gerçektir ki, ben muazzam bir sürecin yaşanacak azabından korkarım, eğer Rabbime isyan edersem (varlığımdaki mutlak tedbirini görmezden gelirsem)!\"",
      "bayrakli": "De ki: \"Rabbime karşı gelirsem doğrusu büyük günün azabından korkarım.\"",
      "elmali_sade": "De ki: \"Rabbime isyan edersem büyük bir günün azabından korkarım.\"",
      "cantay": "De ki: \"Eğer ben Rabbime isyan edersem, hakıykat, büyük günün azabından korkarım\".",
      "piris": "De ki: -Eğer Rabbime karşı gelirsem, elbette ben büyük bir günün azabından korkarım!",
      "yildirim": "De ki: \"Rabbime isyan ettiğim takdirde müthiş bir günün azabından endişe ederim.\"",
      "safa": "De ki: \"Kuşkusuz, Efendime karşı gelirsem, Büyük Gün'ün cezasından korkarım!\"",
      "yuksel": "De ki: \"Efendime karşı gelirsem Büyük Günün azabından korkarım.\"",
      "aktas": "De ki: \"Eğer Rabb'ime karşı gelirsem, büyük günün azabından korkarım.\"",
      "okuyan": "De ki: \"Rabbime isyan edersem elbette büyük günün azabından korkarım.\"[1]"
    },
    {
      "number": 4072,
      "numberInSurah": 14,
      "transliteration": "Qulil laaha a'budu mukhlisal lahoo deenee",
      "diyanet": "De ki: \"Ben, dinimi Allah'a halis kılarak O'na kulluk ederim;",
      "ozturk": "De ki: \"Ben, dinimi yalnız kendisine özgüleyerek, Allah'a ibadet ediyorum/O'nun için iş yapıp değer üretiyorum.\"",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "De ki: ben yalnız Allaha kulluk ederim, dinimi ona halis kılarak,",
      "islamoglu": "İlan et: \"Ben, dinimi yalnız Allah'a has kılarak sadece O'na kulluk ederim.",
      "bulac": "De ki: \"Ben dinimi yalnızca O'na halis kılarak Allah'a ibadet ederim.\"",
      "esed": "De ki: \"İçten bir inançla yalnız O'na bağlanarak O'na kulluk ederim.",
      "suleymaniye": "De ki: \"Ben, dinime bir şey katmadan sadece Allah'a kulluk ederim[1].",
      "ates": "De ki: \"Ben, dinimi yalnız Allah'a halis kılarak O'na kulluk ediyorum.\"",
      "hulusi": "De ki: \"Sistem ve düzeninde O'ndan başka etken görmemek üzere Allah'a kulluk edeyim. . . \"",
      "bayrakli": "De ki: \"Ben dinimde ihlas ile ancak Allah'a ibadet ederim.\"",
      "elmali_sade": "De ki: \"Ben dinimi O'na has kılarak yalnız Allah'a kulluk ederim,",
      "cantay": "De ki: \"Ben dinimde, kendine İhlas edici olarak, ancak Allaha ibadet ederim\".",
      "piris": "Dinimi kendisine tahsis ederek Allah'a kulluk ederim! de.",
      "yildirim": "De ki: \"Ben ibadetimi yalnız O'na has kılarak yalnız Allah'a kulluk ederim.\"",
      "safa": "De ki: \"Ben, dinimi, yalnızca Allah'a özgüleyerek, O'na hizmet ederim!\"",
      "yuksel": "De ki: \"Dinimi yalnız ALLAH'a has kılarak O'na hizmet ediyorum.\"",
      "aktas": "De ki: \"Ben, dinimi Allah'a özgü kılarak[1] O'na kulluk ederim.\"",
      "okuyan": "De ki: \"Ben dinimi O'na özgü kılarak yalnızca Allah'a ibadet ederim.\" "
    },
    {
      "number": 4073,
      "numberInSurah": 15,
      "transliteration": "Fa'budoo maa shi'tum min doonih; qul innal khaasireenal lazeena khasirooo anfusahum wa ahleehim yawmal qiyaamah; alaa zaalika huwal khusraanul mubeen",
      "diyanet": "Ey Allah'a eş koşanlar! Siz de O'ndan başka dilediğinize kulluk edin.\" De ki: Hüsrana uğrayanlar kıyamet günü kendilerini ve ailelerini hüsrana sokanlardır. Dikkat edin, işte apaçık hüsran budur.",
      "ozturk": "\"Siz O'nun dışında dilediğinize kulluk/ibadet edin.\" De ki: \"Hüsrana uğrayanlar, kıyamet günü hem kendilerini hem de ailelerini hüsrana atanlardır. Dikkat edin! Apaçık hüsranın ta kendisi işte budur.\"",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "siz de onun berisinden dilediğinize kul olun, de ki: asıl husrana düşenler Kıyamet günü kendilerine ve mensublarına ziyan edenlerdir. Evet, odur işte asıl açık husran.",
      "islamoglu": "Artık siz de, O'nu bıraktıktan (sonra) neyi dilerseniz onu kulluk edin!\" Uyar: \"Gerçek şu ki, asıl hüsrana uğrayanlar, Kıyamet Günü hem kendilerini hem de yakınlarını hüsrana uğratanlardır: bakın bu, işte bu değil midir açık kayıp?",
      "bulac": "\"Siz, O'nun dışında dilediklerinize ibadet edin.\" De ki: \"Gerçekten hüsrana uğrayanlar, kıyamet günü hem kendilerini, hem yakınlarını hüsrana uğratanlardır. Haberiniz olsun; bu apaçık olan hüsranın kendisidir.\"",
      "esed": "(Siz de, ey günahkarlar,) O'nun dışında dilediğinize kulluk ed(ip etmemeniz kendi elinizdedir)!\" De ki: \"(Gerçekten) hüsrana uğrayanlar, Kıyamet Günü hem kendilerini, hem de dost ve akrabalarını kaybedecek olanlardır: bu (ap)açık bir kayıp değil midir?",
      "suleymaniye": "Siz de Allah'ın dışında dilediğinize kulluk edin[1].\" Onlara şunu da söyle: \"Asıl hüsrana uğrayanlar, kıyamet /mezardan kalkış günü kendini ve ailesini hüsrana uğratanlardır. Bilin ki apaçık hüsran işte budur[2].\"",
      "ates": "\"Siz de O'ndan başka dilediğinize kulluk edin.\" De ki: \"Ziyana uğrayanlar kıyamet günü hem kendilerini, hem de ailelerini ziyan edenlerdir. Dikkat edin, işte bu, apaçık bir ziyandır!\"",
      "hulusi": "\"Siz de O'nun dununda dilediğinize tapının!\" De ki: \"Gerçek şudur ki; kıyamet sürecinde hüsranı yaşayacak olanlar, hem nefslerini (bilinçlerini/kendilerini) hem de ehillerini (o günkü eşi olan bedenini) hüsrana uğratacak şekilde yönlendirenlerin ta kendileridir! Dikkat edin! İşte o apaçık bir hüsranın ta kendisidir!\"",
      "bayrakli": "\"Siz de O'ndan başka dilediğinize kulluk ediniz!\" De ki: \"Gerçekten iflas edenler, kıyamet günü kendilerini ve ailelerini zarara uğratanlardır. Dikkat ediniz, apaçık kayıp işte budur.\"",
      "elmali_sade": "siz de O'ndan başka dilediğinize kul olun.\" De ki: \"Asıl hüsrana düşenler, kıyamet günü kendilerine ve mensuplarına ziyan verenlerdir. Evet, işte asıl açık hüsran budur.\"",
      "cantay": "\"Artık siz de Onu bırakıb dilediğinize tapın\"! De ki: Hakıykat hüsrana düşenler, kıyamet günü kendilerini de, mensublarını da hüsrana uğratanlardır. Dikkat et ki bu, apaçık hüsranın ta kendisidir\".",
      "piris": "Siz de, ondan başka dilediğinize kulluk edin. De ki: -Hüsrana uğrayacaklar, kıyamet günü hem kendilerini hem de ailelerini hüsrana uğratanlardır. Dikkat edin, apaçık hüsran işte budur!",
      "yildirim": "Siz O'ndan başka dilediğinize kulluk edin! Asıl ziyan edenler, asıl hüsrana uğrayanlar, büyük duruşma günü olan kıyamette hem kendilerini hem de ailelerini hüsrana uğratanlardır. Unutmayın ki besbelli hüsran budur!",
      "safa": "\"Artık, siz, O'ndan başka ayrıca, istediğinize de hizmet edin!\" De ki: \"Gerçekten yitime uğrayanlar, Yeniden Yaratılış Günü'nde, hem kendilerini hem de ailelerini yitime uğratanlardır. İyi bilin ki, apaçık yitik, işte budur!\"",
      "yuksel": "\"Siz de O'nun dışında dilediğinize hizmet ediniz.\" De ki: \"Asıl kaybedenler,  ahiret gününde kendilerine ve ailelerine kaybettirenlerdir.\" Apaçık kayıp budur.",
      "aktas": "\"Siz de O'nun yanı sıra istediğinize kulluk edin.\" De ki: \"Asıl kaybedenler, kıyamet gününde kendilerini ve yakınlarını kayba uğratacak olanlardır.\" Dikkat edin! İşte apaçık kayıp budur.",
      "okuyan": "Siz de O'nun peşi sıra dilediğinize tapın (bakalım)! De ki: \"Şüphesiz ki kaybedenler, kıyamet günü kendilerine ve ailelerine (destekçilerine) yazık edenlerdir. Dikkat edin! Asıl apaçık kayıp işte budur."
    },
    {
      "number": 4074,
      "numberInSurah": 16,
      "transliteration": "Lahum min fawqihim zulalum minan Naari wa min tahtihim zulal; zaalika yukhaw wiful laahu bihee 'ibaadah; yaa 'ibaadi fattaqoon",
      "diyanet": "Onlara üstlerinden kat kat ateş vardır. Allah kullarını bununla korkutur. Ey kullarım, Benden sakının.",
      "ozturk": "Onların üstlerinde ateşten gölgeler, altlarından da gölgeler vardır. İşte Allah, kullarını bundan korkmaya çağırıyor. \"Ey kullarım, benden sakının!\"",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "Onlara üstlerinden ateş çatılır, altlarından çatılır, duydunuz a, işte Allah kullarını bundan tahzir buyuruyor: ey kullarım onun için bana korunun.",
      "islamoglu": "Onları, üstlerinden ateş tabakaları kuşatacak, altlarından da (ateş) tabakaları...\" İşte bu yolla Allah kullarının kalbine korku salıyor. Ey kullarım! Bana karşı sorumluluğunuzun şuurunda olun!",
      "bulac": "Onların üstlerinde ateşten tabakalar, altlarında da tabakalar vardır. İşte Allah, kendi kullarını bununla tehdit edip korkutuyor. Ey kullarım öyleyse Benden sakının.",
      "esed": "Onların üstünde ateş bulutları toplanacak ve altlarında da (benzer ateş) tabakaları bulunacaktır...\" Allah kulların(ın kalbin)e işte bu yolla korku salar. Ey kullarım! Öyleyse, Bana karşı sorumluluğunuzun bilincinde olun;",
      "suleymaniye": "Üstlerinde ateşten gölgeler, altlarında da gölgeler olur[1]. İşte Allah kullarını bununla korkutuyor. Ey kullarım, bana yanlış yapmaktan sakının[2].",
      "ates": "Onların üstlerinden ateşten gölgeler, altlarından da (ateşten) gölgeler var. İşte Allah kullarını bu durumdan korkutur. Ey kullarım, benden korkun!",
      "hulusi": "Onların, fevklerinden (bilinç boyutu itibarıyla) de yakıcı - ateşten gölgelikler (katmanlar) vardır, altlarından (bedenleri itibarıyla) da gölgelikler (katmanlar) vardır. . . İşte (gerçek) bu; Allah onun korkusunu kullarında açığa çıkarıyor! Ey kullarım, benden korunun (Sünnetim gereği sizden açığa çıkan her şeyin sonucunu kesinlikle yaşatacağım için)!",
      "bayrakli": "Onları üstlerinden ve altlarından gölgeler gibi ateş kaplayacaktır. İşte Allah kullarını sürekli böyle sakındırıyor. \"Ey kullarım! Artık emirlerime karşı gelmekten sakınınız.\"",
      "elmali_sade": "Onların üstlerinden ateş çatılır, altlarından da çatılır; duydunuz ya, işte Allah kullarını bundan sakındırıyor, \"Ey kullarım, onun için bana (sığınıp) korunun.\" (diyor).",
      "cantay": "Onların üstlerinde ateşden tabakalar, altlarında (ateşden) tabakalar vardır, işte Allah, kullarını bununla korkutuyor. Ey kullarım, benden korkun.",
      "piris": "Onların üstlerinden ateşten tabakalar, altlarından da tabakalar vardır. Allah, kullarını işte bununla korkutuyor. Ey kullarım! Benden korkun!",
      "yildirim": "Onların hem üstlerinde, hem altlarında ateşten kat kat örtüler vardır. İşte Allah böyle bir azabın varlığını bildirerek, kullarını korkutur. Ey kullarım! Bana karşı çıkmanızdan ötürü azabıma uğramaktan sakının.",
      "safa": "Onların üzerinde, ateşten katmanlar, altında da katmanlar vardır. Allah, kullarını, işte bununla korkutur. Ey kullarım! Artık, Bana karşı sorumluluk bilinci taşıyın!",
      "yuksel": "Onların üstünde de altlarında da kat kat ateş vardır. ALLAH kullarını böylece uyarır. Kullarım,  beni sayın.",
      "aktas": "Onların üstlerinde de altlarında da ateşten katmanlar vardır. İşte Allah'ın, kullarını uyarıp sakınmalarını istediği şey budur. Ey kullarım, Bana karşı takvalı olun!",
      "okuyan": "Onların hem üstlerinden ateşten karanlıklar (tabakalar) hem de altlarından (ateş) karanlıkları (tabakaları) olacaktır. İşte Allah kullarını bununla korkutuyor. Ey kullarım! Yalnızca bana karşı takvâlı (duyarlı) olun!"
    },
    {
      "number": 4075,
      "numberInSurah": 17,
      "transliteration": "Wallazeenaj tanabut Taaghoota ai ya'budoohaa wa anaabooo ilal laahi lahumul bushraa; fabashshir 'ibaad",
      "diyanet": "Şeytana ve putlara kulluk etmekten kaçınıp, Allah'a yönelenlere, onlara, müjde vardır. Dinleyip de, en güzel söze uyan kullarımı müjdele. İşte Allah'ın doğru yola eriştirdiği onlardır. İşte onlar akıl sahipleridir.",
      "ozturk": "Tâğuttan, ona kulluk etmekten kaçınıp Allah'a yönelenlere müjde var! Muştula kullarıma!",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "Tağuttan, ona kulluk etmekten kaçınıp da tam gönülle Allaha yönelenlere gelince onlarındır müjde; haydi tebşir et kullarıma.",
      "islamoglu": "Allah'a isyanı sistemleştiren güç odaklarına kulluğa yanaşmayan ve Allah'a yönelen kimseler var ya: işte asıl müjdeyi onlar hak ediyor: şu halde bu kullarımı müjdele!",
      "bulac": "Tağut'a kulluk etmekten kaçınan ve Allah'a içten yönelenler ise; onlar için bir müjde vardır, öyleyse kullarıma müjde ver.",
      "esed": "şeytani güçlere kulluk yapma (eğilimin)den kaçınanlara ve Allah'a yönelenlere (öteki dünya için mutluluk) müjdeleri vardır. Öyleyse bu müjdeyi kullarıma ver;",
      "suleymaniye": "Tağuta[1] kulluk etmekten uzak duran ve Allah'a yönelen kimselere gelince; müjdeler onlar içindir. Sen, kullarıma müjde ver!",
      "ates": "Tağut'a kulluk etmekten kaçınan ve Allah'a yönelenlere müjde var. Müjdele kullarımı:",
      "hulusi": "Bedenini tanrılaştırarak (tagut) ona tapınmaktan kaçınıp, Allah'a (hakikatlerine) yönelenler var ya, onlar için Büşra (müjde; vuslat) vardır. . . Kulları müjdele!",
      "bayrakli": "Tağut'a kulluk etmekten uzak durup Allah'a yönelenlere müjdeler olsun. \"Sen, bu kullarımı müjdele!\"",
      "elmali_sade": "Tağuttan, ona kulluk etmekten kaçınıp da tam gönülle Allah'a yönelenlere gelince, müjde onlaradır. Haydi müjde ver kullarıma,",
      "cantay": "Taağutdan, ona tapmakdan kaçınıb da Allaha yönelenler (e gelince): Onlar için de müjde vardır. O halde kullarımı müjdele.",
      "piris": "Tağut'a kulluktan uzak duran ve Allah'a yönelenler, müjde onlara! Müjde ver onlara...",
      "yildirim": "(17-18) Tağuta ibadet etmekten kaçınıp gönülden Allah'a yönelenlere müjdeler var! O halde sözü dinleyip sonra da en güzelini tatbik eden kullarımı müjdele! İşte onlardır Allah'ın hidayetine mazhar olanlar ve işte onlardır akl-ı selim sahibi olanlar.",
      "safa": "Katışıksız dini kirletmek için uğraşanlara hizmet etmekten kaçınanlar ve Allah'a yönelenler için, sevinçli haberler vardır; artık kullarıma, sevinçli haberleri ver.",
      "yuksel": "Kim Tağut'a (azgına/küstaha) hizmet etmekten kaçınır ve ALLAH'a yönelirse onlar için müjde vardır. Kullarımı müjdele.",
      "aktas": "Tağuta[1] kulluk etmekten kaçınan ve Allah'a yönelenlere müjdeler olsun. O halde bu kullarımı müjdele.",
      "okuyan": "Tağut'a[1] (azgınlık edene) kulluk etmekten kaçınıp, Allah'a yönelenlere müjde vardır. (Bu) kullarımı müjdele!"
    },
    {
      "number": 4076,
      "numberInSurah": 18,
      "transliteration": "Allazeena yastami'oonal qawla fayattabi'oona ahsanah; ulaaa'ikal lazeena hadaahumul laahu wa ulaaa'ika hum ulul albaab",
      "diyanet": "Şeytana ve putlara kulluk etmekten kaçınıp, Allah'a yönelenlere, onlara, müjde vardır. Dinleyip de, en güzel söze uyan kullarımı müjdele. İşte Allah'ın doğru yola eriştirdiği onlardır. İşte onlar akıl sahipleridir.",
      "ozturk": "Onlar ki, sözü dinler de onun en güzeline uyarlar. İşte bunlardar, Allah'ın kılavuzladıkları; işte bunlardır, akıl ve gönül sahipleri.",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "Onlar ki sözü dinlerler, sonra da en güzelini tatbık ederler, işte onlar Allahın kendilerine hidayet verdiği kimselerdir ve işte onlardır o temiz akıllılar",
      "islamoglu": "O kullar ki, sözün tamamını dinlerler ve en güzeline uyarlar: İşte Allah'ın kendilerine doğru yolu gösterdiği kimseler bunlardır; ve işte onlar, akletme yetilerini kamil manada kullananlardır.",
      "bulac": "Ki onlar, sözü işitirler ve en güzeline uyarlar. İşte onlar, Allah'ın kendilerini hidayete erdirdiği kimselerdir ve onlar, temiz akıl sahipleridir.",
      "esed": "(şu) söylenen her sözü (dikkatle) dinleyen ve onların en güzeline uyan (kullarım)a: (çünkü) Allah'ın hidayetine mazhar olanlar onlardır ve onlar (gerçek) akıl iz'an sahipleridir!",
      "suleymaniye": "O kullarım, sözü dinleyip en güzeline uyanlardır[1]. Onlar, Allah'ın doğru yola kabul ettiği kimselerdir. İşte onlar, aklıselim sahibi olanlardır[2].",
      "ates": "Onlar ki, sözü dinlerler ve onun en güzeline uyarlar. İşte onlar Allah'ın kendilerini doğru yola ilettiği kimselerdir ve onlar sağduyu sahipleridir.",
      "hulusi": "Onlar (o kullarım) ki, Hak sözü işitip, onun en güzeline (en koruyucu olanına) tabi olurlar. . . İşte onlar kendilerini Allah'ın hakikate erdirdiği kimselerdir ve işte onlar derin düşünen akıl sahiplerinin ta kendileridirler!",
      "bayrakli": "Sözleri dinleyip en güzeline uyanları müjdele. İşte Allah'ın doğru yola ulaştırdığı bunlardır. Gerçek akıl sahipleri de bunlardır.",
      "elmali_sade": "onlara ki, sözü dinler, sonra da en güzelini uygularlar. İşte onlar Allah'ın kendilerine hidayet verdiği kimselerdir, işte temiz akıllılar da onlardır.",
      "cantay": "(O kullarım ki) onlar söze (dikkatle) kulak verirler de onun en güzeline uyarlar. İşte bunlar Allahın kendilerine hidayet etdiği kimselerdir, işte bunlar temiz akıl saahibleri olanların ta kendileridir.",
      "piris": "Onlar, sözü dinleyip en güzeline uyarlar. Onlar, Allah'ın kendilerine doğru yolu gösterdiği kimselerdir. Onlar, sağduyu sahibi olanlar onlardır.",
      "yildirim": "(17-18) Tağuta ibadet etmekten kaçınıp gönülden Allah'a yönelenlere müjdeler var! O halde sözü dinleyip sonra da en güzelini tatbik eden kullarımı müjdele! İşte onlardır Allah'ın hidayetine mazhar olanlar ve işte onlardır akl-ı selim sahibi olanlar.",
      "safa": "Sözü duyarlar ve en güzeline bağlı kalırlar. Allah'ın doğru yola eriştirdikleri, işte onlardır. Sağduyulu olanlar da işte onlardır.",
      "yuksel": "Onlar ki sözü (kavl) dinlerler ve en güzeline uyarlar. Onlar,  ALLAH'ın yol gösterdiği kimselerdir. Onlar akıl sahipleridir.[1]",
      "aktas": "Sözü dinleyip, en iyisine uyarlar. İşte onlar, Allah'ın doğru yola ilettiği kimselerdir. İşte onlar sağlıklı düşünen akıl sahipleridir.",
      "okuyan": "Onlar (her) sözü dinler; en güzeline uyarlar.[1] İşte onlar Allah'ın doğru yola ulaştırdığı kişilerdir. Öz akıl sahipleri de işte sadece onlardır."
    },
    {
      "number": 4077,
      "numberInSurah": 19,
      "transliteration": "Afaman haqqa 'alaihi kalimatul 'azaab; afa anta tunqizu man fin Naar",
      "diyanet": "Hakkında azap sözü gerçekleşmiş kimseyi, ateşte olanı sen mi kurtaracaksın?",
      "ozturk": "Üzerine azap sözü hak olanı, ateşe dalmış olanı sen mi kurtaracaksın?",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "Ya üzerine \"kelime-i azab\" hakk olmuş kimse de mi? Artık o ateşteki kimseyi sen mi çıkaracaksın?",
      "islamoglu": "Ne o, hakkında azap vaadi gerçekleşmiş olan kimseyle (böyle olmayan) kimse bir olabilir mi? Şimdi, ateşin göbeğine düşmüş birini sen kurtarabilir misin?",
      "bulac": "Azab sözü kendisi üzerinde hak olmuş kimse mi (onlarla bir tutulur)? Ateşte olanı artık sen mi kurtaracaksın?",
      "esed": "Peki, ya (Allah'ın) azabına çarpılmış olan kimse(yi insanlar kurtarabilir) mi? Ateşi hak eden kimseyi sen kurtarabilir misin?",
      "suleymaniye": "Peki, aleyhinde azap hükmü kesinleşen biri (onlar gibi) midir?[1] Ateşte olan birini sen mi kurtaracaksın?",
      "ates": "Üzerine azab kararı hak olanı mı, sen ateşte bulunanı mı kurtaracaksın?",
      "hulusi": "Yanan kimseyi sen mi kurtaracaksın, azap çekmesi için varolmuş (şaki) ise?",
      "bayrakli": "Hakkında azap kesinleşmiş olanı, ateştekini, sen mi kurtaracaksın?",
      "elmali_sade": "Ya üzerine azap hükmü sabit olan kimse de mi (böyledir)? Artık o ateşteki kimseyi sen mi çıkaracaksın?",
      "cantay": "Kendisine azab hükmü hak olmuş kimseyi, (bu yüzden) ateşde bulunan kişiyi artık sen mi kurtaracaksın (Habibim)?",
      "piris": "Hakkında azap verilen kimseyi sen mi ateşten kurtaracaksın?",
      "yildirim": "Hakkında azap hükmü kesinleşmiş kimseyi, ateşte olan kimseyi sen mi kurtaracaksın?",
      "safa": "Üzerine ceza sözü gerçekleşenlere gelince; ateşte olanı, sen mi kurtaracaksın?",
      "yuksel": "Azap sözünü hakedenlere gelince,  sen ateştekini kurtarabilir misin?",
      "aktas": "Hakkında azap kararı gerçekleşmiş olana gelince; ateşte olanı sen mi kurtaracaksın?",
      "okuyan": "Hakkında azap sözü gerçekleşmiş kimse (diğerleri gibi olur mu)! Ateşte olanı sen mi kurtaracaksın![1]"
    },
    {
      "number": 4078,
      "numberInSurah": 20,
      "transliteration": "Laakinil lazeenat taqaw Rabbahum lahum ghurafum min fawqihaa ghurafum mabniyyatun tajree min tahtihal anhaar; wa'dal laah; laa yukhliful laahul mee'aad",
      "diyanet": "Fakat, Rablerinden sakınanlara, üst üste bina edilmiş köşkler vardır; altlarından ırmaklar akar. Bu, Allah'ın verdiği sözdür, Allah verdiği sözden caymaz.",
      "ozturk": "Hayır, kurtaramazsınız! Rablerinden sakınanlara gelince, onlar için üst üste bina edilmiş odalar var; altlarından ırmaklar akar. Allah'ın vaadidir bu, Allah vaadine ters düşmez.",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "Fakat o rablarına korunanlar, onlara şehnişinler var ki üzerlerinde şehnişinler yapılmış, altlarından ırmaklar akar Allahın va'di, Allah miadını şaşırmaz.",
      "islamoglu": "Öte yandan Rablerine karşı sorumlu davrananlar, altından ırmakların geçtiği üst üste inşa edilmiş yüce cennet köşklerine sahip olacaklar. Bu Allah'ın vaadidir: Allah vaadinden asla dönmez.",
      "bulac": "Ancak Rablerinden korkup sakınanlar ise; onlara yüksek köşkler vardır, onların üstünde de yüksek köşkler bina edilmiştir. Onların altında ırmaklar akmaktadır. (Bu,) Allah'ın va'didir. Allah, va'dinden dönmez.",
      "esed": "Buna karşılık, Rablerine karşı sorumluluklarının bilincinde olanlar, (öteki dünyada) üst üste bina edilmiş altından ırmaklar akan yüksek köşklere sahip olacaklardır: (Bu,) Allah'ın vaadi(dir); (ve) Allah vaadinden asla dönmez.",
      "suleymaniye": "Rablerine karşı yanlış yapmaktan sakınanlar için ise (cennette) alt taraflarından ırmaklar akan köşkler ve üst taraflarında yapılmış başka köşkler vardır. Bunu Allah vaad etmiştir. Allah vaadinden dönmez[1].",
      "ates": "Fakat Rablerinden korkanlar için üstüste yapılmış odalar var. Odaların altından da ırmaklar akmaktadır. Bu, Allah'ın va'didir. Allah va'dinden caymaz.",
      "hulusi": "Fakat Rablerinden korunanlara gelince, onlar için fevkinde (bilinç boyutunda) bina olunmuş, altlarından nehirler (kendilerinde açığa çıkan ilmin getirisi marifetler) akan ğuraf (cennet makamları) vardır. . . (Bu) Allah'ın vaadidir. . . Allah vaadi asla değişmez!",
      "bayrakli": "Fakat Rabblerine saygı duyanlar için, üst üste yapılmış, altlarından ırmaklar akan köşkler vardır. Bu, Allah'ın vaadidir. Allah, verdiği sözden dönmez.",
      "elmali_sade": "Fakat o Rablerine sığınarak korunanlar için altlarından ırmaklar akan kat kat yapılmış odalar ve balkonlu köşkler vardır. Bu Allah'ın va'didir. Allah va'dinden dönmez.",
      "cantay": "Fakat Rablerinden korkanlar (yok mu?) onlar için üzerlerinde (başka başka) konaklar bina edilmiş, altlarında da ırmaklar akan yüksek (cennet) menziller (i) vardır. (Bu) Allahın va'di (dir). Allah sözünden caymaz.",
      "piris": "Oysa, Rab'lerinden korkanlar için (altlarından ırmaklar akan) üst üste bina edilmiş köşkler vardır. Bu, Allah'ın vaadidir. Allah, vaadinden dönmez.",
      "yildirim": "Lakin Rab'lerini sayıp kötülüklerden sakınanlar için, içinden ırmaklar akan, üst üste odalar ihtiva eden yüksek köşkler vardır. Bu Allah'ın bir vadidir. Allah ise vadinden asla caymaz.",
      "safa": "Fakat Efendilerine karşı sorumluluk bilinci taşıyanlar için, üst üste kurulmuş ve altlarından ırmaklar akan konaklar vardır. Allah'ın verdiği sözdür. Allah, verdiği sözden asla dönmez.",
      "yuksel": "Ancak Efendi'lerini sayanlar için üst üste kurulmuş köşkler vardır; altlarından ırmaklar akar. ALLAH'ın sözüdür. Kuşkusuz ALLAH sözünden caymaz.",
      "aktas": "Fakat Rabb'lerine takvalı olanlar için kat kat bina edilmiş, önlerinde nehirler akan köşkler vardır. Bu Allah'ın verdiği sözdür. Allah verdiği sözden dönmez.",
      "okuyan": "Fakat Rablerine karşı takvâlı (duyarlı) olanlara, Allah'ın vaadi olarak üst üste yapılmış, altlarından ırmaklar akan köşkler vardır. Allah verdiği sözden dönmez.[1]"
    },
    {
      "number": 4079,
      "numberInSurah": 21,
      "transliteration": "Alam tara annal laaha anzala minas samaaa'i maaa'an fasalakahoo yanaabee'a fil ardi summa yukhriju bihee zar'am mukhtalifan alwaanuhoo summa yaheeju fatarahu musfarran summa yaj'aluhoo hutaamaa; inna fee zaalika lazikraa li ulil albaab",
      "diyanet": "Allah'ın gökten bir su indirip, onu yerdeki kaynaklara yerleştiren, sonra onunla çeşitli renklerde ekinler yetiştiren olduğunu görmez misin? Sonra onları kurutur ki sen de onları sapsarı görürsün, sonra da çer çöpe çevirir. Şüphesiz bunlarda, akıl sahipleri için öğüt vardır.",
      "ozturk": "Görmedin mi, Allah gökten bir su indirdi de onu toprak içindeki kaynaklara ulaştırdı. Sonra onunla çeşitli renklerde ekinler çıkarıyor. Sonra ekin kurur da sen onu sararmış görürsün. Sonra da onu kuru ufantı haline getirir. İşte bunda, akıl ve gönül sahipleri için mutlak bir ibret var.",
      "juz": 23,
      "page": 460,
      "sajda": false,
      "elmali": "Görmedin mi Allahın Semadan bir su indirip de onu bir yoliyle Arzda menbalara koyduğunu? Sonra onunla bir ekin çıkarır, türlü renklerle, sonra o heyecana gelir, bir de görürsün onu sararmış, sonra da onu bir çöpe çevirir, elbette bunda bir ıhtar var temiz akılları olanlar için.",
      "islamoglu": "(Ey insan!) Görmez misin ki Allah yağmuru gökten indirdi; ve onu yeryüzünde kaynaklar halinde akıttı; sonra da onunla farklı renklerde bitkiler çıkardı; ve nihayet onları kuruttu: artık sen onları sararmış görürsün; en sonunda onu da çer çöpe çevirecektir. İşte bütün bunlarda akletme yetisini tam kullananlar için alınacak bir ders mutlaka vardır.",
      "bulac": "Görmüyor musun; gerçekten Allah, gökyüzünden su indirdi de onu yerin içindeki kaynaklara yürütüp geçirdi. Sonra onunla çeşitli renklerde ekinler çıkarıyor. Sonra kurumaya başlar, böylece onu sararmış görürsün. Sonra da onu kurumuş kırıntılar kılıyor. Şüphesiz bunda, temiz akıl sahipleri için gerçekten öğüt alınacak bir ders (zikr) vardır.",
      "esed": "Görmezler mi göklerden yağmur indiren ve onu su kaynakları şeklinde yeryüzünde akıtıp duran Allah'tır. Ve sonra onunla çeşitli renklerde ekinler yetiştiren, sonra da onları kurutan O'dur. O zaman sen ekinlerin sarardığını görürsün; ve sonunda Allah onları toz haline getirir. Şüphesiz bunlarda akıl iz'an sahipleri için gerçek bir ders vardır!",
      "suleymaniye": "Allah'ın gökten su indirip yerdeki kaynaklara ulaştırdığını, sonra onunla renkleri farklı ekinler bitirdiğini görmedin mi[1]? Sonra ekin kurumaya başlar da onu sararmış halde görürsün, arkasından Allah onu çerçöpe dönüştürür. Bunda, aklıselim sahibi olanlar[2] için kesinlikle doğru bilgiler vardır.",
      "ates": "Görmedin mi Allah gökten bir su indirdi, onu yerin içindeki kaynaklara geçirdi, Sonra onunla çeşitli renklerde ekin çıkarıyor. Sonra (ekin) kurur, onu sararmış görürsün. Sonra Allah onu bir çöp yapar. Şüphesiz bunda sağduyu sahipleri için bir ibret vardır.",
      "hulusi": "Görmedin mi ki Allah, semadan (Esma manalarının açığa çıkışı olan şuurdan) bir su (ilim) inzal etti de onu arzdaki (bedendeki) kaynaklara (beyine) koydu. . . Sonra ondaki kuvvelerle renkleri muhtelif (çeşitli huyların sonucu) ekinler (üretim) açığa çıkarıyor. . . Sonra kurur da sen onu sararmış görürsün (oluşumu sırasında çok değer verdiğin şeyler, olup bittikten sonra bakarsın tüm değerini yitirir). . . Sonra onu bir hutam (kuru bitki, çer - çöp) kılar! Muhakkak ki bu (misalde) derin düşünen akıl sahipleri için elbette bir ders vardır!",
      "bayrakli": "Görmüyor musun? Allah gökten su indiriyor, onu yerdeki kaynaklara yerleştiriyor, sonra onunla türlü türlü renklerde ekinler yetiştiriyor. Sonra onların kuruyup sapsarı olduklarını görüyorsun. Sonra da onu çer-çöp haline getiriyor. Şüphesiz bütün bunlarda akıl sahipleri için bir ders vardır.",
      "elmali_sade": "Allah'ın gökten bir su indirip de onu bir yoluyla yeryüzündeki kaynaklara koyduğunu görmedin mi? Sonra onunla türlü renklerde bir ekin çıkarır, sonra o heyecana gelir (solar), bir de onu sararmış görürsün, sonra da onu çöpe çevirir. Elbette bunda temiz akılları olanlar için bir ihtar vardır.",
      "cantay": "Allahın yukarıdan bir su (yağmur) indirib de onu yerde menba'lara sokduğunu, sonra onunla türlü renklerde ekinler (nebatlar yetişdirib) çıkardığını, bil'ahare on (lar) ı kurutduğunu görmedin mi? Nihayet sen onun sapsarı bir haale gelmiş olduğunu görüyorsun. Sonra da (Allah) onu kuru bir kırıntı yapıyor. Muhakkak ki bunda temiz akıl saahibleri için mutlak bir ibret vardır.",
      "piris": "Allah'ın gökten su indirip, onu yeraltında kaynaklara akıttığını, onunla da çeşitli renklerde bitkiler çıkardığını görmüyor musun? Sonra bu bitkiler kuruyor. Sen onu sararmış görürsün. Sonra da onu çerçöp haline getiriyor. İşte bunda akıl sahipleri için bir ibret vardır.",
      "yildirim": "Görmüyor musun ki Allah gökten bir su indirir de onu yerdeki birtakım kaynaklara sevk edip depolar. Sonra da onunla rengarenk çeşit çeşit ekinler çıkarır. Daha sonra onlar kurur, sen onu sararmış vaziyette görürsün. Sonra da onu kuru bir kırıntı yapar. Elbette bunda akl-ı selim sahibi olanların alacağı ibretler vardır.",
      "safa": "Aslında, Allah'ın, gökten su indirerek, su kaynakları biçiminde yeryüzünde akıttığını görmüyor musun? Sonra, onunla, türlü renklerde ekinler çıkarır. Sonra kurur; ardından, onların sarardığını görürsün. Sonra, onları çerçöp durumuna getirir. Aslında, işte bunda, sağduyulu olanlar için kesinlikle bir öğüt vardır.",
      "yuksel": "Görmez misin ki ALLAH gökten bir su indirir ve onu yeryüzündeki kaynaklara geçirir ve sonra onunla çeşitli renklerde bitkiler çıkarır. Sonra o kurur ve onu sararmış görürsün. Sonra da onu çerçöpe çevirir. Bunda akıl sahipleri için öğüt vardır.",
      "aktas": "Allah'ın, gökten su indirdiğini ve onu su kaynakları şeklinde yeryüzünde akıttığını, sonra onunla rengarenk ekinler çıkardığını, daha sonra onların sararıp kuruduklarını; kuru bir çöpe döndüğünü görmedin mi? Kuşkusuz bunda sağlıklı düşünen akıl sahipleri için bir öğüt vardır.",
      "okuyan": "Şüphesiz ki Allah'ın, gökten su indirmekte olduğunu görmüyor musun? (Allah) onu (suyu) yerdeki kaynaklara yerleştirir; sonra onunla türlü türlü renklerde ekin çıkarır. Sonra (o ekin) kurur da sararmış olduğunu görürsün. Sonra da onu (ekini) kuru bir kırıntı (çer çöp) yapar. Şüphesiz ki bunda, öz akıl sahipleri için (gerçeği) hatırla(t)ma vardır.[1]"
    },
    {
      "number": 4080,
      "numberInSurah": 22,
      "transliteration": "Afaman sharahal laahu sadrahoo lil Islaami fahuwa 'alaa noorim mir Rabbih; fa wailul lilqaasiyati quloobuhum min zikril laah; ulaaa'ika fee dalaalim mubeen",
      "diyanet": "Allah kimin gönlünü İslam'a açmışsa, o, Rabbi katından bir nur üzere olmaz mı? Kalbleri Allah'ı anmak hususunda katılaşmış olanlara yazıklar olsun; işte bunlar apaçık sapıklıktadırlar.",
      "ozturk": "Allah'ın, göğsünü İslam'a açtığı kimse, Rabbinden bir ışık üzerinde olmaz mı? Allah'ın zikrine/Kur'an'a karşı kalpleri katılaşmış olanlara yazıklar olsun! İşte onlardır, açık bir sapıklık içindekiler.",
      "juz": 23,
      "page": 461,
      "sajda": false,
      "elmali": "Demek ki her kimin Allah bağrını İslama açmış ise işte o rabbından bir nur üzerinde değil mi? O halde vay o Allahın zikrinden kalbleri katılara, onlar bir açık dalal içindedirler.",
      "islamoglu": "Ne o! Yoksa Allah'ın gönlünü İslam'a açtığı ve böylece Rabbinden bir ışık üzere olan kimse, Allah'ı hatırlamaktan uzaklaşıp kalpleri katılaştığı için kendisine yazık eden kimseyle bir tutulur mu? Böyleleri apaçık bir sapıklığa mahkum olacaklardır.",
      "bulac": "Allah, kimin göğsünü İslam'a açmışsa, artık o, Rabbinden bir nur üzerinedir, (öyle) değil mi? Fakat Allah'ın zikrinden (yana) kalpleri katılaşmış olanların vay haline. İşte onlar, apaçık bir sapıklık içindedirler.",
      "esed": "Öyleyse Rabbinden (gelen) bir ışıkla aydınlansın diye, Allah'ın, kalbini kendisine tam teslimiyet arzusuyla genişlettiği kimse (kalbi kör ve sağır olanla bir) olur mu? Kalpleri Allah'ı anmaya karşı katılaşmış olanların vay haline! Onlar apaçık bir sapıklık içindedirler!",
      "suleymaniye": "(Gösterdiği gayretten dolayı[1]) Allah'ın, gönlünü İslam'a açtığı ve böylece Rabbinden gelen bir aydınlık içinde olan kişi (kalbi katılaşmış kişi) gibi midir?[2] Allah'ın zikrine /kitabına[3] karşı kalpleri katılaşmış olanların[4] vay haline! Onlar, açık bir sapkınlık içindedirler[5].",
      "ates": "Allah'ın, göğsünü İslam'a açtığı kimse, Rabbinden bir nur üzerinde değil midir? Allah'ı anmağa karşı yürekleri katılaşmış olanlara yazıklar olsun. Onlar apaçık bir sapıklık içindedirler.",
      "hulusi": "Allah kimin derununu İslam'ı kavrayacak şekilde genişletti ise, o Rabbinden bir nur üzere değil midir? Allah'ın zikrinden (hatırlattığından) kalpleri kasavetlenene (içleri sıkılıp bunalanlara) yazıklar olsun! İşte onlar apaçık şekilde (hakikatten) sapmayı yaşamaktadırlar!",
      "bayrakli": "Allah, kimin gönlünü İslam'a açmışsa, o, Rabbi'nin katından bir nur üzere olmaz mı? Gönülleri Allah'ı anmak hususunda katılaşmış olanlara yazıklar olsun! İşte bunlar, apaçık sapıklık içindedirler.",
      "elmali_sade": "Demek ki, Allah kimin bağrını İslama açmış ise işte o, Rabbinden bir nur üzerinde değil midir? O halde vay kalpleri, Allah'ın zikrinden (boş kalıp) kaskatı olanlara. Onlar, açık bir sapıklık içindedirler.",
      "cantay": "Öyle ya, Allahın, göğsünde müslümanlık için inşirah verdiği bir kimse ki o, Rabbinden bir nuur üzerindedir — (kalbini mühürlediği kişi gibi) midir? Artık kalbler Allahın zikrinden (bomboş ve) kaskatı kalmış olanlar (ın) vay (haaline)! Onlar apaçık bir sapıklık içindedirler.",
      "piris": "Allah'ın, gönlünü İslam'a açtığı kimse, Rabbi'nden bir aydınlık (yol) üzerinde değil midir? Allah'ın uyarılarına karşı kalpleri katı olanlara yazıklar olsun! İşte onlar, apaçık bir dalalettedirler.",
      "yildirim": "Hiç Allah'ın, göğsünü İslam'a açması sebebiyle, Rabbi tarafından nura kavuşan kimse, kötü tercihinden ötürü fıtratını değiştiren, kalbi katılaşan, göğsü daralan kimse gibi olur mu? Yazıklar olsun, kalpleri Allah'ı anmak hususunda katılaşmış olanlara! İşte onlar besbelli bir sapıklık içindedirler.",
      "safa": "Allah'ın, gönlünü İslamiyet'e açtığı kimse, artık, Efendisinden bir aydınlık üzerinde olmaz mı? Allah'ın Öğretisi konusunda yürekleri katılaşmış olanların; artık, vay başlarına gelene! Onlar, apaçık bir sapkınlık içindedirler.",
      "yuksel": "ALLAH kimin göğsünü İslam'a açarsa o Efendinden bir ışık üzerindedir. ALLAH'ın mesajına karşı kalpleri katılaşanların vay haline. Onlar açık bir sapıklıktadır.",
      "aktas": "Allah'ın, göğsünü İslam'a açtığı kimse, Rabb'inden bir ışık üzerinde olmaz mı? Öyleyse Allah'ın öğütlerine karşı kalpleri katılaşmış olanlara yazıklar olsun! İşte onlar, apaçık bir sapkınlık içindedirler.",
      "okuyan": "Allah'ın, göğsünü (kalbini) İslam'a açtığı, kendisi de Rabbinden bir nûr üzere olan kişi[1] (kötü olanlarla bir) olur mu? Allah'ı anmada kalpleri katılaşmış olanlara yazıklar olsun! İşte onlar apaçık bir sapkınlık içindedir."
    },
    {
      "number": 4081,
      "numberInSurah": 23,
      "transliteration": "Allahu nazzala ahsanal hadeesi Kitaabam mutashaa biham masaaniy taqsha'irru minhu juloodul lazeena yakhshawna Rabbahum summa taleenu julooduhum wa quloo buhum ilaa zikril laah; zaalika hudal laahi yahdee bihee mai yashaaa'; wa mai yudlilil laahu famaa lahoo min haad",
      "diyanet": "Allah, ayetleri birbirine benzeyen ve yer yer tekrar eden Kitap'ı sözlerin en güzeli olarak indirmiştir. Rablerinden korkanların, bu Kitap'tan tüyleri ürperir, sonra hem derileri ve hem de kalbleri Allah'ın zikrine yumuşar ve yatışır. İşte bu Kitap, Allah'ın doğruluk rehberidir, onunla istediğini doğru yola eriştirir. Allah kimi de saptırırsa artık ona yol gösteren bulunmaz.",
      "ozturk": "Allah, sözün/hadisin en güzelini, birbirine benzer iç içe ikili mânalar ifade eden bir Kitap halinde indirmiştir. Rablerinden korkanların ondan derileri ürperir. Sonra da hem derileri hem de kalpleri, Allah'ın zikri/Kur'an'ı karşısında yumuşar. Bu, Allah'ın kılavuzudur ki, onunla dilediğini/dileyeni hidayete erdirir. Allah'ın saptırdığına gelince, ona kılavuzluk edecek yoktur.",
      "juz": 23,
      "page": 461,
      "sajda": false,
      "elmali": "Allah kelamın en güzelini indirdi, ikizli, ahenkli bir kitab, ondan rablarına saygısı olanların derileri örperir, sonra derileri de kalbleri de Allahın zikrine yumşar, o işte Allah rehberidir, Allah onunla dilediğini doğru yola çıkarır, her kimi de Allah şaşırtırsa artık ona hidayet edecek yoktur",
      "islamoglu": "Allah, öğretilerin en güzelini, biri diğerine atıf yaparak tekrarlanan, çift kutuplu bir hitap olarak indirmiştir: (öyle bir hitap ki), Rablerine karşı derin bir saygıyla titreyenlerin ondan dolayı tenleri ürperir; ardından Allah'ı(n sonsuz rahmetini) hatırlayınca kalpleri ve tenleri yatışır. İşte bu Allah'ın hidayetidir: isteyeni bununla doğru yola ulaştırmayı diler. Allah'ın saptırdığı kimse, artık asla yol gösterici bulamaz.",
      "bulac": "Allah, müteşabih (benzeşmeli), ikişerli bir kitap olarak sözün en güzelini indirdi. Rablerine karşı içleri titreyerek korkanların O'ndan derileri ürperir. Sonra onların derileri ve kalpleri Allah'ın zikrine (karşı) yumuşar yatışır. İşte bu, Allah'ın yol göstermesidir, onunla dilediğini hidayete erdirir. Allah, kimi saptırırsa, artık onun için de bir yol gösterici yoktur.",
      "esed": "Allah, bütün öğretilerin en güzelini, kendi içinde tutarlı, (gerçeğin) her türlü ifadesini çeşitli biçimlerde tekrarlayan bir ilahi kelam şeklinde indirir; (bir ilahi kelam ki) Rablerinden korkanların ondan tüyleri ürperir; (fakat) sonunda Allah'ı(n rahmetini) hatırlayınca kalpleri ve tenleri yumuşar, sakinleşir. İşte Allah'ın rehberliği böyledir: (Doğruya yönelmek) isteyeni bu şekilde doğru yola eriştirir; Allah'ın saptırdığı (kişi) ise, hiçbir yol gösterici bulamaz.",
      "suleymaniye": "Allah, sözlerin en güzelini (Kur'an'ı),[1] müteşabih mesani /birbirine benzer ikişerli yapıda[2] bir kitap olarak indirmiştir. Rablerinden çekinenlerin bundan dolayı derileri ürperir, sonra derileri ve kalpleri Allah'ın zikri /kitabı karşısında yumuşar[3]. İşte bu kitap, Allah'ın rehberidir. O, gereğini yapan[4] kullarını bu rehberle hidayete erdirir. Allah'ın sapık saydığını yola getirecek kimse yoktur[5].",
      "ates": "Allah, sözün en güzelini, (Kur'an'ın ayetlerini güzellikte) birbirine benzer, ikişerli bir Kitap halinde indirdi. Rablerinden korkanların, ondan derileri ürperir, sonra derileri ve kalbleri Allah'ın zikrine yumuşar. İşte bu (Kitap) Allah'ın rehberidir. Dilediğini bununla doğru yola iletir. Ama Allah kimi sapıklığında bırakırsa artık ona yol gösteren olmaz.",
      "hulusi": "Allah, sözün en güzelini; müteşabih (benzetme yollu), mesani (aynı cümlede veya kelimede iki ayrı işareti vererek ikili anlatımla) bir bilgiyi (tafsilatlı) indirdi. . . Rablerinden haşyet eden kimselerin Ondan derileri (tüyleri) ürperir. . . Sonra bedeni ve şuuru Allah zikrine yumuşar (kabule müsait hale gelir). . . İşte bu Allah'ın hidayetidir ki onunla dilediğini hakikate erdirir! Allah kimi saptırırsa ona hidayet edecek yoktur.",
      "bayrakli": "Allah, mana ve lafızları birbiriyle uyumlu ve ikili anlatımlı kitabı, sözlerin en güzeli olarak indirmiştir. Rabblerine saygı duyanlar onu okuyup dinleyince tüyleri ürperir. Sonra bütün benlikleri ve kalpleri Allah'ı anmaya yumuşar. İşte bu kitap, Allah'ın doğru yoludur. Onunla, dileyenleri doğru yola iletir. Allah kimi saptırırsa, artık ona doğru yolu gösterecek hiçbir kimse yoktur.",
      "elmali_sade": "Allah sözün en güzelini, ikizli (uyumlu ve ahenkli) bir kitap olarak indirdi. Ondan Rablerine saygısı olanların derileri (tüyleri) ürperir. Sonra derileri de kalpleri de Allah'ın zikrine karşı yumuşar; işte bu, Allah'ın rehberidir. Allah onunla dilediğini doğru yola çıkarır. Her kimi de Allah şaşırtırsa, artık ona hidayet edecek yoktur.",
      "cantay": "Allah, kelamının en güzelini — (ayetleri birbiriyle) ahenkdar, katmerli (tıklım büklüm hakıykatleri dolu) bir kitab haalinde — indirmişdir ki Rablerine derin saygı göstermekde olanların ondan derileri ürperir, sonra da hem derileri, hem kalbleri Allahın zikrine (yatışıb) yumuşar, işte bu (kitab) Allahın (gönderdiği) bir rehberdir ki O, kimi dilerse ona bununla hidayet verir. Allah kimi de sapdırırsa artık onun yolunu doğrultucu yokdur.",
      "piris": "Allah, sözün en güzelini, birbirine benzeterek bir kitap halinde indirmiştir. Rab'lerinden korkanların ondan tüyleri ürperir. Sonra Allah'ın uyarısına derileri ve kalpleri yumuşar. İşte bu Allah'ın rehberidir. Onunla dilediğine yol gösterir. Allah, kimi de sapıklıkta bırakırsa, onun da bir rehberi yoktur.",
      "yildirim": "Allah sözlerin en güzelini indirmiştir. Allah'ın vahiy yolu ile gönderdiği bu söz, her tarafı birbirini tutan, gerçekleri, farklı üsluplarla tekrar tekrar beyan eden bir kitaptır. Rab'lerini tazim edenlerin derileri onu okuyup dinlerken ürperti duyar. Sonra derileri ve kalpleri Allah'ı anmakla ısınıp yumuşar, sükunet bulur. İşte bu, Allah'ın hidayetidir ki onunla dilediğine yol gösterir. Ama Allah'ın şaşırttığı kimseyi ise hiç kimse doğru yola koyamaz.",
      "safa": "Allah, sözün -hadisin- en güzelini, birbirine benzeyen ikişerli bir Kitap olarak indirmiştir.[395] Efendilerine derin saygı duyanların, Ondan, tenleri ürperir. Sonra, Allah'ı hatırlayınca, tenleri ve yürekleri yumuşar. İşte bu, Allah'ın yol gösterişidir; Onunla, dilediğini doğru yola eriştirir. Allah, kimi saptırırsa, artık, onun için yol gösteren yoktur.",
      "yuksel": "ALLAH en güzel hadisi,  tutarlı ve ikişerli bir kitap halinde indirdi. Ondan dolayı Efendi'lerini sayanların tüyleri ürperir. Sonra derileri ve kalpleri ALLAH'ın mesajına karşı yumuşar. Bu,  ALLAH'ın yol göstermesidir; dilediğini/dileyeni ona ulaştırır. ALLAH'ın saptırdığı bir kimseye rehber bulunmaz.[1]",
      "aktas": "Allah, hadisin[1] en iyisini; muteşabih[2], ikişerli[3] bir kitap halinde indirdi. Ondan, Rabb'lerine karşı içtenlikli saygısı olanların tüyleri ürperir. Ardından da benlikleri ve kalpleri Allah'ın öğüdü ile huzura kavuşur. İşte bu, Allah'ın doğru yolu gösteren kılavuzudur. Onunla hak edeni[4] doğru yola iletir; Allah, kimi sapkınlıkta bırakırsa, artık ona doğru yolu gösteren bulunamaz.",
      "okuyan": "Allah sözün en güzelini, müteşâbih (benzeşen anlamlı) ve mesânî (hakikatleri tekrarlanan) bir kitap olarak indirdi.[1] Bu (Kitab)ın etkisiyle Rablerine saygı duyanların tüyleri ürperir.[2]Sonra hem derileri hem de kalpleri Allah'ın zikrine (Kur'an'a ısınıp) yumuşar. İşte bu (Kitap), Allah'ın, dileyeni (layık gördüğünü) kendisiyle doğru yola ulaştırdığı bir rehberdir.[3] Allah kimi de saptırırsa (sapkınlığını onaylarsa) artık ona hiçbir yol gösteren olamaz.[4]"
    },
    {
      "number": 4082,
      "numberInSurah": 24,
      "transliteration": "Afamai yattaqee biwaj hihee sooo'al 'azaabi Yawmal Qiyaamah; wa qeela lizzaali meena zooqoo maa kuntum taksiboon",
      "diyanet": "Kıyamet günü kötü azaptan yüzünü korumaya çalışan kimse, güven içinde olan kimse gibi midir? Zalimlere: \"Kazandıklarınızın karşılığını tadın\" denir.",
      "ozturk": "Zalimlere, \"Kazanmış olduğunuzu tadın!\" denildiğinde, kıyamet günü o kötü azaptan yüzünü kim koruyabilir?",
      "juz": 23,
      "page": 461,
      "sajda": false,
      "elmali": "O halde Kıyamet günü zalimlere \"tadın bakalım kazanıp durduklarınızı\" denilirken, o kötü azabı yüzü ile koruyacak kimse ne olur?",
      "islamoglu": "Ne o! Yoksa Kıyamet Günü azabın en beterinden kendisini yüzüyle korumaya çalışan kimse, (güven içindeki) kimseyle aynı olur mu? Zalimlere (o gün) \"Daha önce kazandıklarınızı şimdi tadın bakalım!\" denilecek.",
      "bulac": "Kıyamet günü o kötü azabtan kendini yüzü ile kim koruyabilecek? Ve zalimlere \"Kazandığınızı tadın\" denmiştir.",
      "esed": "Kıyamet Günü, (çıplak) bir yüzden başka, (başına gelecek) korkunç azaptan kendisini koruyacak bir şeyi olmayan kimse (Allah'a karşı sorumluluk bilinci duyan kimse gibi) olur mu? (O Gün) zalimlere: \"(Hayatta iken) kazandıklarınızı (şimdi) tadın bakalım!\" denilecektir.",
      "suleymaniye": "Kıyamet /mezardan kalkış günü yüzünü o kötü azaptan koruyan kişi, (yanlışlar içinde olan kişi) gibi midir? Yanlışlar içinde olanlara şöyle denecektir: \"Kazandığınız şeyin tadına varın bakalım![1]\"",
      "ates": "Kıyamet günü, (elleri bağlı olduğu için) yüzüyle o en kötü azabdan korunmağa çalışan (ile güven içinde bulunan bir olur) mu? (O gün) Zalimlere: \"Kazandığınız(ın tadın)ı tadın!\" denmiştir.",
      "hulusi": "Kıyamet sürecinde (başka hiçbir imkanı olmadığı için yalnızca) yüzüyle azabın en kötüsünden korunmaya çalışan kimse mi? Zalimlere: \"Kazandıklarınızı tadın!\" denilmiştir.",
      "bayrakli": "Kıyamet günü kötü azaptan yüzünü korumaya çalışacak kimse, azaptan emin olarak gelenle bir midir? Zalimlere, \"Tadın kazandıklarınızı!\" denir.",
      "elmali_sade": "O halde kıyamet günü zalimlere: \"Tadın bakalım kazanıp durduklarınızı!\" denilirken yüzü ile o kötü azaptan korunacak kimse ne olur?",
      "cantay": "(Bu halde) zaalimlere \"Ne kazanıyor idiyseniz (cezasını) tadın\" denilirken kıyamet günü yüzünü o feci azabdan kim koruyacak?",
      "piris": "Kıyamet günü, yüzünü kötü azaptan koruyan kimse mi; \"Kazanmış olduklarınızın azabını tadın!\" denilen zalimler mi?",
      "yildirim": "Büyük duruşmanın olacağı kıyamet gününde elleri kelepçeli olduğundan, kendisini en şerefli uzvu olan yüzü ile azaptan korumak için çabalayan kimsenin hali ile güven içinde olan müminin durumu hiç bir olur mu? Zalimlere: \"Kazandığınız şeylerin meyvesini tadın bakalım!\" denilir.",
      "safa": "Yeniden Yaratılış Günü'nde, o ağır cezadan, kim kendisini yüzüyle koruyabilir? Ve haksızlık yapanlara, şöyle denilir: \"Hak ettiklerinize karşılık, tadın!\"",
      "yuksel": "Diriliş Gününün azabından yüzünü koruyan kimse gibisi var mıdır? Zalimlere,  \"Kazandığınızın sonucunu tadın!\" denir.",
      "aktas": "O halde kıyamet günü, kendisini kötü azaptan kim koruyabilir? Zalimlere: \"Kazandığınızın karşılığını tadın!\" denir.",
      "okuyan": "Kıyamet gününde yüzünü azabın şiddetinden korumaya çalışan kimse, (güvendeki gibi) midir? Zalimlere \"(Dünyadayken) kazandıklarınızı tadın!\" denir."
    },
    {
      "number": 4083,
      "numberInSurah": 25,
      "transliteration": "Kazzabal lazeena min qablihim fa ataahumul 'azaabu min haisu laa yash'uroon",
      "diyanet": "Onlardan öncekiler de peygamberleri yalanlamışlardı da farkına varmadıkları yerden onlara bir azap çatmıştı.",
      "ozturk": "Onlardan öncekiler de yalanlamıştı. Fakat azap kendilerine, hiç farkında olmadıkları bir yerden geldi.",
      "juz": 23,
      "page": 461,
      "sajda": false,
      "elmali": "Onlardan evvelkileri tekzib ettiler, ettiler de kendilerine hatırlarına gelmez cihetten azab geliverdi",
      "islamoglu": "Onlardan öncekiler de hakikati yalanlamışlardı; bunun üzerine, nereden geldiğini anlayamadıkları azap onları bulmuştu.",
      "bulac": "Onlardan öncekiler de yalanladı; böylece azab onlara hiç şuurunda olmadıkları bir yerden gelip çattı.",
      "esed": "Onlardan öncekiler (de) hakikati yalanlamışlardı; bunun üzerine başlarına nereden geldiğini anlamadıkları bir bela gelmişti:",
      "suleymaniye": "Onlardan öncekiler de yalana sarılmışlardı[1]. Sonunda azap onlara, hiç fark etmedikleri yerden gelmişti[2].",
      "ates": "Onlardan öncekiler de yalanladılar, bundan dolayı hiç farkına varmadıkları bir yönden onlara azab geldi.",
      "hulusi": "Onlardan öncekiler yalanladı da bu yüzden azap onlara fark etmedikleri bir yerden geldi.",
      "bayrakli": "Onlardan öncekiler de yalanlamışlardı da, onlara farkına varmadıkları bir yerden azap çattı.",
      "elmali_sade": "Onlardan öncekiler de yalanladılar; yalanladılar da kendilerine hatırlarına gelmeyen yönden azap geliverdi.",
      "cantay": "Onlardan evvelkiler de (peygamberlerini) tekzib etdiler de hatırlarına gelmeyecek bir cihetden kendilerine azab gelib çatıverdi.",
      "piris": "Onlardan öncekiler de yalanlamışlardı da hiç farkında olmadıkları bir yerden azap onlara geliverdi.",
      "yildirim": "Kendilerinden önce geçmiş bazı halklar da peygamberleri yalancı saydılar da hak ettikleri azap onlara hiç farkına varmadıkları, hiç ummadıkları bir yerden geliverdi.",
      "safa": "Onlardan öncekiler de yalanlamışlardı. Sonunda, beklemedikleri bir yerden ceza geldi.",
      "yuksel": "Onlardan öncekiler de yalanladılar ve ceza,  onların beklemedikleri bir yerden gelmişti.",
      "aktas": "Onlardan öncekiler de yalanlamışlardı da kendilerine hiç beklemedikleri yerden azap geldi.",
      "okuyan": "Onlardan öncekiler de yalanlamışlardı ve bilemeyecekleri bir yerden onlara azap gelmişti."
    },
    {
      "number": 4084,
      "numberInSurah": 26,
      "transliteration": "Fa azaaqahumul laahul khizya fil hayaatid dunyaa wa la'azaabul Aakirati akbar; law kaanoo ya'lamoon",
      "diyanet": "Allah onlara, dünya hayatında rezilliği tattırdı; ahiret azabı daha büyüktür. Keşke bilseler!",
      "ozturk": "Allah; onlara dünyada rezilliği tattırdı. Âhiretin azabı ise elbette daha büyüktür. Bir bilselerdi!...",
      "juz": 23,
      "page": 461,
      "sajda": false,
      "elmali": "Geliverdi de Allah onlara Dünya hayatta zilleti tattırdı ve elbette Ahıret azabı daha büyüktür velakin bilselerdi",
      "islamoglu": "Sonunda Allah onlara bu dünyada onursuzluğu tattırdı: ama ahiret azabı elbet daha beterdi; keşke bunu olsun bilselerdi.",
      "bulac": "Artık Allah, onlara dünya hayatında 'horluğu ve aşağılanmayı' taddırdı. Eğer bilmiş olsalardı, ahiretin azabı gerçekten daha büyüktür.",
      "esed": "Ve Allah böylece onlara bu dünyada (da) rezilliği ve perişanlığı tattırmıştı. Ama (günahkarların) öteki dünyadaki azapları daha büyük olacaktır; (şimdi hakikati inkar edenler) keşke bunu bilseler!",
      "suleymaniye": "Allah onlara, dünya hayatında bu rezilliği tattırdı. Ahiretteki azap ise elbette daha büyük olacaktır. Keşke bilselerdi![1]",
      "ates": "Allah, dünya hayatında onlara rezillik taddırdı. Ahiret azabı ise daha büyüktür, keşke bilselerdi!",
      "hulusi": "Allah, onlara dünya hayatında rezilliği tattırdı. Sonsuz geleceğin azabı ise elbette Ekber'dir! Eğer bilselerdi!",
      "bayrakli": "Allah onlara dünya hayatında bir rüsvaylık tattırmıştı. Andolsun ki ahiretin azabı daha büyüktür; keşke bilselerdi!",
      "elmali_sade": "Geliverdi de Allah onlara dünya hayatında zilleti tattırdı. Ahiret azabı ise elbette daha büyüktür. Keşke bilselerdi.",
      "cantay": "Bu suretle Allah dünya hayatında onlara rüsvaylığı tatdırdı. Ahiret azabı ise, elbet daha büyükdür. Eğer (bunu) bilselerdi...",
      "piris": "Allah, onlara dünya hayatında da rezilliği tattırdı. Ahirette de daha büyük azap vardır. Eğer bilselerdi...",
      "yildirim": "Allah onlara dünya zilletini tattırdı, ahiret azabı elbette daha müthiştir. Bunu bir bilselerdi!",
      "safa": "Allah, dünya yaşamında aşağılanmayı onlara tattırdı. Sonsuz yaşam cezası ise kesinlikle daha büyüktür; keşke bilselerdi!",
      "yuksel": "ALLAH onlara dünya hayatında rezilliği tattırdı. Ahiret cezası ise daha büyüktür. Bir bilselerdi.",
      "aktas": "Allah, onlara dünya hayatında zilleti tattırdı. Ahiret azabı elbette daha büyüktür. Keşke bilmiş olsalardı.",
      "okuyan": "Allah dünya hayatında onlara rezilliği tattırdı. Ahiret azabı ise elbette çok daha büyüktür. Keşke bilselerdi!"
    },
    {
      "number": 4085,
      "numberInSurah": 27,
      "transliteration": "Wa laqad darabnaa linnaasi fee haazal Qur-aani min kulli masalil la'allahum yatazakkaroon",
      "diyanet": "Biz bu Kuran'da insanlara her türlü misali, belki öğüt alırlar diye, and olsun ki verdik.",
      "ozturk": "Yemin olsun, biz bu Kur'an'da insanlara her türden örnekler verdik ki düşünüp öğüt alabilsinler.",
      "juz": 23,
      "page": 461,
      "sajda": false,
      "elmali": "Yemin ederim ki bu Kur'anda insanlar için her türlüsünden temsil getirdik, gerek ki iyi düşünsünler",
      "islamoglu": "Doğrusu Biz bu ilahi mesajda (hakikati), belki düşünüp ibret alırlar diye insanlara her türlü dolaylı anlatım tarzını kullanarak aktardık;",
      "bulac": "Andolsun, biz bu Kur'an'da, belki öğüt alıp düşünürler diye, insanlar için her bir örnekten verdik.",
      "esed": "İşte Biz, bu Kuran'da üzerinde düşünsünler diye insanların önüne her türlü örnek olayı koyduk;",
      "suleymaniye": "Şüphesiz, biz bu Kur'an'da insanlar için her türlü örneği verdik, belki doğru bilgileri kullanırlar[1].",
      "ates": "Andolsun biz, bu Kur'an'da insanlara, öğüt almaları için her temsili anlattık.",
      "hulusi": "Andolsun ki şu Kuran'da insanlar için her türlü misali kullandık. . . Belki tezekkür ederler (unutmuş oldukları hakikatlerini hatırlayıp) üzerinde derin düşünürler diye!",
      "bayrakli": "Biz bu Kur'an'da insanlara, öğüt alsınlar diye her türlü örneği verdik.",
      "elmali_sade": "Yemin ederim ki, bu Kur'an'da insanlar için her türlüsünden temsil getirdik. Gerek ki iyi düşünsünler.",
      "cantay": "Andolsun ki biz bu Kur'anda insanlar için, nasıyhat kabul etsinler diye, her misalden (örnekler) gösterdik.",
      "piris": "Biz bu Kur'an'da, insanlar için, düşünsünler diye her türlü misali verdik.",
      "yildirim": "Gerçekten Biz, insanlar düşünüp akıllarını başlarına alsınlar diye bu Kur'an'da, her türlüsünden temsiller getirdik.",
      "safa": "Üstelik gerçek şu ki, bu Kur'an'da, insanlar için her türlü örneği, değişik biçimlerde anlattık; belki öğüt alırlar diye.[396]",
      "yuksel": "Biz bu Kuran'da,  insanlara,  her türlü örneği verdik ki öğüt alsınlar.",
      "aktas": "Ant olsun ki Kur'an'da insanlar için her konudan örnekler verdik. Umulur ki böylece öğüt alırlar.",
      "okuyan": "Yemin olsun ki biz (gerçeği) hatırlasınlar diye bu Kur'an'da insanlara her türlü örneği verdik.[1]"
    },
    {
      "number": 4086,
      "numberInSurah": 28,
      "transliteration": "Qur-aanan 'Arabiyyan ghaira zee 'iwajil la'allahum yattaqoon",
      "diyanet": "O, eğriliği olmayan, Arapça bir Kuran'dır. Belki sakınırlar.",
      "ozturk": "Bunu, eğri-büğrüsü olmayan Arapça bir Kur'an olarak indirdik ki, korunup sakınabilsinler.",
      "juz": 23,
      "page": 461,
      "sajda": false,
      "elmali": "Bir Kur'an ki pürüzsüz bir arabi, gerek ki korunsunlar",
      "islamoglu": "(ve onu) hiçbir çarpıklığa meydan bırakmadan Arapça bir hitap olarak (indirdik): belki sorumluluklarını idrak ederler.",
      "bulac": "Çarpıklığı olmayan Arapça bir Kur'an'dır (bu). Umulur ki sakınırlar.",
      "esed": "ve onu bütün çapraşıklık ve eğriliklerden uzak Arapça bir hitabe olarak (vahyettik ki,) Allah'a karşı sorumluluklarının bilincine varsınlar.",
      "suleymaniye": "(Örnekleri), içinde bir eğrilik[1] olmayan Arapça kur'anlar /ayet kümeleri[2] halinde verdik, belki yanlışlardan sakınırlar.",
      "ates": "Korunanlar için bunu, pürüzsüz Arapça bir Kur'an olarak (indirdik).",
      "hulusi": "Pürüzsüz, net Arapça bir Kur'an olarak (vahyettik). . . Belki (anlayıp) korunurlar diye.",
      "bayrakli": "Sakınsınlar diye, onu pürüzsüz Arapça bir Kur'an olarak indirdik.",
      "elmali_sade": "Pürüzsüz Arapça bir Kur'an olarak gerek ki korunsunlar.",
      "cantay": "(Onu her türlü) tenakuz ve ihtilaf dan azade, dosdoğru, Arabca bir Kur'an olarak (indirdik). Taki (küfürden) sakınsınlar.",
      "piris": "Korunsunlar diye, hiçbir eğriliği olmayan Arapça bir okuyuşla.",
      "yildirim": "Fenalıkların bütün nevilerinden sakınmaları ümidiyle her türlü tenakuz ve çelişkiden uzak, dosdoğru ve Arapça bir Kur'an olarak indirdik.",
      "safa": "Tutarsızlık bulunmayan, çok kolay anlaşılacak Kur'an; belki sorumluluk bilincine erişirler diye.",
      "yuksel": "Arapça,  pürüzsüz bir Kuran,  belki erdemli olurlar.[1]",
      "aktas": "Kusursuz, Arapça bir Kur'an'dır. Umulur ki takva sahibi olurlar.",
      "okuyan": "Takvâlı (duyarlı) olsunlar diye, pürüzsüz[1] Arapça bir Kur'an[2] olarak (indirdik)."
    },
    {
      "number": 4087,
      "numberInSurah": 29,
      "transliteration": "Darabal laahu masalar rajulan feehi shurakaaa'u mutashaakisoona wa rajulan salamal lirajulin hal tastawi yaani masalaa; alhamdu lillaah; bal aksaruhum laa ya'lamoon",
      "diyanet": "Allah, geçimsiz efendileri olan bir adamla, yalnız bir kişiye bağlı olan bir adamı misal olarak verir. Bu ikisi eşit midir? Övülmek Allah içindir, fakat çoğu bilmezler.",
      "ozturk": "Allah; hakkında birbiriyle didişen ortakların bulunduğu bir adamla, bir tek ere teslim olan bir adamı örnek verdi. Örnek olarak bu ikisi eşit olur mu? Hamt, yalnız Allah'adır! Ama onların çokları bilmiyorlar.",
      "juz": 23,
      "page": 461,
      "sajda": false,
      "elmali": "Allah şunu bir mesel yapmıştır: bir adam, onda bir takım ortaklar var, hırçın hırçın çekiştirip duruyorlar, bir adam da selametle bir adamın, hiç bu ikisinin hal-ü şanı bir olur mu? Hamd Allahındır, fakat pek çokları bilmezler",
      "islamoglu": "(Bu bapta) Allah size hepsi birbirine rakip bir çok ortağın emri altında bulunan bir adamla, sadece bir kişiye bağlı bir adamın durumunu misal gösterir: bu ikisinin durumu eşit midir? Allah'a hamd olsun ki hayır, ama onların çoğu bunu kavramaktan bile acizdirler.",
      "bulac": "Allah (ortak koşanlar için) bir örnek verdi: Kendisi hakkında uyumsuz ve geçimsiz bulunan, sahipleri de çok ortaklı olan (köle) bir adam ile yalnızca bir kişiye teslim olmuş bir adam. Bu ikisinin durumu bir olur mu? Hamd, Allah'ındır. Hayır onların çoğu bilmiyorlar.",
      "esed": "(Bu amaçla,) Allah size bir örnek olay anlatmaktadır: Tümü birbiriyle ihtilaflı birçok ortağı olan kimsenin emrindeki adam ile tamamen bir kişiye bağlı bulunan adam(ın hikayesi); içinde bulundukları şartlar açısından bu iki adam eşit olabilir mi? (Hayır,) bütün övgüler (yalnız) Allah'a mahsustur; fakat çoğu bunu anlamaz.",
      "suleymaniye": "Allah, birbiriyle zıtlaşıp duran birkaç ortağın emri altındaki adam ile tek bir kişiye bağlı olan adamı örnek veriyor. Hiç bu ikisinin durumu aynı olur mu? Her şeyi mükemmel yapmak Allah'a özgüdür fakat onların çoğu bunu bilmez[1].",
      "ates": "Allah, (ortak koşanla tek Allah'a inananın durumunu anlatmak için) şöyle bir misal verdi: Birbiriyle çekişen ortaklara bağlı olan bir adam (yani köle) ile yalnız bir kişiye bağlı olan bir adam. Şimdi bu ikisinin durumu bir olur mu? Hamd yalnız Allah'a mahsustur, fakat çokları (yalnız Allah'a tapılacağını) bilmiyorlar.",
      "hulusi": "Allah bir misal verdi: Birbiriyle sorunlu ortaklara hizmet veren adam ile sadece bir adama teslim adam. . . Bu ikisinin şartları eşit olur mu? El Hamdu Lillah! Hayır, onların çoğunluğu bilmezler!",
      "bayrakli": "Allah, geçimsiz efendileri olan bir adamla, yalnızca bir kişiye bağlı bir adamı örnek olarak verir. Bu ikisinin durumu eşit midir? Övgü Allah'a mahsustur. Fakat onların çoğu bilmezler.",
      "elmali_sade": "Allah şöyle bir misal vermiştir: Bir adam (köle) ki, bir takım ortakları var. Hırçın hırçın çekiştirip duruyorlar. Bir de selametle (yalnız) bir kişiye ait bir adam (köle) var. Hiç bu ikisinin durumu bir olur mu? Hamd Allah'ındır, fakat pek çokları bilmezler.",
      "cantay": "Kendisinde, birbirine sertlik ve geçimsizlik gösteren (bir çok) ortaklar (ın hakkı) bulunan bir adamla (bir köle ile) yalınız bir kişinin adamı (kölesi) olan diğer birini Allah (müşrikle müvahhid hakkında) bir misal olarak irad etmişdir. Bu ikisinin haali bir olur mu? (Bütün) hamd Allaha mahsusdur. Fakat onların çoğu bilmezler.",
      "piris": "Allah, birbiriyle geçinemeyen bir çok ortağa bağlı olan bir adamla, yalnız bir kişiye teslim olmuş bir adamı örnek olarak vermiştir. Bu ikisinin durumu eşit midir? Hamd, Allah'a mahsustur, fakat onların çoğu bilmezler.",
      "yildirim": "İşte şimdi Allah bir temsil daha getiriyor: İki adam var, bunlardan birincisi, birbirine rakip, birbiriyle hep çekişen ortakların emrinde, diğeri ise sadece bir kişinin emrinde çalışıyor. Bu ikisinin durumu hiç bir olur mu? Olmaz elhamdülillah! Fakat çokları bu gerçeği bilmezler.",
      "safa": "Allah, bir örnek veriyor: Birbiriyle geçinemeyen ortaklara bağlı bir adamla, yalnızca bir kişiye bağlı bir adam; bu ikisinin durumu aynı olur mu? Allah'a övgüler olsun! Hayır, onların çoğu bilmez.",
      "yuksel": "ALLAH,  çelişen ortaklara sahip bir adam ile bir tek kişiye bağlı olan adamın örneğini verir. Bu ikisinin durumu hiç eşit olur mu? Övgü ALLAH'adır. Ancak çokları bilmez.[1]",
      "aktas": "Allah, aralarında anlaşamayan birkaç ortağa bağlı bir kimse ile tek bir kişiye bağlı bir kimseyi örnek verdi: Bu iki kimsenin durumu hiçbir olur mu? Övgü yalnızca Allah'a özgüdür. Ama çokları bilmiyorlar.",
      "okuyan": "Allah çekişip duran birçok ortağın sahip olduğu bir adam ile yalnız bir kişiye bağlı olan bir adamı örnek olarak veriyor. Bu ikisi eşit midir? Hamd (övgü) Allah içindir. Fakat onların çoğu bilmezler."
    },
    {
      "number": 4088,
      "numberInSurah": 30,
      "transliteration": "Innaka maiyitunw wa inna hum maiyitunw wa inna hum maiyitoon",
      "diyanet": "Şüphesiz sen de öleceksin, onlar da ölecekler.",
      "ozturk": "Hiç kuşkusuz sen de öleceksin, onlar da ölecekler!",
      "juz": 23,
      "page": 461,
      "sajda": false,
      "elmali": "Elbet sen öleceksin ve elbet onlar da ölecekler",
      "islamoglu": "Şüphesiz sen de öleceksin, onlar da ölecekler:",
      "bulac": "Gerçek şu ki, sen de öleceksin, onlar da öleceklerdir.",
      "esed": "(Ey Muhammed,) şüphesiz sen ölümü tadacaksın ve şüphesiz onlar da ölüp gidecek:",
      "suleymaniye": "Şüphesiz ki sen de öleceksin, onlar da ölecekler[1].",
      "ates": "Sen de öleceksin, onlar da ölecekler.",
      "hulusi": "Kesinlikle sen ölümü tadacaksın ve muhakkak ki onlar da ölümü tadacaklar!",
      "bayrakli": "Şüphesiz, sen de öleceksin, onlar da ölecekler.",
      "elmali_sade": "Sen elbette öleceksin, onlar da elbette öleceklerdir.",
      "cantay": "Muhakkak sen de öleceksin (Habibim), onlar da elbet ölecekler.",
      "piris": "Elbet sen de öleceksin, onlar da ölecekler.",
      "yildirim": "(30-31) Hiç şüphe yok ki sen de öleceksin, onlar da ölecekler. Sonra da büyük duruşmanın olacağı kıyamet gününde Rabbinizin huzurunda birbirinizle davalaşacaksınız.",
      "safa": "Kuşkusuz, sen öleceksin. Kuşkusuz, onlar da ölecekler.",
      "yuksel": "Sen öleceksin,  onlar da ölecekler.",
      "aktas": "Kuşkusuz sen ölümlüsün, kuşkusuz onlar da ölümlüdürler.",
      "okuyan": "Şüphesiz ki sen de öleceksin, onlar da ölecekler.[1]"
    },
    {
      "number": 4089,
      "numberInSurah": 31,
      "transliteration": "Summa innakum Yawmal Qiyaamati 'inda Rabbikum takhtasimoon",
      "diyanet": "Ey insanlar! Sonra siz, kıyamet günü Rabbinizin huzurunda duruşmaya çıkacaksınız.",
      "ozturk": "Sonra siz, kıyamet günü Rabbinizin huzurunda davalaşacaksınız.",
      "juz": 23,
      "page": 461,
      "sajda": false,
      "elmali": "Sonra siz muhakkak rabbınızın huzurunda muhakemeye duruşacaksınız",
      "islamoglu": "En sonunda sizler Kıyamet Günü Rabbinizin huzurunda hesaplaşacaksınız.",
      "bulac": "Sonra şüphesiz sizler, kıyamet günü Rabbinizin huzurunda davalaşacaksınız.",
      "esed": "ve sonra Kıyamet Günü hepiniz anlaşmazlıklarınızı Allah'ın önüne koyacaksınız.",
      "suleymaniye": "Sonra kıyamet /mezardan kalkış günü hepiniz, Rabbinizin katında birbirinizle çekişeceksiniz[1].",
      "ates": "Sonra siz, kıyamet günü, Rabbinizin divanında davalaşacaksınız.",
      "hulusi": "Sonra, muhakkak ki siz, kıyamet sürecinde Rabbinizin indinde karşılaştırılacaksınız.",
      "bayrakli": "Sonra sizler, kıyamet günü, Rabbinizin huzurunda kesinlikle birbirinizi dava edeceksiniz.",
      "elmali_sade": "Sonra siz muhakkak Rabbinizin huzurunda birbirinizden davacı olmak üzere duruşacaksınız.",
      "cantay": "Sonra (ey insanlar), şübhesiz, siz de Rabbinizin huzuurunda muhaakemeye durulacaksınız.",
      "piris": "Sonra siz kıyamet günü Rabbinizin huzurunda mahkeme olunacaksınız.",
      "yildirim": "(30-31) Hiç şüphe yok ki sen de öleceksin, onlar da ölecekler. Sonra da büyük duruşmanın olacağı kıyamet gününde Rabbinizin huzurunda birbirinizle davalaşacaksınız.",
      "safa": "Sonra, kuşkusuz, Yeniden Yaratılış Günü'nde, Efendinizin karşısında davalı ve davacı olacaksınız.",
      "yuksel": "Sonra Diriliş Günü,  Efendinizin huzurunda duruşmaya çıkacaksınız.",
      "aktas": "Sonra kıyamet günü hepiniz Rabb'inizin huzurunda davalaşacaksınız.",
      "okuyan": "Sonra şüphesiz kıyamet günü Rabbinizin huzurunda davalaşacaksınız. "
    },
    {
      "number": 4090,
      "numberInSurah": 32,
      "transliteration": "Faman azlamu mimman kazaba 'alal laahi wa kazzaba bissidqi iz jaaa'ah; alaisa fee Jahannama maswal lilkaafir",
      "diyanet": "Allah'a karşı yalan uydurandan, kendisine gelmiş gerçeği yalan sayandan daha zalim olan kimdir? İnkarcılar için cehennemde dur durak olmaz olur mu?",
      "ozturk": "Allah hakkında yalan düzenden ve kendisine gelen doğruyu yalanlayandan daha zalim kim vardır? Cehennemde kâfirler için bir barınak yok mu?",
      "juz": 24,
      "page": 462,
      "sajda": false,
      "elmali": "Artık o kimseden daha zalim (daha haksız) kim olabilir ki Allah üzerine yalan söylemiş, doğruyu da kendisine geldiği vakıt tekzib eylemiştir, Cehennemde değil midir mevkıi kafirlerin",
      "islamoglu": "Allah hakkında yalan söyleyen ve ayağına kadar geldiği halde gerçeği yalanlayandan daha zalim kim olabilir? Hiç inkarda ısrar edenler için cehennemde yer bulunmaz mı?",
      "bulac": "Allah'a karşı yalan söyleyenden ve kendisine geldiğinde doğruyu (Kur'an'ı) yalanlayandan daha zalim kimdir? Kafirler için cehennemde bir konaklama yeri mi yok?",
      "esed": "Allah hakkında yalan uydurandan ve önüne konulan gerçeği yalanlayandan daha zalim kim vardır? Cehennem, hakikati inkar edenler için (en uygun) yer değil midir?",
      "suleymaniye": "Allah hakkında yalan söyleyen ve doğrular kendisine ulaştığında da onları yalanlayandan daha büyük yanlış yapan kişi kimdir? Kafirler /ayetleri görmezlikte direnenler için cehennemde yer mi yok![1]",
      "ates": "Allah hakkında yalan uydurandan ve kendisine gelen doğruyu yalanlayandan daha zalim kim olabilir? Cehennemde kafirler için bir yer yok mudur?",
      "hulusi": "Allah üzerine yalan söyleyen ve kendisine geldiğinde varlığındaki gerçeği yalanlayandan daha zalim kimdir? Hakikat bilgisini inkar edenler için, yaşayacakları ortam cehennemde değil midir?",
      "bayrakli": "Allah hakkında yalan uydurandan ve önüne konulan gerçeği yalanlayandan daha zalim kimdir? Cehennem, kafirler için uygun yer değil midir?",
      "elmali_sade": "Allah'a karşı yalan söyleyen ve doğruyu da kendisine geldiği vakit yalanlayan kimseden daha zalim (haksız) kim olabilir? Kafirlerin yeri cehennemde değil midir?",
      "cantay": "(Böyle iken) Allaha karşı yalan söyleyenden, sıdk (-u hakıykat) ı — o, kendisine gelir gelmez — tekzib edenden daha zaalim kimdir? Kafirler için cehennemde bir karargah mı yokdur?!",
      "piris": "Allah hakkında yalan söyleyen ve kendisine gelen doğruyu yalanlayandan daha zalim kim vardır? Cehennemde kafirler için yer mi yok?",
      "yildirim": "Uydurduğu yalanı Allah'a mal eden, yahut yanına kadar gelen gerçeği yalan sayan kimseden daha zalim biri olabilir mi? Kafirler için cehennemde yer mi yok?",
      "safa": "Öyleyse Allah hakkında yalanlar söyleyerek iftira eden ve kendisine gelen doğruyu yalanlayandan, daha aşırı, kim haksızlık yapabilir? Nankörlük edenler için cehennemde yer mi yok?",
      "yuksel": "ALLAH'a karşı yalan uydurandan ve kendisine gerçek geldiğinde onu yalanlayandan daha zalim kim olabilir? Kafirler için cehennemde bir yer yok mu?",
      "aktas": "Öyleyse, Allah adına yalan uyduran ve kendisine gelen doğruyu yalanlayandan daha zalim kim olabilir? Kafirlerin yeri Cehennem'de değil mi?",
      "okuyan": "Allah'a yalan uyduran ve kendisine gelen gerçeği (Kur'an'ı) yalanlayandan daha zalim kim olabilir ki![1] Kâfirler için cehennemde yer mi yok!"
    },
    {
      "number": 4091,
      "numberInSurah": 33,
      "transliteration": "Wallazee jaaa'a bissidqi wa saddaqa biheee ulaaa'ika humul muttaqoon",
      "diyanet": "Gerçeği getiren ve onu doğrulayanlar, işte onlar, Allah'a karşı gelmekten sakınmış olanlardır.",
      "ozturk": "Doğruyu getirene ve onu tasdikleyene gelince, işte böyleleri, korunanların ta kendileridir.",
      "juz": 24,
      "page": 462,
      "sajda": false,
      "elmali": "Doğruyu getiren ve onu tasdık eden ise işte onlar korunan müttekıyler",
      "islamoglu": "Ama doğruluğun tarafında yer alan ve hakikati tüm kalbiyle tasdik eden kimselere gelince: işte sorumluluklarını idrak eden onlardır.",
      "bulac": "Doğruyu getiren ve doğrulayanlara gelince; işte onlar muttaki (takva sahibi) olanlardır.",
      "esed": "Ama hakikati getiren ve onu bütün kalpleriyle tasdik edenler; işte onlar Allah'a karşı sorumluluklarının (tam) bilincinde olanlardır!",
      "suleymaniye": "Doğruları getirenler ve bir de onu tasdik edenler var ya işte onlar, yanlışlardan sakınanlardır[1].",
      "ates": "Doğruyu getirene ve onu doğrulayanlara gelince: İşte korunanlar onlardır.",
      "hulusi": "Sıdkı (Allah kulu olunduğu ve bedende hilafet hakikatinin yaşandığı gerçeğini) getiren ve Onu tasdik edene (Hz. Ebu Bekir) gelince, işte onlar Mütteki'lerin ta kendileridir!",
      "bayrakli": "Ama, hakikati getiren ve onu bütün kalbiyle tasdik edenler var ya; işte,takva sahipleri onlardır.",
      "elmali_sade": "Doğruyu getiren ve onu tasdik edenlere gelince, işte onlar, Allah'tan korkanlardır.",
      "cantay": "Sıdk (-u hakıykat) ı getirene ve onu tasdıyk edenlere (mü'minlere) gelince: İşte onlar takvaye erenlerin ta kendileridir.",
      "piris": "Doğru'yu getiren ve onu tasdik edenler ise, işte onlar korunanlardır.",
      "yildirim": "Ama, hak ve gerçeği getiren ve onu tasdik edenler var ya, işte her türlü fenalıktan korunanlar onlardır.",
      "safa": "Doğruyu getirenler ve onu doğrulayanlar; sorumluluk bilinci taşıyanlar, işte onlardır.",
      "yuksel": "Gerçeği getiren ve onu doğrulayana gelince,  işte onlar erdemlilerdir.",
      "aktas": "Doğruyu getirenler ve onu doğrulayanlar, işte onlar takva sahibidirler.",
      "okuyan": "Gerçeği getiren ve onu doğrulayan(lar) var ya, işte muttakîler (duyarlı olanlar) sadece bunlardır."
    },
    {
      "number": 4092,
      "numberInSurah": 34,
      "transliteration": "Lahum maa yashaaa'oona 'inda Rabbihim; zaalika jazaaa'ul muhsineen",
      "diyanet": "Onlara, Rablerinin katında diledikleri şeyler vardır, bu, iyilerin mükafatıdır.",
      "ozturk": "Rableri katında onlar için diledikleri her şey vardır. İşte güzel düşünüp güzel davrananların ödülü budur.",
      "juz": 24,
      "page": 462,
      "sajda": false,
      "elmali": "Onlara rablarının ındinde ne dilerlerse var, o işte muhsinlerin cezası",
      "islamoglu": "Arzuladıkları her şey Rableri katında onları beklemektedir: Bu da iyi davrananların ödülüdür.",
      "bulac": "Rableri katında dileyecekleri her şey onlarındır. İşte bu, ihsanda bulunanların ödülüdür.",
      "esed": "Özledikleri her şey onları Rablerinin katında beklemektedir: Bu, iyilik yapanlar için bir mükafat olacaktır.",
      "suleymaniye": "Rableri katında onlar için istedikleri her şey vardır. Bu, güzel davrananların ödülüdür[1].",
      "ates": "Rablerinin yanında onlara, diledikleri her şey var. İşte güzel davrananların mükafatı budur.",
      "hulusi": "Onlar için Rablerinin indinde diledikleri her şey vardır! İşte bu muhsinlerin (Allah'a görürcesine kulluk etmekte olanların) cezasıdır!",
      "bayrakli": "Onlar için Rabbleri katında diledikleri her şey vardır. İşte bu, iyilik edenlerin ödülüdür.",
      "elmali_sade": "Onlara, Rablerinin katında ne dilerlerse vardır. işte O, güzel davrananların mükafatıdır.",
      "cantay": "Rableri nezdinde dileyecekleri şeyler onlarındır. İşte bu, iyi hareket edenlerin mükafatıdır.",
      "piris": "Onlara, Rab'leri katında istedikleri şeyler vardır. Bu, iyi davrananların ödülüdür.",
      "yildirim": "Ahirette Rab'leri nezdinde onlara istedikleri her şey vardır. İşte iyiliği huy edinenlerin mükafatı budur.",
      "safa": "Efendilerinin katında, diledikleri her şey onlar içindir. İyilerin ödülü, işte budur.",
      "yuksel": "Onlar için Efendi'leri katında diledikleri her şey vardır. İyi davrananların ödülü böyledir.",
      "aktas": "Onlar için Rabb'leri yanında diledikleri her şey vardır. İşte budur muhsin[1] olanların karşılığı.",
      "okuyan": "Onlar için Rableri katında diledikleri her şey vardır.[1] (İşte) bu, güzel davrananların ödülüdür."
    },
    {
      "number": 4093,
      "numberInSurah": 35,
      "transliteration": "Liyukaffiral laahu 'anhum aswa allazee 'amiloo wa yajziyahum ajrahum bi ahsanil lazee kaano ya'maloon",
      "diyanet": "Zira Allah, onların yaptıkları kötülükleri örter, onlara, işledikleri şeylerin en güzel karşılıklarını verir.",
      "ozturk": "Böylece, Allah onların yaptıklarının en kötülerini örtecek, ödüllerini, yaptıklarının en güzeliyle verecek.",
      "juz": 24,
      "page": 462,
      "sajda": false,
      "elmali": "Çünkü Allah onların mukaddema yaptıkları amelin en kötüsünü bile keffaretle örtüp, işlemekte bulundukları güzel amellerin en güzeline göre ecirlerini kendilerine ihsan edecektir",
      "islamoglu": "Şöyle ki: Allah onların yaptıklarının en kötülerini örter ve onları yapageldiklerinin en iyisiyle ödüllendirir.",
      "bulac": "Çünkü Allah, onların (dünyada) yaptıklarının en kötüsünü temizleyip giderecek ve yaptıklarının en güzeliyle ecirlerini verecektir.",
      "esed": "Bu amaçla Allah, işledikleri kötülükleri siler ve onları (hayatta iken) yaptıkları en güzel şeylere göre ödüllendirir.",
      "suleymaniye": "Böylece Allah; onların işlediklerinin en kötüsünü (bile) örtecek ve işlediklerinin en güzeliyle onları ödüllendirecektir[1].",
      "ates": "(Böyle olur) Ki Allah onların yaptıklarının en kötülerini onlardan örtsün ve onları, yaptıklarının en güzeliyle mükafatlandırsın.",
      "hulusi": "Ta ki Allah, önceden yaptıklarının en kötüsünü bile onlardan silsin ve yapmakta olduklarının en güzeli ile mükafatlarını onlara versin.",
      "bayrakli": "Böylece Allah, onların geçmişte yaptıkları en kötü davranışları bile örtecek ve yaptıklarının en güzeline denk olarak ödüllerini verecektir.",
      "elmali_sade": "Çünkü Allah, onların önceden yaptıklarının en kötüsünü bile silip bağışlayacak ve yapmakta oldukları güzel amellerin en güzeline göre mükafatlarını kendilerine verecektir.",
      "cantay": "Çünkü Allah onların geçmişde yapdıkları en kötü (amel ve hareketleri bile) örtecek, yapmakda olduklarının en güzeliyle mükafatlarını ihsan edecekdir.",
      "piris": "Bu, onların yaptıklarının en kötüsünü bağışlaması ve onların ödüllerini yaptıklarının en iyisiyle vermesi içindir.",
      "yildirim": "Böylece Allah onların yaptıkları en kötü işi bile affeder ve yaptıkları makbul işlerin karşılığını en güzel şekilde verir.",
      "safa": "Allah, yaptıklarının en kötüsünü örtecek ve yaptıklarının en güzeliyle onları ödüllendirecektir.",
      "yuksel": "Böylece ALLAH onların en kötü işlerini bağışlar ve yapmış olduklarının karşılığını da en güzel bir biçimde verir.",
      "aktas": "Allah, onların[1] yaptıklarının en kötülerine kafir[2] olacak; yaptıklarının karşılığında, en iyisiyle karşılık verecek.",
      "okuyan": "Böylece Allah onların (dünyada) yaptıkları en kötü şeyleri bile örtecek, ödüllerini yapmış olduklarının en güzeliyle verecektir.[1]"
    },
    {
      "number": 4094,
      "numberInSurah": 36,
      "transliteration": "Alaisal laahu bikaafin 'abdahoo wa yukhawwi foonaka billazeena min doonih; wa mai yudlilil laahu famaa lahoo min haad",
      "diyanet": "Allah, kuluna yetmez mi? Seni O'ndan başka şeylerle korkutuyorlar. Allah'ın, saptırdığını doğru yola koyacak yoktur.",
      "ozturk": "Allah, kuluna Kâfi değil mi, yetmiyor mu? Seni, O'ndan başkalarıyla korkutuyorlar. Allah kimi saptırırsa artık ona kılavuzluk edecek yoktur.",
      "juz": 24,
      "page": 462,
      "sajda": false,
      "elmali": "Allah kuluna kafi değil mi? Durmuşlar da seni ondan beridekilerle korkutuyorlar, her kimi ki Allah şaşırtır artık ona hidayet edecek yoktur,",
      "islamoglu": "Hiç Allah kuluna yetmez mi ki, onlar seni O'ndan başkalarıyla korkutuyorlar? Ve Allah kimi yoldan saptırırsa, artık onu doğru yola getiren olmaz;",
      "bulac": "Allah, kuluna yeterli değil mi? Seni O'ndan başkalarıyla korkutuyorlar. Allah, kimi saptırırsa, artık onun için bir yol gösterici yoktur.",
      "esed": "Allah kuluna kafi değil mi? Ama seni, O'ndan başka (kulluk yaptıkları hayali ilah)ları ile korkutuyorlar! Allah kimi saptırırsa artık onu yola getiren bulunmaz,",
      "suleymaniye": "Allah kuluna yetmez mi![1] Bir de seni, Allah ile aralarına koydukları ile korkutuyorlar. Allah'ın sapık saydığını yola getirecek kimse yoktur[2].",
      "ates": "Allah kuluna kafi değil mi? Seni O'ndan başkalarıyle korkutuyorlar. Allah kimi şaşırtırsa artık onu yola getiren olmaz.",
      "hulusi": "Allah, Esma'sından yarattığı kuluna kafi değil mi? Seni O'nun dunundakilerle korkutuyorlar! Allah kimi saptırırsa onun için hidayet edici yoktur.",
      "bayrakli": "Allah, kuluna yetmez mi? Onlar seni, O'ndan başkaları ile korkutuyorlar. Allah, kimi saptırırsa artık ona doğru yolu gösterecek hiçbir kimse yoktur.",
      "elmali_sade": "Allah, kuluna kafi değil midir? Durmuşlar da seni O'ndan başkalarıyla korkutuyorlar. Her kimi Allah şaşırtırsa, artık ona hidayet edecek yoktur.",
      "cantay": "Allah, kuluna kafi değil mi? Seni (Habibim) Ondan başkalarıyle korkutuyorlar. Allah kimi sapdırırsa onun yolunu bir doğrultucu yokdur.",
      "piris": "Allah kuluna yetmez mi? Onlar seni Allah'tan başkalarıyla korkutuyorlar. Allah kimi dalalette bırakırsa, ona yol gösterecek kimse yoktur.",
      "yildirim": "Allah kuluna kafi değil midir? Kalkmışlar da seni O'nun dışında birtakım başka şeylerle korkutmaya çalışıyorlar. Allah kimi şaşırtırsa artık onu yola getiren olamaz.",
      "safa": "Allah, kuluna yetmez mi? O'ndan başkalarıyla seni korkutuyorlar. Allah, kimi saptırırsa, artık, onun için yol gösteren yoktur.",
      "yuksel": "ALLAH kuluna yetmez mi? Seni O'ndan başkalarıyla korkutuyorlar. ALLAH kimi saptırırsa ona bir yol gösteren bulunmaz.",
      "aktas": "Allah, kuluna yeterli değil mi? Onlar seni O'ndan başkası ile korkutmaya çalışıyorlar. Allah, kimi sapkınlıkta bırakırsa, onu doğruya iletecek yoktur[1].",
      "okuyan": "Allah kuluna yetmez mi hiç! Seni O'ndan başkalarıyla korkutuyorlar. Allah kimi saptırırsa (sapkınlığını onaylarsa) artık ona hiçbir yol gösteren olamaz.[1]"
    },
    {
      "number": 4095,
      "numberInSurah": 37,
      "transliteration": "Wa mai yahdil laahu famalahoo mim mudlil; alai sal laahu bi'azeezin zin tiqaam",
      "diyanet": "Allah'ın doğru yola eriştirdiğini de saptıracak yoktur. Allah, güçlü olan, öç alabilen değil midir?",
      "ozturk": "Allah'ın kılavuzluk ettiğini ise saptıran olamaz. Allah Azîz ve intikam alıcı değil mi?",
      "juz": 24,
      "page": 462,
      "sajda": false,
      "elmali": "her kime de Allah hidayet verir onu da şaşırtacak yoktur, bir intikamı var aziz değil mi Allah?",
      "islamoglu": "ama Allah kimi de doğru yola yöneltirse, artık onu doğru yoldan kimse çıkaramaz. Değil mi ki Allah her işinde tek mükemmel olandır, kimsenin yaptığını yanına kar bırakmayandır.",
      "bulac": "Allah, kimi hidayete erdirirse, onun için bir saptırıcı yoktur. Allah, intikam sahibi, güçlü ve üstün olan değil midir?",
      "esed": "Allah kimi doğru yola yöneltirse de onu saptıran olmaz. Allah kudret Sahibi ve kötülüklerin hesabını gören değil midir?",
      "suleymaniye": "Allah'ın doğru yolda saydığını saptıracak kimse de yoktur[1]. Allah daima üstün olan ve hak edilen cezayı veren değil midir?",
      "ates": "Allah kime de yol gösterirse; artık onu şaşırtan olmaz. Allah galib ve öç alan değil midir?",
      "hulusi": "Allah kime hidayet ederse, kimse onu saptıramaz! Allah (Bi-) Aziyz (kullarından bu isminin işaret ettiği özelliği açığa çıkaran), Züntikam (araya duygu katmaksızın yaptığının sonucunu kesinlikle yaşatan) değil midir?",
      "bayrakli": "Allah, kime de doğru yolu gösterirse, artık onu saptıracak da hiçbir kimse yoktur. Allah'ın, her şeyi yapmaya ve her kötülüğü cezalandırmaya gücü yetmez mi?",
      "elmali_sade": "Her kime de Allah hidayet verirse onu da şaşırtacak yoktur. Allah, intikam sahibi, çok güçlü değil midir?!",
      "cantay": "Allah kime de hidayet ederse onu bir sapdırıcı yokdur. Allah (düşmanlarına karşı) intikaam saahibi, (emrinde) mutlak bir gaalib değil midir?",
      "piris": "Allah kime de yol gösterirse, onu da saptıracak yoktur. Allah güçlü ve intikam sahibi değil midir?",
      "yildirim": "Ama kime de Allah yol göstermişse onu saptıran olamaz. Allah, (mutlak galip ve istediği anda hakkını alan, dilediğinin hakkından gelen) \"Azizün Zü'ntikam\" değil midir?",
      "safa": "Ve Allah, kimi doğru yola eriştirirse, artık, onu saptırabilecek yoktur. Allah, Üstün Olan; hak ettikleri cezayı veren değil mi?",
      "yuksel": "ALLAH'ın yol gösterdiğini de hiç kimse saptıramaz. ALLAH Üstün ve Öc Alan değil midir?",
      "aktas": "Allah, kimi doğru yola iletirse, onu saptırabilecek yoktur. Allah, Mutlak Üstün Olan; intikam sahibi[1] olan değil midir?",
      "okuyan": "Allah kimi de doğru yola ulaştırırsa, artık onu da saptırabilecek kimse yoktur.[1] Allah güçlü, intikam sahibi değil midir? [2]"
    },
    {
      "number": 4096,
      "numberInSurah": 38,
      "transliteration": "Wa la'in sa altahum man khalaqas samaawaati wal arda la yaqoolunal laah; qul afara'aitum maa tad'oona min doonil laahi in araadaniyal laahu bidurrin hal hunna kaashi faatu durriheee aw araadanee birahmatin hal hunna mumsikaatu rahmatih; qul hasbiyal laahu 'alaihi tatawakkalul mutawakkiloon",
      "diyanet": "And olsun ki, onlara, \"Gökleri ve yeri yaratan kimdir?\" diye sorsan: \"Allah'tır\" derler. De ki: \"Öyleyse bana bildirin, Allah bana bir zarar vermek isterse, Allah'ı bırakıp da taptıklarınız, O'nun verdiği zararı giderebilir mi? Yahut bana bir rahmetdilerse, O'nun rahmetini önleyebilir mi?\" De ki: \"Allah bana yeter; güvenenler O'na güvenir.\"",
      "ozturk": "Onlara, \"Gökleri ve yeri kim yarattı?\" diye sorsan, yemin olsun \"Allah!\" diyecekler. De onlara: \"Peki, Allah dışındaki yakardıklarınız hakkında ne diyorsunuz? Allah bana bir zarar vermek istese, O'nun vereceği zararı uzaklaştırabilirler mi? Yahut bana bir rahmet dilese, O'nun rahmetini tutabilirler mi?\" De ki: \"Bana Allah yeter! Tevekkül edenler O'na dayanıp güvenirler.\"",
      "juz": 24,
      "page": 462,
      "sajda": false,
      "elmali": "Celalim hakkı için sorsan onlara: o Gökleri ve Yeri kim yarattı? Elbette şübhesiz Allah diyecekler, de ki: o halde gördünüz a o Allahdan başka çağırdıklarınızı, eğer Allah bana bir keder murad ederse onlar kederini açabilirler mi? Yahud bana bir rahmet murad ederse onlar onun rahmetini tutabilirler mi? De ki: Allah bana yeter, hep ona dayanır mütevekkil olanlar.",
      "islamoglu": "Ve eğer onlara \"Gökleri ve yeri yaratan kimdir?\" diye sorsan, kesinlikle \"Allah'tır\" derler. Sor onlara: \"Allah dışında yalvarıp yakardığınız varlıklara hiç baktınız mı? Eğer Allah benim için bir zarar murad etse, O'ndan gelecek zararı onlar def edebilirler mi? Veya bana bir rahmet dilese, onlar O'nun rahmetine engel olabilir mi?\" İlan et: \"Allah bana yeter! Artık O'nun (kuluna yeteceğine) güvenen herkes, sadece O'na dayansın!\"",
      "bulac": "Andolsun, onlara: \"Gökleri ve yeri kim yarattı?\" diye soracak olsan, elbette \"Allah\" diyecekler. De ki: \"Gördünüz mü, haber verin; Allah'tan başka taptıklarınız, eğer Allah bana bir zarar dileyecek olsa, O'nun zararını kaldırabilirler mi? Ya da bana bir rahmet vermeyi istese, O'nun rahmetini tutup önleyebilecekler mi\" De ki: \"Allah, bana yeter. Tevekkül edecek olanlar, O'na tevekkül etsinler.\"",
      "esed": "Ve işte böyledir (çoğu insanlar): Eğer onlara \"Gökleri ve yeri yaratan kimdir?\" diye sorarsan hiç tereddütsüz \"Allah'tır!\" derler. De ki: \"Allah'ı bırakıp taptıklarınızın ne olduğunu hiç düşündünüz mü? Eğer Allah bana bir zarar vermek istese, bu (hayali güçler) O'nun vereceği zararı önleyebilirler mi? Yahut bana rahmet dilese O'nun rahmetini (benden) esirgeyebilirler mi?\" De ki: \"Allah bana yeter! (O'nun varlığına) emin olanlar, (yalnızca) O'na güven duyarlar\".",
      "suleymaniye": "Onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan kesinlikle \"Allah\" derler[1]. De ki: \"Allah ile aranıza koyup yalvardıklarınıza baktınız mı? Allah bana bir zarar vermek isterse onlar bu zararı giderebilirler mi? Ya da bana bir ikramda bulunmak isterse onlar bu ikramı engelleyebilirler mi?[2]\" De ki: \"Allah bana yeter. Tevekkül edenler, sadece Allah'a güvenip dayanırlar[3].\"",
      "ates": "Andolsun onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan, elbette \"Allah\" derler. De ki: \"O halde Allah'tan başka yalvardıklarınızı gördünüz mü, şimdi Allah, bana bir zarar vermek istese, onlar O'nun vereceği zararı kaldırabilirler mi? Yahut (Allah) bana bir rahmet (fayda) vermek dilese onlar O'nun rahmetini durdurabilirler mi?\" De ki: \"Allah bana yeter. Tevekkül edenler O'na dayanırlar.\"",
      "hulusi": "Andolsun ki eğer onlara: \"Semaları ve arzı kim yarattı?\" diye sorsan, elbette: \"Allah\" diyeceklerdir. . . De ki: \"(Bu cevabınıza göre) Allah dununda isimlendirdiklerinizin (yerini) gördünüz mü? Eğer Allah bende bir zarar, sıkıntı irade ederse, O'nun verdiği zararı, sıkıntıyı onlar açıp kaldıracaklar mı? Yahut (Allah) bende bir rahmet irade ederse, O'nun rahmetini onlar engelleyebilirler mi?\". . . De ki: \"Allah bana yeter! Tevekkül edenler O'nu Vekiyl kılar!\"",
      "bayrakli": "Andolsun ki onlara, \"Gökleri ve yeri kim yarattı?\" diye sorsan, elbette; \"Allah'tır\" derler. De ki: \"Öyleyse bana söyler misiniz? Allah bana bir zarar vermek isterse; Allah'ı bırakıp da taptıklarınız, O'nun verdiği zararı giderebilir mi? Yahut Allah bana bir rahmet dilerse, onlar O'nun bu rahmetini önleyebilirler mi?\" De ki: \"Bana Allah yeter. Tevekkül edenler ancak O'na güvenip dayanırlar.\"",
      "elmali_sade": "Andolsun ki, onlara: \"O gökleri ve yeri kim yarattı?\" diye sorsan kesinlikle \"Allah'tır\" diyeceklerdir. De ki: \"Gördünüz ya. Allah'tan başka çağırdıklarınızı, eğer Allah bana bir keder dilerse, onlar O'nun vereceği kederi açabilirler mi? Ya da O, bana bir rahmet dilerse onlar O'nun rahmetini tutabilirler mi?\" De ki: \"Allah bana yeter! Tevekkül edenler hep O'na dayanır!\"",
      "cantay": "Andolsun, onlara: \"O gökleri, o yeri kim yaratdı?\" (diye) sorarsan muhakkak \"Allah\" diyecekler. De ki: \"O halde bana haber verin. Allah bana herhangi bir zarar dilerse sizin Allahı bırakıb da tapdıklarınız Onun bu zararını giderebilici midirler? Yahud (Allah) bana bir rahmet dilerse onlar Onun bu rahmetini tutabilici midirler\"? De ki: \"Bana Allah yeter. Güvenib dayanacaklar da ancak Ona güvenib dayanır (lar)\".",
      "piris": "Onlara: -Gökleri ve yeri kim yarattı? diye sorsan; -Allah, diyeceklerdir, De ki: -Allah'tan başka dua ettiklerinizi gördünüz mü, Allah bana bir zarar vermek istese onlar, onun zararını giderebilir mi? Ya da bana bir rahmet dilese, onlar, onun rahmetini engelleyebilirler mi? De ki: -Allah bana yeter. Bağlananlar yalnız ona bağlansınlar.",
      "yildirim": "Eğer onlara: \"gökleri ve yeri yaratan kimdir?\" diye sorarsan \"Allah!\" derler. De ki: \"Peki öyleyse, şimdi baksanıza Allahtan başka ibadet ettiğiniz şu nesnelere: Şayet Allah bana bir musibet verirse bunlar o musibeti giderebilirler mi? Yahut bana rahmet ve nimet vermek isterse o rahmeti engelleyebilirler mi? Şu halde sen şöyle de: \"Allah bana kafidir. Güvenecek yer arayanlar da, yalnız O'na dayanıp güvensinler.\"",
      "safa": "Oysa aslında, \"Gökleri ve yeryüzünü kim yarattı?\" diye onlara sorarsan, kesinlikle, şöyle diyecekler: \"Allah!\" De ki: \"Allah'tan başka bir de ayrıca yakarışlarda bulunduklarınızı görüyor musunuz? Allah, bana bir yitim dilerse, O'nun vereceği yitimi, onlar giderebilir mi? Veya bana bir rahmet dilerse, O'nun rahmetini, onlar tutabilir mi?\" De ki: \"Allah, bana yeterlidir. Kuşkusu olmayanlar, O'na güvenirler!\"[397]",
      "yuksel": "Onlara,  \"Gökleri ve yeri kim yarattı?\" diye sorsan,  \"ALLAH\" diyecekler. De ki: \"ALLAH'ın dışında hizmet ettiklerinize ne dersiniz? ALLAH benim için bir zarar dilese onlar O'nun zararını giderebilir mi? Yahut O benim için bir rahmet dilese onlar O'nun rahmetini tutabilir mi? De ki: \"ALLAH bana yeter.\" Güvenenler O'na güvensinler.",
      "aktas": "Onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan, \"Elbette Allah.\" Diyecekler. De ki: \"O halde Allah'ın yanı sıra yöneldiğiniz ilahlar, eğer Allah bana bir sıkıntı vermek istese, o sıkıntıya engel olabilirler mi? Veya Allah bana bir rahmet dilese, buna engel olabilirler mi?\" De ki: \"Allah bana yeter!\" De ki: \"Sığınıp güvenmek isteyenler, yalnızca O'na sığınıp güvensinler.\"",
      "okuyan": "Onlara \"Gökleri ve yeri kim yarattı?\" diye sorsan, mutlaka \"Allah\" derler.[1] De ki: \"(Şunu) düşünün: Allah bana bir zarar vermek isterse, onlar (putlar) O'nun verdiği zararı açıp (giderebilir) mi? Veya (Allah) bana bir merhamet dilerse onlar O'nun merhametini tutup (önleyebilirler) mi?\"[2] De ki: \"Bana Allah yeter. Güvenenler de yalnızca O'na güvenirler!\""
    },
    {
      "number": 4097,
      "numberInSurah": 39,
      "transliteration": "Qul yaa qawmi'maloo 'alaa makaanatikum innee 'aamilun fasawfa ta'lamoon",
      "diyanet": "De ki: \"Ey milletim! Durumunuzun gerektirdiğini yapın; doğrusu ben de yapacağım. Kendisini rezil edecek azap kime gelecek, kime sürekli azap inecek bileceksiniz.\"",
      "ozturk": "De ki: \"Ey toplumum! Yapabildiğinizi yapın; ben de kendi işimi yapacağım. Yakında bileceksiniz.",
      "juz": 24,
      "page": 462,
      "sajda": false,
      "elmali": "De ki: ey kavmim! haliniz üzere çalışın, her halde ben çalışıyorum, artık ileride bileceksiniz:",
      "islamoglu": "Uyar: \"Ey kavmim! Siz kendinize yakışanı yapınız! Şunu iyi biliniz ki ben de (kendime yakışanı) yapmaktayım. Unutmayın ki, zamanı gelince onlar bilecekler",
      "bulac": "De ki: \"Ey kavmim, üzerinde bulunduğunuz duruma göre yapın edin; elbette ben de yapıp ederim. Artık yakında öğreneceksiniz.\"",
      "esed": "De ki: \"Ey (hakikati inkar eden) kavmim! Elinizden gelen her şeyi yapın, ben de (Allah yolunda) gayret göster(meye devam ed)eceğim; yakında göreceksiniz,",
      "suleymaniye": "De ki: \"Ey halkım, elinizden ne geliyorsa yapın! Ben de yapıyorum. İleride öğreneceksiniz;[1]",
      "ates": "De ki: \"Ey kavmim, durumunuza göre bildiğinizi yapın, ben de (bildiğimi) yapıyorum; yakında bileceksiniz;\"",
      "hulusi": "De ki: \"Ey halkım! Anlayışınız kadarıyla elinizden geleni yapın; muhakkak ki ben de yapmaktayım. . . Yakında bileceksiniz. . . \"",
      "bayrakli": "- De ki: \"Ey kavmim! Elinizden geleni yapınız, doğrusu ben de yapacağım! Kendisini rezil edecek azap, kime gelecek, kime sürekli azap inecek, yakında bileceksiniz!\"",
      "elmali_sade": "De ki: \"Ey kavmim, haliniz üzere çalışın; şüphesiz ben de çalışıyorum. Artık ileride bileceksiniz:",
      "cantay": "De ki: \"Ey kavmim, siz bulunduğunuz haal (ve minval) üzere çalışın. Şübhesiz ben çalışanım. Binaen'aleyh yakında bileceksiniz ki,",
      "piris": "De ki: -Ey halkım, bildiğiniz gibi yapın, ben de yapacağım, ilerde bileceksiniz.",
      "yildirim": "(39-40) Hem de ki: \"Ey halkım! Siz elinizden gelen fenalığı yapın, ama ben de işime devam edeceğim. Zelil ve rezil eden azabın dünyada kime geleceğini, ahirette ise devamlı azabın kimin başına ineceğini yakında öğrenirsiniz.\"",
      "safa": "De ki: \"Ey toplumum! Elinizden geleni yapın; kuşkusuz, ben de yapacağım. Artık, yakında öğreneceksiniz!\"",
      "yuksel": "De ki: \"Ey halkım,  bildiğinizi yapın,  ben de yapacağım. İleride bileceksiniz:\"",
      "aktas": "De ki: \"Ey halkım! Elinizden geleni yapın! Ben de bana düşeni yapacağım. Yakında anlayacaksınız!\"",
      "okuyan": "(39, 40) De ki: \"Ey kavmim! Bulunduğunuz yerde (elinizden geleni) yapın! Şüphesiz ki ben de (görevimi) yapacağım!\" Kendisini rezil edecek azabın kime geleceğini ve kalıcı bir azabın kime konacağını ileride bileceksiniz.[1]"
    },
    {
      "number": 4098,
      "numberInSurah": 40,
      "transliteration": "Mai yaateehi 'azaabuny yukhzeehi wa yahillu 'alaihi 'azaabum muqeem",
      "diyanet": "De ki: \"Ey milletim! Durumunuzun gerektirdiğini yapın; doğrusu ben de yapacağım. Kendisini rezil edecek azap kime gelecek, kime sürekli azap inecek bileceksiniz.\"",
      "ozturk": "Kime geliyor rezil edici azap, kime iniyor bitip tükenmeyen azap?\"",
      "juz": 24,
      "page": 462,
      "sajda": false,
      "elmali": "Kimmiş o kendine rüsvay edecek bir azab gelecek ve üstüne yerli bir azab inecek?",
      "islamoglu": "muhatabını alçaltan (dünyevi) azabın kimi gelip bulacağını ve (ahiretteki) kalıcı cezanın kimin başına çökeceğini...",
      "bulac": "Kendisini aşağılık kılan azab kime geliyor ve kesintisiz azab kimin üzerine çöküp kaçınılmaz oluyor?",
      "esed": "kimi (bu dünyada) utanıp rezil olacağı bir azaba duçar olacak ve kimi de (öteki dünyada) kesintisiz bir azabın ortasına düşecek!\"",
      "suleymaniye": "rezil edici azap kime gelecek, kalıcı azap kimin üzerine çökecek (öğreneceksiniz)[1].\"",
      "ates": "\"Kendisini rezil edecek azab kime geliyor ve sürekli azab kimin üzerine konuyor?\"",
      "hulusi": "\"Kime geliyor aşağılayıcı azap (ölüm) ve kime gelmekte daimi azap (cehennem)?\"",
      "bayrakli": "- De ki: \"Ey kavmim! Elinizden geleni yapınız, doğrusu ben de yapacağım! Kendisini rezil edecek azap, kime gelecek, kime sürekli azap inecek, yakında bileceksiniz!\"",
      "elmali_sade": "Kime kendisini rezil edecek bir azabın geleceğini ve yerli (kalıcı) bir azabın kimin üstüne ineceğini!\"",
      "cantay": "Kendisine rüsvay edici bir azab gelecek olan kim miş, üzerine daimi bir azab (çatıb) konacak bulunan kim miş\"?",
      "piris": "Kime rezil edici bir azabın geleceğini, kalıcı azabın kimin üzerine ineceğini...",
      "yildirim": "(39-40) Hem de ki: \"Ey halkım! Siz elinizden gelen fenalığı yapın, ama ben de işime devam edeceğim. Zelil ve rezil eden azabın dünyada kime geleceğini, ahirette ise devamlı azabın kimin başına ineceğini yakında öğrenirsiniz.\"",
      "safa": "\"Alçaltıcı cezanın kime geleceğini ve sürekli cezanın kimin üzerine ineceğini!\"",
      "yuksel": "\"Alçaltıcı azap kime geliyormuş ve sürekli azabı kim hak ediyormuş!\"",
      "aktas": "\"Alçaltıcı azabın ve kalıcı azabın kime geleceğini.\"",
      "okuyan": "(39, 40) De ki: \"Ey kavmim! Bulunduğunuz yerde (elinizden geleni) yapın! Şüphesiz ki ben de (görevimi) yapacağım!\" Kendisini rezil edecek azabın kime geleceğini ve kalıcı bir azabın kime konacağını ileride bileceksiniz.[1]"
    },
    {
      "number": 4099,
      "numberInSurah": 41,
      "transliteration": "Innaa anzalnaa 'alaikal Kitaaba linnaasi bilhaqq; famanih tadaa falinafsihee wa man dalla fa innamaa yadillu 'alaihaa wa maaa anta 'alaihim biwakeel",
      "diyanet": "Doğrusu Biz, insanlar için Kitap'ı gerçekle sana indirdik; kim doğru yolda ise bu kendi lehinedir; sapıtan da kendi aleyhine sapıtmış olur. Sen onlara vekil değilsin.",
      "ozturk": "Kuşkusuz, bu Kitap'ı biz sana insanlar için hak olarak indirdik. Artık kim doğru yolu seçerse kendi lehinedir; kim de saparsa kendi aleyhine sapmış olur. Sen onlar üzerine vekil değilsin.",
      "juz": 24,
      "page": 463,
      "sajda": false,
      "elmali": "Biz insanlar için senin üzerine hakkıle kitab indirdik, o halde kim yola gelirse kendi lehinedir, her kim de saparsa sırf kendi aleyhine olarak sapar ve sen değilsin üzerlerine vekil",
      "islamoglu": "Hiç şüphe yok ki, bu ilahi kelamı insanlık için (gerçek) bir amaca mebni olarak sana Biz indirdik: Artık kim doğru yola seçerse bu kendi lehinedir; ama kim de saparsa sadece kendi aleyhine sapmış olur: zira sen onların tercihinden sorumlu değilsin.",
      "bulac": "Şüphesiz, sana biz Kitabı insanlar için hak olmak üzere indirdik. Artık kim hidayete ererse, bu kendi lehinedir; kim saparsa, o da kendi aleyhine sapmış olur. Sen onların üzerinde vekil değilsin.",
      "esed": "Biz, insanlığ(ın kurtuluşu) için hakikati ortaya koyan bu ilahi kelamı indirdik sana. Kim (buna sarılarak) doğru yola ulaşmayı seçerse bu kendi lehinedir ve kim de (yoldan) saparsa yine kendi aleyhine sapmış olur. Sen onların seçimlerini belirleme gücüne sahip değilsin.",
      "suleymaniye": "Bu kitabı sana, tüm insanlar için gerçekleri içerir şekilde biz indirdik[1]. Yola gelen, kendisi için gelir; yoldan çıkan da kendi aleyhine çıkar. Sen onların vekili değilsin[2].",
      "ates": "Biz Kitabı, insanlar için, sana hak ile indirdik. Artık kim doğru yola gelirse kendi yararınadır, kim de saparsa kendi zararına sapmış olur. Sen onların üzerinde vekil değilsin.",
      "hulusi": "Muhakkak ki biz sana O BİLGİyi insanlar için Hak olarak inzal ettik! Artık kim hakikate yönelirse kendi nefsi içindir! Kim de (hakikatten) saparsa sonucu sadece kendi aleyhine olarak sapar! Sen onların vekili değilsin!",
      "bayrakli": "Şüphesiz biz bu kitabı sana, insanlar için hak olarak indirdik. Artık, kim doğru yolu seçerse kendi lehinedir; kim de saparsa ancak kendi aleyhine sapmış olur. Sen onların üzerinde vekil değilsin.",
      "elmali_sade": "Biz, insanlar için sana hak ile kitap indirdik. O halde kim yola gelirse kendi lehinedir; her kim de saparsa yalnızca kendi aleyhine olarak sapmış olur. Sen onların üzerine vekil değilsin!",
      "cantay": "Şübhesiz ki biz o kitabı insanların faidesi için, hak (kın ikamesine bir sebeb) olarak indirdik sana. Artık kim doğru yolu ihtiyar ederse bu, kendi lehinedir. Kim de saparsa ancak kendi aleyhine sapmış olur. Sen (Habibim) onların üzerinde bir vekil değilsin.",
      "piris": "Biz, kitabı sana insanlar için \"hak\" olarak indirdik. O halde onu kim rehber edinirse kendisi için edinir. Kim de dalalette kalırsa, ancak kendi aleyhine kalır. Sen onlara vekil değilsin.",
      "yildirim": "Biz bu kitabı, insanların faydası için sana hak ve gerçek olarak indirdik. Artık kim doğru yola girerse kendi yararına olarak girer, kim de yoldan saparsa kendi aleyhine olarak sapar. Sen onlar üzerinde bekçi değilsin.",
      "safa": "Kuşkusuz, insanlar için, Kitap'ı, gerçek olarak sana indirdik. Artık, kim doğru yolu bulursa, kendisi içindir. Kim de saparsa, yalnızca kendi yitimine yönelik sapmış olur. Sen, onların üzerine denetmen değilsin.",
      "yuksel": "Biz bu kitabı sana halk için gerçekle indirdik. Kim doğruyu bulursa kendisi içindir. Kim saparsa da kendisi aleyhine sapmış olur. Sen onların avukatı değilsin.",
      "aktas": "Biz, sana bu Kitap'ı insanlar için \"hakk\" ile indirdik. Artık kim doğru yolu seçerse bu kendi yararınadır. Kim de sapkınlığı seçerse kendi zararına sapmış olur. Sen onların üzerine vekil değilsin.",
      "okuyan": "Şüphesiz ki Kitabı sana, insanlarla ilgili bir amaç için biz indirdik. Artık kim doğru yolu seçerse, (bu) kendi (iyiliği) içindir. Kim de saparsa, sadece kendi aleyhine sapmış olur. Sen onlar üzerinde asla vekil değilsin."
    },
    {
      "number": 4100,
      "numberInSurah": 42,
      "transliteration": "Allaahu yatawaffal anfusa heena mawtihaa wallatee lam tamut fee manaamihaa fa yumsikul latee qadaa 'alaihal mawta wa yursilul ukhraaa ilaaa ajalim musammaa; inna fee zaalika la Aayaatil liqawmai yatafakkarron",
      "diyanet": "Allah, öleceklerin ölümleri anında, ölmeyeceklerin de uykuları esnasında ruhlarını alır. Ölmelerine hükmettiği kimselerinkini tutar, diğerlerini bir süreye kadar salıverir. Doğrusu bunda düşünen kimseler için dersler vardır.",
      "ozturk": "Allah, canları, ölümleri sırasında alır, ölmeyenleri de uykuları sırasında. Sonra, haklarında ölüm hükmü verdiklerini alıkoyar; ötekileri, belirlenen bir süreye kadar salıverir. Bunda, iyice düşünen bir toplum için elbette ibretler vardır.",
      "juz": 24,
      "page": 463,
      "sajda": false,
      "elmali": "Allah alır o canları öldükleri zaman, ölmiyenleri de uyuduklarında, sonra üzerlerine ölüm hukmü verdiklerini alıkor da diğerlerini salıverir bir müsemma ecele kadar, şübhesiz ki bunda düşünecek bir kavm için ayetler var",
      "islamoglu": "Allah insanların canlarını ölümleri sırasında alır, henüz ölmemiş olanları da uykusunda alır: Derken ölümüne hükmettiklerini (katında) tutar, geri kalanı sonu yasayla belirlenmiş bir süre doluncaya kadar (geriye) salar. Kuşkusuz bunda, düşünen bir toplumun alacağı bir ders mutlaka vardır.",
      "bulac": "Allah, ölecekleri zaman canlarını alır; ölmeyeni de uykusunda (bir tür ölüme sokar). Böylece, kendisi hakkında ölüm kararı verilmiş olanı(n ruhunu) tutar, öbürüsünü ise adı konulmuş bir ecele kadar salıverir. Şüphesiz bunda, düşünebilen bir kavim için gerçekten ayetler vardır.",
      "esed": "Bütün insanların, (bedenen) öldüklerinde canlarını alan ve henüz ölmemiş olanları da uyku halinde (ölü gibi yapan) Allah'tır; (yalnız O'dur bu güce sahip olan): O, böylece ölümlerine hükmettiklerini (hayattan) koparır, diğerlerini de (kendisinin koyduğu) bir mühlet için salıverir. (Bütün) bunlarda gerçekten düşünenler için mesajlar vardır!",
      "suleymaniye": "Allah ruhları (nefisleri), bedenlerin (nefislerin) ölümü sırasında çeker alır[1], ölmemiş bedenlerin (nefislerin) ruhlarını (nefislerini) uykularında iken alır. Ölümüne hükmettiği bedenlerin ruhlarını tutar, diğerlerini ise belli bir süreye[2] kadar (bedenlerine) geri gönderir. Bunda, düşünen bir topluluk için ayetler /göstergeler vardır.",
      "ates": "Allah, ölmekte olan canları alır, ölmeyenleri de uykularında (bedenlerinden alıp kendilerinden geçirir); sonra ölümüne hükmettiğini yanında tutar, ötekilerini de belli bir süreye kadar salıverir. Şüphesiz bunda düşünen bir toplum için ibretler vardır.",
      "hulusi": "Allah, ölümü tatma zamanı geldiğinde insanları vefat ettirir (bedenin işlevsiz kalması). . . Ölmemiş olanları da uykularında (bilinç dünyasına geçirtir). . . Hakkında ölüm hükmettiğini (o boyutta) tutar; diğerlerini belli bir ömür için irsal eder. . . Muhakkak ki bu olayda derin düşünen bir topluluk için elbette işaretler vardır.",
      "bayrakli": "Allah, canları, ölümleri sırasında alır; ölmeyenleri de uykuları sırasında... Sonra, haklarında ölüm hükmü verdiklerini alıkoyar; ötekileri, belirlenen belli bir süreye kadar salıverir. Bunda düşünen bir toplum için dersler vardır.",
      "elmali_sade": "Allah alır o canları öldükleri zaman; ölmeyenleri de uyuduklarında. Sonra haklarında ölüm kararı verdiklerini alıkoyar, diğerlerini belirlenmiş bir süreye kadar salıverir. Şüphesiz ki bunda düşünecek bir kavim için deliller vardır.",
      "cantay": "Allah (ölenin) ölümü zamanında, ölmeyenin de uykusunda ruuhlarını alır. Bu suretle hakkında ölümü hükmetdiği (ruuhu) tutar, diğerini muayyen bir vakta (eceli gelinceye) kadar salıverir. Şübhe yok ki bunda iyi düşünecek bir kavm için kat'i ibretler vardır.",
      "piris": "Allah ölüm vakti gelenlerin ve gelmeyenlerin canlarını alır. Ölümüne hüküm verilenlerinkini tutar, diğerlerini belirlenmiş bir süreye kadar salıverir. İşte bunda, düşünen bir toplum için işaretler vardır.",
      "yildirim": "Ama (gerçek koruyucu) Allah, insanların ruhlarını ölümleri sırasında, ölmeyenlerin ruhlarını ise uykuları sırasında alır. Hakkında ölüm hükmü verdiği ruhu tutar, vermediği ruhu ise belirli bir süreye kadar salıverir. Muhakkak ki bunda, düşünen kimseler için alacak ibretler vardır.",
      "safa": "Allah, ölüm zamanı geldiğinde öldürür; ölmeyenleri de uykuları sırasında. Böylece, hakkında ölüm yargısı verdiklerini alıkoyar; diğerlerini de belirlenmiş bir süreye dek bırakır. Aslında, işte bunda, düşünen bir toplum için kesinlikle bir gösterge vardır.[398]",
      "yuksel": "ALLAH ölümü anında nefsi (bilinci) alır; ölmeyenleri de uyku anında... Hakkında ölüm kararı verdiklerini tutar ve diğerlerini de belli bir süreye kadar salıp gönderir. Düşünen bir topluluk için bunda dersler ve işaretler vardır.",
      "aktas": "Allah, öleceklerin ölümleri anında canlarını alır; ölmeyecek olanların da uykularında. Ölümüne hükmettiğini yanında tutar, diğerlerini belirlenmiş bir süreye kadar salıverir. Bunda düşünen bir halk için alınacak pek çok ders vardır.",
      "okuyan": "Allah (nefislerin) ölüm zamanı gelince, ölmeyenin de uykusundayken nefisleri vefat ettirir.[1] Ölümüne hükmettiğini (kişinin ruhunu katında) tutar; diğerini ise (ölüm zamanı gelmeyeni ise) belirlenmiş bir süreye kadar (kişiye) gönderir. Şüphesiz ki bunda düşünen bir toplum için dersler vardır."
    },
    {
      "number": 4101,
      "numberInSurah": 43,
      "transliteration": "Amit takhazoo min doonillaahi shufa'aaa'; qul awalaw kaanoo laa yamlikoona shai'aw wa laa ya'qiloon",
      "diyanet": "Yoksa Allah'tan başka şefaatçiler mi edindiler? De ki: \"Onlar bir şeye sahip olmadıkları, akıl da edemedikleri halde mi şefaat edecekler?\"",
      "ozturk": "Yoksa Allah'ın berisinden şefaatçılar mı edindiler? De ki: \"Onlar hiçbir şeye sahip olmayan/hiçbir şeye gücü yetmeyen, aklını da işletmeyen varlıklar olsalar da mı?\"",
      "juz": 24,
      "page": 463,
      "sajda": false,
      "elmali": "Yoksa Allahın berisinden şefaatçiler mi edindiler? De ki: hiç bir şey'e güç yetiremezler ve akıl erdiremezlerse de mi?",
      "islamoglu": "Yoksa onlar, Allah'ı bir tarafa bırakıp da (hayali) şefaatçiler mi buldular? Onlara şunu sor: \"Ne yani! Hiçbir şeye güçleri yetmese, akılları ermese de mi?\"",
      "bulac": "Yoksa Allah'tan başka şefaat ediciler mi edindiler? De ki: \"Ya onlar, hiçbir şeye malik değillerse ve akıl da erdiremiyorlarsa?\"",
      "esed": "Ama onlar, Allah'ın yanısıra (hayali) şefaatçiler(e de kulluk yapmayı) tercih ederler. De ki: \"Nasıl olur? Onların hiçbir şeye güçleri yetmese de ve akılları (hakikati) kavramıyor olsa da mı?\"",
      "suleymaniye": "Yoksa Allah ile aralarına girecek şefaatçiler mi edindiler? De ki: \"Ya onların bir şeye güçleri yetmiyor ve akıllarını da kullanmıyorlarsa?[1]\"",
      "ates": "Yoksa Allah'tan başka şefa'atçiler mi edindiler? De ki: \"Onlar, hiçbir şeye malik olmayan, düşünmeyen şeyler olsalar da mı (onları şefa'atçi edineceksiniz?)\"",
      "hulusi": "Yoksa Allah dununda şefaatçiler mi edindiler? De ki: \"Ya o edindikleriniz hiçbir şeye sahip olmayan ve akılsız iseler de mi?\"",
      "bayrakli": "Yoksa onlar Allah'tan başkasını şefaatçiler mi ediniyorlar? De ki: \"Onlar hiçbir şeye güç yetiremezler ve akıl erdiremezlerse de mi?\"",
      "elmali_sade": "Yoksa Allah'tan başka şefaatçılar mı edindiler?! De ki: \"Hiçbir şeye güç yetiremeseler ve akıl erdiremeselerde mi?\"",
      "cantay": "Yoksa onlar Allahdan başkasını (kendilerine) şefaatcılar mı edindiler? De ki: \"Hiç birşey'e güc yetiremezler ve akıl erdiremezler olsalar da mı\"? (Buna rağmen mi şefaat edecekler)?!",
      "piris": "Yoksa onlar Allah'tan başka şefaatçiler mi edindiler? De ki: -Onlar hiçbir şeye sahip değillerse ve akıllarını da kullanmıyorlarsa da mı?",
      "yildirim": "Bilakis onlar kalkmış, Allah'tan başka birtakım sözüm ona şefaatçiler bulmuşlar! De ki: \"Onların hiçbir yetkileri olmasa, akıl ve şuurdan mahrum olsalar da mı onlara ibadet edeceksiniz?\"",
      "safa": "Yoksa Allah'tan başka bir de ayrıca, ara bulucular mı edindiler? De ki: \"Hiçbir şeye güçleri yetmiyor ve düşünemiyor olsalar bile; öyle mi?\"",
      "yuksel": "ALLAH'ın dışında şefaatçiler mi edindiler? De ki: \"Onlar hiçbir şeye sahip değilseler ve düşünemiyorlarsa da mı?\"",
      "aktas": "Yoksa Allah'ın yanı sıra şefaatçiler[1] mi edindiler? De ki: \"Onlar hiçbir şeye sahip olmasalar ve akıl etmeseler de mi?\"",
      "okuyan": "Yoksa onlar Allah'ın peşi sıra (başkalarını) şefaatçiler mi edindiler! De ki: \"Onlar hiçbir şeye güç yetiremezlerse ve akıl erdiremezlerse de mi?\""
    },
    {
      "number": 4102,
      "numberInSurah": 44,
      "transliteration": "Qul lillaahish shafaa'atu jamee'aa; lahoo mulkus samaawaati wal ardi summa ilaihi turj'oon",
      "diyanet": "De ki: \"Bütün şefaat Allah'ın iznine bağlıdır. Göklerin ve yerin hükümranlığı O'nundur. Sonra O'na döneceksiniz.\"",
      "ozturk": "De ki: \"Şefaat, tümden ve sadece Allah'ındır. Göklerin ve yerin mülkü/yönetimi O'nundur. Sonunda O'na döndürüleceksiniz.\"",
      "juz": 24,
      "page": 463,
      "sajda": false,
      "elmali": "De ki Allahındır o şefaat bütün, onundur mülkü Göklerin ve Yerin, sonra hep döndürülüp ona götürüleceksiniz",
      "islamoglu": "De ki: \"Şefaate (izin verme) yetkisi tamamıyla ve sadece Allah'a aittir: Gökler ve yerin mutlak otoritesi (de) O'na aittir: sonunda sadece O'na döndürüleceksiniz.",
      "bulac": "De ki: \"Şefaatin tümü Allah'ındır. Göklerin ve yerin mülkü O'nundur. Sonra O'na döndürüleceksiniz.\"",
      "esed": "De ki: \"Şefaat (hakkını verme yetkisi) yalnız Allah'a aittir: Gökler ve yer üzerindeki hakimiyet (yalnız) O'nundur ve sonunda yalnız O'na döndürüleceksiniz\".",
      "suleymaniye": "De ki: \"Şefaat[1] tümüyle Allah'a aittir. Göklerde ve yerde tüm yetkiler onundur[2]. Sonunda onun huzuruna çıkarılacaksınız.\"",
      "ates": "De ki: \"Şefa'at tamamen Allah'ındır (yardım ve destek yalnız O'ndandır). Göklerin ve yerin mülkü O'nundur. Sonra O'na döndürüleceksiniz.\"",
      "hulusi": "De ki: \"Şefaat tümüyle Allah'ındır! (Çünkü) semaların ve arzın mülkü O'nundur! Sonra O'na rücu ettirileceksiniz. \"",
      "bayrakli": "De ki: \"Bütün şefaat Allah'ındır. Göklerin ve yerin hükümranlığı O'nundur. Sonra O'na döndürüleceksiniz.\"",
      "elmali_sade": "De ki: \"Bütün şefaat Allah'a aittir. Göklerin ve yerin mülkü O'nundur. Sonra hep döndürülüp O'na götürüleceksiniz!\"",
      "cantay": "De ki: \"Bütün şefaat (hakkı) Allahındır. Göklerin ve yerin mülk (-ü tasarrufu) onundur. Nihayet (hepiniz) ancak Ona döndürü (lüb götürü) leceksiniz\".",
      "piris": "De ki: Şefaatin hepsi Allah'ındır. Göklerin ve yerin hakimiyeti O'na aittir. Bir zaman sonra O'na döndürüleceksiniz.",
      "yildirim": "De ki: \"Şefaatin tamamı Allah'a aittir. Çünkü göklerin ve yerin mülk ve hakimiyeti de O'nundur. Sonunda da O'nun huzuruna götürülecek, O'na hesap vereceksiniz.\"",
      "safa": "De ki: \"Ara buluculuk, yalnızca Allah'a özgüdür.[399] Göklerin ve yeryüzünün yönetimi de O'na özgüdür. Sonra, O'na döndürüleceksiniz!\"",
      "yuksel": "De ki: \"Tüm şefaat ALLAH'a aittir.\" Göklerin ve yerin yönetimi O'na aittir. Sonra O'na döndürüleceksiniz.[1]",
      "aktas": "De ki: \"Şefaat etme tamamıyla Allah'ın elindedir.[1] Göklerin ve yerin egemenliği yalnızca O'na aittir. Sonra O'na döndürüleceksiniz.\"",
      "okuyan": "De ki: \"Şefaat tamamen ve yalnızca Allah'a aittir.[1] Göklerin ve yerin otoritesi yalnızca O'na aittir. Sonra da yalnızca O'na döndürüleceksiniz.\" "
    },
    {
      "number": 4103,
      "numberInSurah": 45,
      "transliteration": "Wa izaa zukiral laahu wahdahush ma azzat quloobul lazeena laa yu'minoona bil Aakhirati wa izaa zukiral lazeena min dooniheee izaa hum yastabshiroon",
      "diyanet": "Allah tek olarak anıldığı zaman, ahirete inanmayanların kalbleri nefretle çarpar, ama Allah'tan başka putlar anıldığı zaman hemen yüzleri güler.",
      "ozturk": "Allah yalnız başına anıldığında, âhirete inanmayanların kalpleri nefretle ürperir; O'nun berisindeki, ilahlaştırılmış kişilerle birlikte anıldığında ise hemen müjdelenmiş gibi sevinirler.",
      "juz": 24,
      "page": 463,
      "sajda": false,
      "elmali": "Böyle iken Allah bir olarak anıldığı vakıt Ahırete inanmıyanların yürekleri burkulur da ondan berikiler anıldığı vakıt derhal yüzleri güler",
      "islamoglu": "Ve ne zaman Allah tek başına anılsa, ahirete inanmayanların kalpleri tiksinti tuyar; ne zaman da O'nun dışında başka varlıklar anılsa, bu kez aynı kimseler sevinçten uçar.",
      "bulac": "Sadece Allah anıldığı zaman, ahirete inanmayanların kalbi öfkeyle kabarır. Oysa O'ndan başkaları anıldığında hemen sevince kapılırlar.",
      "esed": "Ve Allah ne zaman tek başına anılsa, öteki dünyaya inanmayanların kalpleri keskin bir nefretle dolar. Halbuki O'nun yanısıra başka (hayali) güçler de anıldığı zaman hemen (yüzleri güler,) neşelenirler!",
      "suleymaniye": "Sadece Allah'tan söz edildiğinde ahirete (gereği gibi[1]) inanmayanların yürekleri daralır; ama onunla aralarına koyduklarından söz edilince hemen yüzleri güler[2].",
      "ates": "Allah, tek olarak anıldığı zaman; ahirete inanmayanların kalbleri ürker. Ama O'ndan başka (tanrı)ları da anıldığı zaman, hemen sevinirler.",
      "hulusi": "Allah, TEK'liği itibarıyla hatırlatıldığında, sonsuz yaşamlarına iman etmeyen kimselerin şuurları bundan hoşlanmaz! O'nun dunundakiler anıldığındaysa, hemen onlar müjdelenmişçesine yüzleri güler!",
      "bayrakli": "Allah, tek olarak anıldığında, ahirete inanmayanların içlerini sıkıntı basar. Ama Allah'tan başkası anıldığı zaman hemen sevinir, mutluluk duyarlar.",
      "elmali_sade": "Böyle iken Allah bir olarak anıldığında, ahirete inanmayanların yürekleri burkulur. O'ndan başkaları anıldığı zaman hemen yüzleri güler.",
      "cantay": "Allah, bir olarak, anıldığı zaman ahirete inanmazların kalbleri tiksinir. (Fakat Allahdan) başkası anıldı mı bunlar (ın) derhal yüzleri güler.",
      "piris": "Allah'ın adı tek olarak anıldığı zaman, ahirete inanmayanların kalpleri nefretle çarpar. Ondan başkaları anılınca hemen neşelenirler.",
      "yildirim": "Böyle iken Allah bir olarak anılınca ahirete iman etmeyenlerin yürekleri burkulur da, O'ndan başkalarından bahsedilince derhal yüzleri güler.",
      "safa": "Allah, tek olarak anıldığında, sonsuz yaşama inanmayanların yürekleri nefretle dolar. O'ndan başkaları anıldığında ise sevinirler.",
      "yuksel": "ALLAH tek başına anıldığı an ahiret gerçeğini onaylamayanların kalpleri huzursuz olarak ürker. Fakat O'nun dışındakiler anıldığı zaman hemen yüzleri güler.[1]",
      "aktas": "Allah, \"tek başına[1]\" anıldığı zaman, ahirete iman etmeyenlerin kalpleri burkulur. O'nun yanı sıra başkası[2] anıldığı zaman sevinip mutluluk duyarlar.",
      "okuyan": "Allah tek olarak anıldığı zaman, ahirete inanmayanların kalpleri daralır.[1] O'nun peşi sıra başkaları anıldığı zaman hemen sevinirler.[2]"
    },
    {
      "number": 4104,
      "numberInSurah": 46,
      "transliteration": "Qulil laahumma faatiras samaawaati wal ardi 'Aalimal Ghaibi washshahaadati Anta tahkumu baina 'ibaadika fee maa kaanoo fee yakhtalifoon",
      "diyanet": "De ki: \"Ey göklerin, yerin yaratanı, görülmeyeni ve görüleni bilen Allah'ım! Kullarının ayrılığa düştükleri şeyler hakkında aralarında Sen hükmedeceksin.\"",
      "ozturk": "De ki: \"Ey Allahım! Ey gökleri ve yeri yaratan, ey görülmeyeni ve görüleni bilen! Sen hüküm vereceksin kulların arasında, ihtilaf ettikleri şeyleri hakkında.\"",
      "juz": 24,
      "page": 463,
      "sajda": false,
      "elmali": "De ki: ey Gökleri ve Yeri yaradan ve gayb-ü şehadeti bilen Allahım! Kullarının arasında o ıhtılaf edip durdukları şeyler hakkında sen huküm vereceksin",
      "islamoglu": "De ki: \"Allah'ım! Ey göklerin ve yerin yaratıcısı! Ey idraki aşan hakiketleri de, idrak edilenleri de bilen! Kullarının tartıştıkları konularda, aralarında son sözü söyleyecek olan yalnızca Sensin, Sen!",
      "bulac": "De ki: \"Ey gökleri ve yeri yaratan, gaybı ve müşahede edilebileni bilen Allah'ım. Anlaşmazlığa düştükleri şeylerde, kullarının arasında sen hüküm vereceksin.\"",
      "esed": "De ki: \"Ey Allahım! Ey gökleri ve yeri yaratan! Ey yaratılmış varlıkların kavrayış alanı dışındaki şeyleri de, yaratılmışların akıl ve duyularıyla görüp gözleyebildiklerini de bilen! Kullarının ayrılığa düştükleri her konuda (Kıyamet Günü) aralarında hüküm verecek olan Sensin!\"",
      "suleymaniye": "De ki: \"Göklerin ve yerin yaratıcısı, gaybı ve şehadeti (algılanamayanı da algılanabileni de) bilen Allah'ım! Kullarının ihtilafa düştükleri şeylerde, aralarında hükmü sen vereceksin![1]\"",
      "ates": "De ki: \"Allah'ım, ey gökleri ve yeri yoktan var eden, görülmeyeni ve görüleni bilen! Ancak Sen, ayrılığa düştükleri şeylerde kullarının arasında hükmedersin.\"",
      "hulusi": "De ki: \"Ey Allah'ım, semaların ve arzın Fatır'ı; gaybı ve şehadeti bilen; tartıştıkları konuda kulların arasında sen hüküm verirsin!\"",
      "bayrakli": "De ki: \"Ey Allah'ım!Ey göklerin ve yerin yoktan yaratıcısı!Ey gizli ve açık her şeyi bilen! Kullarının, arasında ayrılığa düştükleri konularda hüküm verecek sensin.\"",
      "elmali_sade": "De ki: \"Ey gökleri ve yeri yaratan, görülmeyeni ve görüleni bilen Allah'ım, kullarının arasında o ihtilaf edip durdukları şeyler hakkında sen hüküm vereceksin!\"",
      "cantay": "De ki: \"Ey gökleri ve yeri yaratan, gizliyi de, aşikarı da bilen Allah, kullarının arasında ihtilaf etmekde oldukları şeyler hakkındaki hükmü sen vereceksin\".",
      "piris": "De ki: Ey gökleri ve yeri yaratan, görülmeyeni ve görüleni bilen Allahım, hakkında anlaşmazlığa düştükleri hususlarda kulların arasında hüküm verecek sensin.",
      "yildirim": "Sen şöyle dua et!: \"Allah'ım! Ey gökleri ve yeri yaratan! Ey görünen görünmeyen ne varsa bilen. Hakkında ihtilaf ettikleri her meselede kulların arasında Sen elbette hükmedeceksin. Ben bu güven içinde bekliyor ve sabrediyorum.\"",
      "safa": "De ki: \"Allahım! Gökleri ve yeryüzünü Yoktan Yaratan! Gizli gerçekleri ve görünenleri Bilen! Kullarının uyuşmazlığa düştüğü şeyler hakkında, Sen yargı vereceksin!\"",
      "yuksel": "De ki: \"Gökleri ve yeri yoktan var eden,  gizliyi ve açığı Bilen Tanrım,  ayrılığa düştükleri konularda kulların arasında hükmü yalnız sen verirsin.\"",
      "aktas": "De ki: \"Göklere ve yere işleyiş yasalarını koyan, gaybı[1] ve görüneni bilen Allah'ım! Kullarının aralarında çekiştikleri şeyler hakkında hüküm verecek olan Sen'sin.\"",
      "okuyan": "De ki: \"Ey gökleri ve yeri yoktan yaratan,[1] görünmeyeni de görüneni de bilen[2] Allah'ım! Kullarının arasında, ayrılığa düştükleri şeyin hükmünü ancak sen vereceksin.\""
    },
    {
      "number": 4105,
      "numberInSurah": 47,
      "transliteration": "Wa law anna lillazeena zalamoo maa fil ardi jamee'anw wa mislahoo ma'ahoo laftadaw bihee min sooo'il azaabi Yawmal Qiyaamah; wa badaa lahum minal laahi maa lam yakkoonoo yahtasiboon",
      "diyanet": "Yeryüzünde olanların hepsi ve bir misli daha zalimlerin olmuş olsa, kıyamet günündeki kötü azap için fidye verseler kabul edilmez. Allah katından onlara, hiç hesaplamadıkları şeyler beliriverir.",
      "ozturk": "Eğer yerdekilerin tamamı ve beraberinde bir o kadarı, zulmedenlerin olsa, kıyamet günü azabın kötülüğünden kurtulmak için tümünü mutlaka fidye verirlerdi. Çünkü hiç hesaba katmadıkları şeyler, Allah tarafından karşılarına çıkarılmıştır.",
      "juz": 24,
      "page": 463,
      "sajda": false,
      "elmali": "Ve eğer bütün Arzdakiler, bir misli de beraber o zulmedenlerin olsa Kıyamet günü azabın fenalığından kurtulmak için onu mutlak feda ederlerdi zuhur edib de kendilerine Allahdan hiç hisab etmedikleri, nesneler",
      "islamoglu": "Ve eğer yeryüzünün tüm serveti, hatta onun bir kat fazlası zulümde ısrar edenlerin olsaydı, Kıyamet Günü çarptırılacakları cezadan kurtulmak için onu fidye olarak verirlerdi; zira (o gün) daha önceden hiç hesaba katmadıkları şeyler, Allah tarafından ortaya çıkarılacak.",
      "bulac": "Eğer yeryüzünde olanların tümü ve bununla birlikte bir katı daha zalimlerin olmuş olsaydı, kıyamet günü o kötü azabtan (kurtulmak amacıyla) gerçekten bunları fidye olarak verirlerdi. Oysa, onların hiç hesaba katmadıkları şeyler, Allah'tan kendileri için açığa çıkmıştır.",
      "esed": "Fakat eğer o zalimler yeryüzündeki her şeye ve (hatta) iki misli fazlasına sahip olsalardı, onu Kıyamet Günü (başlarına gelecek) korkunç bela için fidye olarak teklif ederlerdi; çünkü daha önce hiç hesaba almadıkları şey (o zaman) Allah tarafından karşılarına çıkarılacak:",
      "suleymaniye": "Yeryüzündeki her şey ve onunla birlikte bir o kadarı daha, yanlışlar yapmış kimselerin olsa kıyamet /mezardan kalkış gününde o kötü azaptan kurtulmak için kesinlikle hepsini verirler[1]. O gün hiç hesaba katmadıkları şeyler Allah tarafından karşılarına çıkarılmış olur.",
      "ates": "Eğer yeryüzünde bulunanların tümü ve onun bir misli daha zulmedenlerin olsaydı, kıyamet günü o kötü azabdan (kurtulmak için) onu mutlaka fidye verirlerdi. (Çünkü) hiç hesab etmedikleri şeyler, Allah'tan karşılarına çıkmıştır.",
      "hulusi": "Eğer ki yeryüzündekilerin tümü ve onunla beraber onun misli daha, o zulmedenlerin olsa, elbette onu, kıyamet sürecindeki azabın kötüsünden (kurtulmak için) fidye verirlerdi! (Çünkü) Allah'tan hiç ummadıkları şey onların karşısına çıktı!",
      "bayrakli": "Şayet yeryüzünde bulunan her şey ve bununla birlikte bir o kadarı daha zalimlerin olsaydı, kıyamet gününde o azabın kötülüğünden kurtulmak için kesinlikle onu fidye olarak verirlerdi. Onlara Allah tarafından, hiç hesaba katmadıkları şeyler gösterilecektir.",
      "elmali_sade": "Ve eğer bütün yeryüzünde olanlar ve onlarla birlikte bir o kadar daha o zulmedenlerin olsa, kıyamet günü azabın fenalığından kurtulmak için onu mutlaka feda ederlerdi. Ama karşılarına Allah tarafından hiç hesap etmedikleri şeyler çıkarılacaktır.",
      "cantay": "Eğer yerde ne varsa hepsi ve onunla birlikde bir misli daha o zulmedenlerin (elinde) olsaydı kıyamet gününde (uğrayacakları) azabin kötülüğünden (kurtulmak için) elbette bunları feda ederlerdi. Halbuki (o gün) onlar için Allahdan hiç de zannetmeyecekleri (nice) şeyler zühura gelmişdir (gelecekdir).",
      "piris": "Yeryüzünde bulunan şeylerin hepsi ve bir katı daha o zalimlerin olsaydı, kıyamet günü, azabın en kötüsünden kurtulmak için onu fidye olarak verirlerdi. Zira onlar için Allah'tan hiç hesap etmedikleri bir azap ortaya çıkmıştır.",
      "yildirim": "O zalim kafirler, dünyanın bütün malları ve imkanları kendilerinin olsa, hatta onların bir misli daha bulunsaydı, kıyamet gününde azabın kötülüğünden kurtulmak için, derhal fidye olarak verirlerdi. O gün onların hiç hesaba katmadıkları öyle şeyler Allah tarafından ortaya dökülür ki saymaya gelmez!",
      "safa": "Yeryüzünde olanların tümü ve yanında bir o kadarı daha haksızlık yapanların olsa, Yeniden Yaratılış Günü'nün ağır cezasına karşı, kurtulmalık olarak kesinlikle onu verirlerdi. Çünkü Allah, hesaba katmadıkları şeyleri karşılarına çıkaracaktır.",
      "yuksel": "Zalimler,  yerdekilerin tümüne ve hatta onun bir katına daha sahip olsaydı bile,  Diriliş Gününün o müthiş azabından kurtulmak için onu fidye olarak vereceklerdi. Kendilerine,  ALLAH tarafından hiç beklemedikleri bir şey gösterilecektir.",
      "aktas": "Eğer yeryüzünde olanların tamamı ve bir o kadarı daha, o zulmedenlerin olsaydı, kıyamet günü azabın kötülüğünden kurtulmak için kesinlikle onu fidye olarak verirlerdi. Hiç hesaba katmadıkları şeyler, Allah tarafından karşılarına çıkarılacaktır.",
      "okuyan": "Yeryüzünde ne varsa hepsi ve onunla birlikte bir benzeri daha o zalimlerin olsaydı, kıyamet gününde azabın kötülüğünden (kurtulmak için) elbette onu fidye verirlerdi (feda ederlerdi). (O gün) onlar için, Allah tarafından hiç hesaba katmadıkları şeyler ortaya çıkmış (olacak)tır.[1]"
    },
    {
      "number": 4106,
      "numberInSurah": 48,
      "transliteration": "Wa badaa lahum saiyiaatu maa kasaboo wa haaqa bihim maa kaanoo bihee yastahzi'oon",
      "diyanet": "Onlara, işledikleri kötü şeyler belli olur; alaya aldıkları şeyler de kendilerini çepeçevre sarar.",
      "ozturk": "Kazanmış olduklarının çirkinlikleri, önlerinde belirlenmiş; alay edegeldikleri şey kendilerini sarıvermiştir.",
      "juz": 24,
      "page": 464,
      "sajda": false,
      "elmali": "Öyle ki yaptıkları amellerin fenalıkları karşılarına çıkmış ve istihza edip durdukları şeyler kendilerini sarmıştır",
      "islamoglu": "ve önceden yaptıkları her kötülük önlerine konacaktır; sonuçta alay ede geldikleri gerçek, kendilerini çepeçevre kuşatmış olacaktır.",
      "bulac": "Kazandıkları kötülükler, kendileri için açığa çıkmıştır ve alay konusu edindikleri şey de kendilerini çepeçevre kuşatmıştır.",
      "esed": "Ve (hayatta iken) yaptıkları kötülükler açığa vurulacaktır. Ve böylece alaya alıp durdukları hakikat onları sarıp kuşatacaktır.",
      "suleymaniye": "Yaptıkları işlerin kötü olanları da önlerine dökülmüş; hafife aldıkları şeyler onları kuşatmış olur[1].",
      "ates": "Yaptıkları işlerin kötülükleri kendilerine görünmüş ve alay edegeldikleri şey onları kuşatmıştır.",
      "hulusi": "(Yaptıkları sonucu) kazandıkları şeylerin kötülükleri onlara zahir oldu; alay ettikleri şey kendilerini çepeçevre kuşattı!",
      "bayrakli": "Onların kazandıkları kötülükler, o gün açığa çıkmış olacak ve alaya aldıkları şey de kendilerini çepeçevre kuşatacaktır.",
      "elmali_sade": "Öyle ki, yaptıkları işlerin fenalıkları karşılarına çıkmış ve alay edip durdukları şeyler kendilerini sarmıştır.",
      "cantay": "Onların (dünyada) kazandıkları kötülükler (o gün) açığa çıkmış, eğlence edinmekde oldukları şey kendilerini çepçevre sarıb kuşatmış (olacak) dır.",
      "piris": "Onların kazandıkları kötülükler ortaya çıkmış ve alay ettikleri şey çepeçevre kuşatmıştır.",
      "yildirim": "İşledikleri pis işler ortaya çıkar ve Allah'ın dini ve Peygamberleriyle yaptıkları alayların cezası kendilerini her taraftan sarıverir.",
      "safa": "Yaptıkları kötülükler de karşılarına çıkarılacak ve alay ettikleri şey onları kuşatacaktır.",
      "yuksel": "İşledikleri kötülükler onlara gösterilir ve alay etmekte oldukları şeyler ise onları çepeçevre sarar.",
      "aktas": "Ve kazandıkları kötülükler açığa çıktı. Kendisi ile alay ettikleri şey[1] onları kuşattı.",
      "okuyan": "Onların kazandıkları kötülükler (o gün) açığa çıkmış, alay ettikleri şey kendilerini kuşatmış (olacak)tır.[1]"
    },
    {
      "number": 4107,
      "numberInSurah": 49,
      "transliteration": "Fa izaa massal insaana durrun da'aanaa summa izaa khawwalnaahu ni'matam minna qaala innamaaa ootee tuhoo 'alaa 'ilm; bal hiya fitna tunw wa laakinna aksarahum laa ya'lamoon",
      "diyanet": "İnsanın başına bir sıkıntı gelince Bize yalvarır. Sonra katımızdan ona bir nimet verdiğimiz zaman: \"Bu bana bilgimden dolayı verilmiştir\" der. Hayır; o bir imtihandır, fakat çokları bilmezler.",
      "ozturk": "İnsana bir zorluk/zarar dokunduğunda bize yalvarır-yakarır; sonra ona bizden bir nimet lütfettiğimizde şöyle der: \"Bu bir ilim sayesinde verildi bana!\" Hayır, öyle değil; o bir fitnedir ama onların çokları bilmiyorlar.",
      "juz": 24,
      "page": 464,
      "sajda": false,
      "elmali": "Fakat insana bir sıkıntı dokunuverince bize yalvarır, sonra kendisine tarafımızdan bir ni'met bahşediverdiğimiz zaman da o bana bir bilgi üzerine verildi der, belki o bir fitnedir velakin pek çokları bilmezler",
      "islamoglu": "İşbu nedenle, ne zaman insanın başına bir zarar gelse Bize yalvarır; daha sonra kendisi katımızdan bir nimete kavuşsa \"Bu servete ben sadece ve sadece kendi bilgim ve becerim sayesinde ulaştım\" der; ama hayır, aksine o bir sınav aracıdır: ne var ki onların çoğu bunu dahi kavrayamamaktadır.",
      "bulac": "İnsana bir zarar dokunduğu zaman, bize dua eder; sonra tarafımızdan ona bir nimet ihsan ettiğimizde, der ki: \"Bu, bana ancak bir bilgi(m) dolayısıyla verildi.\" Hayır; bu bir fitne (kendisini bir deneme)dir. Ancak çoğu bilmiyorlar.",
      "esed": "İşte (böyle:) İnsanın başına bir bela geldiğinde bize yardım için yalvarır; fakat ona katımızdan bir iyilikte bulunduğumuz zaman, (kendi kendine,) \"(Bütün) bunlar bana (benim kendi) hikmetimden dolayı verilmiştir!\" der. Hayır! Bu (rahmetin verilmesi) bir imtihandır, ama çoğu onu anlamaz.",
      "suleymaniye": "İnsana bir zarar dokunduğunda bize yalvarıp yakarır. Sonra ona katımızdan bir nimet bahşettiğimizde \"Bu sadece bilgim sayesinde bana verildi!\" der[1]. Oysa o nimet bir imtihandır[2] ama onların çoğu bunu bilmez[3].",
      "ates": "İnsana bir zarar dokunduğu zaman bize du'a eder. Sonra, ona bizden bir ni'met verdiğimiz vakit; \"Bu, (benim) bilgi(m) sayesinde bana verildi\" der. Hayır, o bir imtihandır, fakat çokları bilmiyorlar.",
      "hulusi": "İnsana bir zarar, hastalık, sıkıntı geldiğinde bizden yardım ister. . . Sonra ona bizden bir nimet lütfettiğimizde \"O, bana bilgim sayesinde verilmiştir\" (der). . . Hayır; o (nimet) bir sınav objesidir! Ne var ki onların çoğunluğu bunu bilmezler.",
      "bayrakli": "İnsana bir zarar dokunduğu zaman bize yalvarır. Sonra katımızdan ona bir nimet verdiğimizde, \"Bu bana yalnızca bilgimden dolayı verilmiştir\" der. Hayır, o bir sınavdır. Fakat insanların çoğu bilmezler.",
      "elmali_sade": "Fakat insana bir sıkıntı dokunduğunda Bize yalvarır, sonra kendisine tarafımızdan bir nimet bahşettiğimizde de: \"O, bana bir bilgi sayesinde verildi.\" der. Aslında o bir imtihandır, fakat pek çokları bilmezler.",
      "cantay": "İnsana bir zarar dokunduğu zaman bizi çağırır (yalvarır). Sonra kendisine bizden bir ni'met verdiğimiz vakit \"Bu, bana ancak bilgi (m) den dolayı verilmişdir\" der. Hayır bu, bir imtihandır. Lakin onların çoğu bilmezler.",
      "piris": "İnsana bir zarar dokundu mu hemen bize dua eder. Onu bizden bir rahmet ile değiştirdiğimiz zaman da: -Bu bana, bilgim dolayısıyla verilmiştir der. Oysa o bir imtihandır. Fakat çokları bilmez.",
      "yildirim": "İnsanın başı derde girdi mi Biz'e yalvarır, ama sonra ona tarafımızdan nimet verince: \"Ben bilgi ve becerim sayesinde bu serveti elde ettim\" der. Hayır! Bu bir imtihandır, ama çokları bunu anlamazlar.",
      "safa": "İnsana bir zorluk geldiğinde, Bize yakarışlarda bulunur. Sonra, bir nimet verdiğimizde, şöyle der: \"Ancak, bir bilgi sayesinde bu bana verildi!\"[400] Hayır! Bu bir sınamadır; fakat onların çoğu bilmez.",
      "yuksel": "İnsana bir kötülük dokunduğu zaman bizi çağırır; ancak ona bir nimet verdiğimiz zaman ise: \"Bu,  bana bilgimden dolayı verilmiştir\" der. Aslında o bir testtir,  ne var ki çokları bilmez.",
      "aktas": "İnsanın başı derde girdiği zaman Bize yönelir. Sonra ona tarafımızdan bir yardım bahşettiğimizde: \"Bu bana bilgimden/yeteneğimden dolayı verilmiştir.\" der. Hayır! O bir fitnedir[1]. Ne var ki onların çoğu bilmezler.",
      "okuyan": "İnsana bir zarar dokunduğu zaman bize yalvarır.[1] Sonra, kendisine tarafımızdan bir nimet verdiğimizde \"Bu, bana ancak bilgi(m) sayesinde verilmiştir\"[2] der. Hayır! O bir imtihandır fakat çoğu bilmez."
    },
    {
      "number": 4108,
      "numberInSurah": 50,
      "transliteration": "Qad qaalahul lazeena min qablihim famaaa aghnaa 'anhum maa kaanoo yaksiboon",
      "diyanet": "Bunu onlardan öncekiler de söylemişti, ama kazandıkları şeyler onlara fayda vermedi.",
      "ozturk": "Onlardan öncekiler de bunu söylemişlerdi ama kazandıkları şeyler kendilerine hiçbir yarar sağlamamıştı.",
      "juz": 24,
      "page": 464,
      "sajda": false,
      "elmali": "Onu bunlardan evvelkiler de söyledi fakat o kazandıkları kendilerini kurtarmadı",
      "islamoglu": "Doğrusu onlardan öncekiler de böyle demiştiler: fakat kazana geldikleri şeyler kendilerine hiçbir yarar sağlamamıştı.",
      "bulac": "Bunu kendilerinden öncekiler de söylemişti; ama kazandıkları şeyler onlara hiçbir yarar sağlamadı.",
      "esed": "Onlardan önce yaşamış olanlar(ın çoğu da kendi kendilerine) aynı şeyi söylemişlerdi; ama kazandıkları şeyler onlara fayda vermedi:",
      "suleymaniye": "Bu sözü öncekiler de söylemişlerdi[1] ama kazandıkları şeyler işlerine yaramadı[2].",
      "ates": "Onlardan öncekiler de bunu demişlerdi. Ama kazandıkları şeyler, kendilerine hiçbir yarar sağlamadı.",
      "hulusi": "Onlardan öncekiler de gerçekten onu söylemişti. . . (Ama) kazandıkları şeyler onlara bir fayda vermedi.",
      "bayrakli": "Bunu onlardan öncekiler de söylemişlerdi de, kazandıkları kendilerine hiçbir fayda vermemişti.",
      "elmali_sade": "Onu bunlardan öncekiler de söyledi, fakat o kazandıkları kendilerini kurtaramadı.",
      "cantay": "Bu (sözü) onlardan evvelkiler de söylemiş (ler) di de kazanmakda oldukları o şeyler kendilerine hiç bir faide vermemiş,",
      "piris": "Kendilerinden öncekiler de böyle söylemişti. Fakat kazandıkları kendilerine fayda sağlamamıştı.",
      "yildirim": "Kendilerinden önce gelip geçenler de böyle dediler, ama kazandıkları servet, mukadder akıbetlerini önlemede kendilerine hiç fayda etmedi.",
      "safa": "Onlardan öncekiler de söylemişlerdi. Fakat kazandıkları şeyler onlara yarar sağlamadı.",
      "yuksel": "Kendilerinden öncekiler aynı şeyi söylediler,  ancak kazandıkları şeylerin kendilerine hiçbir yararı dokunmadı.",
      "aktas": "Gerçekten, onlardan öncekiler de böyle söylemişti. Fakat kazanmış oldukları şeyler onlara bir yarar sağlamadı.",
      "okuyan": "Bunu onlardan öncekiler de elbette söylemişti ama kazandıkları şeyler onlara yarar sağlamamıştı."
    },
    {
      "number": 4109,
      "numberInSurah": 51,
      "transliteration": "Fa asaabahum saiyi aatu maa kasaboo; wallazeena zalamoo min haaa'ulaaa'i sa yuzeebuhum saiyi aatu maa kasaboo wa maa hum bimu'jizeen",
      "diyanet": "Bunun için, işledikleri kötülükler başlarına geldi. Bunlar içinde zulmedenlerin de kazandıkları kötülükler başlarına gelecektir. Bu hususta Allah'ı aciz bırakamazlar.",
      "ozturk": "Sonunda, kazanmış olduklarının çirkinlikleri yakalarına yapışmıştı. Şunların zulmedenlerine de kazandıklarının kötülükleri gelip çatacaktır. Ve onlar kimseyi âciz de bırakamayacaklar/onlar bunu etkisiz de bırakamazlar.",
      "juz": 24,
      "page": 464,
      "sajda": false,
      "elmali": "Neticede kazandıklarının fenalıkları başlarına geçti, şunlardan o zulmedenlerin de kazandıklarının fenalıklarına geçecektir, onlar da atlatacak değillerdir.",
      "islamoglu": "En sonunda kazandıklarının kötü sonuçları gelip onları bulmuştu. İşte şu zulmeden kimseleri de, kazandıklarının kötü sonuçları gelip bulacaktır: ve onlar asla (Allah'ı) atlatamayacaktır.",
      "bulac": "Böylece, kazandıkları kötülükler(in acı sonucu) onlara isabet etti. Bunlardan zulmetmiş olanlara da, kazandıkları kötülükler isabet edecektir. Ve onlar (bunu kendilerine uygulamaktan Allah'ı) aciz bırakabilecekler değildirler.",
      "esed": "çünkü işledikleri her kötülük, onlara (geri) döner. Ve bugün zulmeden insanlar(ın başlarına da aynı şey gelecektir); işledikleri her kötü fiil (tekrar) kendilerine dönecek ve onlar (Allah'ı) asla aldatamayacaklardır!",
      "suleymaniye": "Sonunda işlediklerinin kötü sonuçları başlarına geldi. Bunlardan yanlış yapanların başlarına da işlediklerinin kötü sonuçları gelecek, bunlar da onun önüne geçemeyeceklerdir[1].",
      "ates": "Kazandıklarının kötülükleri, sonunda başlarına geldi. Bunlardan zulmedenlere de yaptıklarının kötülükleri erişecektir. Onlar, buna engel olacak değillerdir.",
      "hulusi": "Sonunda kazandıkları şeylerin kötülükleri kendilerine isabet etti. . . Bunlardan zulmedenlere gelince, onların kazandıkları şeylerin kötülükleri de kendilerine isabet edecektir. . . Onlar (Bizi) aciz bırakamazlar!",
      "bayrakli": "Kazandıkları kötülüklerin cezası başlarına gelmişti. Aynı şekilde bunlardan zulmedenlerin de kazandıkları kötülüklerinin cezası başlarına gelecektir. Onlar buna asla engel olamayacaklardır.",
      "elmali_sade": "Sonunda kazandıklarının kötülükleri başlarına geçti. Şunlardan o zulmedenlerin de kazandıklarının kötülükleri başlarına geçecektir, onlar da (bunu) atlatacak değillerdir.",
      "cantay": "Binnetice o kazandıkları kötülükler onları musıybete uğratmışdı. Şunları içinden zulmedenler (e gelince:) Onların kazandıkları kötülükler de kendilerini çarpacakdır ve onlar da bizim azabımızın önüne geçebilecek değildirler.",
      "piris": "Kazandıklarının azabı, kötülükleri onlara isabet etmişti. İşte bunlardan zalim olanlara da kazandıklarının kötülükleri isabet edecek ve onlar da kaçamayacaklardır.",
      "yildirim": "İşledikleri fenalıkların cezası başlarına geçti. Aynen onun gibi, senin çağdaşlarından olan zalimler de yaptıkları fenalıkların cezasına çarptırılacaklar ve elimizden kaçıp kurtulamayacaklardır.",
      "safa": "Kazandıklarının kötülükleri, sonunda başlarına geldi. İşte, bunların haksızlık yapanlarına da kazandıklarının kötülükleri gelip çatacaktır. Zaten güçsüz bırakamazlar.",
      "yuksel": "Kazandıkları kötülükler,  sonunda başlarına geldi. Aynı biçimde şu zulmedenlere de kazandıkları kötülükler çatacaktır; engelleyemezler.",
      "aktas": "Kazandıkları şeylerin kötülükleri kendilerine isabet etti. Bunlardan zulmeden kimselerin de kazandıkları şeylerin kötülükleri onlara yakında isabet edecektir. Ve onlar azabı önleyecek güce sahip değiller.",
      "okuyan": "Kazandıklarının kötü sonuçları onları yakalamıştı. Bunlardan da (müşriklerden de) haksızlık edenlerin işledikleri kötülükler başlarına gelecektir. (Allah'ı) asla aciz bırakamazlar.[1]"
    },
    {
      "number": 4110,
      "numberInSurah": 52,
      "transliteration": "Awalam ya'lamooo annal laaha yabsutur rizqa limai yashaaa'u wa yaqdir; inna fee zaalika la Aayaatil liqamai yu'minoon",
      "diyanet": "Allah'ın rızkı dilediğine yaydığını ve kısıp bir ölçüye göre verdiğini bilmezler mi? Doğrusu bunda, inanan kimseler için dersler vardır.",
      "ozturk": "Bilmediler mi ki Allah, rızkı dilediğine açıp yayar da kısıp daraltır da. İman eden bir toplum için bunda elbette ibretler vardır.",
      "juz": 24,
      "page": 464,
      "sajda": false,
      "elmali": "Hala bilmediler mi ki: Allah rızkı dilediğine açar, kısar da, şübhesiz ki bunda iyman edecekler için ayetler vardır",
      "islamoglu": "Şimdi onlar bilmezler mi ki, Allah dilediğinin rızık alanını genişletir, dilediğininkini sınırlandırır. Elbet bunda, inanan bir toplumun mutlaka alması gereken dersler vardır.",
      "bulac": "Onlar bilmiyorlar mı ki, gerçekten Allah, dilediğine rızkı genişletip yayar ve (dilediğine) kısar da. Şüphesiz bunda, iman eden bir kavim için gerçekten ayetler vardır.",
      "esed": "Bilmezler mi Allah dilediğine bol rızık verir, dilediğine az? Doğrusu, bunda inanan insanlar için dersler vardır!",
      "suleymaniye": "Bilmiyorlar mı, Allah, tercih ettiği kişi için[1] rızkı genişletir de daraltır da. İnanıp güvenen bir topluluk için bunda ayetler /göstergeler vardır[2].",
      "ates": "Bilmediler mi ki Allah dilediğine rızkı açar ve kısar. Şüphesiz bunda inanan bir toplum için ibretler vardır.",
      "hulusi": "Bilmediler mi ki Allah yaşam gıdasını dilediğine yayar, genişletir, (dilediğine de) daraltır! Muhakkak ki bu olayda iman eden bir toplum için elbette işaretler vardır.",
      "bayrakli": "Allah'ın, dilediklerine verdiği rızkı genişletip kıstığını bilmezler mi? Şüphesiz bunda, inanan toplum için dersler vardır.",
      "elmali_sade": "Hala Allah'ın rızkı dilediğine açtığını ve kıstığını bilmediler mi? Şüphesiz ki bunda, iman edecek bir topluluk için bir çok ibretler vardır.",
      "cantay": "Allahın, kimi dilerse onun rızkını yaymakda, (kimi de dilerse onunkini) kısmakda olduğunu haala bilmediler mi? Şübhesiz bunda iman edecek bir kavm için kat'i ibretler vardır.",
      "piris": "Bilmiyorlar mı ki Allah, rızkı yayar dilediğine ve takdir eder. İman eden bir toplum için işte bunda belgeler vardır.",
      "yildirim": "Hala şunu anlamadılar mı ki Allah dilediği kulunun nasibini bollaştırır, dilediğinin nasibini ise daraltır. Elbette bunda inanacak kimseler için alacak ibretler vardır.",
      "safa": "Allah, dilediğinin geçimini hem genişletir hem de daraltır; zaten bilmiyorlar mı? Aslında, işte bunda, inanan bir toplum için kesinlikle bir gösterge vardır.",
      "yuksel": "ALLAH'ın dilediğine rızkı genişletip daralttığını bilmezler mi? Gerçeği onaylayan bir toplum için bunda dersler vardır.",
      "aktas": "Allah'ın dilediğine rızkı genişlettiğini ve ölçülendirdiğini bilmediler mi? Bunda iman edecek bir toplum için ayetler[1] vardır.",
      "okuyan": "Bilmediler mi ki Allah rızkı dilediğine (layık olana) açarak (bol) da verebilir; kısarak (dar) da.[1] Şüphesiz ki bunda inanan bir toplum için dersler vardır. "
    },
    {
      "number": 4111,
      "numberInSurah": 53,
      "transliteration": "Qul yaa'ibaadiyal lazeena asrafoo 'alaaa anfusihim laa taqnatoo mirrahmatil laah; innal laaha yaghfiruz zunooba jamee'aa; innahoo Huwal Ghafoorur Raheem",
      "diyanet": "De ki: \"Ey kendilerine kötülük edip aşırı giden kullarım! Allah'ın rahmetinden umudunuzu kesmeyin. Doğrusu Allah günahların hepsini bağışlar. Çünkü O, bağışlayandır, merhametlidir.\"",
      "ozturk": "De ki: \"Ey öz benlikleri aleyhine sınırı aşan/aşırı giden kullarım! Allah'ın rahmetinden ümit kesmeyin! Allah, günahları tümden affeder. Çünkü O, mutlak Gafûr, mutlak Rahîm'dir.",
      "juz": 24,
      "page": 464,
      "sajda": false,
      "elmali": "De ki: ey nefisleri aleyhine israf etmiş kullarım! Allahın rahmetinden ümidi kesmeyin, çünkü Allah bütün günahları mağrifet buyurur, şübhesiz ki o öyle gafur öyle rahim o",
      "islamoglu": "(Allah'ın şu müjdesini) ilet: \"Ey hadleri aşıp kendilerini israf eden kullarım! Allah'ın rahmetinden asla umut kesmeyiniz! Allah bütün günahları affedebilir: çünkü O, evet O'dur mutlak bağışlayıcı, sonsuz rahmet kaynağı olan!\"",
      "bulac": "(Benden onlara) De ki: \"Ey kendi aleyhlerinde olmak üzere ölçüyü taşıran kullarım. Allah'ın rahmetinden umut kesmeyin. Şüphesiz Allah, bütün günahları bağışlar. Çünkü O, bağışlayandır, esirgeyendir.\"",
      "esed": "De ki: \"(Allah şöyle buyuruyor:) Ey kendilerine karşı haddi aşan kullarım! Allah'ın rahmetinden umudunuzu kesmeyin: Allah bütün günahları bağışlar; çünkü yalnız O, çok bağışlayıcıdır, rahmet kaynağıdır!\"",
      "suleymaniye": "De ki (Allah, şöyle buyuruyor[1]): \"Ey kendi aleyhinde aşırılıklar yapan kullarım![2] Allah'ın iyilik ve ikramından ümidinizi kesmeyin. Allah bütün günahları bağışlar. O, daima bağışlayan, iyilik ve ikramı bol olandır[3].",
      "ates": "(Tarafımdan onlara) De ki: \"Ey nefislerine karşı aşırı giden kullarım, Allah'ın rahmetinden umut kesmeyin. Allah bütün günahları bağışlar. Çünkü O, çok bağışlayan, çok esirgeyendir.\"",
      "hulusi": "De ki: \"Ey nefslerinin hakkını vermede israf etmiş kullarım (benliğinin hakikatini yaşamak yerine ömrünü bedensellik yolunda harcamış olan)! Allah Rahmetinden ümit kesmeyin! Muhakkak ki Allah bütün suçları (tövbe edene) mağfiret eder. . . Muhakkak ki O, Ğafur'dur, Rahıym'dir. \"",
      "bayrakli": "Deki: \"Allah şöyle buyurdu: Ey kendi nefisleri aleyhinde haddi aşan kullarım! Allah'ın rahmetinden ümit kesmeyiniz! Çünkü Allah, bütün günahları bağışlar. Şüphesiz ki O, çok affedicidir; merhamet sahibidir.\"",
      "elmali_sade": "De ki: \"Ey kendi aleyhlerine haddi aşmış kullarım, Allah'ın rahmetinden ümit kesmeyin! Çünkü Allah, bütün günahları bağışlar. Şüphesiz ki O, çok bağışlayıcıdır, çok merhamet edicidir.\"",
      "cantay": "De ki: \"Ey kendilerinin aleyhinde (günahda) haddi aşanlar, Allahın rahmetinden ümidinizi kesmeyin. Çünkü Allah bütün günahları yarlığar. Şübhesiz ki O, çok yarlığayıcıdır, çok esirgeyicidir.",
      "piris": "De ki: -Ey kendilerine karşı günah işlemekte aşırı giden kullarım, Allah'ın rahmetinden ümidinizi kesmeyin. Çünkü Allah, bütün günahları bağışlayıcıdır. O, çok bağışlayıcı ve merhametlidir.",
      "yildirim": "De ki: \"Ey çok günah işleyerek kendi öz canlarına kötülük etmede ileri giden kullarım! Allah'ın rahmetinden ümidinizi kesmeyiniz. Allah bütün günahları affeder. Çünkü O, gafur ve rahimdir (çok affedicidir, merhamet ve ihsanı fazladır).\"",
      "safa": "De ki: \"Ey kendi benliklerine karşı sınırı aşan kullar! Allah'ın rahmetinden umudunuzu kesmeyin. Kuşkusuz, Allah, tüm suçları bağışlar. Kuşkusuz, O, Sınırsız Bağışlayandır; Merhametlidir!\"",
      "yuksel": "Onlara bildir: \"Kendilerine karşı sınırı aşan kullarım,  ALLAH'ın rahmetinden ümit kesmeyin. ALLAH tüm günahları affedicidir. O Bağışlayandır,  Rahimdir.\"[1]",
      "aktas": "De ki: \"Ey kendilerine karşı israf[1] eden kullarım! Allah'ın rahmetinden ümit kesmeyin. Allah, suçların hepsini bağışlar.[2] O, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.\"",
      "okuyan": "De ki: \"(Allah şöyle buyuruyor:) Ey kendi nefisleri aleyhine haddi aşan kullarım! Allah'ın merhametinden ümit kesmeyin![1] Şüphesiz ki Allah bütün günahları bağışlayabilir. Şüphesiz ki O çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 4112,
      "numberInSurah": 54,
      "transliteration": "Wa aneebooo ilaa Rabbikum wa aslimoo lahoo min qabli ai yaatiyakumul 'azaabu summ laa tunsaroon",
      "diyanet": "\"Rabbinize yönelin. Azap size gelmeden önce O'na teslim olun; sonra yardım görmezsiniz.\"",
      "ozturk": "Azap yakanıza yapışmadan Rabbinize dönüp O'na teslim olun! Sonra size yardım edilmez.",
      "juz": 24,
      "page": 464,
      "sajda": false,
      "elmali": "Onun için ümidi kesmeyin de başınıza azab gelmeden evvel tevbe ile rabbınıza dehalet edin ve ona halis müslimanlık yapın, sonra kurtulamazsınız",
      "islamoglu": "İmdi, azap gelip sizi bulmazdan önce Rabbinize yönelin ve O'na teslim olun; sonra kimse size yardım edemez.",
      "bulac": "Azab size gelip çatmadan evvel, Rabbinize yönelip dönün ve O'na teslim olun. Sonra size yardım edilmez.",
      "esed": "Öyleyse (yalnız) Rabbinize yönelin ve (ölümün ve yeniden dirilmenin) azabı başınıza gelmeden önce O'na teslim olun, sonra hiç kimse sizi koruyamaz.",
      "suleymaniye": "ْSiz, azap size gelmeden Rabbinize yönelin ve ona teslim olun[1]. Sonra yardım göremezsiniz.",
      "ates": "\"Size azab gelip çatmadan Rabbinize dönün, O'na teslim olun. Sonra size yardım edilmez.\"",
      "hulusi": "Rabbinize yönelin (tövbe edin) ve size azap (ölüm) gelmeden önce O'na teslim olun. . . Sonra yardım olunmazsınız!",
      "bayrakli": "\"Size azap gelip çatmadan önce Rabbinize dönünüz, O'na teslim olunuz, sonra size yardım edilmez.\"",
      "elmali_sade": "Onun için ümidi kesmeyin de başınıza azap gelmeden önce tevbe ile Rabbınıza yönelin ve O'na halis müslümanlık yapın! Sonra kurtulamazsınız.",
      "cantay": "\"Size azab gelib çatmazdan evvel Rabbinize dönün, Ona teslim olun (müslüman olun). Sonra yardım edilmezsiniz\".",
      "piris": "Azap size gelmeden önce, Rabbinize yönelin ve O'na teslim olun ki sonra hiç bir yardım göremezsiniz.",
      "yildirim": "Size azap gelip çatmadan önce, Rabbinize dönün ve O'na teslim olun, O'na itaat edin. Yoksa yardım göremezsiniz.",
      "safa": "\"Efendinize yönelin ve ceza gelmeden önce O'na teslim olun. Yoksa yardım edilmeyecektir!\"",
      "yuksel": "Efendinize yönelin ve cezaya çarpılmadan önce O'na teslim olun,  zira o zaman yardım görmezsiniz.",
      "aktas": "Rabb'inize yönelin! Ve size azap gelmeden önce O'na teslim olun. Sonra yardım olunmazsınız.",
      "okuyan": "Size azap gelip çatmadan önce Rabbinize dönün ve O'na teslim olun; sonra size yardım edilmez."
    },
    {
      "number": 4113,
      "numberInSurah": 55,
      "transliteration": "Wattabi'ooo ahsana maaa unzila ilaikum mir Rabbikum min qabli aiyaatiyakumal 'azaabu baghtatanw wa antum laa tash'uroon",
      "diyanet": "\"Size ansızın, farkına varmadan azap gelmeden önce Rabbinizden size indirilen en güzel söze, Kuran'a uyun.\"",
      "ozturk": "Farkında olmadığınız bir sırada, azap ansızın karşınıza çıkmadan önce size Rabbinizden indirilenin en güzeline uyun!",
      "juz": 24,
      "page": 464,
      "sajda": false,
      "elmali": "Haberiniz olmıyarak ansızın başınıza azab gelmeden evvel halis müsliman olun da rabbınızdan size indirilenin en güzelini ta'kıb ve tatbık edin",
      "islamoglu": "Ve bu azap siz farkında değilken ansızın gelip çatmadan önce, Rabbiniz tarafından siz (insanlara) indirilmiş olan en mütekamil vahye uyun",
      "bulac": "Rabbinizden, size indirilenin en güzeline uyun; siz hiç şuurunda değilken, azab apansız size gelip çatmadan evvel.",
      "esed": "Bu azap, siz farkında olmadan, aniden başınıza gelmeden önce Rabbiniz tarafından size indirilmiş olan en güzel (öğretiye) uyun,",
      "suleymaniye": "O azap, siz farkında değilken, ansızın başınıza gelmeden önce Rabbinizden size indirilenin en güzeline (Kur'an'a) uyun[1].\"",
      "ates": "\"Ansızın ve hiç farkına varmadığınız bir sırada, size azab gelmezden önce Rabbinizden size indirilenin en güzeline uyun.\"",
      "hulusi": "Siz farkında olmadan, ansızın azap (ölüm) size gelmeden önce, Rabbinizden size inzal olunan en güzele tabi olun!",
      "bayrakli": "- \"Siz farkında olmadan ansızın başınıza azap gelmeden önce, Rabbinizden size indirilen en güzel kitaba uyunuz ki, hiçbir insan, \"Allah'a karşı aşırı gittiğim, küçümseyenlerden biri olduğum için yazıklar olsun bana!\" demesin.",
      "elmali_sade": "Haberiniz olmadan ansızın başınıza azap gelmeden önce samimi müslüman olun da, Rabbinizden size indirilenin en güzeline uyun ve uygulayın!",
      "cantay": "\"Rabbinizden size indirilenin en güzeline — kendiniz farkında olmayarak, ansızın (başınıza) azab gelmezden önce — tabi' olun\".",
      "piris": "Azap size, farkında olmadığınız bir anda ansızın gelmeden önce Rabbinizden indirilenin en güzeline uyun.",
      "yildirim": "Size azap farkına varmadığınız yerden ansızın gelip çatmadan önce, Rabbiniz tarafından size gönderilen hükümlerin en güzeline tabi olun.",
      "safa": "\"Beklemediğiniz bir sırada, ceza ansızın başınıza gelmeden önce, Efendinizden size indirilenin en güzeline bağlı kalın!\"",
      "yuksel": "O azap beklemediğiniz anda sizi ansızın yakalamadan önce,  Efendiniz tarafından size indirilen en güzel öğretiye uyun.[1]",
      "aktas": "Hiç beklemediğiniz bir anda, size ansızın azap gelmeden önce, Rabb'inizden size indirilen en iyi olana uyun.",
      "okuyan": "Siz farkında olmadan, ansızın başınıza azap gelmesinden önce[1] Rabbinizden size indirilenin en güzeline (Kur'an'a) uyun![2]"
    },
    {
      "number": 4114,
      "numberInSurah": 56,
      "transliteration": "An taqoola nafsuny yaahasrataa 'alaa maa farrattu fee jambil laahi wa in kuntu laminas saakhireen",
      "diyanet": "Kişinin: \"Allah'a karşı aşırı gitmemden ötürü bana yazıklar olsun. Gerçekten ben alaya alanlardandım\" diyeceği günden sakının.",
      "ozturk": "Benlik şöyle diyecektir o zaman: \"Allah'a karşı aşırı gitmem yüzünden başıma gelenlere bak! Alay edip duranlardan biriydim doğrusu!...\"",
      "juz": 24,
      "page": 464,
      "sajda": false,
      "elmali": "Diyeceği gün bir nefis: eyvah, Allah yanında yaptığım eksikliklerden dolayı hasretime bak, doğrusu ben eğlenenlerden idim",
      "islamoglu": "ki, hiç kimse, \"Allah'a karşı yabancılaştığım ve gerçeği alay konusu yaptığım için vay benim halime\" demesin!",
      "bulac": "Kişinin (yana yakıla) şöyle diyeceği (gün): \"Allah yanında (kullukta) yaptığım kusurlardan dolayı yazıklar olsun (bana) doğrusu ben, (Allah'ın diniyle) alay edenlerdendim.\"",
      "esed": "ki hiçbir insan (Kıyamet Günü) \"Allah'a karşı umursamaz davrandığım ve (hakikati) küçümseyenlerden biri olduğum için yazıklar olsun bana!\" demesin;",
      "suleymaniye": "Yoksa (o gün) kişi şöyle der: \"Allah'a karşı işlediğim kusurlardan dolayı vay halime! Gerçekten ben alay edenlerdendim[1].\"",
      "ates": "(O gün günahkar) nefsin şöyle demesinden sakının: \"Allah'ın yanında (O'na kullukta) kusur edişimden dolayı vah (bana). Gerçekten ben alay edenlerdendim.\"",
      "hulusi": "(O süreçte) bir nefs şöyle der: \"Allah'ı tanımada yetersiz kalmam dolayısıyla düştüğüm hasrete (kayıplarıma) bak! Elbette ben alay edenlerdendim! (İşin gerçeğinin ve ciddiyetinin farkında değilmişim?)\"",
      "bayrakli": "- \"Siz farkında olmadan ansızın başınıza azap gelmeden önce, Rabbinizden size indirilen en güzel kitaba uyunuz ki, hiçbir insan, \"Allah'a karşı aşırı gittiğim, küçümseyenlerden biri olduğum için yazıklar olsun bana!\" demesin.",
      "elmali_sade": "Bir kimsenin: \"Eyvah, Allah'ın huzurunda yaptığım kusurlardan dolayı vay bana! Doğrusu ben, alay ederlendendim.\" diyeceği,",
      "cantay": "(O azab günü) her nefsin \"Allah yanında işlediğim taksıyrlerden dolayı vay hasret (ve nedamet) ime! Hakıykat, hakıykat ben (Onun diniyle, kitabiyle) eğlenenlerdendim\" diyeceği,",
      "piris": "Kişinin: Allah'a karşı işlediğim kusurlardan ve aldatılanlardan olduğum için bana yazıklar olsun demesinden önce...",
      "yildirim": "Ta ki kişi şöyle demeye mecbur kalmasın: \"Rabbime karşı yaptığım bunca kusurdan dolayı yazıklar olsun bana! Yazıklar olsun bana ki ben O'nun diniyle, kitabıyla alay edenler arasında yer aldım!\"",
      "safa": "Benlik, şöyle diyecek: \"Allah'a karşı umursamaz davrandığım ve küçümsediğim için, vay başıma gelene!\"",
      "yuksel": "Ki kişi,  \"ALLAH'ın öğretisine aldırmamaktan ötürü vay halime; doğrusu ben aşağılayanlardan idim\" demesin.",
      "aktas": "Sonunda: \"Allah'a karşı aşırı gittiğimden dolayı yazıklar olsun bana! Doğrusu ben alay edenlerdendim.\" dememeniz için;",
      "okuyan": "Herhangi bir kişinin ‘Allah'ın katında (O'nun buyruklarını) umursamamamdan dolayı[1] ah, yazıklar olsun (bana)! Doğrusu ben alay edenlerdendim!' demesi(nden önce Kur'an'a uyun)! "
    },
    {
      "number": 4115,
      "numberInSurah": 57,
      "transliteration": "Aw taqoola law annal laaha hadaanee lakuntu minal muttaqeen",
      "diyanet": "Veya, \"Allah beni doğru yola eriştirseydi sakınanlardan olurdum\" diyeceği, yahut, azabı gördüğünde: \"Keşke benim için dönüş imkanı bulunsa da iyilerden olsam\" diyeceği günden sakının.",
      "ozturk": "Yahut şöyle diyecektir: \"Allah bana kılavuzluk etseydi elbette ben de korunanlardan olurdum.\"",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "Yahud diyeceği: Allah bana yolunu gösterse idi her halde ben müttekılerden olurdum",
      "islamoglu": "Veya \"Eğer Allah beni doğru yola iletseydi, elbet ben de sorumlu davrananlar arasında olurdum\" demesin!",
      "bulac": "Veya: \"Gerçekten Allah bana hidayet verseydi, elbette muttakilerden olurdum\" diyeceği,",
      "esed": "yahut, \"Eğer Allah beni doğru yola iletseydi mutlaka O'na karşı sorumluluk bilinci duyanlardan biri olurdum!\" demesin diye,",
      "suleymaniye": "Ya da şöyle der: \"Keşke beni Allah yola getirseydi, o zaman ben de kesinlikle kendini yanlışlardan koruyanlardan olurdum[1].\"",
      "ates": "Yahut şöyle demesinden: \"Allah bana hidayet etseydi, elbet ben de (Allah'ın azabından) korunanlardan olurdum.\"",
      "hulusi": "Yahut şöyle der: \"Eğer Allah bana hidayet etseydi, elbette korunanlardan olurdum. \"",
      "bayrakli": "Yahut, \"Eğer Allah beni doğru yola iletseydi, elbette O'na karşı saygı duyanlardan olurdum\" demesin diye.",
      "elmali_sade": "yahut: \"Allah, bana yolunu gösterseydi, kesinlikle ben takva sahiplerinden olurdum.\"",
      "cantay": "yahud \"Hakıykaten Allah bana hidayet verseydi her halde (şirkden günahlardan) sakınanlardan olurdum\" diyeceği,",
      "piris": "Veya keşke Allah bana doğru yolu gösterseydi de korunanlardan olsaydım demesi...",
      "yildirim": "Yahut: \"Allah bana hidayet verseydi, ben de Allah'a karşı gelmekten sakınanlardan olurdum.\"",
      "safa": "Veya şöyle diyecek: \"Allah, beni gerçekten doğru yola eriştirseydi, kesinlikle sorumluluk bilincine erişirdim!\"",
      "yuksel": "Veya \"ALLAH beni doğruya iletseydi kesinlikle erdemlilerden biri olacaktım\" demesin.",
      "aktas": "Veya \"Allah bana doğru yolu gösterseydi, takva sahibi olurdum.\" dememeniz için;",
      "okuyan": "Veya ‘Allah beni doğru yola ulaştırsaydı, elbette muttakîlerden (duyarlı olanlardan) olurdum!' demesi(nden önce Kur'an'a uyun)![1]"
    },
    {
      "number": 4116,
      "numberInSurah": 58,
      "transliteration": "Aw taqoola heena taral 'azaaba law anna lee karratan fa akoona minal muhsineen",
      "diyanet": "Veya, \"Allah beni doğru yola eriştirseydi sakınanlardan olurdum\" diyeceği, yahut, azabı gördüğünde: \"Keşke benim için dönüş imkanı bulunsa da iyilerden olsam\" diyeceği günden sakının.",
      "ozturk": "Azabı gördüğünde şöyle de konuşacaktır: \"Bana bir kez daha imkân verilseydi de güzel düşünüp güzel davrananlardan olsaydım!\"",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "Ve yahud azabı gördüğü zaman diyeceği: bana bir geri dönmek olsa idi de muhsinlerden olsa idim!",
      "islamoglu": "Ya da azabı gördüğü zaman, \"Keşke bana bir fırsat daha tanınsa da iyiler arasına girsem\" demesin!",
      "bulac": "Ya da azabı gördüğü zaman: \"Benim için bir kere daha (dünyaya dönme fırsatı) olsaydı da, ihsan edenlerden olsaydım\" (diyeceği günden sakının).",
      "esed": "yahut, (kendisini bekleyen) azabın farkına vardığında \"Keşke (hayatta) bana bir şans daha verilse de iyilik yapanlar arasına girsem!\" demesin diye.",
      "suleymaniye": "Yahut azabı gördüğü sırada şunu der: \"Keşke bir fırsatım daha olsa da güzel davrananlardan olsam![1]\"",
      "ates": "Yahut azabı gördüğü zaman: \"Keşke benim için bir kez daha (dünyaya dönüş) olsaydı da güzel hareket edenlerden olsaydım!\" demesinden.",
      "hulusi": "Yahut azabı gördüğünde şöyle der: \"Keşke bir kere daha (bedenli - beyinli yaşama) sahip olsam da, muhsinlerden olsam. \"",
      "bayrakli": "Ya da azabı gördüğünde, \"Keşke dünyaya bir daha gönderilseydim de iyi amel yapanlardan olsaydım\" demesin diye.",
      "elmali_sade": "ya da azabı gördüğü zaman: \"Bana bir daha geri dönüş (imkanı) olsaydı da güzel davrananlardan olsaydım!\" diyeceği gün (gelmeden uyun!)",
      "cantay": "yahud azabı görürken \"Benim için (dünyaye) bir dönüş daha olsaydı da iyi hareket edenlerden (mü'minlerden) bulunsaydım\" diyeceği (gündür).",
      "piris": "Veya azabı görünce keşke bir kere daha hak verilse de iyilerden olsam, demesi...",
      "yildirim": "Yahut azabı göreceği sıra: \"Ah! Elime bir fırsat geçse de iyilerden olsam!\"",
      "safa": "Veya cezayı gördüğünde, şöyle diyecek: \"Benim için bir kez daha olsaydı, güzel davrananlar arasında olurdum!\"",
      "yuksel": "Yahut azabı gördüğü an,  \"Keşke ikinci bir şansım daha olsaydı da güzel davrananlardan olsaydım\" demesin.",
      "aktas": "Veya azabı gördüğü zaman, \"Keşke bir kez daha dünyaya dönme imkanım olsaydı, o zaman muhsinlerden[1] olurdum.\" dememeniz için.",
      "okuyan": "Veya azabı gördüğünde ‘Keşke benim için bir kez (dünyaya dönme) imkânı olsa da güzel davrananlardan olsam!'[1] demesi(nden önce Kur'an'a uyun)!\""
    },
    {
      "number": 4117,
      "numberInSurah": 59,
      "transliteration": "Balaa qad jaaa'atka Asyaatee fakazzabta bihaa wastak barta wa kunta minal kaafireen",
      "diyanet": "Ey insanoğlu! Evet; ayetlerim sana gelmişti de onları yalanlamış, büyüklük taslamış ve inkarcılardan olmuştun.",
      "ozturk": "Hayır, olamaz! Ayetlerim sana geldi de onları hemen yalanlayıverdin; büyüklük tasladın ve kâfirlerden oldun.",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "Hayır sana ayetlerim geldi de onlara yalan dedin, kibretmek istedin ve kafirlerden oldun",
      "islamoglu": "(Allah onlara şöyle diyecek): \"Tam aksine sana ayetlerim gelmişti de, sen onları yalanlamış, küstahça büyüklenmiş ve hakkı inkar edenlerden olmuştun.",
      "bulac": "\"Hayır, Benim ayetlerim sana gelmişti, fakat sen onları yalanladın, büyüklüğe kapıldın ve kafirlerden oldun.\"",
      "esed": "(O zaman Allah şu cevabı verecektir:) \"Tabii, elbette! Mesajlarım sana ulaştı(ğı halde) sen onları yalanladın, yersiz bir gurura kapıldın ve hakikati inkar edenler arasına girdin!\"",
      "suleymaniye": "Hayır, hayır! Ayetlerim sana kesinlikle geldi, ama sen onlar karşısında yalana sarıldın, büyüklük tasladın ve kafirlerden oldun[1].",
      "ates": "(Allah şöyle buyurur): \"Hayır, sana ayetlerim geldi de sen onları yalanladın, büyüklük tasladın ve nankörlerden oldun!\"",
      "hulusi": "\"Hayır, sana işaretlerim gerçekten geldi de onları inkar ederek yalanladın, benlik tasladın ve hakikat bilgisini inkar edenlerden oldun!\"",
      "bayrakli": "O zaman Allah şu cevabı verecektir: \"Elbette sana ayetlerim geldi de sen onları yalanladın, sen kibirlendin ve sen inkar edenlerden oldun.\"",
      "elmali_sade": "(Ona): \"Hayır, sana ayetlerim geldi de onlara yalan dedin, kibirlenmek istedin ve kafirlerden oldun!\" denir.",
      "cantay": "(Allah tarafından onlara şöyle Duyurulur:) Hayır, sana (bunca) ayetlerim gelmişdi de sen onları yalan saymış, kibirlenmiye kalkmış, kafirlerden olmuşdun.",
      "piris": "-Hayır, sana ayetlerim gelmişti de sen onları yalanlamış, büyüklük taslamış ve kafirlerden olmuştun.",
      "yildirim": "Yüce Allah şöyle buyurur: \"Hayır! ayetlerim sana geldi de sen onları yalan saydın, onları kabul etmeyi kibrine yediremedin, büyüklük tasladın ve kafirler arasına girdin!\"",
      "safa": "\"Hayır, öyle değil!\" \"Ayetlerim sana ulaştı; Onları yalanladın, büyüklük tasladın ve nankörlük ettin!\"",
      "yuksel": "Evet,  sana ayet ve mucizelerim geldi,  fakat sen onları yalanladın,  kibirlendin ve inkarcılardan oldun.",
      "aktas": "Hayır[1], sana ayetlerim gelmişti de onları yalanlamıştın, büyüklük taslamış ve kafirlerden olmuştun.",
      "okuyan": "(Allah, bu isteği dile getirenlere şöyle diyecektir): \"Hayır! Ayetlerim elbette sana gelmişti de sen onları yalanlamış, kibirlenmiş ve kâfirlerden olmuştun.\"[1]"
    },
    {
      "number": 4118,
      "numberInSurah": 60,
      "transliteration": "Wa Yawmal Qiyaamati taral lazeena kazaboo 'alallaahi wujoohuhum muswaddah; alaisa fee Hahannama maswal lilmutakabbireen",
      "diyanet": "Allah'a karşı yalan uyduranların, kıyamet günü, yüzlerinin simsiyah olduğunu görürsün. Böbürlenenler için cehennemde bir durak olmaz olur mu?",
      "ozturk": "Allah'a yalan isnat edenleri, kıyamet günü yüzleri simsiyah halde görürsün. Kibirliler için cehennemde bir barınak mı yok!",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "Hem o Kıyamet günü görürsün ki Allaha karşı o yalan söyliyenlerin yüzleri kararmıştır Cehennemde değil mi mevkıi mütekebbirlerin",
      "islamoglu": "Ve Kıyamet Günü Allah hakkında yalan söyleyenlerin suratlarının kapkara kesildiğini göreceksin: Hiç küstahça böbürlenenler için cehennemde yer bulunmaz mı?",
      "bulac": "Kıyamet günü, Allah'a karşı yalan söyleyenlerin yüzlerinin kapkara olduğunu görürsün. Büyüklenenler için cehennemde bir konaklama yeri mi yok?",
      "esed": "İşte (böyle,) Kıyamet Günü Allah hakkında yalan uyduranların yüzlerinin (acıdan ve mahcubiyetten dolayı) kapkara kesildiğini görürsün. Yersiz gurura kapılanlar için cehennem, (uygun) bir yer değil mi?",
      "suleymaniye": "Kıyamet /mezardan kalkış gününde Allah'a karşı yalan söyleyenlerin yüzlerinin kararmış olduğunu göreceksin[1]. Büyüklük taslayanlar için cehennemde yer mi yok[2]!",
      "ates": "Allah'a yalan uyduranların kıyamet günü yüzlerinin kapkara kesildiğini görürsün. Kibirlenenler için cehennemde bir yer yok mudur?",
      "hulusi": "Kıyamet sürecinde, Allah hakkında yalan söylemişleri, yüzleri kararmış görürsün. . . Kibirlenen, büyüklenenler için yaşam ortamı, cehennemde değil midir?",
      "bayrakli": "Kıyamet günü, Allah adına yalan söyleyenleri yüzleri simsiyah olmuş görürsün. Kibirlenenler için cehennemde yer mi yoktur?",
      "elmali_sade": "Bir de kıyamet gününde Allah'a karşı yalan söyleyenlerin yüzlerinin kararmış olduğunu görürsün. Kibirlenenlerin yeri cehennemde değil mi?",
      "cantay": "(Allaha karşı) yalan söyleyenlerin kıyamet günü yüzleri, göreceksin ki, kapkaradır. Kibir taslayanlar için cehennemde bir karargah mı yok?",
      "piris": "Kıyamet günü, Allah hakkında yalan söyleyenlerin yüzlerinin kapkara olduğunu görürsün. Büyüklenenlere cehennemde yer mi yok?",
      "yildirim": "Uydurduğu şeyleri Allah'a mal edip O'nun adına yalan söyleyen kimselerin kıyamet günü yüzlerinin kapkara kesildiğini görürsün. Allah'a karşı böyle kibirli davrananlar, büyüklük taslayanlar için cehennemde yer mi yok?",
      "safa": "Ve Allah hakkında yalanlar söyleyenlerin, Yeniden Yaratılış Günü'nde, yüzlerinin kapkara kesildiğini göreceksin. Büyüklük taslayanlar için, cehennemde yer mi yok?",
      "yuksel": "Diriliş günü,  ALLAH hakkında yalan uyduranların suratlarını asık görürsün. Cehennem,  azgınlara tam uygun bir yer değil midir?",
      "aktas": "Kıyamet Günü, Allah hakkında yalan söyleyenlerin yüzlerini kararmış görürsün. Büyüklük taslayanların yeri Cehennem'de değil mi?",
      "okuyan": "Allah hakkında yalan söyleyenlerin kıyamet gününde yüzlerinin kapkara olduğunu görürsün. Kibirlenenler için cehennemde yer mi yok!"
    },
    {
      "number": 4119,
      "numberInSurah": 61,
      "transliteration": "Wa yunajjil laahul lazee nat taqaw bimafaazatihim laa yamassuhumus sooo'u wa laa hum uahzanoon",
      "diyanet": "Allah, sakınanları başarılarından ötürü kurtarır. Onlara hiçbir kötülük gelmez; onlar üzülmezler.",
      "ozturk": "Korunup sakınanları Allah, kendi başarıları yüzünden kurtarır. Ne kötülük dokunur onlara ne de kederlenirler.",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "Korunan müttekıyleri ise Allah muradlarınca necata çıkarır, onlara fenalık dokunmaz ve onlar değildir mahzun olacaklar",
      "islamoglu": "Allah sorumluluklarını yerine getirenleri, bu alandaki başarıları sebebiyle kurtaracak; kötülük de hüzün de onların semtine asla uğramayacak.",
      "bulac": "Allah, takva sahiplerini (inanarak ve inançlarını uygulayarak) zafere ulaşmaları dolayısıyla kurtarır. Onlara kötülük dokunmaz ve onlar hüzne kapılmayacaklardır.",
      "esed": "Ama Allah, kendisine karşı sorumluluk bilinci duyanları koruyacak ve (iç dünyalarında) ulaştıkları üstün mertebelerden dolayı (onlara mutluluk bağışlayacaktır); ne bir kötülük dokunacak onlara, ne de üzüntüye kapılacaklar.",
      "suleymaniye": "Allah, kendilerini yanlışlardan koruyanları, başarılarından ötürü kurtaracaktır. Onlara ne bir kötülük dokunacak ne de üzüleceklerdir[1].",
      "ates": "Allah, korunanları başarılarıyla kurtarır, onlara kötülük dokunmaz ve onlar üzülmezler.",
      "hulusi": "Allah korunanları, açığa çıkardıkları başarılarla kurtuluşa erdirir! Onlara kötülük dokunmaz ve onlar mahzun da olmazlar.",
      "bayrakli": "Allah, takva sahiplerini kurtuluşa erdirir. Onlara hiçbir fenalık dokunmaz. Onlar, üzülmezler de.",
      "elmali_sade": "Korunan takva sahiplerini ise Allah, muratlarınca kurtuluşa erdirecektir. Onlara kötülük dokunmayacak, üzüntü duyacak da değillerdir.",
      "cantay": "Allah (şirkden) sakınanları, umduklarına nailiyyetlerine sebeb olan (iyi amel ve hareketleri) ile selamete erdirir. Onlara (cismen) hiçbir fenalık dokunmaz. Onlar (kalben) mahzun da olmazlar.",
      "piris": "Allah, korunanları başarıları sebebiyle kurtaracaktır. Onlara kötülük dokunmayacak ve onlar üzülmeyecekler.",
      "yildirim": "Allah, Kendisine karşı gelmekten sakınanları ise, cehennemden kurtarıp muratlarına kavuşturur. Onlara hiçbir fenalık dokunmaz. Onlar asla üzülmezler de.",
      "safa": "Ve Allah, sorumluluk bilincine erişmek başarısını gösterenleri kurtaracaktır. Onlara kötülük dokunmaz ve onlar üzülmezler.",
      "yuksel": "ALLAH erdemlileri başarılarıyla kurtarır. Onlara kötülük dokunmaz ve onlar üzülmezler de.",
      "aktas": "Allah, takva sahiplerini, hak ettikleri kurtuluşa erdirecektir. Onlara kötülük dokunmaz. Onlar üzülmezler de.",
      "okuyan": "Allah takvâ (duyarlılık) sahiplerini başarıları sebebiyle kurtaracaktır.[1] Onlara hiçbir kötülük dokunmaz. Onlar üzülmeyecek de.[2]"
    },
    {
      "number": 4120,
      "numberInSurah": 62,
      "transliteration": "Allaahu khaaliqu kulli shai'inw wa Huwa 'alaa kulli shai'inw Wakeel",
      "diyanet": "Allah her şeyin yaratanıdır. O her şeye Vekil'dir.",
      "ozturk": "Allah Haalik'tir, her şeyin yaratıcısıdır. Her şey üzerine Vekil olan da O'dur.",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "Allah her şeyin halikıdır, her şey üzerine vekil de o",
      "islamoglu": "Allah her şeyi yaratandır ve O her şeyin üzerindeki tek otoritedir;",
      "bulac": "Allah, her şeyin yaratıcısıdır. O, her şey üzerinde vekildir.",
      "esed": "Allah her şeyin yaratıcısıdır ve yalnız O'dur her şeyin yönünü ve sonucunu belirleme gücüne Sahip olan.",
      "suleymaniye": "Allah her şeyin yaratıcısıdır. O her şeye vekil /dayanak olandır[1].",
      "ates": "Allah her şeyin yaratıcısıdır, O, her şeyin yöneticisidir.",
      "hulusi": "Allah her şeyin Haliki'dir. . . \"HU\" her şey üzerine Vekiyl'dir.",
      "bayrakli": "Allah, her şeyin yaratıcısıdır ve her şeye vekildir.",
      "elmali_sade": "Allah, herşeyin yaratıcısıdır; herşey üzerinde vekil de O'dur.",
      "cantay": "Allah hem herşey'i yaratandır, hem her şey'in üstünde nigehban O.",
      "piris": "Allah, herşeyin yaratıcısıdır ve O her şeyin gözeticisidir.",
      "yildirim": "Her şeyi yaratan Allah'tır. Her şey O'nun tasarruf ve yönetimindedir.",
      "safa": "Allah, her şeyi Yaratandır. Ve O, Her Şeyin Koruyucusudur.",
      "yuksel": "ALLAH her şeyin Yaratıcısıdır. O,  her şeyi kontrol eder.",
      "aktas": "Allah, her şeyin yaratıcısıdır. O, Her Şeye Vekil'dir.[1]",
      "okuyan": "Allah her şeyin yaratıcısıdır. O her şeye vekildir (güven kaynağıdır)."
    },
    {
      "number": 4121,
      "numberInSurah": 63,
      "transliteration": "Lahoo maqaaleedus sa maawaati wal ard; wallazeena kafaroo bi ayaatil laahi ulaaa'ika humul khaasiroon",
      "diyanet": "Göklerin ve yerin kilitleri O'nundur. Allah'ın ayetlerini inkar edenler, işte onlar hüsrandadırlar.",
      "ozturk": "Göklerin ve yerin kilitleri/anahtarları O'nundur. Allah'ın ayetlerini inkâr edenler, hüsrana uğrayanların ta kendileridir.",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "Bütün Göklerin ve Yerin kilidleri onundur, Allahın ayetlerine küfrederler işte onlar kendilerine yazık edenlerdir",
      "islamoglu": "Göklerin ve yerin anahtarları O'na aittir. Ve Allah'ın ayetlerini ısrarla inkar edenlere gelince: asıl kaybedenler işte onlardır.",
      "bulac": "Göklerin ve yerin anahtarları O'nundur. Allah'ın ayetlerine (karşı) inkar edenler ise; işte onlar, hüsrana uğrayanlardır.",
      "esed": "Göklerin ve yerin (sırlarının) anahtarları O'ndadır. Allah'ın mesajlarını inkara şartlanmış olanlara gelince, kaybedenler işte onlardır!",
      "suleymaniye": "Göklerin ve yerin anahtarları onun elindedir[1]. Allah'ın ayetlerini görmezlikte direnenler /kafirler var ya, işte onlar kaybedenlerdir![2]",
      "ates": "Göklerin ve yerin anahtarları O'nundur. Allah'ın ayetlerini inkar edenler, işte ziyana uğrayacaklar onlardır.",
      "hulusi": "Semaların ve arzın anahtarları O'nundur! Allah'ın işaretlerindeki varlığını, inkar edenlere gelince, işte onlar hüsrana uğrayanların ta kendileridir!",
      "bayrakli": "Göklerin ve yerin anahtarları O'nundur. Allah'ın ayetlerini inkar edenler, işte onlar gerçekten kaybedenlerdir.",
      "elmali_sade": "Bütün göklerin ve yerin kilitleri O'nundur. Allah'ın ayetlerini inkar edenlere gelince, işte onlar; kendilerine yazık edenlerdir.",
      "cantay": "Göklerin ve yerin anahtarları Onundur. Allahın ayetlerine küfredenler (yok mu?) işte onlar hüsrana uğrayanların ta kendileridir.",
      "piris": "Göklerin ve yerin anahtarları Onundur. Allah'ın ayetlerini tanımayanlar, işte onlar, hüsrana uğrayacaklar, onlardır.",
      "yildirim": "Göklerin ve yerin hazinelerinin anahtarları O'nun nezdindedir. Allah'ın ayetlerini inkar edenler var ya, işte asıl hüsrana, en büyük kayba uğrayanlar onlardır.",
      "safa": "Göklerin ve yeryüzünün anahtarları, O'nun gözetimindedir. Ve Allah'ın ayetlerini yalanlayanlar; yitime uğrayanlar, işte onlardır.",
      "yuksel": "Göklerin ve yerin kararları O'na aittir. ALLAH'ın ayetlerini yalanlayanlar asıl kaybedenlerdir.",
      "aktas": "Göklerin ve yerin kilidi[1] O'na aittir. Allah'ın ayetlerini yalanlayanlar; işte onlar, hüsrana uğrayanlardır.",
      "okuyan": "Göklerin ve yerin anahtarları yalnızca O'na aittir.[1] Allah'ın ayetlerini inkâr edenler var ya, işte onlar kaybedenlerin ta kendileridir."
    },
    {
      "number": 4122,
      "numberInSurah": 64,
      "transliteration": "Qul afaghairal laahi taamurooonneee a'budu ayyuhal jaahiloon",
      "diyanet": "De ki: \"Ey cahiller! Bana, Allah'tan başkasına kulluk etmemi mi emredersiniz?\"",
      "ozturk": "De ki: \"Bana, Allah'tan başkasına kulluk etmemi mi emrediyorsunuz, ey cahiller?\"",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "De ki: böyle iken şimdi o Allahın gayrısına mı kulluk etmemi emrediyorsunuz bana? Ey cahiller!",
      "islamoglu": "De ki: \"Ey kendini bilmezler güruhu! Allah'tan başkasına kulluk etmemi mi teklif ediyorsunuz?\"",
      "bulac": "De ki: \"Ey cahiller, bana Allah'ın dışında bir başkasına mı kulluk etmemi emrediyorsunuz?\"",
      "esed": "De ki: \"Siz ey (doğru ile eğriden) habersiz olanlar! Allah'tan başkasına kulluk etmemi mi teklif ediyorsunuz?\"",
      "suleymaniye": "De ki: \"Benim Allah'tan başkasına kulluk etmemi mi istiyorsunuz ey cahiller![1]\"",
      "ates": "De ki: \"Allah'tan başkasına kulluk etmemi mi bana emrediyorsunuz ey cahiller?\"",
      "hulusi": "De ki: \"Bana Allah'ın gayrına kulluk etmemi mi emrediyorsunuz, ey cahiller!\"",
      "bayrakli": "De ki: \"Ey cahiller! Bana, Allah'tan başkasına kulluk etmemi mi emrediyorsunuz?\"",
      "elmali_sade": "De ki: \"Böyle iken, şimdi O Allah'tan başkasına mı kulluk etmemi emrediyorsunuz bana, ey cahiller?\"",
      "cantay": "De ki: \"(Hal böyle iken) siz, ey cahiller, bana Allahdan başkasına mı tapmamı emr ediyorsunuz\"?",
      "piris": "De ki: -Allah'tan başkasına kulluk etmemi mi emrediyorsunuz ey cahiller?!",
      "yildirim": "Sen de ki: \"Ey cahil topluluk! Böyle iken, siz ne cesaretle benden Allah'tan başkasına ibadet etmemi istiyorsunuz?\"",
      "safa": "De ki: \"Ey bilisizler! Allah'tan başkasına hizmet etmemi öneriyorsunuz; öyle mi?\"",
      "yuksel": "De ki: \"ALLAH'tan başkasına mı hizmet etmeye beni teşvik ediyorsunuz ey cahiller?\"",
      "aktas": "De ki: \"Ey cahiller! Buna rağmen, Allah'tan başkasına kulluk etmemi mi istiyorsunuz?\"",
      "okuyan": "De ki: \"Ey cahiller![1] Bana Allah'tan başkasına kulluk etmemi mi emrediyorsunuz?\""
    },
    {
      "number": 4123,
      "numberInSurah": 65,
      "transliteration": "Wa laqad oohiya ilaika wa ilal lazeena min qablika la in ashrakta la yahbatanna 'amalu ka wa latakoonanna minal khaasireen",
      "diyanet": "And olsun ki sana da, senden önceki peygamberlere de vahyolunmuştur: \"And olsun, eğer Allah'a ortak koşarsan işlerin şüphesiz boşa gider ve hüsranda kalanlardan olursun.\"",
      "ozturk": "Yemin olsun, sana da senden öncekilere de şu vahyedilmiştir: Eğer şirke saparsan amelin kesinlikle boşa çıkar ve mutlaka hüsrana düşenlerden olursun.",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "Celalim hakkı için sana da vahyolundu şu, senden evvelkilere de: \"yemin ederim ki eğer şirk koşarsan çalışman bütün boşuna gider ve mutlak kendine yazık eden hasirlerden olursun\"",
      "islamoglu": "Doğrusu sana ve senden öncekilere (insanoğluna iletilmek üzere) şöyle vahyedilmişti: \"(Ey insan!) Eğer Allah'a ait nitelikleri başkalarına yakıştırırsan, kesinlikle yapıp ettiklerin boşa gidecek, üstelik büsbütün kaybedenlerden olacaksın!",
      "bulac": "Andolsun, sana ve senden öncekilere vahyolundu (ki): \"Eğer şirk koşacak olursan, şüphesiz amellerin boşa çıkacak ve elbette sen, hüsrana uğrayanlardan olacaksın.",
      "esed": "Halbuki, (ey insanoğlu,) sana ve senden önce yaşamış olanlara vahyedilmiştir ki Allah'tan başkasına ilahi sıfatlar yakıştırırsan bütün çabaların kesinlikle boşa gidecektir çünkü (öteki dünyada) mutlaka ziyana uğrayanlardan olacaksın.",
      "suleymaniye": "Sana da senden ön­cekilere de mutlaka şu vahyedil­miştir: \"Eğer şirk koşarsan yaptıkların kesinlikle boşa gider ve sen de kesinlikle kaybeden­lerden olursun[1].",
      "ates": "Sana ve senden öncekilere şöyle vahyedildi: \"Andolsun, eğer (Allah'a) ortak koşarsan amelin boşa çıkar ve kaybedenlerden olursun!\"",
      "hulusi": "Yemin ederim ki, sana ve senden öncekilere de şu vahyolundu: \"Kesinlikle, eğer şirk koşarsan, mutlaka yaptıkların boşa gidecek; muhakkak hüsrana uğrayanlardan olacaksın!\"",
      "bayrakli": "Oysa sana ve senden önceki peygamberlere şöyle vahyedildi: \"Eğer ortak koşarsan kesinlikle bütün yaptıkların boşa gider ve iflas edenlerden olursun.\"",
      "elmali_sade": "Andolsun ki, sana da senden öncekilere de: \"Yemin ederim ki, eğer (Allah'a) ortak koşarsan bütün çalışman boşa gider ve mutlaka kendine yazık edenlerden olursun!\" diye vahyolundu.",
      "cantay": "Andolsun ki (Habibim) sana da, senden evvelki (peygamberlere de (şu) vahyolunmuşdur: \"Eğer (bilfarz Allaha) ortak tanırsan, celalim hakkı için (bütün) amel (ve hareketler) in boşa gider ve muhakkak hüsrana düşenlerden olursun\".",
      "piris": "Sana ve senden öncekilere: -Eğer şirk koşarsan yaptıkların boşa gider ve hüsrana uğrayanlardan olursun, diye vahyolunmuştur.",
      "yildirim": "Halbuki sana da, senden önceki peygamberlere de şu gerçek vahyolunmuştur ki: \"İyi dikkat et! Allah'a ortak koşarsan yaptığın bütün makbul işler boşa gider ve sen ahirette kaybedenlerden olursun!\"",
      "safa": "Üstelik gerçek şu ki, hem sana hem de senden öncekilere, şöyle bildirildi: \"Ortaklar koşarsan, yaptığın edimler kesinlikle boşa gider ve kesinlikle yitime uğrarsın!\"",
      "yuksel": "Sana ve senden öncekilere şöyle vahiy edilmiştir: Ortak koşarsan,  tüm yaptıkların boşa gider ve kaybedenlerden olursun.",
      "aktas": "Ant olsun ki, sana ve senden öncekilere şöyle vahyolundu: \"Eğer Allah'a şirk[1] koşarsan şunu iyi bil ki bütün yaptıkların boşa gider ve hüsrana uğrayanlardan olursun.\"",
      "okuyan": "Yemin olsun ki sana da senden öncekilere de şöyle vahyolunmuştur: Şüphesiz ki (Allah'a) ortak koşarsan, işlerin elbette boşa gider ve elbette kaybedenlerden olursun![1]"
    },
    {
      "number": 4124,
      "numberInSurah": 66,
      "transliteration": "Balil laahha fa'bud wa kum minash shaakireen",
      "diyanet": "\"Hayır; yalnız Allah'a kulluk et ve şukredenlerden ol.\"",
      "ozturk": "Başkasına değil, sadece Allah'a kulluk/ibadet et; şükredenlerden ol!",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "Hayır, onun için yalnız Allaha kulluk et ve şükredenlerden ol",
      "islamoglu": "Asla böyle yapma; sen yalnız Allah'a kulluk et ve şükredenlerden ol!\"",
      "bulac": "\"Hayır, artık (yalnızca) Allah'a kulluk et ve şükredenlerden ol.\"",
      "esed": "Hayır, (yalnız) Allah'a kulluk etmeli ve (O'na) şükredenlerden olmalısın!",
      "suleymaniye": "Hayır, hayır! Yalnız Allah'a kulluk et ve şükredenlerden /görevini yerine getiren­ler­den ol![1].\"",
      "ates": "Hayır, yalnız Allah'a kulluk et ve şükredenlerden ol.",
      "hulusi": "Hayır, sadece Allah'a kulluk et ve şükredenlerden ol (kul olma nimeti ne demektir bunu değerlendir)!",
      "bayrakli": "Bilakis sen, yalnızca Allah'a kulluk et ve şükredenlerden ol!",
      "elmali_sade": "Hayır, onun için yalnızca Allah'a kulluk et ve şükredenlerden ol!",
      "cantay": "\"Hayır. İşte onun için ancak Allaha kulluk et. Şükredenlerden ol\".",
      "piris": "Öyleyse, kulluğunu yalnızca Allah'a yap ve şükredenlerden ol!",
      "yildirim": "\"Bilakis, sen yalnız Allah'a kulluk et ve O'na şükredenlerden ol!\"",
      "safa": "Hayır! Artık, Allah'a hizmet et ve şükredenler arasında ol!",
      "yuksel": "Öyleyse yalnız ALLAH'a kul ol ve şükret.",
      "aktas": "\"O halde yalnız Allah'a kulluk et ve şükredenlerden ol!\"",
      "okuyan": "Hayır! Yalnızca Allah'a kulluk et ve şükredenlerden ol!"
    },
    {
      "number": 4125,
      "numberInSurah": 67,
      "transliteration": "Wa maa qadarul laaha haqqa qadrihee wal ardu jamee 'an qabdatuhoo Yawmal Qiyaamit wassamaawaatu matwiyyaatum biyameenih; Subhaanahoo wa Ta'aalaa 'amma yushrikoon",
      "diyanet": "Onlar Allah'ı gereği gibi değerlendiremediler. Bütün yeryüzü, kıyamet günü O'nun avucundadır; gökler O'nun kudretiyle dürülmüş olacaktır. O, putperestlerin ortak koşmalarından yüce ve münezzehtir.",
      "ozturk": "Allah'ı, kadrine/şanına yaraşır şekilde tanıyamadılar. Oysaki kıyamet günü, yeryüzü tamamen O'nun avucudur/avucundadır; gökler de O'nun sağ elinde/kudretinde dürülmüş haldedir. Şanı yücedir O'nun; arınmıştır onların ortak koştuklarından.",
      "juz": 24,
      "page": 465,
      "sajda": false,
      "elmali": "Allahı hakkıyle takdir edemediler, halbuki bütün Arz Kıyamet günü onun bir kabzası gökler de yeminine dürülmüşlerdir, çok münezzeh ve çok yüksektir o sübhan onların şirkinden",
      "islamoglu": "Nitekim onlar Allah'ı hakkıyla takdir edemediler; oysa ki bütün yeryüzü Kıyamet Günü O'nun tasarrufundadır; gökler ise O'nun kudret eliyle dürülmüştür: Yüceler yücesi olan O, onların şirk koştukları her şeyin ötesinde aşkın bir varlıktır.",
      "bulac": "Onlar, Allah'ın kadrini hakkıyla takdir edemediler. Oysa kıyamet günü yer, bütünüyle O'nun avucu (kabzası)ndadır; gökler de sağ eliyle dürülüp bükülmüştür. O, şirk koştuklarından münezzeh ve yücedir.",
      "esed": "Onlar, (O'ndan başkasına kulluk edenler,) Allah hakkında doğru bir anlayışa sahip değiller; çünkü bütün yeryüzü, Kıyamet Günü O'nun için avuç içi kadar bir şey olacaktır, gökler de O'nun sağ elinde dürülmüş hale gelecek. O kudret ve egemenliğinde sınırsızdır ve onların ortak koştukları her şeyin kat kat üstündedir!",
      "suleymaniye": "Allah'a hak ettiği ölçüde değer vermediler[1]. Kıyamet /mezardan kalkış günü yeryüzü bütünüyle onun avucundadır, gökler ise onun eliyle dürülmüş olacaktır[2]. O, onların şirk koştuklarından uzak ve yücedir.",
      "ates": "Allah'ı gereği gibi bilemediler. Halbuki kıyamet günü yer, tamamen O'nun avucu içindedir, gökler de sağ elinde dürülmüştür. O, onların ortak koştuklarından uzak ve yücedir.",
      "hulusi": "Allah'ı hakkıyla değerlendiremediler! Kıyamet sürecinde arz bütünüyle O'nun kabzasındadır (avucunun içindedir); semalar O'nun sağ eliyle dürülmüşlerdir. . . O, onların şirk koştuklarından münezzehtir, Ali'dir.",
      "bayrakli": "Onlar Allah'ı gerektiği şekilde takdir edemediler. Kıyamet günü bütün yeryüzü O'nun tasarrufundadır. Gökler O'nun kudret eliyle dürülmüş olacaktır. Allah, onların ortak koşmalarından uzak ve yücedir.",
      "elmali_sade": "Onlar, Allah'ı gerektiği gibi takdir edemediler. Oysa bütün yeryüzü kıyamet gününde O'nun tasarrufunda olacak, gökler de O'nun kudretiyle katlanmış olacaktır. O, onların ortak koştuklarından münezzeh ve çok yücedir.",
      "cantay": "(Müşrikler) Allahı hak (ve layık) olduğu vech ile takdir etmediler. Halbuki kıyamet günü (küre-i) arz topdan (ancak) Onun kabzasıdır. Gökler de Onun sağ eliyle (toplanıp) dürülmüşlerdir (dürüleceklerdir). O, müşriklerin (kendisine) katmakda oldukları ortaklardan münezzehdir, çok yücedir.",
      "piris": "Allah'ı hakkıyla takdir edemediler. Yer tamamen onun avucundadır, kıyamet günü gökler de sağ eliyle dürülmüş olacaktır. O, koştukları şirklerden uzak ve çok yücedir.",
      "yildirim": "Ama onlar, Allah'ın kudret ve azametini hakkıyla takdir edemediler, O'na layık tazimi göstermediler. Halbuki bütün bir dünya kıyamet günü O'nun avucunda, gökler alemi de bükülmüş olarak elinin içindedir. Böyle bir azamet ve hakimiyet sahibi olan Allah, onların uydurdukları ortaklardan yücedir, münezzehtir.",
      "safa": "Oysa Allah'ın değerini gereği gibi ölçümleyemediler. Yeniden Yaratılış Günü'nde, tüm yeryüzü O'nun avucundadır. Gökler de O'nun sağ elinde dürülmüştür. O, onların ortaklar koştuklarından ayrıktır ve Yüceler Yücesidir.",
      "yuksel": "ALLAH'ı gereği gibi değerlendiremediler. Halbuki,  diriliş günü,  tüm yer O'nun avucu içindedir,  gökler de O'nun sağ elinde dürülmüştür. O Yücedir ve onların ortak koştuklarından çok üstündür.",
      "aktas": "Allah'ı hakkıyla takdir etmediler. Yeryüzü, kıyamet günü tamamıyla O'nun avucundadır. Gökler de O'nun sağ eliyle[1] dürülmüş olacaktır. O, onların ortak koştuklarından münezzehtir ve çok yücedir.",
      "okuyan": "(İnkârcılar) Allah'ı gerektiği gibi tanımadılar.[1] Kıyamet günü bütün yer, O'nun yetkisindedir. Gökler de O'nun sağ eliyle (kudretiyle) dürülmüş (olacaktır).[2] O, onların ortak koştuklarından yüce ve uzaktır. "
    },
    {
      "number": 4126,
      "numberInSurah": 68,
      "transliteration": "Wa nufikha fis Soori fas'iqa man fis samaawaati wa man fil ardi illaa man shaa'al lahu summa nufikha feehi ukhraa fa izaa hum qiyaamuny yanzuroon",
      "diyanet": "Sura üflenince, Allah'ın dilediği bir yana, göklerde olanlar, yerde olanlar hepsi düşüp ölür. Sonra Sura bir daha üflenince hemen ayağa kalkıp bakışır dururlar.",
      "ozturk": "Sûra üflenmiştir; Allah'ın dilediği kimseler dışında göklerde kim var, yerde kim varsa çarpılıp yere yıkılmıştır. Sonra sûra bir daha üflenmiştir. İşte hepsi ayağa kalkmış bakıyorlar.",
      "juz": 24,
      "page": 466,
      "sajda": false,
      "elmali": "Ve sur üflenmiştir de Göklerde kim var, Yerde kim varsa çarpılıp yıkılmıştır, ancak Allahın dilediği müstesna, sonra ona bir daha üflenmiştir, bu kerre de hep onlar kalmışlar bakıyorlardır",
      "islamoglu": "Ve sura üflenecek: derken Allah'ın diledikleri dışında göklerde ve yerde bulunan herkes dehşetten çarpılmışçasına düşüp bayılacaktır. Sonra sura bir daha üflenecek: işte o zaman onlar yerlerinden doğrulup (gerçeği) görecekler.",
      "bulac": "Sur'a üfürüldü; böylece Allah'ın diledikleri dışında, göklerde ve yerde olanlar çarpılıp yıkılıverdi. Sonra bir daha ona üfürüldü, artık onlar ayağa kalkmış durumda gözetliyorlar.",
      "esed": "(O Gün hesap) suru üflenecek; ve yerde, gökte ne varsa hepsi, Allah'ın (hariç tutmak) istedikleri dışında, düşüp bayılacaklar. Sonra sur yeniden üflenecek; işte o zaman (yargı kürsüsü önünde) duranlar (hakikati) görmeye başlayacaklar!",
      "suleymaniye": "Sura üflenmiş, Allah'ın tercih ettikleri hariç, göklerde ve yerde kim varsa ölmüş olur. Sonra ona bir daha üflenir, hepsi hemen ayağa kalkıp bakınmaya başlarlar[1].",
      "ates": "Sur'a üflenmiş, göklerde ve yerde olanlar (korkudan) bayılmışlar, ancak Allah'ın dilediği sarsılmamıştır. Sonra ona bir daha üflenmiştir, birden onlar kalkmış, bakıyorlardır.",
      "hulusi": "Sur'a üflenmiştir! Bu yüzden, Allah'ın dilediği müstesna, semalarda ve arzda kim varsa çarpılıp baygınlık geçirmektedir. . . Sonra ona ikinci (defa) nefholundu; işte onlar ayaklanmışlar bakıyorlar.",
      "bayrakli": "Sur'a üflenince, Allah'ın diledikleri hariç olmak üzere, göklerde ve yerde ne/kim varsa hepsi bayılacaktır. Sonra Sur'a bir daha üflenince, bir de ne göresin, onlar ayağa kalkmış bakıyorlar.",
      "elmali_sade": "Ve Sur üflenmiştir. Göklerde kim var ve yerde kim varsa, Allah'ın dilediği kimselerden başka hepsi çarpılıp yıkılmıştır. Sonra ona bir daha üflenmiştir. Bu defa da onların hepsi kalkmış bakıyorlardır.",
      "cantay": "(Birinci) \"Suur\" a üfürülmüş (üfürülecek), artık Allahın diledikleri müstesna olmak üzere, göklerde kim varsa, yerde kim varsa düşüb olmuşdur (ölecekdir). Sonra ona bir daha üfürülmüşdür (üfürülecekdir). O anda görürsün ki (ölüler dirilib) ayakda bakınız duruyorlar!",
      "piris": "Sur'a üflenmiş, Allah'ın diledikleri dışında yerde ve göklerde kim varsa baygın düşmüştür/ölmüştür. Sonra ona tekrar üflendiği zaman onlar ayağa kalkar ve bakıp dururlar.",
      "yildirim": "Sura üflenir; Allah'ın diledikleri dışında, göklerde ve yerde kim varsa çarpılıp cansız yere düşer. Sonra ona bir daha üflenir: Bir de bakarsın bütün insanlar, kabirlerinden ayağa kalkmış, etrafa bakınıp duruyorlar!",
      "safa": "Çünkü boruya üflenmiştir. Allah'ın dilediği kimseler dışında, göklerde ve yeryüzünde bulunan herkes bayılmıştır. Sonra, ona bir kez daha üflendiğinde, artık, ayağa kalkarak bakınırlar.[401]",
      "yuksel": "Boruya üflenir üflenmez göklerde ve yerde kim varsa,  ALLAH'ın diledikleri hariç kendinden geçip bayılırlar. Sonra ona tekrar üflenir de onlar ayağa kalkıp bakışırlar.",
      "aktas": "Sur'a üflenmiş, Allah'ın dilediği hariç göklerde ve yerde olanlar çarpılıp yıkılıvermiştir. Sonra ona bir kez daha üfürüldüğü zaman onlar kalkarak bakınırlar.",
      "okuyan": "Sûr'a üflenmiş[1] (olacak)[2] ve -Allah'ın diledikleri hariç- göklerde ve yerde bulunanlar bayılacaktır.[3] Sonra ona bir daha üflenince, bir de bakarsın ki onlar ayağa kalkmış bakıyorlar!"
    },
    {
      "number": 4127,
      "numberInSurah": 69,
      "transliteration": "Wa ashraqatil ardu binoori Rabbihaa wa wudi'al Kitaabu wa jeee'a bin nabiyyeena wash shuhadaaa'i wa qudiya bainahum bilhaqqi wa hum laa yuzlamoon",
      "diyanet": "Yeryüzü Rabbinin nuruyla aydınlanır, kitap açılır, peygamberler ve şahidler getirilir ve onlara haksızlık yapılmadan, aralarında adaletle hüküm verilir.",
      "ozturk": "Yeryüzü, Rabbinin nuruyla parıldamış, Kitap ortaya konmuş, peygamberler, tanıklar getirilip aralarında hakla hüküm verilmiştir. Onlar asla haksızlığa uğratılmazlar.",
      "juz": 24,
      "page": 466,
      "sajda": false,
      "elmali": "Ve Arz rabbının nuriyle parlamıştır, kitab konmuş, Peygamberler ve şahidler getirilmiş ve beynlerinde hak ile huküm verilmektedir hem hiç zulmolunmazlar",
      "islamoglu": "Ve yer Rabbinin nuruyla aydınlanacak, tutulan kayıtlar ortaya konulacak, peygamberle ve (diğer) tüm şahitler huzura getirelecek; onlar arasında adaletle hükmedilecek ve kendileri asla zulme uğramayacaklar.",
      "bulac": "Yer, Rabbi'nin nuruyla parıldadı; (orta yere) kitap kondu; peygamberler ve şahidler getirildi ve aralarında hak ile hüküm verildi, onlar haksızlığa uğratılmazlar.",
      "esed": "Ve yeryüzü Rabbinin nuru ile aydınlanacak. (Herkesin işlediğinin) hesabı ortaya dökülecek; bütün peygamberler ile (öteki) bütün şahitler huzura çağrılacak ve kendilerine adaletle hükmedilecektir. Ve onlara asla haksızlık yapılmayacak,",
      "suleymaniye": "Yeryüzü, Rabbinin nuruyla aydınlanır[1]. Amel defterleri ortaya konur[2], nebiler ve şahitler getirilir[3]. (Huzura çıkarılanların) Aralarında hakka uygun bir yargılama yapılır. Kimseye haksızlık edilmez[4].",
      "ates": "Yer, Rabbinin nuru ile parlamış, Kitap (ortaya) konmuş, peygamberler ve şahidler getirilmiş ve aralarında adaletle hükmedilmiştir. Onlara asla haksızlık edilmez",
      "hulusi": "Arz, Rabbinin nuru ile parıldamış, Bilgi (hakikat) açığa çıkmış, Nebiler ve şüheda getirilmiş, onlar haksızlığa uğratılmaksızın aralarında Hak olarak hükmedilmiştir.",
      "bayrakli": "Yeryüzü Rabbinin nuruyla aydınlanacak. Amel defterleri ortaya konulacak. Peygamberler ve tanıklar getirilecek. Aralarında adaletle hüküm verilecek ve onlar hiçbir haksızlığa uğratılmayacaktır.",
      "elmali_sade": "Ve yeryüzü, Rabbinin nuru ile parlamıştır. Kitap konmuş, peygamberler ve şahitler getirilmiş, onlara hiçbir haksızlık yapılmadan, aralarında hak ile hüküm verilmektedir.",
      "cantay": "(Haşir) yer (i) Rabbinin nuriyle ziyalandı. Kitab konuldu. Peygamberler ve şahidler getirildi. (Allahın kulları) arasında onlar asla haksızlığa uğratılmayarak, hak (ve adalet) le hükmolundu.",
      "piris": "Yeryüzü Rabb'inin aydınlatması ile aydınlanmış, kitap ortaya konmuş, peygamberler ve şahitler getirilmiştir. Kimseye haksızlık edilmeden aralarında hak ile hüküm verilmiştir.",
      "yildirim": "Mahşer yeri Rabbinin nuru ile ışıl ışıl aydınlanır. Amel defterleri, ortaya konur, derken... peygamberler ve şahitler getirilir. Haklarında tam adaletle hükmedilir ve onlara asla haksızlık yapılmaz.",
      "safa": "Ve Efendinin aydınlığı ile yeryüzü aydınlanmış, Kitap konulmuş, peygamberler ve tanıklar getirilmiş, aralarında adaletle yargı verilmiş ve onlara haksızlık yapılmamıştır.",
      "yuksel": "Yer,  Efendisinin ışığıyla parlar. Kitap konur. Peygamberler ve tanıklar getirilir. Aralarında gerçeğe göre hüküm verilir ve onlara zulmedilmez.",
      "aktas": "Yer[1] Rabb'inin aydınlığı ile aydınlanır, kitap[2] ortaya konur, Nebiler ve tanıklar getirilir; aralarında hakk ile karar verilir. Ve onlar asla haksızlığa uğramazlar.",
      "okuyan": "Yeryüzü, Rabbinin nuru ile aydınlanacaktır. Kitap (ortaya) konulacak,[1] peygamberler ve şahitler getirilecek, aralarında adaletle hüküm verilecek, kendilerine haksızlık edilmeyecektir."
    },
    {
      "number": 4128,
      "numberInSurah": 70,
      "transliteration": "Wa wuffiyat kullu nafsim maa 'amilat wa Huwa a'lamubimaa yaf'aloon",
      "diyanet": "Her kişiye işlediği ödenir. Esasen Allah onların yaptıklarını en iyi bilendir.",
      "ozturk": "Herkesin yapıp ettiğinin karşılığı tam verilir. O, onların neler yaptıklarını daha iyi bilmektedir.",
      "juz": 24,
      "page": 466,
      "sajda": false,
      "elmali": "Ve her nefis ne amel yaptı ise temamen ödenmiştir ve her ne yapıyorlarsa o a'lemdir",
      "islamoglu": "Zira herkese tüm yaptıklarının karşılığı eksiksiz verilecektir: nasıl olsa O onların yaptığı her şeyi bilmektedir.",
      "bulac": "Her bir nefse yaptığının tam karşılığı verildi. O, onların işlediklerini daha iyi bilendir.",
      "esed": "Çünkü herkes, yapmış olduğu (iyi veya kötü) her şeyin karşılığını tam olarak görecektir. Allah, onların yaptıklarını en iyi bilendir.",
      "suleymaniye": "Herkese yaptığının karşılığı tam olarak verilir[1]. Zaten Allah onların neler yaptıklarını çok iyi bilir.",
      "ates": "Herkese yaptığının karşılığı tam verilmiştir. O, onların ne yaptıklarını en iyi bilendir.",
      "hulusi": "Her nefse yaptığının karşılığı tam verilir. . . O, onların yapıp işlediklerini (yaptıklarının yaratanı olarak) daha iyi bilir.",
      "bayrakli": "Herkese yaptığının karşılığı eksiksiz ödenecektir. Allah, onların ne yaptıklarını en iyi bilendir.",
      "elmali_sade": "Herkese yaptığının karşılığı tamamen ödenmiştir ve O, onların yaptıklarını en iyi bilendir.",
      "cantay": "Her nefs ne yapdıksa (karşılığı) tamamen ödendi. Ne yapıyorlar idiyse (zaten) O, çok iyi bilendi.",
      "piris": "Herkese, çalıştığının karşılığı ödenmiştir. Onların ne yaptıklarını, en iyi bilen O'dur.",
      "yildirim": "Herkese, yaptığının karşılığı tam tamına ödenir. Zaten Allah, onların yaptıklarını pek iyi bilmektedir.",
      "safa": "Ve yaptıkları şeylerin karşılığı, tümüyle herkese verilir. Çünkü O, onların yaptıklarını Bilendir.",
      "yuksel": "Her kişiye yaptığının karşılığı tam olarak verilir. O,  onların yapmış olduğu her şeyi en iyi bilendir.",
      "aktas": "Herkese yaptığının karşılığı tam olarak verilir. O, onların yaptıklarını en iyi bilendir.",
      "okuyan": "(Dünyada) ne yaptıysa herkese karşılığı tastamam verilecektir. O, onların yaptıklarını çok iyi bilendir."
    },
    {
      "number": 4129,
      "numberInSurah": 71,
      "transliteration": "Wa seeqal lazeena kafaroon ilaa jahannama zumaran battaaa izaa jaaa'oohaa futihat abwaabuhaa wa qaala lahum khazanatuhaaa alam yaatikum Rusulum minkum yatloona 'alaikum Aayaati Rabbikum wa yunziroonakum liqaaa'a Yawmikum haazaa; qaaloo balaa wa laakin haqqat kalimatul 'azaabi 'alal kaafireen",
      "diyanet": "İnkar edenler, bölük bölük cehenneme sürülür. Oraya vardıklarında kapıları açılır; bekçileri onlara: \"Size içinizden Rabbinizin ayetlerini okuyan ve bugüne kavuşacağınızı ihtar eden peygamberler gelmedi mi\" derler. \"Evet geldi\" derler. Lakin azap sözü inkarcıların aleyhine gerçekleşir.",
      "ozturk": "İnkâr edenler bölük bölük cehenneme sevk edilirler. Oraya geldiklerinde onun kapıları açılır ve cehennem bekçileri onlara şöyle derler: \"Size, içinizden resuller gelmedi mi ki, Rabbinizin ayetlerini karşınızda okusunlar ve sizi şu gününüze kavuşmanız hususunda uyarsınlar?\" Onlar: \"Evet, derler, geldi ama inkârcılar hakkında azap hükmü hak oldu.\"",
      "juz": 24,
      "page": 466,
      "sajda": false,
      "elmali": "Ve küfredenler zümre zümre Cehenneme sevkedilmektedir, nihayet ona vardıklarında kapıları açılır ve bekçileri onlara şöyle der: \"Size rabbınızın ayetlerini okur ve sizi bu günün likasından korkutur Resuller gelmedi mi içinizden sizlere?\" \"Evet\" derler: \"geldi\" velakin kafirler üzerine \"kelime-i azab\" hakk oldu.",
      "islamoglu": "İnkarda direnler de, guruplar halinde cehenneme yollanacaklar. Oraya vardıklarında, (cehennemin) kapıları açılacak; ve oranın muhafızları onlara \"Size aranızdan Rabbinizin ayetlerini ulaştıran ve sizi (hesap vereceğiniz) bu güne karşı uyaran elçiler gelmemiş miydi?\" diye soracaklar. Onlar: \"Hayır, elbette geldi!\" diyecekler; ve ne var ki inkar edenler hakkındaki azap hükmü kesinleşmiş olacak.",
      "bulac": "İnkar edenler, cehenneme bölük bölük sevkedildiler. Sonunda oraya geldikleri zaman, kapıları açıldı ve onlara (cehennemin) bekçileri dedi ki: \"Size Rabbinizin ayetlerini okuyan ve bugünle karşılaşacağınızı (söyleyip) sizi uyaran elçiler gelmedi mi?\" Onlar: \"Evet.\" dediler. Ancak azab kelimesi kafirlerin üzerine hak oldu.",
      "esed": "Hakikati inkara şartlanmış olanlar, bölük bölük cehenneme sürüleceklerdir; oraya vardıklarında kapılar açılacak ve muhafızlar onlara, \"Aranızdan, size Rabbinizden mesajlar getiren ve sizi bu (Hesap) Günü'ne karşı uyaran elçiler gelmedi mi?\" diye soracaklar. Onlar, \"Elbette geldiler!\" diye cevap verecekler. Ama hakikati inkar edenler için azap (hükmü) çoktan verilmiş olacaktır;",
      "suleymaniye": "Kafirlik edenler, gruplar halinde cehenneme sevk edilirler. Nihayet oraya vardıklarında cehennemin kapıları açılır[1]. Görevliler onlara şöyle derler: \"Size içinizden, Rabbinizin ayetlerini bağlantılarıyla birlikte okuyan ve sizi bu günle yüzleşeceğinize dair uyaran elçiler gelmedi mi[2]?\" Onlar: \"Evet, geldi; ama bütün kafirler için azap hükmü artık kesinleşti\" derler[3].",
      "ates": "Nankörler, bölük bölük cehenneme sürülmüşlerdir. Oraya geldikleri zaman, kapıları açılan cehennemin bekçileri onlara şöyle demiştir: \"Kendi aranızdan, Rabbinizin ayetlerini size okuyan ve sizi bu gününüzle karşılaşacağınız hakkında uyaran elçiler gelmedi mi?\" \"Evet geldi, demişlerdir; ama kafirlere azab sözü hak olmuştur (kafirler azab hükmünü giymeyi hak etmişlerdir).\"",
      "hulusi": "Hakikat bilgisini inkar edenler de sınıflar halinde cehenneme sevkolunmuştur. . . Nihayet oraya geldiklerinde, onun kapıları açıldı ve onun bekçileri onlara: \"Sizden, Rabbinizin işaretlerini size bildiren, bu sürece kavuşacağınız hakkında sizi uyaran Rasuller gelmedi mi?\" dedi. . . Dediler ki: \"Evet\". . . Ne var ki, azap sözü, hakikat bilgisini inkar edenler üzerine gerçekleşmiştir. \"",
      "bayrakli": "İnkar edenler, gruplar halinde cehenneme sürülecekler. Oraya vardıklarında cehennemin kapıları açılacak; cehennemin bekçileri onlara, \"Size, içinizden, Rabbinizin ayetlerini okuyan ve bugüne kavuşacağınıza dair uyarıda bulunan peygamberler gelmedi mi?\" derler. \"Evet geldi\" derler ama, azap sözü kafirlerin üzerine hak olmuştur.",
      "elmali_sade": "Kafirler, bölük bölük cehenneme sevkedilmektedir. Nihayet ona vardıklarında kapıları açılacak ve bekçileri onlara: \"içinizden size Rabbinizin ayetlerini okuyan ve sizi bugününüzle karşılaşacağınıza dair korkutan peygamberler gelmedi mi?\" diye soracaklar, onlar da cevap vereceklerdir \"Evet geldi.\" Fakat azap kelimesi kafirlerin üzerine hak oldu.",
      "cantay": "O küfredenler ayrı ayrı zümreler haalinde cehenneme sürüldü. Nihayet oraya geldikleri zaman onun kapıları açıldı. (Cehennemin) bekçileri onlara (şöyle) dedi: \"Size içinizden Rabbinizin ayetlerini karşınızda okuyacak, sizi bu gününüze kavuşmakla tehdid eedcek peygamberler gelmedi mi? Onlar \"Evet (geldi)\", dedi (ler), fakat azab kelimesi (biz) kafirlerin üzerine hak oldu\".",
      "piris": "İnkarcılar bölük bölük cehenneme sevkedilmiştir. Oraya geldikleri zaman kapıları açılmış ve oranın bekçileri onlara: -İçinizden size, Allah'ın ayetlerini okuyan ve sizi bu güne kavuşmak ile uyaran elçiler gelmedi mi? demiş, onlar da: -Evet, geldi, demişlerdir. Fakat, artık inkarcılara verilen azap sözü yerini bulmuştur.",
      "yildirim": "Kafirler bölük bölük cehenneme sürülür. Nihayet oraya varıp da kapılar açılınca cehennem bekçileri onlara şöyle sorar: \"Size Rabbinizin ayetlerini okuyan ve Allah'ın huzuruna çıkacağınız bu günü bildirerek sizi uyaran peygamberleriniz gelmedi mi?\" \"Evet geldiler.\" derler, \"fakat kafirler hakkında azap hükmü kesinleşti, şimdi ne desek boş!\"",
      "safa": "Nankörlük edenler, Kümeler biçiminde cehenneme gönderilecekler.[402] Oraya geldiklerinde kapılar açılacak; onun bekçileri, şöyle diyecekler: \"Efendinizin ayetlerini size okuyan ve bu gününüze kavuşacağınız konusunda sizi uyaran, kendi aranızdan elçiler gelmedi mi?\" Onlar, \"Evet, öyle!\" diyecekler. Fakat nankörlük edenler için ceza sözü gerçekleşmiştir.",
      "yuksel": "İnkar edenler yığınlar halinde cehenneme götürülürler. Oraya vardıklarında onun kapıları açılır ve bekçileri onlara,  \"Size,  Efendinizin ayetlerini okuyan ve bugününüzle karşılaşacağınız konusunda sizi uyaran sizden elçiler gelmemiş miydi?\" derler. \"Evet. Ancak ‘ceza' sözü inkarcılar hakkında gerçekleşmiştir\" diye karşılık verirler.",
      "aktas": "Kafirler bölük bölük Cehennem'e sürülürler. Oraya vardıklarında, kapıları açılır. Cehennem'in bekçileri onlara: \"İçinizden size Rabb'inizin ayetlerini okuyan, sizi bu gününüzle karşılaşacağınıza dair uyaran Resuller gelmedi mi?\" derler. Onlar: \"Evet geldi.\" derler. Fakat azap sözü Kafirlerin üzerine gerçekleşti.",
      "okuyan": "Kâfir olanlar grup grup[1] cehenneme sevk edilecektir. Sonunda oraya geldikleri zaman kapıları açılacak ve bekçileri onlara \"Size, içinizden Rabbinizin ayetlerini tilavet eden (okuyup aktaran) ve bugününüzle karşılaşacağınızı uyaran elçiler gelmemiş miydi?\" diyecektir. Onlar \"Evet (gelmişti)!\" diyecekler ancak azap sözü kâfirler üzerine hak olmuştur."
    },
    {
      "number": 4130,
      "numberInSurah": 72,
      "transliteration": "Qeelad khuloo abwaaba jahannama khaalideena feeha fabi'sa maswal mutakabbireen",
      "diyanet": "Onlara: \"Temelli kalacağınız cehennemin kapılarından girin; böbürlenenlerin durağı ne kötüdür!\" denir.",
      "ozturk": "Şöyle denilir: \"Girin cehennemin kapılarından! Orada uzun süre kalacaksınız. Büyüklük taslayanların barınağı ne de kötüymüş!\"",
      "juz": 24,
      "page": 466,
      "sajda": false,
      "elmali": "Denilir: girin Cehennemin kapılarına; ebediyyen içinde kalmak üzere, bak ne fenadır mevkıi mütekebbirlerin",
      "islamoglu": "Onlara denilecek ki: \"İçinde yerleşip kalmak üzere cehennemin kapılarından girin!\" Sahi, küstahça böbürlenenler için ne berbat bir meskendir orası!",
      "bulac": "Dediler ki: \"İçinde ebedi kalıcılar olarak cehennemin kapılarından (içeri) girin. Büyüklüğe kapılanların konaklama yeri ne kötüdür.\"",
      "esed": "(ve) onlara: \"Artık oturup kalacağınız cehennemin kapılarından girin içeri!\" denilecektir. Büyüklük taslayanlar için ne dehşetli bir mekandır orası!",
      "suleymaniye": "Onlara: \"Ölümsüz olarak kalmak üzere cehennemin kapılarından girin.\" denir. Büyüklük taslayanların yeri ne kötüdür![1]\"",
      "ates": "\"O halde içinde ebedi kalmak üzere cehennemin kapılarından girin. Kibirlenenlerin yeri ne kötüymüş!\" denilmiştir.",
      "hulusi": "Denildi ki: \"Girin cehennemin kapılarından, orada sonsuza dek kalacaksınız. . . Kibirli, benliklerinden vazgeçemeyenlerin kalacakları yer ne kötüdür!\"",
      "bayrakli": "Onlara, \"Süreli olarak kalacağınız cehennemin kapılarından içeri giriniz\" denilecektir. İşte böyle, kibirlenenlerin yeri ne kötüdür!",
      "elmali_sade": "Onlara: \"Girin cehennemin kapılarından, ebediyyen içinde kalmak üzere!\" denir. Bak, büyüklük taslayanların yeri ne kötü!",
      "cantay": "Denildi: \"İçinizde ebedi olduğunuz halde girin cehennemin kapılarından. Kibir taslayanların karargahı ne kötü\"!",
      "piris": "Onlara: -İçinde ebedi kalmak üzere cehennem kapılarından girin içeri! Büyüklenenler için ne kötü bir yurt, denir.",
      "yildirim": "\"Cehennemin kapılarından orada ebedi kalmak üzere, girin! Allah'a karşı büyüklük taslayanların kalacakları yer, ne fena bir yer!\" denilir.",
      "safa": "Şöyle denilecek: \"Sürekli kalacağınız cehennemin kapılarından girin!\" Büyüklük taslayanlar, artık, ne kötü bir yerde kalacaklar.",
      "yuksel": "\"Temelli kalacağınız cehennemin kapılarından girin. Büyüklük taslayanların sonu ne de kötüymüş!\" denir.",
      "aktas": "\"İçinde sürekli kalmak üzere Cehennem'in kapılarından girin!\" denir. Büyüklük taslayanların kalacakları yer ne kötüdür.",
      "okuyan": "Onlara \"İçinde ebedî kalıcılar olarak cehennemin kapılarından girin!\" denecektir. Kibirlenenlerin yeri ne kötüdür![1]"
    },
    {
      "number": 4131,
      "numberInSurah": 73,
      "transliteration": "Wa seeqal lazeenat taqaw Rabbahum ilal Jannati zumaran hattaaa izaa jaaa'oohaa wa futihat abwaabuhaa wa qaala lahum khazanatuhaa salaamun 'alaikum tibtum fadkhuloohaa khaalideen",
      "diyanet": "Rablerine karşı gelmekten sakınanlar, bölük bölük cennete götürülürler. Oraya varıp da kapıları açıldığında, bekçileri onlara: \"Selam size, hoş geldiniz! Temelli olarak buraya girin\" derler.",
      "ozturk": "Rablerinden sakınanlar da bölükler halinde cennete sevk edilirler. Oraya geldiklerinde, cennet kapıları da kendilerine açıldığında, oranın bekçileri onlara şöyle derler: \"Selam size! Tertemizsiniz. Hadi girin şuraya, sürekli kalıcılar olarak!\"",
      "juz": 24,
      "page": 466,
      "sajda": false,
      "elmali": "Rablarına korunmuş olan müttekiler de zümre zümre Cennete sevk olunmaktadır, nihayet ona vardıkları ve kapıları açılıp bekçileri onlara \"selam sizlere ne hoşsunuz! Haydin girin onlara ebediyyen kalmak üzere\" diye selam durdukları",
      "islamoglu": "Rablerine karşı sorumluluklarının bilincinde olanlar ise guruplar halinde cennete yollanacaklar. Kapıları zaten açılmış bulunan cennete vardıklarında, oranın muhafızları kendilerine şöyle diyecek: \"Selam olsun size! Safa başınıza! Ebedi kalmak üzere buyursunlar!..\"",
      "bulac": "Rablerinden korkup sakınanlar da, cennete bölük bölük sevkedildiler. Sonunda oraya geldikleri zaman, kapıları açıldı ve onlara (cennetin) bekçileri dedi ki: \"Selam üzerinizde olsun, hoş ve temiz geldiniz. Ebedi kalıcılar olarak ona girin.\"",
      "esed": "Rablerine karşı sorumluluk bilinci duyanlar da bölük bölük cennete gönderileceklerdir; oraya vardıklarında kapılarının ardına kadar açık olduğunu görecekler; ve muhafızlar onlara, \"Selam size! Hoş geldiniz! İşte buyrun, içinde temelli kalacağınız bu (cennete) girin!\" diyecekler.",
      "suleymaniye": "Rablerine karşı yanlış yapmaktan sakınanlar ise gruplar halinde cennete sevk edilirler. Oraya vardıklarında cennetin kapıları açılmıştır, görevliler onlara şöyle derler: \"Selam size! Ne mutlu size! Ölümsüz olarak kalmak üzere girin içeriye[1]!\"",
      "ates": "Rablerinin (azabından) korunanlar da bölük bölük cennete sevk edilmişlerdir. Kapıları daha önce açılmış bulunan cennete vardıklarında onun bekçileri onlara: \"Selam size,(ne) hoşsunuz, ebedi kalmak üzere buraya girin!\" demişlerdir.",
      "hulusi": "Rablerinden ittika edenler (bedenselliklerinden korunanlar) ise sınıflar halinde cennete sevkolunmuştur. . . Nihayet oraya geldiklerinde ve onun kapıları açıldığında, onun muhafızları hitap eder: \"Selamun aleyküm! Ne hoş olmuşsunuz. . . Sonsuza dek kalmak üzere girin!\"",
      "bayrakli": "Rabblerine saygı duyanlar da, gruplar halinde cennete götürüleceklerdir. Oraya geldiklerinde ve cennetin kapıları açıldığında, cennetin bekçileri onlara, \"Size selam olsun, hoş geldiniz. Artık süreli kalmak üzere giriniz buraya\" derler.",
      "elmali_sade": "Rablerinden korkan takva sahipleri de bölük bölük cennete sevkedilmektedir. Nihayet oraya vardıkları ve kapıları açıldığı zamar bekçileri onlara: \"Selam sizlere, ne hoşsunuz! Haydi gidin oraya, sonsuza dek kalmak üzere!\" diye selama duracaklar.",
      "cantay": "Rablerinden korkanlar ise (i'zaz ve ikram ile) fevc feve cennete sevk edildi. Nihayet oraya varıb kapıları açılınca (cennetin) bekçileri (şöyle) dedi (ler): \"Selam (ve selamet) size! Tertemiz geldiniz! Artık ebedi kalmak üzere girin buraya\".",
      "piris": "Rablerinden sakınan kimseler bölük bölük cennete sevkedilmiştir. Oraya geldiklerinde kapılar açılmış ve onun bekçileri: -Selam size, hoş geldiniz, ebedi kalmak üzere girin oraya! demişlerdir.",
      "yildirim": "Rab'lerine karşı gelmekten sakınanlar ise bölük bölük cennete sevkolunurlar. Nihayet oraya varıp da kapıları açılınca cennet bekçileri \"Selam olsun sizlere, ne mutlu size! Haydi, ebediyyen kalmak üzere, giriniz oraya!\" derler.",
      "safa": "Efendilerine karşı sorumluluk bilinci taşıyanlar, kümeler biçiminde cennete gönderilecekler. Oraya geldiklerinde kapılar açılacak; onun bekçileri, şöyle diyecekler: \"Size selam olsun; hoş geldiniz! Artık, sürekli kalmak üzere buraya girin!\"",
      "yuksel": "Rab'lerini sayıp dinleyenler ise yığınlar halinde bahçeye götürülürler. Oraya vardıklarında onun kapıları açılır ve bekçileri onlara,  \"Size barış olsun; kazandınız. Haydi temelli kalmak üzere oraya giriniz\" derler.",
      "aktas": "Rabb'lerine karşı takva sahibi olanlar grup grup Cennet'e sevk edilirler. Oraya vardıklarında, onun kapıları açılır. Onun görevlileri, onlara: \"Selam sizlere, siz aklandınız! Sürekli kalmak üzere ona girin.\" derler.",
      "okuyan": "Rablerine karşı takvâlı (duyarlı) olanlar da grup grup cennete sevk edilecektir. Sonunda oraya geldikleri zaman kapıları zaten açılmış durumdadır[1] ve bekçileri onlara \"Selam size! Tertemiz geldiniz. Artık ebedî kalmak üzere girin oraya!\" diyecektir.[2]"
    },
    {
      "number": 4132,
      "numberInSurah": 74,
      "transliteration": "Wa waalull hamdulillaahil lazee sadaqanaa wa'dahoo wa awrasanal arda natabaw wa-u minal jannati haisu nashaaa'u fani'ma ajrul 'aamileen",
      "diyanet": "Onlar: \"Bize verdiği sözde duran ve bizi bu yere varis kılan Allah'a hamdolsun. Cennette istediğimiz yerde oturabiliriz. Yararlı iş işleyenlerin ecri ne güzelmiş!\" derler.",
      "ozturk": "Onlar da şöyle derler: \"Hamt olsun o Allah' a ki bize vaadini yerine getirdi, bizi yeryüzüne mirasçılar yaptı. İşte, cennetten istediğimiz yerde konaklıyoruz. İş yapıp değer üretenlerin ödülü ne de güzelmiş!\"",
      "juz": 24,
      "page": 466,
      "sajda": false,
      "elmali": "Onlar da: \"Hamd, o Allaha ki bize va'dini doğru çıkardı ve bizi Arza varis kıldı, Cennetten istediğimiz yerde makam tutuyoruz\" dedikleri vakıt... bak artık ne güzeldir ecri o amillerin",
      "islamoglu": "Onlar da şöyle mukabele edecekler: \"Bize olan vaadini gerçekleştiren, bizi bu uçsuz bucaksız mekana varis kılan ve bizi cennette dilediğimiz yere yerleştirecek olan Allah'a hamd olsun!\" İşte, çalışıp çabalayanların ödülü böylesine muhteşemdir.",
      "bulac": "(Onlar da) Dediler ki: \"Bize olan va'dinde sadık kalan ve bizi bu yere mirasçı kılan Allah'a hamd olsun ki, cennetten dilediğimiz yerde konaklayabiliriz. (Salih) Amellerde bulunanların ecri ne güzeldir.\"",
      "esed": "Onlar da: \"Bize verdiği sözü yerine getiren ve bu (esenlik) alanını yaptıklarımızın karşılığı olarak bize bağışlayan, böylece cennette dilediğimiz şekilde yerleşmemizi sağlayan Allah'a hamdolsun!\" diyeceklerdir. Ve (Allah yolunda) çaba sarf edenlerin mükafatı ne yüce, ne üstün olacaktır.",
      "suleymaniye": "Cennetlikler de şöyle derler: \"Her şeyi mükemmel yapmak, bize verdiği sözü tutan ve bu yeri bize veren Allah'a özgüdür. (Bize verilen) Cennette istediğimiz yere yerleşeceğiz[1]. Güzel işler yapanların ödülü ne güzelmiş![2]\"",
      "ates": "(Cennettekiler de:) \"Bize verdiği sözü yerine getiren ve bizi dilediğimiz yerinde oturacağımız bu cennet yurduna varis kılan Allah'a hamdolsun. (Allah için) çalışanların ücreti ne güzeldir!\" demişlerdir.",
      "hulusi": "(Cennetlikler) dediler ki: \"Hamd o Allah'a ki, vaadini gerçekleştirdi ve bizi şu arza (ortama) varis kıldı. . . Cennetten dilediğimiz makamda yaşıyoruz. . . (İmanın gereğini) uygulayanların karşılığı ne güzelmiş!\"",
      "bayrakli": "Onlar, \"Bize verdiği sözü yerine getiren, bizi dilediğimiz yerinde konaklayacağımız bu cennet yurduna varis kılan Allah'a hamdolsun. İman edip iyi amelde bulunanların ödülü ne güzelmiş!\" derler.",
      "elmali_sade": "Onlar da: \"Hamdolsun o Allah'a ki, bize verdiği sözü gerçekleştirdi ve bizi bu yere varis kıldı; cennette istediğimiz yerde makam tutuyoruz.\" diyecekler. Bak, artık o iş yapanların mükafatı ne güzel!",
      "cantay": "Dediler: \"Bize (cennet) va'dinde saadık olan, bizi, cennetden neresini dilersek konmak üzere bu yere mirascı yapan Allaha hamdolsun, (İyi) amel (ve hareket) de bulunanların mükafatı ne güzel\"!",
      "piris": "Onlar da şöyle karşılık vermişlerdir: Bize verdiği sözü yerine getiren ve cennetten dilediğimiz yere yerleştiren, dünyaya mirasçı yapan Allah'a hamdolsun! Çalışanların ödülü ne güzeldir!",
      "yildirim": "Onlar şöyle karşılık verirler: \"Hamd-ü senalar olsun o Allah'a ki sözünde durdu ve dilediğimiz yerinde oturacağımız şekilde bizi cennete yerleştirdi. Çalışanların mükafatları ne güzelmiş!\"",
      "safa": "Şöyle diyecekler: \"Bize verdiği söze bağlı kalan ve bizi bu yere kalıtçı yapan Allah'a övgüler olsun! Çalışanların ödülü ne güzelmiş!\"",
      "yuksel": "\"Bize verdiği sözü gerçekleştiren,  yeri bize miras bırakan ve bahçede dilediğimiz yerde oturmamızı sağlayan ALLAH'a övgüler olsun\" derler. Çalışanların ücreti ne de güzelmiş!",
      "aktas": "Onlar da: \"Hamd, bize verdiği sözü yerine getiren Allah'a özgüdür. Bizi bu yere varis kıldı. Cennet'te istediğimiz yerde kalabiliyoruz. Çalışanların[1] ödülü ne güzel.\" derler.",
      "okuyan": "Onlar da \"Bize verdiği sözde duran ve bizi dilediğimiz yerinde yerleş(ip otura)cağımız bu cennet yurduna mirasçı kılan Allah'a hamdolsun! İyi işler yapanların ödülü ne güzelmiş!\" diyecektir. "
    },
    {
      "number": 4133,
      "numberInSurah": 75,
      "transliteration": "Wa taral malaaa'ikata haaaffeena min hawlil 'Arshi yusabbihoona bihamdi Rabbihim wa qudiya bainahum bilhaqqi wa qeelal hamdu lillaahi Rabbil 'aalameen",
      "diyanet": "Melekleri, arşın etrafını çevirmiş oldukları halde, Rablerini hamd ile överken görürsün. Artık insanların aralarında adaletle hüküm olunmuştur. \"Övgü, Alemlerin Rabbi olan Allah içindir\" denir.",
      "ozturk": "Melekleri de arşın çevresini kuşatarak Rablerinin hamdiyle tespih eder halde görürsün. Aralarında hakla hüküm verilmiştir. Nihayet şöyle denir: \"Hamt âlemlerin Rabbi'ne özgüdür!",
      "juz": 24,
      "page": 467,
      "sajda": false,
      "elmali": "Melaikeyi de görürsün Arşı etrafından donatmışlar rablarına hamd ile tesbih ediyorlardır ve halk arasında hakk ile huküm icra edilip denilmektedir: \"elhamdulillahi rabbil alemin\"",
      "islamoglu": "Ve sen, meleklerin Allah'ın hükümranlık makanı çevresinde halkalanıp hamd ile Rablerinin sonsuz yüceliğini dile getirdiklerini görürsün. Ki (o gün) herkes hakkında adaletle hüküm verilmekte ve şöyle denilmektedir: \"Hamd olsun alemlerin Rabbi olan Allah'a!\"",
      "bulac": "Melekleri de arşın etrafını çevirmişler olarak Rablerini hamd ile tesbih ettiklerini görürsün. Aralarında hak ile hüküm verilmiştir ve: \"Alemlerin Rabbine hamdolsun\" denilmiştir.",
      "esed": "Ve meleklerin (Allah'ın) kudret tahtının çevresinde toplanıp Rablerinin yüceliğini hamd ile andıklarını göreceksin. (Ölen) herkes hakkında adaletle hükmedilecek ve (şu) sözler telaffuz edilecektir: \"Bütün övgüler alemlerin Rabbi olan Allah içindir!\"",
      "suleymaniye": "(O gün) Melekleri, Arş'ın /yönetim merkezinin çevresini kuşatmış halde göreceksin. Onlar her şeyi mükemmel yaptığı için Rablerine boyun eğerler[1]. (Huzura çıkarılanların) Aralarında hakka uygun bir yargılama yapılmıştır. Şöyle denir: Her şeyi mükemmel yapmak Allah'a özgüdür. O bütün varlıkların Rabbi /Sahibidir[2]\"",
      "ates": "Meleklerin de Arşın çevresinde dönerek Rablerini övgü ile andıklarını görürsün. İnsanlar arasında hak ile hükmedilmiş ve: \"Hamd alemlerin Rabbine mahsustur\" denilmiştir.",
      "hulusi": "Melekleri de; Arş'ın (hükümranlık tahtının - El Esma özelliklerinin açığa çıkma/seyri makamının) her yanından kuşatmışlar ve Rablerinin hamdini, münezzeh oluşunu dillendirirlerken görürsün. . . Herkes hakkında Hak olarak hükmolunmuş ve: \"Hamd, Rabb-ül alemin olan Allah'a aittir\" denilmiştir.",
      "bayrakli": "Sen, meleklerin de, egemenlik tahtının çevresini kuşatarak, Rabblerini hamd ile övdüklerini görürsün. Artık aralarında adaletle hükmolunmuş ve \"alemlerin Rabbi olan Allah'a hamdolsun\" denilmiştir.",
      "elmali_sade": "Melekleri de Arş'ı etrafından donatmış olarak Rablerine hamd ile tesbih ettiklerini görürsün. Halk arasında adaletle hüküm verilmekte ve \"alemlerin Rabbi Allah'a hamdolsun!\" denilmektedir.",
      "cantay": "Melekleri, görürsün ki, Rablerine hamd ile tesbih ederek arşın etrafını kuşatmışlardır. Aralarında hak (ve adalet) le hükmolundu ve (ehl-i cennet tarafından). \"Alemlerin Rabbi olan Allaha hamdolsun\" denildi.",
      "piris": "Orada meleklerin Arşın etrafında Rab'lerini hamd ile tesbih ederek döndüklerini görürsün. Aralarında hak ile hüküm verilmiş ve: -Hamd, alemlerin Rabbi Allah'a mahsustur, denilmiştir.",
      "yildirim": "Sen o gün melekleri de Arş'ın etrafını çevrelemiş Rablerine zikir, tenzih ve hamd eden vaziyette görürsün. Derken, aralarında adaletle hükmolunur ve \"Hamd-ü senalar Rabbülalemin olan Allah'a mahsustur.\" diye bitirilir.",
      "safa": "Ve meleklerin, egemen erk çevresinde, övgülerle Efendilerini yücelttiklerini göreceksin. Aralarında adaletle yargı verilmiş ve şöyle denilmiştir: \"Evrenlerin Efendisi Allah'a övgüler olsun!\"",
      "yuksel": "Melekleri,  yönetim merkezinin etrafını çevirmiş halde Efendi'lerini överek yüceltirken görürsün. Aralarında gerçeğe göre hüküm verilmiştir ve \"Evrenin Efendisi ALLAH'a övgüler olsun\" denir.",
      "aktas": "Melekleri, arşın[1] çevresini kuşatmış olarak, Rabb'lerini övgü ile yücelttiklerini görürsün. Artık onların[2] aralarında Hakk ile hüküm verilmiştir. \"Alemlerin Rabb'ine hamdolsun.\" denir.",
      "okuyan": "(O gün) meleklerin, Rablerine hamd (övgü) ile tesbih ederek (yücelterek)[1] arşın etrafını çevrelemiş olduklarını görürsün.[2] Aralarında adaletle hükmedilmiş ve \"Hamd, âlemlerin Rabbi olan Allah içindir.\" denecektir.[3]"
    }
  ]
}