{"surah":{"number":4,"name":"سُورَةُ النِّسَاءِ","englishName":"An-Nisaa","englishNameTranslation":"The Women","turkishName":"Nisa","numberOfAyahs":176,"revelationType":"Medinan","revelationOrder":92},"ayahs":[{"number":494,"numberInSurah":1,"transliteration":"Yaaa aiyuhan naasut taqoo Rabbakumul lazee khalaqakum min nafsinw waahidatinw wa khalaqa minhaa zawjahaa wa bas sa minhumaa rijaalan kaseeranw wa nisaaa'aa; wattaqul laahallazee tasaaa 'aloona bihee wal arhaam; innal laaha kaana 'alaikum Raqeeba","diyanet":"Ey İnsanlar! Sizi bir tek nefisten yaratan, ondan eşini var eden ve ikisinden pek çok erkek ve kadın meydana getiren Rabb'inize hürmetsizlikten sakının. Kendisi adına birbirinizden dilekte bulunduğunuz Allah'ın ve akrabanın haklarına riayetsizliktende sakının. Allah şüphesiz hepinizi görüp gözetmektedir.","ozturk":"Ey insanlar! Sizi bir tek canlıdan yaratan, ondan eşini vücuda getiren ve o ikisinden birçok erkekler ve kadınlar üreten Rabbinize karşı gelmekten sakının. Adını anarak birbirinizden dilekler dilediğiniz Allah'tan korkun. Rahimlerin haklarına saygısızlıktan da sakının. Şu bir gerçek ki Allah, Rakîb'dir, sizin üzerinizde sürekli ve titiz bir gözetleyicidir.","juz":4,"page":77,"sajda":false},{"number":495,"numberInSurah":2,"transliteration":"Wa aatul yataamaaa amwaalahum wa laa tatabad dalul khabeesa bittaiyibi wa laa taakulooo amwaalahum ilaaa amwaalikum; innahoo kaana hooban kabeeraa","diyanet":"Yetimlere mallarını verin. Temizi murdara değişmeyin, onların mallariyle kendi mallarınızı karıştırarak yemeyin, çünkü bu büyük bir suçtur.","ozturk":"Yetimlere mallarını verin. Temizi pise değişmeyin. Yetimlerin mallarını kendi mallarınıza katarak yemeyin. Bunu yapmak gerçekten büyük bir vebaldir.","juz":4,"page":77,"sajda":false},{"number":496,"numberInSurah":3,"transliteration":"Wa in khiftum allaa tuqsitoo fil yataamaa fankihoo maa taaba lakum minan nisaaa'i masnaa wa sulaasa wa rubaa'a fa'in khiftum allaa ta'diloo fawaahidatan aw maa malakat aimaanukum; zaalika adnaaa allaa ta'ooloo","diyanet":"Eğer, velisi olduğunuz mal sahibi yetim kızlarla evlenmekle onlara haksızlık yapmaktan korkarsanız onlarla değil, hoşunuza giden başka kadınlarla iki, üç ve dörde kadar evlenebilirsiniz; şayet, aralarında adaletsizlik yapmaktan korkarsanız bir tane almalısınız veya sahip olduğunuz ile yetinmelisiniz. Doğru yoldan sapmamanız için en uygunu budur.","ozturk":"Yetimler konusunda adaleti koruyamayacağınızdan korkarsanız, sizin için temiz kılınan kadınlardan ikişer, üçer, dörder nikâhlayın. Eğer bu durumda adaleti gözetemeyeceğinizden korkarsanız, bir tek kadınla yahut yeminlerinizin/sağ ellerinizin sahip olduklarıyla yetinin. İşte bu, haksızlığa sapmamanız için en uygun yoldur.","juz":4,"page":77,"sajda":false},{"number":497,"numberInSurah":4,"transliteration":"Wa aatun nisaaa'a sadu qaatihinna nihlah; fa in tibna lakum 'an shai'im minhu nafsan fakuloohu hanee'am mareee'aa","diyanet":"Kadınlara mehirlerini cömertçe verin, eğer ondan gönül hoşluğu ile size bir şey bağışlarlarsa onu afiyetle yiyin.","ozturk":"Kadınlara mehirlerini nazik ve cömert bir şekilde örf ve çevrenin kabullerine uygun olarak verin. Eğer ondan birazını kendileri kişisel istekleriyle size sunmuşlarsa artık onu içinize sine sine yiyin.","juz":4,"page":77,"sajda":false},{"number":498,"numberInSurah":5,"transliteration":"Wa laa tu'tus sufahaaa'a amwaalakumul latee ja'alal laahu lakum qiyaamanw-warzuqoohum feehaa waksoohum wa qooloo lahum qawlam ma'roofaa","diyanet":"Allah'ın sizi koruyucu kılmış olduğu mallarınızı, beyinsizlere vermeyin, kendilerini bunların geliriyle rızıklandırıp giydirin ve onlara güzel söz söyleyin.","ozturk":"Allah'ın sizin için ayakta durma aracı yaptığı mallarınızı kendini bilmez beyinsizlere vermeyin, o mallar içinden onlara rızık ayırın, onları giydirin ve onlara tatlı ve işe yarar bir söz söyleyin.","juz":4,"page":77,"sajda":false},{"number":499,"numberInSurah":6,"transliteration":"Wabtalul yataamaa hattaaa izaa balaghun nikaaha fa in aanastum minhum rushdan fad fa'ooo ilaihim amwaalahum wa laa taa kuloohaaa israafanw wa bidaaran ai yakbaroo; wa mai kaana ghaniyyan falyasta' fif wa mai kaana faqeeran falyaakul bilma'roof; fa izaa dafa'tum ilaihim amwaalahum fa'ashhidoo 'alaihim; wa kafaa billaahi Haseeba","diyanet":"Yetimleri, evlenme çağına gelene kadar deneyin; onlarda olgunlaşma görürseniz mallarını kendilerine verin; büyüyecekler de geri alacaklar diye onları israf ederek ve tez elden yemeyin. Zengin olan, iffetli olmağa çalışsın, yoksul olan uygun bir şekilde yesin. Mallarını kendilerine verdiğiniz zaman, yanlarında şahid bulundurun. Hesap sormak için Allah yeter.","ozturk":"Yetimleri, nikâh çağına gelmelerine kadar gözetleyip deneyin. O zaman onlarda içinize sinecek bir olgunluk ve erginlik görürseniz, mallarını onlara geri verin. Büyüyecekler diye bu malları tez elden saçıp savurarak yemeyin. Zengin olan, iffetli davransın. Fakir olan ise örfün gerekli kıldığı oranda yesin. Mallarını kendilerine teslim ettiğiniz zaman yanlarında tanıklar bulundurun. Hesap sorucu olarak Allah yeter.","juz":4,"page":77,"sajda":false},{"number":500,"numberInSurah":7,"transliteration":"Lirrijaali naseebum mimmaa tarakal waalidaani wal aqraboona wa lin nisaaa'i naseebum mimmaa tarakal waalidaani wal aqraboona mimmaa qalla minhu aw kasur; naseebam mafroodaa","diyanet":"Ana babanın ve yakınların bıraktıklarından, erkeklere hisse vardır. Ana babanın ve yakınların bıraktıklarından kadınlara da hisse vardır. Bunlar, az veya çok, belirli bir hissedir.","ozturk":"Ana-baba ve akrabanın geriye bıraktığından erkeklere bir pay vardır. Ana-baba ve akrabanın geriye bıraktığından -onun azından da çoğundan da- farz kılınmış bir nasip olarak kadınlara da bir pay vardır.","juz":4,"page":78,"sajda":false},{"number":501,"numberInSurah":8,"transliteration":"Wa izaa hadaral qismata ulul qurbaa walyataamaa walmasaakeenu farzuqoohum minhu wa qooloo lahum qawlam ma'roofaa","diyanet":"Taksimde, yakınlar, yetimler ve düşkünler bulunursa, ondan onlara da verin, güzel sözler söyleyin.","ozturk":"Mirasın paylaştırılmasında hısım-akraba, yetimler, yoksul ve çaresizler de hazır bulunurlarsa, ondan onları da rızıklandırın ve onlara güzel ve hoş bir söz de söyleyin.","juz":4,"page":78,"sajda":false},{"number":502,"numberInSurah":9,"transliteration":"Walyakhshal lazeena law tarakoo min khalfihim zurriyyatan di'aafan khaafoo 'alaihim falyattaqul laaha walyaqooloo qawlan sadeedaa","diyanet":"Arkalarında cılız çocuklar bıraktıkları takdirde, bundan endişe edecek olanlar, haksızlık yapmaktan korksunlar; dürüst söz söylesinler.","ozturk":"Ürperip titresin o kimseler ki, kendi arkalarında zayıf ve çaresiz aile fertleri bırakmış olsalardı, onlar için korku ve endişe duyacaklardı. O halde, Allah'tan korksunlar ve haksızlığı önleyici sağlam bir söz söylesinler.","juz":4,"page":78,"sajda":false},{"number":503,"numberInSurah":10,"transliteration":"Innal lazeena yaakuloona amwaalal yataamaa zulman innamaa yaakuloona fee butoonihim Naaranw-wa sayaslawna sa'eeraa","diyanet":"Yetimlerin mallarını haksız yere yiyenler, karınlarına ancak ateş tıkınmış olurlar, zaten onlar çılgın aleve atılacaklardır.","ozturk":"Şunda kuşkunuz olmasın ki, zulme başvurarak yetimlerin mallarını yiyenler karınlarına doldurmak üzere bir ateş yemekten başka bir şey yapmazlar. Ve onlar yakın bir zamanda, korkunç acılar veren bir azaba dalacaklardır.","juz":4,"page":78,"sajda":false},{"number":504,"numberInSurah":11,"transliteration":"Yooseekumul laahu feee awlaadikum liz zakari mislu hazzil unsayayn; fa in kunna nisaaa'an fawqas nataini falahunna suhusaa maa taraka wa in kaanat waahidatan falahan nisf; wa li abawaihi likulli waahidim minhumas sudusu mimmma taraka in kaana lahoo walad; fa il lam yakul lahowaladunw wa warisahooo abawaahu fali ummihis sulus; fa in kaana lahoo ikhwatun fali ummihis sudus; mim ba'di wasiyyatiny yoosee bihaaa aw dayn; aabaaa'ukum wa abnaaa'ukum laa tadroona aiyuhum aqrabu lakum naf'aa; fareedatam minallaah; innal laaha kaana 'Aleeman Hakeemaa","diyanet":"Allah çocuklarınız hakkında, erkeğe iki dişinin hissesi kadar tavsiye eder. Eğer kadınlar ikinin üstünde ise, bırakılanın üçte ikisi onlarındır; şayet bir ise yarısı onundur. Ana babadan her birine, ölenin çocuğu varsa yaptığı vasiyetten veya borcundan arta kalanın altıda biri, çocuğu yoksa, anası babası ona varis olur, anasına üçte bir düşer. Kardeşleri varsa, altıda biri annesinindir; babalarınız ve oğullarınızdan menfaatçe hangisinin size daha yakın olduğunu siz bilmezsiniz. Bunlar Allah tarafından tesbit edilmiştir. Doğrusu Allah bilendir, Hakim olandır.","ozturk":"Allah size çocuklarınızla ilgili olarak şunu öneriyor: Erkek için, iki dişinin payı kadar. İkiden fazla kadın iseler ölenin bıraktığının üçte ikisi onlarındır. Eğer çocuk sadece bir kadınsa, mirasın yarısı onundur. Ölenin çocuğu varsa, geriye bıraktığından ana-babanın her biri için altıda bir hisse olacaktır. Ölenin çocuğu yoksa ve kendisine ana-babası mirasçı olmuşsa bu durumda anasına üçte bir düşer. Eğer kardeşleri varsa, anasının payı, yapacağı vasiyetten ve borcundan arta kalanın altıda biridir. Babalarınız var, oğullarınız var. Siz bunlardan hangisinin yarar bakımından size daha yakın olduğunu bilemezsiniz. Allah'tan gelen bir buyruğu önemseyin. Hiç kuşkusuz Allah herşeyi bilir, tüm hikmetlerin sahibidir.","juz":4,"page":78,"sajda":false},{"number":505,"numberInSurah":12,"transliteration":"Wa lakum nisfu maa taraka azwaajukum il lam yakul lahunna walad; fa in kaana lahunna waladun falakumur rub'u mimmaa tarakna mim ba'di wasiyyatiny yooseena bihaaa aw dayn; wa lahunnar rubu'u mimmaa tarakum il lam yakul lakum walad; fa in kaana lakum waladun falahunnas sumunu mimmaa taraktum; mim ba'di wasiyyatin toosoona bihaaa aw dayn; wa in kaana rajuluny yoorasu kalaalatan awim ra atunw wa lahooo akhun aw ukhtun falikulli waahidim minhumas sudus; fa in kaanooo aksara min zaalika fahum shurakaaa'u fissulusi mim ba'di wasiyyatiny yoosaa bihaaa aw dainin ghaira mudaaarr; wasiyyatam minal laah; wallaahu 'Aleemun Haleem","diyanet":"Kadınlarınızın çocukları yoksa bıraktıklarının yarısı sizindir, çocukları varsa, bıraktıklarının ettikleri vasiyetten veya borçtan arta kalanın dörtte biri sizindir. Sizin çocuğunuz yoksa ettiğiniz vasiyet veya borç çıktıktan sonra bıraktıklarınızın dörtte biri karılarınızındır; çocuğunuz varsa, bıraktıklarınızın sekizde biri onlarındır. Eğer bir erkek veya kadına kelale yollu (çocuğu ve babası olmadığı halde) varis olunuyor ve bunların ana-bir erkek veya bir kız kardeşi bulunuyorsa, her birine edilen vasiyetten veya borçtan arta kalanın altıda biri düşer; ikiden çoksalar, üçte birine, zarara uğratılmaksızın ortak olurlar. Bunlar Allah tarafından tavsiye edilmiştir. Allah bilendir. Halim'dir.","ozturk":"Zevcelerinizin geriye bıraktığının yarısı sizindir, eğer onların çocuğu yoksa. Eğer onların çocuğu varsa, vasiyet ettikleri ve borçları ödendikten sonra geriye bıraktıklarının dörtte biri sizindir. Eğer sizin çocuğunuz yoksa bıraktığınızın dörtte biri zevcelerinizindir. Eğer sizin çocuğunuz varsa bu durumda, yaptığınız vasiyet ve borcunuz ödendikten sonra geriye kalanın sekizde biri zevcelerinizindir. Eğer miras bırakan erkek veya kadının ana-babası ve çocuğu yok da erkek kardeşi veya kız kardeşi varsa, bu kardeşlerden herbirine altıda bir düşer. Kardeşler bundan fazla ise bu takdirde onlar, yapılmış bulunan vasiyet ve borç ödendikten sonra üçte bire ortaktırlar. Kimseye zarar verilmemelidir. Allah'tan bir öneridir bu. Allah Alîm'dir, Halîm'dir.","juz":4,"page":79,"sajda":false},{"number":506,"numberInSurah":13,"transliteration":"Tilka hudoodul laah; wa mai yuti'il laaha wa Rasoolahoo yudkhilhu Jannaatin tajree min tahtihal anhaaru khaalideena feehaa; wa zaalikal fawzul 'azeem","diyanet":"Bunlar Allah'ın yasalarıdır. Allah'a ve Peygamberine kim itaat ederse onu içlerinden ırmaklar akan cennetlere koyacaktır, orada temellidirler, büyük kurtuluş budur.","ozturk":"İşte bunlar Allah'ın sınırlarıdır. Kim Allah'a ve onun resulüne itaat ederse Allah onu, altından nehirler akan cennetlere, orada sürekli kalıcılar halinde, sokar. İşte bu, en büyük başarıdır.","juz":4,"page":79,"sajda":false},{"number":507,"numberInSurah":14,"transliteration":"Wa mai ya'sil laaha wa Rasoolahoo wa yata'adda hudoodahoo yudkhilhu Naaran khaalidan feehaa wa lahoo 'azaabum muheen","diyanet":"Kim Allah'a ve Peygamberine baş kaldırır ve yasalarını aşarsa, onu, temelli kalacağı cehenneme sokar. Alçaltıcı azab onadır.","ozturk":"Kim de Allah'a ve onun resulüne isyan eder, Allah'ın sınırlarını da aşarsa, Allah onu, içinde sürekli kalıcı olarak ateşe sokar. Artık onun için yere batırıcı bir azap vardır.","juz":4,"page":79,"sajda":false},{"number":508,"numberInSurah":15,"transliteration":"Wallaatee yaateenal faahishata min nisaaa'ikum fastashhidoo 'alaihinna arba'atam minkum fa in shahidoo fa amsikoohunna fil buyooti hatta yatawaffaa hunnal mawtu aw yaj'alal laahu lahunna sabeelaa","diyanet":"Kadınlarınızdan zina edenlere, bunu isbat edecek aranızdan dört şahid getirin, şehadet ederlerse, ölünceye veya Allah onlara bir yol açana kadar evlerde tutun.","ozturk":"Kadınlarınızdan eşcinsellik/sevicilik yapanlara karşı içinizden dört tanık getirin; eğer tanıklık ederlerse o kadınları, ölüm canlarını alıncaya ya da Allah kendileri için bir yol açıncaya kadar evlerde tutun.","juz":4,"page":80,"sajda":false},{"number":509,"numberInSurah":16,"transliteration":"Wallazaani yaatiyaanihaa minkum fa aazoohumaa fa in taabaa wa aslahaa fa a'ridoo 'anhumaaa; innal laaha kaana Tawwaabar Raheema","diyanet":"İçinizden zina eden iki kimseye eziyet edin, tevbe edip düzeltirlerse onları bırakın. Doğrusu Allah tevbeleri daima kabul ve merhamet eder.","ozturk":"Eşcinselliği içinizden iki erkek yaparsa onlara eziyet edin. Bu ikisi tövbe eder, durumlarını düzeltirlerse onlara eziyetten vazgeçin. Allah Tevvâb'dır, tövbeleri çok kabul eder; Rahîm'dir, merhametine sınır yoktur.","juz":4,"page":80,"sajda":false},{"number":510,"numberInSurah":17,"transliteration":"Innamat tawbatu 'alallaahi lillazeena ya'maloonas sooo'a bijahaalatin summa yatooboona min qareebin faulaaika yatoobul laahu 'alaihim; wa kaanal laahu 'Aleeman Hakeemaa","diyanet":"Allah kötülüğü bilmeyerek yapıp da, hemen tevbe edenlerin tevbesini kabul etmeyi üzerine almıştır. Allah işte onların tevbesini kabul eder. Allah Bilen'dir, Hakim olandır.","ozturk":"Allah'ın, kabulünü üstlendiği tövbe, bilgisizlikle kötülük işleyip de çok geçmeden tövbe edenler içindir. Allah, işte böylelerinin tövbesini kabul eder. Allah Alîm'dir, Hakîm'dir.","juz":4,"page":80,"sajda":false},{"number":511,"numberInSurah":18,"transliteration":"Wa laisatit tawbatu lillazeena ya'maloonas saiyiaati hattaaa izaa hadara ahadahumul mawtu qaala innee tubtul 'aana wa lallazeena yamootoona wa hum kuffaar; ulaaa'ika a'tadnaa lahum 'azaaban aleemaa","diyanet":"Kötülükleri işleyip dururken, ölüm kendisine geldiği zaman; \"şimdi tevbe ettim\" diyenler ile kafir olarak ölenlerin tevbesi makbul değildir. İşte onlara elem verici azab hazırlamışızdır.","ozturk":"Yoksa, kötülükleri yapıp yapıp da her birine ölüm geldiğinde, \"işte şimdi tövbe ettim\" diyenler için tövbe yoktur. Küfre batmış olarak ölenlere de tövbe yoktur. Böylelerine biz korkunç bir azap hazırladık.","juz":4,"page":80,"sajda":false},{"number":512,"numberInSurah":19,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa yahillu lakum an tarisun nisaaa'a karhan wa laa ta'duloohunna litazhaboo biba'di maaa aataitumoohunna illaaa ai yaateena bifaahishatim bubaiyinah; wa 'aashiroo hunna bilma'roof; fa in karihtumoohunna fa'asaaa an takrahoo shai'anw wa yaj'alal laahu feehi khairan kaseeraa","diyanet":"Ey İnananlar! Kadınlara zorla mirasçı olmaya kalkmanız size helal değildir. Apaçık hayasızlık etmedikçe onlara verdiğinizin bir kısmını alıp götürmeniz için onları sıkıştırmayın. Onlarla güzellikle geçinin. Eğer onlardan hoşlanmıyorsanız, sabredin, hoşlanmadığınız bir şeyi Allah çok hayırlı kılmış olabilir.","ozturk":"Ey iman edenler! Kadınlara, zor ve baskı kullanarak mirasçı olmanız size helal olmaz. Kendilerine vermiş bulunduğunuz şeylerin bir kısmını çarpıp götürmek için onları sıkıştırmanız da helal değildir. Kanıta bağlanmış bir fuhuş yapmaları hali müstesna. Onlarla iyi ve güzel geçinin. Onlardan tiksindinizse olabilir ki, siz bir şeyi çirkin bulursunuz da Allah, ona çok hayır koymuş olur.","juz":4,"page":80,"sajda":false},{"number":513,"numberInSurah":20,"transliteration":"Wa in arattumustib daala zawjim makaana zawjin wa aataitum ihdaahunna qintaaran falaa taakhuzoo minhu shai'aa; ataakhuzoonahoo buhtaannanw wa ismam mubeenaa","diyanet":"Bir eşin yerine başka bir eşi almak isterseniz, birincisine bir yük altın vermiş olsanız bile ondan bir şey almayın. İftira ederek ve apaçık günaha girerek ona verdiğinizi geri alır mısınız?","ozturk":"Bir zevcenin yerine başka bir zevce almak istemişseniz onlardan birine yükler dolusu mal vermiş olsanız da o maldan hiçbir şeyi geri almayın. İftira ederek, açık bir günah işleyerek mi geri alacaksınız onu?","juz":4,"page":81,"sajda":false},{"number":514,"numberInSurah":21,"transliteration":"Wa kaifa taakhuzoonahoo wa qad afdaa ba'dukum ilaa ba'dinw wa akhazna minkum meesaaqan ghaleezaa","diyanet":"Nasıl alırsınız ki siz birbirinize katılmıştınız ve onlar sizden sağlam teminat almışlardı.","ozturk":"Hem o malı nasıl alırsınız ki? Daha önce birbirinizle derinden derine kaynaşmıştınız. Ve onlar sizden çok sağlam bir söz de almışlardı.","juz":4,"page":81,"sajda":false},{"number":515,"numberInSurah":22,"transliteration":"Wa laa tankihoo maa nakaha aabaaa'ukum minan nisaaa'i illaa maa qad salaf; inahoo kaana faahishatanw wa maqtanw wa saaa'a sabeelaa","diyanet":"Babalarınızın evlendikleri kadınlarla evlenmeyin, geçmişte olanlar artık geçmiştir çünkü bu bir fuhuş ve igrenç bir şeydi, ne kötü yoldu!","ozturk":"Geçmişte kalanlar hariç, babalarınızın nikâhlamış olduğu kadınlarla evlenmeyin. Böyle bir şey açık bir edepsizlik, nefret gerektiren bir kötülüktür. Çirkin bir yoldur bu.","juz":4,"page":81,"sajda":false},{"number":516,"numberInSurah":23,"transliteration":"Hurrimat 'alaikum umma haatukum wa bannaatukum wa akhawaatukum wa 'ammaatukum wa khaalaatukum wa banaatul akhi wa banaatul ukhti wa ummahaatu kumul laateee arda' nakum wa akhawaatukum minarradaa'ati wa ummahaatu nisaaa'ikum wa rabaaa'i bukumul laatee fee hujoorikum min nisaaa'ikumul laatee dakhaltum bihinna Fa il lam takoonoo dakhaltum bihina falaa junaaha 'alaikum wa halaaa'ilu abnaaa'ikumul lazeena min aslaabikum wa an tajma'oo bainal ukhtaini illaa maa qad salaf; innallaaha kaana Ghafoorar Raheema","diyanet":"Sizlere, analarınız, kızlarınız, kızkardeşleriniz, halalarınız, teyzeleriniz, kardeşlerinizin kızları, kızkardeşlerinizin kızları, sizi emziren süt anneleriniz, süt kardeşleriniz, karılarınızın anneleri, kendileriyle gerdeğe girdiğiniz kadınlarınızin yanınızda kalan üvey kızlarınız ki onlarla gerdeğe girmemişseniz size bir engel yoktur, öz oğullarınızın eşleri ve iki kız kardeşi bir arada almak suretiyle evlenmek, -geçmişte olanlar artık geçmiştir- size haram kılındı. Doğrusu Allah bağışlar ve merhamet eder.","ozturk":"Size, şu kadınlarla evlenmek haram kılınmıştır: Analarınız, kızlarınız, kız kardeşleriniz, halalarınız, teyzeleriniz, erkek kardeş kızları, kız kardeş kızları, sizi emziren süt anneleriniz, süt kız kardeşleriniz, karılarınızın anneleri, kendileriyle birleştiğiniz hanımlarınızdan doğmuş olup evlerinizde oturan üvey kızlarınız -eğer anneleriyle birleşmemişseniz o takdirde sizin için bir günah yoktur- ve sulbünüzden gelen oğullarınızın karıları. İki kız kardeşi birlikte almanız da haram kılınmıştır. Eskide kalanlar müstesna. Allah çok affedici, çok merhametlidir.","juz":4,"page":81,"sajda":false},{"number":517,"numberInSurah":24,"transliteration":"Walmuhsanaatu minan nisaaa'i illaa maa malakat aimaanukum kitaabal laahi 'alaikum; wa uhilla lakum maa waraaa'a zaalikum an tabtaghoo bi amwaali kum muhsineena ghaira musaa fiheen; famastamta'tum bihee minhunna fa aatoohunna ujoorahunna fareedah; wa laa junaaha 'alaikum feemaa taraadaitum bihee mim ba'dil fareedah; innal laaha kaana 'Aleeman Hakeemaa","diyanet":"Evli kadınlarla evlenmeniz de haram kılındı. Maliki bulunduğunuz cariyeler müstesna, bunlar, Allah'ın üzerinize farz kıldığı hükümlerdir. Bunlardan başkasını, zinadan kaçınıp, iffetli olarak, mallarınızla istemeniz size helal kılındı. Onlardan faydalandığınıza mukabil, kararlaştırılmış olan mehirlerini verin; kararlaştırılandan başka, karşılıklı hoşnud olduğunuz hususda size bir sorumluluk yoktur. Allah Bilen'dir, Hakim'dir.","ozturk":"Harpte elinize geçmiş kadınlar hariç olmak üzere, nikâhlı kadınlarla evlenmeniz de haram kılınmıştır. Bu, üzerinize Allah'ın yazdığıdır. Bunlar dışındakileri, mallarınızı vererek almanız; şunu bunu dost tutmayarak iffetli yaşamanız, zina etmemeniz şartıyla size helal kılınmıştır. Kendilerinden nimetlendiğiniz kadınların mehirlerini onlara bir hak olarak verin. Mehir kesişmeden sonra karşılıklı hoşnutluğa bağlı hallerde üzerinize günah yoktur. Allah, her şeyi bilir, tüm hikmetlerin sahibidir.","juz":5,"page":82,"sajda":false},{"number":518,"numberInSurah":25,"transliteration":"Wa mal lam yastati' minkum tawlan ai yankihal muhsanaatil mu'minaati famimmaa malakat aimaanukum min fatayaatikumul mu'minaat; wallaahu a'lamu bi eemaanikum; ba'dukum mim ba'd; fankihoohunna bi izni ahlihinna wa aatoohunna ujoorahunna bilma'roofi muhsanaatin ghaira musaa fihaatinw wa laa muttakhizaati akhdaan; fa izaaa uhsinna fa in ataina bifaahi shatin fa'alaihinnna nisfu maa 'alal muhsanaati minal 'azaab; zaalika liman khashiyal 'anata minkum; wa an tasbiroo khairul lakum; wallaahu Ghafoorur Raheem","diyanet":"Sizden, hür mümin kadınlarla evlenmeye güç yetiremiyen kimse, ellerinizdeki mümin cariyelerinizden alsın. Allah sizin imanınızı çok iyi bilir. Birbirinizdensiniz, aynı soydansınız. Onlarla, zinadan kaçınmaları, iffetli olmaları ve gizli dost tutmamış olmaları halinde, velilerinin izniyle evlenin ve örfe uygun bir şekilde mehirlerini verin. Evlendiklerinde zina edecek olurlarsa, onlara, hür kadınlara edilen azabın yarısı edilir. Cariye ile evlenmedeki bu izin içinizden, günaha girme korkusu olanlaradır. Sabretmeniz sizin için daha hayırlıdır. Allah bağışlar ve merhamet eder.","ozturk":"İnanmış hür kadınları nikâhlama genişliğine gücü yetmeyeniniz, ellerinizin altındaki genç, mümin köle kızlardan biriyle evlensin. Allah sizin imanınızı daha iyi bilir. Hep birbirinizdensiniz. O halde onları, ailelerinin izniyle nikâhlayın. Gizli dost edinmeyerek, zinadan uzak kalarak, iffetli hanımlar olmaları şartıyla onların mehirlerini örfe uygun bir biçimde verin. Evliliğe geçtikten sonra bir fuhuş yaparlarsa onlara, hür kadınlara uygulanan cezasının yarısı uygulanacaktır. Bu, köle ile evlenme yolu, günaha ve sıkıntıya girmekten korkanınız içindir. Sabretmeniz sizin için daha hayırlıdır. Allah çok affedici, çok merhametlidir.","juz":5,"page":82,"sajda":false},{"number":519,"numberInSurah":26,"transliteration":"Yureedul laahu liyubai yina lakum wa yahdiyakum sunanal lazeena min qablikum wa yatooba 'alaikum; wallaahu 'Aleemun Hakeem","diyanet":"Allah size açıklamak ve sizden öncekilerin yollarını göstermek ve tevbenizi kabul etmek ister. Allah Bilen'dir, Hakim'dir.","ozturk":"Allah size açık-seçik bildirmek istiyor. Sizi, sizden öncekilerin yol ve yöntemlerinden haberdar ediyor. Size tövbe nasip ediyor. Allah her şeyi bilir, tüm hikmetlerin sahibidir.","juz":5,"page":82,"sajda":false},{"number":520,"numberInSurah":27,"transliteration":"Wallaahu yureedu ai yatooba 'alaikum wa yureedul lazeena yattabi 'oonash shahawaati an tameeloo mailan 'azeemaa","diyanet":"Allah sizin tevbenizi kabul etmek ister, şehvetlerine uyanlar ise sizin büyük bir sapıklığa girmenizi isterler.","ozturk":"Allah sizin tövbenizi kabul etmek istiyor. Şehvetlerine uyanlarsa sizin büyük bir sapışla sapmanızı isterler.","juz":5,"page":83,"sajda":false},{"number":521,"numberInSurah":28,"transliteration":"Yureedul laahu ai yukhaffifa 'ankum; wa khuliqal insaanu da'eefaa","diyanet":"İnsan zayıf yaratılmış olduğundan Allah sizden yükü hafifletmek ister.","ozturk":"Allah size hafiflik getirmek istiyor. Çünkü insan çok zayıf yaratılmıştır.","juz":5,"page":83,"sajda":false},{"number":522,"numberInSurah":29,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa taakulooo amwaalakum bainakum bilbaatili 'illaaa an takoona tijaaratan 'an taraadim minkum; wa laa taqtulooo anfusakum; innal laaha kaana bikum Raheemaa","diyanet":"Ey İnananlar! Mallarınızı aranızda haksızlıkla değil, karşılıklı rıza ile yapılan ticaretle yeyin, haram ile nefsinizi mahvetmeyin. Allah şüphesiz ki size merhamet eder.","ozturk":"Ey inananlar! Mallarınızı aranızda bâtıl bir yolla/tutarsız bahanelerle yemeyin. Kendi hoşnutluğunuzla gerçekleşmiş bir ticaret olursa başka. Kendi canlarınıza kıymayın/intihar etmeyin. Hiç kuşkusuz, Allah, size karşı çok merhametlidir.","juz":5,"page":83,"sajda":false},{"number":523,"numberInSurah":30,"transliteration":"Wa mai yaf'al zaalika 'udwaananw wa zulman fasawfa nusleehi Naaraa; wa kaana zaalika 'alal laahi yaseeraa","diyanet":"Bunu kim aşırı giderek haksızlıkla yaparsa, onu ateşe sokacağız. Bu, Allah'a kolaydır.","ozturk":"Kim düşmanlık ve zulümle intihar günahını işlerse onu ateşe sokacağız. Bu, Allah için çok da kolaydır.","juz":5,"page":83,"sajda":false},{"number":524,"numberInSurah":31,"transliteration":"In tajtaniboo kabaaa'ira maa tunhawna 'anhu nukaffir 'ankum saiyiaatikum wa nudkhilkum mudkhalan kareemaa","diyanet":"Size yasak edilen büyük günahlardan kaçınırsanız, kusurlarınızı örter ve sizi şerefli bir yere yerleştiririz.","ozturk":"Eğer yasaklandığınız günahların büyüklerinden uzak kalırsanız, diğer kötülüklerinizi örteriz ve sizi nimet ve bereket dolu bir varış yerine ulaştırırız.","juz":5,"page":83,"sajda":false},{"number":525,"numberInSurah":32,"transliteration":"Wa laa tatamannaw maa faddalal laahu bihee ba'dakum 'alaa ba'd; lirrijaali naseebum mimak tasaboo wa linnisaaa'i naseebum mimmak tasabna; was'alullaaha min fadlih; innal laaha kaana bikulli shai'in 'Aleemaa","diyanet":"Allah'ın sizi birbirinizden üstün kıldığı şeyleri özlemeyin. Erkeklere, kazandıklarından bir pay, kadınlara da kazandıklarından bir pay vardır. Allah'tan bol nimet isteyin. Doğrusu Allah her şeyi bilir.","ozturk":"Allah'ın, bir kısmınıza bir kısmınızdan farklı olarak lütfettiği şeyleri isteyip durmayın. Erkeklere kendi kazandıklarından bir pay var; kadınlara da kendi kazandıklarından bir pay var. Allah'tan, O'nun lütfunu isteyin! Allah, her şeyi iyice bilmektedir.","juz":5,"page":83,"sajda":false},{"number":526,"numberInSurah":33,"transliteration":"Wa likullin ja'alnaa ma waaliya mimmaa tarakal waalidaani wal aqraboon; wallazeena 'aqadat aimaanukum fa aatoohum naseebahum; innal laaha kaana 'alaa kulli shai'in Shaheedaa","diyanet":"Ana babanın ve yakınların bıraktıklarından her birine varisler kıldık. Kendileriyle yeminleştiğiniz kimselere hisselerini veriniz. Doğrusu Allah her şeye şahiddir.","ozturk":"Ana-babanın ve akrabanın geriye bıraktıkları malların hepsi için mirasçılar belirledik. Yeminlerinizin/anlaşmalarınızın akde bağladığı kimselere gelince, onların paylarını da kendilerine verin! Allah her şeyi dikkatli bir tanık olarak gözetlemektedir.","juz":5,"page":83,"sajda":false},{"number":527,"numberInSurah":34,"transliteration":"Arrijaalu qawwaamoona 'alan nisaaa'i bimaa fad dalallaahu ba'dahum 'alaa ba'dinw wa bimaaa anfoqoo min amwaalihim; fassaalihaatu qaanitaatun haafizaatul lil ghaibi bimaa hafizal laah; wallaatee takhaafoona nushoo zahunna fa 'izoohunna wahjuroohunna fil madaaji'i wadriboohunna fa in ata'nakum falaa tabghoo 'alaihinna sabeelaa; innallaaha kaana 'Aliyyan Kabeeraa","diyanet":"Allah'ın kimini kimine üstün kılmasından ötürü ve erkeklerin, mallarından sarfetmelerinden dolayı erkekler kadınlar üzerine hakimdirler. İyi kadınlar, gönülden boyun eğenler ve Allah'ın korunmasını emrettiğini, kocasının bulunmadığı zaman da koruyanlardır. Serkeşlik etmelerinden endişelendiğiniz kadınlara öğüt verin, yataklarında onları yalnız bırakın, nihayet dövün. Size itaat ediyorlarsa aleyhlerine yol aramayın. Doğrusu Allah Yüce'dir, Büyük'tür.","ozturk":"Erkekler; kadınları gözetip kollayıcıdırlar. Şundan ki, Allah, insanların bazılarını bazılarından üstün kılmıştır ve erkekler mallarından bol bol harcamışlardır. İyi ve temiz kadınlar saygılıdırlar; Allah'ın kendilerini koruduğu gibi, gizliliği gereken şeyi korurlar. Sadakatsizlik ve iffetsizliklerinden korktuğunuz kadınlara önce öğüt verin, sonra onları yataklarında yalnız bırakın ve nihayet onları evden çıkarın/bulundukları yerden başka yere gönderin! Bunun üzerine size saygılı davranırlarsa artık onlar aleyhine başka bir yol aramayın. Allah çok yücedir, sınırsızca büyüktür.","juz":5,"page":84,"sajda":false},{"number":528,"numberInSurah":35,"transliteration":"Wa in khiftum shiqaaqa baini himaa fab'asoo haka mam min ahlihee wa hakamam min ahlihaa; iny-yureedaaa islaah ai-yuwaffiqil laahu bainahumaa; innal laaha kaana 'Aleeman Khabeeraa","diyanet":"Karı kocanın arasının açılmasından endişelenirseniz, erkeğin ailesinden bir hakem ve kadının ailesinden bir hakem gönderin; bunlar düzeltmek isterlerse, Allah onların aralarını buldurur. Doğrusu Allah her şeyi Bilen ve haberdar olandır.","ozturk":"Eğer karı-kocanın aralarının açılmasından endişe ederseniz, bir hakem erkek tarafından, bir hakem de kadın tarafından gönderin. Bunlar, barıştırmak isterlerse Allah, kadınla erkeğin aralarını düzeltmede onları başarılı kılacaktır. Allah Alîm'dir, her şeyi bilir; Habîr'dir, her şeyden haberdardır.","juz":5,"page":84,"sajda":false},{"number":529,"numberInSurah":36,"transliteration":"Wa'budul laaha wa laa tushrikoo bihee shai'anw wa bilwaalidaini ihsaananw wa bizil qurbaa walyataamaa walmasaakeeni waljaari zilqurbaa waljaaril junubi wassaahibi biljambi wabnis sabeeli wa maa malakat aimaanukum; innal laaha laa yuhibbu man kaana mukhtaalan fakhooraa","diyanet":"Allah'a kulluk edin, O'na bir şeyi ortak koşmayın. Ana babaya, yakınlara, yetimlere, düşkünlere, yakın komşuya, uzak komşuya, yanınızdaki arkadaşa, yolcuya ve elinizin altında bulunan kimselere iyilik edin. Allah, kendini beğenip öğünenleri elbette sevmez.","ozturk":"Allah'a ibadet edin. O'na hiçbir şeyi ortak koşmayın. Ana-babaya, akrabaya, yetim ve öksüzlere, çaresizlere, yakın komşuya, uzak komşuya, yanınızdaki arkadaşa, yolda kalmışa, size bağımlı olanlara iyi ve güzel davranın. Allah, kasılıp böbürlenen şımarıkları sevmez.","juz":5,"page":84,"sajda":false},{"number":530,"numberInSurah":37,"transliteration":"Allazeena yabkhaloona wa yaamuroonan naasa bilbukhli wa yaktumoona maaa aataahu mullaahu min fadlih; wa a'tadnaa lilkaafireena 'azaabam muheenaa","diyanet":"Onlar cimrilik ederler, insanlara cimrilik tavsiyesinde bulunurlar, Allah'ın bol nimetinden kendilerine verdiğini gizlerler. Kafirlere aşağılık bir azab hazırlamışızdır.","ozturk":"Böyleleri cimriliğe saparlar, insanlara cimriliği emrederler ve Allah'ın lütfundan kendilerine verdiği şeyi saklarlar. Nankörler için biz, rezil edici bir azap hazırladık.","juz":5,"page":84,"sajda":false},{"number":531,"numberInSurah":38,"transliteration":"Wallazeena yunfiqoona amwaalahum ri'aaa'an naasi wa laa yu'minoona billaahi wa laa bil Yawmil Aakhir; wa mai yakunish shaitaanu lahoo qareenan fasaaa'a qareenaa","diyanet":"Mallarını insanlara gösteriş için sarfedip, Allah'a ve ahiret gününe inanmayanları da Allah sevmez. Şeytanın arkadaş olduğu kimsenin ne fena arkadaşı vardır!","ozturk":"Bunlar, Allah'a ve âhiret gününe inanmazlar da halka gösteriş olsun diye mallarını dağıtırlar. Arkadaşı şeytan olan için ne kötü arkadaştır o.","juz":5,"page":85,"sajda":false},{"number":532,"numberInSurah":39,"transliteration":"Wa maazaa 'alaihim law aamanoo billaahi wal Yawmil Aakhiri wa anfaqoo mimmaa razaqahumul laah; wa kaanallaahu bihim Aaleemaa","diyanet":"Bunlar Allah'a, ahiret gününe inanmış, Allah'ın verdiği rızıklardan sarfetmiş olsalardı ne zararı olurdu? Oysa Allah onları bilir.","ozturk":"Ne olurdu onlara, Allah'a ve âhiret gününe inanıp da Allah'ın kendilerine verdiği rızıktan öyle dağıtsalardı! Allah onları bilmekteydi.","juz":5,"page":85,"sajda":false},{"number":533,"numberInSurah":40,"transliteration":"Innal laaha laa yazlimu misqaala zarratinw wa in taku hasanatany yudaa'ifhaa wa yu'ti mil ladunhu ajran 'azeemaa","diyanet":"Allah şüphesiz zerre kadar haksızlık yapmaz, zerre kadar iyilik olsa onu kat kat arttırır ve yapana büyük ecir verir.","ozturk":"Allah zerre kadar zulüm yapmaz. Küçücük bir iyilik olsa onu kat kat artırır ve kendi katından da büyük bir ödül verir.","juz":5,"page":85,"sajda":false},{"number":534,"numberInSurah":41,"transliteration":"Fakaifa izaa ji'naa min kulli ummatim bishaheedinw wa ji'naabika 'alaa haaa'ulaaa 'i Shaheedan","diyanet":"Her ümmete bir şahid getirdiğimiz ve seni de bunlara şahid getirdiğimiz vakit durumları nasıl olacak?","ozturk":"Her ümmetten bir tanık getirip seni de şunlar üzerine bir tanık olarak diktiğimizde iş nice olacak?!","juz":5,"page":85,"sajda":false},{"number":535,"numberInSurah":42,"transliteration":"Yawma'iziny yawad dullazeena kafaroo wa'asawur Rasoola law tusawwaa bihimul ardu wa laa yaktumoonal laaha hadeesaa","diyanet":"O gün, inkar edip Peygambere baş kaldırmış olanlar, yerle bir olmayı ne kadar isterler ve Allah'tan bir söz gizleyemezler.","ozturk":"Bir gündür ki o, küfre sapıp resule isyan edenler toprağa karışıp gitmeyi isteyecekler ve Allah'tan hiçbir sözü gizleyemeyecekler.","juz":5,"page":85,"sajda":false},{"number":536,"numberInSurah":43,"transliteration":"yaaa aiyuhal lazeena aamanoo laa taqrabus Salaata wa antum sukaaraa hatta ta'lamoo ma taqooloona wa la junuban illaa 'aabiree sabeelin hatta taghtasiloo; wa in kuntum mardaaa aw 'alaa safarin aw jaaa'a ahadum minkum minal ghaaa'iti aw laamastumun nisaaa'a falam tajidoo maaa'an fatayam mamoo sa'eedan taiyiban famsahoo biwujoohikum wa aideekum; innal laaha kaana 'Afuwwan Ghafooraa","diyanet":"Ey İnananlar! Sarhoşken, ne dediğinizi bilene kadar, cünübken, yolcu olan müstesna gusledene kadar namaza yaklaşmayın. Eğer hasta veya yolculukta iseniz yahut biriniz ayak yolundan gelmişseniz veya kadınlara yaklaşmışsanız ve bu durumlarda su bulamamışsanız tertemiz bir toprağa teyemmüm edin, yüzlerinize ve ellerinize sürün. Allah affeder ve bağışlar.","ozturk":"Ey iman edenler! Sarhoşken, ne söylediğinizi bilinceye kadar, cünüpken de -yolculuk halinde olmanız müstesna- boy abdesti alıncaya kadar namaza/duaya yaklaşmayın. Eğer hastalanırsanız yahut yolculuk halinde bulunursanız yahut biriniz tuvaletten gelmişse yahut kadınlara dokunmuşsanız, bütün bu durumlarda su da bulamamışsanız, temiz bir toprakla teyemmüm edin. Yani yüzlerinizi ve ellerinizi meshedin. Allah Afüvv'dür, günahları affeder, Gafûr'dur, hataları bağışlar.","juz":5,"page":85,"sajda":false},{"number":537,"numberInSurah":44,"transliteration":"Alam tara ilal lazeena ootoo naseebam minal Kitaabi yashtaroonad dalaalata wa yureedoona an tadillus sabeel","diyanet":"Kendilerine Kitap'dan bir pay verilenlerin sapıklığı satın aldıklarını ve sizin yolu sapıtmanızı istediklerini görmüyor musun?","ozturk":"Kendilerine Kitap'tan bir nasip verilenlere baksana! Sapıklığı satın alıyorlar da istiyorlar ki, siz de yolu şaşırasınız.","juz":5,"page":85,"sajda":false},{"number":538,"numberInSurah":45,"transliteration":"Wallaahu a'lamu bi a'daaa'i-kum; wa kafaa billaahi waliyyanw wa kafaa billaahi naseera","diyanet":"Allah, düşmanlarınızı çok iyi bilir. Allah size dost olarak da yeter, yardımcı olarak da yeter.","ozturk":"Allah sizin düşmanlarınızı daha iyi bilir. Dost olarak, Allah yeter. Yardımcı olarak da Allah yeter.","juz":5,"page":86,"sajda":false},{"number":539,"numberInSurah":46,"transliteration":"Minal lazeena haadoo yuharrifoonal Kalima 'am mawaadi'ihee wa yaqooloona sami'naa wa 'asainaa wasma' ghaira musma'inw wa raa'inaa laiyam bi alsinatihim wa ta'nan fiddeen; wa law annahum qaaloo sami'naa wa ata'naa wasma' wanzurnaa lakaana khairal lahum wa aqwama wa laakil la ''anahumul laahu bikufrihim falaa yu'minoona illaa qaleela","diyanet":"Yahudilerden, sözleri yerlerinden değiştirip: \"İşittik ve karşı geldik, kulak vermeyerek dinle\" ve dillerini eğip bükerek ve dini yererek: \"Bizi de dinle\" diyenler vardır. Şayet: \"İşittik ve itaat ettik, dinle ve bizi gözet\" demiş olsalardı, onlar için daha iyi daha doğru olurdu. İşte Allah inkarları yüzünden onlara lanet etmiştir. Onların ancak pek azı inanır.","ozturk":"Yahudilerden öyleleri var ki, kelimeleri yerlerinden kaydırırlar; din içinde sövgüler üreterek, dillerini eğip-bükerek: \"Dinledik, isyan ettik; dinle, dinlenmez olası, davar güder gibi güt bizi\" derler. Eğer onlar, \"Dinledik, boyun eğdik, dinle, bak bize!\" demiş olsalardı, kendileri için daha hayırlı ve daha yerinde olurdu. Fakat Allah, küfürleri yüzünden onlara lanet etmiştir. Çok az bir kısmı hariç, iman etmezler.","juz":5,"page":86,"sajda":false},{"number":540,"numberInSurah":47,"transliteration":"yaaa aiyuha lazeena ootu Kitaaba aaminoo bimaa nazzalnaa musadiqallimaa ma'akum min qabli an natmisa wujoohan fanaruddahaa 'alaaa adbaarihaaa aw nal'anahum kamaa la'annaaa Ashaabas Sabt; wa kaana amrul laahi maf'oolaa","diyanet":"Ey Kitap verilenler! Yüzleri silip arkaya çevirerek enseler gibi dümdüz yapmadan, yahut cumartesi güncüleri lanetlediğimiz gibi lanetlemeden önce, yanınızdakini tasdik ederek indirdiğimiz Kuran'a inanın; Allah'ın emri daima yapılagelmiştir.","ozturk":"Ey kendilerine kitap verilenler! Biz bir takım yüzleri silip arkalarına çevirmeden, yahut Cumartesi Ashabı'nı lanetlediğimiz gibi onları da lanetlemeden önce, yanınızda bulunanı tasdikleyici olarak indirdiğimize inanın. Allah'ın emri yerine getirilmiş olacaktır.","juz":5,"page":86,"sajda":false},{"number":541,"numberInSurah":48,"transliteration":"Innal laaha laa yaghfiru ai yushraka bihee wa yaghfiru maa doona zaalika limai yashaaa'; wa mai yushrik billaahi faqadif taraaa isman 'azeemaa","diyanet":"Allah kendisine ortak koşmayı elbette bağışlamaz, bundan başkasını dilediğine bağışlar. Allah'a ortak koşan kimse, şüphesiz büyük bir günahla iftira etmiş olur.","ozturk":"Şu bir gerçek ki, Allah kendisine şirk koşulmasını affetmez, bunun dışında kalanı/bundan az olanı dilediği kişi için affeder. Allah'a şirk koşan, gerçekten büyük bir günah işlemiştir.","juz":5,"page":86,"sajda":false},{"number":542,"numberInSurah":49,"transliteration":"Alam tara ilal lazeena yuzakkoona anfusahum; balil laahu yuzakkee mai yashaaa'u wa laa yuzlamoona fateelaa","diyanet":"Kendilerini temize çıkaranları görmedin mi? Allah dilediğini temize çıkarır ve kendilerine kıl kadar haksızlık yapmaz.","ozturk":"Bakmaz mısın, şu benliklerini ak-berrak gösterip duranlara! Hayır! İş, sandıkları gibi değil. Ancak Allah, dilediğini temizleyip aklar. Ve bir hurma lifi kadar zulme uğratılmazlar.","juz":5,"page":86,"sajda":false},{"number":543,"numberInSurah":50,"transliteration":"Unzur kaifa yaftaroona 'alal laahil kazib, wakafaa biheee ismamm mubeenaa","diyanet":"Allah'a nasıl yalan yere iftira ettiklerine bir bak. Bu, apaçık bir günah olarak yeter.","ozturk":"Bir bak, nasıl yalan düzüp iftira ediyorlar Allah'a! Açık günah olarak bu yeter.","juz":5,"page":86,"sajda":false},{"number":544,"numberInSurah":51,"transliteration":"Alam tara ilal lazeena 'ootoo naseebam minal kitaabi yu'minoona bil Jibti wat Taaghooti wa yaqooloona lillazeena kafaroo haaa ulaaa'i ahdaa minal lazeena aamanoo sabeelaa","diyanet":"Kendilerine kitap verilmiş olanların, puta ve şeytana kanıp, inkar edenlere: \"Bunlar, inananlardan daha doğru yoldadırlar\" dediklerini görmedin mi?","ozturk":"Görmedin mi şu kendilerine Kitap'tan bir pay verilmiş olanları? Puta, tâğuta inanıyorlar; küfre batmışlar için, \"Bunlar inananlardan daha doğru yoldadır!\" diyorlar.","juz":5,"page":86,"sajda":false},{"number":545,"numberInSurah":52,"transliteration":"Ulaaa'ikal lazeena la'ana humul laahu wa mai yal'anil laahu falan tajida lahoo naseeraa","diyanet":"İşte, Allah'ın lanetledikleri onlardır. Allah'ın lanetlediği kişiye asla yardımcı bulamayacaksın.","ozturk":"İşte bunlardır, Allah'ın kendilerine lanet ettiği. Allah'ın lanetlediği kişi için bir yardımcı asla bulamazsın.","juz":5,"page":87,"sajda":false},{"number":546,"numberInSurah":53,"transliteration":"Am lahum naseebum minal mulki fa izal laa yu'toonan naasa naqeeraa","diyanet":"Yoksa onların hükümranlıktan bir payı mı var? O zaman insanlara bir çekirdek parçası bile vermezler.","ozturk":"Yoksa mülkten/yönetimden bir nasipleri mi var? Eğer öyle olsa, insanlara bir çekirdek bile vermezler.","juz":5,"page":87,"sajda":false},{"number":547,"numberInSurah":54,"transliteration":"Am yahsudoonan naasa 'alaa maaa aataahumul laahu min fadlihee faqad aatainaaa Aala Ibraaheemal Kitaaba wal Hikmata wa aatainaahum mulkan 'azeemaa","diyanet":"Yoksa Allah'ın bol nimetinden verdiği kimseleri mi çekemiyorlar? Oysa İbrahim ailesine kitap ve hikmet verdik, onlara büyük hükümranlık bahşettik.","ozturk":"Yoksa insanları, Allah'ın lütfundan kendilerine verdiği nimet yüzünden kıskanıyorlar mı? Evet biz, İbrahim Ailesi'ne de kitabı ve hikmeti vermiş, onlara çok büyük bir mülk de lütfetmiştik.","juz":5,"page":87,"sajda":false},{"number":548,"numberInSurah":55,"transliteration":"Faminhum man aamana bihee wa minhum man sadda 'anh; wa kafaa bi Jahannama sa'eeraa","diyanet":"Onlardan ona inananlar ve yüz çevirenler vardı. Çılgın bir alev olarak cehennem yeter. Doğrusu, ayetlerimizi inkar edenleri ateşe sokacağız; derilerinin her yanışında, azabı tatmaları için onları başka derilerle değiştireceğiz. Allah güçlüdür, Hakim'dir.","ozturk":"Onlardan bir kısmı ona inanmıştır; bir kısmı da ondan alıkoymaktadır. Böylesine, çılgın alevli cehennem yeter.","juz":5,"page":87,"sajda":false},{"number":549,"numberInSurah":56,"transliteration":"Innal lazeena kafaroo bi Aayaatinaa sawfa nusleehim Naaran kullamaa nadijat julooduhum baddalnaahum juloodan ghairahaa liyazooqul 'azaab; innallaaha kaana 'Azeezan Hakeemaa","diyanet":"Onlardan ona inananlar ve yüz çevirenler vardı. Çılgın bir alev olarak cehennem yeter. Doğrusu, ayetlerimizi inkar edenleri ateşe sokacağız; derilerinin her yanışında, azabı tatmaları için onları başka derilerle değiştireceğiz. Allah güçlüdür, Hakim'dir.","ozturk":"Ayetlerimizi inkâr edenleri yakında bir ateşe yaslayacağız. Derileri piştikçe, azabı tatsınlar diye, derilerini öncekinden başka derilerle değiştireceğiz. Allah Azîz ve Hakîm'dir.","juz":5,"page":87,"sajda":false},{"number":550,"numberInSurah":57,"transliteration":"Wallazeena aamanoo wa 'amilus saalihaati sanud khiluum jannaatin tajree min tahtihal anhaaru khaalideena feehaaa abadaa, lahum feehaaa azwaajum mutahharatun wa nudkhiluhum zillan zaleelaa","diyanet":"İnanıp yararlı iş işleyenleri içinde temelli ve ebedi kalacakları, içlerinden ırmaklar akan cennetlere koyacağız. Onlara orada tertemiz eşler vardır. Onları en koyu gölgeliklere yerleştireceğiz.","ozturk":"İman edip hayra ve barışa yönelik işler yapanlara gelince, onları altından ırmaklar akan cennetlere koyacağız. Hep orada kalacaklardır. Orada kendileri için tertemiz eşler de olacaktır. Ve onları, en güzel biçimde serinleten bir gölgeye kavuşturacağız.","juz":5,"page":87,"sajda":false},{"number":551,"numberInSurah":58,"transliteration":"Innal laaha yaamurukum an tu'addul amaanaati ilaaa ahlihaa wa izaa hakamtum bainan naasi an tahkumoo bil 'adl; innal laaha yaamurukum an tu'addul amaanaati ilaaa ahlihaa wa izaa hakamtum bainan naasi an tahkumoo bil 'adl; innal laaha ni'immaa ya'izukum bih; innal laaha kaana Samee'am Baseera","diyanet":"Hiç şüphesiz Allah size, emanetleri ehline teslim etmenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emreder. Allah size ne güzel öğüt veriyor. Şüphesiz Allah işitir ve görür.","ozturk":"Şu bir gerçek ki, Allah size emanetleri, onlara ehil olanlara vermenizi ve insanlar arasında hükmettiğinizde adaletle hükmetmenizi emrediyor. Allah size bu şekilde ne güzel öğüt veriyor. Allah Semî'dir, çok iyi duyar; Basîr'dir, çok iyi görür.","juz":5,"page":87,"sajda":false},{"number":552,"numberInSurah":59,"transliteration":"Yaaa aiyuhal lazeena aamanooo atee'ul laaha wa atee'ur Rasoola wa ulil amri minkum fa in tanaaza'tum fee shai'in faruddoohu ilal laahi war Rasooli in kuntum tu'minoona billaahi wal yawmil Aakhir; zaalika khairunw wa ahsanu taaweelaa","diyanet":"Ey İnananlar! Allah'a itaat edin, Peygambere ve sizden buyruk sahibi olanlara itaat edin. Eğer bir şeyde çekişirseniz, Allah'a ve ahiret gününe inanmışsanız onun halini Allah'a ve Peygambere bırakın. Bu, hayırlı ve netice itibariyle en güzeldir.","ozturk":"Ey iman sahipleri! Allah'a itaat edin. Resule ve sizin içinizden olan/sizin seçtiğiniz hüküm ve yetki sahiplerine de itaat edin. Sonra bir şeyde tartışmaya girdiniz mi, eğer Allah'a ve âhiret gününe inanıyorsanız, onu Allah'a ve resule arz edin. Böyle yapmanız hem daha hayırlı hem de sonuç bakımından daha güzeldir.","juz":5,"page":87,"sajda":false},{"number":553,"numberInSurah":60,"transliteration":"Alam tara ilal lazeena yaz'umoona annahum aarmanoo bimaa unzilaa ilaika wa maaa unzila min qablika yureedoona ai yatahaakamooo ilat Taaghooti wa qad umirooo ai yakfuroo bih, wa yureedush Shaitaanu ai yudillahum dalaalam ba'eedaa","diyanet":"Sana indirilen Kuran'a ve senden önce indirilenlere inandıklarını iddia edenleri görmüyor musun? Putlarının önünde muhakeme olunmalarını isterler. Oysa, onları tanımamakla emr olunmuşlardı. Şeytan onları derin bir sapıklığa saptırmak ister.","ozturk":"Şunları görmedin mi? Kendilerinin, sana indirilene de senden önce indirilene de inandıklarını sanarken, inkâr etmekle emrolundukları tağutu aralarında hakem yapmak istiyorlar. Zaten şeytan da onları geri dönülmez bir sapıklıkla sersem hale getirmek istiyor.","juz":5,"page":88,"sajda":false},{"number":554,"numberInSurah":61,"transliteration":"Wa izaa qeela lahum ta'aalaw ilaa maaa anzalallaahu wa ilar Rasooli ra aital munaafiqeena yasuddoona 'anka sudoodaa","diyanet":"Onlara: \"Allah'ın indirdiğine ve Peygambere gelin\" dendiği zaman, münafıkların senden büsbütün uzaklaştıklarını görürsün.","ozturk":"Kendilerine, Allah'ın indirdiğine ve resule gelin denince, o ikiyüzlülerin senden iyice yüz çevirdiklerini görürsün.","juz":5,"page":88,"sajda":false},{"number":555,"numberInSurah":62,"transliteration":"Fakaifa izaaa asaabathum museebatum summa jaaa'ooka yahlifoona billaahi in aradnaaa illaaa ihsaananw wa tawfeeqaa","diyanet":"Başlarına kendi işlediklerinden ötürü bir musibet çattığında sana gelip: \"Biz, iyilik etmek ve uzlaştırmaktan başka bir şey istemedik\" diye de nasıl Allah'a yemin ederler?","ozturk":"Peki, nasıl oluyor da ellerinin hazırladıkları yüzünden başlarına bir musibet çöktüğünde, sana gelip, \"Biz sadece iyilik yapmak, barıştırmak istedik!\" diye Allah'a yeminler ediyorlar!","juz":5,"page":88,"sajda":false},{"number":556,"numberInSurah":63,"transliteration":"Ulaaa'ikal lazeena ya'la mullaahu maa fee quloobihim fa a'rid 'anhum wa 'izhum wa qul lahum feee anfusihim qawlam baleeghaa","diyanet":"İşte bunlarin kalblerinde olanı Allah bilir. Onlardan yüz çevir, onlara öğüt ver, kendilerine tesirli sözler söyle.","ozturk":"Allah bunların kalplerindekini biliyor. Artık aldırma onlara; öğüt ver kendilerine ve öz benlikleri hakkında etkili sözler söyle onlara.","juz":5,"page":88,"sajda":false},{"number":557,"numberInSurah":64,"transliteration":"Wa maa arsalnaa mir Rasoolin illaa liyutaa'a bi iznil laah; wa law annahum 'iz zalamooo anfusahum jaaa'ooka fastaghfarul laaha wastaghfara lahumur Rasoolu la wajadul laaha Tawwaabar Raheemaa","diyanet":"Biz her peygamberi ancak, Allah'ın izniyle, itaat olunması için gönderdik. Onlar, kendilerine yazık ettiklerinde, sana gelip Allah'tan mağfiret dileseler ve Peygamber de onlara mağfiret dileseydi, Allah'ın tevbeleri daima kabul ve merhamet eden olduğunu görürlerdi.","ozturk":"Biz hiçbir resulü, Allah'ın izniyle kendisine itaat edilmesi dışında bir amaçla göndermedik. Eğer onlar, öz benliklerine zulmettiklerinde sana gelip Allah'tan af dileseler, resul de kendileri için af dileseydi, elbette ki Allah'ı tövbeleri cömertçe kabul eden bir Rahîm olarak bulacaklardı.","juz":5,"page":88,"sajda":false},{"number":558,"numberInSurah":65,"transliteration":"Falaa wa Rabbika laa yu'minoona hattaa yuhakkimooka fe emaa shajara bainahum summa laa yajidoo fee anfusihim harajam mimmaa qadaita wa yusal limoo tasleemaa","diyanet":"Hayır; Rabb'ine and olsun ki, aralarında çekiştikleri şeylerde seni hakem tayin edip, sonra senin verdiğin hükmü içlerinde bir sıkıntı duymadan tamamen kabul etmedikçe inanmış olmazlar.","ozturk":"Hayır, Rabbine yemin olsun ki iş, onların sandığı gibi değil. Onlar, aralarında çıkan karmaşık işlerde seni hakem yapıp verdiğin hükümle ilgili olarak, içlerinde hiçbir burukluk duymadan tam bir teslimiyete ulaşmadıkça iman etmiş olamazlar.","juz":5,"page":88,"sajda":false},{"number":559,"numberInSurah":66,"transliteration":"Wa law annaa katabnaa 'alaihim aniq tulooo anfusakum awikh rujoo min diyaarikum maa fa'aloohu illaa qaleelum minhum wa law annahum fa'aloo maa yoo'azoona bihee lakaana khairal lahum wa ashadda tasbeetaa","diyanet":"Şayet onlara \"Kendinizi öldürün\" yahut \"Memleketinizden çıkın\" diye emretmiş olsaydık, pek azından başkaları bunu yapmazlardı. Kendilerine verilen öğüdü yerine getirmiş olsalardı onlar için daha iyi ve daha sağlam olurdu.","ozturk":"Eğer onlar üzerine, \"Kendinizi öldürün yahut yurtlarınızdan çıkın!\" diye yazmış olsaydık, içlerinden pek azı hariç, bunu yapmazlardı. Ama onlar kendilerine öğütleneni yapsalardı, onlar için hem daha hayırlı olurdu hem de ömürlü olmaları bakımından daha yarayışlı.","juz":5,"page":89,"sajda":false},{"number":560,"numberInSurah":67,"transliteration":"Wa izal la aatainaahum mil ladunnaaa ajran 'azeemaa","diyanet":"O zaman onlara kendi katımızdan büyük bir ecir verir ve onları doğru yola eriştirirdik.","ozturk":"O takdirde kendilerine katımızdan büyük bir ödül elbette verirdik.","juz":5,"page":89,"sajda":false},{"number":561,"numberInSurah":68,"transliteration":"Wa lahadainaahum Siraatam mustaqeemaa","diyanet":"O zaman onlara kendi katımızdan büyük bir ecir verir ve onları doğru yola eriştirirdik.","ozturk":"Ve onları dosdoğru bir yolla elbette kılavuzlardık.","juz":5,"page":89,"sajda":false},{"number":562,"numberInSurah":69,"transliteration":"Wa many-yuti'il laaha war Rasoola fa ulaaa'ika ma'al lazeena an'amal laahu 'alaihim minan nabiyyeena wassiddeeqeena washshuhadaaa'i wassaaliheen; wa hasuna ulaaa'ika rafeeqaa","diyanet":"Kim Allah'a ve Peygambere itaat ederse, işte onlar Allah'ın nimetine eriştirdiği peygamberlerle, dosdoğru olanlar, şehidler ve iyilerle beraberdirler. Onlar ne iyi arkadaştırlar!","ozturk":"Allah'a ve resule itaat eden kişilere gelince, bunlar, Allah'ın kendilerine nimet verdikleriyle beraberdirler. Peygamberlerle, hak dostlarıyla, şehitlerle, hayır ve barışı sevenlerle. Ne güzel dosttur bunlar!","juz":5,"page":89,"sajda":false},{"number":563,"numberInSurah":70,"transliteration":"Zaalikal fadlu minal laah; wa kafaa billaahi 'Aleemaa","diyanet":"Bu nimet, Allah'tandır. Bilen olarak Allah yeter.","ozturk":"Böylesi bir beraberlik Allah'ın lütfudur. Herşeyi bilici olarak Allah yeter.","juz":5,"page":89,"sajda":false},{"number":564,"numberInSurah":71,"transliteration":"Yaaa aiyuhal lazeena aamanoo khuzoo hizrakum fanfiroo subaain awin firoo jamee'aa","diyanet":"Ey İnananlar! İhtiyatlı davranın, bölük bölük veya hep birden savaşa gidin.","ozturk":"Ey inananlar! Savunma tedbirlerinizi alın. Gerektiğinde de bölükler halinde harekete geçin yahut toplu halde savaşa çıkın.","juz":5,"page":89,"sajda":false},{"number":565,"numberInSurah":72,"transliteration":"Wa inna minkum lamal la yubatti'anna fa in asaabatkum museebatun qaala qad an'amal laahu 'alaiya iz lam akum ma'ahum shaheeda","diyanet":"Şüphesiz aranızda pek ağır davrananlar vardır; size bir musibet gelirse: \"Allah bana iyilikte bulundu, çünkü onlarla beraber bulunmadim\" der.","ozturk":"İçinizden öylesi de var ki, ne olursa olsun ağırdan alır. Size bir musibet gelip çatarsa şöyle diyecektir: \"İyi ki onlarla birlikte şehit olmadım. Allah bana lütufta bulundu.\"","juz":5,"page":89,"sajda":false},{"number":566,"numberInSurah":73,"transliteration":"Wa la'in asaabakum fadlum minal laahi la yaqoolanna ka al lam takum bainakum wa bainahoo mawaddatuny yaa laitanee kuntu ma'ahum fa afooza fawzan 'azeemaa","diyanet":"Allah'tan size bir nimet erişse, and olsun ki, sizinle kendi arasında bir dostluk yokmuş gibi: \"Keşki onlarla beraber olsaydım da ben de büyük bir başarı kazansaydım\" der.","ozturk":"Eğer size Allah'tan bir lütuf erişirse o -sizinle kendisi arasında hiçbir sevgi yokmuş gibi- şöyle diyecektir: \"Keşke ben de onlarla olsaydım da büyük bir başarı kazansaydım!\"","juz":5,"page":89,"sajda":false},{"number":567,"numberInSurah":74,"transliteration":"Falyuqaatil fee sabeelil laahil lazeena yashroonal hayaatad dunyaa bil Aakhirah; wa many-uqaatil fee sabeelil laahi fa yuqtal aw yaghlib fasawfa nu'teehi ajran 'azeemaa","diyanet":"O halde, dünya hayatı yerine ahireti alanlar, Allah yolunda savaşsınlar. Kim Allah yolunda savaşır, öldürülür veya galib gelirse, Biz ona büyük bir ecir vereceğiz.","ozturk":"İğreti hayatı âhiret hayatı karşılığında satanlar, Allah yolunda çarpışsınlar. Allah yolunda çarpışıp da öldürülen yahut galip gelene biz, yakında, büyük bir ödül vereceğiz.","juz":5,"page":89,"sajda":false},{"number":568,"numberInSurah":75,"transliteration":"Wa maa lakum laa tuqaatiloona fee sabeelil laahi walmustad'afeena minar rijaali wannisaaa'i walwildaanil lazeena yaqooloona Rabbanaaa akhrijnaa min haazihil qaryatiz zaalimi ahluhaa waj'al lanaa mil ladunka waliyanw waj'al lanaa mil ladunka naseeraa","diyanet":"Size ne oluyor da: \"Rabbimiz! Bizi halkı zalim olan bu şehirden çıkar, katından bize bir sahip çıkan gönder, katından bize bir yardımcı lutfet\" diyen zavallı çocuklar, erkekler ve kadınlar uğrunda ve Allah yolunda savaşmıyorsunuz?","ozturk":"Size ne oluyor da Allah yolunda ve \"Ey Rabbimiz bizi, halkı zulme sapmış şu kentten çıkar; katından bize bir dost gönder, katından bize bir yardımcı gönder!\" diye yakaran mazlum ve çaresiz erkekler, kadınlar, yavrular için savaşmıyorsunuz!","juz":5,"page":90,"sajda":false},{"number":569,"numberInSurah":76,"transliteration":"Allazeena aamanoo yuqaatiloona fee sabeelil laahi wallazeena kafaroo yuqaatiloona fee sabeelit Taaghoot faqaatiloo awliyaaa'ash Shaitaan; inna kaidash Shairaani kaana da'eefa","diyanet":"İnananlar Allah yolunda savaşırlar, inkar edenler ise tağut yolunda harbederler. Şeytanın dostlarıyla savaşın, esasen şeytanın hilesi zayıftır.","ozturk":"İman edenler Allah yolunda savaşırlar; küfre sapanlarsa tağut yolunda savaşırlar. O halde, şeytanın dostlarıyla savaşın. Hiç kuşkusuz, şeytanın tuzağı çok zayıftır.","juz":5,"page":90,"sajda":false},{"number":570,"numberInSurah":77,"transliteration":"Alam tara ilal lazeena qeela lahum kuffooo aidiyakum wa aqeemus Salaata w aaatuz Zakaata falammaa kutiba 'alaihimul qitaalu izaa fareequm minhum yakhshawnnan naasa kakhashyatil laahi aw ashadda khashyah; wa qaaloo Rabbanaa lima katabta 'alainal qitaala law laaa akhkhartanaa ilaaa ajalin qareeb; qul mataa'ud dunyaa qaleelunw wal Aakhiratu khairul limanit taqaa wa laa tuzlamoona fateelaa","diyanet":"Kendilerine: \"Elinizi savaştan çekin, namaz kılın, zekat verin\" denenleri görmedin mi? Onlara savaş farz kılındığında, içlerinden bir takımı hemen, insanlardan, Allah'tan korkar gibi, hatta daha çok korkarlar ve \"Rabbimiz! Bize savaşı niçin farz kıldın, bizi yakın bir zamana kadar tehir edemez miydin?\" derler. De ki: \"Dünya geçimliği azdır, ahiret, Allah'a karşı gelmekten sakınan için hayırlıdır, size zerre kadar zulmedilmez\".","ozturk":"Kendilerine, \"Ellerinizi çekin, namazı/duayı yerine getirin, zekâtı verin!\" denilenleri görmedin mi? Üzerlerine savaş yazılınca, içlerinden bir grup, insanlardan Allah'tan korkmuş gibi, hatta daha şiddetli bir korkuyla korkar oldu. Ve şöyle dediler: \"Ey Rabbimiz! Ne diye yazdın üzerimize savaşı; yakın bir süreye kadar bizi erteleseydin ya!\" De ki: \"Dünya nimeti çok azdır. Kötülükten sakınan için âhiret daha hayırlıdır. Bir kıl kadar bile zulme uğratılmazsınız.\"","juz":5,"page":90,"sajda":false},{"number":571,"numberInSurah":78,"transliteration":"Ainamaa takoonoo yudrikkumul mawtu wa law kuntum fee buroojim mushai yadah; wa in tusibhum hasanatuny yaqooloo haazihee min indil laahi wa in tusibhum saiyi'atuny yaqooloo haazihee min 'indik; qul kullum min 'indillaahi famaa lihaaa 'ulaaa'il qawmi laa yakkaadoona yafqahoona hadeesaa","diyanet":"Nerede olursaniz olun, sağlam kaleler içinde bulunsanız bile, ölüm size yetişecektir. Onlara bir iyilik gelirse: \"Bu Allah'tandır\" derler, bir kötülüğe uğrarlarsa \"Bu, senin tarafındandır\" derler. De ki: \"Hepsi Allah'tandır\". Bunlara ne oluyor ki, hiçbir sözü anlamaya yanaşmıyorlar?","ozturk":"Nerede olursanız olun ölüm sizi yakalayacaktır. Titizlikle korunan muhteşem kulelerde olsanız bile. Onlara bir iyilik isabet ettiğinde, \"Bu, Allah katındandır!\" derler. Ama kendilerine bir kötülük dokunduğunda, \"Bu senin yüzündendir.\" derler. De ki: \"Hepsi, Allah katındandır.\" Şu topluluğa ne oluyor ki, neredeyse hiçbir sözü anlamıyorlar!","juz":5,"page":90,"sajda":false},{"number":572,"numberInSurah":79,"transliteration":"Maaa asaabaka min hasanatin faminal laahi wa maaa asaaabaka min saiyi'atin famin nafsik; wa arsalnaaka linnaasi Rasoolaa; wa kafaa billaahi Shaheedaa","diyanet":"Sana ne iyilik gelirse Allah'tandır, sana ne kötülük dokunursa kendindendir. Seni insanlara peygamber gönderdik, şahid olarak Allah yeter.","ozturk":"İyilik ve güzellikten sana her ne ererse Allah'tandır. Kötülük ve çirkinlikten sana ulaşan şeyse kendi nefsindendir. Biz seni insanlara bir resul olarak gönderdik. Tanık olarak Allah yeter.","juz":5,"page":90,"sajda":false},{"number":573,"numberInSurah":80,"transliteration":"Man yuti'ir Rasoola faqad ataa'al laaha wa man tawallaa famaaa arsalnaaka 'alaihim hafeezaa","diyanet":"Peygamber'e itaat eden, Allah'a itaat etmiş olur. Kim yüz çevirirse bilsin ki, Biz seni onlara bekçi göndermedik.","ozturk":"Resule itaat eden Allah'a itaat etmiş olur. Yan çizen çizsin, biz seni onlar üzerine bekçi göndermedik.","juz":5,"page":91,"sajda":false},{"number":574,"numberInSurah":81,"transliteration":"Wa yaqooloona taa'antun fa izaa barazoo min 'indika baiyata taaa'ifatum minhum ghairal lazee taqoolu wallaahu yaktubu maa yubaiyitoona faa'rid 'anhum wa tawakkal 'alal laah; wa kafaa billaahi Wakeelaa","diyanet":"\"Peki\" derler, fakat senin yanından çıktıklarında, içlerinden bir takımı, geceleyin senin dediklerinden başka bir şey kurarlar. Allah gece tasarladıklarını yazıyor, onlara aldırış etme. Allah'a güven, vekil olarak Allah yeter.","ozturk":"\"Baş üstüne\" diyorlar ama senin yanından ayrıldıklarında, içlerinden bir grup senin söylediğinin tam tersini planlıyor. Allah, onların sabahlara kadar kurup durduklarını yazıyor. Onlardan yüz çevir, Allah'ı vekil et. Vekil olarak Allah yeter.","juz":5,"page":91,"sajda":false},{"number":575,"numberInSurah":82,"transliteration":"Afalaa yatadabbaroonal Qur'aan; wa law kaana min 'indi ghairil laahi la wajadoo fee hikh tilaafan kaseeraa","diyanet":"Kuran'ı durup düşünmüyorlar mı? Eğer o Allah'tan başkasından gelseydi, onda çok aykırılıklar bulurlardı.","ozturk":"Kur'an'ı, iyice okuyup düşünmüyorlar mı? Eğer o, Allah'tan başka birinin katından gelseydi, elbetteki onun içinde birçok ihtilaf bulacaklardı.","juz":5,"page":91,"sajda":false},{"number":576,"numberInSurah":83,"transliteration":"Wa izaa jaaa'ahum amrum minal amni awil kkhawfi azaa'oo bihee wa law raddoohu ilar Rasooli wa ilaaa ulil amri minhum la'alimahul lazeena yastambitoonahoo minhum; wa law laa fadlul laahi 'alaikum wa rahmatuhoo lattaba'tumush Shaitaana illaa qaleelaa","diyanet":"Kendilerine güven veya korku hususunda bir haber geldiğinde onu yayarlar; halbuki o haberi Peygamber'e veya kendilerinden buyruk sahibi olanlara götürselerdi, onlardan sonuç çıkarmaya kadir olanlar onu bilirdi. Allah'ın size bol nimeti ve rahmeti olmasaydı, pek azınız bir yana, şeytana uyardınız.","ozturk":"Onlara, güven yahut korkuya ilişkin bir haber ulaştığında onu hemen yaydılar. Oysaki, onu resule ve içlerindeki sorumluluk sahiplerine götürmüş olsalardı, aralarındaki okuyup araştırarak hüküm çıkaranlar, onu elbette bileceklerdi. Eğer Allah'ın lütuf ve rahmeti üzerinizde olmasaydı, pek azınız/pek az işiniz hariç şeytanın ardısıra giderdiniz.","juz":5,"page":91,"sajda":false},{"number":577,"numberInSurah":84,"transliteration":"Faqaatil fee sabeelil laahi laa tukallafu illa nafsaka wa harridil mu'mineena 'asallaahu ai yakuffa baasallazeena kafaroo; wallaahu ashaddu baasanw wa ashaaddu tanakeelaa","diyanet":"Allah yolunda savaş; sen ancak kendinden sorumlusun, inananları teşvik et; umulur ki Allah, inkar edenlerin baskınını önler. Allah'ın kahrı da, ibret alınacak cezası da pek şiddetlidir.","ozturk":"Allah yolunda savaş. Kendinden başkasından sorumlu değilsin. İnananları da teşvik et. Umulur ki Allah, küfre sapanların gücünü kırar. Allah, kuvvetçe daha üstün, cezalandırmada daha güçlüdür.","juz":5,"page":91,"sajda":false},{"number":578,"numberInSurah":85,"transliteration":"Mai yashfa' shafaa'atan hasanatay yakul lahoo naseebum minhaa wa mai yashfa' shafaa'tan saiyi'atanny-yakul lahoo kiflum minhaa; wa kaanal laahu 'alaa kulli shai'im Muqeetaa","diyanet":"Kim iyi bir işte aracılık ederse, ona onun sevabından bir pay vardır; kim de kötü bir şeyde aracılık yaparsa, ona o kötülükten bir hisse vardır. Allah, her şeyin karşılığını verir.","ozturk":"Kim güzel bir işe aracı olursa ondan ona bir pay vardır. Kim kötü bir şeye aracı olursa ondan da ona bir pay vardır. Allah herşeye, herkese gıda ulaştırır, Mukît'tir.","juz":5,"page":91,"sajda":false},{"number":579,"numberInSurah":86,"transliteration":"Wa izaa huyyeetum bitahiy yatin fahaiyoo bi ahsana minhaaa aw ruddoohaa; innal laaha kaana 'alaa kulli shai'in Haseeba","diyanet":"Size bir selam verildiği zaman, ondan daha iyisiyle selam verin veya ayniyle mukabele edin. Allah her şeyin hesabını gereği gibi yapandır.","ozturk":"Bir selam ile selamlandığınızda, onun daha güzeliyle yahut aynısıyla karşılık verin. Hiç kuşkusuz Allah Hasîb'dir, herşeyi güzelce hesaplamaktadır.","juz":5,"page":91,"sajda":false},{"number":580,"numberInSurah":87,"transliteration":"Allaahu laaa ilaaha illaa huwa la yajma'annakum ilaa Yawmil Qiyaamati laa raiba feeh; wa man asdaqu mminallaahi hadeesaa","diyanet":"Allah'tan başka tanrı yoktur, geleceğinde şüphe olmayan kıyamet günü, sizi mutlaka toplayacaktır. Allah'tan daha doğru sözlü kim olabilir?","ozturk":"Allah'tır O, ilah yoktur O'ndan başka. Hakkında hiçbir kuşku bulunmayan kıyamet gününde, hepinizi muhakkak bir araya toplayacaktır. Hadis/söz bakımından, Allah'tan daha sadık kim olabilir?","juz":5,"page":92,"sajda":false},{"number":581,"numberInSurah":88,"transliteration":"Famaa lakum filmuna afiqeena fi'ataini wallaahu arkasahum bimaa kasaboo; atureedoona an tahdoo man adallal laahu wa mmai yudlilil laahu falan tajida lahoo sabeelaa","diyanet":"Ey müslümanlar! Münafıklar hakkında iki fırka olmanız da niye? Allah onları, yaptıklarından dolayı başaşağı etmiştir. Allah'ın saptırdığını siz mi yola getirmek istiyorsunuz? Allah'ın saptırdığı kimseye sen hiç yol bulamayacaksın.","ozturk":"Size ne oluyor da münafıklar hakkında iki gruba ayrılıyorsunuz? Allah onları kazandıkları yüzünden baş aşağı etmişken, Allah'ın saptırdığını yola getirmek mi istiyorsunuz? Allah'ın şaşırttığına sen asla yol sağlayamazsın.","juz":5,"page":92,"sajda":false},{"number":582,"numberInSurah":89,"transliteration":"Wadoo law takfuroona kamaa kafaroo fatakoonoona sawaaa'an falaa tattakhizoo minhum awliyaaa'a hattaa yuhaajiroo fee sabeelil laah; fa in tawallaw fa khuzoohum waqtuloohum haisu wajat tumoohum wa laa tattakhizoo minhum waliyyanw wa laa naseeraa","diyanet":"Onlar kendileri inkar ettikleri gibi, keşki siz de inkar etseniz de eşit olsanız isterler. Allah yolunda hicret etmedikçe onlardan dost edinmeyin. Eğer yüz çevirirlerse onları tutun, bulduğunuz yerde öldürün. Onlardan dost ve yardımcı edinmeyin.","ozturk":"Onlarla eşitlenesiniz diye kendilerinin küfre saptığı gibi küfre sapmanızı istediler. O halde, Allah yolunda göç edecekleri vakte kadar onlardan dostlar edinmeyin. Eğer yüz çevirirlerse onları yakalayın ve bulduğunuz yerde öldürün. Bir daha da onlardan ne dost edinin ne de yardımcı.","juz":5,"page":92,"sajda":false},{"number":583,"numberInSurah":90,"transliteration":"Illal lazeena yasiloona ilaa qawmim binakum wa bainahum meesaaqun aw jaaa'ookum hasirat sudooruhum ai yuqaatilookum aw yuqaatiloo qawmahum, wa law shaaa'al laahu lasallatahum 'alaikum falaqaatalookum; fa ini' tazalookum falam yuqaatilookum wa alqaw ilaikumus salama famaa ja'alal laahu lakum 'alaihim sabeelaa","diyanet":"Ancak, sizinle kendileri arasında anlaşma olan bir millete sığınanlar yahut sizinle savaştan veya kendi milletleriyle savaşmaktan bıkarak size başvuranlar müstesnadır. Allah dileseydi onları üzerinize çullandırırdı da sizinle savaşırlardı. Eğer sizden uzak durur, sizinle savaşmaz, size barış teklif ederlerse Allah onlara dokunmanıza izin vermez.","ozturk":"Ancak sizinle aralarında antlaşma olan bir topluma sığınanlarla, kendi toplumlarıyla yahut sizinle savaşma konusunda yürekleri yetersiz kalıp da size gelenlere dokunmayın. Allah dileseydi onları elbette sizin üstünüze salardı, onlar da sizinle mutlaka savaşırlardı. O halde, sizden uzak durur, sizinle savaşmaz, size barış eli uzatırlarsa, artık Allah size, üzerlerine gitmek için bir yol vermemiştir.","juz":5,"page":92,"sajda":false},{"number":584,"numberInSurah":91,"transliteration":"Satajidoona aakhareena yureedoona ai yaamanookum wa yaamanoo qawmahum kullamaa ruddooo ilal itnati urkisoo feehaa; fa il lam ya'tazilookum wa yulqooo ilai kumus salama wa yakuffooo aidiyahum fakhuzoohum waqtuloohum haisu saqif tumoohum; wa ulaaa'ikum ja'alnaa lakum 'alaihim sultaanam mubeenaa","diyanet":"Diğerlerinin de sizden ve kendi milletlerinden güvende olmayı istediklerini göreceksiniz. Ne var ki fitneciliğe her çağırıldıklarında ona can atarlar; eğer sizden uzak durmazlar, barış teklif etmezler ve sizden el çekmezlerse onları yakalayın, bulduğunuz yerde öldürün. İşte onların aleyhlerine size apaçık ferman verdik.","ozturk":"Diğer bazılarını da bulacaksınız ki, hem sizden emin olmak hem de kendi toplumlarından emin olmak isterler. Ama fitneyle yüz yüze getirildiklerinde başaşağı içine dalarlar. Bunlar sizden uzak durmazlar, sizinle barışa gitmezler ve ellerini sizden çekmezlerse onları yakalayın, tuttuğunuz yerde öldürün. İşte böylelerinin üstüne gitmeniz için size açık bir izin ve kuvvet verilmiştir.","juz":5,"page":92,"sajda":false},{"number":585,"numberInSurah":92,"transliteration":"Wa maa kaana limu'minin ai yaqtula mu'minan illaa khata'aa; waman qatala mu'minan khata'an fatabreeru raqabatim mu'minatinw wa diyatum mmusallamatun ilaaa ahliheee illaaa ai yassaddaqoo; fa in kaana min qawmin 'aduwwil lakum wa huwa mu'minun fatabreeru raqabatim mu'minah; wa in kaana min qawmim bainakum wa bainahum meesaaqun fadiyatum mmusallamatun ilaaa ahlihee wa tahreeru raqabatim mu'minatin famal lam yajid fa Siyaamu shahraini mutataabi'aini tawhatam minal laah; wa kaanal laahu 'Aleeman hakeemaa","diyanet":"Bir müminin diğer mümini yanlışlık dışında öldürmesi asla caiz değildir. Bir mümini yanlışlıkla öldürenin, bir mümin köleyi azad etmesi ve öldürülenin ailesi bağışlamadıkça, ona diyet ödemesi gerekir. Eğer o mümin, size düşman bir topluluktan ise mümin bir köleyi azad etmek gerekir. Şayet aranızda anlaşma olan bir millettense, ailesine diyet ödemek ve mümin bir köleyi azat etmek gerekir. Bulamayana, Allah tarafından tevbesinin kabulü için, ard arda iki ay oruç tutmak gerekir. Allah bilendir. Hakim'dir.","ozturk":"Yanlışlık hali müstesna, bir müminin bir mümini öldürmesi olacak şey değildir. Yanlışlıkla bir mümini öldürenin, özgürlüğü elinden alınmış bir mümini özgürlüğüne kavuşturması, ölenin ailesine de üzerinde anlaşmaya varılacak tatmin edici bir diyet vermesi gerekir. Vârislerin, diyeti bağışlaması hali müstesna. Eğer öldürülen, mümin olmakla birlikte size düşman bir topluluktan ise o zaman öldürenin, özgürlüğünden yoksun bir mümini özgürlüğüne kavuşturması gerekir. Öldürülen, sizinle aralarında antlaşma bulunan bir toplumdan ise o durumda, öldürülenin ailesine tatmin edici bir diyet verme yanında, hürriyetinden yoksun bir mümini hürriyetine kavuşturmak da gerekli olur. Bunlara imkân bulamayan, Allah'a tövbe olarak iki ay kesiksiz oruç tutar. Allah, gereğince bilendir, hikmeti sonsuzdur.","juz":5,"page":93,"sajda":false},{"number":586,"numberInSurah":93,"transliteration":"Wa mai yaqtul mu'minammuta 'ammidan fajazaaa'uhoo Jahannamu khaalidan feehaa wa ghadibal laahu' alaihi wa la'anahoo wa a'adda lahoo 'azaaban 'azeemaa","diyanet":"Kim bir mümini kasden öldürürse cezası, içinde temelli kalacağı cehennemdir. Allah ona gazabetmiş, lanetlemiş ve büyük azab hazırlamıştır.","ozturk":"Bir mümini kasten öldürene gelince, onun cezası, içinde uzun süre kalmak üzere cehennemdir. Allah gazap etmiştir böylesine, lanetlemiştir onu; çok büyük bir azap hazırlamıştır ona.","juz":5,"page":93,"sajda":false},{"number":587,"numberInSurah":94,"transliteration":"Yaaa aiyuhal lazeena aamanoo izaa darabtum fee sabeelil laahi fatabaiyanoo wa laa taqooloo liman alqaaa ilaikumus salaama lasta mu'minan tabtaghoona 'aradal hayaatid dunyaa fa'indal laahi maghaanimu kaseerah; kazaalika kuntum min qablu famannnal laahu 'alaikum fatabaiyanoo; innallaaha kaana bimaa ta'maloona Khabeeraa","diyanet":"Ey İnananlar! Allah yolunda yürüdüğünüz vakit, her şeyi iyice anlayın. Size, müslüman olduğunu bildirene, dünya hayatının geçici menfaatine göz dikerek: \"Sen mümin değilsin\" demeyin. Allah katında birçok ganimetler vardır. Evvelce siz de öyleydiniz. Allah size iyilikte bulundu, iyice araştırıp anlayın, Allah işlediklerinizden şüphesiz haberdardır.","ozturk":"Ey iman edenler! Allah yolunda gaza için dolaştığınızda, iyice anlayıp dinleyin de size selam verene/barış teklifi sunana \"Sen mümin değilsin!\" demeyin. İğreti hayatın menfaatine göz dikiyorsunuz ama Allah katında çok ganimetler vardır. Önceden siz de öyle idiniz ama Allah size lütufta bulundu. O halde, iyice araştırın, anlayın dinleyin. Çünkü Allah, yapmakta olduklarınızdan haberdardır.","juz":5,"page":93,"sajda":false},{"number":588,"numberInSurah":95,"transliteration":"Laa yastawil qaa'idoona Minal mu'mineena ghairu ulid darari walmujaahidoona fee sabeelil laahi bi amwaalihim wa anfusihim; faddalal laahul mujaahideena bi amwaalihim wa anfusihim; faddalal laahul mujaahideena bi am waalihim wa anfusihim 'alalqaa'ideena darajab; wa kullanw wa'adal laahul husnaa; wa faddalal laahul mujaahideena 'alal qaa'ideena ajran 'azeemaa","diyanet":"İnananlardan, özürsüz olarak yerlerinde oturanlar ile, mal ve canlariyle cihad edenleri, mertebece, oturanlardan üstün kılmıştır. Allah hepsine de cenneti vadetmiştir, ama Allah, cihad edenleri oturanlara, büyük ecirler, dereceler, mağfiret ve rahmetle üstün kılmıştır. Allah bağışlar ve merhamet eder.","ozturk":"İnananların; özür sahibi olmaksızın oturanlarıyla, Allah yolunda malları ve canlarıyla didinip gayret gösterenleri aynı değildir. Allah, malları ve canlarıyla yoğun gayret gösterenleri oturanlara derece bakımından üstün kılmıştır. Allah hepsine güzellik vaat etmiştir ama yoğun gayret gösterenleri, çok büyük bir ödülle, oturanlardan üstün kılmıştır.","juz":5,"page":94,"sajda":false},{"number":589,"numberInSurah":96,"transliteration":"Darajaatim minhu wa maghfiratanw wa rahmah; wa kaanal laahu Ghafoorar Raheema","diyanet":"İnananlardan, özürsüz olarak yerlerinde oturanlar ile, mal ve canlariyle cihad edenleri, mertebece, oturanlardan üstün kılmıştır. Allah hepsine de cenneti vadetmiştir, ama Allah, cihad edenleri oturanlara, büyük ecirler, dereceler, mağfiret ve rahmetle üstün kılmıştır. Allah bağışlar ve merhamet eder.","ozturk":"Allah katından dereceler, bir bağışlanma, bir rahmet... Allah çok affedici çok merhametlidir.","juz":5,"page":94,"sajda":false},{"number":590,"numberInSurah":97,"transliteration":"Innal lazeena tawaffaa humul malaaa'ikatu zaalimeee anfusihim qaaloo feema kuntum qaaloo kunnaa mustad'afeena fil-ard; qaalooo alam takun ardul laahi waasi'atan fatuhaajiroo feehaa; fa ulaaa'ika maawaahum Jahannamu wa saaa'at maseeraa","diyanet":"Kendilerine yazık edenlerin melekler canlarını aldıkları zaman onlara: \"Ne yaptınız bakalım?\" deyince, \"Biz yeryüzünde zavallı kimselerdik\" diyecekler, melekler de: \"Allah'ın arzı geniş değil miydi? Hicret etseydiniz ya!\" cevabını verecekler. Onlarınvaracakları yer cehennemdir. Orası ne kötü dönülecek yerdir!","ozturk":"Melekler, öz benliklerine zulmetmiş olanların canlarını alırken, onlara şöyle dediler: \"Neredeydiniz siz?\" Cevap verdiler: \"Yeryüzünde ezilip horlananlardandık biz.\" Melekler dediler ki: \"Allah'ın yeryüzü geniş değil miydi? Orada bir yerden bir yere göçseydiniz ya!\" İşte böylelerinin varacağı yer cehennemdir. Ne kötü dönüş yeridir o!","juz":5,"page":94,"sajda":false},{"number":591,"numberInSurah":98,"transliteration":"Illal mustad 'afeena minar rijaali wannisaaa'i walwildaani laa yastatee'oona heelatanw wa laa yahtadoona sabeela","diyanet":"Çaresiz kalan, yol bulamayan zavallı erkek, kadın ve çocuklar müstesnadırlar.","ozturk":"Kadınlardan, erkeklerden, yavrulardan hiçbiri beceri gösteremeyen, hiçbir yol bulamayanların durumu farklıdır.","juz":5,"page":94,"sajda":false},{"number":592,"numberInSurah":99,"transliteration":"Fa ulaaa'ika 'asal laahu ai ya'fuwa 'anhum; wa kaanal laahu 'Afuwwan Ghafooraa","diyanet":"İşte Allah'ın bunları affetmesi umulur. Allah Affedendir, Bağışlayan'dır.","ozturk":"Bunların, Allah tarafından affedilmeleri umulur. Allah affedicidir, günahları bağışlayıcıdır.","juz":5,"page":94,"sajda":false},{"number":593,"numberInSurah":100,"transliteration":"Wa mai yuhaajir fee sabeelil laahi yajid fil ardi mmuraaghaman kaseeranw wa sa'ah; wa mai yakhruj mim baitihee muhaajiran ilal laahi wa Rasoolihee summa yudrikhul mawtu faqad waqa'a ajruhoo 'alal laah; wa kaanal laahu Ghafoorar Raheemaa","diyanet":"Allah yolunda hicret eden kişi, yeryüzünde çok bereketli yer ve genişlik bulur. Evinden, Allah'a ve Peygamberine hicret ederek çıkan kimseye ölüm gelirse, onun ecrini vermek Allah'a düşer. Allah bağışlar ve merhamet eder.","ozturk":"Kim Allah yolunda hicret ederse yeryüzünde, varıp sığınarak karşı harekete girişecek çok yer bulur; geniş bir imkân da bulur. Ve her kim, evinden Allan'a ve resulüne hicret niyetiyle çıkar da kendisine ölüm yetişirse onun ödülünü vermek Allah'a düşer. Allah Gafûr'dur, Rahîm'dir.","juz":5,"page":94,"sajda":false},{"number":594,"numberInSurah":101,"transliteration":"Wa izaa darabtum fil ardi falaisa 'alaikum junaahun an taqsuroo minas Salaati in khiftum ai yaftinakumul lazeena kafarooo; innal kaafireena kaanoo lakum aduwwam mubeenaa","diyanet":"Yolculuk ettiğinizde, kafirlerin size bir fenalık yapmasından korkarsanız, namazı kısaltmanızda size bir sorumluluk yoktur. Zira kafirler, size apaçık düşmandırlar.","ozturk":"Yeryüzünde dolaştığınız zaman, küfre sapanların size tedirginlik vermesinden korkarsanız, namazı? duayı kısaltmanızda sizin için bir sakınca yoktur. Şu bir gerçek ki, inkârcı nanakörler sizin için açık bir düşmandırlar.","juz":5,"page":94,"sajda":false},{"number":595,"numberInSurah":102,"transliteration":"Wa izaa kunta feehim fa aqamta lahumus Salaata faltaqum taaa'ifatum minhum ma'aka walyaakhuzooo aslihatahum fa izaa sajadoo fal yakoonoo minw waraaa'ikum waltaati taaa'ifatun ukhraa lam yusalloo falyusallo ma'aka walyaakhuzoo hizrahum wa aslihatahum; waddal lazeena kafaroo law taghfuloona 'anaslihatikum wa amti'atikum fa yameeloona 'alaikum mailatanw waahidah; wa laa junaaha 'alaikum in kaana bikum azam mimmatarin aw kuntum mmardaaa an tada'ooo aslihatakum wa khuzoo hizrakum; innal laaha a'adda lilkaafireena 'azaabam muheenaa","diyanet":"Sen içlerinde olup da namazlarını kıldırdığın zaman, bir kısmı seninle beraber namaza dursun ve silahlarını da yanlarına alsınlar; secdeyi yaptıktan sonra onlar arkanıza geçsinler; kılmayan öbür kısım gelsin, seninle beraber kılsınlar, tedbirli olsunlar, silahlarını alsınlar. Kafirler, size ansızın bir baskın vermek için, silah ve eşyanızdan ayrılmış bulunmanızı dilerler. Yağmurdan zarar görecekseniz veya hasta olursanız, silahlarınızı bırakmanıza engel yoktur, fakat dikkatli olun. Allah kafirlere şüphesiz ağır bir azab hazırlamıştır.","ozturk":"Sen içlerinde olup da onlara namaz kıldırdığın vakit, içlerinden bir grup seninle namaza dursun; silahlarını da alsınlar. Bunlar secdeye varınca, diğerleri arkalarında beklesinler. Sonra namaz kılmamış/dua etmemiş olan diğer grup gelip seninle birlikte namaz kılsınlar/dua etsinler. Dikkatli olsunlar, silahlarını yanlarına alsınlar. Kâfirler isterler ki, silahlarınızdan ve teçhizatınızdan habersiz olasınız da üstünüze bir çullanışla çullanıversinler. Eğer yağmurdan gelen bir sıkıntı varsa yahut hasta-yaralı iseniz silahlarınızı bırakmanızda sizin için bir sakınca yoktur. Ama tedbirinizi alın, dikkatli olun. Allah, kâfirler için rezil edici bir azap hazırlamıştır.","juz":5,"page":95,"sajda":false},{"number":596,"numberInSurah":103,"transliteration":"Fa izaa qadaitumus Salaata fazkurul laaha qiyaamanw wa qu'oodanw wa 'alaa junoobikum; fa izat maanantum fa aqeemus Salaah; innas Salaata kaanat 'alal mu'mineena kitaabam mawqootaa","diyanet":"Namazı kıldıktan başka, Allah'ı ayakta iken, otururken, yan yatarken de anın. Emniyete kavuştuğunuzda, namazı gereğince kılın. Namaz şüphesiz, inananlara belirli vakitlerde farz kılınmıştır.","ozturk":"Namazı/duayı tamamlayınca, artık Allah'ı ayakta, oturarak, yan yatmışken anın. Sükûnet bulduğunuzda, namazı/duayı tam bir biçimde yerine getirin. Namaz/dua, müminler üzerine vakti belirlenmiş bir farz olmuştur.","juz":5,"page":95,"sajda":false},{"number":597,"numberInSurah":104,"transliteration":"Wa laa tahinoo fibtighaaa'il qawmi in takoonoo taalamoona fa innahum yaalamoona kamaa taalamoona wa tarjoona minal laahi maa laa yarjoon; wa kaanal laahu 'Aleeman Hakeemaa","diyanet":"Düşman milleti kovalamakta gevşeklik göstermeyin. Eğer siz acı çekiyorsanız, şüphesiz onlar da sizin çektiğiniz gibi acı çekiyorlar; oysa siz Allah'tan onların beklemedikleri şeyleri bekliyorsunuz. Allah Bilendir, Hakim olandır.","ozturk":"Düşman topluluğu izlemekte gevşeklik göstermeyin. Siz sıkıntıya düşüyorsanız, hiç kuşkusuz tıpkı sizin gibi onlar da sıkıntıya düşüyorlar; ama siz, Allah'tan onların umamayacağı şeyleri umuyorsunuz. Allah Alîm'dir, Hakîm'dir.","juz":5,"page":95,"sajda":false},{"number":598,"numberInSurah":105,"transliteration":"Innaaa anzalnaaa ilaikal Kitaaba bilhaqqi litahkuma bainan naasi bimaaa araakal laah; wa laa takul lilkhaaa'ineena khaseemaa","diyanet":"Doğrusu, insanlar arasında Allah'ın sana gösterdiği gibi hükmedesin diye Kitap'ı sana hak olarak indirdik; hakkı gözet, hainlerden taraf olma.","ozturk":"Kuşku yok ki, biz bu Kitap'ı sana, insanlar arasında Allah'ın sana gösterdiği ile hükmedesin diye hak olarak indirdik. Sakın hainlere yardakçı olma!","juz":5,"page":95,"sajda":false},{"number":599,"numberInSurah":106,"transliteration":"Wastaghfiril laaha innal laaha kaana Ghafoorar Raheema","diyanet":"Allah'tan mağfiret dile. Allah bağışlar ve merhamet eder.","ozturk":"Allah'tan af dile; Allah çok affedici, çok merhametlidir.","juz":5,"page":96,"sajda":false},{"number":600,"numberInSurah":107,"transliteration":"Wa laa tujaadil 'anil lazeena yakhtaanoona anfusahum; innal laaha laa yuhibbuman kaana khawwaanan aseemaa","diyanet":"Kendilerine hainlik edenlerden yana uğraşmaya kalkma. Allah, hainlikte direnen suçluyu sevmez.","ozturk":"Öz benliklerine hainlik edenler için didinip durma. Çünkü Allah, sürekli hainlik eden günahkârı sevmez.","juz":5,"page":96,"sajda":false},{"number":601,"numberInSurah":108,"transliteration":"Yastakhfoona minannaasi wa laa yastakh foona minal laahi wa huwa ma'ahum iz yubaiyitoona maa laa yardaa minal qawl; wa kaanal laahu bimaa ya'maloona muheetaa","diyanet":"Allah'ın razı olmadığı sözü gece kurarlarken, onu, insanlardan gizliyorlar da kendileriyle beraber olan Allah'dan gizlemiyorlar. Allah işlediklerinin hepsini bilmektedir.","ozturk":"İnsanlardan gizleniyorlar/gizliyorlar da Allah'tan gizlenmiyorlar/gizlemiyorlar. Oysaki O, O'nun hoşlanmadığı sözü gece boyu sarfederlerken onlarla beraberdir. Allah, onların yapmakta olduklarını çepeçevre kuşatmıştır.","juz":5,"page":96,"sajda":false},{"number":602,"numberInSurah":109,"transliteration":"haaa antum haaa'ulaaa'i jaadaltum 'anhum fil hayaatid dunyaa famai yujaadilul laaha 'anhum Yawmal Qiyaamati am mai yakoonu 'alaihim wakeelaa","diyanet":"İşte siz dünya hayatında onları savunuyorsunuz ama, kıyamet günü onları Allah'a karşı kim savunacak? Veya onların vekaletini kim üzerine alacaktır?","ozturk":"Diyelim, siz onlar için dünya hayatında mücadele verdiniz. Peki, kıyamet günü Allah'a karşı onlar için kim mücadele verir, onlar hakkında kim vekillik yapar?","juz":5,"page":96,"sajda":false},{"number":603,"numberInSurah":110,"transliteration":"Wa mai ya'mal sooo'an aw yazlim nafsahoo summa yastaghfiril laaha yajidil laaha Ghafoorar Raheemaa","diyanet":"Kim kötülük işler veya kendine yazık eder de sonra Allah'tan bağışlanma dilerse, Allah'ı mağfiret ve merhamet sahibi olarak bulur.","ozturk":"Kim bir kötülük yapar yahut öz benliğine zulmeder de sonra Allah'tan af dilerse Allah'ı çok affedici, çok merhametli bulur.","juz":5,"page":96,"sajda":false},{"number":604,"numberInSurah":111,"transliteration":"Wa mai yaksib isman fa innamaa yaksibuhoo 'alaa nafsih; wa kaanal laahu 'Aleeman hakeemaa","diyanet":"Kim günah işlerse bunu ancak kendi aleyhine yapmış olur. Allah bilendir, Hakim'dir.","ozturk":"Günah kazanan onu kendi nefsi aleyhine kazanır. Allah Alîm ve Hakîm'dir.","juz":5,"page":96,"sajda":false},{"number":605,"numberInSurah":112,"transliteration":"Wa mai yaksib khateee'atan aw isman summa yarmi bihee bareee'an faqadih tamala buhtaananw wa ismam mubeenaa","diyanet":"Kim yanılır veya suç işler de sonra onu bir suçsuzun üzerine atarsa, şüphesiz iftira etmiş, apaçık bir günah yüklenmiş olur.","ozturk":"Kim bir hata yahut günah işler de sonra onunla bir suçsuzu itham ederse hiç kuşkusuz, büyük bir iftira ve açık bir günah yüklenmiş olur.","juz":5,"page":96,"sajda":false},{"number":606,"numberInSurah":113,"transliteration":"Wa law laa fadlul laahi 'alaika wa rahmatuhoo lahammat taaa'ifatum minhum ai yudillooka wa maa yudilloona illaaa anfusahum wa maa yadurroonaka min shai'; wa anzalal laahu 'alaikal Kitaaba wal Hikmata wa 'allamaka maa lam takun ta'lam; wa kaana fadlul laahi 'alaika 'azeemaa","diyanet":"Eğer sana Allah'ın bol nimeti ve rahmeti olmasaydı, onlardan bir takımı seni sapıtmaya çalışırdı. Halbuki onlar kendilerinden başkasını saptıramazlar, sana da bir zarar vermezler. Allah sana Kitap ve hikmet indirmiş, sana bilmediğini öğretmiştir. Allah'ın sana olan nimeti ne büyüktür.","ozturk":"Eğer Allah'ın senin üzerindeki lütfu ve rahmeti olmasaydı, onlardan bir grup seni şaşırtmaya mutlaka yeltenecekti. Ama onlar kendilerinden başkasını saptıramazlar. Ve sana hiçbir şekilde zarar veremezler. Allah sana Kitap'ı ve hikmeti indirmiş ve sana bilmediğin şeyleri öğretmiştir. Allah'ın senin üzerindeki lütfu çok büyüktür.","juz":5,"page":96,"sajda":false},{"number":607,"numberInSurah":114,"transliteration":"laa khaira fee kaseerim min najwaahum illaa man amara bisadaqatin aw ma'roofin aw islaahim bainan naas; wa mai yaf'al zaalikab tighaaa'a mardaatil laahi fa sawfa nu'teehi ajran 'azeemaa","diyanet":"Ancak sadaka vermeyi yahut iyilik yapmayı ve insanların arasını düzeltmeyi gözeten kimseler müstesna, onların gizli toplantılarının çoğunda hayır yoktur. Bunları, Allah'ın rızasını kazanmak için yapana büyük ecir vereceğiz.","ozturk":"Onların fısıldaşmalarının çoğunda hayır yoktur. Ancak, bir sadakaya, bir iyiliğe ve insanlar arasında bir barıştırmaya özendiren başka. Kim böyle bir şeyi Allah'ın hoşnutluğunu kazanmak niyetiyle yaparsa biz ona yakında çok büyük bir ödül vereceğiz.","juz":5,"page":97,"sajda":false},{"number":608,"numberInSurah":115,"transliteration":"Wa mai yushaaqiqir Rasoola mim ba'di maa tabaiyana lahul hudaa wa tattabi' ghaira sabeelil mu'mineena nuwallihee ma tawallaa wa nuslihee Jahannama wa saaa'at maseeraa","diyanet":"Doğru yol kendisine apaçık belli olduktan sonra, Peygamberden ayrılıp, inananların yolundan başkasına uyan kimseyi, döndüğü yöne döndürür ve onu cehenneme sokarız. Orası ne kötü bir dönüş yeridir!","ozturk":"Erdirici kılavuzluk kendisine ayan-beyan geldikten sonra, resulden kopup müminlerin yolunun dışını izleyeni; biz, yöneldiğiyle kaynaştırır, sonra da cehenneme sallarız. Ne kötü bir dönüş yeridir o!","juz":5,"page":97,"sajda":false},{"number":609,"numberInSurah":116,"transliteration":"Innal laaha laa yaghfiru ai yushraka bihee wayaghfiru maa doona zaalika limai yashaaa'; wa mai yushrik billaahi faqad dalla dalaalam ba'eedaa","diyanet":"Allah, kendisine ortak koşulmasını elbette bağışlamaz, bundan başkasını dilediğine bağışlar. Allah'a ortak koşan kimse derin bir sapıklığa sapmış olur.","ozturk":"Allah, kendisine ortak koşulmasını affetmez ama bunun dışında kalanı/bundan az olanı dilediği kişi için affeder. Allah'a şirk koşan, dönüşü olmayan bir sapıklığa dalıp gitmiştir.","juz":5,"page":97,"sajda":false},{"number":610,"numberInSurah":117,"transliteration":"iny yad'oona min dooniheee illaaa inaasanw wa iny yad'oona illaa Shaitaanam mareedaa","diyanet":"Onlar Allah'ı bırakıp tanrıçalara taparlar ve: \"Elbette senin kullarından belli bir takımı alıp onları saptıracağım, onlara kuruntu kurduracağım, develerin kulaklarını yarmalarını emredeceğim, Allah'ın yarattığını değiştirmelerini emredeceğim\" diyen, Allah'ın lanet ettiği azgın şeytana taparlar. Allah'ı bırakıp şeytanı dost edinen şüphesiz açıktan açığa kayba uğramıştır.","ozturk":"Allah'ın berisindekilere davet/dua edenler sadece dişilere/dişileşmiş halde davet/dua ederler. Ve onlar inatçı bir şeytandan başkasına çağırıp yakarmıyorlar.","juz":5,"page":97,"sajda":false},{"number":611,"numberInSurah":118,"transliteration":"La'anahul laah; wa qaala la attakhizanna min 'ibaadika naseebam mafroodaa","diyanet":"Onlar Allah'ı bırakıp tanrıçalara taparlar ve: \"Elbette senin kullarından belli bir takımı alıp onları saptıracağım, onlara kuruntu kurduracağım, develerin kulaklarını yarmalarını emredeceğim, Allah'ın yarattığını değiştirmelerini emredeceğim\" diyen, Allah'ın lanet ettiği azgın şeytana taparlar. Allah'ı bırakıp şeytanı dost edinen şüphesiz açıktan açığa kayba uğramıştır.","ozturk":"Allah o şeytana lanet etmiştir. Demişti ki o: \"Senin kullarından belirli bir pay elbette alacağım.\"","juz":5,"page":97,"sajda":false},{"number":612,"numberInSurah":119,"transliteration":"Wa la udillannahum wa la umanni yannnahum wa la aamurannahum fala yubat tikunna aazaanal lan'aami wa la aamurannahum fala yughai yirunna khalqal laah; wa mai yattakhizish Shaitaana waliyyam mmin doonil laahi faqad khasira khusraanam mubeena","diyanet":"Onlar Allah'ı bırakıp tanrıçalara taparlar ve: \"Elbette senin kullarından belli bir takımı alıp onları saptıracağım, onlara kuruntu kurduracağım, develerin kulaklarını yarmalarını emredeceğim, Allah'ın yarattığını değiştirmelerini emredeceğim\" diyen, Allah'ın lanet ettiği azgın şeytana taparlar. Allah'ı bırakıp şeytanı dost edinen şüphesiz açıktan açığa kayba uğramıştır.","ozturk":"\"Yemin olsun, onları saptıracağım, onları kuruntulara/hurafelere/anlamını bilmeden okumaya mutlaka iteceğim. Onlara mutlaka emir vereceğim de davarların kulaklarını yaracaklar; onlara muhakkak emredeceğim de Allah'ın yaratışını/yarattıklarını değiştirecekler.\" Kim Allah'ı bırakıp da şeytanı yandaş edinirse açık bir hüsrana kesinlikle yuvarlanmış olacaktır.","juz":5,"page":97,"sajda":false},{"number":613,"numberInSurah":120,"transliteration":"Ya'iduhum wa yuman neehim wa maa ya'iduhumush Shaitaanu illaa ghurooraa","diyanet":"Şeytan onlara vadediyor, onları kuruntulara düşürüyor, ancak aldatmak için vaadde bulunuyor.","ozturk":"Şeytan, onlara söz verir, ümit verip hayal kurdurur, hurafeye/anlamını bilmeden okumaya iter. Ama o, onlara bir aldanıştan başka hiçbir şey vaat etmez.","juz":5,"page":97,"sajda":false},{"number":614,"numberInSurah":121,"transliteration":"Ulaaa'ika maawaahum Jahannamu wa laa yajidoona 'anhaa maheesaa","diyanet":"İşte onların varacağı yer cehennemdir. Oradan kaçacak yer de bulamıyacaklardır.","ozturk":"Bunların varacakları yer cehennemdir. Ve cehennemden kaçıp kurtulacak bir yer bulamazlar.","juz":5,"page":97,"sajda":false},{"number":615,"numberInSurah":122,"transliteration":"Wallazeena aamanoo wa 'amilus saalihaati sanud khiluhum Jannaatin tajree min tahtihal anhaaru khaalideena feehaaa abadaa; wa'dal laahi haqqaa; wa man asdaqu minal laahi qeelaa","diyanet":"İnanıp yararlı işler yapanları, Allah'ın gerçek bir sözü olarak, içinde temelli ve ebedi kalacakları, içinden ırmaklar akan cennetlere koyacağız. Allah'tan daha doğru sözlü kim vardır?","ozturk":"İnanıp hayra ve barışa yönelik işler yapanları, altlarından ırmaklar akan cennetlere sokacağız. Uzun süre kalacaklardır orada. Allah'ın şaşmaz vaadidir bu. Söz söyleme bakımından Allah'tan daha doğru ve tutarlı kim olabilir?","juz":5,"page":98,"sajda":false},{"number":616,"numberInSurah":123,"transliteration":"Laisa bi amaaniyyikum wa laaa amaaniyyi Ahlil Kitaab; mai ya'mal sooo'ai yujza bihee wa laa yajid lahoo min doonil laahi waliyanw wa laa naseeraa","diyanet":"Bu, sizin kuruntularınıza ve Kitap ehlinin kuruntularına göre değildir. Kim fenalık yaparsa cezasını görür, kendisine Allah'tan başka ne dost ve ne de yardımcı bulur.","ozturk":"İş ne sizin kuruntularınızla/hurafelerinizle/anlamını bilmeden okuyuşlarınızla ne de Ehlikitap'ın kuruntuları/hurafeleri/anlamını bilmeden okuyuşlarıyla çözülür. Kötülük yapan onunla cezalandırılır. Ve böyle biri, kendisi için Allah dışında ne bir dost bulur ne de bir yardımcı.","juz":5,"page":98,"sajda":false},{"number":617,"numberInSurah":124,"transliteration":"Wa mai ya'mal minas saalihaati min zakarin aw unsaa wa huwa mu'minun fa ulaaa'ika yadkhuloonal Jannata wa laa yuzlamoona naqeeraa","diyanet":"Erkek veya kadın, mümin olarak, kim yararlı işler işlerse, işte onlar cennete girerler, kendilerine zerre kadar zulmedilmez.","ozturk":"Erkek veya kadın, inanmış olarak hayra ve barışa yönelik işler yapanlar cennete gireceklerdir. Ve zerre kadar zulme uğratılmayacaklardır.","juz":5,"page":98,"sajda":false},{"number":618,"numberInSurah":125,"transliteration":"Wa man ahsanu deenam mimmman aslama wajhahoo lillaahi wa huwa muhsinunw wattaba'a Millata Ibraaheema haneefaa; wattakhazal laahu Ibraaheema khaleelaa","diyanet":"İyilik yaparak kendisini Allah'a teslim edip, hakka yönelen İbrahim'in dinine uyandan, din bakımından daha iyi kim olabilir? Allah İbrahim'i dost edinmişti.","ozturk":"Güzel düşünüp/güzellikler sergileyerek ve özü-sözü doğru bir halde İbrahim'in milletine uyarak yüzünü Allah'a teslim edenden daha güzel dinli kim olabilir! Allah İbrahim'i dost edinmişti.","juz":5,"page":98,"sajda":false},{"number":619,"numberInSurah":126,"transliteration":"Wa lillaahi maa fis samaawaati wa maa fil ard; wa kaanal laahu bikulli shai'im muheetaa","diyanet":"Göklerde olanlar da, yerde olanlar da Allah'ındır. Allah her şeyi kuşatır.","ozturk":"Göklerde ne var, yerde ne varsa Allah'ındır. Allah Muhît'tir, her şeyi çepeçevre kuşatmıştır.","juz":5,"page":98,"sajda":false},{"number":620,"numberInSurah":127,"transliteration":"Wa yastaftoonaka finnisaaa'i qulil laahu yufteekum feehinna wa maa yutlaa 'alaikum fil Kitaabi fee yataaman nisaaa'il laatee laa tu'toonahunna mmaa kutiba lahunnna wa targhaboona an tankihoohunna wal mustad'a feena minal wildaani wa an taqoomoo lilyataamaa bilqist; wa maa taf'aloo min khairin fa innal laaha kaana bihee 'Aleemaa","diyanet":"Kadınlar hakkında senden fetva isterler, de ki: \"Onlar hakkında fetvayı size Allah veriyor: \"Bu fetva, kendilerine yazılan şeyi vermeyip kendileriyle evlenmeyi arzuladığınız yetim kadınlara ve bir de zavallı çocuklara ve yetimlere doğrulukla bakmanız hususunda Kitap'da size okunandır\". Ne iyilik yaparsaniz Allah onu şüphesiz bilir.","ozturk":"Senden kadınlar hakkında fetva soruyorlar. De ki: \"Onlar hakkında fetvayı size Allah veriyor.\" Yazılmış hakları olanı kendilerine vermeyip de kendileriyle nikâhlanmak istediğiniz kadınların yetimleri hakkında, ezilip horlanan çocuklar hakkında, yetimler için adaleti yerine getirmeniz hakkında. Kitap'ta olup da yüzünüze karşı okunan şeyler var. Hayır olarak yaptığınız her şeyi Allah, hakkıyla bilmektedir.","juz":5,"page":98,"sajda":false},{"number":621,"numberInSurah":128,"transliteration":"Wa inimra atun khaafat mim ba'lihaa nushoozan aw i'raadan falaa junaaha 'alaihi maaa ai yuslihaa bainahumaa sulhaa; wassulhu khair; wa uhdiratil anfusush shuhh; wa in tuhsinoo wa tattaqoo fa innal laaha kaana bimaa ta'maloona Khabeeraa","diyanet":"Eğer kadın, kocasının serkeşliğinden veya aldırışsızlığından endişe ederse, aralarında anlaşmaya çalışmalarında kendilerine bir engel yoktur. Anlaşmak daha hayırlıdır. Nefisler kıskançlığa meyyaldir. Eğer iyi davranır ve haksızlıktan sakınırsaniz bilin ki, Allah işlediklerinizden şüphesiz haberdardır.","ozturk":"Eğer bir kadın, kocasının sadakatsizliğinden, yahut kendisine sırt çevirmesinden endişe ederse aralarını bir barış girişimiyle düzeltmelerinde kendileri için bir sakınca yoktur. Ve barış hep hayırdır. Nefisler, cimrilik ve doymazlığa hazır hale getirilmiştir. Güzel davranır, sakınıp korunursanız Allah, yapmakta olduklarınızdan haberdar olacaktır.","juz":5,"page":99,"sajda":false},{"number":622,"numberInSurah":129,"transliteration":"Wa lan tastatee'ooo an ta'diloo bainan nisaaa'i wa law harastum falaa tameeloo kullal maili fatazaroohaa kalmu'al laqah; wa in tuslihoo wa tattaqoo fa innal laaha kaana Ghafoorar Raheema","diyanet":"Adil hareket etmeye ne kadar uğraşsanız, kadınlar arasında eşitlik yapamayacaksınız, bari bir tarafa kalben tamamen meyletmeyin ki diğerini askıdaymış gibi bırakmış olmayasınız. İşleri düzeltir ve haksızlıktan sakınırsanız bilin ki Allah şüphesiz bağışlar ve merhamet eder.","ozturk":"Tutkunluk derecesinde isteseniz de kadınlar arasında adaleti sağlamaya asla güç yetiremezsiniz. O halde tam bir eğilimle bir yana yönelip de öbürünü askıdaymış gibi bırakmayın. Barışı esas alıp sakınırsanız, Allah çok affedici, çok merhametli olacaktır.","juz":5,"page":99,"sajda":false},{"number":623,"numberInSurah":130,"transliteration":"Wa iny-yatafarraqaa yughnil laahu kullam min sa'atih; wa kaanal laahu Waasi'an Hakeemaa","diyanet":"Ayrılırlarsa, Allah her birini nimetinin genişliğiyle yoksulluktan kurtarır, Allah her şeyi kaplayandır. Hakim'dir.","ozturk":"Eğer ayrılırlarsa Allah, geniş nimetinden her birini zenginleştirir. Allah Vâsi'dir, genişler ve genişletir; Hakîm'dir, hikmeti sınırsızdır.","juz":5,"page":99,"sajda":false},{"number":624,"numberInSurah":131,"transliteration":"Wa lillaahi maafis samaawaati wa maa fil ard; wa laqad wassainal lazeena ootul Kitaaba min qablikum wa iyyaakum anit taqul laah; wa intakfuroo fa inna lillaahi maa fis samaawaati wa maa fil ard; wa kaanal laahu Ghaniyyan hameedaa","diyanet":"Göklerde olanlar da, yerde olanlar da Allah'ındır. And olsun ki, sizden önce Kitap verilenlere ve size, Allah'tan sakınmanızı tavsiye ettik. İnkar ederseniz bilin ki, göklerde olanlar da yerde olanlar da Allah'ındır.","ozturk":"Göklerde ne var, yerde ne varsa yalnız Allah'ındır. İnan olsun, hem sizden önce kitap verilenlere hem de size, \"Allah'tan sakının!\" diye önerdik. Nankörlüğe saparsanız şu bir gerçek ki, göklerdekiler de yerdekiler de Allah'ındır. Allah Ganî'dir, zenginliğine sınır yoktur; Hamîd'dir, övülen ve övendir.","juz":5,"page":99,"sajda":false},{"number":625,"numberInSurah":132,"transliteration":"Wa lillaahi maa fis samaawaati wa maa fil ard; wa kafaa billaahi Wakeelaa","diyanet":"Göklerde ve yerde olanlar Allah'ındır. Vekil olarak Allah yeter.","ozturk":"Hem göklerdekiler hem yerdekiler Allah içindir. Vekil olarak Allah yeter.","juz":5,"page":99,"sajda":false},{"number":626,"numberInSurah":133,"transliteration":"Iny-yashaa yuzhibkum aiyuhan naasu wa yaati bi aakhareen; wa kaanal laahu 'alaa zaalika Qadeeraa","diyanet":"Ey İnsanlar! Allah dilerse sizi yok eder, başkalarını getirir, O, buna Kadir'dir.","ozturk":"Ey insanlar! O dilerse sizi ortadan kaldırır, başkalarını getirir. Allah buna gerçekten Kadîr'dir.","juz":5,"page":99,"sajda":false},{"number":627,"numberInSurah":134,"transliteration":"man kaana yureedu sawaabad dunyaa fa'indallaahi sawaabud dunyaa wal Aakhirah; wa kaanal laahu Samee'am Baseeraa","diyanet":"Dünya nimetini kim isterse, bilsin ki, dünyanın ve ahiretin nimeti Allah'ın katındadır. Allah işitir ve görür.","ozturk":"Dünya nimeti ve bereketini isteyen bilsin ki, dünya nimeti de âhiret mutluluğu da Allah katındadır. Allah, çok iyi işitir, çok iyi görür.","juz":5,"page":99,"sajda":false},{"number":628,"numberInSurah":135,"transliteration":"Yaa aiyuhal lazeena aamanoo koonoo qawwa ameena bilqisti shuhadaaa'a lillaahi wa law 'alaa anfusikum awil waalidaini wal aqrabeen iny yakun ghaniyyan aw faqeeran fallaahu awlaa bihimaa falaaa tattabi'ul hawaaa an ta'diloo; wa in talwooo aw tu'ridoo fa innal laaha kaana bimaa ta'maloona Khabeera","diyanet":"Ey İnananlar! Kendiniz, ana babanız ve yakınlarınız aleyhlerine de olsa, Allah için şahit olarak adaleti gözetin; ister zengin, ister fakir olsun, Allah onlara daha yakındır. Adaletinizde heveslere uymayın. Eğer eğriltirseniz veya yüz çevirirseniz bilin ki, Allah işlediklerinizden şüphesiz haberdardır.","ozturk":"Ey iman edenler! Öz benliğiniz, anne-babanız, yakınlarınız aleyhine de olsa, zengin veya fakir de olsalar, adaleti dimdik ayakta tutarak Allah için tanıklık edenler olun. Allah, ikisine de sizden daha yakındır. O halde, nefsinizin arzusuna uyarak adaletten sapmayın. Eğer dilinizi eğip büker yahut çekimser kalırsanız, Allah, yapmakta olduklarınızdan haberdardır.","juz":5,"page":100,"sajda":false},{"number":629,"numberInSurah":136,"transliteration":"Yaaa aiyuhal lazeena aamanooo aaminoo billaahi wa Rasoolihee wal Kitaabil lazee nazzala 'alaa Rasoolihee wal Kitaabil lazeee anzala min qabl; wa mai yakfur billaahi wa Malaaa'ikatihee wa Kutubihee wa Rusulihee wal Yawmil Aakhiri faqad dalla dalaalam ba'eedaa","diyanet":"Ey İnananlar! Allah'a, Peygamberine, Peygamberine indirdiği Kitap'a ve daha önce indirdiği Kitap'a inanmakta sebat gösterin. Kim Allah'ı, meleklerini, kitaplarını, peygamberlerini ve ahiret gününu inkar ederse, şüphesiz derin bir sapıklığa sapmıştır.","ozturk":"Ey iman edenler! Allah'a, onun resulüne, resulüne indirmiş olduğu Kitap'a, daha önce indirmiş olduğu Kitap'a inanın. Kim Allah'ı, O'nun meleklerini, kitaplarını, resullerini ve âhiret gününü inkâr ederse geri dönüşü olmayan bir sapıklığa düşmüş olur.","juz":5,"page":100,"sajda":false},{"number":630,"numberInSurah":137,"transliteration":"Innal lazeena aamanoo summa kafaroo summa aamanoo summa kafaroo summaz daado kufral lam yakunil laahu liyaghfira lahum wa laa liyahdiyahum sabeelaa","diyanet":"Doğrusu inanıp sonra inkar edenleri, sonra inanıp tekrar inkar edenleri, sonra da inkarları artmış olanları Allah bağışlamaz; onları doğru yola eriştirmez.","ozturk":"Onlar ki inandılar, sonra küfre saptılar; yine inandılar, tekrar küfre saptılar, sonra da küfrü artırdılar; işte Allah onları affetmeyecek, onları hiçbir yola kılavuzlamayacaktır.","juz":5,"page":100,"sajda":false},{"number":631,"numberInSurah":138,"transliteration":"Bashshiril munaafiqeena bi anna lahum 'azaaban aleemaa","diyanet":"Münafıklara, kendilerine elem verici bir azab olduğunu müjdele.","ozturk":"İkiyüzlülere şunu muştula: Kendileri için korkunç bir azap öngörülmüştür.","juz":5,"page":100,"sajda":false},{"number":632,"numberInSurah":139,"transliteration":"Allazeena yattakhizoo nal kaafireena awliyaaa'a min doonil mu'mineen; a-yabta ghoona 'indahumul 'izzata fainnnal 'izzata lillaahi jamee'aa","diyanet":"Onlar, inananları bırakıp da kafirleri dost edinirler; onların tarafında bir şeref ve kudret mi arıyorlar? Doğrusu kudret bütün olarak Allah'ındır.","ozturk":"Öyle kişiler ki onlar, müminleri bırakıp da küfre sapanları dostlar ediniyorlar. Onların yanında onur ve yücelik mi arıyorlar? Onur ve yüceliğin tümü Allah'ındır.","juz":5,"page":100,"sajda":false},{"number":633,"numberInSurah":140,"transliteration":"Wa qad nazzala 'alaikum fil Kitaabi an izaa sami'tum Aayaatil laahi yukfaru bihaa wa yustahza u bihaa falaa taq'udoo ma'ahum hattaa yakhoodoo fee hadeesin ghairih; innakum izam misluhum; innal laaha jaami'ul munaafiqeena wal kaafireena fee jahannama jamee'aa","diyanet":"O, size Kitap'da \"Allah'ın ayetlerinin inkar edildiğini ve alaya alındığını işittiğinizde, başka bir söze geçmedikçe, onlarla bir arada oturmayın, yoksa siz de onlar gibi olursunuz\" diye indirdi. Doğrusu Allah münafıkları ve kafirlerin hepsini cehennemde toplayacaktır.","ozturk":"Allah, Kitap'ta size şunu da indirmiştir: Allah'ın ayetlerinin inkâr edildiğini, bu ayetlerle alay edildiğini işittiğinizde, bir başka lakırdıya dalıp gittikleri zamana kadar, o münafıkların yanında oturmayın. Aksi halde siz de onlar gibi sayılırsınız. Hiç kuşkusuz Allah, münafıklarla kâfirleri cehennemde bir araya getirecektir.","juz":5,"page":100,"sajda":false},{"number":634,"numberInSurah":141,"transliteration":"Allazeena yatarab basoona bikum fa in kaana lakum fathum minal laahi qaalooo alam nakum ma'akum wa in kaana lilkaafireena naseebun qaalooo alam nastah wiz 'alaikum wa nammna'kum minal mu'mineen; fallaahu yahkumu bainakum Yawmal Qiyaamah; wa lai yaj'alal laahu lilkaafireena 'alal mu'mineena sabeelaa","diyanet":"Sizi gözleyenler, Allah'tan size bir zafer gelirse, \"Sizinle beraber değil miydik?\" derler; eğer kafirlere bir pay çıkarsa, onlara: \"Size üstünlük sağlayarak sizi müminlerden korumadık mı?\" derler. Allah kıyamet günü aranızda hüküm verir. Allah inkarcılara, inananlar aleyhinde asla fırsat vermeyecektir.","ozturk":"Sizi gözetleyip duruyorlar. Allah'tan size fetih nasip olursa, \"sizinle birlikte değil miydik\" diyecekler. Kâfirlere bir nasip ulaşırsa şunu söyleyecekler: \"Başarınıza destek vermedik mi, müminlere karşı size siper olmadık mı?\" Artık kıyamet günü aranızda Allah hükmedecektir. Allah, müminler aleyhine kâfirlere bir yol asla nasip etmez.","juz":5,"page":101,"sajda":false},{"number":635,"numberInSurah":142,"transliteration":"Innal munaafiqeena yukhaadi'oonal laaha wa huwa khaadi'uhum wa izaa qaamooo ilas Salaati qaamoo kusaalaa yuraaa'oonan naasa wa laa yazkuroonal laaha illaa qaleelaa","diyanet":"Doğrusu münafıklar Allah'ı aldatmağa çalışırlar, oysa O, onlara aldatmanın ne olduğunu gösterecektir. Onlar namaza tembel tembel kalkarlar, insanlara gösteriş yaparlar, ne onlarla, ne de bunlarla olur, ikisi arasında bocalayarak Allah'ı pek az anarlar. Allah'ın saptırdığı kimseye yol bulamayacaksın.","ozturk":"Şu bir gerçek ki, ikiyüzlüler hileler düzerek Allah'ı aldatmaya uğraşıyorlar. Ama Allah da onları aldatıyor. Onlar namaza/duaya kalktıklarında tembel-miskin bir halde kalkarlar, insanlara gösteriş yaparlar. Onlar Allah'ı çok az hatırlarlar.","juz":5,"page":101,"sajda":false},{"number":636,"numberInSurah":143,"transliteration":"Muzabzabeena baina zaalika laaa ilaa haaa' ulaaa'i wa laaa ilaa haaa'ulaaa'; wa mai yudlilil laahu falan tajida lahoo sabeela","diyanet":"Doğrusu münafıklar Allah'ı aldatmağa çalışırlar, oysa O, onlara aldatmanın ne olduğunu gösterecektir. Onlar namaza tembel tembel kalkarlar, insanlara gösteriş yaparlar, ne onlarla, ne de bunlarla olur, ikisi arasında bocalayarak Allah'ı pek az anarlar. Allah'ın saptırdığı kimseye yol bulamayacaksın.","ozturk":"Arada bocalayıp dururlar. Ne şunlardan yanadırlar ne bunlardan yana. Allah'ın şaşırttığına sen asla yol sağlayamazsın.","juz":5,"page":101,"sajda":false},{"number":637,"numberInSurah":144,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa tattakhizul kaafireena awliyaaa'a min doonil mu'mineen; aturee doona an taj'aloo lillaahi 'alaikum sultaanam mubeenaa","diyanet":"Ey İnananlar! Müminleri bırakıp kafirleri dost edinmeyin. Allah'ın aleyhinize apaçık bir ferman vermesini mi istersiniz?","ozturk":"Ey iman sahipleri! Müminleri bırakıp da küfre sapanları dostlar edinmeyin. Kendi aleyhinize Allah'a açık bir kanıt mı vermek istiyorsunuz?","juz":5,"page":101,"sajda":false},{"number":638,"numberInSurah":145,"transliteration":"Innal munaafiqeena fiddarkil asfali minan Naari wa lan tajjida lahum naseeraa","diyanet":"Doğrusu münafıklar cehennemin en alt tabakasındadırlar. Onlara yardımcı bulamayacaksın.","ozturk":"Şu da bir gerçek ki ikiyüzlüler, ateşin en alt katındadırlar. Onlar için bir yardımcı asla bulamayacaksın.","juz":5,"page":101,"sajda":false},{"number":639,"numberInSurah":146,"transliteration":"Illal lazeena taaboo wa aslahoo wa'tasamoo billaahi wa akhlasoo deenahum lillaahi faulaaa'ika ma'al mu'mineena wa sawfa yu'til laahul mu'mineena ajran 'azeemaa","diyanet":"Ancak tevbe edenler, nefislerini ıslah edenler, Allah'ın Kitap'ına sarılanlar ve dinlerine Allah için candan bağlananlar müstesnadır. Onlar inananlarla beraberdirler. Allah müminlere büyük ecir verecektir.","ozturk":"Ancak tövbe edip hallerini düzelterek Allah'a yapışan ve dinlerini samimiyetle Allah'a özgüleyenler müstesnadır. İşte böyleleri, müminlerle beraber olacaktır. Ve Allah, müminlere yakında çok büyük bir ödül verecektir.","juz":5,"page":101,"sajda":false},{"number":640,"numberInSurah":147,"transliteration":"maa yafa'lul laahu bi 'azaabikum in shakartum wa aamantum; wa kaanal laahu Shaakiran 'Aleema","diyanet":"Şükreder ve inanırsanız, Allah size niçin azabetsin? Allah şükrün karşılığını verir ve bilir.","ozturk":"İnanır şükrederseniz, Allah size azabı ne yapacak? Allah da teşekkür eder, O her şeyi gereğince bilir.","juz":5,"page":101,"sajda":false},{"number":641,"numberInSurah":148,"transliteration":"Laa yuhibbullaahul jahra bis sooo'i minal qawli illaa man zulim; wa kaanallaahu Samee'an 'Aleeman","diyanet":"Allah, zulme uğrayan kimseden başkasının, kötülüğü sözle bile açıklamasını sevmez. Allah işitir ve bilir.","ozturk":"Allah çirkin sözün açıklanmasını sevmez. Zulme uğratılan kişi müstesna. Allah Semî'dir, Alîm'dir.","juz":6,"page":102,"sajda":false},{"number":642,"numberInSurah":149,"transliteration":"in tubdoo khairann aw tukhfoohu aw ta'foo 'an sooo'in fa innal laaha kaana 'afuwwan Qadeeraa","diyanet":"Bir iyiliği açığa vurur veya gizler yahut bir kötülüğü affederseniz, bilin ki Allah da Affeden'dir, Güçlü Olan'dır.","ozturk":"Bir hayrı açıklar yahut gizlerseniz, bir kötülüğü affederseniz, Allah da çok affedicidir, her şeye güç yetirendir.","juz":6,"page":102,"sajda":false},{"number":643,"numberInSurah":150,"transliteration":"Innal lazeena yakkfuroona billaahi wa Rusulihee wa yureedoona ai yufarriqoo bainal laahi wa Rusulihee wa yaqooloona nu'minu biba'dinw wa nakfuru biba' dinw wa yureedoona ai yattakhizoo baina zaalika sabeelaa","diyanet":"Allah'ı ve peygamberlerini inkar eden, Allah'la peygamberleri arasını ayırmak isteyen, \"Bir kısmına inanır bir kısmını inkar ederiz\" diyerek ikisi arasında bir yol tutmak isteyenler, işte onlar gerçekten kafir olanlardır. Kafirlere ağır bir azab hazırlamışızdır.","ozturk":"Onlar ki Allah'ı ve O'nun resullerini inkär ederler, Allah'la O'nun resulleri arasını açmak isterler de \"bir kısmına inanırız, bir kısmını inkâr ederiz\" derler; böylece imanla inkâr arasında bir yol tutmak isterler.","juz":6,"page":102,"sajda":false},{"number":644,"numberInSurah":151,"transliteration":"Ulaaa'ika humul kaafiroona haqqaa; wa a'tadnaa lilkaafireena 'azaabam muheenaa","diyanet":"Allah'ı ve peygamberlerini inkar eden, Allah'la peygamberleri arasını ayırmak isteyen, \"Bir kısmına inanır bir kısmını inkar ederiz\" diyerek ikisi arasında bir yol tutmak isteyenler, işte onlar gerçekten kafir olanlardır. Kafirlere ağır bir azab hazırlamışızdır.","ozturk":"İşte bunlar gerçek käfirlerdir. Ve biz, kâfirler için yere batırıcı bir azap hazırladık.","juz":6,"page":102,"sajda":false},{"number":645,"numberInSurah":152,"transliteration":"Wallazeena aamanoo billaahi wa Rusulihee wa lam yufarriqoo baina ahadim minhum ulaaa'ika sawfa yu'teehim ujoorahum; wa kaanal laahu Ghafoorar Raheema","diyanet":"Allah'a ve peygamberlerine inanıp, onlardan hiçbirini ayırmayanlara, işte onlara Allah ecirlerini verecektir. O, bağışlar ve merhamet eder.","ozturk":"Allah'a ve O'nun resullerine iman edip onlardan birini ötekilerden ayırmayanlara gelince, Allah böylelerinin ödüllerini yakında kendilerine verecektir. Allah, Gafûr'dur, Rahîm'dir.","juz":6,"page":102,"sajda":false},{"number":646,"numberInSurah":153,"transliteration":"yas'aluka Ahlul Kitaabi an tunazzila 'alaihim Kitaabam minas samaaa'i faqad sa aloo Moosaa akbara min zaalika faqaaloo arinal laaha jahratan fa akhazat humus saa'iqatu bizulmihim; summat takhazul 'ijla mim ba'di maa jaa'at humul baiyinaatu fa'afawnaa 'ann zaalik; wa aatainaa Moosaa sultaanam mubeenaa","diyanet":"Kitap ehli, senin kendilerine gökten bir kitap indirmeni isterler. Musa'dan bundan daha büyüğünü istemişlerdi ve \"Bize Allah'ı apaçık göster\" demişlerdi. Zulümlerinden ötürü onları yıldırım çarpmıştı. Belgeler kendilerine geldikten sonra da, buzağıyı tanrı olarak benimsediler, fakat bunları affettik ve Musa'ya apaçık bir hüccet verdik, söz vermelerine karşılık Tur dağını üzerlerine kaldırdık ve onlara: \"Kapıdan secde ederek girin\" dedik, \"Cumartesileri aşırı gitmeyin\" dedik, onlardan sağlam bir söz aldık.","ozturk":"Ehlikitap, senden kendilerine gökten bir kitap indirmeni istiyor. Zaten onlar Mûsa'dan da bundan daha büyüğünü istemişlerdi. Demişlerdi ki: \"Allah'ı bize açıktan göster.\" Bunun üzerine zulümlerinden ötürü kendilerini yıldırım çarpmıştı. Sonra kendilerine açık-seçik kanıtların gelişi ardından buzağıya taptılar. Biz onların bu günahını da affettik. Biz Mûsa'ya apaçık bir kanıt/bir hükmetme gücü verdik.","juz":6,"page":102,"sajda":false},{"number":647,"numberInSurah":154,"transliteration":"Wa rafa'naa fawqahumut Toora bimeesaaqihim wa qulnaa lahumud khulul baaba sujjadanw wa qulnaa lahum laa ta'doo fis Sabti wa akhaznaa minhum meesaaqan ghaleezaa","diyanet":"Kitap ehli, senin kendilerine gökten bir kitap indirmeni isterler. Musa'dan bundan daha büyüğünü istemişlerdi ve \"Bize Allah'ı apaçık göster\" demişlerdi. Zulümlerinden ötürü onları yıldırım çarpmıştı. Belgeler kendilerine geldikten sonra da, buzağıyı tanrı olarak benimsediler, fakat bunları affettik ve Musa'ya apaçık bir hüccet verdik, söz vermelerine karşılık Tur dağını üzerlerine kaldırdık ve onlara: \"Kapıdan secde ederek girin\" dedik, \"Cumartesileri aşırı gitmeyin\" dedik, onlardan sağlam bir söz aldık.","ozturk":"Kesin söz vermeleri için Tûr'u üzerlerine kaldırdık ve onlara: \"Kapıdan secde ederek girin.\" dedik. Onlara şunu da söyledik: \"Cumartesi gününde azgınlık yapmayın.\" Onlardan sapasağlam bir söz almıştık.","juz":6,"page":102,"sajda":false},{"number":648,"numberInSurah":155,"transliteration":"Fabimaa naqdihim meesaaqahum wa kufrihim bi Aayaatil laahi wa qatlihimul Ambiyaaa'a bighairi haqqinw wa qawlihim quloobunna ghulf; bal taba'al laahu 'alaihaa bikufrihim falaa yu'minoona illaa qaleelaa","diyanet":"Sözleşmelerini bozmaları, Allah'ın ayetlerini inkar etmeleri, peygamberleri haksız yere öldürmeleri, \"Kalblerimiz perdelidir\" demelerinden ötürü Allah, evet, inkarlarına karşılık onların kalblerini mühürledi, onun için bunların ancak pek azı inanır.","ozturk":"Başlarına gelenler; ahitlerini bozmaları, Allah'ın ayetlerini inkâr etmeleri, haksız yere peygamberleri öldürmeleri ve \"Kalplerimiz kılıflıdır\" demeleri, daha doğrusu, küfürleri yüzünden Allah, kalpleri üzerine mühür basmıştır da pek azı müstesna, iman etmezler.","juz":6,"page":103,"sajda":false},{"number":649,"numberInSurah":156,"transliteration":"Wa bikufrihim wa qawlihim 'alaa Maryama buh taanan 'azeema","diyanet":"Bu, bir de inkarlarından, Meryem'e büyük bir iftirada bulunmalarından ve: \"Meryem oğlu İsa Mesih'i, Allah'ın elçisini öldürdük\" demelerinden ötürüdür. Oysa onu öldürmediler ve asmadılar, fakat onlara öyle göründü. Ayrılığa düştükleri şeyde doğrusu şüphededirler, bu husustaki bilgileri ancak sanıya uymaktan ibarettir, kesin olarak onu öldürmediler, bilakis Allah onu kendi katına yükseltti. Allah Güçlü'dür, Hakim'dir.","ozturk":"Küfürleri sebebiyle, Meryem aleyhinde büyük bir yalan söylemeleri yüzünden...","juz":6,"page":103,"sajda":false},{"number":650,"numberInSurah":157,"transliteration":"Wa qawlihim innaa qatal nal maseeha 'Eesab-na-Maryama Rasoolal laahi wa maa qataloohu wa maa salaboohu wa laakin shubbiha lahum; wa innal lazeenakh talafoo fee lafee shakkim minh; maa lahum bihee min 'ilmin illat tibaa'az zann; wa maa qataloohu yaqeenaa","diyanet":"Bu, bir de inkarlarından, Meryem'e büyük bir iftirada bulunmalarından ve: \"Meryem oğlu İsa Mesih'i, Allah'ın elçisini öldürdük\" demelerinden ötürüdür. Oysa onu öldürmediler ve asmadılar, fakat onlara öyle göründü. Ayrılığa düştükleri şeyde doğrusu şüphededirler, bu husustaki bilgileri ancak sanıya uymaktan ibarettir, kesin olarak onu öldürmediler, bilakis Allah onu kendi katına yükseltti. Allah Güçlü'dür, Hakim'dir.","ozturk":"\"Biz, Allah'ın resulü Meryem oğlu İsa Mesih'i öldürdük\" demeleri yüzünden. Oysaki onu öldürmediler, onu asmadılar da; sadece o onlara benzer gösterildi. Onun hakkında tartışmaya girenler, onunla ilgili olarak tam bir kuşku içindedirler. Onların, ona ilişkin bir bilgileri yoktur; sadece sanıya uymaktalar. Onu kesinlikle öldürmediler.","juz":6,"page":103,"sajda":false},{"number":651,"numberInSurah":158,"transliteration":"Bar rafa'ahul laahu ilayh; wa kaanal laahu 'Azeezan Hakeemaa","diyanet":"Bu, bir de inkarlarından, Meryem'e büyük bir iftirada bulunmalarından ve: \"Meryem oğlu İsa Mesih'i, Allah'ın elçisini öldürdük\" demelerinden ötürüdür. Oysa onu öldürmediler ve asmadılar, fakat onlara öyle göründü. Ayrılığa düştükleri şeyde doğrusu şüphededirler, bu husustaki bilgileri ancak sanıya uymaktan ibarettir, kesin olarak onu öldürmediler, bilakis Allah onu kendi katına yükseltti. Allah Güçlü'dür, Hakim'dir.","ozturk":"Tam aksine, Allah onu kendisine yükseltti. Allah Azîz'dir, Hakîm'dir.","juz":6,"page":103,"sajda":false},{"number":652,"numberInSurah":159,"transliteration":"Wa im min Ahlil Kitaabi illaa layu'minanna bihee qabla mawtihee wa Yawmal Qiyaamati yakoonu 'alaihim shaheedaa","diyanet":"Kitap ehlinden, ölmeden önce, İsa'ya inanmayacak yoktur. O, gerektiği gibi inanmadıklarından, kıyamet günü onların aleyhine şahit olur.","ozturk":"Ehlikitap'tan her biri ölümünden önce ona mutlaka inanacaktır. Kıyamet günü de o, onlar aleyhine bir tanık olacaktır.","juz":6,"page":103,"sajda":false},{"number":653,"numberInSurah":160,"transliteration":"Fabizulmin minal lazeena haadoo harramnaa 'alaihim taiyibaatin uhillat lahum wa bisadihim 'an sabeelil laahi kaseeraa","diyanet":"Yahudilerin haksızlıklarından, çoklarını Allah yolundan menetmelerinden, yasak edilmişken faiz almaları ve insanların mallarını haksızlıkla yemelerinden ötürü kendilerine helal kılınan temiz şeyleri onlara haram kıldık. Onlardan inkar edenlere, elem verici azab hazırladık.","ozturk":"Yaptıkları zulümler ve birçok insanı Allah yolundan alıkoymaları yüzünden daha önce kendilerine helal kılınmış tertemiz şeyleri, Yahudilere haram kıldık.","juz":6,"page":103,"sajda":false},{"number":654,"numberInSurah":161,"transliteration":"Wa akhzihimur ribaa wa qad nuhoo 'anhu wa aklihim amwaalan naasi bilbaatil; wa a'tadnaa lilkaafireena minhum 'azaaban aleema","diyanet":"Yahudilerin haksızlıklarından, çoklarını Allah yolundan menetmelerinden, yasak edilmişken faiz almaları ve insanların mallarını haksızlıkla yemelerinden ötürü kendilerine helal kılınan temiz şeyleri onlara haram kıldık. Onlardan inkar edenlere, elem verici azab hazırladık.","ozturk":"Ve ribayı almaları yüzünden -oysaki ondan yasaklanmışlardı- ve haksız yollarla insanların mallarını yemeleri yüzünden onların küfre sapanlarına korkunç bir azap hazırladık.","juz":6,"page":103,"sajda":false},{"number":655,"numberInSurah":162,"transliteration":"Laakinir raasikhoona fil'ilmi minhum walmu'minoona yu'minoona bimaaa unzila ilaika wa maaa unzila min qablika walmuqeemeenas Salaata walmu'toonaz Zakaata walmu 'minoona billaahi wal yawmil Aakhir; ulaaa'ika sanu'teehim ajran 'azeemaa","diyanet":"Fakat onlardan ilimde derinleşmiş olanlara, sana indirilen Kitap'a ve senden önce indirilen Kitap'a inanan müminlere, namaz kılanlara, zekat verenlere, Allah'a ve ahiret gününe inananlara, elbette büyük ecir vereceğiz.","ozturk":"Ama onların ilimde derinleşmiş olanları ve müminler, sana indirelene de senden önce indirilene de inanırlar. Namazı/duayı yerine getirirler, zekâtı vericidirler, Allah'a ve âhiret gününe inanırlar. İşte bunlara yakında büyük bir ödül vereceğiz.","juz":6,"page":103,"sajda":false},{"number":656,"numberInSurah":163,"transliteration":"innaaa awhainaaa ilaika kamaaa awhainaaa ilaa Noohinw wan nabiyyeena mim ba'dih; wa awhainaaa ilaaa ibraaheema wa Ismaaa'eela wa Ishaaqa wa Ya'qooba wal Asbaati wa 'Eesaa wa Ayyooba wa Yoonusa wa haaroona wa Sulaimaan; wa aatainaa Daawooda Zabooraa","diyanet":"Nuh'a, ondan sonra gelen peygamberlere vahyettiğimiz, İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyub'a, Yunus'a, Harun'a ve Süleyman'a vahyettiğimiz gibi şüphesiz sana da vahyettik. Davud'a da Zebur verdik.","ozturk":"Biz, tıpkı Nûh'a ve ondan sonraki peygamberlere vahyettiğimiz gibi sana da vahyettik. Biz İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyûb'e, Yûnus'a, Hârun'a, Süleyman'a da vahyettik. Dâvud'a da Zebur'u verdik.","juz":6,"page":104,"sajda":false},{"number":657,"numberInSurah":164,"transliteration":"Wa Rusulan qad qasas naahum 'alaika min qablu wa Rusulal lam naqsushum 'alaik; wa kallamallaahu Moosaa takleemaa","diyanet":"Peygamberlerden sonra, insanların Allah'a karşı bir hüccetleri olmaması için, gönderilen müjdeci ve uyarıcı peygamberlerden bir kısmını daha önce sana anlatmış, bir kısmını da anlatmamıştık. Allah, Musa'ya hitabetmişti. Allah güçlüdür, Hakim'dir.","ozturk":"Resuller var, hayat ve hatıralarını daha önce sana anlattık; resuller var, hayat ve hatıralarını sana anlatmadık. Allah, Mûsa'ya kelime kelime söz söylemişti.","juz":6,"page":104,"sajda":false},{"number":658,"numberInSurah":165,"transliteration":"Rusulam mubashshireena wa munzireena li'allaa yakoona linnaasi 'alal laahi hujjatum ba'dar Rusul; wa kaanallaahu 'Azeezan Hakeema","diyanet":"Peygamberlerden sonra, insanların Allah'a karşı bir hüccetleri olmaması için, gönderilen müjdeci ve uyarıcı peygamberlerden bir kısmını daha önce sana anlatmış, bir kısmını da anlatmamıştık. Allah, Musa'ya hitabetmişti. Allah güçlüdür, Hakim'dir.","ozturk":"Müjdeleyici ve uyarıcı resuller gönderdik ki, elçiler geldikten sonra insanların Allah'a karşı kanıtı olmasın. Allah Azîz'dir, Hakîm'dir.","juz":6,"page":104,"sajda":false},{"number":659,"numberInSurah":166,"transliteration":"Laakinil laahu yashhadu bimaaa anzala ilaika anzalahoo bi'ilmihee wal malaaa'ikatu yashhadoon; wa kafaa billaahi Shaheeda","diyanet":"Fakat Allah sana indirdiğine şahidlik eder, onu bilerek indirmiştir, melekler de şahidlik ederler. Şahid olarak Allah yeter.","ozturk":"Şu da var ki, Allah sana indirdiğini, kendi ilmiyle indirdiğine tanıklık eder. Melekler de tanıklık ediyorlar. Zaten tanık olarak Allah yeter.","juz":6,"page":104,"sajda":false},{"number":660,"numberInSurah":167,"transliteration":"Innal lazeena kafaroo wa saddoo 'an sabeelil laahi qad dalloo dalaalam ba'eedaa","diyanet":"İnkar edenler, Allah yolundan alıkoyanlar, şüphesiz derin bir sapıklığa sapmışlardır.","ozturk":"İnkâr edip Allah yolundan geri çevirenler, dönüşü olmayan bir sapıklığa düşmüşlerdir.","juz":6,"page":104,"sajda":false},{"number":661,"numberInSurah":168,"transliteration":"Innal lazeenakafaroo wa zalamoo lam yakkunillaahu liyaghfira lahum wa laa liyahdiyahum tareeqaa","diyanet":"İnkar edenleri ve zalimleri Allah şüphesiz bağışlamaz, onları içinde temelli ve ebediyyen kalacakları cehennem yolundan başka bir yola eriştirmez. Bu, Allah'a kolaydır.","ozturk":"İnkâr edip zulme sapanlar var ya, Allah onları affetmeyecek, onları hiçbir yola kılavuzlamayacaktır.","juz":6,"page":104,"sajda":false},{"number":662,"numberInSurah":169,"transliteration":"Illaa tareeqa jahannamma khaalideena feehaa abadaa; wa kaana zaalika 'alal laahi yaseeraa","diyanet":"İnkar edenleri ve zalimleri Allah şüphesiz bağışlamaz, onları içinde temelli ve ebediyyen kalacakları cehennem yolundan başka bir yola eriştirmez. Bu, Allah'a kolaydır.","ozturk":"Cehennem yolu hariç! Uzun süre kalacaklardır orada. Allah için çok kolaydır bu.","juz":6,"page":104,"sajda":false},{"number":663,"numberInSurah":170,"transliteration":"Yaaa aiyuhan naasu qad jaaa'akumur Rasoolu bilhaqqi mir Rabbikum fa ammminoo khairal lakum; wa in takfuroo fainnna lillaahi maa fis samaawaati wal ard; wa kaanal laahu 'Aleemann hakeemaa","diyanet":"Ey İnsanlar! Peygamber Rabbiniz'den size gerçekle geldi, inanın, bu sizin hayrınızadır. İnkar ederseniz, bilin ki, göklerde ve yerde olanlar Allah'ındır. Allah bilendir. Hakim'dir.","ozturk":"Ey insanlar! Resul size Rabbinizden hakkı getirdi; artık inanın ona ki hayrınıza olsun. Nankörlük ederseniz göklerdekiler de yerdekiler de Allah'ındır. Allah Alîm'dir, Hakîm'dir.","juz":6,"page":104,"sajda":false},{"number":664,"numberInSurah":171,"transliteration":"Yaaa Ahlal Kitaabi laa taghloo fee deenikum wa laa taqooloo 'alal laahi illalhaqq; innamal Maseehu 'Eesab-nu-Maryamma Rasoolul laahi wa Kalimatuhooo alqaahaaa ilaa Maryamma wa roohum minhum fa aaminoo billaahi wa Rusulihee wa laa taqooloo salaasah; intahoo khairallakum; innamal laahu Ilaahunw Waahid, Subhaanahooo ani yakoona lahoo walad; lahoo maa fissamaawaati wa maa fil ard; wa kafaa billaahi Wakeelaa","diyanet":"Ey Kitap ehli! Dininizde taşkınlık etmeyin. Allah hakkında ancak gerçeği söyleyin. Meryem oğlu İsa Mesih, Allah'ın peygamberi, Meryem'e ulaştırdığı kelimesi ve kendinden bir ruhtur. Allah'a ve peygamberlerine inanın, \"üçtür\" demeyin, vazgeçin, bu hayrınızadır. Allah ancak bir tek Tanrı'dır, çocuğu olmaktan münezzehtir, göklerde olanlar da yerde olanlar da O'nundur. Vekil olarak Allah yeter.","ozturk":"Ey Ehlikitap! Dininizde aşırılığa gidip doymazlık etmeyin! Allah hakkında gerçek dışı bir şey söylemeyin! Meryem'in oğlu İsa Mesih, Allah'ın resulü ve kelimesidir. Onu, kendisinden bir ruhla beraber Meryem'e atmıştır. Artık Allah'a ve resullerine inanın. \"Üçtür!\" demeyin. Son verin, sizin için daha iyi olur. Allah Vâhid'dir, tek ve biricik ilahtır. Kendisi için bir çocuk olmasından arınmıştır O. Yalnız O'nundur göklerdekiler ve yerdekiler. Vekil olarak Allah yeter.","juz":6,"page":105,"sajda":false},{"number":665,"numberInSurah":172,"transliteration":"Lanny yastankifal Maseehu ai yakoona 'abdal lillaahi wa lal malaaa'ikatul muqarraboon; wa mai yastankif 'an ibaadatihee wa yastakbir fasa yahshuruhum ilaihi jamee'aa","diyanet":"Mesih de, gözde melekler de Allah'a kul olmaktan asla çekinmezler. Kim O'na kulluktan çekinir ve büyüklük taslarsa, bilsin ki, O, hepsini huzuruna toplayacaktır.","ozturk":"Ne Mesih Allah'ın bir kulu olmaktan çekinir ne de Allah'a yakınlaştırılmış melekler. Allah'a kulluk ve ibadetten çekinerek kibre saplanan bilsin ki, Allah onların tümünü huzurunda haşredecekir.","juz":6,"page":105,"sajda":false},{"number":666,"numberInSurah":173,"transliteration":"Fa ammal lazeena aamanoo wa 'amilus saalihaati fa yuwaffeehim ujoorahum wa yazeeduhum min fadlihee wa ammal lazeenas tankafoo wastakbaroo fa yu'azzibuhum 'azaaban aleemanw wa laa yajidoona lahum min doonil laahi waliyyanw wa laa naseeraa","diyanet":"İnananlara ve yararlı iş işleyenlere, ecirlerini ödeyecek, onlara olan bol nimetini daha da artıracaktır. Kulluk etmekten çekinenleri ve büyüklük taslayanları elem verici bir azaba uğratacaktır. Onlar kendilerine Allah'tan başka bir dost ve yardımcı bulamazlar.","ozturk":"Bunun ardından da inanıp hayra ve barışa yönelik işler yapanların ödüllerini tam verecek ve lütfundan onlara fazlalıklar da bağışlayacaktır. Kulluktan çekinip büyüklük taslayanlara gelince, onlara korkunç bir azapla azap edecektir. Böyleleri, kendileri için Allah'tan başka ne bir dost bulacaklardır ne de bir yardımcı.","juz":6,"page":105,"sajda":false},{"number":667,"numberInSurah":174,"transliteration":"yaa aiyuhan naasu qad jaaa'akum burhaanum mir Rabbikum wa anzalnaaa ilaikum Nooram Mubeena","diyanet":"Ey İnsanlar! Rabbiniz'den size açık bir delil geldi, size apaçık bir nur, Kuran indirdik.","ozturk":"Ey insanlar! Size Rabbinizden apaçık, çok parlak ve güçlü bir kanıt gelmiştir. Biz size, herşeyi açık seçik gösteren bir ışık gönderdik.","juz":6,"page":105,"sajda":false},{"number":668,"numberInSurah":175,"transliteration":"Fa ammal lazeena aamanoo billaahi wa'tasamoo bihee fasa yudkhiluhum fee rah matim minhu wa fadlinw wa yahdeehim ilaihi Siraatam Mustaqeema","diyanet":"Allah kendisine inananları ve Kitabına sarılanları rahmetine ve bol nimetine kavuşturacak, onları Kendisine götüren doğru yola eriştirecektir.","ozturk":"Allah'a inanıp O'na sarılanları O, kendisinden bir rahmetin ve lütfun içine sokacak ve onları kendisine ulaşan dosdoğru bir yola kılavuzlayacaktır.","juz":6,"page":105,"sajda":false},{"number":669,"numberInSurah":176,"transliteration":"Yastaftoonaka qulillaahu yafteekum fil kalaalah; inimru'un halaka laisa lahoo waladunw wa lahoo ukhtun falahaa nisfu maa tarak; wa huwa yarisuhaaa il lam yakkul lahaa walad; fa in kaanatas nataini falahumas sulusaani mimmmaa tarak; wa in kaanooo ikhwatar rijaalanw wa nisaaa'an faliz zakari mislu hazzil unsayayn; yubaiyinullaahu lakum an tadilloo; wallaahu bikulli shai'in Aleem","diyanet":"Senden fetva isterler, de ki: \"Allah size ikinci dereceden mirasçılar hakkında fetva veriyor: \"Şayet çocuğu olmayıp bir kızkardeşi bulunan kimse ölürse, bıraktığının yarısı kızkardeşe kalır. Fakat kızkardeşinin çocuğu yoksa kendisi, ona tamamen varis olur. Eğer iki kızkardeş kalmışsa, bıraktığının üçte ikisi onlaradır. Eğer mirasçılar erkek ve kadın kardeşlerse, erkeğe, iki dişinin hissesi kadar vardır. Doğru yoldan saparsınız diye Allah size açıklıyor.\" Allah her şeyi bilir.","ozturk":"Fetva istiyorlar senden. De ki: \"Allah size, ana-babasız ve çocuksuz kişi hakkında şöyle fetva veriyor: 'Çocuğu olmayan, bir kız kardeşi bulunan kişi öldüğünde, onun terekesinin yarısı kız kardeşindir. Böyle bir kişi, çocuğu olmayan kız kardeşi öldüğünde, onun terekesinin tamamına mirasçı olur. Eğer ölenin iki kız kardeşi varsa terekenin üçte ikisi onlarındır. Eğer mirasçılar, kadın-erkek, birçok kardeşlerse bu durumda erkek kardeşe, iki kız kardeşin payı kadar verilir.' Allah size açık-seçik bildiriyor ki sapmayasınız. Allah, her şeyi gereğince bilmektedir.","juz":6,"page":106,"sajda":false}]}