{"surah":{"number":40,"name":"سُورَةُ غَافِرٍ","englishName":"Ghafir","englishNameTranslation":"The Forgiver","turkishName":"Mümin","numberOfAyahs":85,"revelationType":"Meccan","revelationOrder":60},"ayahs":[{"number":4134,"numberInSurah":1,"transliteration":"Haa-Meeem","diyanet":"Ha, Mim.","ozturk":"Hâ, Mîm.","juz":24,"page":467,"sajda":false},{"number":4135,"numberInSurah":2,"transliteration":"Tanzeelul Kitaabi minal laahil Azeezil 'Aleem","diyanet":"Kitap'ın indirilmesi, güçlü ve bilgin olan Allah katındandır.","ozturk":"Bu kitabın indirilişi, Azîz ve Alîm olan Allah'tandır.","juz":24,"page":467,"sajda":false},{"number":4136,"numberInSurah":3,"transliteration":"Ghaafiriz zambi wa qaabilit tawbi shadeedil 'iqaabi zit tawli laaa ilaaha illaa Huwa ilaihil maseer","diyanet":"O, günahı bağışlayan, tevbeyi kabul eden, cezası şiddetli, lütfu bol olandır. O'ndan başka tanrı yoktur, dönüş O'nadır.","ozturk":"Ğafir'dir, günahı affedendir. Tövbeyi kabul eden, azabı çetin, lütfu bol olandır O. İlah yoktur O'ndan gayrı. Yalnız O'nadır varış ve dönüş.","juz":24,"page":467,"sajda":false},{"number":4137,"numberInSurah":4,"transliteration":"Maa yujaadilu feee Aayaatil laahi illal lazeena kafaroo falaa yaghrurka taqallubuhum fil bilaad","diyanet":"Allah'ın ayetleri üzerinde, inkar edenlerden başkası tartışmaya girişmez. İnkarcıların memlekette gezip dolaşması seni aldatmasın.","ozturk":"Allah'ın ayetleri hakkında, küfre sapmış olanlardan başkası çekişip didişmez. Onların beldelerde dolaşıp durmaları seni aldatmasın.","juz":24,"page":467,"sajda":false},{"number":4138,"numberInSurah":5,"transliteration":"Kazzabat qablahum qawmu Noohinw wal Ahzaabu mim ba'dihim wa hammat kullu ummatim bi Rasoolihim liyaa khuzoobhu wa jaadaloo bilbaatili liyudhidoo bihil haqqa fa akhaztuhum fakifa kaana 'iqaab","diyanet":"Onlardan önce, Nuh milleti, ardından, peygamberlere karşı gelen topluluklar da peygamberlerini yalanlamış; her ümmet, peygamberini cezalandırmaya azmetmişti. Hakkı batılla gidermek için mücadele etmişlerdi. Bunun üzerine Ben onları yakaladım. Cezalandırmam nasılmış?","ozturk":"Onlardan önce Nûh kavmi yalanlamıştı. Onlardan sonra gelen oymaklar da. Her ümmet kendilerine gelen elçiyi yakalasınlar diye uğraştı. Ve hakkı işlemez kılmak için yanlışı/tutarsızlığı esas alarak mücadele ettiler; nihayet onları yakaladım. Nasıl olmuştu azabım?!","juz":24,"page":467,"sajda":false},{"number":4139,"numberInSurah":6,"transliteration":"Wa kazaalika haqqat Kalimatu Rabbika 'alal lazeena kafarooo annahum Ashaabun Naar","diyanet":"İnkar edenlerin cehennemlik olduklarına dair Rabbinin sözü böylece gerçekleşti.","ozturk":"İşte böyle! Rabbinin, nankörlüğe sapanlar hakkındaki, \"Onlar ateş yâranıdır\" sözü tam gerçekleşti.","juz":24,"page":467,"sajda":false},{"number":4140,"numberInSurah":7,"transliteration":"Allazeena yahmiloonal 'Arsha wa man hawlahoo yusabbihoona bihamdi Rabbihim wa yu'minoona bihee wa yastaghfiroona lillazeena aamanoo Rabbanaa wasi'ta kulla shai'ir rahmantanw wa 'ilman faghfir lillazeena taaboo wattaba'oo sabeelaka wa qihim 'azaabal Jaheem","diyanet":"Arşı yüklenen ve çevresinde bulunanlar, Rablerini överek tesbih ederler; O'na inanırlar. Müminler için: \"Rabbimiz! İlmin ve rahmetin herşeyi içine almıştır. Tevbe edip Senin yoluna uyanları bağışla; onları cehennemin azabından koru\" diye bağışlanma dilerler.","ozturk":"Arşı yüklenip taşıyanlar ve onun çevresindeki şuurlular Rablerinin hamdi ile tespih ederler ve ona inanırlar. İman sahipleri için de şöyle af dilerler: \"Rabbimiz! Sen her şeyi rahmet ve ilim halinde kuşattın. Tövbe edip senin yoluna uymuş olanları bağışla. Ve onları cehenem azabından koru!\"","juz":24,"page":467,"sajda":false},{"number":4141,"numberInSurah":8,"transliteration":"Rabbannaa wa adkhilhum Jannaati 'adninil latee wa'attahum wa man salaha min aabaaa'ihim wa azwaajihim wa zurriyyaatihim; innaka Antal 'Azeezul Hakeem","diyanet":"\"Rabbimiz! Müminleri ve babalarından, eşlerinden, soylarından iyi olanları, kendilerine söz verdiğin Adn cennetlerine koy; şüphesiz güçlü olan, Hakim olan ancak Sensin\"","ozturk":"\"Ey Rabbimiz, onları kendilerine vaat etmiş olduğun Adn cennetlerine koy! Atalarından, eşlerinden, zürriyetlerinden barışa yönelenleri de. Azîz ve Hakîm olan, hiç kuşusuz sensin, sen!\"","juz":24,"page":468,"sajda":false},{"number":4142,"numberInSurah":9,"transliteration":"Wa qihimus saiyi-aat; wa man taqis saiyi-aati Yawma'izin faqad rahimtah; wa zaalika huwal fawzul 'azeem","diyanet":"\"Onları kötülüklerden koru! O gün kötülüklerden kimi korursan, ona şüphesiz rahmet etmiş olursun. Bu büyük kurtuluştur.\"","ozturk":"\"Koru onları kötülüklerden! O gün kötülüklerden koruduğuna mutlaka rahmet etmişsindir sen! İşte budur o en büyük kurtuluş ve eriş.\"","juz":24,"page":468,"sajda":false},{"number":4143,"numberInSurah":10,"transliteration":"Innal lazeena kafaroo yunaadawna lamaqtul laahi akbaru mim maqtikum anfusakum iz tud'awna ilal eemaani fatakfuroon","diyanet":"Ama inkar edenlere, \"Allah'ın gazabı, sizin birbirinize olan öfkenizden daha büyüktür; imana çağrıldığınızda inkar ederdiniz\" diye seslenilir.","ozturk":"Küfre batmış olanlara şöyle haykırılır: \"Allah'ın öfkesi, sizin kendi benliklerinize öfkenizden elbette ki daha büyüktür. Hani, siz imana çağrılıyordunuz da inkâr ediyordunuz!\"","juz":24,"page":468,"sajda":false},{"number":4144,"numberInSurah":11,"transliteration":"Qaaloo Rabbanaaa amat tanasnataini wa ahyaitanas nataini fa'tarafnaa bizunoo binaa fahal ilaa khuroojim min sabeel","diyanet":"Onlar: \"Rabbimiz! Bizi iki defa öldürdün, iki defa dirilttin. Biz de suçlarımızı itiraf ettik, bir daha çıkmağa yol var mıdır?\" derler.","ozturk":"Dediler: \"Rabbimiz! Bizi iki kez öldürdün, iki kez dirilttin. Artık günahlarımızı itiraf ettik. Buradan çıkmak için bir yol daha var mı?\"","juz":24,"page":468,"sajda":false},{"number":4145,"numberInSurah":12,"transliteration":"Zaalikum bi annahooo izaa du'iyal laahu wahdahoo kafartum wa iny yushrak bihee tu'minoo; falhukmu lillaahil 'Aliyyil Kabeer","diyanet":"Onlara: \"Yalnız Allah çağrıldığı zaman inkar ederdiniz de, O'na eş koşulunca inanırdınız. Bugün hüküm, yüce Allah'ındır\" denir.","ozturk":"Bu halinizin sebebi şu: Allah'a, yalnız O'na çağrıldığınzda inkâr etmiştiniz. O'na ortak koşulduğunda ise iman ediyordunuz. Artık hüküm o en yüce, o en büyük olan Allah'ın...","juz":24,"page":468,"sajda":false},{"number":4146,"numberInSurah":13,"transliteration":"Huwal lazee yureekum Aayaatihee wa yunazzilu lakum minas samaaa'i rizqaa; wa maa tatazakkaru illaa mai yuneeb","diyanet":"Size mucizelerini gösteren, size gökten rızık indiren O'dur. Allah'a yönelenden başkası ibret almaz.","ozturk":"O odur ki size ayetlerini gösteriyor ve sizin için gökten bir rızık indiriyor. O'na yönelenden başkası öğüt alamaz.","juz":24,"page":468,"sajda":false},{"number":4147,"numberInSurah":14,"transliteration":"Fad'ul laaha mukhliseena lahud deena wa law karihal kaafiroon","diyanet":"Ey inananlar! İnkarcılar istemese de, dini yalnız Allah'a has kılarak O'na yalvarın.","ozturk":"Kâfirler hoşlanmasa da siz, dini yalnız O'na özgüleyerek, Allah'a dua edin!","juz":24,"page":468,"sajda":false},{"number":4148,"numberInSurah":15,"transliteration":"Rafee'ud darajaati zul 'Arshi yulqir rooha min amrihee 'alaa mai yashaaa'u min 'ibaadihee liyunzira yawmat talaaq","diyanet":"Arş sahibi, varlıkların en yücesi olan Allah, kavuşma gününü ihtar etmek için kullarından dilediğine emriyle vahyi indirir.","ozturk":"O Refî'dir, dereceleri yükseltendir; arşın sahibidir. Buluşma günü hakkında uyarmak için emrinden olan Rûh'u kullarından dilediğine indirir.","juz":24,"page":468,"sajda":false},{"number":4149,"numberInSurah":16,"transliteration":"Yawma hum baarizoona laa yakhfaa 'alal laahi minhum shai; limanil mulkul Yawma lillaahil Waahidil Qahaar","diyanet":"O gün onlar meydana çıkarlar; onların hiçbir şeyi Allah'a gizli kalmaz. \"Bugün hükümranlık kimindir?\" denir; hepsi: \"Gücü herşeye yeten tek Allah'ındır\" derler.","ozturk":"O gün onlar ortaya çıkarlar. Hiçbir şeyleri Allah'a gizli kalmaz. Kimindir bugün mülk/saltanat? O Vâhid ve Kahhâr olan Allah'ın!","juz":24,"page":468,"sajda":false},{"number":4150,"numberInSurah":17,"transliteration":"Al-Yawma tujzaa kullu nafsim bimaa kasabat; laa zulmal Yawm; innal laaha saree'ul hisaab","diyanet":"Bugün herkese, kazandığının karşılığı verilir. Bugün haksızlık yoktur. Doğrusu Allah, hesabı çabuk görendir.","ozturk":"Bugün her benlik kazandığıyla cezalandırılır. Zulüm yok bugün! Allah, hesabı çabucak görür.","juz":24,"page":469,"sajda":false},{"number":4151,"numberInSurah":18,"transliteration":"Wa anzirhum yawmal aazifati izil quloobu ladal hanaajiri kaazimeen; maa lizzaalimeena min hameeminw wa laa shafee'iny-yutaa'","diyanet":"Onları, yüreklerin ağıza geleceği, tasadan yutkunacakları, yaklaşan kıyamet günü ile uyar. Zalimlerin ne dostu ne de sözü dinlenecek şefaatçisi olur.","ozturk":"Onları, yaklaşan felaket günü hakkında uyar! Yürekler gırtlaklara dayanmıştır; yutkunurlar. Zalimlerin ne bir dostu vardır ne de sözü dinlenir bir şefaatçıları.","juz":24,"page":469,"sajda":false},{"number":4152,"numberInSurah":19,"transliteration":"Ya'lamu khaaa'inatal a'yuni wa maa tukhfis sudoor","diyanet":"Allah gözlerin hainliğini ve gönüllerin gizlediğini bilir.","ozturk":"O bilir gözlerin hain bakışını ve göğüslerin sakladığını.","juz":24,"page":469,"sajda":false},{"number":4153,"numberInSurah":20,"transliteration":"Wallaahu yaqdee bilhaqq, wallazeena yad'oona min doonihee laa yaqdoona bishai'; innal laaha Huwas Samee'ul Baseer","diyanet":"Allah, gerçekle hükmeder. O'nu bırakıp da yalvardıkları putlar bir şeye hüküm veremez. Şüphesiz Allah işitir ve görür.","ozturk":"Allah, hak ile hükmeder! O'nun dışında yakardıkları ise hiçbir şeyle hükmedemezler. Allah'tır mutlak Semî', mutlak Basîr...","juz":24,"page":469,"sajda":false},{"number":4154,"numberInSurah":21,"transliteration":"Awalam yaseeroo fil ardi fa yanzuroo kaifa kaana 'aaqibatul lazeena kaanoo min qablihim; kaanoo hum ashadda minhum quwwatanw wa aasaaran fil ardi fa akhazahumul laahu bizunoobihim wa maa kaana lahum minal laahi minw waaq","diyanet":"Yeryüzünde dolaşıp, kendilerinden önce ve kendilerinden daha kuvvetli olan ve yeryüzünde daha çok eser bırakan kimselerin sonuçlarının nasıl olduğunu görmezler mi? Allah onları suçlarıyla yakalamıştır. Allah'a karşı onları koruyan yoktur.","ozturk":"Yeryüzünde gezip dolaşmadılar mı ki kendilerinden öncekilerin sonları nice olmuş görsünler? Onlar, hem kuvvetçe hem de yeryüzündeki eserler bakımından bunlardan daha zorlu idiler. Ama Allah onları günahları yüzünden yakaladı. Ve Allah'a karşı bir koruyanları da olmadı.","juz":24,"page":469,"sajda":false},{"number":4155,"numberInSurah":22,"transliteration":"Zaalika bi annahum kaanat taateehim Rusuluhum bilbaiyinaati fakafaroo fa akhazahumul laah; innahoo qawiyyun shadeedul 'iqaab","diyanet":"Bu, kendilerine açık belgelerle gelen peygamberlerini inkar etmelerinden ötürüdür. Allah da onları bunun için yakalamıştır. Doğrusu O, kuvvetlidir, cezalandırması da şiddetlidir.","ozturk":"Sebep şuydu: Resulleri onlara açık-seçik mesajlar getirirdi de onlar inkâr ederlerdi. Sonunda Allah hepsini yakaladı. O çok güçlüdür, azabı da şiddetlidir.","juz":24,"page":469,"sajda":false},{"number":4156,"numberInSurah":23,"transliteration":"Wa laqad arsalnaa Moosaa bi Aayaatinaa wa sultaanim mubeen","diyanet":"And olsun ki Musa'yı, mucizelerimiz ve apaçık delillerle Firavun, Haman ve Karun'a göndermişizdir. Onlar: \"Bu, yalancı sihirbazın biridir\" demişlerdi.","ozturk":"Yemin olsun, Mûsa'yı da ayetlerimizle ve apaçık bir kanıtla göndermiştik.","juz":24,"page":469,"sajda":false},{"number":4157,"numberInSurah":24,"transliteration":"Ilaa Fir'awna wa Haamaana qa Qaaroona faqaaloo saahirun kazzaab","diyanet":"And olsun ki Musa'yı, mucizelerimiz ve apaçık delillerle Firavun, Haman ve Karun'a göndermişizdir. Onlar: \"Bu, yalancı sihirbazın biridir\" demişlerdi.","ozturk":"Firavun'a, Hâmân'a ve Karun'a göndermiştik de onlar şöyle demişlerdi: \"Tam yalancı bir sihirbazdır bu!\"","juz":24,"page":469,"sajda":false},{"number":4158,"numberInSurah":25,"transliteration":"Falamuna jaaa'ahum bil haqqi min 'indinaa qaaluq tulooo abnaaa'al lazeena aamanoo ma'ahoo wastahyoo nisaaa'ahum; wa maa kaidul kaafireena illaa fee dalaal","diyanet":"Musa katımızdan onlara gerçeği getirince: \"Onunla beraber iman etmiş kimselerin oğullarını öldürün, kadınlarını sağ bırakın\" dediler. Ama inkarcıların hilesi elbette boşa gider.","ozturk":"Mûsa, katımızdan hakkı onlara getirince, şöyle dediler: \"Onunla beraber iman edenlerin erkek çocuklarını öldürün, kadınlarını hayata salın/kadınlarına uygunsuzca davranın/kadınlarının rahimlerini yoklayın!\" Ama inkârcıların tuzağı hep boşa çıkmıştır.","juz":24,"page":469,"sajda":false},{"number":4159,"numberInSurah":26,"transliteration":"Wa qaala Fir'awnu zarooneee aqtul Moosaa walyad'u Rabbahoo inneee akhaafu ai yubaddila deenakum aw ai yuzhira fil ardil fasaad","diyanet":"Firavun: \"Beni bırakın da Musa'yı öldüreyim, o, Rabbine yalvaradursun. Onun, sizin dininizi değiştireceğinden veya yeryüzünde bozgun çıkaracağından korkuyorum\" dedi.","ozturk":"Firavun dedi ki: \"Bırakın, şu Mûsa'yı öldüreyim de Rabbine yalvarsın. Çünkü onun, dininizi değiştirmesinden yahut yeryüzünde fesat çıkarmasından korkuyorum.\"","juz":24,"page":470,"sajda":false},{"number":4160,"numberInSurah":27,"transliteration":"Wa qaala Moosaaaa innee 'uztu bi Rabbee wa Rabbikum min kulli mutakabbiril laayu'minu bi Yawmil Hisaab","diyanet":"Musa: \"Doğrusu ben, hesap görülecek güne inanmayan böbürlenenlerin hepsinden, benim de Rabbim sizin de Rabbiniz olan Allah'a sığınırım\" dedi.","ozturk":"Mûsa dedi: \"Ben, hesap gününe inanmayan her kibirliden, benim de Rabbim sizin de Rabbiniz olana sığındım.\"","juz":24,"page":470,"sajda":false},{"number":4161,"numberInSurah":28,"transliteration":"Wa qaala rajulum mu'minummin Aali Fir'awna yaktumu eemaanahooo ataqtuloona rajulan ai yaqoola Rabbi yal laahu wa qad jaaa'akum bil haiyinaati mir Rabbikum wa iny yaku kaaziban fa'alaihi kazi buhoo wa iny yaku saadiqany yasibkum ba'dul lazee ya'idukum innal laaha laa yahdee man huwa musrifun kaazaab","diyanet":"Firavun ailesinden olup da, inandığını gizleyen bir adam dedi ki: \"Rabbim Allah'tır diyen bir adamı mı öldüreceksiniz? Oysa size Rabbinizden belgelerle gelmiştir. Eğer yalancıysa, yalanı kendisinedir; eğer doğru sözlü ise, sizi tehdit ettiklerinin bir kısmı başınıza gelebilir. Doğrusu Allah, aşırı yalancıyı doğru yola eriştirmez.\"","ozturk":"Firavun hanedanından, imanını gizleyen bir adam şöyle konuştu: \"Rabbim Allah'tır, dediği için bir adamı öldürüyor musunuz? Üstelik size, Rabbinizden açık-seçik deliler de getirdi. Eğer yalancıysa yalancılığı kendi aleyhinedir. Eğer doğru sözlü ise size vaat ettiklerinden bir kısmı başınıza gelir. Kuşkusuz, Allah, haddi aşan yalancıları doğruya ulaştırmaz.\"","juz":24,"page":470,"sajda":false},{"number":4162,"numberInSurah":29,"transliteration":"Yaa qawmi lakumul mulkul yawma zaahireena fil ardi famai yansurunaa mim baasil laahi in jaaa'anaa; qaala Fir'awnu maaa ureekum illaa maaa araa wa maaa ahdeekum illaa sabeelar Rashaad","diyanet":"\"Ey milletim; Bugün memlekette hükümranlık sizindir, galip olanlar sizsiniz. Ama Allah'ın baskını bize çatınca, O'na karşı bize kim yardım eder?\" Firavun: \"Ben size kendi görüşümden başkasını söylemiyorum. Ben size ancak doğru yolu gösteriyorum\" dedi.","ozturk":"\"Ey toplumum, bugün bu toprakta, birbirine destek veren insanlar olarak mülk ve yönetim sizin. Peki, karşımıza dikildiği zaman Allah'ın azabından bizi kim kurtaracak?\" Firavun şöyle dedi: \"Ben size kendi fikrimden başkasını göstermem. Ve ben, aydınlık/doğruluk yolundan başkasına da kılavuzlamam.\"","juz":24,"page":470,"sajda":false},{"number":4163,"numberInSurah":30,"transliteration":"Wa qaalal lazee aamana yaa qawmi inneee akhaafu 'alaikum misla yawmil Ahzaab","diyanet":"İnanmış olan adam dedi ki: \"Ey milletim! Doğrusu ben sizin için, Nuh milletinin, Ad, Semud ve onlardan sonra gelenlerin durumu gibi, peygamberleri yalanlayan toplulukların uğradıkları bir günün benzerinden korkuyorum. Allah kullara zulüm dilemez.\"","ozturk":"İman etmiş olan bir adam dedi: \"Ey toplumum, sizin üzerinize, diğer topluluklarınki gibi bir günün gelmesinden korkuyorum;","juz":24,"page":470,"sajda":false},{"number":4164,"numberInSurah":31,"transliteration":"Misla daabi qawmi Noohinw wa 'aadinw wa Samooda wallazeena mim ba'dihim; wa mal laahu yureedu zulmal lil'ibaad","diyanet":"İnanmış olan adam dedi ki: \"Ey milletim! Doğrusu ben sizin için, Nuh milletinin, Ad, Semud ve onlardan sonra gelenlerin durumu gibi, peygamberleri yalanlayan toplulukların uğradıkları bir günün benzerinden korkuyorum. Allah kullara zulüm dilemez.\"","ozturk":"Nûh kavminin, Âd'ın, Semûd'un ve onların ardından gelenlerin serüvenleri gibi. Allah, kulları için zulüm istemiyor.\"","juz":24,"page":470,"sajda":false},{"number":4165,"numberInSurah":32,"transliteration":"Wa yaa qawmi inneee akhaafu 'alaikum yawmat tanaad","diyanet":"\"Ey milletim! Ahu figan gününden sizin hesabınıza korkuyorum.\"","ozturk":"\"Ey toplumum, sizin adınıza o bağırıp-çağrışma gününden korkuyorum.\"","juz":24,"page":470,"sajda":false},{"number":4166,"numberInSurah":33,"transliteration":"Yawma tuwalloona mud bireena maa lakum minal laahi min 'aasim; wa mai yudlilil laahu famaa lahoo min haad","diyanet":"\"Arkanıza dönüp kaçacağınız gün Allah'a karşı sizi koruyan bulunmaz. Allah'ın saptırdığını doğru yola getirecek yoktur.\"","ozturk":"\"Bir gündür ki o, sırtınızı dönerek kaçmaya çalışırsınız fakat Allah'a karşı sizi koruyacak kimse olmaz. Allah'ın saptırdığının, yol göstereni yoktur.\"","juz":24,"page":470,"sajda":false},{"number":4167,"numberInSurah":34,"transliteration":"Wa laqad jaaa'akum Yoosufu min qablu bil baiyinaati famaa ziltum fee shakkim mimaa jaaa'akum bihee hattaaa izaa halaka qultum lai yab asal laahu mim ba'dihee Rasoolaa; kazaalika yudillul laahu man huwa Musrifum murtaab","diyanet":"\"And olsun ki, Yusuf da, daha önce, size belgelerle gelmişti. Size getirdiği şeylerden şüphelenip durmuştunuz. Sonunda Yusuf ölünce, Allah onun ardından hiçbir peygamber göndermeyecek demiştiniz. Allah, aşırı şüpheciyi işte böylece saptırır.\"","ozturk":"Yemin olsun, daha önce Yûsuf da size açık-seçik mesajlar getirmişti de onun size getirdikleri hakkında hep kuşku duymuştunuz. Daha sonra o ölünce de şöyle demiştiniz: \"Allah ondan sonra bir daha asla resul göndermez.\" Allah, sınır tanımaz kuşkucuları işte böyle saptırır.","juz":24,"page":471,"sajda":false},{"number":4168,"numberInSurah":35,"transliteration":"Allazeena yujaadiloona feee Aaayaatil laahi bighairi sultaanin ataahum kabura maqtan 'indal laahi wa 'indal lazeena aamanoo; kazaalika yatha'ul laahu 'alaa kulli qalbi mutakabbirin jabbaar","diyanet":"\"Bunlar, Allah'ın ayetleri üzerinde kendilerine gelmiş bir delil bulunmadan tartışırlar. Bu, Allah katında da, inananların yanında da öfkeyi arttırır. Allah, büyüklük taslayan her zorbanın kalbini bundan dolayı mühürler.\"","ozturk":"Kendilerine gelmiş bir kanıt olmaksızın Allah'ın ayetleri hakkında mücadele edenlerin durumu, hem Allah katında hem de inananların katında büyük bir öfke konusu olmuştur. Allah, tüm zorba, kibirli kalpler üzerine işte böyle mühür basıyor.","juz":24,"page":471,"sajda":false},{"number":4169,"numberInSurah":36,"transliteration":"Wa qaala Fir'awnu yaa Haamaanub-ni lee sarhal la'alleee ablughul asbaab","diyanet":"Firavun: \"Ey Haman! Bana bir kule yap; belki yollara, göklerin yollarına erişirim de Musa'nın Tanrısını görürüm. Doğrusu ben, onu yalancı sanıyorum\" dedi. Firavun'a, kötü işi böylece güzel gösterildi ve doğru yoldan alıkondu. Firavun'un hilesi elbette boşa gidecekti.","ozturk":"Firavun dedi ki: \"Ey Hâmân, sebeplere ulaşabilmem için bana yüksek bir kule yap!\"","juz":24,"page":471,"sajda":false},{"number":4170,"numberInSurah":37,"transliteration":"Asbaabas samaawaati faattali'a ilaaa ilaahi Moosaa wa innee la azunnuhoo kaazibaa; wa kazaalika zuyyina li-Fir'awna sooo'u 'amalihee wa sudda 'anis sabeel; wa maa kaidu Fir'awna illaa fee tabaab","diyanet":"Firavun: \"Ey Haman! Bana bir kule yap; belki yollara, göklerin yollarına erişirim de Musa'nın Tanrısını görürüm. Doğrusu ben, onu yalancı sanıyorum\" dedi. Firavun'a, kötü işi böylece güzel gösterildi ve doğru yoldan alıkondu. Firavun'un hilesi elbette boşa gidecekti.","ozturk":"\"Göklerin sebeplerine ulaşırsam, Mûsa'ın tanrısına, da ulaşırım. Ben onun yalancı biri olduğunu düşünüyorum.\" Firavun'a, yaptığı işin kötülüğü bu şekilde süslü gösterildi de yoldan saptırıldı. Firavun'un tuzağı hep kayıptadır.","juz":24,"page":471,"sajda":false},{"number":4171,"numberInSurah":38,"transliteration":"Wa qaalal lazeee aamana yaa qawmit tabi'ooni ahdikum sabeelar rashaad","diyanet":"O inanan kimse dedi ki: \"Ey milletim! Bana uyun, sizi doğru yola eriştireyim.\"","ozturk":"O iman eden kişi dedi ki: \"Ey toplumum! Bana uyun, sizi doğru yola götüreyim.\"","juz":24,"page":471,"sajda":false},{"number":4172,"numberInSurah":39,"transliteration":"Yaa qawmi innamaa haazihil hayaatud dunyaa mataa'unw wa innal Aakhirata hiya daarul qaraar","diyanet":"\"Ey milletim! Şüphesiz bu dünya hayatı geçicidir, ama ahiret, doğrusu işte o, kalınacak yurttur.\"","ozturk":"\"Ey toplumum, şu iğreti dünya hayatı, geçici bir nimetlenmeden ibarettir. Âhiretse sürekli durulacak yurdun ta kendisidir.\"","juz":24,"page":471,"sajda":false},{"number":4173,"numberInSurah":40,"transliteration":"Man 'amila saiyi'atan falaa yujzaaa illaa mislahaa wa man 'amila saaliham min zakarin aw unsaa wa huwa mu'minun fa ulaaa'ika yadkhuloonal Jannata yurzaqoona feehaa bighairi hisaab","diyanet":"\"Kim bir kötülük işlerse ancak onun kadar ceza görür. Kadın veya erkek, kim, inanarak yararlı iş işlerse, işte onlar cennete girerler; orada hesapsız şekilde rızıklanırlar.\"","ozturk":"\"Kötü bir iş yapan, sadece yaptığı kadarıyla cezalandırılır. Erkek ve kadından mümin olarak iyi bir iş yapana gelince, işte böyleleri cennete girerler ve orada hesapsız bir biçimde rızıklandırılırlar.\"","juz":24,"page":471,"sajda":false},{"number":4174,"numberInSurah":41,"transliteration":"Wa yaa qawmi maa leee ad'ookum ilan najaati wa tad'oonaneee ilan Naar","diyanet":"\"Ey milletim! Nedir başıma gelen? Ben sizi kurtuluşa çağırıyorum, siz beni ateşe çağırıyorsunuz.\"","ozturk":"\"Ey toplumum! Sebep ne ki; ben sizi kurtuluşa çağırıyorum, siz beni ateşe çağırıyorsunuz.\"","juz":24,"page":472,"sajda":false},{"number":4175,"numberInSurah":42,"transliteration":"Tad'oonanee li-akfura billaahi wa ushrika bihee maa laisa lee bihee 'ilmunw wa ana ad'ookum ilal'Azeezil Ghaffaar","diyanet":"\"Siz beni Allah'ı inkar etmeye, bilmediğim bir şeyi O'na ortak koşmaya çağırıyorsunuz; ben ise sizi, güçlü olan, çok bağışlayan Allah'a çağırıyorum.\"","ozturk":"\"Siz beni, Allah'a nankörlük etmeye ve hakkında hiçbir bilgim olmayan şeyi O'na ortak koşmaya çağırıyorsunuz. Bense sizi o Azîz ve Gaffâr olana davet ediyorum.\"","juz":24,"page":472,"sajda":false},{"number":4176,"numberInSurah":43,"transliteration":"Laa jarama annamaa tad'oonanee ilaihi laisa lahoo da'watun fid dunyaa wa laa fil Aakhirati wa anna maraddanaaa ilal laahi wa annal musrifeenahum Ashaabun Naar","diyanet":"\"Beni kendisine çağırdığınızın, bu dünyada da ahirette de çağırabilecek kabiliyette olmadığında, hepimizin Allah'a döneceğinde, aşırı gidenlerin ateşlikler olduklarında şüphe yoktur.\"","ozturk":"\"Sizin beni çağırdığınız şeye, ne dünyada ne de âhirette asla ve asla dua edilemez/onun dünyada ve âhirette çağrı hakkı yoktur. Dönüşümüz-varışımız Allah'adır. Aşırılığa sapanlarsa ateş halkının ta kendileridir.\"","juz":24,"page":472,"sajda":false},{"number":4177,"numberInSurah":44,"transliteration":"Fasatazkuroona maaa aqoolu lakum; wa ufawwidu amreee ilal laah; innallaaha baseerum bil'ibaad","diyanet":"\"Size söylediğimi hatırlayacaksınız. Ben işimi Allah'a bırakıyorum. Doğrusu Allah, kulları görür.\"","ozturk":"\"Size söylemekte olduklarımı yakında hatırlayacaksınız. Ben işimi Allah'a havale ediyorum. Allah, kullarını iyice görmektedir.\"","juz":24,"page":472,"sajda":false},{"number":4178,"numberInSurah":45,"transliteration":"Fa waqaahul laahu saiyiaati maa makaroo wa haaqa bi Aali-Fir'awna sooo'ul 'azaab","diyanet":"Allah o adamı, kurmak istedikleri tuzaktan korudu. Kötü azap Firavun'un adamlarını sardı.","ozturk":"Allah, o adamı ötekilerin kurdukları tuzakların kötülüklerinden korudu. Firavun ailesini de azabın en beteri kuşattı.","juz":24,"page":472,"sajda":false},{"number":4179,"numberInSurah":46,"transliteration":"An Naaru yu'radoona 'alaihaa ghuduwwanw wa 'ashiyyanw wa Yawma taqoomus Saa'aatu adkhilooo Aala Fir'awna ashaddal 'azaab","diyanet":"Onlar, sabah akşam ateşe sunulurlar. Kıyamet çattığı gün, \"Firavun'un adamlarını azabın en ağırına sokun\"denir.","ozturk":"Sabah-akşam, ateşe arz olunurlar. Kıyamet koptuğu gün de şöyle denir: \"Firavun ailesini azabın en şiddetlisine sokun!\"","juz":24,"page":472,"sajda":false},{"number":4180,"numberInSurah":47,"transliteration":"Wa iz yatahaaajjoona fin Naari fa-yaqoolud du'afaaa'u lillazeenas takbarooo innaa kunnaa lakum taba'an fahal antum mughnoona annaa naseebam minan Naar","diyanet":"Ateşin içinde birbirleriyle tartışırlarken, güçsüzler, büyüklük taslayanlara: \"Doğrusu biz size uymuştuk, şimdi ateşin bir parçasını olsun bizden savabilir misiniz?\" derler.","ozturk":"O vakit onlar ateş içinde çekişir dururlar. Horlanan takım, böbürlenen takıma şöyle der: \"Biz sizin uydularınız olmuştuk. Şimdi şu ateşin bir kısmını olsun bizden uzak tutabilir misiniz?\"","juz":24,"page":472,"sajda":false},{"number":4181,"numberInSurah":48,"transliteration":"Qaalal lazeenas takbarooo innaa kullun feehaaa innal laaha qad hakama baynal'ibaad","diyanet":"Büyüklük taslayanlar: \"Doğrusu hepimiz onun içindeyiz. Allah kullar arasında şüphesiz hüküm vermiştir\" derler.","ozturk":"Böbürlenen takım şöyle konuşur: \"Gerçek şu ki, hepimiz ateşin içindeyiz. Allah, kullar arasında hüküm vermiş.\"","juz":24,"page":472,"sajda":false},{"number":4182,"numberInSurah":49,"transliteration":"Wa qaalal lazena fin Naari likhazanati Jahannamad-'oo Rabbakum yukhaffif 'annaa yawmam minal 'azaab","diyanet":"Ateşte olanlar, cehennemin bekçilerine: \"Rabbinize yalvarın da hiç değilse bir gün, azabımızı hafifletsin\" derler.","ozturk":"Ateştekiler, cehenem bekçilerine şöyle der: \"Rabbinize yakarın da azabı bizden bir gün olsun hafifletsin!\"","juz":24,"page":472,"sajda":false},{"number":4183,"numberInSurah":50,"transliteration":"Qaalooo awalam taku taateekum Rusulukum bilbaiyinaati qaaloo balaa' qaaloo fad'oo; wa maa du'aaa'ul kaafireena illaa fee dalaal","diyanet":"Bekçiler: \"Size, belgelerle peygamberleriniz gelmiş miydi?\" derler. Onlar da: \"Evet, gelmişti\" derler. Bekçiler: \"O halde kendiniz yalvarın\" derler. İnkarcıların yalvarışı şüphesiz boşunadır.","ozturk":"Bekçiler derler ki: \"Resulleriniz size açık-seçik mesajlar getirmezler miydi?\" Derler ki: \"Elbette getirirlerdi!\" Bekçiler: \"O halde yalvarın durun; inkârcıların yakarışları çıkmazda kalıp gitmiştir.\" diye cevap verirler.","juz":24,"page":473,"sajda":false},{"number":4184,"numberInSurah":51,"transliteration":"Innaa lanansuru Rusulanaa wallazeena aamanoo fil hayaatid dunyaa wa Yawma yaqoomul ashhaad","diyanet":"Doğrusu Biz, peygamberlerimize ve inananlara dünya hayatında ve şahidlerin şahidlik edecekleri günde yardım ederiz.","ozturk":"Şu bir gerçek ki, biz, resullerimize ve iman edenlere, hem dünya hayatında hem de tanıkların ayağa kalkacakları gün mutlaka yardım edeceğiz.","juz":24,"page":473,"sajda":false},{"number":4185,"numberInSurah":52,"transliteration":"Yawma laa yanfa'uz zaalimeena ma'ziratuhum wa lahumul la'natu wa lahum soooud daar","diyanet":"O gün zalimlere, özür beyan etmeleri fayda vermez. Lanet onlaradır. Yurdun kötüsü de onlaradır.","ozturk":"O gün ileri sürdükleri özürleri, zalimlere yarar sağlamayacaktır. Lanet var onlar için ve yurtların en kötüsü onların.","juz":24,"page":473,"sajda":false},{"number":4186,"numberInSurah":53,"transliteration":"Wa laqad aatainaa Moosal hudaa wa awrasnaa Baneee Israaa 'eelal Kitaab","diyanet":"And olsun ki Biz Musa'ya doğruluk rehberi verdik. İsrailoğullarını da, akıl sahipleri için bir öğüt ve doğruluk rehberi olan Kitap'a, Tevrat'a varis kıldık.","ozturk":"Yemin olsun ki, Mûsa'ya o hak kılavuzu verdik ve İsrailoğullarını Kitap'a mirasçı kıldık.","juz":24,"page":473,"sajda":false},{"number":4187,"numberInSurah":54,"transliteration":"Hudanw wa zikraa li ulil albaab","diyanet":"And olsun ki Biz Musa'ya doğruluk rehberi verdik. İsrailoğullarını da, akıl sahipleri için bir öğüt ve doğruluk rehberi olan Kitap'a, Tevrat'a varis kıldık.","ozturk":"Akıl ve gönül sahipleri için bir yol gösterici, bir hatırlatıcıdır o.","juz":24,"page":473,"sajda":false},{"number":4188,"numberInSurah":55,"transliteration":"Fasbir inna wa'dal laahi haqqunw wastaghfir lizambika wa sabbih bihamdi Rabbika bil'ashiyyi wal ibkaar","diyanet":"Sabret, Allah'ın verdiği söz şüphesiz gerçektir. Suçunun bağışlanmasını dile; Rabbini akşam, sabah, överek tesbih et.","ozturk":"Öyleyse sabret! Kuşkun olmasın ki, Allah'ın vaadi haktır. Günahın için af dile. Akşam ve sabah, Rabbini överek tespih et!","juz":24,"page":473,"sajda":false},{"number":4189,"numberInSurah":56,"transliteration":"Innal lazeena yujaadi loona feee Aayaatil laahi bighairi sultaanin ataahum in fee sudoorihim illaa kibrum maa hum bibaaligheeh; fasta'iz billaahi innahoo Huwas Samee'ul Baseer","diyanet":"Allah'ın ayetleri üzerinde kendilerine gelen bir delil olmadan tartışanların gönüllerinde, ulaşamayacakları bir büyüklenme vardır. Sen Allah'a sığın. O şüphesiz işitendir, görendir.","ozturk":"Kendilerine gelmiş hiçbir kanıt olmadan, Allah'ın ayetleri hakkında tartışıp duranlar var ya, onların göğüslerinde, asla ulaşamayacakları bir büyüklüğün kuruntusu vardır. Artık Allah'a sığın! O'dur Semî, O'dur Basîr.","juz":24,"page":473,"sajda":false},{"number":4190,"numberInSurah":57,"transliteration":"Lakhalqus samaawaati wal ardi akbaru min khalqin naasi wa laakinna aksaran naasi laa ya'lamoon","diyanet":"Göklerin ve yerin yaratılması, insanların yaratılmasından daha büyük bir şeydir. Fakat insanların çoğu bilmezler.","ozturk":"Göklerin ve yerin yaratılışı/yarattıkları, insanların yaratılışından/insanlar âleminden elbette daha büyüktür. Ne var ki insanların çokları bilmiyorlar.","juz":24,"page":473,"sajda":false},{"number":4191,"numberInSurah":58,"transliteration":"Wa maa yastawil a'maa walbaseeru wallazeena aamanoo wa 'amilus saalihaati wa lal museee'; qaleelam maa tatazakkaroon","diyanet":"Körle gören, inanıp yararlı iş işleyenlerle kötülük yapan bir değildir. Ne kadar az düşünüyorsunuz?","ozturk":"Körle gören, iman edip barışa/hayra yönelik işler yapanlarla kötülük üretenler bir olmaz. Ne kadar da az düşünüyorsunuz!","juz":24,"page":473,"sajda":false},{"number":4192,"numberInSurah":59,"transliteration":"Innas Saa'ata la aatiyatul laa raiba feehaa wa laakinna aksaran naasi laa yu'minoon","diyanet":"Kıyamet günü mutlaka gelecektir. Bunda şüphe yoktur, fakat, insanların çoğu inanmıyor.","ozturk":"O saat elbette gelecektir; kuşku yok bunda. Fakat insanların çokları inanmazlar.","juz":24,"page":474,"sajda":false},{"number":4193,"numberInSurah":60,"transliteration":"Wa qaala Rabbukumud 'ooneee astajib lakum; innal lazeena yastakbiroona an 'ibaadatee sa yadkhuloona jahannama daakhireen","diyanet":"Rabbiniz: \"Bana dua edin ki duanıza icabet edeyim. Bana kulluk etmeyi büyüklüklerine yediremeyenler alçalmış olarak cehenneme gireceklerdir\" buyurmuştur.","ozturk":"Rabbiniz buyurmuştur ki: Dua edin bana, cevap vereyim size! Kibre saparak bana ibadetten uzaklaşanlar, aşağılanmış bir halde cehenneme gireceklerdir.","juz":24,"page":474,"sajda":false},{"number":4194,"numberInSurah":61,"transliteration":"Allaahul lazee ja'ala lakumul laila litqaskunoo feehi wannahaara mubsiraa; innal laaha lazoo fadlin 'alan naasi wa laakinna aksaran naasi laa yashkuroon","diyanet":"Size, geceyi dinlenesiniz diye karanlık ve gündüzü aydınlık olarak yaratan Allah'tır. Doğrusu Allah insanlara karşı lütufkardır, ama insanların çoğu şükretmezler.","ozturk":"Allah, içinde dinlenesiniz diye sizin için geceyi yarattı. Gündüzü de aydınlık kıldı. Şu bir gerçek ki, Allah, insanlara her halde lütufkâr davranıyor fakat insanların çokları şükretmezler.","juz":24,"page":474,"sajda":false},{"number":4195,"numberInSurah":62,"transliteration":"Zaalikumul laahu Rabbukum khaaliqu kulli shai'; laaa ilaaha illaa Huwa fa annaa tu'fakoon","diyanet":"İşte herşeyin yaratıcısı olan Rabbiniz Allah budur. O'ndan başka tanrı yoktur. Nasıl aldatılıp döndürülürsünüz?","ozturk":"İşte o Allah'tır sizin Rabbiniz! Her şeyin yaratıcısıdır O. Tanrı yok O'ndan başka. Durum bu iken, nasıl oluyor da çevriliyorsunuz?","juz":24,"page":474,"sajda":false},{"number":4196,"numberInSurah":63,"transliteration":"Kazaalika yu'fakul loazeena kaanoo bi Aayaatil laahi yajhadoon","diyanet":"Allah'ın ayetlerini bile bile inkar edenler böylece döndürülüyorlardı.","ozturk":"Allah'ın ayetlerine kafa tutanlar, işte böyle döndürülürler.","juz":24,"page":474,"sajda":false},{"number":4197,"numberInSurah":64,"transliteration":"Allaahul lazee ja'ala lakumul arda qaraaranw wassa maaa'a binaaa'anw wa sawwarakum fa ahsana suwarakum wa razaqakum minat taiyibaat; zaalikumul laahu Rabbukum fatabaarakal laahu Rabbul 'aalameen","diyanet":"Sizin için yeri durak, göğü bina eden, size şekil verip de, şeklinizi güzel yapan, sizi temiz şeylerle rızıklandıran Allah'tır. İşte Rabbiniz olan Allah budur. Alemlerin Rabbi Allah ne yücedir!","ozturk":"Allah odur ki, yeryüzünü sizin için durulacak yer, göğü bir bina yaptı; sizi yaratıp donattı ve görünüşünüzü güzel yaptı, sizi temiz ve güzel nimetlerle rızıklandırdı. İşte bu Allah'tır sizin Rabbiniz! Âlemlerin Rabbi olan Allah ne kadar yücedir!","juz":24,"page":474,"sajda":false},{"number":4198,"numberInSurah":65,"transliteration":"Huwal Hayyu laaa ilaaha illaa Huwa fad'oohu mukh liseena lahudeen; alhamdu lillaahi Rabbil 'aalameen","diyanet":"O diridir, O'ndan başka tanrı yoktur. Dini yalnız O'na has kılarak O'na yalvarın. Övgü, Alemlerin Rabbi Allah içindir.","ozturk":"Hayy O'dur! Tanrı yoktur O'ndan başka. Dini kendisine özgüleyerek dua edin O'na. Hamt olsun âlemlerin Rabbi'ne!","juz":24,"page":474,"sajda":false},{"number":4199,"numberInSurah":66,"transliteration":"Qul innee nuheetu an a'budal lazeena tad'oona min doonil laahi lammaa jaaa'a niyal biyinaatu mir Rabbee wa umirtu an uslima li Rabbil 'aalameen","diyanet":"De ki: \"Sizin, Allah'ı bırakıp da kulluk ettiklerinize kulluk etmek bana yasak kılınmıştır. Zira bana Rabbimden belgeler gelmiştir. Ben, kendimi Alemlerin Rabbine vermekle emrolundum.\"","ozturk":"De ki: \"Ben, Rabbimden bana açık-seçik ayetler gelince, sizin, Allah'ın berisinden yakardıklarınıza kulluk etmekten yasaklandım. Ben, âlemlerin Rabbi'ne teslim olmakla emrolundum.\"","juz":24,"page":474,"sajda":false},{"number":4200,"numberInSurah":67,"transliteration":"Huwal lazee khalaqakum min turaabin summa min nutfatin summa min 'alaqatin summa yukhrijukum tiflan summa litablughooo ashuddakum summa litakoonoo shuyookhaa; wa minkum mai yutawaffaa min qablu wa litablughooo ajalam musam manw-wa la'allakum ta'qiloon","diyanet":"Sizi topraktan, sonra nutfeden, sonra kan pıhtısından yaratan; sonra erginlik çağına ulaşmanız, sonra da yaşlanmanız için sizi bebek olarak dünyaya çıkaran O'dur. Kiminiz daha önce öldürülür, kiminiz de, belirtilmiş bir süreye ulaşırsınız. Belki artık düşünürsünüz.","ozturk":"O O'dur ki; sizi önce topraktan, sonra bir spermden, sonra bir embriyodan yarattı. Sonra sizi bebek olarak annelerinizin karnından çıkarıyor, sonra güçlü çağınıza ulaşasınız ve nihayet ihtiyarlar olasınız diye sizi yaşatıyor. İçinizden bir kısmı daha önce vefat ettiriliyor. Tüm bunlar, belirlenen bir süreye ulaşasınız ve aklınızı işletesiniz diyedir.","juz":24,"page":475,"sajda":false},{"number":4201,"numberInSurah":68,"transliteration":"Huwal lazee yuhyee wa yumeetu fa izaa qadaaa amran fa innamaa yaqoolu lahoo kun fa yakon","diyanet":"Dirilten, öldüren O'dur. Bir şeye karar verirse \"Ol\" der, o da oluverir.","ozturk":"O O'dur ki, hem hayat veriyor hem öldürüyor. Bir iş ve oluşa hükmedince, ona sadece \"Ol!\" der; o hemen oluverir.","juz":24,"page":475,"sajda":false},{"number":4202,"numberInSurah":69,"transliteration":"Alam tara ilal lazeena yujaadiloona feee Aayaatil laahi annaa yusrafoon","diyanet":"Allah'ın ayetleri üzerinde tartışanları görmez misin? Nasıl da döndürülüyorlar?","ozturk":"Bakmadın mı Allah'ın ayetleri hakkında tartışanlara, nasıl döndürülüyorlar!","juz":24,"page":475,"sajda":false},{"number":4203,"numberInSurah":70,"transliteration":"Allazeena kazzaboo bil Kitaabi wa bimaa arsalnaa bihee Rusulanaa fasawfa ya'lamoon","diyanet":"Kitap'ı ve peygamberlerimize gönderdiklerimizi yalanlayanlar elbette bileceklerdir.","ozturk":"Kitap'ı ve resullerimiz aracılığıyla gönderdiğimizi yalanlayanlar, yakında bilecekler!","juz":24,"page":475,"sajda":false},{"number":4204,"numberInSurah":71,"transliteration":"Izil aghlaalu feee a'naaqi-him wassalaasilu yashaboon","diyanet":"Boyunlarında halkalar ve zincirler olarak kaynar suya sürülür, sonra ateşte yakılırlar.","ozturk":"O zaman, boyunlarında bukağılar, zincirler, sürüklenecekler,","juz":24,"page":475,"sajda":false},{"number":4205,"numberInSurah":72,"transliteration":"Fil hameemi summa fin Naari Yasjaroon","diyanet":"Boyunlarında halkalar ve zincirler olarak kaynar suya sürülür, sonra ateşte yakılırlar.","ozturk":"Kaynar suyun içine. Sonra da ateşte yakılacaklar.","juz":24,"page":475,"sajda":false},{"number":4206,"numberInSurah":73,"transliteration":"Summaa qeela lahum ayna maa kuntum tushrikoon","diyanet":"Sonra onlara: \"Allah'ı bırakıp da koştuğunuz ortaklar nerededir?\" denir. \"Bizden uzaklaştılar; hayır, biz zaten önceleri hiçbir şeye kulluk etmiyorduk\" derler. İşte Allah inkarcıları böyle saptırır.","ozturk":"Sonra onlara şöyle denecek: \"Ortak koştuklarınız nerede?\"","juz":24,"page":475,"sajda":false},{"number":4207,"numberInSurah":74,"transliteration":"Min doonil laahi qaaloo dalloo 'annaa bal lam nakun nad'oo min qablu shai'aa; kazaalika yudillul laahul kaafireen","diyanet":"Sonra onlara: \"Allah'ı bırakıp da koştuğunuz ortaklar nerededir?\" denir. \"Bizden uzaklaştılar; hayır, biz zaten önceleri hiçbir şeye kulluk etmiyorduk\" derler. İşte Allah inkarcıları böyle saptırır.","ozturk":"\"Allah'ın berisinden taptıklarınız nerede?\" Diyecekler ki: \"Bizden uzaklaşıp kayboldular. Doğrusu biz, daha önce hiçbir şeye yakarmıyormuşuz.\" Allah, inkâr edenleri işte böyle saptırır.","juz":24,"page":475,"sajda":false},{"number":4208,"numberInSurah":75,"transliteration":"Zaalikum bimaa kuntum tafrahoona fil ardi bighairil haqqi wa bimaa kuntum tamrahoon","diyanet":"Onlara: \"İşte bu, yeryüzünde haksız yere şımarmanız ve böbürlenmenizden ötürüdür. Temelli kalacağınız cehennem kapılarından girin\" denir. Büyüklenenlerin durağı ne kötüdür!","ozturk":"Bütün bunlar, yeryüzünde haksız yere sevinç şımarıklığına düşmeniz, kasılıp kabarmanız yüzündendir.","juz":24,"page":475,"sajda":false},{"number":4209,"numberInSurah":76,"transliteration":"Udkhulooo abwaaba Jahannama khaalideena feehaa fabi'sa maswal mutakabbireen","diyanet":"Onlara: \"İşte bu, yeryüzünde haksız yere şımarmanız ve böbürlenmenizden ötürüdür. Temelli kalacağınız cehennem kapılarından girin\" denir. Büyüklenenlerin durağı ne kötüdür!","ozturk":"Girin cehennemin kapılarından; uzun süre kalacaksınız içeride. Kibirlenenlerin barınağı ne de kötüymüş!","juz":24,"page":475,"sajda":false},{"number":4210,"numberInSurah":77,"transliteration":"Fasbir inna wa'dal laahi haqq; fa immaa nuriyannak ba'dal lazee na'i duhum aw natawaffayannaka fa ilainaa yurja'oon","diyanet":"Sabret; şüphesiz Allah'ın verdiği söz gerçektir. Onlara söz verdiğimiz azabın bir kısmını sana gösteririz veya seni öldürürüz, nasıl olsa onların dönüşü Bizedir.","ozturk":"Sen sabret! Çünkü Allah'ın vaadi haktır. Onları tehdit ettiğimiz şeyin bir kısmını belki sana gösteririz, belki de seni vefat ettiririz. Sonunda onlar bize döndürülecekler.","juz":24,"page":475,"sajda":false},{"number":4211,"numberInSurah":78,"transliteration":"Wa laqad arsalnaa Rusulam min qablika minhum man qasasnaa 'alaika wa minhum mal lam naqsus 'alaik; wa maa kaana li Rasoolin any yaatiya bi Aayatin illaa bi iznil laah; fa izaa jaaa'a amrul laahi qudiya bilhaqqi wa khasira hunaalikal mubtiloon","diyanet":"And olsun ki, senden önce birçok peygamberler gönderdik; sana onların kimini anlattık, kimini anlatmadık; hiçbir peygamber, Allah'ın izni olmadan bir mucize getiremez. Allah'ın buyruğu gelince iş gerçekten biter. İşte o zaman, boşa uğraşanlar hüsranda kalırlar.","ozturk":"Yemin olsun, biz senden önce de resuller gönderdik. Onların bir kısmının hayat ve hatırasını sana anlattık, bir kısmının hayat ve hatırasından sana bahsetmedik. Hiçbir resulün, Allah'ın izni olmaksızın herhangi bir mucize getirmesi söz konusu olamaz. Allah'ın emri geldiğinde, hakla hükmedilir ve gerçeği hükümsüz kılmaya çalışanlar orada hüsrana uğrarlar.","juz":24,"page":476,"sajda":false},{"number":4212,"numberInSurah":79,"transliteration":"Allaahul lazee ja'ala lakumul an'aama litarkaboo minhaa wa minhaa taakuloon","diyanet":"Binek olarak kullanmanız ve yemeniz için hayvanları sizin için yaratan Allah'tır.","ozturk":"Bir kısmından binek edinesiniz, bir kısmından yiyesiniz diye sizin için hayvanları yaratan, O Allah'tır.","juz":24,"page":476,"sajda":false},{"number":4213,"numberInSurah":80,"transliteration":"Wa lakum feehaa manaafi'u wa litablughoo 'alaihaa haajatan fee sudoorikum wa 'alaihaa wa 'alal fulki tuhmaloon","diyanet":"Onlarda sizin için daha nice faydalar vardır; gönüllerinizdeki arzulara, onlara binerek ulaşırsınız. Onlarla ve gemilerle taşınırsınız.","ozturk":"O hayvanlarda sizin için daha nice faydalar vardır. Onları binek yaparak, gönüllerinizdeki arzuya ulaşırsınız. Hem onlar üzerinde hem gemiler üzerinde taşınırsınız.","juz":24,"page":476,"sajda":false},{"number":4214,"numberInSurah":81,"transliteration":"Wa yureekum Aayaatihee fa ayya Aayaatil laahi tunkiroon","diyanet":"Allah size delillerini gösteriyor. Allah'ın delillerinden hangisini inkar edersiniz?","ozturk":"Allah size ayetlerini gösteriyor. Allah'ın ayetlerinden hangisini inkâr ediyorsunuz?","juz":24,"page":476,"sajda":false},{"number":4215,"numberInSurah":82,"transliteration":"Afalam yaseeroo fil ardi fa yanzuroo kaifa kaana 'aaqibatul lazeena min qablihim; kaanoo aksara minhum wa ashadda quwwatanw wa aasaaran fil ardi famaaa aghnaa 'anhum maa kaanoo yaksiboon","diyanet":"Yeryüzünde dolaşıp, kendilerinden daha çok, daha kuvvetli, yeryüzünde bıraktıkları eserler daha sağlam olan öncekilerin sonuçlarının nasıl olduğunu görmezler mi? Kazandıkları onlara bir fayda vermemiştir.","ozturk":"Yeryüzünde dolaşıp da kendilerinden öncekilerin sonu nice olmuş diye bakmıyorlar mı? Öncekiler bunlardan sayıca daha çok, kuvvetçe daha zorlu ve yeryüzündeki eserler bakımından daha üstün idiler. Ama kazanmış oldukları şeyler, kendilerine hiçbir yarar sağlamadı.","juz":24,"page":476,"sajda":false},{"number":4216,"numberInSurah":83,"transliteration":"Falammaa jaaa'at hum Rusuluhum bilbaiyinaati farihoo bimaa 'indahum minal 'ilmi wa haaqa bihim maa kaanoo bihee yastahzi'oon","diyanet":"Peygamberleri onlara belgelerle gelince, kendilerinde olan bilgiden gururlandılar da, alaya aldıkları şey kendilerini sarıverdi.","ozturk":"Resulleri onlara açık-seçik beyyineler getirdiklerinde, onlar, yanlarındaki bilgiyle sevinip övündüler. Ve alay edip durdukları şey kendilerini kuşatıverdi.","juz":24,"page":476,"sajda":false},{"number":4217,"numberInSurah":84,"transliteration":"Falammaa ra aw baasanaa qaalooo aamannaa billaahi wahdahoo wa kafarnaa bimaa kunnaa bihee mushrikeen","diyanet":"Şiddetli azabımızı gördüklerinde: \"Yalnız Allah'a inandık; O'na koştuğumuz eşleri inkar ettik\" dediler.","ozturk":"Hışmımızı gördüklerinde, \"Allah'a, yalnızca O'na inandık, O'na ortak koştuğumuz şeyleri inkâr ettik.\" dediler.","juz":24,"page":476,"sajda":false},{"number":4218,"numberInSurah":85,"transliteration":"Falam yaku tanfa 'uhum eemaanuhum lammaa ra-aw baasana sunnatal laahil latee qad khalat fee 'ibaadihee wa khasira hunaalikal kaafiroon","diyanet":"Ama, Bizim şiddetli azabımızı görüp de öyle inanmaları kendilerine fayda vermedi. Bu, Allah'ın kulları hakkında, öteden beri yürürlükte olan yasasıdır. İşte inkarcılar o zaman hüsranda kaldılar.","ozturk":"Ne var ki, şiddetimizi gördüklerinde, ettikleri iman kendilerine yarar sağlamadı. Allah'ın, kulları hakkında işleyip duran yolu-yöntemidir bu. İnkârcılar orada hüsrana uğradılar.","juz":24,"page":476,"sajda":false}]}