{
  "surah": {
    "number": 40,
    "name": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir",
    "englishNameTranslation": "The Forgiver",
    "turkishName": "Mümin",
    "numberOfAyahs": 85,
    "revelationType": "Meccan",
    "revelationOrder": 60
  },
  "ayahs": [
    {
      "number": 4134,
      "numberInSurah": 1,
      "transliteration": "Haa-Meeem",
      "diyanet": "Ha, Mim.",
      "ozturk": "Hâ, Mîm.",
      "juz": 24,
      "page": 467,
      "sajda": false,
      "elmali": "Ha Mim.",
      "islamoglu": "Ha-Mim!",
      "bulac": "Ha, Mim.",
      "esed": "Ha-Mim.",
      "suleymaniye": "Ha-Mim![1]",
      "ates": "Ha mim.",
      "hulusi": "Ha, Miiim!",
      "bayrakli": "Ha, mim.",
      "elmali_sade": "Ha, Mim.",
      "cantay": "Haa, Mim.",
      "piris": "Ha mim",
      "yildirim": "(1-2) Ha, Mim. Bu kitabın vahyolunup bölüm bölüm indirilmesi, aziz ve alim (üstün kudret sahibi, her şeyi en mükemmel tarzda bilen) Allah tarafındandır.",
      "safa": "H. M.",
      "yuksel": "H8 M40[1]",
      "aktas": "Ha, Mim.",
      "okuyan": "Hâ. Mîm.[1]"
    },
    {
      "number": 4135,
      "numberInSurah": 2,
      "transliteration": "Tanzeelul Kitaabi minal laahil Azeezil 'Aleem",
      "diyanet": "Kitap'ın indirilmesi, güçlü ve bilgin olan Allah katındandır.",
      "ozturk": "Bu kitabın indirilişi, Azîz ve Alîm olan Allah'tandır.",
      "juz": 24,
      "page": 467,
      "sajda": false,
      "elmali": "İndirilişi bu kitabın Allahdan, o aziz, alim",
      "islamoglu": "Bu ilahi kelamın indirilişi her işinde mükemmel olan, her şeyi bilen Allah katındandır.",
      "bulac": "Bu Kitabın indirilmesi, Aziz, Alim olan Allah'tandır;",
      "esed": "Bu ilahi kelamın indirilişi, her şeyi bilen, Kudret Sahibi Allah'tandır,",
      "suleymaniye": "Bu kitabın indirilişi Allah katındandır; daima üstün olan, her şeyi bilen[1],",
      "ates": "Bu Kitabın indirilişi, aziz (daima galib) ve alim (herşeyi en iyi bilen) Allah tarafındandır;",
      "hulusi": "O BİLGİ'nin (Hakikat ve Sünnetullah hakkında) tenzili (tafsile indirme), Aziyz ve Aliym olan Allah'tandır!",
      "bayrakli": "- Bu kitap, mutlak galip, hakkıyla bilen, günahı bağışlayan, tövbeyi kabul eden, azabı çetin, lütuf sahibi olan Allah tarafından indirilmiştir. O'ndan başka tanrı yoktur, dönüş ancak O'nadır.",
      "elmali_sade": "Bu kitabın indirilişi, O çok güçlü, herşeyi bilen Allah'tandır.",
      "cantay": "(2-3) (Bu) kitabın indirilmesi; O mutlak gaalib, O (her şey'i) hakkıyle bilen, (mü'minlerin) günahı (nı) yarlığayan, tevbesini kabul eden, (kafirler ve muhaalifler için) azabı çetin, (ariflere) fazl (-u kerem) saahibi olan Allahdandır. Ondan başka hiçbir Tanrı yokdur. Dönüş ancak Onadır.",
      "piris": "Kitabın indirilmesi güçlü ve alim Allah'tandır.",
      "yildirim": "(1-2) Ha, Mim. Bu kitabın vahyolunup bölüm bölüm indirilmesi, aziz ve alim (üstün kudret sahibi, her şeyi en mükemmel tarzda bilen) Allah tarafındandır.",
      "safa": "Kitap'ın indirilişi, Üstün Olan; Bilen, Allah tarafındandır.",
      "yuksel": "Bu kitabın indirilmesi,  Üstün ve Her şeyi Bilen ALLAH katındandır.",
      "aktas": "Bu Kitap'ın indirilmesi, Mutlak Üstün Olan, Her Şeyi Bilen Allah tarafındandır.",
      "okuyan": "(Bu) Kitabın indirilişi, güçlü, bilen Allah katındandır."
    },
    {
      "number": 4136,
      "numberInSurah": 3,
      "transliteration": "Ghaafiriz zambi wa qaabilit tawbi shadeedil 'iqaabi zit tawli laaa ilaaha illaa Huwa ilaihil maseer",
      "diyanet": "O, günahı bağışlayan, tevbeyi kabul eden, cezası şiddetli, lütfu bol olandır. O'ndan başka tanrı yoktur, dönüş O'nadır.",
      "ozturk": "Ğafir'dir, günahı affedendir. Tövbeyi kabul eden, azabı çetin, lütfu bol olandır O. İlah yoktur O'ndan gayrı. Yalnız O'nadır varış ve dönüş.",
      "juz": 24,
      "page": 467,
      "sajda": false,
      "elmali": "O günah bağışlayıcı ve tevbe kabul edici ıkabı şiddetli, fadıl sahibi Allahdandır ki ondan başka tapılacak yok, hem onadır dönüm",
      "islamoglu": "(O) günahları bağışlayan, kendine yönelenin yönelişini kabul eden, cezalandırması çetin, keremi de sınırsız olandır: O'ndan başka ilah yoktur ve tüm yolların sonu O'na çıkar.",
      "bulac": "Günahı bağışlayan, tevbeyi kabul eden, cezası pek şiddetli olan ve lütuf sahibi (Allah'tan). O'ndan başka ilah yoktur. Dönüş O'nadır.",
      "esed": "Günahları bağışlayan, tevbeleri kabul eden, intikamı çetin, lütfu sınırsız olan (Allah'tan). Ondan başka ilah yoktur, varış O'nadır.",
      "suleymaniye": "günahları bağışlayan, tövbeleri kabul eden[1], cezası çetin[2] ve ihsanı bol olanın (katındandır). Ondan başka ilah yoktur, dönüp varılacak yer onun huzurudur.",
      "ates": "Günahı bağışlayan, tevbeyi kabul eden, azabı çetin olan, lutuf sahibi (Allah tarafından). O'ndan başka tanrı yoktur, dönüş O'nadır.",
      "hulusi": "Ğafir'iz Zenb (suçları bağışlayıcı), Kabilit Tevb (tövbeyi - hakikatine dönmeyi kabul edici), Şediyd ül 'Ikab (suçları acımasız şiddetle cezalandıran) ve Züt Tavl'dır (lütfu ihsanı bol olan). . . Tanrı yok, sadece \"HU\"! O'nadır dönüş.",
      "bayrakli": "- Bu kitap, mutlak galip, hakkıyla bilen, günahı bağışlayan, tövbeyi kabul eden, azabı çetin, lütuf sahibi olan Allah tarafından indirilmiştir. O'ndan başka tanrı yoktur, dönüş ancak O'nadır.",
      "elmali_sade": "O günahkarları bağışlayan, tevbeyi kabul eden, cezalandırması şiddetli, bol lütuf sahibi Allah'tan ki, O'ndan başka tapılacak yoktur. Dönüş de O'nadır.",
      "cantay": "(2-3) (Bu) kitabın indirilmesi; O mutlak gaalib, O (her şey'i) hakkıyle bilen, (mü'minlerin) günahı (nı) yarlığayan, tevbesini kabul eden, (kafirler ve muhaalifler için) azabı çetin, (ariflere) fazl (-u kerem) saahibi olan Allahdandır. Ondan başka hiçbir Tanrı yokdur. Dönüş ancak Onadır.",
      "piris": "Günahları bağışlayan, tevbeleri kabul eden, azabı şiddetli ve bol lütuf sahibidir. Ondan başka ilah yoktur, dönüş O'nadır.",
      "yildirim": "O, aynı zamanda günahları bağışlar, tövbeleri kabul buyurur, ama cezalandırması da çetin olup, lütuf ve ihsanı pek geniştir. Ondan başka tanrı yoktur. Dönüş yalnız O'na olacaktır.",
      "safa": "Suçları bağışlayan ve pişmanlıkları kabul eden, cezası yaman, gücü sınırsızdır. O'ndan başka Tanrı yoktur. Dönüş, O'na olacaktır.",
      "yuksel": "Günahları Bağışlayan,  Tövbeyi Kabul Eden,  Cezası Şiddetli,  Sonsuz Güç Sahibi... O'ndan başka tanrı yoktur. Dönüş O'nadır.",
      "aktas": "O, suçu bağışlayan, tevbeyi kabul eden, cezası şiddetli, sınırsız güç[1] sahibi olandır. O'ndan başka ilah yoktur. Dönüş, yalnızca O'nadır.",
      "okuyan": "O, günahı bağışlayan, tevbeyi kabul eden, azabı şiddetli olandır, lütuf sahibidir. O'ndan başka ilah yoktur; dönüş de yalnızca O'nadır.[1]"
    },
    {
      "number": 4137,
      "numberInSurah": 4,
      "transliteration": "Maa yujaadilu feee Aayaatil laahi illal lazeena kafaroo falaa yaghrurka taqallubuhum fil bilaad",
      "diyanet": "Allah'ın ayetleri üzerinde, inkar edenlerden başkası tartışmaya girişmez. İnkarcıların memlekette gezip dolaşması seni aldatmasın.",
      "ozturk": "Allah'ın ayetleri hakkında, küfre sapmış olanlardan başkası çekişip didişmez. Onların beldelerde dolaşıp durmaları seni aldatmasın.",
      "juz": 24,
      "page": 467,
      "sajda": false,
      "elmali": "Allahın ayetlerinde ancak nankörlük eden kafirler mücadele eder. Şimdi onların beldeler içinde dönüp dolaşmaları seni aldatmasın",
      "islamoglu": "Allah'ın ayetleri konusunda, sadece inkarda direnenler ileri geri konuşurlar. Fakat onların gözde mekanlarında keyif çatmaları seni yanıltmasın:",
      "bulac": "Allah'ın ayetleri konusunda inkar edenlerden başkası mücadele etmez. Öyleyse onların şehirlerde dönüp dolaşması seni aldatmasın.",
      "esed": "Yalnızca hakikati inkara şartlanmış olanlar Allah'ın mesajlarını sorgulamaya yeltenirler. Fakat onların yeryüzünde keyiflerince dolaşmaları seni yanıltmasın:",
      "suleymaniye": "Sadece kafirlik edenler, Allah'ın ayetleri hakkında, tartışmaya girerler[1]. Onların diyar diyar gezip dolaşmaları seni aldatmasın[2].",
      "ates": "İnkar edenlerden başkası, Allah'ın ayetleri hakkında mücadele etmez. Onların (öyle) şehirlerde dolaşmaları, seni aldatmasın.",
      "hulusi": "Allah'ın işaretleri hakkında hakikat bilgisini inkar edenlerden başkası mücadele edip tartışmaz! O halde onların beldelerde (keyifle) dolaşması seni aldatmasın.",
      "bayrakli": "Allah'ın ayetleri hakkında, inkar edenlerden başkası tartışmaz. Onların şehirlerde gezip dolaşması seni aldatmasın.",
      "elmali_sade": "Allah'ın ayetleri hakkında yalnızca nankörlük eden kafirler mücadele eder. Şimdi onların memleketler içinde dönüp dolaşmaları seni aldatmasın!",
      "cantay": "Allahın ayetleri hakkında küfür (ve inkar) edenlerden başkası mücadele etmez. Şimdilik (Habibim) onların şehirler içinde dönüb dolaşması seni aldatmasın.",
      "piris": "Allah'ın ayetleri hakkında kafirlerden başkası tartışmaz. Onların şehirler arasında dolaşması sakın seni aldatmasın.",
      "yildirim": "Allah'ın ayetlerine karşı ancak kafirler mücadele ve husumet ederler. Fakat onların şimdilik dünyada, rahat rahat dolaşmaları seni tasalandırmasın.",
      "safa": "Nankörlük edenlerden başkası, Allah'ın ayetlerini tartışmaz. Onların kentlerde gezip dolaşmaları, artık seni yanıltmasın.",
      "yuksel": "İnkarcılardan başkası ALLAH'ın ayetleri ve mucizelerine karşı tartışmaz. Onların görünür başarıları seni aldatmasın.",
      "aktas": "Kafirlerden başkası Allah'ın ayetleri hakkında tartışmaz. Onların beldelerde diledikleri gibi gezip tozmaları seni aldatmasın.",
      "okuyan": "Kâfir olanlardan başkası, Allah'ın ayetleri hakkında tartışmaz. Onların diyar diyar dolaşması kesinlikle seni aldatmasın![1]"
    },
    {
      "number": 4138,
      "numberInSurah": 5,
      "transliteration": "Kazzabat qablahum qawmu Noohinw wal Ahzaabu mim ba'dihim wa hammat kullu ummatim bi Rasoolihim liyaa khuzoobhu wa jaadaloo bilbaatili liyudhidoo bihil haqqa fa akhaztuhum fakifa kaana 'iqaab",
      "diyanet": "Onlardan önce, Nuh milleti, ardından, peygamberlere karşı gelen topluluklar da peygamberlerini yalanlamış; her ümmet, peygamberini cezalandırmaya azmetmişti. Hakkı batılla gidermek için mücadele etmişlerdi. Bunun üzerine Ben onları yakaladım. Cezalandırmam nasılmış?",
      "ozturk": "Onlardan önce Nûh kavmi yalanlamıştı. Onlardan sonra gelen oymaklar da. Her ümmet kendilerine gelen elçiyi yakalasınlar diye uğraştı. Ve hakkı işlemez kılmak için yanlışı/tutarsızlığı esas alarak mücadele ettiler; nihayet onları yakaladım. Nasıl olmuştu azabım?!",
      "juz": 24,
      "page": 467,
      "sajda": false,
      "elmali": "Onlardan evvel Nuhun kavmı arkalarından da Ahzab tekzib etmişlerdi ve her ümmet kendi Resullerini yakalamak kasdinde bulundu ve hakkı batılla gidermek için boşuna mücadele ettiler de ben onları tuttum alıverdim o vakıt nasıl oldu ıkabım?",
      "islamoglu": "Onlardan önce Nuh kavmi ve peşlerinden gelen tüm kafadarlar da yalanlamıştı; her toplum kendi elçisini yakalayıp ondan kurtulmanın planlarını yapmıştı; batıl uğruna hakikati kendi kendisiyle alt etmeye çalışmak gibi yanlış ve yanıltıcı bir mücadele yöntemini benimsediler. Fakat, sonuçta Ben onları yakaladım: cezalandırma nasıl olurmuş görsünler bakalım!",
      "bulac": "Kendilerinden önce Nuh kavmi de yalanladı ve kendilerinden sonra (sayısı çok) fırkalar da. Her ümmet, kendi elçilerini (susturmak için) yakalamaya yeltendi. Hakkı, onunla yürürlükten kaldırmak için, 'batıla dayanarak' mücadeleye giriştiler. Ben de onları yakalayıverdim. Artık Benim cezalandırmam nasılmış?",
      "esed": "Onlardan önce Nuh kavmi, sonra da (Allah'ın elçilerine karşı) birleşen (öteki kavim)lerin tümü hakikati yalanladılar; bu toplulukların her biri kendilerine gönderilen elçileri yakalayıp ortadan kaldırmak için onlara karşı tuzaklar kurdular; ve hakikati etkisiz hale getirmek için (elçilerin getirdikleri mesaja) yanlış ve yanıltıcı delillerle karşı koydular; bu yüzden onları hesaba çektim. Ne çetindir Benim intikamım!",
      "suleymaniye": "Onlardan önce Nuh'un halkı ve sonrasında gelen kesimler de yalana sarılmışlardı. Her toplum, kendine gelen elçiyi yakalamaya kalkmış ve hakkı, batılla ortadan kaldırmaya çalışmıştı[1]. Ama onları ben yakaladım. Cezalandırmam nasılmış (gördüler)[2]!",
      "ates": "Onlardan önce Nuh kavmi ve onlardan sonra gelen kollar da yalanladı. Her millet, elçisini yakalamağa yeltendi; hakkı gidermek için boş şeyler ileri sürerek tartıştılar. Bu yüzden onları yakaladım. (Bak işte) Azabım nasıl oldu?!",
      "hulusi": "Onlardan önce Nuh kavmi ve onlardan sonra da hakikate karşı çıkan tüm topluluklar yalanladı. Her ümmet kendi Rasullerini, Onu yakalamak (etkisizleştirmek, öldürmek) için niyetlendi. . . Batılı seslendirenler olarak, Hakk'ı geçersiz kılmak için mücadele ettiler. . . Bu yüzden onları yakaladım. . . Suçlarının karşılığını yaşatmam nasıl oldu?",
      "bayrakli": "Onlardan önce Nuh toplumu ve bunların ardından da işbirlikçi gruplar, peygamberlerini yalanlamışlar ve her toplum kendi peygamberini yakalayıp etkisiz hale getirmek istemiştir. Batılı hakkın yerine koymak için mücadele etmişlerdi. Bunun üzerine ben onları kıskıvrak yakaladım. İşte, cezalandırmamın nasıl olduğunu gör!",
      "elmali_sade": "Onlardan önce Nuh kavmi, arkalarından da çeşitli gruplar yalanlamışlardı ve her ümmet kendi peygamberlerini yakalamaya kalkıştı. Onlar, hakkı batıl ile yok etmek için boşuna mücadele ettiler de Ben, onları tuttum alıverdim. (Bak) o vakit nasıl oldu cezalandırmam?!",
      "cantay": "Onlardan evvel Nuuh kavmi de, bunlardan sonraki sürü sürü fırkalar da (peygamberlerini) yalan saydı (lar). (Bunlardan) her ümmet, kendi peygamberlerini yakalamayı kasdetdi. Hakıykatı olmayan (şeyler) le hakkı yok edebilmeleri için savaşıb durdular. Neticede ben de onları tutub yakaladım. İşte (bak) benim azabım nice imiş!",
      "piris": "Onlardan önce Nuh Kavmi ve onlardan sonra da peygamberlerine karşı gelen her toplum yalanlamış, peygamberlerini yakalamak ve hakkı ortadan kaldırmak için batılın mücadelesini vermişti. Ama ben, onları yakalamıştım. Cezalandırmam nasıldı?",
      "yildirim": "Kendilerinden önce Nuh halkı, onlardan sonra gelen daha birtakım gruplar da dini yalan saydılar. Her toplum tartaklamak için, resullerine karşı harekete geçtiler ve hakkı yıkmak için birtakım batıl iddialar ileri sürdüler, ama Ben de onları kıskıvrak yakalayıverdim. İşte düşünün: Benim cezalandırmam nasılmış, bir görün!",
      "safa": "Onlardan önce Nuh toplumu, onlardan sonra da ayrımcılar yalanladılar. Her toplum, kendi elçisini yakalamak için uğraştı. Gerçeği yok etmek için, gerçeğe aykırı olanı savunarak tartıştılar. Ardından, onları yakaladım. Sonunda, cezalandırmam nasıl oldu?",
      "yuksel": "Onlardan önce Nuh'un halkı da yalanlamıştı ve onlardan sonra birçok parti de... Her topluluk elçilerini etkisiz hale getirmeye çalıştı. Gerçeği gidermek için boş ve yanlış şeylerle tartıştılar. Sonunda onları yakaladım; cezalandırmam nasılmış?",
      "aktas": "Onlardan önce Nuh halkı ve onlardan sonraki topluluklar da yalanladılar. Her ümmet, kendi Resullerini yalanlamaya yöneldi. Hakk'ı, Batıl'la yok etmek için mücadele ettiler. Ben de onları yakalayıverdim. Akabinde cezalandırmam nasılmış gördüler!",
      "okuyan": "Onlardan önce Nuh kavmi ve bunlardan sonraki gruplar da (peygamberlerini) yalanlamışlardı. Her ümmet, kendi elçisini yakalamaya azmetmişti.[1] Batıl sayesinde gerçeği iptal etmek için mücadele etmişlerdi.[2] (Bunun üzerine onları) kıskıvrak yakalamıştım. Azabım (bak) nasıl olmuştu!"
    },
    {
      "number": 4139,
      "numberInSurah": 6,
      "transliteration": "Wa kazaalika haqqat Kalimatu Rabbika 'alal lazeena kafarooo annahum Ashaabun Naar",
      "diyanet": "İnkar edenlerin cehennemlik olduklarına dair Rabbinin sözü böylece gerçekleşti.",
      "ozturk": "İşte böyle! Rabbinin, nankörlüğe sapanlar hakkındaki, \"Onlar ateş yâranıdır\" sözü tam gerçekleşti.",
      "juz": 24,
      "page": 467,
      "sajda": false,
      "elmali": "Ve işte o nankörlük eden kafirlere rabbının kelimesi öyle hakk oldu, onlar nara yanacaklar",
      "islamoglu": "İşte Rabbinin inkarda direnen kimseler hakkındaki sözü böyle gerçekleşmiştir; elbet onlar ateş yoldaşıdırlar.",
      "bulac": "Senin Rabbinin kafirler üzerindeki: \"Gerçekten onlar ateşin halkıdır\" sözü böylece hak oldu.",
      "esed": "Böylece hakikati inkara şartlanmış olanlar hakkındaki Rabbinin sözü gerçekleşecektir. Onlar kendilerini (cehennem) ateşinde bulacaklardır.",
      "suleymaniye": "Rabbinin, ayetleri görmezlikte direnenler hakkında söylediği \"Onlar ateş ahalisidir!\" sözü, bu şekilde gerçekleşmiş oldu[1].",
      "ates": "Böylece Rabbinin inkar edenler hakkındaki \"Onlar ateş halkıdır\" sözü yerini bulmuş oldu.",
      "hulusi": "Böylece hakikat bilgisini inkar edenler hakkında \"Onlar Nar (ateş - radyasyon ortamı) ehlidir\" diye Rabbinin sözü gerçekleşti.",
      "bayrakli": "İnkar edenlerin cehennemlik olduklarına dair Rabbinin sözü, böylece gerçekleşti.",
      "elmali_sade": "Ve işte o nankörlük eden kafirlere, Rabbinin onların nara (cehennemde) yanacaklarına dair sözü öyle gerçekleşti.",
      "cantay": "Kafirlere karşı Rabbinin, onları muhakkak ateş yaranı oldukları (na aid bulunan), sözü işte böyle tahakkuk etmişdir.",
      "piris": "Rabbinin, kafirler aleyhindeki \"onlar ateş ehlidir.\" hükmü işte böyle gerçekleşmiştir.",
      "yildirim": "İnkarcıların cehennemlik olduklarına dair Rabbinin hükmü böylece kesinleşti.",
      "safa": "Ve işte böylece, Efendinin, nankörlük edenler hakkındaki, \"Onlar, ateşin yoldaşlarıdır!\" sözü gerçekleşti.",
      "yuksel": "Efendinin,  \"Onlar cehennemin halkıdır\" diye inkarcılar hakkında verdiği sözü böylece gerçekleşir.",
      "aktas": "İşte böylece Kafirlerin üzerine, Rabb'inin, \"Kuşkusuz ki onlar Cehennem halkıdır.\" kelimesi[1] hak oldu.",
      "okuyan": "Onların ateş halkı olduklarına dair Rabbinin sözü kâfir olanlar üzerine gerçekleşmiştir.[1]"
    },
    {
      "number": 4140,
      "numberInSurah": 7,
      "transliteration": "Allazeena yahmiloonal 'Arsha wa man hawlahoo yusabbihoona bihamdi Rabbihim wa yu'minoona bihee wa yastaghfiroona lillazeena aamanoo Rabbanaa wasi'ta kulla shai'ir rahmantanw wa 'ilman faghfir lillazeena taaboo wattaba'oo sabeelaka wa qihim 'azaabal Jaheem",
      "diyanet": "Arşı yüklenen ve çevresinde bulunanlar, Rablerini överek tesbih ederler; O'na inanırlar. Müminler için: \"Rabbimiz! İlmin ve rahmetin herşeyi içine almıştır. Tevbe edip Senin yoluna uyanları bağışla; onları cehennemin azabından koru\" diye bağışlanma dilerler.",
      "ozturk": "Arşı yüklenip taşıyanlar ve onun çevresindeki şuurlular Rablerinin hamdi ile tespih ederler ve ona inanırlar. İman sahipleri için de şöyle af dilerler: \"Rabbimiz! Sen her şeyi rahmet ve ilim halinde kuşattın. Tövbe edip senin yoluna uymuş olanları bağışla. Ve onları cehenem azabından koru!\"",
      "juz": 24,
      "page": 467,
      "sajda": false,
      "elmali": "Arşı hamil olanlar ve onun etrafındakiler rablarının hamdiyle tesbih ve ona iyman ederler ve iyman etmişler için de şöyle bir mağfiret dilerler: ya rabbena rahmet ve ılim her şey'e geniş, hemen mağfiret buyur onlara o tevbe edip yoluna uyanlara ve koru onları o cahim azabından",
      "islamoglu": "(Allah'ın) hükümranlık makamına (layık bir) sorumluluk taşıyanlar ve O'na yakın olanlar; hamd ile Rablerinin sonsuz yüceliğini dile getirirler, O'na güvenirler ve iman eden (diğer) kimseler için bağışlanma dilerler: \"Rabbimiz! Sen her şeyi rahmet ve bilginle kuşatmışsın! Artık tevbe edip Senin yoluna uyanları bağışla ve onları gözleri yuvalarından fırlatan dehşetli ateşin azabından koru!\"",
      "bulac": "Arş'ı yüklenmekte olanlar ve çevresinde bulunanlar, Rablerini hamd ile tesbih etmekte, O'na iman etmekte ve iman edenlere mağfiret dilemektedirler: \"Rabbimiz, rahmet ve ilim bakımından her şeyi kuşatıp sardın, tevbe edenler ve senin yoluna tabi olanlara mağfiret et ve onları cehennem azabından koru.\"",
      "esed": "(Allah'ın) kudret tahtını(n bilgisini içlerinde) taşıyanlar ve ona yakın olanlar, Rablerinin sınırsız ihtişamını hamd ile yüceltirler, O'na iman ederler ve (öteki) müminler için bağışlanma dilerler: \"Rabbimiz! Sen her şeyi ilmin ve rahmetinle kuşatırsın; tevbe edip yoluna uyanları bağışla ve yakıcı ateşin azabından onları koru!\"",
      "suleymaniye": "Arşı /yönetim merkezini taşıyanlarla onun çevresinde olanlar (melekler), yaptığını mükemmel yapması sebebiyle Rablerine boyun eğer, ona inanıp güvenirler[1]. Ona inanıp güvenmiş olanlar için de şu şekilde bağışlanma talebinde bulunurlar: \"Rabbimiz! Sen, ikramınla ve bilginle her şeyi kuşatmış durumdasın. Tövbe edenleri /dönüş yapanları ve senin yolunda gidenleri bağışla; onları yakıcı ateşin azabından koru![2]",
      "ates": "Arş'ı taşıyanlar ve onun çevresinde bulunanlar, Rablerini överek tesbih ederler. O'na inanırlar ve mü'minler için (şöyle) mağfiret dilerler: \"Rabbimiz, Sen rahmet ve bilgi bakımından her şeyi kapladın. Tevbe edip senin yoluna uyanları bağışla, onları cehennem azabından koru!\"",
      "hulusi": "Arş'ı taşıyanlar ve onun çevresinde bulunan (şuurlu) kuvveler (Allah kudretinin açığa çıkış mahalleri) Rablerinin Hamdı olarak (Hamiyd Esma'sı açığa çıkışı ile) tespih ederler; O'na (hakikatleri olarak) iman ederler ve iman edenler için (hakikatlerinin gereğini yaşayamamaları - hakkını verememeleri yüzünden) mağfiret isterler! \"Rabbimiz, rahmet ve ilminle her şeyi kapsamışsın. . . Tövbe edenleri ve senin yoluna uyanları mağfiret et ve onları yanma azabından koru!\"",
      "bayrakli": "Egemenlik tahtını taşıyan ve onun çevresinde bulunan melekler, Rabblerine hamdederekO'nu anarlar. O'na inanır ve müminler için şöyle af dilerler: \"Ey Rabbimiz, sen rahmet ve bilgi bakımından her şeyi kapladın. Tövbe edip senin yoluna uyanları bağışla, onları cehennem azabından koru!\"",
      "elmali_sade": "Arşı taşıyanlar ve onun çevresindekiler Rablerini hamd ile tesbih ederler, O'na iman ederler ve iman etmiş olanlar için şöyle bağışlanma dilerler: \"Ey Rabbimiz, senin rahmet ve ilmin herşeye geniş (herşeyi kuşatmıştır). Hemen o tevbe edip yoluna uyanları bağışla ve onları cehennem azabından koru!",
      "cantay": "Arşı yüklenen, bir de onun etrafında bulunan (melekler) Rablerini hamd ile (tenzih ve) tesbih ederler. Ona iman ederler. Mü'minlerin de yarlığanmasını (şöylece) isterler: \"Ey Rabbimiz, Senin rahmetin ve ilmin herşey'i kuşatmışdır. O halde tevbe edenleri, senin yoluna uyub gidenleri yarlığa, onları cehennem azabından koru\".",
      "piris": "Arşı taşıyanlar ve onun etrafında Rablerini hamd ile tesbih edenler, ona iman edenler, müminler için de mağfiret dilerler: -Rabbimiz, rahmet ve ilmin her şeyi kuşatmıştır. Tevbe eden ve yoluna uyanları bağışla ve onları cehennem ateşinden koru!",
      "yildirim": "Arşı taşıyan, bir de onun çevresinde bulunan melekler devamlı olarak Rab'lerini zikir ve O'na hamd ederler. O'na gerçekten inanır ve müminler için şöylece af dileyip dua ederler: \"Ey Ulu Rabbimiz, senin rahmetin ve ilmin her şeyi kuşatmıştır! O halde tövbe edenleri ve Senin yoluna tabi olanları, affet ve onları cehennem azabından koru!\"",
      "safa": "Egemen erk yüklenicileri ve ona yakın olanlar, övgülerle Efendilerini yüceltirler. O'na inanırlar ve İnananlar için bağışlanma dilerler: \"Efendimiz! Senin rahmetin ve bilgin her şeyi kaplamıştır. Pişmanlık gösterenleri ve Senin yoluna bağlı kalanları bağışla; cehennem cezasından onları koru!\"",
      "yuksel": "Yönetim merkezine hizmet edenler ve etrafındakiler Efendi'lerini överek yüceltirler ve O'nu onaylarlar. Gerçeği onaylayanlar için bağışlanma dilerler: \"Efendimiz,  rahmetin ve bilgin her şeyi içine almıştır. Tövbe edenler ve senin yoluna uyanları bağışla ve onları ateşin azabından koru.\"",
      "aktas": "Arş'ı[1] yüklenenler ve çevresinde bulunanlar, Rabb'lerini övgü ile yüceltirler. Ve O'na iman[2] ederler. İman Edenler için bağışlanma dilerler: \"Rabb'imiz! Sen, rahmet ve bilgice her şeyi kuşattın. Tevbe edip senin dosdoğru yoluna uyan kimseleri bağışla. Onları Cehennem azabından koru.\"",
      "okuyan": "Arşı taşıyan ve bir de onun çevresinde bulunanlar (melekler), Rablerini hamd (övgü) ile tesbih ederler (yüceltirler).[1] O'na iman eder ve müminler için şöyle bağışlanma dilerler:[2] \"Rabbimiz! Senin merhamet ve ilmin her şeyi kapsamıştır. Tevbe eden ve senin yoluna gidenleri bağışla; onları cehennem azabından koru! "
    },
    {
      "number": 4141,
      "numberInSurah": 8,
      "transliteration": "Rabbannaa wa adkhilhum Jannaati 'adninil latee wa'attahum wa man salaha min aabaaa'ihim wa azwaajihim wa zurriyyaatihim; innaka Antal 'Azeezul Hakeem",
      "diyanet": "\"Rabbimiz! Müminleri ve babalarından, eşlerinden, soylarından iyi olanları, kendilerine söz verdiğin Adn cennetlerine koy; şüphesiz güçlü olan, Hakim olan ancak Sensin\"",
      "ozturk": "\"Ey Rabbimiz, onları kendilerine vaat etmiş olduğun Adn cennetlerine koy! Atalarından, eşlerinden, zürriyetlerinden barışa yönelenleri de. Azîz ve Hakîm olan, hiç kuşusuz sensin, sen!\"",
      "juz": 24,
      "page": 468,
      "sajda": false,
      "elmali": "Ya rabbena hem koy onları o kendilerine va'd buyurduğun Adn Cennetlerine, atalarından ve zevcelerinden ve zürriyyetlerinden salahı olanları da, şübhesiz sen o aziz, hakimsin sen",
      "islamoglu": "\"Rabbimiz! Onları ve onların atalarından, eşlerinden ve nesillerinden iyi ve dürüst olanları güzelliğin merkezi olan cennetlere yerleştir: çünkü Sen, evet Sensin her işinde tek mükemmel olan, her hükmünde tam isabet kaydeden!",
      "bulac": "\"Rabbimiz, onları Adn cennetlerine sok ki onlara (bunu) va'dettin; babalarından, eşlerinden ve soylarından salih olanları da. Gerçekten Sen, üstün ve güçlü olansın, hüküm ve hikmet sahibisin.\"",
      "esed": "\"Rabbimiz! Onları ve atalarından, eşlerinden ve çocuklarından dürüst ve erdemli olanları vaad ettiğin sonsuz esenlik bahçelerine koy, şüphesiz, kudret ve hikmet Sahibi olan yalnız Sensin.",
      "suleymaniye": "Rabbimiz! Onları kendilerine vaad ettiğin Adn cennetlerine koy[1]. Ana-babalarından, eşlerinden ve soylarından uygun durumda olanları da…[2] Daima üstün ve bütün kararları doğru olan sensin.",
      "ates": "\"Rabbimiz, onları ve babalarından, eşlerinden, çocuklarından iyi olan kimseleri onlara söz verdiğin Adn cennetlerine sok. Şüphesiz, üstün olan, hüküm ve hikmet sahibi olan sensin sen!\"",
      "hulusi": "\"Rabbimiz. . . Onları, kendilerine vadettiğin Adn cennetlerine dahil et. . . Onların atalarından, eşlerinden ve zürriyetlerinden saflığa erenleri de. . . Muhakkak ki sen, evet sen Aziyz'sin, Hakiym'sin. \"",
      "bayrakli": "\"Rabbimiz, onları ve babalarından, eşlerinden, çocuklarından iyi olan kimseleri, onlara söz verdiğin Adn cennetlerine koy. Şüphesiz üstün olan sensin; hikmet sahibi olan sensin, sen!\"",
      "elmali_sade": "Ey Rabbimiz, onları o kendilerine vaad buyurduğun Adn cennetlerine koy; atalarından, eşlerinden ve soylarından dürüst olanları da. Şüphesiz Sen, güçlüsün, hikmet sahibisin Sen!",
      "cantay": "\"Ey Rabbimiz, onları da, onların atalarından, zevcelerinden, nesillerinden saalih olanları da — kendilerine va'd etdiğin — Adn cennetlerine sok. Yegane gaalib, hukum ve hikmet saahibi olan şübhesiz ki Sensin Sen\".",
      "piris": "-Rabbimiz, onları ve atalarından, eşlerinden ve soylarından iyi olanları kendilerine söz verdiğin Adn cennetlerine girdir. Şüphesiz sen, aziz ve hakim sensin!",
      "yildirim": "\"Ey bizim ulu Rabbimiz! Sen, onları ve onlarla birlikte babalarından, eşlerinden ve nesillerinden iyi kimseleri kendilerine vad ettiğin Adn cennetlerine yerleştir. Muhakkak ki Sen aziz ve hakimsin (üstün kudret, tam hüküm ve hikmet sahibisin).",
      "safa": "\"Efendimiz! Sözünü verdiğin Adn cennetlerine onları yerleştir; atalarından, eşlerinden ve soylarından erdemli olanları da. Kuşkusuz, Sen, Üstünsün; Bilgelik ve Adaletle Yönetensin!\"",
      "yuksel": "\"Efendimiz onları,  erdemli atalarını,  eşlerini ve çocuklarını söz verdiğin Adn bahçelerine sok. Kuşkusuz sen Üstünsün,  Bilgesin.\"",
      "aktas": "\"Rabb'imiz! Onları; onların atalarından, eşlerinden ve soylarından salih kimseleri, kendilerine söz verdiğin Adn Cennetlerine koy. Sen, Mutlak Üstün Olan'sın, En İyi Hüküm Veren'sin.\"",
      "okuyan": "Rabbimiz! Onları da atalarından, eşlerinden ve nesillerinden iyi olanları da kendilerine vadettiğin durmaya değer[1] cennetlere koy![2] Şüphesiz ki güçlü, doğru hüküm veren yalnızca sensin!"
    },
    {
      "number": 4142,
      "numberInSurah": 9,
      "transliteration": "Wa qihimus saiyi-aat; wa man taqis saiyi-aati Yawma'izin faqad rahimtah; wa zaalika huwal fawzul 'azeem",
      "diyanet": "\"Onları kötülüklerden koru! O gün kötülüklerden kimi korursan, ona şüphesiz rahmet etmiş olursun. Bu büyük kurtuluştur.\"",
      "ozturk": "\"Koru onları kötülüklerden! O gün kötülüklerden koruduğuna mutlaka rahmet etmişsindir sen! İşte budur o en büyük kurtuluş ve eriş.\"",
      "juz": 24,
      "page": 468,
      "sajda": false,
      "elmali": "Ve onları fenalıklardan koru sen her kimi fenalıklardan korursan o gün muhakkak onu rahmetinle yarlıgamışındır, işte asıl fevzi azim de odur",
      "islamoglu": "Ve onları tüm kötülüklerden koru! Ki Sen o gün birini kötü duruma düşmekten korursan, bu ona rahmet ettiğin anlamına gelir: bu, evet, en büyük başarı işte budur!\"",
      "bulac": "\"Ve onları kötülüklerden koru. O gün Sen, kimi kötülüklerden korumuşsan, gerçekten ona rahmet etmişsin. İşte büyük 'kurtuluş ve mutluluk' budur.\"",
      "esed": "ve onları kötü fiiller (işlemek)ten koru; o (Hesap) Gün(ü) kötü fiiller(in lekesin)den kimi korursan onu rahmetinle onurlandırmış olursun; bu büyük bir kurtuluştur!\"",
      "suleymaniye": "Onları kötü durumlardan koru! O gün kimi kötü durumlardan korursan kesinlikle ona ikram etmiş olursun. Büyük başarı işte budur[1].\"",
      "ates": "\"Onları kötülüklerden koru. O gün Sen, kimi kötülüklerden korursan ona acımışsındır. İşte o büyük başarı budur!\"",
      "hulusi": "\"Onları benlikten - bedensellikten kaynaklanan kötü davranışlardan koru. . . Kimi kötülüklerden korumuşsan, gerçekten o süreçte ona rahmet etmişsindir. . . İşte bu büyük kurtuluşun ta kendisidir!\"",
      "bayrakli": "\"Onları kötülüklerden koru! O gün sen, kimi kötülüklerden korursan ona merhamet etmişsindir. Bu, en büyük kurtuluştur.\"",
      "elmali_sade": "Onları fenalıklardan koru! Sen, her kimi fenalıklardan korursan, o gün onu gerçekten rahmetinle yarlığamışındır (bağışlamışsındır). İşte asıl büyük kurtuluş da budur!\"",
      "cantay": "\"Bir de onları (bu dünyada) her türlü fenalıklardan koru. Sen kimi kötülüklerden korursan o gün muhakkak ki onu rahmet (ine mazhar) etmişsindir\". Bu, en büyük necat ve seadetin ta kendisidir.",
      "piris": "Onları kötülüklerden koru, kimi kötülüklerden korursan, o gün de ona merhamet etmiş olursun. İşte en büyük kurtuluş budur.",
      "yildirim": "Hem onları kötülüklerden, günahlardan koru. Sen kimi dünyada kötülüklerden korursan, muhakkak ki ona (ukbada) merhamet edersin. İşte asıl kurtuluş ve büyük mutluluk da budur.\"",
      "safa": "\"Onları kötülüklerden koru. O gün, kimi kötülüklerden korursan, ona rahmet etmişsindir. En büyük başarı, zaten işte budur!\"",
      "yuksel": "\"Onları kötülüklerden koru. O gün kimi kötülüklerden korursan onlara rahmet etmişsindir. Büyük zafer budur.\"",
      "aktas": "\"Onları kötülüklerden koru. Ve Sen O Gün[1] kimi kötülüklerden korursan, ona rahmet etmiş olursun. İşte bu, büyük kurtuluştur.\"",
      "okuyan": "Onları her türlü kötülüklerden koru! O gün sen kimi kötülüklerden korursan elbette ona merhamet etmişsindir. Asıl büyük kurtuluş işte budur.\""
    },
    {
      "number": 4143,
      "numberInSurah": 10,
      "transliteration": "Innal lazeena kafaroo yunaadawna lamaqtul laahi akbaru mim maqtikum anfusakum iz tud'awna ilal eemaani fatakfuroon",
      "diyanet": "Ama inkar edenlere, \"Allah'ın gazabı, sizin birbirinize olan öfkenizden daha büyüktür; imana çağrıldığınızda inkar ederdiniz\" diye seslenilir.",
      "ozturk": "Küfre batmış olanlara şöyle haykırılır: \"Allah'ın öfkesi, sizin kendi benliklerinize öfkenizden elbette ki daha büyüktür. Hani, siz imana çağrılıyordunuz da inkâr ediyordunuz!\"",
      "juz": 24,
      "page": 468,
      "sajda": false,
      "elmali": "O küfredenlere muhakkak şöyle bağırılacaktır: elbette Allahın buğzu sizin nefislerinize buğzunuzdan daha büyük, zira siz iymana da'vet olunuyordunuz da küfrediyordunuz",
      "islamoglu": "İnkarda ısrar edenlere (o gün) şöyle nida edilecektir: \"İman etmeye çağırıldığınız halde inkar etmeyi sürdürdüğünüz zaman Allah'ın size olan kahır ve sitemi, sizin (şu an) kendi kendinize olan kahır ve siteminizden daha büyüktür!\"",
      "bulac": "Şüphesiz küfredenlere de (şöyle) seslenilir: \"Allah'ın gazablanması, elbette sizin kendi nefislerinize gazablanmanızdan daha büyüktür. Çünkü siz, imana çağrıldığınız zaman inkar ediyordunuz.\"",
      "esed": "Hakikati inkara şartlanmış olanlara gelince, (o Gün) bir ses onlara şöyle diyecektir: \"İmana çağrıldığınız halde hakikati inkara devam ettiğiniz (zaman) Allah'ın size karşı öfkesi, sizin kendinize karşı duyduğunuz (şu anki) öfkenizden daha büyüktür!\"",
      "suleymaniye": "Kafirlik edenlere de şöyle seslenilecektir: \"Allah'ın kızgınlığı, sizin kendinize olan kızgınlığınızdan fazladır; çünkü (dünyada) imana çağrıldığınızda kafirlik ediyordunuz[1].\"",
      "ates": "İnkar edenlere de bağırılır: \"Allah'ın (size) kızması, sizin kendi kendinize kızmanızdan daha büyüktür. Zira siz imana çağrılırdınız da inkar ederdiniz!\"",
      "hulusi": "Muhakkak ki hakikat bilgisini inkar edenlere: \"Allah'ın şiddetli öfkesi, sizin kendinize kızgınlığınızdan daha büyüktür. . . Hani siz imana çağrılıyordunuz da, inkar ile reddediyordunuz!\" diye nida olunur.",
      "bayrakli": "İnkar edenlere şöyle seslenilir: \"Allah'ın buğzu, sizin kendinize olan öfkenizden daha büyüktür. Çünkü imana çağırıldığınızda inkar ederdiniz.\"",
      "elmali_sade": "O küfredenlere muhakkak şöyle bağırılacaktır: \"Kesinlikle Allah'ın gazabı, sizin kendinize karşı olan gazabınızdan daha büyüktür. Çünkü siz imana davet ediliyordunuz da küfrediyordunuz.\"",
      "cantay": "Küfredenlere (melekler tarafından) nida edilir: \"Allahın buğzu, sizin kendinize olan buğzunuzdan elbet daha büyükdür. Çünkü siz (dünyada) imana da'vet olunuyordunuz da küfür (de ısraar) ediyordunuz\".",
      "piris": "Küfredenlere şöyle seslenilir: Allah'ın size kızgınlığı, sizin kendinize karşı kızgınlığınızdan daha büyüktür. Zira imana çağrılıyordunuz, ama siz inkar ediyordunuz.",
      "yildirim": "Kafirlere şöyle nida edilir: \"Allah'ın size gazabı, sizin kendinize olan buğzunuzdan daha şiddetlidir. Zira siz imana davet edildiğinizde red ve inkar ederdiniz.\"",
      "safa": "Nankörlük edenlere, şöyle seslenilir: \"Allah'ın öfkesi, birbirinize duyduğunuz öfkeden kesinlikle daha büyüktür. Çünkü inanca çağırıldığınızda nankörlük ettiniz!\"",
      "yuksel": "İnkar etmiş olanlara,  \"ALLAH'ın hoşnutsuzluğu,  sizin kendi kendinize olan hoşnutsuzluğunuzdan daha büyüktür. Gerçeği onaylamaya çağrıldığınızda inkar ederdiniz\" diye seslenilir.",
      "aktas": "Kafirlere seslenilir: \"Elbette ki Allah'ın kızgınlığı, kendinize duymuş olduğunuz kızgınlıktan daha büyüktür. Zira siz inanmaya çağrıldığınız zaman, kafirlik[1] ediyordunuz.\"",
      "okuyan": "Kâfir olanlara (mahşerde) şöyle seslenilecektir: \"Allah'ın gazabı, sizin kendinize olan öfkenizden elbette daha büyüktür. Zira imana davet ediliyorken inkâr ediyordunuz.\" "
    },
    {
      "number": 4144,
      "numberInSurah": 11,
      "transliteration": "Qaaloo Rabbanaaa amat tanasnataini wa ahyaitanas nataini fa'tarafnaa bizunoo binaa fahal ilaa khuroojim min sabeel",
      "diyanet": "Onlar: \"Rabbimiz! Bizi iki defa öldürdün, iki defa dirilttin. Biz de suçlarımızı itiraf ettik, bir daha çıkmağa yol var mıdır?\" derler.",
      "ozturk": "Dediler: \"Rabbimiz! Bizi iki kez öldürdün, iki kez dirilttin. Artık günahlarımızı itiraf ettik. Buradan çıkmak için bir yol daha var mı?\"",
      "juz": 24,
      "page": 468,
      "sajda": false,
      "elmali": "Diyecekler ki ya rab! Bizi iki öldürdün iki de dirilttin şimdi günahlarımızı anladık fakat var mı çıkmaya bir yol?",
      "islamoglu": "Şöyle karşılık verecekler: \"Rabbimiz! Sen bizi iki kez öldürdün, iki kez de dirilttin. İşte artık günahlarımızı itiraf ettik: şimdi bizim için bir çıkış yolu yok mudur?\"",
      "bulac": "Dediler ki: \"Rabbimiz, bizi iki kere öldürdün ve iki kere dirilttin; biz de günahlarımızı itiraf ettik. Şimdi çıkış için bir yol var mı?\"",
      "esed": "(Bunun üzerine) \"Ey Rabbimiz!\" diye feryad edecekler: \"Sen bizi iki defa öldürdün, iki defa dirilttin! Peki, günahlarımızı itiraf ettiğimiz şu anda (bu ikinci ölümden) bir kurtuluş yolu yok mudur?\"",
      "suleymaniye": "Onlar şöyle diyeceklerdir: \"Rabbimiz! Bizi iki şekilde öldürdün, bize iki şekilde hayat verdin[1]. Suçlarımızı da itiraf ettik[2]. Buradan çıkışın bir yolu vardır, değil mi[3]?\"",
      "ates": "Dediler ki: \"Rabbimiz, bizi iki kez öldürdün ve iki kez dirilttin. Günahlarımızı itiraf ettik. Şimdi (şu ateşten) çıkmak için (bize) bir yol var mı (acaba)?\"",
      "hulusi": "Dediler ki: \"Rabbimiz, bizi iki kere öldürdün (bedenden ayrılma ile yaşanan ve mahşerde benliksizlik yaşamı {ferd olarak gelirler ayetindeki olay}) ve iki kere(sinde) de dirilttin (yeni bir benlikle ba's ettin) de kendimizdeki eksiklikleri itiraf ettik! (Bu durumdan) bir çıkış yolu var mı?\"",
      "bayrakli": "İnkar edenler, \"Ey Rabbimiz! Bizi iki defa öldürdün, iki defa dirilttin. Biz günahlarımızı itiraf ettik. Çıkış için bir yol var mı?\" derler.",
      "elmali_sade": "Diyecekler ki: \"Ey Rabbimiz, bizi iki kere öldürdün, iki kere de dirilttin, şimdi günahlarımızı anladık; acaba çıkmanın bir yolu var mı?\"",
      "cantay": "Dediler: \"Ey Rabbimiz, bizi iki (defa) öldürdün. İki (defa) da diriltdin. İşte günahlarımızı (bilib) i'tiraaf etdik. Fakat (şöyle) bir çıkmıya bir yol var mı\"?",
      "piris": "-Rabbimiz, dediler. Bizi iki kere öldürdün ve iki kere dirilttin. Günahlarımızı itiraf ediyoruz. Çıkmak için bir yol var mı?",
      "yildirim": "Onlar ise: \"Ya Rabbena, derler, Sen bizi iki defa öldürdün, iki defa dirilttin. İşte günahlarımızı itiraf ettik.Şimdi, telafi etme için buradan çıkmaya bir yol yok mudur?\"",
      "safa": "Dediler ki: \"Efendimiz! Bizi, iki kez öldürdün ve iki kez yaşam verdin. Suçlarımızı kabul ediyoruz; artık çıkış için bir yol var mı?\"",
      "yuksel": "Diyecekler ki,  \"Efendimiz,  bizi iki kez öldürdün ve iki kez dirilttin. Şimdi günahlarımızı itiraf ettik. Buradan bir çıkış yolu var mı?\"",
      "aktas": "Dediler ki: \"Rabb'imiz! Bizi iki kez öldürdün, iki kez dirilttin[1]. Artık suçlarımızı itiraf ettik. Şimdi bu durumdan kurtulmanın bir yolu var mı?\"",
      "okuyan": "Onlar \"Rabbimiz! Bizi iki kez öldürdün, iki kez dirilttin.[1] Günahlarımızı itiraf ettik. Bir daha (bu ateşten) çıkış yolu var mıdır?\" demiş (olacaklar)dır. "
    },
    {
      "number": 4145,
      "numberInSurah": 12,
      "transliteration": "Zaalikum bi annahooo izaa du'iyal laahu wahdahoo kafartum wa iny yushrak bihee tu'minoo; falhukmu lillaahil 'Aliyyil Kabeer",
      "diyanet": "Onlara: \"Yalnız Allah çağrıldığı zaman inkar ederdiniz de, O'na eş koşulunca inanırdınız. Bugün hüküm, yüce Allah'ındır\" denir.",
      "ozturk": "Bu halinizin sebebi şu: Allah'a, yalnız O'na çağrıldığınzda inkâr etmiştiniz. O'na ortak koşulduğunda ise iman ediyordunuz. Artık hüküm o en yüce, o en büyük olan Allah'ın...",
      "juz": 24,
      "page": 468,
      "sajda": false,
      "elmali": "İşte bu size şu yüzdendir ki bir olarak Allaha çağırıldığında küfrettiniz ona şirk koşulunca ise iyman ediyordunuz, işte huküm o ulu, o büyük Allahın",
      "islamoglu": "(Onlara şöyle denilecek): \"Durum işte böyle(sine vahim)dir: çünkü sadece Allah'a (kulluğa) çağrıldığınız her seferinde inkarı tercih ettiniz; O'na ortak koşulduğunda ise inanıverdiniz. Fakat şimdi hüküm yüceler yücesi, mutlak büyük olan Allah'a aittir.\"",
      "bulac": "\"Sizin (durumunuz) böyledir. Çünkü bir olan Allah'a çağırıldığınız zaman inkar ettiniz. O'na ortak koşulduğunda inanıp onayladınız. Artık hüküm, yüce, büyük olan Allah'ındır.\"",
      "esed": "(Ve onlara şöyle denilecektir:) \"Bu (başınıza geldi), çünkü Tek Allah'a her çağrıldığınızda bu hakikati inkar ettiniz; ama O'na ortak koşulunca (hemen) inandınız! Artık hüküm, Büyük ve Yüce Allah'ındır!\"",
      "suleymaniye": "(Onlara şöyle denecek:) \"(Hayır!) Bu duruma düşmenizin sebebi şudur: Yalnız Allah'a çağrıldığında görmezlikten gelir, ona ortak koşulduğunda inanırdınız[1]. Bu karar, pek yüce ve büyük olan Allah'a aittir.\"",
      "ates": "(Şöyle cevap verilir): Bu (duruma düşmeniz)in sebebi şudur: Tek Allah'a çağrıldığınız zaman inkar ederdiniz. O'na ortak koşulunca inanırdınız. Artık hüküm yüce ve büyük Allah'a aittir.",
      "hulusi": "İçinde bulunduğunuz halin sebebi şudur: Allah, TEK'liğine davet ettiğinde (vehmettiğiniz - varsandığınız benliğinizden arınmayı teklif ettiğinde), küfür (inkar) ettiniz! Eğer (teklif edilen) O'na şirk anlayışı olsa, iman ederdiniz. . . Hüküm, Aliy, Kebiyr olan (açığa çıkan kuvvelerinin hükmediciliğini reddedemeyeceğiniz) Allah'ındır!",
      "bayrakli": "Sizin bu cezanızın sebebi, tek olan Allah'a çağırıldığınızda inkar etmeniz, O'na şirk koşulduğunda inanmış olmanızdır. Artık hüküm, yüce ve büyük olan Allah'ındır.",
      "elmali_sade": "Bunun sebebi şudur ki, \"Siz tek Allah'a çağırıldığınız zaman inkar ettiniz, O'na ortak koşulduğunda da inanıyordunuz, işte hüküm O ulu, O büyük Allah'ındır.\"",
      "cantay": "Bunun sebebi şudur: Bir olarak Allaha düa edildiği zaman siz küfretdiniz. Eğer Ona eş katılırsa tasdıyk ediyordunuz. Artık hukum, O çok yüce, O çok büyük Allahındır.",
      "piris": "İşte bu, dünyada iken yalnızca Allah'a çağrıldığında inkar etmeniz, O'na ortak koşulduğunda ise iman etmeniz sebebiyledir. Oysa, hakimiyet, yüce ve büyük olan Allah'ındır.",
      "yildirim": "Onlara şöyle cevap verilir: \"Bu hale düşmenizin sebebi şudur ki: Allah'ın birliğine inanmaya çağırıldığınızda reddederdiniz ama O'nun eşinden, ortağından bahsedildiğinde inanırdınız. Artık şimdi hakkınızdaki karar o çok ulu ve yüce Allah'a aittir.\"",
      "safa": "\"Allah'a, Tek ve Eşsiz olarak çağırıldığınızda nankörlük ettiğiniz ve ortaklar koşulduğunda buna inandığınız için böyle olmuştur. Artık, yargı, Yüce; Büyüklüğü Sınırsız Allah'a özgüdür!\"",
      "yuksel": "Çünkü,  YALNIZ ALLAH çağrıldığı zaman inkar ederdiniz. Ancak kendisine ortak koşulduğunda onaylardınız. Hüküm,  Üstün ve Büyük olan ALLAH'a aittir.",
      "aktas": "Bu, sizin bir tek Allah'a çağrıldığınız zaman küfretmeniz nedeniyledir. O'na şirk koşulunca iman ediyordunuz. Artık karar yüce ve büyük olan Allah'ındır.",
      "okuyan": "(Onlara şöyle denecektir:) \"Tek Allah'a çağrıldığı(nız) zaman inkâr ederdiniz. O'na ortak koşulunca (buna) inanırdınız.[1] Hüküm yüce (ve) büyük olan Allah'a aittir.\" "
    },
    {
      "number": 4146,
      "numberInSurah": 13,
      "transliteration": "Huwal lazee yureekum Aayaatihee wa yunazzilu lakum minas samaaa'i rizqaa; wa maa tatazakkaru illaa mai yuneeb",
      "diyanet": "Size mucizelerini gösteren, size gökten rızık indiren O'dur. Allah'a yönelenden başkası ibret almaz.",
      "ozturk": "O odur ki size ayetlerini gösteriyor ve sizin için gökten bir rızık indiriyor. O'na yönelenden başkası öğüt alamaz.",
      "juz": 24,
      "page": 468,
      "sajda": false,
      "elmali": "Odur ki size ayetlerini gösteriyor ve sizin için Semadan bir rızık indiriyor, fakat ancak gönül veren anlar",
      "islamoglu": "O'dur size (varlık) delillerini gösteren ve size semadan rızık indiren: Yönünü O'na çevirenlerden başkası bundan ders almaz.",
      "bulac": "O, size ayetlerini gösteriyor ve sizin için gökten rızık indiriyor. İçten (Allah'a) yönelenden başkası öğüt alıp düşünmez.",
      "esed": "Size (her türlü) işaretlerini gösteren, sizin için gökten rızık indiren O'dur. Ama Allah'a yönelmiş olanlardan başkası (bundan) bir ders çıkarmaz.",
      "suleymaniye": "O, size ayetlerini gösteren[1] ve gökten sizin için rızık indirendir[2]. Doğru bilgileri, sadece Allah'a yönelen kişi gereği gibi kullanır[3].",
      "ates": "O'dur ki, size ayetlerini gösteriyor ve sizin için gökten rızık indiriyor, (rızkın sebebi olan yağmur, güneş ve hava veriyor). Ancak (O'na) yönelen öğüt alır.",
      "hulusi": "\"HU\" ki, işaretlerini size gösteriyor ve semadan (bilincinize) sizin için bir rızık (hakikatine dair ilim) indiriyor. . . (Bunun ne demek olduğunu hakikatine) yönelenden başkası hatırlayıp üzerinde derin düşünemez!",
      "bayrakli": "Ayetlerini size gösteren ve gökten size rızık indiren O'dur. Ancak O'na yönelenler öğüt alır.",
      "elmali_sade": "Size ayetlerini gösteren, sizin için gökten bir rızık indiren O'dur. Fakat, ancak gönül veren anlar.",
      "cantay": "Ki O, ayetlerini size göstermekde, sizin için gökden rızık indirmekde olandır. (Şirkden tevbe ile imana) dönecek kimseden başkası (ayatı Hakdan) ibret almaz.",
      "piris": "Size belgelerini göstermek için gökten size rızık indiren O'dur. Ama hakka yönelenden başkası düşünmez.",
      "yildirim": "Size kudret ve hikmetine dair delillerini gösteren, gökten size rızık indiren O'dur. Fakat ancak gönülden Allah'a dönen kimse düşünüp ibret alır.",
      "safa": "O, size ayetlerini gösteren ve gökten sizin için geçimlikler indirendir. İçtenlikle yönelenden başkası zaten öğüt almaz.",
      "yuksel": "O ki size ayetlerini (kanıtlarını ve işaretlerini) göstermekte ve sizin için gökten bir rızık indirmektedir. Tümüyle yönelip teslim olandan başkası ibret almaz.",
      "aktas": "O, size ayetlerini[1] gösteren, sizin için gökten rızık indirendir. Ancak, gönülden yönelenler öğüt alırlar.",
      "okuyan": "Size delillerini gösteren ve sizin için gökten rızık indiren O'dur.[1] Allah'a yönelenden başkası (gerçeği) hatırlamaz.[2]"
    },
    {
      "number": 4147,
      "numberInSurah": 14,
      "transliteration": "Fad'ul laaha mukhliseena lahud deena wa law karihal kaafiroon",
      "diyanet": "Ey inananlar! İnkarcılar istemese de, dini yalnız Allah'a has kılarak O'na yalvarın.",
      "ozturk": "Kâfirler hoşlanmasa da siz, dini yalnız O'na özgüleyerek, Allah'a dua edin!",
      "juz": 24,
      "page": 468,
      "sajda": false,
      "elmali": "O halde siz, dini Allah için halıs kılarak hep ona çağırın isterse kafirler hoşlanmasınlar",
      "islamoglu": "Hakikati inkar edenleri ne denli kızdırsa da, siz akideyi yalnız O'na has kılarak saf ve samimi bir inançla sadece Allah'a yalvarın!",
      "bulac": "Öyleyse, dini yalnızca O'na halis kılanlar olarak Allah'a dua (kulluk) edin; kafirler hoş görmese de.",
      "esed": "Hakikati inkar edenleri ne kadar öfkelendirse de içten bir inançla yalnız Allah'a bağlanarak O'na dua edin!",
      "suleymaniye": "O halde siz, kafirlerin /ayetleri görmezlikte direnenlerin hoşuna gitmese de dine bir şey katmadan[1] yalnız Allah'a çağırın[2].",
      "ates": "Kafirlerin hoşuna gitmesede siz, dini yalnız Allah'a halis kılarak O'na çağırın.",
      "hulusi": "Öyle ise hakikat bilgisini inkar edenler kerih görse de, Din'i O'na has kılarak Allah'a yönel!",
      "bayrakli": "Kafirler hoşlanmasa da siz, dini yalnız Allah'a has kılarak O'na dua ediniz.",
      "elmali_sade": "O halde sizler, dini kendisi için halis kılarak (dininde samimi olarak) hep Allah'a ibadet edin; isterse kafirler hoşlanmasınlar.",
      "cantay": "Haydi (ey mü'minler), kafirlerin hoşuna gitmese de, Allaha, Onun dininde ıhlas (ve samimiyyet) erbabı olarak, ibadet edin.",
      "piris": "Kafirlerin hoşuna gitmese de dini/hayat düzenini Allah'a özgü kılarak yalnızca Ona dua edin.",
      "yildirim": "O halde kafirler hoşlanmasalar da siz, ibadeti gönülden ve yalnız Allah'a yaparak O'na dua edin.",
      "safa": "Artık, dini yalnızca Allah'a özgüleyerek, O'na yakarışlarda bulunun; nankörlük edenler hoşlanmasa da.",
      "yuksel": "İnkarcılar hoşlanmasa da dini sadece ALLAH'a ait kılarak O'na hizmet edin.[1]",
      "aktas": "Öyleyse, Kafirler hoşlanmasa da dini yalnızca kendisine özgü[1] kılarak Allah'a dua edin.",
      "okuyan": "Kâfirlerin hoşuna gitmese de dini O'na özgü kılarak Allah'a dua edin!"
    },
    {
      "number": 4148,
      "numberInSurah": 15,
      "transliteration": "Rafee'ud darajaati zul 'Arshi yulqir rooha min amrihee 'alaa mai yashaaa'u min 'ibaadihee liyunzira yawmat talaaq",
      "diyanet": "Arş sahibi, varlıkların en yücesi olan Allah, kavuşma gününü ihtar etmek için kullarından dilediğine emriyle vahyi indirir.",
      "ozturk": "O Refî'dir, dereceleri yükseltendir; arşın sahibidir. Buluşma günü hakkında uyarmak için emrinden olan Rûh'u kullarından dilediğine indirir.",
      "juz": 24,
      "page": 468,
      "sajda": false,
      "elmali": "O dereceleri yüksek, Arşın sahibi telakıy gününün dehşetini haber vermek için kullarından dilediğine ruh indiriyor",
      "islamoglu": "Zira O, bütün varlık hiyerarşisinin en yücesi olarak hükümranlık makanına kurulmuştur. O Duruşma Günü hakkında uyarmak için kullarından dilediğine kendi katından vahiy indirir.",
      "bulac": "Dereceleri yükselten Arş'ın sahibi (Allah), 'toplanma ve buluşma' günü ile uyarıp korkutmak için, kendi emrinden olan ruhu kullarından dilediğine indirir.",
      "esed": "O, bütün (varlık) derecelerinin en yücesi olarak kudret tahtına kurulmuştur. O, Kendi iradesiyle kullarından dilediğine vahiy indirir ki (bütün insanları) O'na kavuşacakları Gün(ün gelip çatacağı) konusunda uyarsın;",
      "suleymaniye": "Allah, dereceleri yükseltendir, Arş'ın /yönetimin sahibidir. Kendi işi olan o ruhu /kitabını[1], (melekleri aracılığı ile) kullarından tercih ettiği kişiye[2] verir ki (o kişi) huzura varma günü konusunda uyarılarda bulunsun,",
      "ates": "(O,) Dereceleri yükselten; Arş'ın sahibi (Allah), buluşma gününe karşı uyarmak için, emrinden olan ruhu, kullarından dilediğine indirir.",
      "hulusi": "Refi'üd Derecat'tır (dereceleri yükseltendir), Zül-Arş'tır (Arş sahibidir). . . Gerçeğin kavranması süreci (nedeniyle) uyarmak için, kullarından dilediğine hükmünden ruhu (Esma'sının anlamını fark etmeyi şuuruna) ilka eder!",
      "bayrakli": "O, dereceleri yükseltendir, egemenlik tahtının sahibidir. Buluşma günü hakkında uyarmak için, emrinden olan ruhu/Cebrail'i, kullarından dilediğine indirir.",
      "elmali_sade": "O dereceleri yüksek Arş'ın sahibi (Allah), buluşma gününün dehşetini haber vermek için kullarından dilediğine emrinde ruh (melek) indirip vahy veriyor.",
      "cantay": "Sıfatları yüce, arşın saahibi (Allah, insanları) o kavuşma günü ile korkutmak için, kendi emrinden olan vahyi kullarından kimi dilerse ona ilkaa eder.",
      "piris": "Dereceleri yükselten Arş'ın, otoritenin sahibidir. Emrindeki vahyi, kullarından dilediğine indirir. Buluşma gününü hatırlatmak için...",
      "yildirim": "O, dereceleri yükselten, arş sahibi olan Allah, o büyük buluşma gününün dehşetini haber vermek için, kullarından dilediğine emrini tebliğ için ruhu indirir.",
      "safa": "Değişik konumlarla Yükseltendir; Egemen Erkin Sahibidir. Buluşma Günü hakkında uyarmak için, dilediği kuluna buyruğuyla Ruh indirir.[404]",
      "yuksel": "Dereceleri Yükselten,  Yönetim Sahibi. Buluşma gününe karşı uyarsın diye kullarından dilediğine,  emirlerini içeren vahyini indirir.",
      "aktas": "O, dereceleri yükseltendir, Arş'ın[1] sahibidir. O, \"Buluşma Günü\" hakkında insanları uyarmak için Kendi buyruğundan olan ruhu[2] kullarından dilediğine ulaştırır.",
      "okuyan": "(Allah) dereceleri yükseltendir; arşın sahibidir. Kavuşma günüyle ilgili uyarmak için emri gereği kullarından dilediğine rûhu (Kur'an'ı) indirir.[1]"
    },
    {
      "number": 4149,
      "numberInSurah": 16,
      "transliteration": "Yawma hum baarizoona laa yakhfaa 'alal laahi minhum shai; limanil mulkul Yawma lillaahil Waahidil Qahaar",
      "diyanet": "O gün onlar meydana çıkarlar; onların hiçbir şeyi Allah'a gizli kalmaz. \"Bugün hükümranlık kimindir?\" denir; hepsi: \"Gücü herşeye yeten tek Allah'ındır\" derler.",
      "ozturk": "O gün onlar ortaya çıkarlar. Hiçbir şeyleri Allah'a gizli kalmaz. Kimindir bugün mülk/saltanat? O Vâhid ve Kahhâr olan Allah'ın!",
      "juz": 24,
      "page": 468,
      "sajda": false,
      "elmali": "O günün ki onlar meydana fırlarlar, kendilerinden hiçbir şey Allaha karşı gizlenmez, kimin mülk bu gün o vahıd, kahhar Allahın",
      "islamoglu": "O gün onlardan hiç kimse Allah'tan hiçbir şeyi saklayamadan (gerçek yüzleriyle) ortaya çıkarlar.",
      "bulac": "O gün, orta yere çıkarlar. Onlardan hiçbir şey Allah'a karşı gizli kalmaz. (Allah sorar:) \"Bugün mülk kimindir? Bir olan, Kahhar olan Allah'ındır.\"",
      "esed": "ki o Gün Allah'tan gizli saklı hiçbir şeyleri olmadan (öldükleri yerden) meydana çıkacaklardır. O Gün hükümranlık kimin olacak? Elbette bütün varlıklar üzerinde mutlak otorite Sahibi olan Tek Allah'ın (olacak)!",
      "suleymaniye": "onların kabirlerinden çıkacakları gün konusunda...[1] Onlardan hiçbirinin hiçbir şeyi Allah'a gizli değildir[2]. O gün bütün yetki kimindir? Tek olan, her şey emri altında olan Allah'ındır[3].",
      "ates": "O gün onlar, ortaya çıkarlar. Onlardan hiçbir şey Allah'a gizli kalmaz. (Ve sorulur onlara): \"Bugün mülk kimindir? O tek ve kahhar olan Allah'ın!\"",
      "hulusi": "Bu süreçte onlar her yönleriyle ortaya çıkarlar! Onlar hiçbir şeyi Allah'a gizleyemezler. . . \"Yaşanan süreçte (Allah'a göre 'AN' vardır, tek bir süreç) Mülk kiminmiş?\". . . \"Vahid, Kahhar olan (Tek ve mutlak hükmü zaman mekan kavramsız olarak yerine gelen) Allah'ındır!\"",
      "bayrakli": "O gün onlar ortaya çıkarlar. Hiçbir şeyleri Allah'a gizli kalmaz. \"Bugün mülk kimindir?\"\"Tek ve her şeyin üstesinden gelen Allah'ındır.\"",
      "elmali_sade": "Onların (mezarlarından) meydana fırlayacakları gün, kendilerinin yapmış olduğu hiçbir şey Allah'a gizli kalmaz. \"Bugün mülk kimindir?\" (buyurulur). \"Bir olan, herşeyi kudreti altında tutan Allah'ındır.\" (denir).",
      "cantay": "O (kavuşma) gün (ü) onlar (kabirlerinden fırlayıb) çıkarlar Onlardan (saadır olan) hiçbir şey Allaha gizli kalmaz. (Allah buyurur:) \"Bugün mülk kimindir\"? (Yine kendisi cevab verir:) \"Bir olan, (her şey'e haakim ve) kahhar olan Allahındır\".",
      "piris": "O gün onlar ortaya çıkarlar. Onlardan hiçbir şey Allah'a gizli kalmaz. -O gün egemenlik kimindir? -Kahhar olan tek Allah'ın!",
      "yildirim": "O büyük buluşma günü, bütün insanların mezarlarından kalkıp meydana çıkarıldıkları bir gündür. Öyle ki onların işlerinden ve hallerinden bir tek şey bile Allah'a saklı kalamaz. Allah onlara şöyle hitab eder: \"Bugün mülk ve hakimiyet kimin? Mutlak galip, tek hakim olan Allah'ın!\"",
      "safa": "O gün, ortaya çıkarlar; hiçbir şeyleri, Allah'a gizli kalmaz. \"Bugün, yönetim kime özgüdür?\" \"Tek ve Eşsiz olan; Gücüne Karşı Konulamayan Allah'a özgüdür!\"",
      "yuksel": "O gün onlar tümüyle açığa çıkarılacaklardır. Hiçbir şey onları ALLAH'tan gizleyemez. O gün yönetim kime aittir? Tek ve En Üstün olan ALLAH'a aittir.",
      "aktas": "O Gün, onlar ortaya çıkarlar. Onların hiçbir şeyi Allah'a gizli kalmaz. O Gün, mülk[1] kimindir? Tek ve Kahhar[2] Olan Allah'ındır.",
      "okuyan": "O gün onlar meydana çıkacaklar. Onların hiçbir şeyi Allah'a gizli kalmaz. (Onlara:) \"Bugün otorite kimindir? Tek, ezici güç sahibi olan Allah'a aittir!\" (denecektir). "
    },
    {
      "number": 4150,
      "numberInSurah": 17,
      "transliteration": "Al-Yawma tujzaa kullu nafsim bimaa kasabat; laa zulmal Yawm; innal laaha saree'ul hisaab",
      "diyanet": "Bugün herkese, kazandığının karşılığı verilir. Bugün haksızlık yoktur. Doğrusu Allah, hesabı çabuk görendir.",
      "ozturk": "Bugün her benlik kazandığıyla cezalandırılır. Zulüm yok bugün! Allah, hesabı çabucak görür.",
      "juz": 24,
      "page": 469,
      "sajda": false,
      "elmali": "Bu gün her nefis kazandığı ile cezalanacak, zulüm yok bugün, şübhesiz ki Allahın hisabı seri'dir",
      "islamoglu": "O gün herkes kazandığının karşılığını bulur; haksızlığın olmadığı gündür o: çünkü Allah hesabı seri görendir.",
      "bulac": "Bugün her bir nefis, kendi kazandığıyla karşılık görür. Bugün zulüm yoktur. Şüphesiz Allah, hesabı seri görendir.",
      "esed": "O Gün her insan kazandığının karşılığını görür. O Gün hiçbir haksızlık (yapılmaz). Şüphesiz Allah, hesabı çabuk görendir!",
      "suleymaniye": "O gün herkese kazandığının karşılığı verilir. O gün herhangi bir haksızlık olmaz. Şüphesiz Allah, hesabı çabuk görendir[1].",
      "ates": "Bugün her can, kazandığıyla cezalanır. Bugün zulüm yoktur. Allah, hesabı çabuk görendir.",
      "hulusi": "Bu süreçte her nefs yaptıklarının getirisiyle karşılık bulur (yaptıklarının sonucunu yaşar)! Bu süreçte haksızlık yoktur! Muhakkak ki Allah Seriy'ul Hisab'dır (anında yapılanın sonucunu yaşatmaya başlayandır).",
      "bayrakli": "Herkes kazandığının karşılığını görür. O gün hiçbir haksızlık yoktur. Şüphesiz Allah, hesabı çabuk görendir.",
      "elmali_sade": "Bugün herkese kazandığının karşılığı verilecektir. Zulüm yok bugün. Şüphesiz Allah, hesabı çabuk görendir.",
      "cantay": "Bugün herkes ne kazandıysa onunla karşılanacak. Bugün haksızlık yok. Şübhesiz ki Allah, hesabı çarçabuk görendir.",
      "piris": "O gün her kişi, kendi kazandıklarıyla cezalandırılır. O gün haksızlık, zulüm yoktur. Şüphesiz Allah, çok hızlı hesap görür.",
      "yildirim": "Bugün her kişi, ne işlemişse onun karşılığını alır, bugün kimseye haksızlık edilmez. Muhakkak ki Allah hesapları pek çabuk görür.",
      "safa": "\"Bugün, her benlik, kendi kazandığının karşılığını görür; bugün, haksızlık yoktur. Kuşkusuz, Allah, hesabı çok hızlı görür!\"",
      "yuksel": "O gün her kişiye yaptığının karşılığı ödenir. O gün haksızlık yoktur. ALLAH hesabı çabuk görendir.",
      "aktas": "Bugün her kişi kazandıklarıyla[1] hesaba çekilecektir. Bugün, haksızlık yoktur. Kuşkusuz Allah hesabı çabuk görendir.",
      "okuyan": "Bugün herkese kazandığının karşılığı verilecektir. Bugün haksızlık yoktur. Şüphesiz ki Allah hesabı hızlı olandır. "
    },
    {
      "number": 4151,
      "numberInSurah": 18,
      "transliteration": "Wa anzirhum yawmal aazifati izil quloobu ladal hanaajiri kaazimeen; maa lizzaalimeena min hameeminw wa laa shafee'iny-yutaa'",
      "diyanet": "Onları, yüreklerin ağıza geleceği, tasadan yutkunacakları, yaklaşan kıyamet günü ile uyar. Zalimlerin ne dostu ne de sözü dinlenecek şefaatçisi olur.",
      "ozturk": "Onları, yaklaşan felaket günü hakkında uyar! Yürekler gırtlaklara dayanmıştır; yutkunurlar. Zalimlerin ne bir dostu vardır ne de sözü dinlenir bir şefaatçıları.",
      "juz": 24,
      "page": 469,
      "sajda": false,
      "elmali": "Hem haber ver onlara o yaklaşan felaket gününü: O dem ki yürekler gırtlaklara dayanmış yutkunur da yutkunurlar; zalimler için ne ısınacak bir hısım vardır, ne dinlenecek bir şefi.",
      "islamoglu": "Ve onları yüreklerin sahibini boğarcasına gırtlağa dayanacağı dehşet gününe karşı uyar: o gün zalimler ne samimi bir dost, ne de sözü geçen bir şefaatçi bulacaktır.",
      "bulac": "Onları, yaklaşmakta olan güne karşı uyar; o zaman yürekler gırtlaklara dayanır, yutkunur dururlar. Zalimler için ne koruyucu bir dost, ne sözü yerine getirebilir bir şefaatçi yoktur.",
      "esed": "Bu sebeple, onları yüreklerin boğulurcasına gırtlağa dayanacağı o yaklaşan Gün'e karşı uyar! (o Gün) zalimler ne bir dost bulacaklar, ne de sözü dinlenecek bir şefaatçi.",
      "suleymaniye": "Yaklaşmakta olan gün, yüreklerin ağza geleceği, yutkunup duracakları gün konusunda[1] onları uyar. Yanlışa dalanların ne bir can dostu ne de sözü dinlenen bir şefaatçisi olacaktır[2].",
      "ates": "Onları yaklaşan güne karşı uyar. Zira (o gün) yürekler, (korkudan adeta yerinden sökülüp) gırtlaklara dayanmıştır; (kederlerini) yutkunur dururlar. Zalimlerin ne bir dostu, ne de sözü tutulur bir aracıları yoktur.",
      "hulusi": "Yaklaşan ölüm süreci ile onları uyar! O zaman gamla dolu olarak yürekleri gırtlaklarına dayanmıştır! Zalimlerin ne bir dostu ve ne de itaat ederse (kurtaracak) bir şefi vardır.",
      "bayrakli": "Yaklaşan gün hususunda onları uyar! Yürekler gırtlaklara dayanacaktır, habire yutkunacaklar. Zalimlerin ne bir dostu, ne de sözü dinlenir yardımcıları olacaktır.",
      "elmali_sade": "Bir de o yaklaşan felaket gününü onlara haber ver ki, o zaman yürekleri gırtlaklara dayanmış yutkunur da yutkunurlar. Zalimler için ne ısınacak bir hısım (ne sıcak bir yakın) vardır, ne de sözü dinlenecek bir şefaatçi!",
      "cantay": "Onlara o yakın günün tehlikesini anlat. O zaman yürekleri — gamla dolu ve herkes ebsem olarak — ta gırtlakların yanındadır. Zaalimlerin ne müşfik bir yakın, ne de (şefaati) dinlenebilecek bir aracısı yokdur.",
      "piris": "Onları, iyice yaklaşan, korkudan yüreklerin ağza geldiği, gün ile uyar. Zalimler için bir koruyucu ve sözü dinlenen bir şefaatçi de yoktur.",
      "yildirim": "Onları, yaklaşan müthiş güne karşı uyar! Yürekler ağıza gelir, yutkunur da yutkunurlar. O zalim kafirlerin ne dostları, ne de sözüne itibar edilir şefaatçileri olmaz.",
      "safa": "Yaklaşan gün hakkında onları uyar. Yürekler gırtlağa dayanmıştır; yutkunup dururlar. Haksızlık yapanlar için, ne bir dost ne de sözü dinlenecek bir ara bulucu yoktur.",
      "yuksel": "Onları yaklaşan gün hakkında uyar,  o zaman yürekler gırtlaklara dayanmıştır,  yutkunurlar. Zalimler için ne bir dost ne de sözü dinlenir bir şefaatçi vardır.",
      "aktas": "Yaklaşan gün hakkında onları uyar. O Gün korkudan yürekler ağızlara gelir. Zalimler için ne samimi bir dost ne de sözü dinlenir bir şefaatçi[1] vardır.",
      "okuyan": "Yaklaşan gün[1] hakkında onları uyar! Çünkü (o anda) dehşet içinde yutkunurken yürekleri ağızlarına gelecektir. Zalimlerin hiçbir dostu ve sözü dinlenir hiçbir şefaatçisi yoktur."
    },
    {
      "number": 4152,
      "numberInSurah": 19,
      "transliteration": "Ya'lamu khaaa'inatal a'yuni wa maa tukhfis sudoor",
      "diyanet": "Allah gözlerin hainliğini ve gönüllerin gizlediğini bilir.",
      "ozturk": "O bilir gözlerin hain bakışını ve göğüslerin sakladığını.",
      "juz": 24,
      "page": 469,
      "sajda": false,
      "elmali": "Gözlerin hain bakışını da bilir, gönüllerin gizlediğini de",
      "islamoglu": "O, bakışlarda (saklı) ihaneti ve yüreklerin gizlediği şeyleri bilir;",
      "bulac": "(Allah,) Gözlerin hainliklerini ve göğüslerin sakladıklarını bilir.",
      "esed": "(çünkü) O, art niyetli bakışların ve yüreklerin gizlediği şeylerin farkındadır.",
      "suleymaniye": "Allah, gözlerin hain bakışını ve göğüslerin neyi gizlediğini bilir[1].",
      "ates": "(Allah) gözlerin hain (bakışlar)ını ve göğüslerin gizlediği düşünceleri bilir.",
      "hulusi": "(O), gözlerin hainliğini (gayrı görmeyi) ve sadırların gizlediği şeyi bilir.",
      "bayrakli": "Allah, gözlerin hain bakışını ve sinelerin gizlediğini bilir.",
      "elmali_sade": "Gözlerin hain bakışını da bilir, gönüllerin gizlediğini de.",
      "cantay": "(Allah) gözlerin haain bakışını, göğüslerin gizleyeceği herşey'i bilir.",
      "piris": "Allah, gözlerin hainliğini ve kalblerin gizlediğini bilir.",
      "yildirim": "O, gözlerin hain bakışını ve kalplerin sakladığı bütün şeyleri dahi bilir.",
      "safa": "Hem gözlerin kötü amaçlarını hem de yüreklerin gizlediklerini bilir.",
      "yuksel": "Gözlerin saklamaya çalıştığını ve göğüslerin gizlediğini bilir.",
      "aktas": "O, bakışlardaki art niyeti ve göğüslerin gizlediğini bilir.",
      "okuyan": "(Allah) gözlerin (bakışların) hainliğini[1] ve kalplerin gizlediğini bilir."
    },
    {
      "number": 4153,
      "numberInSurah": 20,
      "transliteration": "Wallaahu yaqdee bilhaqq, wallazeena yad'oona min doonihee laa yaqdoona bishai'; innal laaha Huwas Samee'ul Baseer",
      "diyanet": "Allah, gerçekle hükmeder. O'nu bırakıp da yalvardıkları putlar bir şeye hüküm veremez. Şüphesiz Allah işitir ve görür.",
      "ozturk": "Allah, hak ile hükmeder! O'nun dışında yakardıkları ise hiçbir şeyle hükmedemezler. Allah'tır mutlak Semî', mutlak Basîr...",
      "juz": 24,
      "page": 469,
      "sajda": false,
      "elmali": "Allah hakkı yerine getirir, onların ondan başka yalvardıkları ise hiçbir şeyi yerine getiremezler, çünkü Allahdır hakkıyle işiten gören",
      "islamoglu": "ama Allah hükmünde hakkaniyeti gözetir, O'nu bırakıp da yalvarıp yakardıklarıysa hiçbir şey hakkında hüküm veremezler: çünkü sadece Allah her şeyi işitendir, her şeyi görendir.",
      "bulac": "Allah hak ile hükmeder. Oysa O'nu bırakıp taptıkları hiçbir şeye hükmedemezler. Şüphesiz Allah, işitendir, görendir.",
      "esed": "Allah hakikate ve adalete göre hükmeder; O'nu bırakıp yalvardıkları şu (varlık)lar ise hiçbir hüküm veremezler çünkü, yalnız Allah'tır her şeyi işiten, her şeyi gören.",
      "suleymaniye": "Allah hakkıyla yargılama yapacak[1], Allah ile aralarına koyup yardıma çağırdıkları ise hiçbir yargılama yapamayacaktır. Şüphesiz Allah, daima dinleyen ve görendir.",
      "ates": "Allah, hak ile hükmeder. O'ndan başka yalvardıkları (tanrılar) ise hiçbir hüküm veremezler. Çünkü işiten, gören yalnız Allah'tır.",
      "hulusi": "Allah, Hak olarak hükmeder. . . O'nun dununda yardım istedikleri ise, hiçbir şeyde hükümleri geçmez! Muhakkak ki Allah Semi'dir, Basıyr'dir.",
      "bayrakli": "Allah adaletle hükmeder, O'nu bırakıp taptıkları şeyler, hiçbir şeye hükmedemezler. Şüphesiz Allah hakkıyla işitendir; görendir.",
      "elmali_sade": "Allah, hakkı yerine getirir. Onların O'ndan başka yalvardıkları ise, hiçbir şeyi yerine getiremezler. Çünkü Allah'tır hakkıyla işiten, gören.",
      "cantay": "Allah, hak (ve adalet) le hükmeder. Onu bırakıb tapdıkları ise hiçbir şey'e hükm etmezler. Şübhesiz Allah, O, (bunların sözlerini) hakkıyla işiden, (yapdıklarını) kemaliyle görendir.",
      "piris": "Allah, hak ile hükmeder. Ondan başka yalvardıkları ise hiçbir şeye hükmedemezler. Allah, işiten, gören O'dur.",
      "yildirim": "Allah, hakkı ve adaleti gerçekleştirir. Müşriklerin yalvardıkları putlar ise hiçbir iş yapamazlar.Çünkü Allah her şeyi hakkıyla işitir ve görür.",
      "safa": "Çünkü Allah, adaletle yargı verir. O'ndan başka bir de ayrıca yakarışlarda bulundukları ise hiçbir şeye yargı veremezler. Kuşkusuz, Allah, Duyandır; Görendir.",
      "yuksel": "ALLAH adaletle yargı verir. O'ndan başka çağırdıkları ise hiçbir şeye yargı veremezler. ALLAH İşitendir,  Görendir.",
      "aktas": "Allah, Hakkı gerçekleştirir. Allah'ın yanı sıra yöneldikleri kimseler ise hiçbir şeyi gerçekleştiremezler. Kuşkusuz Allah, Her Şeyi Duyan, Her Şeyi Gören'dir.",
      "okuyan": "Allah adaletle hükmedecektir.[1] O'nun peşi sıra yalvardıkları ise asla hükmedemezler. Şüphesiz ki yalnızca Allah gerçek duyandır, görendir."
    },
    {
      "number": 4154,
      "numberInSurah": 21,
      "transliteration": "Awalam yaseeroo fil ardi fa yanzuroo kaifa kaana 'aaqibatul lazeena kaanoo min qablihim; kaanoo hum ashadda minhum quwwatanw wa aasaaran fil ardi fa akhazahumul laahu bizunoobihim wa maa kaana lahum minal laahi minw waaq",
      "diyanet": "Yeryüzünde dolaşıp, kendilerinden önce ve kendilerinden daha kuvvetli olan ve yeryüzünde daha çok eser bırakan kimselerin sonuçlarının nasıl olduğunu görmezler mi? Allah onları suçlarıyla yakalamıştır. Allah'a karşı onları koruyan yoktur.",
      "ozturk": "Yeryüzünde gezip dolaşmadılar mı ki kendilerinden öncekilerin sonları nice olmuş görsünler? Onlar, hem kuvvetçe hem de yeryüzündeki eserler bakımından bunlardan daha zorlu idiler. Ama Allah onları günahları yüzünden yakaladı. Ve Allah'a karşı bir koruyanları da olmadı.",
      "juz": 24,
      "page": 469,
      "sajda": false,
      "elmali": "Yer yüzünde bir gezmediler de mi? Baksalar a kendilerinden evvelkilerin akıbeti nasıl olmuş? Onlar, gerek kuvvetçe ve gerek Arzda asarca kendilerinden daha çetin idiler, öyle iken Allah onları günahlariyle tuttu alıverdi ve kendilerine Allahdan bir koruyucu bulunmadı",
      "islamoglu": "Onlar hiç yeryüzünde dolaşmazlar mı ve görmezler mi kendilerinden önce geçip gitmiş olanların (feci) akıbetini? Onlar kendilerinden daha güçlüydüler ve yeryüzünde daha derin izler bırakmıştılar. Buna rağmen Allah günahları sebebiyle onları cezalandırdı ve kendilerini Allah'a karşı koruyacak kimse olmadı.",
      "bulac": "Onlar, yeryüzünde gezip dolaşmıyorlar mı ki, böylece kendilerinden öncekilerin nasıl bir sona uğradıklarını bir görsünler. Onlar, kuvvet ve yeryüzündeki eserleri bakımından kendilerinden daha üstün idiler. Fakat Allah, onları günahları dolayısıyla (azabla) yakalayıverdi. Onları Allah'tan koruyacak kimse olmadı.",
      "esed": "Onlar hiç yeryüzünde dolaşıp kendilerinden önce yaşamış olan (inkarcı)ların sonunun ne olduğunu görmezler mi? Onlar, (kendilerinden) daha güçlüydüler ve yeryüzünde daha derin izler bırakmışlardı ama Allah onları günahlarından dolayı hesaba çekti ve (o zaman) kendilerini Allah'a karşı koruyacak bir kimse bulamadılar.",
      "suleymaniye": "Yeryüzünde gezip dolaşmadılar mı ki kendilerinden öncekilerin sonunun nasıl olduğuna baksınlar! Onlar, kuvvetleri ve yeryüzündeki eserleri bakımından bunlardan daha üstündüler[1]. Allah onları günahları yüzünden yakaladı. Kendilerini Allah'tan koruyan biri de olmadı[2].",
      "ates": "(Onlar) Yeryüzünde gezip dolaşmadılar mı ki, kendilerinden önce gelenlerin sonunun nasıl olduğunu görsünler. Onlar kuvvet ve yeryüzündeki eserleri bakımından kendilerinden daha üstün idiler. Fakat Allah, onları günahları yüzünden yakaladı. Onları Allah'a karşı koruyan olmadı.",
      "hulusi": "Yeryüzünde seyretmediler mi ki, kendilerinden öncekilerin sonu nasıl oldu; nazar edip görsünler? Onlar (öncekiler), bunlardan hem kuvvetçe ve hem de yeryüzünde meydana getirdikleri eserler itibarıyla daha ileriydiler. . . Nihayet Allah onları suçlarının getirisiyle yakaladı. . . Onlar için Allah'tan (hakikatlerinden) bir koruyucu da olmadı.",
      "bayrakli": "Onlar, yeryüzünde gezip dolaşmadılar mı ki kendilerinden öncekilerin sonlarının nasıl olduğunu görsünler! Öncekiler, kuvvetçe ve yeryüzündeki eserleri yönünden bunlardan daha da üstündüler. Böyleyken, Allah onları günahları sebebiyle yakaladı. Onları Allah'ın gazabından koruyan da olmadı.",
      "elmali_sade": "Yeryüzünde bir dolaşıp da kendilerinden öncekilerin sonunun ne olduğuna bir bakmadılar mı? Onlar gerek kuvvet, gerekse yeryüzündeki eserleri bakımından kendilerinden daha çetindiler; öyle iken Allah, onları günahları yüzünden tutup alıverdi ve kendilerini Allah'a karşı bir koruyan bulunmadı.",
      "cantay": "Onlar yer (yüzün) de gezib dolaşmadılar mı ki kendilerinden evvelkilerin akıbetinin nice olduğuna baksınlar? Onlar kuvvet ve yer (yüzün) deki eserleri i'tibariyle bunlardan daha üstündü. Böyle iken Allah onları günahları yüzünden yakaladı. Onları Allah (ın azabın) dan bir koruyan da olmadı.",
      "piris": "Yeryüzünde dolaşmıyorlar mı? Kendilerinden öncekilerin akibetinin nasıl olduğuna baksınlar. Nitekim onlar, bunlardan daha güçlü ve yeryüzünde daha etkili idiler. Ama Allah, onları günahları sebebiyle yakalamıştı da onları Allah'tan koruyacak birisi yoktu.",
      "yildirim": "Hiç dünyada dolaşıp da kendilerinden önce gelip geçenlerin akıbetlerinin nasıl olduğunu görmüyorlar mı? Onlar gerek kuvvet, gerekse dünyada bıraktıkları eserler yönünden kendilerinden daha güçlü idiler. Öyle iken Allah onları günahları sebebiyle yakalayıp cezalandırdı ve Allah'a karşı kendilerini koruyan da çıkmadı.",
      "safa": "Yeryüzünde dolaşıp da öncekilerin sonunun nasıl olduğuna bakmıyorlar mı? Onlar, güç yönünden daha üstündüler. Üstelik yeryüzünde daha üstün eserler bırakmışlardı. Fakat Allah, suçları yüzünden onları yakaladı. Ve Allah'ın karşısında, onları koruyan olmadı.",
      "yuksel": "Kendilerinden öncekilerin sonucunun nasıl olduğuna bakmak için yeryüzünde dolaşmıyorlar mı? Onlardan daha fazla güce sahiptiler,  yeryüzünde daha çok üreticiydiler. Ancak ALLAH onları günahlarıyla yakaladı. ALLAH'a karşı onları koruyabilecek yoktur.",
      "aktas": "Onlar, yeryüzünde gezinip, kendilerinden önce gelip geçmiş olanların sonlarının nasıl olduğuna bakmazlar mı? Onlar, yeryüzünde güç olarak ve bıraktıkları eserler bakımından daha üstündüler. Yine de Allah onları, suçları nedeniyle cezalandırdı. Kendilerini Allah'tan koruyan kimse olmadı.",
      "okuyan": "Öncekilerin sonunun nasıl olduğunu görmek için yeryüzünde hiç mi dolaşmadılar?[1] Onlar kuvvet ve yeryüzündeki eserleri yönünden bunlardan daha da üstündüler.[2](Böyleyken) Allah onları günahları yüzünden yakalamıştı.[3] Onları Allah'(ın gazabın)dan koruyan da olmamıştı."
    },
    {
      "number": 4155,
      "numberInSurah": 22,
      "transliteration": "Zaalika bi annahum kaanat taateehim Rusuluhum bilbaiyinaati fakafaroo fa akhazahumul laah; innahoo qawiyyun shadeedul 'iqaab",
      "diyanet": "Bu, kendilerine açık belgelerle gelen peygamberlerini inkar etmelerinden ötürüdür. Allah da onları bunun için yakalamıştır. Doğrusu O, kuvvetlidir, cezalandırması da şiddetlidir.",
      "ozturk": "Sebep şuydu: Resulleri onlara açık-seçik mesajlar getirirdi de onlar inkâr ederlerdi. Sonunda Allah hepsini yakaladı. O çok güçlüdür, azabı da şiddetlidir.",
      "juz": 24,
      "page": 469,
      "sajda": false,
      "elmali": "O, şundan idi ki onlara Resulleri beyyinelerle geliyorlardı da küfrettiler, Allah da tuttu kendilerini alıverdi, çünkü onun kuvveti çok, ıkabı şiddetlidir",
      "islamoglu": "Böyle oldu, çünkü elçileri kendilerine hakikatin apaçık belgeleriyle geldiği halde, onlar inkarda direndiler; bunun üzerine Allah da onları cezalandırdı: Zira O güçlüdür, cezası pek çetindir.",
      "bulac": "Çünkü gerçekten onlar, Resulleri kendilerine apaçık belgeler getirirdi; fakat onlar inkar ederlerdi. Bu yüzden Allah, onları (azabla) yakalayıverdi. Şüphesiz O, kuvvetli olandır, cezalandırması şiddetlidir.",
      "esed": "Çünkü onlar, elçileri kendilerine hakikatin bütün kanıtlarıyla gelmiş olmalarına rağmen onu reddetmişlerdi, bu yüzden Allah onları hesaba çekti, çünkü Allah güçlüdür, intikamında şiddetlidir.",
      "suleymaniye": "Bunun sebebi şudur: Onlara gönderilen elçiler açık belgelerle geldi ama onlar kafirlik ettiler /görmezlikte direndiler. Bu yüzden Allah onları yakaladı. Şüphesiz o güçlüdür, cezalandırması çetindir[1].",
      "ates": "Çünkü onlar (öyle kimselerdi ki) elçileri onlara açık kanıtlar getirirdi ama kabul etmezlerdi. Bu yüzden Allah onları yakaladı. Zira O güçlüdür, cezası çetin olandır.",
      "hulusi": "Bunun sebebi şu idi: Rasulleri onlara apaçık delillerle geldi de küfür (inkar) ettiler. . . Bunun üzerine Allah da onları yakaladı. . . Muhakkak ki O, Kaviyy'dir, Şediyd ül 'Ikab'dır (suçu cezalandırması şiddetlidir).",
      "bayrakli": "Bunun sebebi, peygamberleri kendilerine apaçık mucizeler getirdikleri halde inkar etmeleri idi. Allah da kendilerini yakalayıverdi. Doğrusu O, kuvvetlidir; azabı da pek çetindir.",
      "elmali_sade": "O şundandı: Onlara peygamberleri mucizelerle geliyorlardı, fakat onlar inkar ettiler. Allah da tuttu kendilerini alıverdi; çünkü O'nun kuvveti çok, cezası çetindir.",
      "cantay": "Bunun sebebi şu idi: (Çünkü) peygamberleri kendilerine apaçık mu'cizeler getire dursun, onlar küfretdiler. Allah da kendilerini tutub yakalayıverdi. Çünkü O, herşey'e kaadirdir, azabı pek çetindir.",
      "piris": "İşte bu, onlara peygamberlerin belgeler getirmesine rağmen, onların kabul etmemelerindendir. Bunun için Allah onları cezalandırmıştır/yakalamıştır. Şüphesiz o güçlü ve şiddetle cezalandırandır.",
      "yildirim": "Böyle oldu... Zira peygamberleri kendilerine açık açık delillerle geldikleri halde bunlar onları red ve inkar ettiler. Allah da onları yakalayıp cezalandırdı. Çünkü O pek kuvvetlidir, cezası da çetindir.",
      "safa": "Bu böyledir. Çünkü elçiler onlara açık kanıtlarla gelmiş olmalarına karşın nankörlük ediyorlardı. Allah, bu yüzden onları yakaladı. Kuşkusuz, O, Kudretlidir; cezası da çok yamandır.",
      "yuksel": "Çünkü,  elçiler onlara apaçık delillerle gittiklerinde inkar ediyorlardı. Sonunda ALLAH onları yakaladı. O Güçlüdür,  Cezalandırması Şiddetlidir.",
      "aktas": "Bu, Resuller kendilerine kanıt içeren belgelerle geldikleri halde onları yalanlamaları nedeniyledir. Bunun üzerine Allah onları cezalandırdı. O, Mutlak Güç Sahibi'dir, Cezalandırması Çok Şiddetli Olan'dır.",
      "okuyan": "Bunun sebebi, elçileri kendilerine apaçık deliller getirdikleri hâlde inkâr etmeleriydi. Allah da onları yakalamıştı. Şüphesiz ki O kuvvetlidir, azabı da şiddetlidir. "
    },
    {
      "number": 4156,
      "numberInSurah": 23,
      "transliteration": "Wa laqad arsalnaa Moosaa bi Aayaatinaa wa sultaanim mubeen",
      "diyanet": "And olsun ki Musa'yı, mucizelerimiz ve apaçık delillerle Firavun, Haman ve Karun'a göndermişizdir. Onlar: \"Bu, yalancı sihirbazın biridir\" demişlerdi.",
      "ozturk": "Yemin olsun, Mûsa'yı da ayetlerimizle ve apaçık bir kanıtla göndermiştik.",
      "juz": 24,
      "page": 469,
      "sajda": false,
      "elmali": "Celalim hakkı için Musayı ayetlerimizle ve açık bir bürhan ile gönderdik",
      "islamoglu": "Doğrusu Biz Musa'yı, mesajlarımızla ve (sahibinin doğruluğuna şahit olan) apaçık bir belgeyle elçi göndermiştik:",
      "bulac": "Andolsun, biz Musa'yı ayetlerimizle ve apaçık bir delille gönderdik;",
      "esed": "Biz, Musa'yı mesajlarımızla ve (Bizden aldığı) açık bir yetki ile göndermiştik",
      "suleymaniye": "Şu bir gerçek ki Musa'yı, ayetlerimizle /mucizelerimizle, apaçık ve güçlü bir delil ile elçi olarak gönderdik[1].",
      "ates": "Andolsun biz Musa'yı ayetlerimizle ve apaçık bir yetki ile gönderdik:",
      "hulusi": "Andolsun ki Musa'yı işaretlerimiz ve apaçık bir karşı konulamaz delil ile irsal ettik.",
      "bayrakli": "- Andolsun ki biz, Musa'yı mucizelerimizle ve apaçık delille Firavun, Haman ve Karun'a gönderdik. Onlar, \"Bu, yalancı bir büyücüdür\" dediler.",
      "elmali_sade": "Andolsun ki, Musa'yı ayetlerimizle ve açık bir delil ile gönderdik,",
      "cantay": "(23-24) Andolsun ki biz Musayı mucizelerimizle ve apaçık bir hüccetle Fir'avna, Hamane ve Kaaruna gönderdik de (ona) \"Çok yalancı bir sihirbaz\" dediler..",
      "piris": "Musa'yı mucizelerimiz ve apaçık belgelerle göndermiştik.",
      "yildirim": "(23-24) Gerçekten Biz Musa'yı ayetlerimiz, mucizelerimiz ve apaçık bir yetki ile Firavun'a, Haman'a ve Karun'a gönderdik de onlar: \"Bu yalancı bir sihirbazdır!\" dediler.",
      "safa": "Ayrıca, gerçek şu ki, Musa'yı da mucizelerimizle ve apaçık bir yetkiyle gönderdik.",
      "yuksel": "Musa'yı ayetlerimiz ve apaçık bir yetki ile gönderdik.",
      "aktas": "Ant olsun ki, Musa'yı ayetlerimizle ve apaçık bir yetkiyle gönderdik:",
      "okuyan": "(23, 24) Yemin olsun ki Musa'yı da ayetlerimizle ve apaçık bir delille Firavun'a,[1] Haman'a ve Karun'a göndermiştik de (onlar \"Bu) bir büyücüdür; çok yalancıdır!\" demişlerdi."
    },
    {
      "number": 4157,
      "numberInSurah": 24,
      "transliteration": "Ilaa Fir'awna wa Haamaana qa Qaaroona faqaaloo saahirun kazzaab",
      "diyanet": "And olsun ki Musa'yı, mucizelerimiz ve apaçık delillerle Firavun, Haman ve Karun'a göndermişizdir. Onlar: \"Bu, yalancı sihirbazın biridir\" demişlerdi.",
      "ozturk": "Firavun'a, Hâmân'a ve Karun'a göndermiştik de onlar şöyle demişlerdi: \"Tam yalancı bir sihirbazdır bu!\"",
      "juz": 24,
      "page": 469,
      "sajda": false,
      "elmali": "Fir'avn'e ve Haman'e ve Karun'a da dediler ki: bir sihirbaz, bir yalancı",
      "islamoglu": "Firavun'a, Haman'a ve Karun'a... Fakat onlar \"Yalancı sihirbazın teki\" demişlerdi.",
      "bulac": "Firavun'a, Haman'a ve Karun'a. Ama onlar: \"(Bu,) yalan söyleyen bir büyücüdür\" dediler.",
      "esed": "Firavun'a, Haman'a ve Karun'a; ama onlar (yalnızca), \"O, bir büyücüdür, bir yalancıdır!\" demişlerdi.",
      "suleymaniye": "Firavun'a, Haman'a ve Karun'a... Onlar \"O bir sihirbazdır, yalancının tekidir!\" dediler[1].",
      "ates": "Fir'avn'e, Haman'a ve Karun'a. \"(Bu,) Yalancı bir büyücüdür.\" dediler.",
      "hulusi": "Firavun'a, Haman'a ve Karun'a (irsal ettik). . . Dediler ki: \"Çok yalancı bir büyücüdür. \"",
      "bayrakli": "- Andolsun ki biz, Musa'yı mucizelerimizle ve apaçık delille Firavun, Haman ve Karun'a gönderdik. Onlar, \"Bu, yalancı bir büyücüdür\" dediler.",
      "elmali_sade": "Firavun'a, Haman'a ve Karun'a; onlar dediler ki: \"Bu bir sihirbaz, bir yalancı.\"",
      "cantay": "(23-24) Andolsun ki biz Musayı mucizelerimizle ve apaçık bir hüccetle Fir'avna, Hamane ve Kaaruna gönderdik de (ona) \"Çok yalancı bir sihirbaz\" dediler..",
      "piris": "Firavun'a, Haman'a ve Karun'a... Hemen: -Yalancı bir sihirbaz! demişlerdi",
      "yildirim": "(23-24) Gerçekten Biz Musa'yı ayetlerimiz, mucizelerimiz ve apaçık bir yetki ile Firavun'a, Haman'a ve Karun'a gönderdik de onlar: \"Bu yalancı bir sihirbazdır!\" dediler.",
      "safa": "Firavun, Haman ve Karun'a. Fakat şöyle dediler: \"Yalancı bir büyücü!\"",
      "yuksel": "Firavuna,  Haman'a ve Karun'a... \"Bu sihirbazın ve yalancının biridir\" dediler.[1]",
      "aktas": "Firavun'a, Haman'a ve Karun'a. Fakat onlar: \"Bu yalancı bir sihirbazdır.\" dediler.",
      "okuyan": "(23, 24) Yemin olsun ki Musa'yı da ayetlerimizle ve apaçık bir delille Firavun'a,[1] Haman'a ve Karun'a göndermiştik de (onlar \"Bu) bir büyücüdür; çok yalancıdır!\" demişlerdi."
    },
    {
      "number": 4158,
      "numberInSurah": 25,
      "transliteration": "Falamuna jaaa'ahum bil haqqi min 'indinaa qaaluq tulooo abnaaa'al lazeena aamanoo ma'ahoo wastahyoo nisaaa'ahum; wa maa kaidul kaafireena illaa fee dalaal",
      "diyanet": "Musa katımızdan onlara gerçeği getirince: \"Onunla beraber iman etmiş kimselerin oğullarını öldürün, kadınlarını sağ bırakın\" dediler. Ama inkarcıların hilesi elbette boşa gider.",
      "ozturk": "Mûsa, katımızdan hakkı onlara getirince, şöyle dediler: \"Onunla beraber iman edenlerin erkek çocuklarını öldürün, kadınlarını hayata salın/kadınlarına uygunsuzca davranın/kadınlarının rahimlerini yoklayın!\" Ama inkârcıların tuzağı hep boşa çıkmıştır.",
      "juz": 24,
      "page": 469,
      "sajda": false,
      "elmali": "Bunun üzerine kendilerine tarafımızdan hakkı getiriverince de onunla beraber iyman etmiş olanların oğullarını öldürün, kadınlarını diri tutun dediler, kafirlerin düzeni de hep dalal içinde",
      "islamoglu": "(Musa) kendilerine tarafımızdan gönderilmiş malum hakikatlerle gelince, \"Onun yanında yer alan mü'minlerin kadınlarını sağ bırakıp oğullarını öldürün!\" dediler. Kafirlerin entrikası asla hedefine ulaşamayacaktır.",
      "bulac": "Böylece, o, katımızdan kendilerine bir hak ile geldiği zaman, dediler ki: \"Onunla birlikte iman edenlerin erkek çocuklarını öldürün; kadınlarını ise sağ bırakın.\" Ancak kafirlerin hileli düzeni boşa çıkmakta olandan başkası değildir.",
      "esed": "(Firavun'a, ve tebaasına gelince,) Musa onlara Bizden (aldığı) hakikati getirdiğinde \"Onun inançlarını benimseyenlerin kadınlarını sağ bırakıp oğullarını öldürün!\" dediler. Fakat inkarcıların hilesi hep boşa çıktı.",
      "suleymaniye": "Musa onlara, katımızdan gerçeklerle gelince de şöyle dediler: \"Onunla birlikte inanıp güvenenlerin oğullarını öldürün, kadınlarını ise sağ bırakın[1].\" Halbuki kafirlerin oyunu boşa çıkar[2].",
      "ates": "(Musa,) Onlara katımızdan hakkı getirince: \"Onunla beraber inananların oğullarını öldürün, kadınlarını sağ bırakın!\" dediler. Fakat kafirlerin tuzağı hep boşa çıkar.",
      "hulusi": "(Musa) onlara indimizden Hak olarak (Hakk'ı) getirince, dediler ki: \"Onunla beraber iman edenlerin oğullarını öldürün, kadınlarını diri bırakın\". . . Hakikat bilgisini inkar edenlerin tuzağı boşa çıkar!",
      "bayrakli": "İşte Musa, tarafımızdan kendilerine hakkı getirince, \"Onunla beraber, iman edenlerin erkek çocuklarını öldürünüz, kadınlarını sağ bırakınız!\" dediler. Ama kafirlerin tuzağı elbette boşa çıkar.",
      "elmali_sade": "Bunun üzerine kendilerine tarafımızdan gerçeği getirince de: \"Onunla beraber iman etmiş olanların oğullarını öldürün, kadınlarını diri bırakın!\" dediler. Kafirlerin düzeni (tuzağı) hep dalal (sapkınlık) içindedir.",
      "cantay": "İşte o, tarafımızdan kendilerine hakkı getirince: \"Onunla beraber iman edenlerin oğullarını öldürün. (Yalnız) kadınları diri bırakın\" dediler. Kafirlerin düzeni heder olmakdan başka (bir şey'e mahkum) değildir.",
      "piris": "Onlara kendi katımızdan gerçeği getirdiği halde: -Onunla birlikte iman edenlerin oğullarını öldürüp, kadınlarını sağ bırakın, demişlerdi. Oysa kafirlerin tuzağı ancak boşa gitmeye mahkumdur.",
      "yildirim": "Musa onlara Bizim tarafımızdan gerçeği getirince,\"Onun yanında bulunan müminlerin oğullarını öldürün, kızlarını ise hayatta bırakın!\" dediler. Fakat kafirlerin hile ve tuzakları boşa çıkar.",
      "safa": "Sonunda, Bizim katımızdan gerçekle onlara geldiğinde, şöyle dediler: \"Onunla birlikte inananların oğullarını öldürün, kadınlarını da sağ bırakın!\" Oysa nankörlük edenlerin tasarladıkları boşunadır.",
      "yuksel": "Onlara bizden bir gerçeği götürünce,  \"Onunla birlikte iman edenlerin oğullarını öldürün,  kadınlarını ise utandırın\" dediler. İnkarcıların planı hep sapıkçadır.[1]",
      "aktas": "Böylece katımızdan Hakk ile geldiği zaman onlar: \"Onunla birlikte iman eden kimselerin oğullarını öldürün; kadınlarını ise sağ bırakın.\" dediler. Kafirlerin düzeni, sapkınlığa düşmekten başka bir şey değildir.",
      "okuyan": "İşte o (Musa), tarafımızdan kendilerine gerçeği getirince \"Onunla birlikte iman edenlerin oğullarını öldürün; kadınlarını ise sağ bırakın!\" demişlerdi.[1] (Ama) kâfirlerin tuzağı elbette boşa çıkar.[2]"
    },
    {
      "number": 4159,
      "numberInSurah": 26,
      "transliteration": "Wa qaala Fir'awnu zarooneee aqtul Moosaa walyad'u Rabbahoo inneee akhaafu ai yubaddila deenakum aw ai yuzhira fil ardil fasaad",
      "diyanet": "Firavun: \"Beni bırakın da Musa'yı öldüreyim, o, Rabbine yalvaradursun. Onun, sizin dininizi değiştireceğinden veya yeryüzünde bozgun çıkaracağından korkuyorum\" dedi.",
      "ozturk": "Firavun dedi ki: \"Bırakın, şu Mûsa'yı öldüreyim de Rabbine yalvarsın. Çünkü onun, dininizi değiştirmesinden yahut yeryüzünde fesat çıkarmasından korkuyorum.\"",
      "juz": 24,
      "page": 470,
      "sajda": false,
      "elmali": "Bir de Fir'avn: bırakın beni, dedi: öldüreyim Musayı da o rabbına dua etsin, zira ben onun dininizi değiştirmesinden ve yahud Arzda bir fesad çıkarmasından korkuyorum",
      "islamoglu": "Firavun \"Bana bırakın, Musa'yı ben öldüreyim!\" dedi ve ekledi: \"O Rabbine yalvara dursun; ama ben asıl onun sizin hayat tarzınızı değiştirmesinden ve ülkede düzenin bozulmasından korkuyorum!\"",
      "bulac": "Firavun dedi ki: \"Bırakın beni, Musa'yı öldüreyim de o (gitsin) Rabbine yalvarıp yakarsın. Çünkü ben, sizin dininizi değiştirmesinden ya da yeryüzünde fesat çıkarmasından korkuyorum.\"",
      "esed": "Ve Firavun \"Bırakın\" dedi, \"Musa'yı ben öldüreyim ve bırakın o'nu, (var olduğunu iddia ettiği) Rabbine yalvarıp dursun! Dikkat edin, ben o'nun dininizi değiştirmesinden yahut yeryüzünde fesat çıkarmasından korkuyorum!\"",
      "suleymaniye": "Firavun şunu da söyledi: \"Bırakın beni, Musa'yı öldüreyim, o da Rabbini çağırsın! Ben onun, dininizi değiştireceğinden veya bu topraklarda fesat çıkaracağından korkuyorum[1].\"",
      "ates": "Fir'avn dedi: \"Bırakın Musa'yı öldüreyim de, Rabbine yalvarsın (bakalım O, Musa'yı kurtaracak mı?) Çünkü ben onun, dininizi değiştireceğinden yahut yeryüzünde fesad çıkaracağından korkuyorum\"",
      "hulusi": "Firavun dedi ki: \"Bırakın beni, Musa'yı öldüreyim. . . O da Rabbini (yardıma) çağırsın. . . Muhakkak ki ben, (Musa'nın) din anlayışınızı değiştirmesinden yahut bu beldede fesat çıkarmasından korkuyorum. \"",
      "bayrakli": "Firavun: \"Bırakın beni, Musa'yı öldüreyim; Rabbine yalvarsın!\" dedi. \"Çünkü ben onun, dininizi değiştireceğinden, yahut yeryüzünde fesat çıkaracağından korkuyorum.\"",
      "elmali_sade": "Bir de Firavun: \"Bırakın beni, öldüreyim Musa' yı da o, Rabbine dua etsin! Çünkü ben, onun dininizi değiştirmesinden veya yeryüzünde bir bozgunculuk çıkarmasından korkuyorum.\" dedi.",
      "cantay": "Fir'avn \"Bırakın beni, dedi, Musa'yi öldüreyim. (Varsın) Rabbine yalvarsın! Çünkü ben onun, dininizi değişdireceğinden, yahud yer (yüzün) de fesad çıkaracağından korkuyorum\".",
      "piris": "Firavun: -Bırakın beni, Musa'yı öldüreyim. O, Rabbine yalvarıp dursun. Ben, onun dininizi değiştirmesinden ya da yeryüzünde bozgunculuğu yaymasından korkuyorum, dedi.",
      "yildirim": "Firavun: \"Bırakın beni, şu Musa'yı öldüreyim. O da varsın Rabbine yalvarsın, bakalım O kendisini kurtaracak mı? Zira bu gidişle onun, sizin dininizi değiştireceğinden veya ülkede anarşi çıkaracağından endişe ediyorum.\" dedi.",
      "safa": "Ve Firavun, şöyle dedi: \"Bırakın beni; Musa'yı öldüreyim de Efendisine yakarışta bulunsun. Aslında, dininizi değiştirmesinden veya yeryüzünde bozgunculuk yapmasından korkuyorum!\"",
      "yuksel": "Firavun dedi,  \"Beni bırakın Musa'yı öldüreyim de o da Efendisine yalvarsın. Sizin dininizi değiştireceğinden veya yeryüzünde kötülük çıkaracağından endişeleniyorum.\" [1]",
      "aktas": "Firavun: \"Bırakın beni, Musa'yı öldüreyim. O istediği kadar Rabb'ini yardıma çağırsın. Ben, onun sizin dininizi[1] değiştirmesinden veya yeryüzünde fesat çıkarmasından korkuyorum.\" dedi.",
      "okuyan": "Firavun, \"Bırakın beni, Musa'yı öldüreyim; (o da) Rabbine yalvarsın! Şüphesiz ki ben onun, dininizi değiştirmesinden veya yeryüzünde bozgunculuk çıkarmasından korkuyorum!\" demişti.[1]"
    },
    {
      "number": 4160,
      "numberInSurah": 27,
      "transliteration": "Wa qaala Moosaaaa innee 'uztu bi Rabbee wa Rabbikum min kulli mutakabbiril laayu'minu bi Yawmil Hisaab",
      "diyanet": "Musa: \"Doğrusu ben, hesap görülecek güne inanmayan böbürlenenlerin hepsinden, benim de Rabbim sizin de Rabbiniz olan Allah'a sığınırım\" dedi.",
      "ozturk": "Mûsa dedi: \"Ben, hesap gününe inanmayan her kibirliden, benim de Rabbim sizin de Rabbiniz olana sığındım.\"",
      "juz": 24,
      "page": 470,
      "sajda": false,
      "elmali": "Musa da ben, dedi: her halde öyle hisab gününe inanmaz her mütekebbirden rabbım ve rabbınıza sığındım",
      "islamoglu": "Musa dedi ki: \"Ben kibre kapılıp Hesap Günü'ne inanmayan herkesten benim de sizin de Rabbiniz (olan Allah'a) sığınırım.\"",
      "bulac": "Musa dedi ki: \"Gerçekten ben, hesap gününe iman etmeyen her mütekebbirden, benim de Rabbim, sizin de Rabbinize sığınırım.\"",
      "esed": "Buna karşılık Musa: \"Kibre kapılarak Hesap Günü'nü reddedenlerden, sizin de Rabbiniz, benim de Rabbim (olan Allah'a) sığınırım!\" dedi.",
      "suleymaniye": "Musa da şöyle dedi: \"Ben, hesap gününe inanmayan her bir kibirliden, hem benim Rabbim hem de sizin Rabbiniz olana sığındım[1].\"",
      "ates": "Musa dedi: \"Ben, hesap gününe inanmayan her kibirliden, benim de Rabbim sizin de Rabbiniz(olan Allah)a sığındım.\"",
      "hulusi": "Musa dedi ki: \"Muhakkak ki ben, yaptıklarının sonucunu yaşama sürecine iman etmeyen her kibirli benlik sahibinden, benim de Rabbim, sizin de Rabbinize sığındım. \"",
      "bayrakli": "Musa da, \"Ben, hesap gününe inanmayan her büyüklük taslayandan, benim de Rabbim, sizin de Rabbinize sığınırım\" dedi.",
      "elmali_sade": "Musa da: \"Muhakkak ben, hesap gününe inanmayan her ululuk taslayandan Rabbime ve Rabbinize sığındım!\" dedi.",
      "cantay": "Musa da \"Ben, hesab gününe inanmayan her kibirli (insandan benim de Rabbim, sizin de Rabbiniz (olan — Allah) a sığındım\" dedi.",
      "piris": "Musa: -Ben, hesap gününe inanmayan, her büyüklük taslayandan Rabbiniz ve Rabbim olan Allah'a sığındım, dedi.",
      "yildirim": "Musa da şöyle dedi: \"Ben, ahirete, hesap gününe inanmayan her kibirli ve zorbadan benim ve sizin Rabbiniz olan Allah'a sığınırım.\"",
      "safa": "Musa ise şöyle dedi: \"Kuşkusuz, büyüklük taslayarak Hesap Günü'ne inanmayanlardan, sizin de Efendiniz olan Efendime sığınırım!\"",
      "yuksel": "Musa dedi,  \"Ben,  hesap gününü onaylamayan her azgından Efendime ve sizin Efendinize sığındım\" dedi.",
      "aktas": "Musa: \"Kuşkusuz ben, hesap gününe iman etmeyen bütün kibirlilerden, benim de Rabb'im, sizin de Rabb'iniz olan Allah'a sığınırım.\" dedi.",
      "okuyan": "Musa da \"Ben hesap gününe inanmayan her kibirliden, benim de Rabbim, sizin de Rabbiniz olana (Allah'a) sığındım.\" demişti.[1]"
    },
    {
      "number": 4161,
      "numberInSurah": 28,
      "transliteration": "Wa qaala rajulum mu'minummin Aali Fir'awna yaktumu eemaanahooo ataqtuloona rajulan ai yaqoola Rabbi yal laahu wa qad jaaa'akum bil haiyinaati mir Rabbikum wa iny yaku kaaziban fa'alaihi kazi buhoo wa iny yaku saadiqany yasibkum ba'dul lazee ya'idukum innal laaha laa yahdee man huwa musrifun kaazaab",
      "diyanet": "Firavun ailesinden olup da, inandığını gizleyen bir adam dedi ki: \"Rabbim Allah'tır diyen bir adamı mı öldüreceksiniz? Oysa size Rabbinizden belgelerle gelmiştir. Eğer yalancıysa, yalanı kendisinedir; eğer doğru sözlü ise, sizi tehdit ettiklerinin bir kısmı başınıza gelebilir. Doğrusu Allah, aşırı yalancıyı doğru yola eriştirmez.\"",
      "ozturk": "Firavun hanedanından, imanını gizleyen bir adam şöyle konuştu: \"Rabbim Allah'tır, dediği için bir adamı öldürüyor musunuz? Üstelik size, Rabbinizden açık-seçik deliler de getirdi. Eğer yalancıysa yalancılığı kendi aleyhinedir. Eğer doğru sözlü ise size vaat ettiklerinden bir kısmı başınıza gelir. Kuşkusuz, Allah, haddi aşan yalancıları doğruya ulaştırmaz.\"",
      "juz": 24,
      "page": 470,
      "sajda": false,
      "elmali": "Ali Fir'avnden mü'min bir er de -ki iymanını saklıyordu- a, dedi: bir adamı rabbım Allah diyor diye öldürecek misiniz? Size rabbınızdan beyyinelerle de gelmiş iken? Hem o bir yalancı ise çok sürmez yalanı boynuna geçer, fakat doğru ise size yaptığı vaidlerin bir kısmı olsun başınıza gelir, şübhe yok ki Allah musrif bir yalancıyı doğru yola çıkarmaz",
      "islamoglu": "Firavun'un yakın çevresinden olup da imanını gizleyen mü'min sırf 'Rabbim Allah'tır' dediği için, üstelik size Rabbinizden hakikatin apaçık delillerini getirdiği halde öldürecek misiniz? Kaldı ki, eğer yalancıysa yalanının zararı yalnızca kendisinedir; yok eğer gerçeği söylüyorsa, tehdit ettiklerinin hiç değilse bir kısmı gelip sizi bulacaktır: çünkü Allah yalan dolanla kendini araya veren birini asla hedefe ulaştırmaz.\"",
      "bulac": "Firavun ailesinden imanını gizlemekte olan mü'min bir adam dedi ki: \"Siz, benim Rabbim Allah'tır diyen bir adamı öldürüyor musunuz? Oysa o, size Rabbinizden apaçık belgelerle gelmiş bulunuyor. Buna rağmen o eğer bir yalancı ise yalanı kendi aleyhinedir; ve eğer doğru sözlü ise, (o zaman da) size va'dettiklerinin bir kısmı size isabet eder. Şüphesiz Allah, ölçüyü taşıran, çok yalan söyleyen kimseyi hidayete erdirmez.\"",
      "esed": "O anda, inancını (o güne kadar) gizlemiş olan Firavun ailesinden bir mümin (şöyle) haykırdı: \"'Rabbim Allah'tır dediği için adam mı öldüreceksiniz? Oysa o, size Rabbinizden kanıtlar getirmiştir. Eğer o, bir yalancı ise yalanı kendi aleyhine dönecektir; ama gerçeği söylüyorsa, sizi uyardığı (azabın) bir kısmı başınıza gelecek, çünkü Allah, (kendileri hakkında) yalan söyleyerek kendi kişiliklerini harcayanları doğru yola ulaştırmaz.",
      "suleymaniye": "Firavun hanedanından olup imanını gizleyen mümin bir adam şöyle dedi: \"Bir adamı, 'Rabbim Allah'tır' dediği için mi öldüreceksiniz? Halbuki o size, Rabbinizden açık belgeler /mucizeler getirdi. Eğer o yalancıysa yalanı kendi aleyhine. Ama eğer doğru söylüyorsa başınıza geleceğini söylediklerinin bir kısmı sizi bulur. Allah, aşırılık eden ve yalan söyleyip duran birini yoluna kabul etmez.",
      "ates": "Fir'avn ailesinden imanını gizleyen mü'min bir adam (şöyle) dedi: \"Rabbim Allah'tır dediği için bir adamı öldürüyor musunuz? Oysa o size Rabbinizden kanıtlar getirmiştir. Eğer yalancı ise yalanı kendi zararınadır. Ve eğer doğru söylüyorsa, size va'dettiklerinin bir kısmı başınıza gelir. Şüphesiz Allah aşırı giden, yalancı kimseyi doğru yola iletmez.\"",
      "hulusi": "Firavun ailesinden olup o ana kadar imanını açıklamamış bir adam dedi ki: \"Rabbim Allah'tır, dediği için mi bir adamı öldürüyorsunuz? Oysa O, size Rabbinizden apaçık delillerle gelmiştir. . . Eğer o yalancı ise, yalanı kendi aleyhinedir. . . Şayet doğru söyleyen ise, sizi uyardığı azap size isabet eder! Muhakkak ki Allah, (hakikatindeki sermayeyi) israf eden, çok yalancı kimseye hidayet etmez. \"",
      "bayrakli": "Firavun ailesinden olup imanını gizleyen bir mümin şöyle dedi: \"Siz bir adamı, 'Rabbim Allah'tır diyor' diye öldürecek misiniz? Halbuki o, Rabbinizden size apaçık mucizeler getirmiştir. Eğer o yalancı ise yalanı kendisinedir. Eğer doğru söylüyorsa, sizi tehdit ettiği azabın bir kısmı olsun gelip size çatar. Şüphesiz Allah, haddi aşan ve yalancı kimseyi doğru yola eriştirmez.\"",
      "elmali_sade": "Firavun ailesinden -imanını saklayan- mümin bir adam: \"Bir adamı \"Rabbim Allah'tır\" diyor diye öldürecek misiniz? Oysa o, size Rabbinizden açık delillerle gelmiştir. Hem o bir yalancı ise, çok sürmez yalanı boynuna geçer; fakat doğru ise size yaptığı tehditlerin bir kısmı olsun başınıza gelir. Şüphe yok ki, Allah, aşırı giden bir yalancıyı doğru yola çıkarmaz.",
      "cantay": "Fir'avn ailesinden olub imanını gizlemekde bulunan bir mü'min (şöyle) dedi: \"Siz bir adamı, Rabbin Allahdır demesiyle öldürür müsünüz? Halbuki o, size Rabbinizden apaçık mu'cizeler de getirmişdir. Bununla beraber, eğer o, bir yalancı ise yalanı kendisine. Eğer doğrucu ise sizi tehdid edegeldiği (azab) ın bir kısmı olsun (gelir) sizi çarpar. Şübhesiz Allah, haddi aşan, (iddiasında) çok yalancı olan kimseyi muvaffak etmez\".",
      "piris": "Firavun ailesinden, imanını gizleyen bir adam dedi ki: -Rabbim Allah'tır, dedi diye bir adamı öldürecek misiniz? Size Rabbinizden belgeler getirmiş. Eğer yalancıysa, yalanı kendi aleyhinedir. Eğer doğruysa, sizi tehdit ettiği şeylerden bir kısmı başınıza gelebilir. Allah, saçmalayan yalancılara asla yol göstermez.",
      "yildirim": "(28-29) Firavun hanedanından olup o zamana kadar iman ettiğini saklayan biri kalkıp şöyle dedi: \"Ne o, siz bir insan \"Rabbim Allah'tır!\" dedi diye kalkıp onu öldürecek misiniz? Halbuki o Rabbiniz tarafından açık belgeler ve mucizeler de getirdi. Eğer yalan söylüyorsa, yalanı zaten kendi aleyhinedir. Ama şayet doğru söylemişse, en azından onun sizi tehdit ettiği şeylerin bir kısmı başınıza gelecektir. Şu bir gerçektir ki Allah haddi aşan, yalancı kimseleri iflah etmez. Ey (benim) sevgili milletim! Bugün hakimiyet sizindir, ülkede üstünlük sizdedir. Ama yarın Allah'ın azabı başımıza gelir çatarsa, söyler misiniz hangi kuvvet bizi kurtarabilir?\" Buna karşılık Firavun: \"Ben size sadece kendimce uygun bulduğum görüşü bildiriyor ve size tutulması gereken doğru yolu gösteriyorum\" dedi.",
      "safa": "Firavun ailesinden olup, inancını gizleyen bir adam da şöyle dedi: \" ‘Benim Efendim, Allah'tır!' dediği için bir adamı öldüreceksiniz; öyle mi? Üstelik O, Efendinizden, size açık kanıtlarla gelmiştir. Eğer yalan söylüyorsa, yalanı kendi yitimine yöneliktir. Ama doğruyu söylüyorsa, sözünü verdiklerinin bir bölümü başınıza gelecektir. Kuşkusuz, Allah, ölçüyü aşan yalancıları doğru yola eriştirmez!\"",
      "yuksel": "Gerçeği onayladığı halde Firavunun tarafından onaylamasını gizleyen bir adam dedi ki,  \"Siz ‘benim Efendim ALLAH'tır' diyen bir adamı mı öldüreceksiniz? Halbuki size Efendinizden apaçık deliller getirmiş bulunuyor. Yalancı ise,  bu onun problemidir; yok doğru sözlü ise onun size anlattıkları gerçekleşir. Kuşkusuz ALLAH sınırı aşan yalancıları sevmez.\"",
      "aktas": "Firavun taraftarlarından imanını gizleyen bir kimse, şöyle dedi: \"Rabb'im Allah'tır dediği için mi bir adamı öldüreceksiniz? Oysaki o, size Rabb'inizden açık kanıtlarla geldi. Eğer yalancı biriyse yalanı kendi aleyhinedir. Eğer doğru söylüyorsa uyardığı şeylerin bir kısmı size isabet edecektir. Allah, aşırı giden yalancı bir kimseyi doğru yola iletmez.\"",
      "okuyan": "Firavun ailesinden olup, imanını gizleyen bir mümin adam şöyle demişti: \"Siz bir adamı ‘Rabbim Allah'tır!' diyor diye öldürecek misiniz? (Oysa) o, size Rabbinizden apaçık deliller getirmiştir. O (Musa) yalancı ise yalanı kendi aleyhinedir. Doğru söylüyorsa sizi tehdit ettiği (azab)ın bir kısmı olsun gelip size isabet eder.[1] Şüphesiz ki Allah haddi aşan, yalancı kimseyi doğru yola ulaştırmaz."
    },
    {
      "number": 4162,
      "numberInSurah": 29,
      "transliteration": "Yaa qawmi lakumul mulkul yawma zaahireena fil ardi famai yansurunaa mim baasil laahi in jaaa'anaa; qaala Fir'awnu maaa ureekum illaa maaa araa wa maaa ahdeekum illaa sabeelar Rashaad",
      "diyanet": "\"Ey milletim; Bugün memlekette hükümranlık sizindir, galip olanlar sizsiniz. Ama Allah'ın baskını bize çatınca, O'na karşı bize kim yardım eder?\" Firavun: \"Ben size kendi görüşümden başkasını söylemiyorum. Ben size ancak doğru yolu gösteriyorum\" dedi.",
      "ozturk": "\"Ey toplumum, bugün bu toprakta, birbirine destek veren insanlar olarak mülk ve yönetim sizin. Peki, karşımıza dikildiği zaman Allah'ın azabından bizi kim kurtaracak?\" Firavun şöyle dedi: \"Ben size kendi fikrimden başkasını göstermem. Ve ben, aydınlık/doğruluk yolundan başkasına da kılavuzlamam.\"",
      "juz": 24,
      "page": 470,
      "sajda": false,
      "elmali": "Ey benim kavmım! Bu gün mülk sizin, Arzda yüze çıkmış bulunuyorsunuz, fakat Allahın hışmından bizi kim kurtarır şayed gelirse bize? Fir'avn, ben, dedi: size re'yimden başkasını göstermem ve her halde ben size reşad yolunu gösteriyorum",
      "islamoglu": "\"Ey kavmim! Bugün iktidar sizin tekelinizde, yeryüzünde ezici güçsünüz; tamam ama, eğer Allah'ın cezasına maruz kalırsak bizi kim kurtaracak?\" Firavun dedi ki: \"Ben size sadece kendi görüşümü bildiriyorum; ve sizi doğru olan alternatifsiz bir yola yöneltiyorum.\"",
      "bulac": "\"Ey Kavmim, bugün mülk sizindir, yeryüzünde hüküm sahibi kimselersiniz. Fakat bize Allah'tan dayanılmaz bir azab gelecek olursa bize kim yardımcı olabilecek?\" Firavun dedi ki: \"Ben, size yalnızca gördüğümü (kendi görüşümü) gösteriyorum ve ben sizi doğru yoldan da başkasına yöneltmiyorum.\"",
      "esed": "Ey kavmim! Bugün hükümranlık sizindir; (ve) yeryüzünün en güçlüsü sizlersiniz fakat, Allah'ın cezası başımıza gelirse, bizi ondan kim kurtaracak? Firavun 'Ben' dedi, 'size yalnız kendi gördüğümü gösteriyorum; ve sizi yalnız doğruluk yoluna çağırıyorum!\"",
      "suleymaniye": "Ey halkım! Bugün bütün yetki sizdedir, bu toprağa hakim konumdasınız. Peki, Allah'ın baskını gelirse ona karşı bize kim yardım edecek?\" Firavun dedi ki: \"Ben size sadece kendi gördüğümü gösteriyorum. Sizi sadece akla uygun olan yola yöneltiyorum.\"[1]",
      "ates": "\"Ey kavmim, bugün mülk sizindir; buraya siz hakimsiniz. Eğer bize (Allah'ın hışmı) gelirse kim bizi ondan kurtarır?\" Fir'avn dedi: \"Ben size yalnız (doğru) gördüğümü gösteriyorum ve ben sizi ancak doğru yola götürüyorum.\"",
      "hulusi": "(O adam dedi ki): \"Ey vatandaşlarım! Yeryüzünde hüküm sürenler olarak bugün zenginlik sizindir. . . Fakat, eğer bize gelirse, Allah'ın hışmına karşı bize kim yardım edip kurtarır?\". . . Firavun dedi ki: \"Ben size kendi görüşümden başkasını göstermiyorum ve tek çıkar yoldan başkasına da sizi kılavuzluk etmiyorum. \"",
      "bayrakli": "\"Ey kavmim! Bugün yeryüzüne hakim kimseler olarak hükümranlık sizindir. Ama Allah'ın azabı bize gelip çatarsa, kim bize yardım edebilir?\" Firavun, \"Ben size kendi görüşümü söylüyorum ve yine size ancak doğru yolu gösteriyorum\" dedi.",
      "elmali_sade": "Ey kavmim, bugün mülk sizindir, bu yerde yüze çıkmış (üstün) bulunuyorsunuz; fakat Allah'ın hışmı başımıza gelirse bizi ondan kim kurtarabilir?\" dedi. Firavun: \"Ben size yalnızca görüşümü söylüyorum ve ben size ancak doğru yolu gösteriyorum.\" dedi.",
      "cantay": "\"Ey kavmim, bugün bu yerde, siz gaalib (kimse) ler olmak üzere, mülk sizindir. Fakat Allahın hışmı bize gelib çatarsa kim bize yardım eder\"? Fir'avn dedi ki: \"Ben size hangi re'yde bulunuyorsam ondan başkasını işaret etmiyorum. Size doğru yolun hilafını da göstermiyorum\".",
      "piris": "-Ey halkım, bugün, yeryüzünde güçlü bir iktidarınız var. Ama, bize Allah'tan azap gelirse, bize yardım edecek kimdir? Firavun: -Ben size kendi görüşümden başka bir şey göstermiyorum, ben size sadece doğru yolu gösteriyorum, dedi.",
      "yildirim": "(28-29) Firavun hanedanından olup o zamana kadar iman ettiğini saklayan biri kalkıp şöyle dedi: \"Ne o, siz bir insan \"Rabbim Allah'tır!\" dedi diye kalkıp onu öldürecek misiniz? Halbuki o Rabbiniz tarafından açık belgeler ve mucizeler de getirdi. Eğer yalan söylüyorsa, yalanı zaten kendi aleyhinedir. Ama şayet doğru söylemişse, en azından onun sizi tehdit ettiği şeylerin bir kısmı başınıza gelecektir. Şu bir gerçektir ki Allah haddi aşan, yalancı kimseleri iflah etmez. Ey (benim) sevgili milletim! Bugün hakimiyet sizindir, ülkede üstünlük sizdedir. Ama yarın Allah'ın azabı başımıza gelir çatarsa, söyler misiniz hangi kuvvet bizi kurtarabilir?\" Buna karşılık Firavun: \"Ben size sadece kendimce uygun bulduğum görüşü bildiriyor ve size tutulması gereken doğru yolu gösteriyorum\" dedi.",
      "safa": "\"Ey toplumum! Bugün yönetim sizindir; yeryüzünde güçlüsünüz. Fakat Allah'ın yaman cezası başımıza gelirse, bizi kim kurtaracak?\" Firavun, şöyle dedi: \"Yalnızca kendi görüşümü bildiriyorum ve doğru yoldan başkasını göstermiyorum!\"",
      "yuksel": "\"Ey halkım,  yönetim bugün sizindir ve ülkede siz egemensiniz. Ancak ALLAH'ın hışmı bize gelirse kim ona karşı bize yardım edebilir?\" Firavun da,  \"Size kendi görüşümü öğütlüyorum; size doğru yolu gösteriyorum\" dedi.",
      "aktas": "\"Ey halkım! Bugün yeryüzünde gücü elinizde bulunduranlar olarak mülk[1] sizindir. Şayet gelecek olursa Allah'ın azabından bizi kim kurtarabilir?\" Firavun: \"Ben size, gördüğüm şeyden başkasını göstermiyorum. Ve ben, sizi reşadın[2] yolundan başkasına iletemem.\" dedi.",
      "okuyan": "Ey kavmim! Bugün, yeryüzüne hâkim kişiler olarak hükümdarlık sizindir. (Fakat) Allah'ın azabı bize gelip çatarsa bize kim yardım edebilir ki!\"[1] Firavun ise \"Ben size sadece kendi görüşümü söylüyorum ve yine size ancak doğru yolu gösteriyorum!\" demişti."
    },
    {
      "number": 4163,
      "numberInSurah": 30,
      "transliteration": "Wa qaalal lazee aamana yaa qawmi inneee akhaafu 'alaikum misla yawmil Ahzaab",
      "diyanet": "İnanmış olan adam dedi ki: \"Ey milletim! Doğrusu ben sizin için, Nuh milletinin, Ad, Semud ve onlardan sonra gelenlerin durumu gibi, peygamberleri yalanlayan toplulukların uğradıkları bir günün benzerinden korkuyorum. Allah kullara zulüm dilemez.\"",
      "ozturk": "İman etmiş olan bir adam dedi: \"Ey toplumum, sizin üzerinize, diğer topluluklarınki gibi bir günün gelmesinden korkuyorum;",
      "juz": 24,
      "page": 470,
      "sajda": false,
      "elmali": "O iyman etmiş olan zat da, ey kavmım! dedi doğrusu ben size Ahzab günleri gibi bir günden korkuyorum,",
      "islamoglu": "Yine iman eden kimse söze girerek dedi ki: \"Ey kavmim! İnanın ki ben, şu (inkarda) ittifak etmiş toplulukların helakine benzer bir günün sizin de başınıza gelmesinden korkuyorum;",
      "bulac": "İman eden (adam) dedi ki: \"Ey Kavmim, ben o fırkaların gününe benzer (bir günün felaketine uğrarsınız) diye korkuyorum.\"",
      "esed": "Bunun üzerine, imana ermiş olan adam: \"Ey kavmim!\" diye haykırdı, \"(İlahi hakikate karşı) birleşmiş olan şu diğerlerinin başına vaktiyle gelmiş olan durumun sizin başınıza da gelmesinden korkuyorum.",
      "suleymaniye": "O inanmış adam şöyle dedi: \"Ey halkım! Birçok topluluğun yaşadığı kötü günlerin benzeri sizin de başınıza gelir diye korkuyorum;",
      "ates": "İnanan adam dedi ki: \"Ey kavmim, ben üzerinize önceki toplulukların günü gibi bir günün gelmesinden korkuyorum.",
      "hulusi": "İman etmiş kimse dedi ki: \"Ey kavmim! Muhakkak ki ben, sizin üzerinize hakikate karşı birleşmişlerin başına gelenlerin yaşadığı sürecin benzeriyle karşılaşmanızdan korkuyorum. \"",
      "bayrakli": "- İman etmiş olan kişi dedi ki: \"Ey kavmim! Doğrusu ben sizin için, Nuh kavminin, 'Ad, Semud ve onlardan sonra gelenlerin durumu gibi toplulukların başlarına gelen bir sonuçtan korkuyorum. Allah, kullarına bir zulüm dileyecek değildir.\"",
      "elmali_sade": "O iman etmiş olan kişi: \"Ey kavmim, doğrusu ben sizin hakkınızda Ahzab (eski topluluklar)ın günleri gibi bir günden korkuyorum.",
      "cantay": "(30-31) Mü'min olan (o zat) dedi ki: \"Ey kavmim, hakıykat ben o sürüsürü fırkaların gününe misal (vermeniz) den, Nuuh kavminin, Aad'in, Semudun ve daha sonrakilerin haali gibi (bir maceraye sapıb felakete uğramanızdan) korkuyorum. (Yoksa) Allah kullarına bir zulüm dileyecek değildir\".",
      "piris": "(30-31) İman eden kimse şöyle dedi: -Ey halkım! Ben, Nuh, Ad, Semud kavminin ve ondan sonraki toplumların başına geldiği gibi bir Azap Günü'nün başınıza gelmesinden korkuyorum. Oysa Allah, kullarına zulmetmek istemez.",
      "yildirim": "(30-31) O imanlı zat bunun üzerine: \"Ey benim milletim!\" dedi, \"Ben sizin hakkınızda Nuh milletinin, Ad milletinin, Semud milletinin ve ondan sonraki milletlerin başına gelen akıbetin sizin de başınıza gelmesinden endişe ederim. Yoksa suçsuzlara azab etmek suretiyle Allah kullarına zulmetmek istemez.\"",
      "safa": "İnanmış olan, şöyle dedi: \"Ey toplumum! Aslında, Ayrımcıların Günü'ne benzemenizden korkarım!\"",
      "yuksel": "Gerçeği onaylayan adam dedi ki,  \"Ey halkım daha önceki partilerin günü gibi bir sonuca uğramanızdan korkuyorum.\"",
      "aktas": "İman etmiş olan kimse: \"Ey halkım! Ben daha önce birçok toplumun başına gelenin sizin başınıza da gelmesinden korkuyorum.\"",
      "okuyan": "İman eden kişi şöyle demişti: \"Ey kavmim! Doğrusu ben üzerinize önceki toplulukların günü[1] gibi (bir felaket gelmesinden) korkuyorum."
    },
    {
      "number": 4164,
      "numberInSurah": 31,
      "transliteration": "Misla daabi qawmi Noohinw wa 'aadinw wa Samooda wallazeena mim ba'dihim; wa mal laahu yureedu zulmal lil'ibaad",
      "diyanet": "İnanmış olan adam dedi ki: \"Ey milletim! Doğrusu ben sizin için, Nuh milletinin, Ad, Semud ve onlardan sonra gelenlerin durumu gibi, peygamberleri yalanlayan toplulukların uğradıkları bir günün benzerinden korkuyorum. Allah kullara zulüm dilemez.\"",
      "ozturk": "Nûh kavminin, Âd'ın, Semûd'un ve onların ardından gelenlerin serüvenleri gibi. Allah, kulları için zulüm istemiyor.\"",
      "juz": 24,
      "page": 470,
      "sajda": false,
      "elmali": "Nuh kavmının Adın, Semudun ve daha sonrakilerin maceraları gibi ki Allah kullarına bir zulm istemez",
      "islamoglu": "yani Nuh kavminin, Ad ve Semud'un ve onlardan sonrakilerin uğradığı türden bir helakın... Bir de (unutmayın) ki Allah, kullarına haksızlık etmeyi asla istemez.\"",
      "bulac": "\"Nuh kavmi, Ad, Semud ve onlardan sonra gelenlerin durumuna benzer (bir gün). Allah, kullar için zulüm istemez.\"",
      "esed": "Nuh kavminin, 'Ad ve Semud (kavimlerinin) ve onlardan sonrakilerin başına gelmiş olana benzer (bir durumun!) Ve unutmayın Allah, kulları için hiçbir haksızlık istemez.",
      "suleymaniye": "(Sizin sonunuz) Nuh'un halkı, Ad, Semud ve onlardan sonrakilerin sonu gibi (olur diye korkuyorum)[1]. Allah kullarına haksızlık etmek istemez[2].",
      "ates": "Nuh kavminin, 'Ad ve Semud'un ve onlardan sonrakilerin durumu gibi (bir durumla karşılaşmanızdan kaygı duyuyorum). Allah kullara zulmetmek istemez, (günahsız kimselere ceza vermez).",
      "hulusi": "\"Nuh toplumunun, Ad'ın (Hud'un toplumu), Semud'un (Salih'in toplumu) ve onlardan sonra gelenlerin benzeri. . . Allah kulları için bir zulüm irade etmez. \"",
      "bayrakli": "- İman etmiş olan kişi dedi ki: \"Ey kavmim! Doğrusu ben sizin için, Nuh kavminin, 'Ad, Semud ve onlardan sonra gelenlerin durumu gibi toplulukların başlarına gelen bir sonuçtan korkuyorum. Allah, kullarına bir zulüm dileyecek değildir.\"",
      "elmali_sade": "Nuh kavmi'nin, Ad'ın, Semüd'un ve daha sonrakilerin maceraları gibisinden. Allah, kullarına haksızlık etmek istemez.",
      "cantay": "(30-31) Mü'min olan (o zat) dedi ki: \"Ey kavmim, hakıykat ben o sürüsürü fırkaların gününe misal (vermeniz) den, Nuuh kavminin, Aad'in, Semudun ve daha sonrakilerin haali gibi (bir maceraye sapıb felakete uğramanızdan) korkuyorum. (Yoksa) Allah kullarına bir zulüm dileyecek değildir\".",
      "piris": "(30-31) İman eden kimse şöyle dedi: -Ey halkım! Ben, Nuh, Ad, Semud kavminin ve ondan sonraki toplumların başına geldiği gibi bir Azap Günü'nün başınıza gelmesinden korkuyorum. Oysa Allah, kullarına zulmetmek istemez.",
      "yildirim": "(30-31) O imanlı zat bunun üzerine: \"Ey benim milletim!\" dedi, \"Ben sizin hakkınızda Nuh milletinin, Ad milletinin, Semud milletinin ve ondan sonraki milletlerin başına gelen akıbetin sizin de başınıza gelmesinden endişe ederim. Yoksa suçsuzlara azab etmek suretiyle Allah kullarına zulmetmek istemez.\"",
      "safa": "\"Nuh toplumu, Âd, Semud ve onlardan sonrakilerin durumu gibi. Çünkü Allah, kullarına haksızlık yapmak istemez!\"",
      "yuksel": "\"Nuh,  Ad,  Semud ve onlardan sonrakilerin durumu gibi. Elbette ALLAH kullara haksızlık etmek dilemez.\"",
      "aktas": "\"Nuh, Ad, Semud ve onlardan sonraki toplumların durumu gibi. Allah, kullarına haksızlık edici değildir.\"",
      "okuyan": "Nuh kavminin, Âd ile Semûd (kavimlerinin) ve onlardan sonra gelenlerin durumunun örneği gibi. Allah kullarına haksızlık dilemez."
    },
    {
      "number": 4165,
      "numberInSurah": 32,
      "transliteration": "Wa yaa qawmi inneee akhaafu 'alaikum yawmat tanaad",
      "diyanet": "\"Ey milletim! Ahu figan gününden sizin hesabınıza korkuyorum.\"",
      "ozturk": "\"Ey toplumum, sizin adınıza o bağırıp-çağrışma gününden korkuyorum.\"",
      "juz": 24,
      "page": 470,
      "sajda": false,
      "elmali": "Hem ey kavmım! hakıkaten ben size o çığrışma gününden korkarım",
      "islamoglu": "\"Ey Kavmim! Ben, herkesin birbirinden imdat dilediği o günün aleyhinize sonuçlanmasından korkuyorum.",
      "bulac": "\"Ve ey kavmim, doğrusu ben sizin için o feryat (edeceğiniz kıyamet) gününden korkuyorum.\"",
      "esed": "Ey kavmim! Sizin için, (sıkıntıyla) birbirinizi çağıracağınız Gün(ün, Hesap Günü'nün gelmesin)den korkuyorum;",
      "suleymaniye": "Ey halkım! Feryat figan edilecek o günden sizin için korkuyorum;",
      "ates": "Ey kavmim, sizin için o (Yüce Divana) çağırma (yahut feryad etme) gününden korkuyorum.",
      "hulusi": "(O iman eden adam dedi ki): \"Ey kavmim. . . Gerçekten ben, sizin üzerinize o endişeyle haykırışma sürecinin gelmesinden korkuyorum. \"",
      "bayrakli": "- \"Ey kavmim! Gerçekten sizin için o bağırışıp çağırışma gününden, arkanıza dönüp kaçacağınız günden korkuyorum. Sizi Allah'tan kurtaracak kimse yoktur. Allah kimi saptırırsa, artık onu doğru yola iletecek de yoktur.\"",
      "elmali_sade": "Ve ey kavmim, ben sizin için o çağrışma gününden korkuyorum.",
      "cantay": "\"Ey kavmim, hakıykat ben size karşı o bağrışıb çağırışma gününden endişe etmekdeyim\".",
      "piris": "-Ey halkım, ben sizin için feryat gününden korkuyorum.",
      "yildirim": "\"Ey benim milletim! Ben sizin hakkınızda o feryad u figan gününden, birbirinizden imdad isteyeceğiniz günden endişe ediyorum.\"",
      "safa": "\"Ey toplumum! Aslında, sizin için, Haykırış Günü'nden korkarım!\"",
      "yuksel": "\"Halkım,  sizin için Toplanma Gününden korkuyorum.\"",
      "aktas": "\"Ey halkım! Ben sizin için o feryat[1] gününden korkuyorum.\"",
      "okuyan": "Ey kavmim! Şüphesiz ki sizin için o bağrışıp çağrışma gününden korkuyorum."
    },
    {
      "number": 4166,
      "numberInSurah": 33,
      "transliteration": "Yawma tuwalloona mud bireena maa lakum minal laahi min 'aasim; wa mai yudlilil laahu famaa lahoo min haad",
      "diyanet": "\"Arkanıza dönüp kaçacağınız gün Allah'a karşı sizi koruyan bulunmaz. Allah'ın saptırdığını doğru yola getirecek yoktur.\"",
      "ozturk": "\"Bir gündür ki o, sırtınızı dönerek kaçmaya çalışırsınız fakat Allah'a karşı sizi koruyacak kimse olmaz. Allah'ın saptırdığının, yol göstereni yoktur.\"",
      "juz": 24,
      "page": 470,
      "sajda": false,
      "elmali": "O arkanıza dönüp gideceğiniz gün, yoktur size Allahdan bir himaye edecek, her kimi de Allah şaşırtırsa yoktur ona artık bir hidayet edecek",
      "islamoglu": "O gün arkanızı dönüp kaçmaya çalışacaksınız, fakat Allah'ın (adaletinden) sizi kurtaracak kimse bulamayacaksınız: zira Allah kimi saptırırsa artık ona yol gösteren kimse bulunmaz.",
      "bulac": "\"Arkanızı dönüp kaçacağınız gün; sizi Allah'tan koruyacak yoktur. Allah, kimi saptırırsa artık onu doğruya yöneltecek bulunmaz.\"",
      "esed": "ki o Gün sizi Allah(ın elin)den kurtaracak kimse bulamayacak ve arkanızı dönüp kaç(mak istey)eceksiniz, çünkü Allah kimi şaşırtırsa artık ona yol gösteren olmaz.",
      "suleymaniye": "birbirinize sırt çevireceğiniz günden… (O gün ) Sizi Allah'a karşı koruyacak hiç kimse yoktur! Allah'ın sapık saydığını, yola getirecek kimse yoktur[1].\"",
      "ates": "O gün arkanızı dönüp kaç(mak ist)ersiniz ama sizi Allah(ın azabın)dan kurtaracak kimse yoktur. Allah kimi şaşırtırsa artık ona yol gösteren olmaz.",
      "hulusi": "Arkanızı dönüp kaçmaya çalışacağınız o süreçte, sizi Allah'tan (koruyacak) bir koruyucu olmaz! Allah kimi saptırırsa onun için hidayet edici yoktur.",
      "bayrakli": "- \"Ey kavmim! Gerçekten sizin için o bağırışıp çağırışma gününden, arkanıza dönüp kaçacağınız günden korkuyorum. Sizi Allah'tan kurtaracak kimse yoktur. Allah kimi saptırırsa, artık onu doğru yola iletecek de yoktur.\"",
      "elmali_sade": "O arkanızı dönüp gideceğiniz günden. Sizi Allah'tan koruyacak da yoktur. Her kimi de Allah şaşırtırsa, artık onu doğru yola iletecek biri yoktur!\" dedi.",
      "cantay": "\"(O gün, hesab yerini) arkanızda bırakıb (cehenneme) döneceğiniz gündür. (O gün) sizi Allah (ın azabın) dan hiçbir kurtarıcı yokdur. Allah kimi şaşırtırsa onun yolunu bir doğrultucu da yokdur\".",
      "piris": "O gün arkanızı döner, kaçarsınız. Fakat, sizi Allah'tan koruyacak hiçbir şey yoktur. Allah kimi sapıklıkta bırakırsa, onun bir kılavuzu yoktur.",
      "yildirim": "\"O gün arkanızı dönüp kaçmak istersiniz ama ne çare! Sizi Allah'ın azabından koruyacak hiç kimse bulunmaz. Evet Allah kimi şaşırtırsa, artık ona yol gösteren olmaz.\"",
      "safa": "\"Arkanızı dönüp kaçacağınız gün, sizi Allah'tan kurtaracak hiç kimse yoktur. Çünkü Allah, kimi saptırırsa, artık, onun için yol gösteren yoktur!\"[405]",
      "yuksel": "\"O gün arkanızı dönüp kaçacaksınız; ancak sizi ALLAH'tan koruyacak yoktur. ALLAH'ın saptırdığına yol gösteren bulunmaz.\"",
      "aktas": "Arkanıza bakmadan kaçacağınız gün, sizi Allah'ın azabından koruyabilecek kimse yoktur. Allah, kimi sapkınlıkta bırakırsa[1] ona doğru yolu gösterecek yoktur.",
      "okuyan": "O gün arkanıza dönüp kaç(maya çalış)acaksınız. Sizi Allah'tan (azabından) kurtaracak kimse yoktur. Allah kimi saptırırsa artık ona hiçbir yol gösteren olamaz.\"[1]"
    },
    {
      "number": 4167,
      "numberInSurah": 34,
      "transliteration": "Wa laqad jaaa'akum Yoosufu min qablu bil baiyinaati famaa ziltum fee shakkim mimaa jaaa'akum bihee hattaaa izaa halaka qultum lai yab asal laahu mim ba'dihee Rasoolaa; kazaalika yudillul laahu man huwa Musrifum murtaab",
      "diyanet": "\"And olsun ki, Yusuf da, daha önce, size belgelerle gelmişti. Size getirdiği şeylerden şüphelenip durmuştunuz. Sonunda Yusuf ölünce, Allah onun ardından hiçbir peygamber göndermeyecek demiştiniz. Allah, aşırı şüpheciyi işte böylece saptırır.\"",
      "ozturk": "Yemin olsun, daha önce Yûsuf da size açık-seçik mesajlar getirmişti de onun size getirdikleri hakkında hep kuşku duymuştunuz. Daha sonra o ölünce de şöyle demiştiniz: \"Allah ondan sonra bir daha asla resul göndermez.\" Allah, sınır tanımaz kuşkucuları işte böyle saptırır.",
      "juz": 24,
      "page": 471,
      "sajda": false,
      "elmali": "Bundan evvel size beyyinelerle Yusüf gelmişti: o vakıt da onun size getirdiği hakıkatte şekketmiş durmuştunuz, nihayet vefat ettiğinde de bundan sonra Allah asla Resul göndermez dediniz! işte müsrif şübheci olanları Allah böyle şaşırtır",
      "islamoglu": "\"Ve doğrusu daha önce Yusuf da size hakikatin apaçık belgeleriyle gelmişti; ama onun size getirdiklerine karşı sürekli bir şüphe taşıdınız; en sonunda Yusuf ölünce, kalkıp 'Allah ondan sonra bir daha elçi göndermeyecek' dediniz!\" İşte Allah düştükleri kuşku bataklığında debelenerek kendilerini harcayanları böyle yoldan çıkarır.",
      "bulac": "\"Andolsun, daha önce Yusuf da size apaçık belgeler getirmişti. O zaman size getirdikleri hakkında kuşkuya kapılıp durmuştunuz. Sonunda o, vefat edince, demiştiniz ki; \"Allah, ondan sonra kesin olarak bir elçi göndermez.\" İşte Allah, ölçüyü taşıran, şüpheci kimseyi böyle saptırır.\"",
      "esed": "Ve (hatırlayın:) Yusuf da size daha önce hakikatin bütün kanıtlarıyla gelmişti; ama size getirdiği (mesajların tümü)ne karşı şüphe duymaktan kaçınmadınız, sonunda Yusuf ölünce de, 'Allah o'ndan sonra hiçbir elçi göndermeyecek!' dediniz. Allah, (vahyettiklerine karşı) şüpheye kapılarak kendi kendilerine yazık edenleri işte böyle saptırır.",
      "suleymaniye": "Daha önce Yusuf da size açık belgelerle gelmişti. Size getirdikleri hakkında sürekli ikilemde kalmış, öldüğü zaman da \"Allah, Yusuf'tan sonra asla elçi göndermez!\" demiştiniz. Allah (onları nasıl sapık saydıysa) aşırı giden ve (hakta) şüphe edeni de aynı şekilde sapık sayar.",
      "ates": "Daha önce Yusuf da size açık kanıtlar getirmişti. Onun getirdiklerinden de kuşkulanıp duruyordunuz. Nihayet o ölünce: 'Allah ondan sonra elçi göndermez,' dediniz. İşte Allah, aşırı giden, şüpheci kimseleri böyle saptırır.\"",
      "hulusi": "Daha önce Yusuf da size apaçık delilleriyle gelmişti de Onun size getirdiklerinden kuşku duyarak yaşamıştınız. . . Nihayet (Yusuf) vefat ettiğinde de: \"Allah, O'ndan sonra bir Rasul asla ba's etmez\" demiştiniz. . . Allah, israf eden, kuşkulu kimseyi böylece saptırır.",
      "bayrakli": "Andolsun ki daha önce de Yusuf size açık deliller getirmişti. Siz onun getirdiklerinden de şüpheye düşmüştünüz. Yusuf ölünce,\"Allah ondan sonra bize asla bir peygamber göndermeyecek\" demiştiniz. Allah aşırı giden, çok şüpheci olanları işte böyle saptırır.",
      "elmali_sade": "Bundan önce size apaçık delillerle Yusuf gelmişti. O zaman da onun size getirdiği gerçekte şüphe edip durmuştunuz. Nihayet vefat ettiğinde de: \"Bundan sonra Allah asla peygamber göndermez!\" dediniz. İşte aşırı şüpheci olanları Allah böyle şaşırtır.",
      "cantay": "\"Andolsun, (Musadan) evvel Yusuf da size apaçık bürhanlar getirmişdi. O vakit da onun size getirdiği şeyler hakkında şübhe edib durmuşdunuz. Hatta o vefat edince de dediniz ki: \"Bundan sonra Allah asla bir peygamber göndermez\". İşte Allah, o haddi aşan şübheci kimseleri böyle şaşırtır.",
      "piris": "Daha önce de size Yusuf, açık belgelerle gelmişti. Fakat siz, onun getirdiklerinden hep şüphe edip durdunuz. Sonunda o öldüğü zaman: -Allah, ondan sonra bir peygamber göndermeyecektir, dediniz. Allah, haddi aşan (saçmalayan) şüpheciyi işte böyle dalalette bırakır.",
      "yildirim": "\"Daha önce Yusuf da size açık açık delillerle gelmiş, siz onun getirdiği gerçek hakkında da şüphe edip durmuştunuz. Nihayet vefat edince: \"Ondan sonra Allah artık hiçbir peygamber göndermez!\" demiştiniz. İşte Allah haddi aşan, şüpheci kimseleri böyle şaşırtır.",
      "safa": "\"Üstelik gerçek şu ki, daha önce, Yusuf da size açık kanıtlar getirmişti. Fakat getirdikleri hakkında hep kuşku duymuştunuz. Sonra, O ölünce, ‘Allah, Ondan sonra asla bir elçi göndermez!' dediniz. Allah, ölçüyü aşan kuşkucu kimseleri, işte böyle saptırır!\"",
      "yuksel": "Daha önce Yusuf da size apaçık delillerle gelmişti; fakat size getirdiği mesajı sürekli olarak kuşku ile karşılamıştınız. Nihayet o ölünce,  \"ALLAH ondan sonra elçi göndermeyecektir (O son elçidir)\" demiştiniz. ALLAH,  kuşkuda sınırı aşanı böylece saptırır.\"[1]",
      "aktas": "Ant olsun ki daha önce Yusuf size açık kanıt içeren belgelerle gelmişti. Ancak o zaman onun size getirdiği şeyler hakkında kuşkulanıp durmuştunuz. Yusuf ölünce de: \"Bundan sonra Allah asla Resul göndermez.\" dediniz. Allah, haddi aşan, güvenmeyen kimseyi işte böyle saptırır.",
      "okuyan": "Yemin olsun ki (Musa'dan) önce Yusuf da size apaçık deliller getirmişti; onun size getirdiği şeyler hakkında şüphe edip durmuştunuz. Sonunda o vefat edince \"Allah ondan sonra asla elçi göndermez!\" demiştiniz. İşte Allah aşırı giden (bütün) şüphecileri böyle sapkınlıkta bırakır. "
    },
    {
      "number": 4168,
      "numberInSurah": 35,
      "transliteration": "Allazeena yujaadiloona feee Aaayaatil laahi bighairi sultaanin ataahum kabura maqtan 'indal laahi wa 'indal lazeena aamanoo; kazaalika yatha'ul laahu 'alaa kulli qalbi mutakabbirin jabbaar",
      "diyanet": "\"Bunlar, Allah'ın ayetleri üzerinde kendilerine gelmiş bir delil bulunmadan tartışırlar. Bu, Allah katında da, inananların yanında da öfkeyi arttırır. Allah, büyüklük taslayan her zorbanın kalbini bundan dolayı mühürler.\"",
      "ozturk": "Kendilerine gelmiş bir kanıt olmaksızın Allah'ın ayetleri hakkında mücadele edenlerin durumu, hem Allah katında hem de inananların katında büyük bir öfke konusu olmuştur. Allah, tüm zorba, kibirli kalpler üzerine işte böyle mühür basıyor.",
      "juz": 24,
      "page": 471,
      "sajda": false,
      "elmali": "Onlar ki kendilerine gelmiş bir bürhan olmaksızın Allahın ayetlerinde mücadele ederler, Allah yanında ve iymanı olanlar ındinde mebğuz olmak için ne büyük huy, işte Allah her cebbar mütekebbirin kalbini öyle bir tabiat ile mühürler",
      "islamoglu": "Bu gibiler kendilerine ulaşmış hiçbir belge ve yetki olmadan Allah'ın ayetleri hakkında ileri geri konuşurlar: (bu) hem Allah katında, hem de iman edenler nezdinde büyük bir bayağılaşmadır: İşte Allah her kibirli zorbanın kalbini böyle mühürler.",
      "bulac": "\"Ki onlar, Allah'ın ayetleri konusunda kendilerine gelmiş bir delil bulunmaksızın mücadele edip dururlar. (Bu,) Allah katında da, iman edenler katında da büyük bir öfke (sebebi)dir. İşte Allah, her mütekebbir zorbanın kalbini böyle mühürler.\"",
      "esed": "Hiçbir delilleri olmadan Allah'ın mesajlarını sorgulayanları (da): hem Allah'ın, hem de iman etmiş olanların gözünde son derece çirkin (bir günah). Allah, bütün kibirli zorbaların kalbini işte böyle mühürler.\"",
      "suleymaniye": "Onlar, kendilerine gelmiş bir delil olmadan Allah'ın ayetleri hakkında tartışmaya girenlerdir[1]. Bu davranış, hem Allah katında hem de inanıp güvenenler katında ne büyük öfke sebebidir! Allah, kibirli ve zorba olan herkesin kalbinde işte böyle bir tabiat oluşturur[2].",
      "ates": "Onlar ki kendilerine gelmiş bir delil olmadan Allah'ın ayetleri hakkında tartışırlar. (Bu hareketleri) Gerek Allah yanında, gerek inananlar yanında (onlara karşı) ne büyük bir kızgınlık (doğurur)! İşte Allah, her kibirli zorbanın kalbini böyle mühürler.\"",
      "hulusi": "Onlar ki kendilerine gelmiş reddedilemez bir delil olmaksızın Allah'ın işaretleri hakkında mücadele ederler. . . (Bu durum) hem Allah indinde ve hem de iman edenlerin indinde şiddetli gazaba sebep oldu. . . Böylece Allah, her kibirlenen, zorba bilinci kilitler.",
      "bayrakli": "Onlar, kendilerine gelmiş hiçbir delil olmadan Allah'ın ayetleri hakkında tartışırlar. Bu, Allah katında da inananlar katında da büyük nefrete sebep olur. Allah, kibirli her zorbanın kalbini böyle mühürler.",
      "elmali_sade": "Onlar ki, kendilerine gelmiş bir delil olmaksızın Allah'ın ayetleri hakkında mücadele ederler. Allah katında ve imanı olanların yanında kin beslenmesi için ne büyük huy! İşte Allah, her zorba, böbürlenen kimsenin kalbini öyle bir tabiat ile mühürler.",
      "cantay": "\"Onlar, kendilerine gelmiş hiçbir hüccet olmadığı halde Allahın ayetleri hakkında mücadele edenlerdir. Gerek Allah indinde, gerek iman edenler katında (buna) buğz büyümüşdür. Allah, büyüklük taslayan her zorbanın kalbini işte böyle mühürler\".",
      "piris": "Bu kimseler, Allah'ın ayetleri hakkında, kendilerine gelen bir delil olmadığı halde tartışır dururlar. Bu, Allah katında da, iman edenlerin yanında da büyük kızgınlık sebebidir. Allah, büyüklük taslayan her zorbanın kalbini işte böyle mühürler.",
      "yildirim": "Kendilerine ulaşmış hiçbir delile dayanmaksızın Allah'ın ayetleri hakkında ileri geri tartışanların bu hareketleri, hem Allah indinde, hem de iman edenler yanında pek büyük bir gazaba yol açar. İşte Allah, her kibirli ve zorbanın kalbini böylece mühürler.",
      "safa": "Kendilerine gelmiş hiçbir kanıtları olmadan, Allah'ın ayetleri hakkında tartışıyorlar. Allah'ın katında ve inananların yanında büyük bir öfkedir. Allah, büyüklük taslayan tüm zorbaların yüreklerine, işte böyle damga vurur.",
      "yuksel": "ALLAH'ın ayet ve mucizelerine karşı,  hiçbir delile sahip olmadan tartışanlar,  hem ALLAH katında ve hem de iman edenler katında büyük bir öfkeye muhataptır. ALLAH her kibirli zorbanın kalbini işte böyle mühürler.",
      "aktas": "O kimseler, kendilerine görevli kılınmış, yetki verilmiş bir kimse gelmediği halde, Allah'ın ayetleri hakkında tartışırlar. Bu da Allah'ın yanında da insanların yanında da büyük bir kızgınlığa neden olur. İşte böyle! Allah, her büyüklük taslayanın kalbini mühürler.",
      "okuyan": "Kendilerine gelmiş hiçbir delil olmadığı hâlde Allah'ın ayetleri hakkında mücadele edenler,[1] gerek Allah katında, gerekse iman edenler katında büyük bir öfkeyle karşılanır. Allah her zorba kibirlinin kalbini işte böyle mühürler.[2]"
    },
    {
      "number": 4169,
      "numberInSurah": 36,
      "transliteration": "Wa qaala Fir'awnu yaa Haamaanub-ni lee sarhal la'alleee ablughul asbaab",
      "diyanet": "Firavun: \"Ey Haman! Bana bir kule yap; belki yollara, göklerin yollarına erişirim de Musa'nın Tanrısını görürüm. Doğrusu ben, onu yalancı sanıyorum\" dedi. Firavun'a, kötü işi böylece güzel gösterildi ve doğru yoldan alıkondu. Firavun'un hilesi elbette boşa gidecekti.",
      "ozturk": "Firavun dedi ki: \"Ey Hâmân, sebeplere ulaşabilmem için bana yüksek bir kule yap!\"",
      "juz": 24,
      "page": 471,
      "sajda": false,
      "elmali": "Fir'avn de \"ya Haman! dedi: bana bir kule yap, belki ben irerim o esbaba",
      "islamoglu": "Ve Firavun \"Ey Haman!\" diye emretti, \"Bana görkemli bir kule yap! Belki böylece (amacımı gerçekleştirecek) araçlara ulaşırım;",
      "bulac": "Firavun (alayla) dedi ki: \"Ey Haman, bana yüksek bir kule bina et; belki o yollara ulaşabilirim,\"",
      "esed": "Firavun: \"Ey Haman!\" diye seslendi, \"Bana haşmetli bir kule inşa et, belki böylece (uygun) araçlara sahip olabilirim;",
      "suleymaniye": "Firavun dedi ki: \"Ey Haman! Bana bir kule inşa et; belki o yollara ulaşırım;",
      "ates": "Fir'avn dedi: \"Ey Haman, bana yüksek bir kule yap da o sebeplere (yollara) erişeyim:\"",
      "hulusi": "Firavun dedi ki: \"Ey Haman! Benim için yüksek bir kule bina et, belki o sebeplere ulaşırım. \"",
      "bayrakli": "Firavun şöyle dedi: \"Ey Haman! Bana bir kule yap. Belki yolları bulabilirim.\"",
      "elmali_sade": "Firavun da: \"Ey Haman, bana bir kule yap, belki ben erişirim o yollara.",
      "cantay": "(36-37) Fir'avn (şöyle) dedi: \"Ey Hakan, benim için yüksek bir kule yap. Olur ki ben o yollara, göklerin yollarına ulaşırım da Musanın Tanrısına yükselib çıkarım! Ben onu mutlak bir yalancı sanıyorum a\". İşte bu suretle Fir'avnın kötü amel (ve hareket) i süslendirildi. O, yoldan sapdırıldı. Fir'avnın düzeni, başka değil ancak hüsranda idi.",
      "piris": "Firavun dedi ki: -Ey Haman, benim için bir kule yap, belki sebeplere ulaşırım.",
      "yildirim": "(36-37) Firavun: \"Haman! benim için bir kule inşa et!\" dedi, \"Umarım ki böylece yükselebillir, göklere yol bulur da Musa'nın Tanrısına ulaşırım. Gerçi ben onun yalancı olduğunu zannediyorum ya, (neyse!)\" İşte böylece, Firavun'un kötü gidişatı kendisine cazip göründü ve yoldan çıkarıldı. Sonuç itibariyle Firavunun hilesi ve düzeni de tamamen boşa çıktı.",
      "safa": "Firavun, şöyle dedi: \"Ey Haman! Bana bir kule yap; böylece, belki o yollara erişirim!\"",
      "yuksel": "Firavun dedi ki,  \"Haman,  benim için bir kule dik de yollara erişeyim.\"",
      "aktas": "Firavun: \"Ey Haman! Benim için yüksek bir kule yap. Belki böylece o sebeplere ulaşırım;\"",
      "okuyan": "Firavun \"Ey Haman, bana yüksek bir kule yap; belki sebeplere (yollara) ulaşırım. "
    },
    {
      "number": 4170,
      "numberInSurah": 37,
      "transliteration": "Asbaabas samaawaati faattali'a ilaaa ilaahi Moosaa wa innee la azunnuhoo kaazibaa; wa kazaalika zuyyina li-Fir'awna sooo'u 'amalihee wa sudda 'anis sabeel; wa maa kaidu Fir'awna illaa fee tabaab",
      "diyanet": "Firavun: \"Ey Haman! Bana bir kule yap; belki yollara, göklerin yollarına erişirim de Musa'nın Tanrısını görürüm. Doğrusu ben, onu yalancı sanıyorum\" dedi. Firavun'a, kötü işi böylece güzel gösterildi ve doğru yoldan alıkondu. Firavun'un hilesi elbette boşa gidecekti.",
      "ozturk": "\"Göklerin sebeplerine ulaşırsam, Mûsa'ın tanrısına, da ulaşırım. Ben onun yalancı biri olduğunu düşünüyorum.\" Firavun'a, yaptığı işin kötülüğü bu şekilde süslü gösterildi de yoldan saptırıldı. Firavun'un tuzağı hep kayıptadır.",
      "juz": 24,
      "page": 471,
      "sajda": false,
      "elmali": "Semaların esbabına da Musanın tanrısına muttali' olurum ve her halde ben onu yalancı sanıyorum\" İşte bu suretle Fir'avne kötü ameli süslendirildi de yoldan çıkarıldı, Fir'avn düzeni hep husrandadır",
      "islamoglu": "gökleri aşacağım araçlara... Böylece Musa'nın ilahına erişebilirim (!). Hoş, ben onun bir yalancı olduğundan kesinlikle eminim ya!\" İşte kötü davranışı Firavun'a böylesine güzel göründü ve doğru yoldan alıkonuldu: neticede Firavun'un düzeni, çöküşü (hızlandırmaktan) başka hiçbir işe yaramadı.",
      "bulac": "\"Göklerin yollarına. Böylelikle Musa'nın ilahına çıkabilirim. Çünkü ben, onun yalancı olduğunu sanıyorum.\" İşte Firavun'a, kötü ameli böyle çekici kılındı ve yoldan alıkonuldu. Firavun'un hileli düzeni, 'yıkım ve kayıpta' olmaktan başka (bir şey) olmadı.",
      "esed": "göklere yaklaşmanın araçlarına ve belki (bu yolla) Musa'nın tanrısını görebilirim; zaten o'nun bir yalancı olduğuna kesinlikle eminim!\" İşte böyle, yaptığı kötülükler Firavun'a güzel göründü ve bu nedenle (doğru) yoldan alıkondu. Firavun'un tuzağı hüsrandan başka bir şeye yaramadı.",
      "suleymaniye": "göklerin yollarına… Çıkıp da Musa'nın ilahına bir bakayım. Ben gerçekten onun yalancı olduğunu düşünüyorum[1].\" Firavun'un bu kötü davranışı, böylece kendine süslü gösterildi ve o, doğru yoldan engellendi. Firavun'un oyunu, boşa çıkan bir oyundur.",
      "ates": "\"(Yani) Göklerin yollarına (erişeyim) de çıkıp Musa'nın tanrısına bakayım. Çünkü ben Musa'yı, yalancı sanıyorum.\" Böylece yaptığı kötü iş, Fir'avn'a süslü gösterildi ve (o), yoldan çıkarıldı. Fir'avn'ın tuzağı, tamamen boşa çıktı.",
      "hulusi": "\"Semaların sebeplerine. . . Bu sayede Musa'nın tanrısını anlayabilirim! Kesinlikle Onun yalancı olduğunu düşünüyorum!\". . . Böylece Firavun'a yaptığı işin kötülüğü süslendirildi ve (hakikatine giden) yoldan engellendi. . . Firavun'un yöntemi hüsrandan başka bir şey sağlamadı!",
      "bayrakli": "\"Göklerin yollarını. Böylece Musa'nın tanrısını görürüm! Ben, Musa'nın kesinlikle yalancı olduğunu sanıyorum\" dedi. İşte Firavun'a, yaptığı kötülük süslü gösterildi ve doğru yoldan alıkonuldu. Firavun'un tuzağı tamamen boşa çıktı.",
      "elmali_sade": "Göklerin yollarına da Musa'nın tanrısınına muttali olurum ve kesinlikle ben onu yalancı sanıyorum.\" dedi. işte bu şekilde Firavun'a kötü ameli güzel gösterildi de yoldan çıkarıldı. Firavun'un düzeni hep hüsrandadır (çıkmazdadır).",
      "cantay": "(36-37) Fir'avn (şöyle) dedi: \"Ey Hakan, benim için yüksek bir kule yap. Olur ki ben o yollara, göklerin yollarına ulaşırım da Musanın Tanrısına yükselib çıkarım! Ben onu mutlak bir yalancı sanıyorum a\". İşte bu suretle Fir'avnın kötü amel (ve hareket) i süslendirildi. O, yoldan sapdırıldı. Fir'avnın düzeni, başka değil ancak hüsranda idi.",
      "piris": "Göklerin sebeplerine... ve Musa'nın ilahını görürüm. Çünkü ben onun yalancı olduğunu sanıyorum. Firavuna kötü işleri işte böyle süslendi ve yoldan saptırıldı. Firavunun tuzağı hüsrandan başka bir şey değildir.",
      "yildirim": "(36-37) Firavun: \"Haman! benim için bir kule inşa et!\" dedi, \"Umarım ki böylece yükselebillir, göklere yol bulur da Musa'nın Tanrısına ulaşırım. Gerçi ben onun yalancı olduğunu zannediyorum ya, (neyse!)\" İşte böylece, Firavun'un kötü gidişatı kendisine cazip göründü ve yoldan çıkarıldı. Sonuç itibariyle Firavunun hilesi ve düzeni de tamamen boşa çıktı.",
      "safa": "\"Göklerin yollarına. Böylece, Musa'nın Tanrısına ulaşırım. Zaten aslında, Onun yalancı olduğundan kuşkum yok!\" Ve işte böylece, yaptığı kötülükler Firavun'a çekici gösterildi ve yoldan çıkarıldı. Firavun'un tasarladıkları, yıkıma uğramasından başka bir şeye yaramadı.",
      "yuksel": "\"Göklerin yollarına... Böylece Musa'nın tanrısına bir bakayım. Onun bir yalancı olduğunu onaylıyorum.\" Firavunun kötü tavrı kendisine böyle süslenmişti ve böylece yoldan çıkarıldı. Firavunun planı elbette boşa çıkacaktı.",
      "aktas": "\"Göklerin sebeplerine. Böylece Musa'nın ilahını görürüm. Çünkü ben onun yalancı olduğunu sanıyorum.\" dedi. Ve işte böylece Firavun'a, yaptığı kötü iş iyi gösterildi ve doğru yoldan çıkarıldı. Firavunun planı, hüsrandan başka bir şeye yaramadı.",
      "okuyan": "Yani göklerin sebeplerine (yollarına ulaşırım). (Böylece belki) Musa'nın ilahına ulaşırım; şüphesiz ki ben onu (Musa'yı) yalancı sanıyorum!\" demişti.[1] Böylece Firavun'a, yaptığı kötü iş süslü gösterilmiş ve yoldan saptırılmıştı. (Zaten) Firavun'un tuzağı elbette yıkımdadır (kayıptadır).[2]"
    },
    {
      "number": 4171,
      "numberInSurah": 38,
      "transliteration": "Wa qaalal lazeee aamana yaa qawmit tabi'ooni ahdikum sabeelar rashaad",
      "diyanet": "O inanan kimse dedi ki: \"Ey milletim! Bana uyun, sizi doğru yola eriştireyim.\"",
      "ozturk": "O iman eden kişi dedi ki: \"Ey toplumum! Bana uyun, sizi doğru yola götüreyim.\"",
      "juz": 24,
      "page": 471,
      "sajda": false,
      "elmali": "O iyman eden zat ise: ey kavmım, dedi: Gelin ardımca size reşad yolunu göstereyim",
      "islamoglu": "Derken iman eden o kimse, \"Ey kavmim!\" dedi, \"Bana uyun ki ben sizi akl-ı selim yoluna yönelteyim!",
      "bulac": "İman eden (adam) dedi ki: \"Ey Kavmim, siz bana tabi olun, ben sizi doğru yola iletip yönelteyim.\"",
      "esed": "İmana ermiş olan adam (şöyle) devam etti: \"Ey kavmim! Bana uyun; (uyun ki) sizi doğruluk ve dürüstlük yoluna yönelteyim!",
      "suleymaniye": "O inanmış adam şöyle dedi: \"Ey halkım! Bana uyun ki size akla uygun olan yolu göstereyim.",
      "ates": "İnanan (adam) dedi ki: \"Ey kavmim, bana uyun, sizi doğru yola götüreyim.\"",
      "hulusi": "(Firavun'un ailesinden) o iman eden dedi ki: \"Ey halkım. . . Bana uyun, sizi olgunluğa erdirici yola yönlendireyim. \"",
      "bayrakli": "O mümin kişi, \"Ey kavmim! Siz bana uyunuz, sizi doğru yola götüreceğim\" dedi.",
      "elmali_sade": "O iman eden kişi ise: \"Ey kavmim, gelin arkamdan size reşad yolunu (murada erdirecek yolu) göstereyim.",
      "cantay": "İman eden o (zat): \"Ey kavmim, dedi, siz bana uyun, size doğru yolu göstereceğim\".",
      "piris": "İnanmış kişi şöyle dedi: -Ey halkım, bana uyun, size doğru yolu göstereyim.",
      "yildirim": "İman eden zat şöyle devam etti: \"Ey benim halkım, gelin bana uyun ki size doğru yolu göstereyim.\"",
      "safa": "İnanmış olan, şöyle dedi: \"Ey toplumum! Beni izleyin; sizi doğru yola eriştireyim!\"",
      "yuksel": "Gerçeği onaylayan adam dedi ki,  \"Ey halkım,  beni izleyin ki size doğru yolu göstereyim.\"",
      "aktas": "İman etmiş olan kimse: \"Ey halkım! Bana uyun ki sizi reşadın[1] yoluna ileteyim.\"",
      "okuyan": "İman eden kişi şöyle demişti:[1] \"Ey kavmim! Siz bana uyun ki ben de size doğru yolu göstereyim.[2]"
    },
    {
      "number": 4172,
      "numberInSurah": 39,
      "transliteration": "Yaa qawmi innamaa haazihil hayaatud dunyaa mataa'unw wa innal Aakhirata hiya daarul qaraar",
      "diyanet": "\"Ey milletim! Şüphesiz bu dünya hayatı geçicidir, ama ahiret, doğrusu işte o, kalınacak yurttur.\"",
      "ozturk": "\"Ey toplumum, şu iğreti dünya hayatı, geçici bir nimetlenmeden ibarettir. Âhiretse sürekli durulacak yurdun ta kendisidir.\"",
      "juz": 24,
      "page": 471,
      "sajda": false,
      "elmali": "Ey kavmım! Bu Dünya hayatı ancak (bir meta') bir kazançtan ıbarettir, Ahıret ise (Darülkarar) durulacak yurddur",
      "islamoglu": "Ey kavmim! Bu dünya hayatı sadece kısa vadeli bir hazdır; bir de öteki (hayat) var: kalıcı diyar işte orasıdır.",
      "bulac": "\"Ey kavmim, gerçekten bu dünya hayatı, yalnızca bir meta (kısa süreli bir yararlanma)dır. Şüphesiz ahiret, (asıl) karar kılınan yurt odur.\"",
      "esed": "Ey kavmim! Bu dünya hayatı gelip geçici bir eğlenceden başka bir şey değildir, halbuki öteki dünya kalıcı bir yurttur.",
      "suleymaniye": "Ey halkım! Bu dünya hayatı sadece geçici bir yararlanmadır. Ahiret ise sürekli kalınacak yurttur.[1]",
      "ates": "\"Ey kavmim, bu dünya hayatı (kısa) bir geçinmedir. Ahiret ise ebedi olarak durulacak yerdir.\"",
      "hulusi": "\"Ey halkım. . . Şu dünya hayatı sadece geçici nimetlerden yararlanma ve keyif sürmedir! Sonsuz gelecek yaşam daimi kalma yurdunun ta kendisidir!\"",
      "bayrakli": "\"Ey kavmim! Şüphesiz bu dünya hayatı geçici bir eğlencedir;ama ahiret, gerçekten kalınacak yurttur.\"",
      "elmali_sade": "Ey kavmim, bu dünya hayatı, ancak bir kazançtan ibarettir, ahiret ise durulacak yurttur.",
      "cantay": "\"Ey kavmim, bu dünya hayaatı ancak fani bir eğlencedir. Ahiret ise O, asıl durulacak yurdun ta kendisidir\".",
      "piris": "Ey halkım, bu dünya hayatı geçimliktir. Ahiret ise, kalıcı olan odur.",
      "yildirim": "\"Ey benim milletim! Bu dünya hayatı, basit bir meta'dan, geçici bir eğlenceden ibarettir. Ahiret ise, işte asıl yerleşecek yer orasıdır.\"",
      "safa": "\"Ey toplumum! Dünya yaşamı, ancak bir geçimliktir. Kuşkusuz, sonsuz yaşam ise sürekli kalınacak yerdir!\"",
      "yuksel": "\"Ey halkım,  bu dünya hayatı geçici bir geçinmedir. Ahiret yurdu ise ebedi bir duraktır.\"",
      "aktas": "\"Ey halkım! Bu dünya hayatı geçici bir yararlanmadır. Ahiret hayatı ise kesinlikle devamlı kalınacak yerdir.\"",
      "okuyan": "Ey kavmim! Dünya hayatı, geçici (bir eğlence)den ibarettir. Ahiret(e gelince), işte kalınacak yurt orasıdır."
    },
    {
      "number": 4173,
      "numberInSurah": 40,
      "transliteration": "Man 'amila saiyi'atan falaa yujzaaa illaa mislahaa wa man 'amila saaliham min zakarin aw unsaa wa huwa mu'minun fa ulaaa'ika yadkhuloonal Jannata yurzaqoona feehaa bighairi hisaab",
      "diyanet": "\"Kim bir kötülük işlerse ancak onun kadar ceza görür. Kadın veya erkek, kim, inanarak yararlı iş işlerse, işte onlar cennete girerler; orada hesapsız şekilde rızıklanırlar.\"",
      "ozturk": "\"Kötü bir iş yapan, sadece yaptığı kadarıyla cezalandırılır. Erkek ve kadından mümin olarak iyi bir iş yapana gelince, işte böyleleri cennete girerler ve orada hesapsız bir biçimde rızıklandırılırlar.\"",
      "juz": 24,
      "page": 471,
      "sajda": false,
      "elmali": "Her kim bir kötülük yaparsa ona onun gibi kötülükten başka karşılık olmaz, gerek erkekten, gerek dişi her kim de mü'min olarak iyi bir iş işlerse işte onlar Cennete girerler, orada hisabsız merzuk olurlar",
      "islamoglu": "Kim bir kötülük işlerse, sadece yaptığı kadarıyla cezalandırılır; ama kim de imanlı olarak güzel davranış sergilerse, -erkek ya da kadın fark etmez- işte bu gibiler cennete girecek ve orada haddi hesabı olmayan nimetler ikram edilecektir.\"",
      "bulac": "\"Kim bir kötülük işlerse, kendi mislinden başkasıyla ceza görmez; kim de -erkek olsun, dişi olsun- bir mü'min olarak salih bir amelde bulunursa, işte onlar, içinde hesapsız olarak rızıklandırılmak üzere cennete girerler.\"",
      "esed": "(Orada,) kim bir kötülük yapmışsa sadece yaptığı kadarıyla cezalandırılacaktır; kim de, ister erkek ister kadın olsun, iman edip doğru ve yararlı işler yapmışsa cennete girecek ve orada kendisine hesapsız nimetler verilecektir!",
      "suleymaniye": "Kim bir kötülük yaparsa ona sadece yaptığının dengi bir karşılık verilir. Erkek olsun, kadın olsun, kim mümin olarak iyi iş yaparsa işte onlar cennete girer, orada onlara hesapsız rızık verilir[1].",
      "ates": "\"Kim bir kötülük yaparsa sadece onun (yaptığı kötülük) kadar cezalanır, ama erkek ve kadından her kim inanarak faydalı bir iş yaparsa onlar cennete girerler ve orada kendilerine hesapsız rızık verilir.\"",
      "hulusi": "\"Kim bir kötülük yaparsa, ancak onun misli ile cezalanır! Erkek veya kadın, imanlı olarak kim imanın gereğini uygularsa, işte onlar cennete dahil olurlar. . . O yaşamda, türlü sınırsız yaşam gıdasıyla beslenirler!\"",
      "bayrakli": "\"Kim bir kötülük işlerse, ona denk bir ceza görür. Kadın veya erkeklerden kim mümin olarak yararlı bir iş yaparsa, işte onlar cennete girecekler; orada onlara hesapsız rızık verilecektir.\"",
      "elmali_sade": "Her kim bir kötülük yaparsa, ona onun gibi kötülükten başka karşılık olmaz. Gerek erkek gerek dişi her kim de mü'min olarak iyi bir iş işlerse, işte onlar cennete girerler, orada kendilerine hesapsız rızık verilir.",
      "cantay": "\"Kim bir kötülük işlerse onun bunun benzerinden başkasıyle karşılık yapılmaz. Kim de — erkek olsun, kadın olsun, (fakat) o mü'min olarak — iyi amel (ve hareket) de bulunursa işte onlar, kinde hesabsız rızıklara kavuşdurulmak üzere, cenete girerler\".",
      "piris": "Kötülük yapan kimse onun benzerinden başkasıyla cezalandırılmaz. Erkek olsun, kadın olsun kim mü'min olarak iyilik yaparsa, işte onlar da cennete girerler ve orada hesapsız olarak rızıklandırılırlar.",
      "yildirim": "\"Kim bir kötülük işlerse, sadece o kadar cezalandırılır. Ama, mümin olarak, ister erkek ister kadın, kim makbul ve güzel bir iş yaparsa, işte onlar cennete girer ve orada hesapsız nimetlere nail olurlar.\"",
      "safa": "Kim bir kötülük yaparsa, tıpkısından başkasıyla cezalandırılmaz. Erkek veya kadın, kim inanmış olarak erdemli edimler yaparsa; işte onlar, cennete girecekler ve orada hesapsız geçimlik verilecektir.",
      "yuksel": "Kim kötülük işlerse kendisine ancak onun kadar bir ceza verilir. Erkek veya kadın kim gerçeği onaylamış olarak erdemli işler yaparsa onlar bahçeye girerler ve orada hesapsız olarak nimetlenirler.",
      "aktas": "\"Kim bir kötülük yaparsa, ona yaptığının karşılığından fazlasıyla karşılık verilmez. Erkek veya kadın, her kim Mü'min olarak salih[1] olanı yaparsa, işte onlar hesapsız şekilde rızıklanmak üzere Cennet'e girerler.\"",
      "okuyan": "Kim herhangi bir kötülük işlerse, kendisine sadece o kadar karşılık verilecektir.[1] Erkek veya kadın kim mümin olarak iyi iş yaparsa işte onlar cennete gireceklerdir; orada kendilerine hesapsız rızık verilecektir."
    },
    {
      "number": 4174,
      "numberInSurah": 41,
      "transliteration": "Wa yaa qawmi maa leee ad'ookum ilan najaati wa tad'oonaneee ilan Naar",
      "diyanet": "\"Ey milletim! Nedir başıma gelen? Ben sizi kurtuluşa çağırıyorum, siz beni ateşe çağırıyorsunuz.\"",
      "ozturk": "\"Ey toplumum! Sebep ne ki; ben sizi kurtuluşa çağırıyorum, siz beni ateşe çağırıyorsunuz.\"",
      "juz": 24,
      "page": 472,
      "sajda": false,
      "elmali": "Hem ey kavmim! Neye ben sizi halasa da'vet ederken siz beni ateşe da'vet ediyorsunuz?",
      "islamoglu": "\"Ey kavmim! Nasıl oluyor da ben sizi kurtuluşa çağırırken siz beni ateşe çağırıyorsunuz?",
      "bulac": "\"Ey kavmim, ne oluyor ki ben sizi kurtuluşa çağırıyorken, siz beni ateşe çağırıyorsunuz.\"",
      "esed": "Ey kavmim! Nasıl olur da ben sizi kurtuluşa çağırdığım halde siz beni ateşe çağırırsınız?",
      "suleymaniye": "Ey halkım! Ne oluyor? Ben sizi kurtuluşa çağırıyorum, siz beni ateşe çağırıyorsunuz!",
      "ates": "\"Ey kavmim, neden ben sizi kurtuluşa çağırdığım halde siz beni ateşe çağırıyorsunuz?\"",
      "hulusi": "\"Ey halkım. . . Ne biçim iş ki, ben sizi kurtuluşa davet ederken, siz beni Nar'a davet ediyorsunuz!\"",
      "bayrakli": "\"Ey kavmim! Nedir bu hal? Ben sizi kurtuluşa çağırıyorum; siz beni ateşe çağırıyorsunuz.\"",
      "elmali_sade": "Hem ey kavmim, neden ben sizi kurtuluşa davet ederken siz beni ateşe davet ediyorsunuz?",
      "cantay": "\"Ey kavmim, benim (karşılaşdığım) bu hal nedir? (Çünkü) ben sizi kurtuluşa da'vet ediyorum, siz beni ateşe çağırıyorsunuz\"!",
      "piris": "-Ey halkım, ben sizi kurtuluşa çağırırken, ne diye siz beni ateşe çağırıyorsunuz.",
      "yildirim": "\"Ey benim (sevgili) milletim, nedir bu başıma gelen? Ben sizi kurtuluşa davet ederken, siz tutup beni ateşe çağırıyorsunuz!\"",
      "safa": "\"Ey toplumum! Bu nasıl şey? Sizi, kurtuluşa çağırıyorum. Oysa siz, beni ateşe çağırıyorsunuz!\"",
      "yuksel": "\"Ey halkım,  neden ben sizi kurtuluşa çağırırken siz beni ateşe çağırıyorsunuz?\"",
      "aktas": "\"Ey halkım! Ne gariptir ki siz beni ateşe, ben ise sizi kurtuluşa çağırıyorum!\"",
      "okuyan": "Ey kavmim! Siz beni ateşe çağırıyorken ben sizi kurtuluşa çağırıyorum."
    },
    {
      "number": 4175,
      "numberInSurah": 42,
      "transliteration": "Tad'oonanee li-akfura billaahi wa ushrika bihee maa laisa lee bihee 'ilmunw wa ana ad'ookum ilal'Azeezil Ghaffaar",
      "diyanet": "\"Siz beni Allah'ı inkar etmeye, bilmediğim bir şeyi O'na ortak koşmaya çağırıyorsunuz; ben ise sizi, güçlü olan, çok bağışlayan Allah'a çağırıyorum.\"",
      "ozturk": "\"Siz beni, Allah'a nankörlük etmeye ve hakkında hiçbir bilgim olmayan şeyi O'na ortak koşmaya çağırıyorsunuz. Bense sizi o Azîz ve Gaffâr olana davet ediyorum.\"",
      "juz": 24,
      "page": 472,
      "sajda": false,
      "elmali": "Siz beni Allaha küfretmeğe ve bence hiç ılimde yeri olmıyan şeyleri ona şerik koşmağa da'vet ediyorsunuz, ben ise sizi o aziz, gaffara da'vet ediyorum",
      "islamoglu": "Siz beni hem Allah'ı inkar etmeye, hem de (tanrısal bir nitelik taşıdığı) hakkında hiçbir bilgim olmayan şeyleri O'na ortak koşmaya çağırırken, bense sizleri mutlak üstün ve yüce olup tekrar tekrar bağışlayana çağırıyorum.",
      "bulac": "\"Siz beni Allah'a (karşı) inkar etmeye ve hakkında bilgim olmayan şeyleri O'na şirk koşmaya çağırıyorsunuz. Ben ise sizi, üstün ve güçlü olan, bağışlayan (Allah')a çağırıyorum.",
      "esed": "Siz beni Allah'ı(n birliğini) inkara ve hakkında (belki de) hiçbir bilgim olmayan şeyleri Allah'ın uluhiyetine ortak koşmaya çağırıyorsunuz; ben ise sizi, O Kudret Sahibi ve Çok Bağışlayıcı olan(ı tanımay)a çağırıyorum!",
      "suleymaniye": "Siz beni Allah'ı görmezlikten gelmeye ve hakkında bilgim olmayan bir şeyi ona ortak koşmaya çağırıyorsunuz. Ben ise sizi, daima üstün olan, çok bağışlayan Allah'a çağırıyorum.",
      "ates": "\"Siz beni, Allah'a nankörlük etmeğe ve bilmediğim şeyleri O'na ortak koşmağa çağırıyorsunuz; bense sizi O aziz ve çok bağışlayana çağırıyorum.\"",
      "hulusi": "\"Siz bana, Esma'sıyla hakikatim olan Allah'ı inkar etmemi ve hakkında bilgim olmayan şeyi O'na ortak koşmamı öneriyorsunuz! Ben ise sizi Aziyz, Ğaffar'a çağırıyorum. \"",
      "bayrakli": "\"Siz beni Allah'ı inkar etmeye ve hiç bilmediğim nesneleri O'na ortak koşmaya çağırıyorsunuz;ben ise sizi, her şeye gücü yeten ve çok bağışlayan Allah'a çağırıyorum.\"",
      "elmali_sade": "Siz beni, Allah'ı inkar etmeye ve bence hiç ilimde yeri olmayan şeyleri O'na ortak koşmaya davet ediyorsunuz; ben ise sizi o çok güçlü, çok bağışlayıcıya davet ediyorum.",
      "cantay": "\"Siz beni Allaha küfredeyim, (rübubiyyetini) hiçbir suretle tanımadığım nesneleri Ona ortak tutayım diye çağırıyorsunuz. Ben ise sizi O mutlak Kaadire, O çok Yarlığayıcıya da'vet ediyorum\".",
      "piris": "Beni, Allah'a nankörlük etmeye ona ortak hakkında bilgim olmayan bir şeyi ortak koşmaya çağırıyorsunuz. Ben ise sizi, daima galip ve bağışlayıcı olana davet ediyorum.",
      "yildirim": "\"Çünkü benim, Allah'ı inkar etmemi ve O'nun ortağı olduğuna dair hiçbir bilgim olmayan şeyleri, Kendisine ortak koşmamı teklif ediyorsunuz. Ben ise sizi (üstün kudret sahibi ve mağfireti pek bol olan) o Aziz ve Gaffar'ın yoluna davet ediyorum.\"",
      "safa": "\"Beni, Allah'a nankörlük etmeye ve hakkında bilgim olmayan şeyleri O'na ortaklar koşmaya çağırıyorsunuz. Oysa ben, Üstün Olana; Bağışlayıcı Olana çağırıyorum!\"",
      "yuksel": "\"Siz beni ALLAH'a karşı nankör olmaya ve hakkında bilgim olmayan şeyleri ona ortak koşmaya çağırıyorsunuz. Bense sizi O Üstün ve Bağışlayıcı olana çağırıyorum.\"",
      "aktas": "\"Siz beni Allah'ı yalanlamaya ve hakkında bilgim olmayan şeyleri O'na ortak koşmaya çağırıyorsunuz. Ben ise sizi Mutlak Üstün ve Çok Bağışlayıcı Olan'a çağırıyorum.\"",
      "okuyan": "Siz beni, Allah'ı inkâr etmeye ve hakkında hiçbir bilgim olmayan şeyleri O'na ortak koşmaya çağırıyorsunuz. Ben ise sizi, güçlü ve çok bağışlayan olan (Allah)'a davet ediyorum."
    },
    {
      "number": 4176,
      "numberInSurah": 43,
      "transliteration": "Laa jarama annamaa tad'oonanee ilaihi laisa lahoo da'watun fid dunyaa wa laa fil Aakhirati wa anna maraddanaaa ilal laahi wa annal musrifeenahum Ashaabun Naar",
      "diyanet": "\"Beni kendisine çağırdığınızın, bu dünyada da ahirette de çağırabilecek kabiliyette olmadığında, hepimizin Allah'a döneceğinde, aşırı gidenlerin ateşlikler olduklarında şüphe yoktur.\"",
      "ozturk": "\"Sizin beni çağırdığınız şeye, ne dünyada ne de âhirette asla ve asla dua edilemez/onun dünyada ve âhirette çağrı hakkı yoktur. Dönüşümüz-varışımız Allah'adır. Aşırılığa sapanlarsa ateş halkının ta kendileridir.\"",
      "juz": 24,
      "page": 472,
      "sajda": false,
      "elmali": "Hiç kabili inkar değildir ki hakıkatte sizin beni da'vet ettiğinizin ne Dünyada ne Ahırette bir da'vet hakkı yoktur ve hepimizin varacağımız Allahdır ve bütün müsrifler nare yanacaktır.",
      "islamoglu": "Kesinlikle, sizin beni çağırdığınız şey ne dünyada ve ne de ahirette kendisine çağırılmaya layık bir şey değildir; zaten dönüşümüz de Allah'adır: ve elbet kendini harcayanlar ateşin yoldaşlarıdır.",
      "bulac": "\"İmkanı yok; gerçekten sizin beni kendisine çağırmakta olduğunuz şeyin, dünyada da, ahirette de çağrıda bulunma (yetkisi, gücü, değeri ve bağışlama)sı yoktur. Şüphesiz, bizim dönüşümüz Allah'adır. Ölçüyü taşıranlar, onlar ateşin halkıdırlar.\"",
      "esed": "Sizin beni çağırdığınız şey, açıkçası, ne bu dünyada ne de öteki dünyada çağrılmaya layık bir şey değil, (şüphesiz) dönüşünüz Allah'adır ve kendi kişiliklerini harcayıp tüketenler ateşe gireceklerdir:",
      "suleymaniye": "Hiç şüphesiz ki beni kendisine çağırdığınız şeyin elinde, dünyada da ahirette çağrıda bulunacağı bir şey yoktur, hepimizin dönüp varacağı yer Allah'ın huzurudur. Aşırı gidenler o ateşin ahalisidir.",
      "ates": "\"Sizin beni çağırdığınız şeye kesinlikle ne dünyada, ne de ahirette du'a edilemez (onlar kendilerine yapılan du'ayı duymazlar ve ona cevap veremezler). Bizim dönüşümüz Allah'adır. Aşırı gidenler, işte onlar ateş halkıdır.\"",
      "hulusi": "\"Hakikat şu ki: Sizin beni kendisine davet ettiğinizin ne dünyada ve ne de sonsuz gelecek yaşamda bir daveti yoktur. . . Muhakkak ki bizim dönüşümüz Allah'adır. . . Muhakkak ki (ömrünü) israf edenler Nar arkadaşlarıdır!\"",
      "bayrakli": "\"Gerçek şu ki, sizin beni çağırdığınız şeyin dünya ve ahirette çağrıya değer bir tarafı yoktur. Dönüşümüz Allah'adır; aşırı gidenler de ateş ehlinin kendileridir.\"",
      "elmali_sade": "Şu asla inkar edilemez ki, gerçekte sizin beni davet ettiğinizin ne dünyada ne de ahirette bir davet hakkı yoktur, hepimizin varacağı Allah'tır ve bütün haddi aşanlar nara (cehennemde) yanacaktır.",
      "cantay": "\"Sizin beni mutlakaa (tapmıya) da'vet etdiğinizin dünyada da, ahiretde de hakkaa ki hiçbir da'vet (e salahiyyet) i yokdur. Hakıykatda hepimizin dönüb gidişimiz Allahadır. Haddi aşanlar ateş yaranının ta kendileridir\".",
      "piris": "Siz, beni ancak dünyada da ahirette de duaya hiç cevap veremeyecek olana çağırıyorsunuz. Oysa, biz Allah'a döneceğiz. Saçıp savuranlara gelince, onlar ateş ehlidir.",
      "yildirim": "\"Hiç şüphe yok ki sizin beni tapmaya davet ettiğiniz putların, ne dünyada, ne de ahirette, asla kendilerine ibadete davet yetkileri yoktur.\" \"Şu kesin ki: hepimizin dönüp varacağı yer Allah'ın huzurudur ve haddi aşanlar cehennemi boylayacaklardır.\"",
      "safa": "\"Beni çağırdığınız şeye, ne dünyada ne de sonsuz yaşamda yakarış yapılmaz. Çünkü kuşkusuz, varışımız Allah'a olacaktır. Ve ölçüyü aşanlar, kesinlikle ateşin yoldaşları olacaklardır!\"",
      "yuksel": "\"Kuşku yok ki,  beni kendisine çağırdığınız şeyin ne dünyada ne de ahirette bir dayanağı yoktur. Dönüşümüz ALLAH'adır. Sınırı aşanlar,  cehennemi boylayacaktır.\"",
      "aktas": "\"Şu bir gerçek ki, sizin beni kendisine çağırdığınız şey, dünyada da ahirette de kendisine çağıranlara cevap verme gücü olmayan şeydir. Kuşkusuz dönüşümüz Allah'adır. Haddi aşanlar Cehennem'liktirler.\"",
      "okuyan": "Gerçek şu ki sizin beni davet ettiğiniz şeyin, dünyada da ahirette de davete değer bir tarafı yoktur. Şüphesiz ki dönüşümüz Allah'adır; aşırı gidenler de elbette ateş halkının kendileridir."
    },
    {
      "number": 4177,
      "numberInSurah": 44,
      "transliteration": "Fasatazkuroona maaa aqoolu lakum; wa ufawwidu amreee ilal laah; innallaaha baseerum bil'ibaad",
      "diyanet": "\"Size söylediğimi hatırlayacaksınız. Ben işimi Allah'a bırakıyorum. Doğrusu Allah, kulları görür.\"",
      "ozturk": "\"Size söylemekte olduklarımı yakında hatırlayacaksınız. Ben işimi Allah'a havale ediyorum. Allah, kullarını iyice görmektedir.\"",
      "juz": 24,
      "page": 472,
      "sajda": false,
      "elmali": "Siz benim söylediklerimi sonra anlıyacaksınız, ben emrimi Allaha tefvız ediyorum, her halde Allah kullarını görür gözetir",
      "islamoglu": "Ve bir gün gelecek, bu sözlerimi bir bir hatırlayacaksınız. Bense sorumluluğuma ilişkin (hükmü) Allah'a havale ediyorum: çünkü Allah kulların her şeyini görmektedir.\"",
      "bulac": "\"İşte size söylediklerimi yakında hatırlayacaksınız. Ben de işimi Allah'a bırakıyorum. Şüphesiz Allah, kulları pek iyi görendir.\"",
      "esed": "ve işte o zaman (şimdi) söylediklerimi (ister istemez) hatırlayacaksınız. (Bana gelince,) ben kendimi Allah'a adıyorum; çünkü Allah, kullarının (kalbinde olan) her şeyi mutlaka görür.\"",
      "suleymaniye": "Size söylediklerimi yakında anlarsınız. Ben işimi (bundan sonrasını) Allah'a bırakıyorum. Allah, kullarını daima görmektedir.\"",
      "ates": "\"Benim size söylediklerimi yakında hatırlayacaksınız. Ben işimi Allah'a bırakıyorum. Şüphesiz Allah, kulları görür.\"",
      "hulusi": "\"Size söylediğimi yakında hatırlayacaksınız! Ben işimi Allah'a bırakıyorum! Muhakkak ki Allah kullarını Basıyr'dir. \"",
      "bayrakli": "\"Size söylediklerimin doğruluğunu yakında öğreneceksiniz. Ben işimi Allah'a bırakıyorum. Şüphesiz Allah, kullarının yaptığı her şeyi görmektedir.\"",
      "elmali_sade": "Siz benim söylediklerimi sonra anlayacaksınız. Ben işimi Allah'a havale ediyorum. Muhakkak Allah, kullarını görür, gözetir.\" dedi.",
      "cantay": "\"Size söylemekde olduklarımı yakında hatırlayacaksınız. Ben işimi Allaha ısmarlıyorum. Çünkü Allah kulları (nı) çok iyi görendir\".",
      "piris": "Size söylediklerimi hatırlayacaksınız. Ben işimi Allah'a havale ediyorum. Allah, kullarını çok iyi görendir.",
      "yildirim": "\"Size söylediğim şu sözleri yakında hatırlayacaksınız. Artık ben işimi Allah'a bırakıyorum.Çünkü Allah kullarını pek iyi görmektedir.\"",
      "safa": "\"Size söylediklerimi yakında hatırlayacaksınız. Ben, işimi Allah'a bırakıyorum. Kuşkusuz, Allah, kullarını Görendir!\"",
      "yuksel": "\"Size bu söylediklerimi ileride hatırlayacaksınız. Ben işimi ALLAH'a bırakıyorum. ALLAH kullarını Görendir.\"",
      "aktas": "\"Sizin için söylediklerimin doğruluğunu yakında anlayacaksınız. Ben işimi Allah'a havale ediyorum. Allah, kullarının yaptığı her şeyi görmektedir.\"",
      "okuyan": "Size söylediklerimi ileride hatırlayacaksınız. Ben işimi Allah'a havale ediyorum. Şüphesiz ki Allah kulları görendir.\""
    },
    {
      "number": 4178,
      "numberInSurah": 45,
      "transliteration": "Fa waqaahul laahu saiyiaati maa makaroo wa haaqa bi Aali-Fir'awna sooo'ul 'azaab",
      "diyanet": "Allah o adamı, kurmak istedikleri tuzaktan korudu. Kötü azap Firavun'un adamlarını sardı.",
      "ozturk": "Allah, o adamı ötekilerin kurdukları tuzakların kötülüklerinden korudu. Firavun ailesini de azabın en beteri kuşattı.",
      "juz": 24,
      "page": 472,
      "sajda": false,
      "elmali": "onun için Allah onu onların kurdukları mekrin fenalıklarından korudu da Ali Fir'avni o kötü azab kuşattı",
      "islamoglu": "Derken Allah onu kavminin çirkin tuzaklarından korudu; Firavun ailesinin helaki ise azabın en kötüsüyle oldu:",
      "bulac": "Sonunda Allah, onların kurdukları hileli düzenlerinin kötülüklerinden onu korudu ve Firavun'un çevresini de azabın en kötüsü kuşatıverdi.",
      "esed": "Allah onu (kavminin) şeytani tuzaklarından korudu, Firavun'un ailesi ise şiddetli bir azabın pençesine düştü:",
      "suleymaniye": "Allah, o mümin kişiyi, onların kurduğu tuzağın kötü sonuçlarından korudu. Firavun hanedanını da o kötü azap kuşattı;",
      "ates": "Allah onu, onların kurdukları tuzakların kötülüklerinden korudu ve Fir'avn ailesini, azabın en kötüsü kuşattı:",
      "hulusi": "Nihayet Allah onu (o imanlı adamı, Firavun ehlinin) yaptıkları mekrin kötülüklerinden korudu. . . Al-i Firavun'u ise azabın kötüsü kuşattı.",
      "bayrakli": "Nihayet Allah bu zatı, onların kurdukları tuzakların kötülüklerinden korudu. Firavun'un ailesini ise kötü azap kuşatıverdi.",
      "elmali_sade": "Onun için Allah, onu onların kurdukları tuzağın fenalıklarından korudu ve Firavun'un ailesini o kötü azap kuşattı.",
      "cantay": "Nihayet, Allah onların kurdukları tuzakların fenalıklarından bu (zati) korudu. Fir'avnın kavmini ise kötü azab kuşatıverdi.",
      "piris": "Allah, kurdukları kötü tuzaktan korudu ve Firavun ailesini en kötü azap kuşattı.",
      "yildirim": "Allah onu, o kafirlerin tuzaklarının şerrinden korudu. Firavun hanedanını da kötü azap kuşatıverdi.",
      "safa": "Böylece, Allah, yaptıkları sinsi tasarıların kötülüklerinden Onu korudu. Firavun ailesini ise ağır bir ceza kuşattı.",
      "yuksel": "ALLAH onu,  onların planladıkları kötülüklerden korudu. Firavunun taraftarlarını azabın en kötüsü kuşattı.",
      "aktas": "Sonra Allah onu,[1] onların yaptıkları planların kötülüklerinden korudu. Firavuncuları ise azabın kötüsü kuşattı.",
      "okuyan": "Sonunda Allah kurdukları tuzakların kötülüklerinden onu korumuştu. Firavun'un ailesini (destekçilerini) ise kötü azap kuşatmıştı."
    },
    {
      "number": 4179,
      "numberInSurah": 46,
      "transliteration": "An Naaru yu'radoona 'alaihaa ghuduwwanw wa 'ashiyyanw wa Yawma taqoomus Saa'aatu adkhilooo Aala Fir'awna ashaddal 'azaab",
      "diyanet": "Onlar, sabah akşam ateşe sunulurlar. Kıyamet çattığı gün, \"Firavun'un adamlarını azabın en ağırına sokun\"denir.",
      "ozturk": "Sabah-akşam, ateşe arz olunurlar. Kıyamet koptuğu gün de şöyle denir: \"Firavun ailesini azabın en şiddetlisine sokun!\"",
      "juz": 24,
      "page": 472,
      "sajda": false,
      "elmali": "Ateş; onlar sabah akşam ona arzolunur dururlar, saat kıyam edeceği gün de tıkın Al-i Fir'avn'i en şiddetli azaba!",
      "islamoglu": "Ateş... Onlar o (ateşe) sabah ve akşam sunulacaklar; ve Son Saat gelip çattığında (Allah şöyle buyuracak): \"Firavun ailesine en şiddetli cezayı verin!\"",
      "bulac": "Ateş; sabah akşam, ona sunulurlar. Kıyamet saatinin kopacağı gün: \"Firavun çevresini, azabın en şiddetli olanına sokun\" (denecek).",
      "esed": "(öteki dünyadaki) ateş(in, ki o ateş)e sabah akşam (rastgele) sokulacaklar: Nitekim Son Saat'in gelip çattığı Gün (Allah), \"Firavun ailesini en şiddetli azabın içine atın!\" (buyuracaktır).",
      "suleymaniye": "sabah akşam karşısına çıkarıldıkları ateş azabı...[1] Kıyamet /mezardan kalkış saati geldiği gün ise (Allah şöyle diyecektir:) \"Firavun hanedanını daha çetin[2] bir azaba sokun!\"",
      "ates": "Ateş! Sabah akşam ona sunulurlar. Kıyamet koptuğu gün de: \"Fir'avn ailesini azabın en çetinine sokun!\" (denilir).",
      "hulusi": "(O kötü azap) Nar'dır! Sabah - akşam ona arz olunurlar. . . O saatin geldiği süreçte de: \"Al-i Firavun'u azabın en şiddetlisine sokun!\" (denilir).",
      "bayrakli": "Onlar sabah-akşam o ateşe sokulurlar. Kıyametin kopacağı günde kendilerine, \"Firavun ailesini en çetinine sokunuz\" denilecektir.",
      "elmali_sade": "Ateş; onlar, sabah akşam ona karşı sunulur dururlar. Kıyamet kopacağı gün de: \"Tıkın Firavun ailesini en şiddetli azaba!\" (denilir).",
      "cantay": "(Azabdan biri de) ateşdir ki onlar buna sabah, akşam arzolunacaklar, kıyametin kopacağı gün de \"Fir'avn haanedanını azabın en çetinine sokun\" (denilecek).",
      "piris": "Onlar sabah akşam ateşe sunulurlar. Kıyamet gerçekleştiği gün; Firavun ailesini en şiddetli azaba sokun!",
      "yildirim": "Onlar sabah akşam ateşin karşısına getirilirler. Kıyamet koptuğunda da: \"Haydi, Firavun hanedanını en şiddetli azaba sokun!\" denilir.",
      "safa": "Sabah-akşam ateşe sunulacaklardır. Evrenlerin sonu gelip çattığı gün: \"Firavun ailesini, yaman bir cezanın içine atın!\"",
      "yuksel": "Onlara gündüz ve akşam ateş sunulacaklar. Dünyanın son gününde: \"Firavunun taraftarlarını azabın en çetinine sokun.\"",
      "aktas": "Ateş! Sabah akşam ona[1] arz olunurlar. O Sa'at'in gerçekleşeceği gün: \"Firavuncuları azabın şiddetlisine sokun!\"",
      "okuyan": "Sabah akşam ateşe sunulurlar.[1] O (Son) Saat gerçekleştiğinde \"Firavun'un ailesini (destekçilerini) azabın en şiddetlisine koyun!\" (denecektir). "
    },
    {
      "number": 4180,
      "numberInSurah": 47,
      "transliteration": "Wa iz yatahaaajjoona fin Naari fa-yaqoolud du'afaaa'u lillazeenas takbarooo innaa kunnaa lakum taba'an fahal antum mughnoona annaa naseebam minan Naar",
      "diyanet": "Ateşin içinde birbirleriyle tartışırlarken, güçsüzler, büyüklük taslayanlara: \"Doğrusu biz size uymuştuk, şimdi ateşin bir parçasını olsun bizden savabilir misiniz?\" derler.",
      "ozturk": "O vakit onlar ateş içinde çekişir dururlar. Horlanan takım, böbürlenen takıma şöyle der: \"Biz sizin uydularınız olmuştuk. Şimdi şu ateşin bir kısmını olsun bizden uzak tutabilir misiniz?\"",
      "juz": 24,
      "page": 472,
      "sajda": false,
      "elmali": "Ve hele ateş içinde biribirlerine (ıhticac) protesto ederlerken: o vakıt zuafa kısmı o büyüklük taslıyanlara diyorlardır: hani bizler sizin tebeanız idik, şimdi siz bizden bir ateş nevbetini savabiliyor musunuz?",
      "islamoglu": "Hani ateşin bağrında karşılıklı tartışırken onları (bir görmelisin): Nitekim zayıflar büyüklük taslayanlara: \"Bizim sizin peşinize takıldığımız kesin; şu halde ateşin üzerimizdeki etkisini bir parça olsun hafifletemez misiniz?\" diye yalvaracaklar.",
      "bulac": "Ateşin içinde, iddialar öne sürüp karşılıklı tartışırlarken zayıf olanlar, büyüklenen (müstekbir)lere derler ki: \"Gerçekten biz, size uymuş (teb'anız) olan kimselerdik. Şimdi siz, ateşten bir parçasını olsun, bizden uzaklaştırabilir misiniz?\"",
      "esed": "Onlar, (hayatta iken hakikati inkar etmiş olanlar, içine atıldıkları öteki dünyanın) ateşi ortasında birbirleriyle tartışacaklar; ve zayıf olanlar küstahça böbürlenenlere: \"Doğrusu biz sadece size uymuştuk, o halde, şu ateşten (bize düşen) payı hafifletebilir misiniz?\" diyeceklerdir.",
      "suleymaniye": "O ateşin /cehennemin içinde birbirleriyle tartışırlarken, güçsüzler, büyüklük taslamış olanlara şöyle derler: \"Biz hep sizin takipçiniz olduk. Şimdi ateş azabının bir kısmını bizden savarsınız değil mi[1]?\"",
      "ates": "Ateşin içinde birbirleriyle tartışırlarken, zayıf olanlar, büyüklük taslayanlara dediler ki: \"Biz size uymuştuk. Şimdi siz, şu ateşin ufak bir parçasını bizden savabilir misiniz?\"",
      "hulusi": "Hani (o vakit) Nar içinde birbirleriyle tartışırlar da, zayıf olanlar büyüklük taslayanlara der ki: \"Doğrusu biz sizin tabilerinizdik. . . Şimdi siz ateşi biraz olsun bizden uzaklaştırabilir misiniz?\"",
      "bayrakli": "Kafirler, o gün ateşin içinde birbirleriyle çekişirlerken, zayıf olanlar, büyüklük taslayanlara, \"Biz size uymuştuk: Şimdi ateşin birazını bizden savabilir misiniz?\" diyecekler.",
      "elmali_sade": "Ve hele ateş içinde biribirlerini protesto ederlerken zayıf olanlar büyüklük taslayanlara: \"Hani bizler sizin yönettikleriniz idik. Şimdi siz bizden bir ateş nöbetini savabiliyor musunuz?\" diyeceklerdir.",
      "cantay": "(Kafirler) ateşin içinde birbiriyle hüccetler göster (erek çekiş) irlerken zaif olanlar o büyüklük taslayanlara \"Biz, sizin tebeanızdık. Şimdi siz ateşden bir cüz'ünü olsun bizden savabilir misiniz?\" der(ler).",
      "piris": "-Ateşte tartışırlar. Zayıf bırakılanlar, büyüklük taslayanlara şöyle derler: -Biz size uymuştuk. Şimdi ateşin bir kısmını bizden uzaklaştırabilir misiniz?",
      "yildirim": "Ateşin içinde birbirleriyle tartışırlarken zayıflar, dünyada büyüklük taslayanlara: \"Biz bunca zaman size tabi olduk, bari ateş azabının bir kısmını olsun kaldırabilir misiniz?\"",
      "safa": "Ateşin içinde birbirleriyle tartışacaklar. Güçsüzler, büyüklük taslayanlara, şöyle diyecekler: \"Aslında size uyduk. Şimdi, ateşin bir parçasını bizden uzaklaştırabilir misiniz?\"",
      "yuksel": "Ateşte tartışırlarken,  güçsüzler,  büyüklük taslamış olanlara,  \"Biz sizin izleyicileriniz idik,  öyleyse bu ateşin bir parçasını olsun bizden savabilir misiniz?\" derler.",
      "aktas": "Ateşin içinde birbirlerini suçlarlar; güçsüz olanlar, büyüklük taslayanlara: \"Biz size uyduk, şimdi siz ateşin bir kısmını bizden savabilir misiniz?\" derler.",
      "okuyan": "(Kâfirler) ateşin içinde birbirleriyle çekişirlerken[1] zayıf olanlar, (saptıran) kibirlilere \"Şüphesiz ki biz size uymuştuk. Şimdi ateşin birazını bizden savabilir misiniz?\" diyecekler.[2]"
    },
    {
      "number": 4181,
      "numberInSurah": 48,
      "transliteration": "Qaalal lazeenas takbarooo innaa kullun feehaaa innal laaha qad hakama baynal'ibaad",
      "diyanet": "Büyüklük taslayanlar: \"Doğrusu hepimiz onun içindeyiz. Allah kullar arasında şüphesiz hüküm vermiştir\" derler.",
      "ozturk": "Böbürlenen takım şöyle konuşur: \"Gerçek şu ki, hepimiz ateşin içindeyiz. Allah, kullar arasında hüküm vermiş.\"",
      "juz": 24,
      "page": 472,
      "sajda": false,
      "elmali": "Büyüklük taslıyanlar da şöyle demektedirler: Evet, hepimiz onun içindeyiz, çünkü Allah, kulları beyninde hukmünü verdi",
      "islamoglu": "Büyüklük taslayanlar ise: \"İşte hepimiz onun içindeyiz; kesin olan şu ki, Allah kulları arasındaki hükmünü çoktan vermiştir!\" diyecekler.",
      "bulac": "Büyüklenen (müstekbir)ler derler ki: \"Biz hepimiz (ateşin) içindeyiz; gerçekten Allah, kullar arasında hüküm verdi (artık).\"",
      "esed": "Büyüklük taslayanlar ise, \"Biz hepimiz onun içindeyiz! Allah, (artık) kulları arasında hüküm vermiş bulunmaktadır!\" diye cevap verecekler.",
      "suleymaniye": "Büyüklük taslamış olanlar şöyle derler: \"(Hayır!) Hepimiz birden ateşin içindeyiz. Allah kulları arasındaki hükmü kesin olarak verdi[1].\"",
      "ates": "Büyüklük taslayanlar da dediler ki: \"Hepimiz de onun içindeyiz. Allah kulları arasında (böyle) hüküm verdi!\"",
      "hulusi": "O büyüklük taslayanlar da der ki: \"Gerçek şu ki hepimiz onun içindeyiz. . . Muhakkak ki Allah, kulları arasında hüküm vermiştir!\"",
      "bayrakli": "Büyüklük taslayanlar, \"Hepimiz ateşin içindeyiz. Şüphesiz ki Allah, kulları arasında hüküm vermiştir\" diyecekler.",
      "elmali_sade": "Büyüklük taslayanlar ise şöyle diyecekler: \"Evet, hepimiz onun içindeyiz, çünkü Allah kulları arasında hükmünü verdi.\"",
      "cantay": "O büyüklük satanlar (şöyle) dediler (diyecekler): \"biz (de, siz de) hepimiz bunun içindeyiz. Şübhe yok ki Allah kulları arasında (vereceği) hükmü verdi\".",
      "piris": "Büyüklenenler de: -Biz, hepimiz onun içindeyiz. Allah, kulları arasında hükmünü vermiştir.",
      "yildirim": "Büyüklük taslayanlar da: \"Bizim hepimiz ateşin içindeyiz. Allah kulları arasında vereceği hükmü verdi, iş bitti!\"",
      "safa": "Büyüklük taslayanlar, şöyle diyecekler: \"Hepimiz onun içindeyiz. Kuşkusuz, Allah, kulları arasında yargı vermiştir!\"",
      "yuksel": "Büyüklük taslamış olanlar,  \"Hepimiz onun içindeyiz. ALLAH kulları arasında artık hüküm vermiştir\" derler.",
      "aktas": "Büyüklük taslayanlar: \"Hepimiz onun içindeyiz. Artık Allah, kulları arasında hükmünü verdi.\" derler.",
      "okuyan": "Kibirliler ise \"Doğrusu hepimiz bunun içindeyiz.[1] Şüphesiz ki Allah kulları arasında hükmü vermiştir.\" diyeceklerdir.[2]"
    },
    {
      "number": 4182,
      "numberInSurah": 49,
      "transliteration": "Wa qaalal lazena fin Naari likhazanati Jahannamad-'oo Rabbakum yukhaffif 'annaa yawmam minal 'azaab",
      "diyanet": "Ateşte olanlar, cehennemin bekçilerine: \"Rabbinize yalvarın da hiç değilse bir gün, azabımızı hafifletsin\" derler.",
      "ozturk": "Ateştekiler, cehenem bekçilerine şöyle der: \"Rabbinize yakarın da azabı bizden bir gün olsun hafifletsin!\"",
      "juz": 24,
      "page": 472,
      "sajda": false,
      "elmali": "Ve hep o ateştekiler Cehennem bekçilerine derler: rabbınıza dua ediverin bir gün bizden azabı biraz hafifletsin",
      "islamoglu": "Ve ateşin içindekiler, cehennemin bekçilerine şu ricada bulunacaklar: \"Rabbinize yalvarın da, azabı üzerimizden bir gün olsun hafifletsin!\"",
      "bulac": "Ateşin içinde olanlar, cehennem bekçilerine dediler ki: \"Rabbinize dua edin; azabtan bir günü (olsun) bize hafifletsin.\"",
      "esed": "Ve ateşin içinde olanlar cehennemin bekçilerine, \"Ne olur Rabbinize yalvarın da bir gün (bile olsa) bu azabımızı hafifletsin!\"diyecekler.",
      "suleymaniye": "Ateşte olanlar, cehennem görevlilerine şöyle derler: \"Rabbinize yalvarın da bu azabı bizden bir günlüğüne de olsa hafifletsin[1]!\"",
      "ates": "Ateştekiler, cehennemin bekçilerine dediler ki: \"Rabbinize du'a edin de hiç değilse bir gün, bizden azabı biraz hafifletsin!\"",
      "hulusi": "Nar'ın (ateşin - radyasyon okyanusunun) içinde olanlar, cehennem bekçilerine dedi ki: \"Rabbinize yalvarın, azabı bir gün (olsun) bizden hafifletsin!\"",
      "bayrakli": "Ateştekiler, cehennemin bekçilerine, \"Rabbinize yalvarın da, bizden bir gün olsun azabı hafifletsin!\" diyecekler.",
      "elmali_sade": "Ateştekiler cehennem bekçilerine derler ki: \"Rabbinize dua edin de bir gün (olsun) azabımızı bir; hafifletsin!\"",
      "cantay": "Ateşde bulunanlar cehennem bekçilerine: \"Rabbinize düa edin, bizden birgün olsun azabı hafifletsin\" dedi (ler - diyecekler).",
      "piris": "Ateştekiler, cehennem bekçilerine: -Rabbinize dua edin, bizden bir gün azabı hafifletsin, der.",
      "yildirim": "Ateşte olanlar bu sefer, cehennem bekçilerine: \"Ne olur, Rabbinize bizim için yalvarın. Bir gün olsun, azabımızı hafifletsin!\" derler.",
      "safa": "Ateşin içindekiler ise cehennem bekçilerine, şöyle diyecekler: \"Efendinize yakarışta bulunun; cezayı, bizden bir gün azaltsın!\"",
      "yuksel": "Ateştekiler,  cehennemin gardiyanlarına,  \"Efendinize yalvarın da bizden azabı hiç değilse bir gün hafifletsin\" derler.",
      "aktas": "Ateşte olanlar, Cehennem görevlilerine: \"Rabb'inize dua edin de bir gün de olsa azabı bizden hafifletsin.\" derler.",
      "okuyan": "Ateşte bulunanlar, cehennem bekçilerine \"Rabbinize dua edin de bizden bir gün bile olsa azabı hafifletsin!\" diyeceklerdir.[1]"
    },
    {
      "number": 4183,
      "numberInSurah": 50,
      "transliteration": "Qaalooo awalam taku taateekum Rusulukum bilbaiyinaati qaaloo balaa' qaaloo fad'oo; wa maa du'aaa'ul kaafireena illaa fee dalaal",
      "diyanet": "Bekçiler: \"Size, belgelerle peygamberleriniz gelmiş miydi?\" derler. Onlar da: \"Evet, gelmişti\" derler. Bekçiler: \"O halde kendiniz yalvarın\" derler. İnkarcıların yalvarışı şüphesiz boşunadır.",
      "ozturk": "Bekçiler derler ki: \"Resulleriniz size açık-seçik mesajlar getirmezler miydi?\" Derler ki: \"Elbette getirirlerdi!\" Bekçiler: \"O halde yalvarın durun; inkârcıların yakarışları çıkmazda kalıp gitmiştir.\" diye cevap verirler.",
      "juz": 24,
      "page": 473,
      "sajda": false,
      "elmali": "Ya size, derler: beyyinelerle Resulleriniz geliyor değilmi idi ki? Evet, derler, öyle ise kendiniz dua edin derler, kafirlerin duası ise hep çıkmazdadır",
      "islamoglu": "(Bekçiler) şöyle cevap verecek: \"Elçileriniz size hakikatin apaçık belgeleriyle gelmemişler miydi?\" (Berikiler): \"Elbette (gelmişti)\" diyecekler. (Bekçiler) diyecek ki: \"O halde yalvarmaya devam edin! Ama inkarı tabiat edinenlerin yalvarması aldanışı (artırmaktan) başka bir sonuç vermez.\"",
      "bulac": "(Bekçiler:) \"Size kendi Resulleriniz açık belgelerle gelmez miydi?\" dediler. Onlar: \"Evet\" dediler. (Bekçiler:) \"Şu halde siz dua edin\" dediler. Oysa kafirlerin duası, çıkmazda olmaktan başkası değildir.",
      "esed": "(Cehennemin bekçileri): \"Elçileriniz size hakikatin bütün kanıtlarını getirmiş değiller miydi?\" diye soracaklar. O (ateşdeki)ler, \"Evet, öyleydi!\" diyecekler. (Ve cehennemin bekçileri,) \"Madem öyle yalvarıp durun!\" diye cevap verecekler; çünkü inkar edenlerin yalvarması, avunmadan başka bir anlam taşımaz.",
      "suleymaniye": "Görevliler: \"Size gönderilen elçiler, apaçık belgelerle gelmediler mi?\" deyince onlar \"Elbette geldiler.\" cevabını verirler[1]. Görevliler: \"O halde kendiniz yalvarın!\" derler ama kafirlerin yalvarışları boşunadır[2].",
      "ates": "(Bekçiler) Dediler: \"Elçileriniz size açık kanıtlar getirmezler miydi?\" \"Evet (getirirlerdi) dediler. (Bekçiler:) \"Öyle ise yalvar(ıp dur)un. Nankörlerin yalvarması hep çıkmazdadır.\" dediler.",
      "hulusi": "(Bekçiler) dediler ki: \"Rasulleriniz size apaçık deliller olarak gelmedi mi?\". . . Dediler ki: \"Evet\". . . (Bekçiler) dediler ki: \"O halde kendiniz dua edin!\". . . Hakikat bilgisini inkar edenlerin duası da asılsız yönelişten başka bir şey değildir.",
      "bayrakli": "Bekçiler, \"Peygamberleriniz size apaçık deliller getirmediler mi?\" diyecekler. Onlar da, \"Getirdiler\" cevabını vereceklerdir. Bunun üzerine bekçiler de, \"O halde kendiniz yalvarınız\" diyecekler. Halbuki kafirlerin yalvarması boşunadır.",
      "elmali_sade": "Bekçiler: \"Ya size peygamberleriniz mucizelerle gelmiyorlar mıydı ki?\" derler. Onlar: \" Evet.\" derler. Bekçiler: \"Öyle ise kendiniz dua edin.\" derler. Kafirlerin duası ise hep çıkmazdadır.",
      "cantay": "(Bekçiler şöyle) söylediler (söylerler): \"Size peygamberleriniz açık açık bürhanlar (mu'cizeler) getirmedi miydi\"? (Öbürleri) \"Evet (getirdi) dediler (derler). (Bekçiler de) \"O halde (kendiniz) yalvarın!\" dediler (derler). Halbuki kafirlerin düası hedef olmakdan başka (bir değeri haaiz) değildir.",
      "piris": "Onlar da: -Size, apaçık belgelerle peygamberleriniz gelmedi mi? derler. -Evet, derler. Bekçiler de: -O halde kendiniz dua edin. Ama kafirlerin duası boşunadır, derler.",
      "yildirim": "Onlar: \"Peygamberleriniz size açık açık delillerle gelmediler mi?\" deyince: \"Evet!\" diye cevap verirler. Bu defa onlar: \"O halde siz kendiniz yalvaracaksanız yalvarın (biz sizin durumunuzdaki kimseler için dua etmeyiz.)\" derler. Kafirlerin duaları ise neticesiz kalır.",
      "safa": "Diyecekler ki: \"Elçileriniz, size açık kanıtlar getirmemiş miydi?\" \"Evet, öyle!\" diyecekler. \"Öyleyse kendiniz yakarışta bulunun!\" Oysa nankörlük edenlerin yaptıkları yakarışlar boşunadır.",
      "yuksel": "Onlar da derler ki,  \"Elçileriniz size apaçık delillerle gelmemiş miydi?\" \"Evet\" derler. Bunun üzerine onlar,  \"Öyleyse kendiniz yalvarın. Ne var ki inkarcıların yalvarması sonuç vermez.\"",
      "aktas": "Görevliler: \"Resulleriniz, size kanıt içeren bilgilerle gelmediler mi?\" derler. Onlar: \"Evet, geldiler.\" derler. Görevliler: \"O halde kendiniz yalvarıp yakarın; Kafirlerin duası ancak boş ve anlamsızdır.\" derler.",
      "okuyan": "(Cehennemin bekçileri) \"Size elçileriniz apaçık deliller getirmediler mi?\" diyecekler. Onlar da \"Evet (getirdiler)!\" cevabını verecekler. (Bekçiler ise) \"(Öyleyse) kendiniz yalvarın! (Gerçi) kâfirlerin yalvarması sadece boşunadır.\" diyeceklerdir."
    },
    {
      "number": 4184,
      "numberInSurah": 51,
      "transliteration": "Innaa lanansuru Rusulanaa wallazeena aamanoo fil hayaatid dunyaa wa Yawma yaqoomul ashhaad",
      "diyanet": "Doğrusu Biz, peygamberlerimize ve inananlara dünya hayatında ve şahidlerin şahidlik edecekleri günde yardım ederiz.",
      "ozturk": "Şu bir gerçek ki, biz, resullerimize ve iman edenlere, hem dünya hayatında hem de tanıkların ayağa kalkacakları gün mutlaka yardım edeceğiz.",
      "juz": 24,
      "page": 473,
      "sajda": false,
      "elmali": "Elbette biz Resullerimizi ve iyman edenleri mansur kılacağız hem Dünya hayatta hem de şahidler dikileceği gün",
      "islamoglu": "Şüphe yok ki Biz rasullerimize ve iman eden kimselere, hem bu dünya hayatında hem de şahitlerin dinleneceği günde (hasımlarına karşı) elbette yardım edeceğiz.",
      "bulac": "Şüphesiz biz elçilerimize ve iman edenlere, dünya hayatında ve şahidlerin (şahidlik için) duracakları gün elbette yardım edeceğiz.",
      "esed": "Bakın, Biz, elçilerimizi ve imana ermiş olanları (hem) bu dünya hayatında, hem de bütün şahitlerin hazır bulunacağı Gün'de koruyacağız.",
      "suleymaniye": "Elçilerimize ve inanıp güvenenlere hem dünya hayatında hem de şahitlerin getirileceği günde, kesinlikle yardım ederiz[1].",
      "ates": "Elbette biz elçilerimize ve inananlara hem dünya hayatında hem, şahidlerin (şahidliğe) duracakları günde yardım ederiz.",
      "hulusi": "Muhakkak ki biz Rasullerimize ve iman edenlere, dünya hayatında da şahitlerin kıyam ettiği günde de yardım edeceğiz.",
      "bayrakli": "Şüphesiz, peygamberlerimize ve iman edenlere, hem dünya hayatında, hem şahitlerin şahitlik edeceği günde yardım ederiz.",
      "elmali_sade": "Elbette Biz peygamberlerimize ve iman edenlere hem dünya hayatında, hem de şahitlerin dikileceği günde yardım edeceğiz.",
      "cantay": "Şübhesiz biz peygamberlerimize ve iman edenlere hem dünya hayatında, hem şahidlerin dikileceği gün herhalde yardım edeceğiz.",
      "piris": "Biz, peygamberlerimize ve iman edenlere dünya hayatında da, şahitlerin ayağa kalkacağı kıyamet günü de zafer vereceğiz/yardım edeceğiz.",
      "yildirim": "Biz resullerimize ve iman edenlere, hem dünya hayatında, hem de şahitlerin çağırılıp dinlendiği günde, elbette yardım ederiz.",
      "safa": "Kuşkusuz, dünya yaşamında ve tanıkların hazır bulunacakları günde, hem elçilerimize hem de inananlara kesinlikle yardım ederiz.",
      "yuksel": "Biz elçilerimize ve iman edenlere bu dünya hayatında ve tanıkların duruşmalarda bulunacakları günde yardım ederiz.",
      "aktas": "Biz, Resullerimize ve iman edenlere dünya hayatında ve tanıkların tanıklık edecekleri günde[1] kesinlikle yardım ederiz.",
      "okuyan": "Şüphesiz ki biz elçilerimize ve iman edenlere hem dünya hayatında hem de şahitlerin (şahitliğe) duracakları günde yardım edeceğiz.[1]"
    },
    {
      "number": 4185,
      "numberInSurah": 52,
      "transliteration": "Yawma laa yanfa'uz zaalimeena ma'ziratuhum wa lahumul la'natu wa lahum soooud daar",
      "diyanet": "O gün zalimlere, özür beyan etmeleri fayda vermez. Lanet onlaradır. Yurdun kötüsü de onlaradır.",
      "ozturk": "O gün ileri sürdükleri özürleri, zalimlere yarar sağlamayacaktır. Lanet var onlar için ve yurtların en kötüsü onların.",
      "juz": 24,
      "page": 473,
      "sajda": false,
      "elmali": "O gün kü zalimlere özür dilemeleri faide vermez, onlara la'net vardır ve onlara yurdun kötüsü vardır",
      "islamoglu": "O gün zalimlere mazaretlerinin hiçbir yararı olmayacak; onların payına düşen Allah'ın rahmetinden dışlanmak ve en berbat yurda konmak olacak.",
      "bulac": "Zalimlere kendi mazeretlerinin hiçbir yarar sağlamayacağı gün; lanet de onlarındır, yurdun en kötüsü de.",
      "esed": "O Gün zalimlere mazeretlerinin hiçbir faydası olmayacak, onların payına her türlü iyilikten yoksun bırakılma ve korkunç bir son düşecektir.",
      "suleymaniye": "Artık o gün, yanlışa dalanlara mazeretleri fayda vermez[1]. Onların hak ettiği lanetlenmedir /dışlanmadır. O kötü yurt /cehennem onlarındır[2].",
      "ates": "O gün zalimlere, ma'zeretleri fayda vermez. Onlar için la'net ve yurt(lar)ın en kötüsü vardır.",
      "hulusi": "O süreçte mazeret beyanları zalimlere fayda vermez. . . Hem o lanet (Allah'ın Esma kuvvelerinden uzak düşmüşlük) onlarındır ve hem de vatanın kötüsü onlarındır!",
      "bayrakli": "O gün zalimlere, özür dilemeleri hiçbir fayda sağlamaz. Onlar için hem lanet, hem de kötü barınak vardır.",
      "elmali_sade": "O gün ki, zalimlere, özür dilemeleri fayda vermez. Onlara lanet vardır ve onlara yurdun kötüsü (cehennem) vardır.",
      "cantay": "O gün özür dilemeleri zalimlere asla faide etmeyecekdir. La'net onların, fena yurd da onlarındır.",
      "piris": "O gün zalimlere mazeretleri bir fayda vermez. Onlara lanet edilir. Onlara en kötü mesken vardır.",
      "yildirim": "O gün zalimlere mazeretleri fayda sağlamaz. Onlara sadece lanet vardır! Onlara sadece kötü bir yurt vardır!",
      "safa": "O gün, haksızlık yapanların özür dilemeleri yarar sağlamaz. Çünkü lanet ve kötü bir yurt onlar içindir.",
      "yuksel": "O gün zalimlere özürleri bir yarar sağlamaz. Onlar laneti ve en kötü sonu hakederler.",
      "aktas": "O Gün zalimlere, mazeretleri yarar sağlamaz. Onlara lanet okunacak ve yurtların en kötüsü onlar içindir.",
      "okuyan": "O gün zalimlere, özür dilemeleri hiçbir yarar sağlamayacaktır.[1] Lanet de onlar içindir; kötü yurt (cehennem) de onlar içindir!"
    },
    {
      "number": 4186,
      "numberInSurah": 53,
      "transliteration": "Wa laqad aatainaa Moosal hudaa wa awrasnaa Baneee Israaa 'eelal Kitaab",
      "diyanet": "And olsun ki Biz Musa'ya doğruluk rehberi verdik. İsrailoğullarını da, akıl sahipleri için bir öğüt ve doğruluk rehberi olan Kitap'a, Tevrat'a varis kıldık.",
      "ozturk": "Yemin olsun ki, Mûsa'ya o hak kılavuzu verdik ve İsrailoğullarını Kitap'a mirasçı kıldık.",
      "juz": 24,
      "page": 473,
      "sajda": false,
      "elmali": "Şanım hakkı için biz Musaya o hidayeti verdik ve Beni İsraile o kitabı miras kıldık",
      "islamoglu": "(Vaadimiz gereği) vaktiyle Biz Musa'ya rehberliğimizi iletmiş ve İsrailoğullarını ilahi kelama varis kılmıştık:",
      "bulac": "Andolsun biz Musa'ya hidayeti verdik ve İsrailoğullarına kitabı miras bıraktık.",
      "esed": "Gerçek şu ki Biz, daha önce Musa'ya hidayetimizi ihsan etmiş ve (böylece) İsrailoğulları'nı (o'na vahyedilmiş olan) ilahi kelamın mirasçısı kılmıştık,",
      "suleymaniye": "Biz Musa'ya o rehberi /kitabı verdik[1]. İsrailoğullarını da o kitaba mirasçı kıldık[2].",
      "ates": "Andolsun biz Musa'ya hidayet verdik ve İsrailoğullarına o Kitabı miras kıldık.",
      "hulusi": "Andolsun ki Musa'ya hüda (Hakikat bilgisi) verdik. . . İsrailoğullarını da BİLGİye mirasçı kıldık!",
      "bayrakli": "- Şüphesiz ki biz, Musa'ya doğru yolu gösteren rehberi verdik. İsrailoğulları'nı da doğru yolu gösterici ve akıl sahiplerini uyarıcı olarak Kitab'a mirasçı kıldık.",
      "elmali_sade": "Andolsun ki, Biz Musa'ya o hidayeti verdik ve İsrailoğullarına o kitabı miras kıldık,",
      "cantay": "(53-54) Andolsun ki biz Musaya hidayeti verdik. (Kendisinden sonra) İsrail oğullarına da — hem doğru yolun rehberi, hem temiz akıl saahibleri için bir öğüd olmak üzere — kitabı miras bırakdık.",
      "piris": "Musa'ya kılavuzu vermiş ve İsrailoğullarını kitaba mirasçı kılmıştık.",
      "yildirim": "Biz gerçekten Musa'ya doğru yolu gösteren rehberi verdik ve İsrail evlatlarını kitaba varis yaptık.",
      "safa": "Ayrıca, gerçek şu ki, Musa'ya, doğru yolu gösterdik; İsrailoğullarını da Kitap'a kalıtçı yaptık.",
      "yuksel": "Biz Musa'ya hidayeti verdik ve İsrail oğullarını kitaba varis kıldık.",
      "aktas": "Ant olsun ki Musa'ya hidayet[1] verdik. İsrailoğulları'na Kitap'ı miras bıraktık;",
      "okuyan": "(53, 54) Yemin olsun ki biz Musa'ya hidayeti vermiş ve İsrailoğullarına da o Kitabı öz akıl sahipleri için bir rehber ve (gerçeği) hatırlatan bir (öğüt) olarak miras bırakmıştık."
    },
    {
      "number": 4187,
      "numberInSurah": 54,
      "transliteration": "Hudanw wa zikraa li ulil albaab",
      "diyanet": "And olsun ki Biz Musa'ya doğruluk rehberi verdik. İsrailoğullarını da, akıl sahipleri için bir öğüt ve doğruluk rehberi olan Kitap'a, Tevrat'a varis kıldık.",
      "ozturk": "Akıl ve gönül sahipleri için bir yol gösterici, bir hatırlatıcıdır o.",
      "juz": 24,
      "page": 473,
      "sajda": false,
      "elmali": "ki aklı selim sahiblerine bir irşad ve bir ıhtar olmak için",
      "islamoglu": "akletme yetilerini kamil manada kullananlar için bir hidayet ve bir uyarı olarak...",
      "bulac": "(Ki o,) Temiz akıl sahipleri için bir hidayet rehberi ve bir zikirdir.",
      "esed": "akıl, iz'an sahipleri için bir uyarı ve bir rehberlik (aracı) olarak.",
      "suleymaniye": "(O kitap,) aklıselim sahipleri[1] için bir rehber[2] ve doğru bilgidir.",
      "ates": "(O,) sağduyu sahiplerine bir yol gösterici ve öğüttür.",
      "hulusi": "Derin düşünen akıl sahiplerine Hakikate erdirici ve hatırlatma olmak üzere!",
      "bayrakli": "- Şüphesiz ki biz, Musa'ya doğru yolu gösteren rehberi verdik. İsrailoğulları'nı da doğru yolu gösterici ve akıl sahiplerini uyarıcı olarak Kitab'a mirasçı kıldık.",
      "elmali_sade": "Aklı selim sahiplerine bir yol gösterici ve bir ihtar olmak üzere.",
      "cantay": "(53-54) Andolsun ki biz Musaya hidayeti verdik. (Kendisinden sonra) İsrail oğullarına da — hem doğru yolun rehberi, hem temiz akıl saahibleri için bir öğüd olmak üzere — kitabı miras bırakdık.",
      "piris": "Kılavuz ve sağduyu sahipleri için öğüt...",
      "yildirim": "O kitap, akl-ı selim sahipleri için bir hidayet rehberi ve öğüt kaynağıdır.",
      "safa": "Sağduyulu olanlar için, yol gösteren ve öğreti olarak.",
      "yuksel": "Anlayış sahiplerine bir yol gösterici ve bir uyarı olarak.",
      "aktas": "Temiz akıl sahipleri için doğru yolu gösterici ve öğüt olarak.",
      "okuyan": "(53, 54) Yemin olsun ki biz Musa'ya hidayeti vermiş ve İsrailoğullarına da o Kitabı öz akıl sahipleri için bir rehber ve (gerçeği) hatırlatan bir (öğüt) olarak miras bırakmıştık."
    },
    {
      "number": 4188,
      "numberInSurah": 55,
      "transliteration": "Fasbir inna wa'dal laahi haqqunw wastaghfir lizambika wa sabbih bihamdi Rabbika bil'ashiyyi wal ibkaar",
      "diyanet": "Sabret, Allah'ın verdiği söz şüphesiz gerçektir. Suçunun bağışlanmasını dile; Rabbini akşam, sabah, överek tesbih et.",
      "ozturk": "Öyleyse sabret! Kuşkun olmasın ki, Allah'ın vaadi haktır. Günahın için af dile. Akşam ve sabah, Rabbini överek tespih et!",
      "juz": 24,
      "page": 473,
      "sajda": false,
      "elmali": "O halde sabret, çünkü Allahın va'di haktır hem günahına istiğfar ve akşam, sabah rabbına hamdiyle tesbih et",
      "islamoglu": "Şu halde dirençli ol! Zira Allah'ın vaadi mutlaka gerçekleşecektir. Hatan için af dile ve akşam sabah hamd ile Rabbinin yüceliğini dile getir!",
      "bulac": "Şu halde sen sabret. Gerçekten Allah'ın va'di haktır. Günahın için mağfiret dile; akşam ve sabah Rabbini hamd ile tesbih et.",
      "esed": "o halde sıkıntılara karşı sabırlı ol; çünkü, Allah'ın vaadi mutlaka gerçekleşecektir, günahların için bağışlanma dile ve Rabbinin şanını sabah akşam yücelt.",
      "suleymaniye": "Sen, sabırlı ol. Allah'ın sözü gerçektir[1]. Günahın için de bağışlanma dile[2]; akşamleyin ve sabahın erken vakitlerinde her şeyi güzel yaptığından dolayı Rabbine (Sahibine) ibadet et[3].",
      "ates": "Sabret, Allah'ın va'di mutlaka gerçektir. Günahına da istiğfar et ve akşam sabah Rabbini övgü ile an.",
      "hulusi": "Sabret! Muhakkak ki Allah'ın vaadi haktır! Yanlışların için istiğfar et! Akşam ve sabah Rabbinin hamdi olarak tespih et!",
      "bayrakli": "O halde sabret! Çünkü Allah'ın vaadi mutlaka gerçekleşecektir. Günahının bağışlanmasını iste. Akşam-sabah Rabbini övgü ile an!.",
      "elmali_sade": "O halde sabret, çünkü Allah'ın va'di haktır; günahının bağışlanmasını dile ve akşam sabah Rabbini hamd ile tesbih et!",
      "cantay": "Şimdi sen (Habibim) sabret. Çünkü Allahın va'di gerçekdir. Günahının yarlığanmasını iste. Akşam, sabah Rabbini hamd ile (tenzih ve) tesbih et.",
      "piris": "Sen de sabret, kuşkusuz Allah'ın vaadi haktır. Günahların için bağışlanma dile, sabah akşam hamd ederek Rabb'ini tesbih/tenzih et.",
      "yildirim": "O halde, sen sabret! Çünkü Allah'ın vaadi gerçektir. Hem günahından istiğfar et, sabah akşam Rabbine hamd ederek zikir ve ibadete devam et.",
      "safa": "Artık, dirençli ol. Allah'ın sözünü verdiği kesinlikle gerçektir. Suçların için bağışlanma dile ve akşam-sabah övgülerle yücelterek Efendini an.",
      "yuksel": "Öyleyse sabret. Çünkü ALLAH'ın sözü gerçektir. Günahların için de bağışlanma iste ve Efendini akşam sabah överek yücelt.",
      "aktas": "O halde sabret. Kuşkusuz Allah'ın verdiği söz gerçektir. Suçların için bağışlanma dile. Akşam sabah[1] Rabb'ini hamd ile tesbih[2] et.",
      "okuyan": "Sabret! Şüphesiz ki Allah'ın vaadi gerçektir.[1] Günahının bağışlanmasını iste![2]Akşam sabah Rabbini hamd (övgü) ile tesbih et (yücelt)!"
    },
    {
      "number": 4189,
      "numberInSurah": 56,
      "transliteration": "Innal lazeena yujaadi loona feee Aayaatil laahi bighairi sultaanin ataahum in fee sudoorihim illaa kibrum maa hum bibaaligheeh; fasta'iz billaahi innahoo Huwas Samee'ul Baseer",
      "diyanet": "Allah'ın ayetleri üzerinde kendilerine gelen bir delil olmadan tartışanların gönüllerinde, ulaşamayacakları bir büyüklenme vardır. Sen Allah'a sığın. O şüphesiz işitendir, görendir.",
      "ozturk": "Kendilerine gelmiş hiçbir kanıt olmadan, Allah'ın ayetleri hakkında tartışıp duranlar var ya, onların göğüslerinde, asla ulaşamayacakları bir büyüklüğün kuruntusu vardır. Artık Allah'a sığın! O'dur Semî, O'dur Basîr.",
      "juz": 24,
      "page": 473,
      "sajda": false,
      "elmali": "Kendilerine gelmiş kat'i bir bürhan olmaksızın Allahın ayetlerinde mücadele edenler muhakkak ki onların siynelerinde ancak yetişemiyecekleri bir kibir vardır sen hemen Allaha sığın, çünkü o, semi odur, basir o",
      "islamoglu": "Allah'ın ayetleri hakkında kendilerine ulaşmış hiçbir belge ve yetki olmadan tartışanlara gelince: onların içinde hiçbir zaman erişip (tatmin) olamayacakları bir büyüklenme tutkusu vardır, başkası değil. Artık sen sadece Allah'a sığın: çünkü O, evet O'dur her şeyi işiten, her şeyi görüp gözeten.",
      "bulac": "Şüphesiz, kendilerine gelmiş bulunan hiçbir delil olmaksızın, Allah'ın ayetleri konusunda mücadele edenlere gelince; onların göğüslerinde kendisine ulaşamayacakları bir büyüklük (isteğin)den başkası yoktur. Artık sen Allah'a sığın. Şüphesiz O hakkıyla işiten, hakkıyla görendir.",
      "esed": "Allah'ın mesajlarını hiçbir delilleri olmadan sorgulayanlara gelince; onların içinde hiçbir zaman tatmin edemeyecekleri küstahça bir kendini beğenmişlik (duygusun)dan başka bir şey yoktur, öyleyse sen Allah'a sığın çünkü her şeyi işiten, her şeyi gören yalnız O'dur!",
      "suleymaniye": "Kendilerine ulaşmış güçlü bir delil olmadan Allah'ın ayetleri hakkında tartışmaya girenlerin içlerinde sadece büyük olma (hevesi) vardır ki o büyüklüğe asla ulaşamazlar[1]. Sen Allah'a sığın. O dinleyen ve görendir.",
      "ates": "Kendilerine gelmiş hiçbir delil olmadan Allah'ın ayetleri hakkında tartışanlar var ya, onların göğüslerinde, (hiçbir zaman) erişemeyecekleri bir büyüklük taslamaktan başka bir şey yoktur. Sen Allah'a sığın, çünkü işiten, gören O'dur.",
      "hulusi": "Kendilerine gelmiş bir reddedilemez delil olmaksızın Allah'ın işaretleri hakkında mücadele edenler var ya, onların içlerinde, asla ulaşamayacakları bir kibirden başka bir şey yoktur (Kibriya'nın farkındalığına asla ulaşamayacaklardır)! O halde sen, Esma'sıyla hakikatin olan Allah'a sığın. . . Muhakkak ki O, \"HU\"; Semi'dir, Basıyr'dir.",
      "bayrakli": "Kendilerine gelmiş herhangi bir delil olmadan Allah'ın ayetleri konusunda mücadele edenlerin gönüllerinde, asla ulaşamayacakları büyüklenme arzusundan başka bir şey yoktur. Artık sen, Allah'a sığın! Şüphesiz O, her şeyi işitir; görür.",
      "elmali_sade": "Çünkü kendilerine gelmiş kesin bir delil olmaksızın Allah'ın ayetleri hakkında mücadele edenlerin göğüslerinde, sadece yetişemeyecekleri bir kibir vardır. Sen hemen Allah'a sığın çünkü işiten O'dur, gören O!",
      "cantay": "Kendilerine gelmiş kat'i bir delil (ve salahiyyet) olmaksızın (körü körüne) Allahın ayetleri hakkında mücadele edenlerin göğüslerinde, hiç şübhe yok ki, asla yetişemeyecekleri bir büyüklük (hevesin) den başka bir şey yokdur. Hemen sen (onların şerrinden) Allaha sığın. Çünkü O, (dediklerini) bizzat işiden, (yapdıklarını) hakkıyle görendir.",
      "piris": "Kendilerine gelen hiçbir delilleri olmadan, Allah'ın ayetleri hakkında tartışanların gönüllerinde kibirden başka bir şey yoktur. Onlar, ona ulaşamazlar. Öyleyse sen, Allah'a sığın. Çünkü O, işiten ve gören O'dur.",
      "yildirim": "Kendilerine ulaşan hiçbir delil olmaksızın Allah'ın ayetleri hakkında ileri geri tartışanların içlerinde olan duygu, sırf bir büyüklük kompleksinden başka bir şey değildir, ama onlar o özendikleri dereceye asla ulaşamazlar. Sen onların şerrinden Allah'a sığın.Çünkü O, her şeyi tam manasıyla işitir ve bilir.",
      "safa": "Kendilerine gelmiş hiçbir kanıtları olmadan, Allah'ın ayetleri hakkında tartışıyorlar. Onların yüreklerinde, ulaşamayacakları bir büyüklenmeden başkası yoktur. Artık, Allah'a sığın; kuşkusuz, O, Duyandır; Görendir.",
      "yuksel": "Hiçbir delile sahip olmadan ALLAH'ın ayet ve mucizelerine karşı tartışanların göğüslerinde,  erişemeyecekleri bir büyüklenme vardır. Öyleyse ALLAH'a sığın. O İşitendir,  Görendir.",
      "aktas": "Yetkili kılınmadıkları halde Allah'ın ayetleri hakkında ileri geri konuşanların kalplerinde, hiçbir zaman tatmin edemeyecekleri bir büyüklenme tutkusu vardır. Sen, Allah'a sığın. O, Her Şeyi Duyan, Her Şeyi Gören'dir.",
      "okuyan": "Şüphesiz ki kendilerine gelmiş hiçbir delil olmadığı hâlde Allah'ın ayetleri hakkında mücadele edenler var ya,[1] onların göğüslerinde (kalplerinde), asla ulaşamayacakları bir büyüklük hevesinden başka bir şey yoktur. Sen Allah'a sığın! Şüphesiz ki -O'dur O- duyan; gören."
    },
    {
      "number": 4190,
      "numberInSurah": 57,
      "transliteration": "Lakhalqus samaawaati wal ardi akbaru min khalqin naasi wa laakinna aksaran naasi laa ya'lamoon",
      "diyanet": "Göklerin ve yerin yaratılması, insanların yaratılmasından daha büyük bir şeydir. Fakat insanların çoğu bilmezler.",
      "ozturk": "Göklerin ve yerin yaratılışı/yarattıkları, insanların yaratılışından/insanlar âleminden elbette daha büyüktür. Ne var ki insanların çokları bilmiyorlar.",
      "juz": 24,
      "page": 473,
      "sajda": false,
      "elmali": "Elbette Göklerin ve Yerin halkı o nasın halkından daha büyüktür ve lakin nasın ekserisi bilmezler",
      "islamoglu": "Göklerin ve yerin yaratılması elbette insan cinsinin yaratılmasından daha kapsamlı bir hadisedir; lakin insanların çoğu bunun (anlamını) dahi bilmez.",
      "bulac": "Elbette göklerin ve yerin yaratılması, insanların yaratılmasından daha büyüktür. Ancak insanların çoğu bilmezler.",
      "esed": "Göklerin ve yerin yaratılması elbette insanın yaratılmasından daha büyük (bir olay)dır ama insanların çoğu (bunun ne anlama geldiğini) bilmezler.",
      "suleymaniye": "Gökleri ve yeri yaratmak, insanları yaratmaktan elbette daha büyük bir iştir[1]. Fakat insanların çoğu bunu bilmez.",
      "ates": "Gökleri ve yeri yaratmak, insanları yaratmaktan çok daha zordur. Fakat insanların çoğu bilmezler.",
      "hulusi": "Semaların ve Dünya'nın yaratılışı, insanların yaratılışından elbette fevkalade büyük! Ne var ki insanların çoğunluğu bilmezler.",
      "bayrakli": "Andolsun ki gökleri ve yeri yaratmak, insanları yaratmaktan daha büyük bir iştir. Fakat insanların çoğu bunu bilmezler.",
      "elmali_sade": "Elbette göklerin ve yerin yaratılması o insanların yaratılmasından daha büyüktür. Fakat insanların çoğu bilmezler.",
      "cantay": "Göklerin ve yerin (ibtida) yaratılışı insanların (ikinci) yaratılışından elbet daha büyükdür. Fakat insanların çoğu bilmezler.",
      "piris": "Gökleri ve yeri yaratmak, insan yaratmaktan daha büyük bir şeydir. Fakat, insanların çoğu bilmiyorlar.",
      "yildirim": "Gökleri ve yeri yaratmak, insanları yaratmaktan daha büyük bir iştir, ama insanların çoğu gerçeği bilmezler.",
      "safa": "Göklerin ve yeryüzünün yaratılması, insanın yaratılmasından kesinlikle daha büyüktür. Fakat insanların çoğu bilmez.[406]",
      "yuksel": "Göklerin ve yerin yaratılışı,  insanın yaratılışından daha büyük bir şeydir. Ne var ki halkın çoğu bilmez.",
      "aktas": "Elbette ki göklerin ve yerin yaratılması, insanların yaratılmasından daha büyük bir şeydir. Ama insanların çoğu bu gerçeği kavramıyorlar.",
      "okuyan": "Elbette göklerin ve yerin yaratılması, insanların (yeniden) yaratılmasından daha büyüktür.[1] Fakat insanların çoğu bilmezler."
    },
    {
      "number": 4191,
      "numberInSurah": 58,
      "transliteration": "Wa maa yastawil a'maa walbaseeru wallazeena aamanoo wa 'amilus saalihaati wa lal museee'; qaleelam maa tatazakkaroon",
      "diyanet": "Körle gören, inanıp yararlı iş işleyenlerle kötülük yapan bir değildir. Ne kadar az düşünüyorsunuz?",
      "ozturk": "Körle gören, iman edip barışa/hayra yönelik işler yapanlarla kötülük üretenler bir olmaz. Ne kadar da az düşünüyorsunuz!",
      "juz": 24,
      "page": 473,
      "sajda": false,
      "elmali": "Kör ise görenle müsavi olmaz, iyman edip iyi iyi işler yapan kimselerle ne de kötülük yapan, siz pek az düşünüyorsunuz",
      "islamoglu": "Neticede görenle görmeyen bir olmaz; tıpkı iman edip o imana uygun iyilik yapan ile kötülük yapanın bir olmadığı (gibi): Ne kadar da azınız öğüt alıyor!",
      "bulac": "Kör olanla (basiretle) gören bir olmaz; iman edip salih amellerde bulunanlarla kötülük yapan da. Ne az öğüt alıp düşünüyorsunuz.",
      "esed": "(Öyleyse,) gören ile görmeyen bir olmaz; iman edip doğru ve yararlı işler yapanlar ile kötülük işleyenler de bir değildir. Bundan ne kadar da az ders çıkarıyorsunuz?",
      "suleymaniye": "Kör ile gören[1], inanıp güvenen ve iyi işler yapanlarla da kötülük yapan bir olmaz[2]. Bilginizi ne kadar az kullanıyorsunuz?",
      "ates": "Körle gören bir olmaz. İnanan ve iyi işler yapanlarla kötülük yapan bir olmaz. Ne kadar az düşünüyorsunuz!",
      "hulusi": "Kör ile gören, iman edip imanın gereğini uygulayan ile inkar ile kötülük yapan bir olmaz! Ne kadar da az hatırlayıp düşünüyorsunuz!",
      "bayrakli": "Görmeyen ile gören, inanıp iyi iş yapan ile kötülük yapan bir olmaz. Ne kadar az düşünüyorsunuz!",
      "elmali_sade": "Kör ile gören bir olmaz, iman edip iyi iyi işler yapan kimselerle kötülük yapan da (bir değildir). Siz pek az düşünüyorsunuz!",
      "cantay": "Kör olanla gören, iman edib de iyi iyi amel (ve hareket) lerde bulunanlarla kötülük yapan bir olmaz. Ne az düşünüyorsunuz!",
      "piris": "Kör ile gören eşit değildir. İman edip, doğruları yapanlarla kötüler de bir değildir. Ne kadar az düşünüyorsunuz.",
      "yildirim": "Görmeyenle gören bir olmaz. İman edip makbul ve güzel işler yapanlarla hep kötülük yapanlar da bir olmaz. Ne de az düşünüyorsunuz!",
      "safa": "Kör ile gören bir değildir; inanmış olarak erdemli edimler yapanlar ile kötülük yapanlar da öyle. Ne denli az düşünüyorsunuz?",
      "yuksel": "Kör ile gören bir olmaz. Gerçeği onaylayıp erdemli davrananlarla kötülük işleyenler de bir olmaz. Ne kadar az düşünürsünüz.",
      "aktas": "Kör ile gören bir değildir.[1] İman edip salihatı yapanlar ile kötülük yapanlar da bir değildir. Ne kadar az düşünüyorsunuz?",
      "okuyan": "Körle gören, iman edip iyi işler yapanlarla kötülük yapan bir olmaz.[1] Ne kadar da azınız (gerçeği) hatırlıyor!"
    },
    {
      "number": 4192,
      "numberInSurah": 59,
      "transliteration": "Innas Saa'ata la aatiyatul laa raiba feehaa wa laakinna aksaran naasi laa yu'minoon",
      "diyanet": "Kıyamet günü mutlaka gelecektir. Bunda şüphe yoktur, fakat, insanların çoğu inanmıyor.",
      "ozturk": "O saat elbette gelecektir; kuşku yok bunda. Fakat insanların çokları inanmazlar.",
      "juz": 24,
      "page": 474,
      "sajda": false,
      "elmali": "Her halde o saat muhakkak gelecek, onda şübhe yok ve lakin nasın ekserisi inanmazlar",
      "islamoglu": "İmdi, Son Saat mutlaka gelecektir; bunda kuşku yok: Ama insanların çoğu buna (dahi) inanmaz.",
      "bulac": "Şüphesiz kıyamet saati, yaklaşarak gelmektedir; bunda hiç bir kuşku yok. Ancak insanların çoğu iman etmiyorlar.",
      "esed": "Son Saat mutlaka gelecektir, buna hiç şüphe yok; fakat hala insanların çoğu buna inanmaz.",
      "suleymaniye": "O saat /mezardan kalkış saati elbette gelecektir, onda şüphe yoktur[1]; ama insanların çoğu inanmaz.",
      "ates": "(Duruşma) sa'at(i) mutlaka gelecektir. Bunda asla şüphe yoktur. Fakat insanların çoğu inanmazlar.",
      "hulusi": "Kesinlikle o Saat elbette gelecektir; onda kuşku yoktur. . . Ne var ki insanların çoğunluğu iman etmezler!",
      "bayrakli": "Şüphesiz kıyamet günü gelecektir, bunda hiç şüphe yoktur. Fakat insanların çoğu buna inanmazlar.",
      "elmali_sade": "Herhalde o saat (kıyamet) muhakkak gelecektir, onda hiç şüphe yoktur. Fakat insanların çoğu inanmazlar.",
      "cantay": "O saat muhakkak ve mutlak gelecekdir. Onda hiçbir şübhe yokdur. Ancak insanların çoğu (buna) inanmazlar.",
      "piris": "Kıyamet saati gelecektir. Onda hiç şüphe yoktur. Fakat insanların çoğu ona inanmıyor.",
      "yildirim": "Kıyamet (yeni dirilme ve duruşma) saati mutlaka gelecektir. Bunda hiç şüphe yok. Fakat insanların ekserisi buna inanmazlar.",
      "safa": "Kuşkusuz, evrenlerin sonu kesinlikle gelecektir. Onda kuşku yoktur. Fakat insanların çoğu inanmaz.",
      "yuksel": "O an elbette gelecektir,  bunda kuşku olmasın. Ne var ki insanların çoğu gerçeği onaylamaz.",
      "aktas": "Kuşkusuz ki o Sa'at[1] mutlaka gelecektir. Onun geleceği kesinlikle doğrudur. Fakat insanların çoğu buna inanmazlar.",
      "okuyan": "O (Son) Saat, mutlaka gelecektir; bunda hiçbir şüphe yoktur.[1] Fakat insanların çoğu inanmazlar."
    },
    {
      "number": 4193,
      "numberInSurah": 60,
      "transliteration": "Wa qaala Rabbukumud 'ooneee astajib lakum; innal lazeena yastakbiroona an 'ibaadatee sa yadkhuloona jahannama daakhireen",
      "diyanet": "Rabbiniz: \"Bana dua edin ki duanıza icabet edeyim. Bana kulluk etmeyi büyüklüklerine yediremeyenler alçalmış olarak cehenneme gireceklerdir\" buyurmuştur.",
      "ozturk": "Rabbiniz buyurmuştur ki: Dua edin bana, cevap vereyim size! Kibre saparak bana ibadetten uzaklaşanlar, aşağılanmış bir halde cehenneme gireceklerdir.",
      "juz": 24,
      "page": 474,
      "sajda": false,
      "elmali": "Halbuki rabbınız buyurdu: yalvarın ki bana size karşılık vereyim, çünkü benim ıbadetimden kibirlenenler yarın hor hakir olarak Cehenneme girecekler",
      "islamoglu": "Ve Rabbiniz şöyle buyurur: \"Bana dua edin ki ben de kabul edeyim! Bunu kulluk yapmayı kendisine yediremeyenler, rezil rüsva olarak cehenneme girecekler.",
      "bulac": "Rabbiniz dedi ki: \"Bana dua edin, size icabet edeyim. Doğrusu Bana ibadet etmekten büyüklenen (müstekbir)ler; cehenneme boyun bükmüş kimseler olarak gireceklerdir.\"",
      "esed": "Ama Rabbiniz buyurur ki: \"Bana dua edin, duanızı kabul edeyim! Bana kulluk etmeye tenezzül etmeyenler, mutlaka aşağılanmış olarak cehenneme gireceklerdir!\"",
      "suleymaniye": "Rabbiniz şöyle dedi: \"Bana dua edin ki size karşılık vereyim[1]. Bana kulluk etmeyi kibirlerine yediremeyenler boyunlarını bükmüş olarak cehenneme gireceklerdir[2].\"",
      "ates": "Rabbiniz buyurdu ki: \"Bana du'a edin, du'anızı kabul edeyim. Bana kulluk etmeğe tenezzül etmeyenler, aşağılık olarak cehenneme gireceklerdir.\"",
      "hulusi": "Rabbiniz dedi ki: \"Bana dua edin, size icabet edeyim! Muhakkak ki kibirleri yüzünden ibadet etmeyenler, boyunları bükük olarak cehenneme gireceklerdir. \"",
      "bayrakli": "Rabbiniz, \"Bana dua ediniz, duanıza cevap vereyim. Bana kulluk etmeyi gururlarına yediremeyenler, alçalmış olarak cehenneme gireceklerdir\" buyurmuştur.",
      "elmali_sade": "Oysa Rabbiniz: \"Bana yalvarın ki, size karşılık vereyim; çünkü Bana ibadet etmeyi kibirlerine yediremeyenler, yarın hor, hakir cehenneme gireceklerdir.\" buyurdu.",
      "cantay": "Rabbiniz (şöyle) buyurdu: \"Bana düa edin. Size icabet (ve duanızı kabul) edeyim. Çünkü bana ibadetden büyüklük taslay (ıb uzaklaş) anlar hor ve hakıyr cehenneme gireceklerdir\".",
      "piris": "Rabbiniz şöyle dedi: -Bana dua edin, size cevap/karşılık vereyim. Bana kulluk etmekten büyüklenenler, zillet içinde cehenneme gireceklerdir",
      "yildirim": "Rabbiniz buyurdu ki: \"Bana dua edin ki size karşılık vereyim. Zira Bana ibadet, yani dua etmeyi kibirlerine yediremeyenler, zelil ve rezil olarak cehenneme gireceklerdir.\"",
      "safa": "Efendiniz, şöyle demiştir: \"Bana yakarışlarda bulunun; size yanıt vereyim. Kuşkusuz, Bana hizmet etmekten kaçınarak büyüklük taslayanlar, aşağılanmış olarak cehenneme gireceklerdir!\"",
      "yuksel": "Efendiniz der ki,  \"Bana yalvarın size cevap vereyim.\" Büyüklük taslayarak bana hizmet etmekten kaçınanlar aşağılanarak cehenneme gireceklerdir.[1]",
      "aktas": "Rabb'iniz: \"Bana dua[1] edin ki size karşılık vereyim. Bana kulluk etmeye büyüklenenler, horlanmış olarak Cehennem'e gireceklerdir.\" dedi.",
      "okuyan": "Rabbiniz şöyle demiştir: \"Bana dua edin,[1] cevap vereyim.[2] Şüphesiz ki bana ibadeti bırakıp kibirlenenler, ileride aşağılanarak cehenneme gireceklerdir.\""
    },
    {
      "number": 4194,
      "numberInSurah": 61,
      "transliteration": "Allaahul lazee ja'ala lakumul laila litqaskunoo feehi wannahaara mubsiraa; innal laaha lazoo fadlin 'alan naasi wa laakinna aksaran naasi laa yashkuroon",
      "diyanet": "Size, geceyi dinlenesiniz diye karanlık ve gündüzü aydınlık olarak yaratan Allah'tır. Doğrusu Allah insanlara karşı lütufkardır, ama insanların çoğu şükretmezler.",
      "ozturk": "Allah, içinde dinlenesiniz diye sizin için geceyi yarattı. Gündüzü de aydınlık kıldı. Şu bir gerçek ki, Allah, insanlara her halde lütufkâr davranıyor fakat insanların çokları şükretmezler.",
      "juz": 24,
      "page": 474,
      "sajda": false,
      "elmali": "Allah o ki sizin için geceyi yaptı, içinde dinlenesiniz diye, gündüzü de göz açıcı, hakıkat Allah, insanlara karşı bir fadıl sahibi ve lakin insanların ekserisi şükretmezler",
      "islamoglu": "Geceyi sükünet bulasınız diye, gündüzü ise (işlerinizi) göresiniz diye yaratan Allah'tır: çünkü Allah insanlara karşı sınırsız lütuf sahibidir; ama insanların çoğu yine de şükretmezler.",
      "bulac": "Allah, kendisinde sükun bulmanız için geceyi, aydınlık olarak da gündüzü sizin için var etti. Şüphesiz Allah, insanlara karşı (sınırsız) bir fazl sahibidir. Ancak insanların çoğu şükretmiyorlar.",
      "esed": "Geceyi dinlenmeniz ve gündüzü de görmeniz için yaratan Allah'tır. Allah insanlara karşı sonsuz derecede lütufkardır ama çoğu insan (bunu görmeyecek kadar) nankördür.",
      "suleymaniye": "Allah, içinde dinlenesiniz diye geceyi, aydınlatıcı olarak da gündüzü sizin için oluşturandır[1]. Allah kesinlikle insanlara karşı lütuf sahibidir ama insanların çoğu şükretmez /görevlerini yerine getirmez[2].",
      "ates": "Allah O'dur ki size geceyi, içinde istirahat etmeniz için (serin ve karanlık); gündüzü de (işinizi) görmeniz için aydınlık yaptı. Şüphesiz Allah, insanlara lutufkardır; fakat insanların çoğu şükretmezler.",
      "hulusi": "Allah ki, sizin için, geceyi onda sükun bulasınız; gündüzü de görüp değerlendiresiniz diye yarattı! Muhakkak ki Allah insanlara lütuf sahibidir. . . Ne var ki insanların çoğunluğu şükretmezler!",
      "bayrakli": "Dinlenesiniz diye geceyi, görmeniz için de gündüzü yaratan Allah'tır. Şüphesiz ki Allah, insanlara karşı lütufkardır. Fakat insanların çoğu şükretmezler.",
      "elmali_sade": "Allah O'dur ki, içinde dinlenesiniz diye sizin için geceyi yarattı, göz açıcı olarak da gündüzü. Doğrusu Allah, insanlara karşı bir lütuf sahibidir. Fakat insanların çoğu şükretmezler.",
      "cantay": "Allah, sizin için, içinde dinlenesiniz diye geceyi, gör (üb işlenmeniz (e vaasıta) olarak gündüzü yaratandır. Şübhesiz ki Allah insanlar üzerinde lütf-ü inayet saahibidir. Fakat insanların çoğu şükretmezler.",
      "piris": "İstirahat etmeniz için size geceyi yaratan, gündüzü de aydınlık yapan Allah'tır. Allah, insanlara karşı çok lütufkardır. Fakat insanların çoğu şükretmezler.",
      "yildirim": "Allah, sükunet bulup dinlenmeniz için geceyi yarattı. Etrafınızı görüp çalışabilmeniz için de aydınlık olan gündüzü var etti. Doğrusu Allah, insanlara büyük lütuf sahibidir fakat insanların ekserisi şükretmezler.",
      "safa": "Allah, dinlenmeniz için geceyi, görmeniz için de gündüzü yaratmıştır. Kuşkusuz, Allah, doğal olarak, İnsanlara Karşı Lütuf Sahibidir. Fakat insanların çoğu şükretmez.",
      "yuksel": "ALLAH,  geceyi dinlenmeniz için yaratan ve gündüzü de aydınlık yapandır. ALLAH halka karşı büyük lütuf sahibidir,  fakat halkın çoğu şükretmez.",
      "aktas": "Allah, dinginlik bulmanız için geceyi karanlık, gündüzü de aydınlık yapandır. Allah, insanlara karşı lütuf sahibidir. Ancak insanların çoğu şükretmezler.",
      "okuyan": "Allah, içinde dinlenesiniz diye sizin için geceyi yaratan, (çalışıp kazanmanız için de) gündüzü aydınlık kılandır. Şüphesiz ki Allah insanlara karşı lütufkârdır. Fakat insanların çoğu şükretmezler.[1]"
    },
    {
      "number": 4195,
      "numberInSurah": 62,
      "transliteration": "Zaalikumul laahu Rabbukum khaaliqu kulli shai'; laaa ilaaha illaa Huwa fa annaa tu'fakoon",
      "diyanet": "İşte herşeyin yaratıcısı olan Rabbiniz Allah budur. O'ndan başka tanrı yoktur. Nasıl aldatılıp döndürülürsünüz?",
      "ozturk": "İşte o Allah'tır sizin Rabbiniz! Her şeyin yaratıcısıdır O. Tanrı yok O'ndan başka. Durum bu iken, nasıl oluyor da çevriliyorsunuz?",
      "juz": 24,
      "page": 474,
      "sajda": false,
      "elmali": "İşte o Allahdır rabbınız her şeyi yaradan, başka tanrı yok ancak o, o halde nasıl çevirilirsiniz?",
      "islamoglu": "Rabbiniz olan Allah işte böyledir: her şeyi yaratan, kendisinden başka ilah olmayan O'dur: şu halde, nasıl oluyor da böylesine savruluyorsunuz?",
      "bulac": "İşte bu, sizin Rabbiniz Allah'tır; her şeyin yaratıcısıdır; O'ndan başka ilah yoktur. Öyleyse nasıl olur da çevriliyorsunuz?",
      "esed": "İşte her şeyin Yaratıcı'sı olan Rabbiniz Allah budur! O'ndan başka ilah yoktur. Nasıl olur da zihinleriniz hala (bu gerçekten) sapıp durmaktadır!",
      "suleymaniye": "İşte o Allah'tır, sizin Rabbinizdir /Sahibinizdir. Her şeyin yaratıcısıdır. Ondan başka ilah yoktur. Öyleyse nasıl yalana sürükleniyorsunuz[1]?",
      "ates": "İşte herşeyin yaratıcısı olan Rabbiniz Allah budur. O'ndan başka tanrı yoktur. Nasıl da (O'nu birlemekten) çevriliyorsunuz?",
      "hulusi": "İşte budur Rabbiniz Allah, her şeyin Halik'i! Tanrı yoktur; sadece \"HU\"! Nasıl (Hak'tan) döndürülüyorsunuz!",
      "bayrakli": "İşte, sizin Rabbiniz olan Allah budur. O, her şeyin yaratıcısıdır. O'ndan başka tanrı yoktur. Nasıl döndürülüyorsunuz!",
      "elmali_sade": "İşte Allah'tır Rabbiniz, herşeyi yaratan O'ndan başka hiçbir tanrı yoktur; o halde nasıl çevrilirsiniz?",
      "cantay": "İşte Rabbiniz olan, her şey'i yaratan Allah budur. Ondan başka hiçbir Tanrı yokdur. O halde nasıl olub da döndürülüyorsunuz?",
      "piris": "İşte O, her şeyin yaratıcısı, kendisinden başka ilah olmayan Rabbiniz Allah'tır. Nasıl aldatılıyorsunuz?",
      "yildirim": "İşte Rabbiniz, bütün bunları yapan, her şeyi yaratan Allah'tır. O'ndan başka ilah yoktur. Böyle iken nasıl oluyor da bu gerçeği kabul etmekten vazgeçiyorsunuz?",
      "safa": "Efendiniz Allah, işte böyledir. Her şeyi Yaratandır. O'ndan başka Tanrı yoktur. Öyleyse nasıl çevriliyorsunuz?",
      "yuksel": "İşte Efendiniz ALLAH,  her şeyin Yaratıcısıdır; O'ndan başka tanrı yoktur. Nasıl da çevriliyorsunuz?",
      "aktas": "İşte Rabbiniz olan Allah budur. O, her şeyin yaratıcısıdır. O'ndan başka ilah yoktur. O halde nasıl oluyor da başka şeylere yöneliyorsunuz?",
      "okuyan": "İşte bu, her şeyin yaratıcısı olan Rabbiniz Allah'tır.[1] O'ndan başka ilah yoktur. Nasıl da (gerçeklerden) döndürülüyorsunuz!"
    },
    {
      "number": 4196,
      "numberInSurah": 63,
      "transliteration": "Kazaalika yu'fakul loazeena kaanoo bi Aayaatil laahi yajhadoon",
      "diyanet": "Allah'ın ayetlerini bile bile inkar edenler böylece döndürülüyorlardı.",
      "ozturk": "Allah'ın ayetlerine kafa tutanlar, işte böyle döndürülürler.",
      "juz": 24,
      "page": 474,
      "sajda": false,
      "elmali": "İşte Allahın ayetlerine cehudluk edenler öyle çeviriliyorlar",
      "islamoglu": "İşte, vaktiyle Allah'ın ayetlerini göz göre göre inkar edenler de tıpkı böyle savrulmuştular.",
      "bulac": "İşte, Allah'ın ayetlerini inkar edenler böyle çevriliyorlar.",
      "esed": "İşte böyle, Allah'ın mesajlarını bile bile reddedenlerin zihinleri çarpılmıştır.",
      "suleymaniye": "Allah'ın ayetlerini bile bile inkar edip duranlar yalana işte böyle sürüklenirler[1].",
      "ates": "İşte Allah'ın ayetlerini kasden inkar edenler de (haktan) böyle çevriliyorlardı.",
      "hulusi": "Allah'ın işaretlerini bilerek inkar edenler işte böylece döndürülür!",
      "bayrakli": "Allah'ın ayetlerini inkar edenler de işte böyle döndürülürler.",
      "elmali_sade": "İşte Allah ayetlerini inkar edenler öyle çevriliyorlar.",
      "cantay": "Allahın ayetlerini bilerek inkar edegelenler işte böyle döndürülür.",
      "piris": "Allah'ın ayetlerini kasten inkar edenler işte böyle aldatılıyorlar.",
      "yildirim": "Gerçek durumu bile bile Allah'ın ayetlerini inkar edenler, aynı şekilde, haktan yüz çevirmişlerdi.",
      "safa": "Allah'ın ayetlerini bilerek inkar edenler, işte böyle çevrilirler.",
      "yuksel": "ALLAH'ın ayet ve mucizelerini reddedenler işte böyle saptırılırlar.",
      "aktas": "Allah'ın ayetlerini bile bile reddedenler, işte böyle haktan uzaklaşmışlardı.",
      "okuyan": "Allah'ın ayetlerini inkâr etmiş olanlar, işte (gerçeklerden) böyle döndürülüyorlardı."
    },
    {
      "number": 4197,
      "numberInSurah": 64,
      "transliteration": "Allaahul lazee ja'ala lakumul arda qaraaranw wassa maaa'a binaaa'anw wa sawwarakum fa ahsana suwarakum wa razaqakum minat taiyibaat; zaalikumul laahu Rabbukum fatabaarakal laahu Rabbul 'aalameen",
      "diyanet": "Sizin için yeri durak, göğü bina eden, size şekil verip de, şeklinizi güzel yapan, sizi temiz şeylerle rızıklandıran Allah'tır. İşte Rabbiniz olan Allah budur. Alemlerin Rabbi Allah ne yücedir!",
      "ozturk": "Allah odur ki, yeryüzünü sizin için durulacak yer, göğü bir bina yaptı; sizi yaratıp donattı ve görünüşünüzü güzel yaptı, sizi temiz ve güzel nimetlerle rızıklandırdı. İşte bu Allah'tır sizin Rabbiniz! Âlemlerin Rabbi olan Allah ne kadar yücedir!",
      "juz": 24,
      "page": 474,
      "sajda": false,
      "elmali": "Allah o ki sizin için Arzı bir makarr yaptı, Semayı bir bina ve size suret verdi, sonra da suretlerinizi güzellendirdi, hoş ni'metlerden sizi merzuk da buyurdu, işte o Allahdır rabbınız, ne yücedir o Allah, rabbül'alemin",
      "islamoglu": "Yeryüzünü sizin için bir yerleşim alanı yapan ve gök kubbeyi inşa eden, size şekil verip üstelik şeklinizi de en güzel kılan, dahası sizi temiz ve güzel nimetlerle rızıklandıran Allah'tır. Rabbiniz olan Allah işte böyledir: nitekim alemlerin Rabbi olan Allah ne yüce bir bereket kaynağıdır!",
      "bulac": "Allah, yeryüzünü sizin için bir karar, gökyüzünü bir bina kıldı; sizi suretlendirdi, suretinizi de en güzel (bir biçim ve incelikte) kıldı ve size güzel, temiz şeylerden rızık verdi. İşte sizin Rabbiniz Allah budur. Alemlerin Rabbi Allah ne yücedir.",
      "esed": "Yeryüzünü sizin için bir dinlenme yurdu ve göğü de bir kubbe yapan, size şekil veren -çok da güzel bir şekil veren- ve sizi hayatın tertemiz nimetleri ile rızıklandıran Allah'tır. İşte Rabbiniz Allah budur. Bütün alemlerin Rabbi olan Allah ne yücedir!",
      "suleymaniye": "Allah sizin için yeryüzünü yerleşmeye uygun kılan ve göğü bina gibi yapılandırandır[1]. O her birinize özgün bir biçim vermiş, biçimlerinizi güzel yapmış[2], sizi temiz ve lezzetli şeylerle rızıklandırmıştır. İşte o Allah'tır, sizin Rabbinizdir /Sahibinizdir. Bütün varlıkların da sahibi olan Allah ne yüce bir bereket kaynağıdır[3]!",
      "ates": "Allah O'dur ki arzı size durulacak yer, göğü de bina yaptı; sizi şekillendirdi, şekillerinizi de güzel yaptı. Ve sizi güzel rızıklarla besledi. İşte Rabbiniz Allah budur. Bütün alemleri yaratan Allah, ne yücedir!",
      "hulusi": "Allah ki, arzı sizin için bir yaşama yeri, semayı da bina (içindekilerle arzı - bedeni mamur eden) olarak oluşturdu. . . Sizi tasvir etti (özelliklendirdi) de sizin (mana) suretlerinizi (özelliklerinizi) en güzel etti ve sizi tayyibattan (ilim ve marifetlerden) yaşam gıdalarıyla besledi! İşte Rabbiniz Allah! Alemlerin (insanların) Rabbi Allah ne yücedir!",
      "bayrakli": "Yeri sizin için yerleşim alanı, göğü de kubbe yapan, size şekil verip şeklinizi güzel yapan ve sizi temiz besinlerle rızıklandıran, Allah'tır. İşte, Rabbiniz olan Allah budur. Alemlerin Rabbi olan Allah, ne yücedir!",
      "elmali_sade": "Allah O'dur ki, sizin için yeri bir karargah, göğü de bir bina yaptı, size şekil verdi, sonra da şekillerinizi güzelleştirdi ve hoş nimetlerden size rızık verdi, işte o Allah'tır Rabbiniz! Ne yücedir O alemlerin Rabbi olan Allah!",
      "cantay": "Allah, sizin (faideniz) için yeri bir karar (gah), göğü bir bina (kubbe) yapan, size suret veren,. sonra suretlerinizi güzelleştiren, en temiz ve güzel şeylerden sizi rızıklandırandır. İşte Rabbiniz olan Allah budur. Demek, alemlerin Rabbi ne yücedir!",
      "piris": "Yeryüzünü sizin için yerleşme yeri ve göğü de bina olarak yaratan Allah'tır. Sizi en güzel şekilde şekillendirmiş ve iyi şeylerden size rızık vermiştir. İşte sizin Rabb'iniz Allah! Alemlerin Rabb'i olan Allah ne yücedir!",
      "yildirim": "Allah o yüce Zattır ki sizin için yeryüzünü yerleşme yeri, göğü de kubbeli bir çatı yapmış, size suret verip suretlerinizi de güzel kılmış ve sizi helal hoş nimetlerle rızıklandırmıştır. İşte sizin Rabbiniz olan Allah bu Zattır. Demek alemlerin Rabbi olan Allah ne Yücedir!",
      "safa": "Allah, yeryüzünü, sizin için bir yerleşim yeri ve gökyüzünü bir yapı yapmıştır. Ve size biçim vermiş; ardından biçimlerinizi güzelleştirmiş ve temiz yiyecekler vermiştir. Efendiniz Allah, işte böyledir; Evrenlerin Efendisi Allah, Çok Yücedir!",
      "yuksel": "ALLAH yeryüzünü sizin için bir yerleşim ve göğü de bir yapı kılandır. Sizi biçimlendirip biçiminizi güzel yapan ve sizi besinli gıdalarla besleyendir. Efendiniz olan ALLAH budur. Evrenin Efendisi olan ALLAH ne yücedir![1]",
      "aktas": "Sizin için yeryüzünü yerleşim alanı, gökyüzünü de üzerinize bir tavan gibi yapan Allah'tır. O, size en iyi şekille şekil veren ve sizi temiz şeylerden rızıklandırandır. İşte Rabb'iniz olan Allah odur. Alemlerin Rabb'i olan Allah, ne Mübarek'tir.[1]",
      "okuyan": "Yeri sizin için yerleşim alanı, göğü de bir bina kılan, size şekil verip de şeklinizi güzel yapan[1] ve sizi temiz (helal) besinlerle rızıklandıran Allah'tır. İşte Rabbiniz Allah budur. Âlemlerin Rabbi Allah ne yücedir!"
    },
    {
      "number": 4198,
      "numberInSurah": 65,
      "transliteration": "Huwal Hayyu laaa ilaaha illaa Huwa fad'oohu mukh liseena lahudeen; alhamdu lillaahi Rabbil 'aalameen",
      "diyanet": "O diridir, O'ndan başka tanrı yoktur. Dini yalnız O'na has kılarak O'na yalvarın. Övgü, Alemlerin Rabbi Allah içindir.",
      "ozturk": "Hayy O'dur! Tanrı yoktur O'ndan başka. Dini kendisine özgüleyerek dua edin O'na. Hamt olsun âlemlerin Rabbi'ne!",
      "juz": 24,
      "page": 474,
      "sajda": false,
      "elmali": "Hayy ancak o, ondan başka tapılacak yok, onun için dini halis kılarak ona, hep ona yalvarın, hamd, Allahın, o rabbül'aleminin",
      "islamoglu": "Mutlak diri O, kendisinden başka ilah olmayan O'dur: Artık siz de O'na, adanmış samimi ve saf bir inançla sadece O'na yalvarın! Hamd tümüyle alemlerin Rabbi Allah'a mahsustur.",
      "bulac": "O, Hayy (diri) olandır. O'ndan başka ilah yoktur; öyleyse dini yalnızca kendisine halis kılanlar olarak O'na dua edin. Alemlerin Rabbine hamdolsun.",
      "esed": "O, hep diri'dir; O'ndan başka ilah yoktur, öyleyse içten bir inançla yalnız O'na bağlanarak O'na yalvarın. Hamd alemlerin Rabbi olan Allah'a mahsustur!",
      "suleymaniye": "O daima diridir, ondan başka ilah yoktur[1]. Öyleyse onun dinine bir şey katmadan[2] sadece ona çağırın[3]. Her şeyi mükemmel yapmak[4] bütün varlıkların rabbi olan Allah'a özgüdür.",
      "ates": "O diridir, O'ndan başka tanrı yoktur. Dini yalnız kendisine halis kılarak O'na yalvarın. Hamd, alemlerin Rabbine mahsustur.",
      "hulusi": "\"HU\"dur El Hayy! Tanrı yoktur; sadece \"HU\"! Dini O'na has kılarak, O'na yönelin artık! Hamd, alemlerin (insanların) Rabbi Allah'a aittir.",
      "bayrakli": "O, diridir. O'ndan başka tanrı yoktur. O halde dinde ihlaslı kişiler olarak O'na kulluk ediniz. Her türlü övgü, alemlerin Rabbi Allah'a aittir.",
      "elmali_sade": "Gerçek hayat sahibi ancak O'dur, O'ndan başka tapılacak yoktur. Onun için dini halis kılarak O'na, hep O'na yalvarın! Hamd o alemlerin Rabbi olan Allah'ın.",
      "cantay": "O, daima yaşayandır. Ondan başka hiçbir Tanrı yokdur. O halde Ona, dininde ihlas (ve samimiyyet) erbabı olarak, \"Hamd olsun, kainatın Rabbi olan Allaha\" (diyerek) düa edin.",
      "piris": "O, hayat sahibidir. Ondan başka ilah yoktur. Dini ona tahsis ederek, yalnızca ona dua/kulluk edin. Hamd, alemlerin Rabb'i Allah'a mahsustur.",
      "yildirim": "Tam manasıyla Diri olan yalnız O'dur. O'ndan başka tanrı yoktur. Öyleyse ibadeti gönülden olarak ve yalnız O'na yapın, yalnız O'na yalvarın. Bütün hamd ve övgüler alemlerin Rabbi Allah'adır.",
      "safa": "O, Yaşayan ve Sonsuzdur. O'ndan başka Tanrı yoktur. Artık, dini yalnızca Allah'a özgüleyerek, O'na yakarışlarda bulunun. Evrenlerin Efendisi Allah'a övgüler olsun!",
      "yuksel": "O,  Diridir; O'ndan başka tanrı yoktur. Dini sadece O'na ait kılarak O'nu çağırın. Evrenin Efendisi ALLAH'a övgüler olsun.[1]",
      "aktas": "O, diridir. Ondan başka ilah yoktur. O halde dini yalnızca O'na has[1] kılarak O'na dua edin. Hamd yalnızca alemlerin Rabb'i olan Allah'a özgüdür.",
      "okuyan": "O, daima diridir, O'ndan başka ilah yoktur. Dini O'na özgü kılarak O'na dua edin! Hamd (övgü) âlemlerin Rabbi Allah içindir. "
    },
    {
      "number": 4199,
      "numberInSurah": 66,
      "transliteration": "Qul innee nuheetu an a'budal lazeena tad'oona min doonil laahi lammaa jaaa'a niyal biyinaatu mir Rabbee wa umirtu an uslima li Rabbil 'aalameen",
      "diyanet": "De ki: \"Sizin, Allah'ı bırakıp da kulluk ettiklerinize kulluk etmek bana yasak kılınmıştır. Zira bana Rabbimden belgeler gelmiştir. Ben, kendimi Alemlerin Rabbine vermekle emrolundum.\"",
      "ozturk": "De ki: \"Ben, Rabbimden bana açık-seçik ayetler gelince, sizin, Allah'ın berisinden yakardıklarınıza kulluk etmekten yasaklandım. Ben, âlemlerin Rabbi'ne teslim olmakla emrolundum.\"",
      "juz": 24,
      "page": 474,
      "sajda": false,
      "elmali": "De ki: bana rabbımdan beyyineler geldiği vakıt ben o sizin Allahdan başka yalvardıklarınıza ıbadet etmekten kat'ıyyen nehyedildim de emrolundum ki müslim olayım o rabbül'alemine",
      "islamoglu": "De ki: \"Elbet ben, hele de Rabbimden bana hakikatin apaçık delilleri ulaşmışken, Allah'tan başka yalvarıp yakardıklarınıza kulluk etmekten nehyolundum; ve ben kendimi Alemlerin Rabbine teslim etmekle emrolundum.\"",
      "bulac": "De ki: \"Bana apaçık belgeler gelince, sizin Allah'tan başka taptıklarınıza kulluk etmekten kesin olarak menedildim ve alemlerin Rabbine teslim olmakla emrolundum.\"",
      "esed": "De ki: \"Rabbimden bana hakikatin bütün kanıtları verildiği için, Allah'ı bırakıp da yalvardığınız varlıklar(dan hiç birine) kulluk yapamam; ben alemlerin Rabbine kendimi teslim etmekle emrolunmuşum\".",
      "suleymaniye": "De ki: \"Rabbimden açık ayetler gelince, sizin Allah ile aranıza koyup çağırdıklarınıza kulluk etmem bana yasaklandı[1] ve tüm varlıkların Rabbine /sahibine teslim olmam emredildi[2].\"",
      "ates": "De ki: \"Ben, Rabbimden bana açık deliller gelince, sizin Allah'tan başka yalvardıklarınıza tapmaktan men olundum ve alemlerin Rabbine teslim olmakla emrolundum.\"",
      "hulusi": "De ki: \"Rabbimden bana deliller geldiğinde, Allah dununda sizin yöneldiklerinize tapınmaktan yasaklandım ve Rabb-ül alemin'e teslim olmakla hükmolundum. \"",
      "bayrakli": "De ki: \"Rabbimden bana açık deliller geldi. Sizin Allah'tan başka taptıklarınıza kulluk etmem bana kesinlikle yasaklandı. Ben, alemlerin Rabbine teslim olmakla emrolundum.\"",
      "elmali_sade": "De ki: \"Bana Rabbimden açık deliller geldiği zaman, ben o sizin Allah'tan başka yalvardıklarınıza ibadet etmekten kesinlikle men'edildim ve O alemlerin Rabbine teslim olmakla emrolundum.\"",
      "cantay": "(Habibim) de ki: Bana Rabbimden (akli delilleri takviye eden o) apaçık (ilahi) deliller gelince o sizin Allahı bırakıb tapdıklarınıza kulluk etmekliğimden (te'kiden ve) kat'i olarak, men'edildim. Alemlerin Rabbine teslim olmaklığım emrini aldım\".",
      "piris": "De ki: -Rabbimden bana apaçık belgeler geldikçe, sizin Allah'tan başka kulluk ettiklerinize kulluk etmem yasaklandı. Alemlerin Rabb'ine teslim olmakla emrolundum.",
      "yildirim": "De ki: Rabbimden bana açık deliller gelince sizin Allah'tan başka ibadet ettiklerinize tapmam yasaklandı ve bana alemlerin Rabbine teslim olmam emredildi.",
      "safa": "De ki: \"Aslında, Efendimden bana açık kanıtlar geldikten sonra, Allah'tan başka bir de ayrıca yakarışlarda bulunduklarınıza hizmet etmek bana yasaklandı. Çünkü Evrenlerin Efendisine teslim olmam, bana buyruk verildi!\"",
      "yuksel": "De ki: \"Bana açık deliller geldikten sonra,  ALLAH'ın yanında yalvardıklarınıza hizmet etmekten menedildim ve evrenin Efendisine teslim olmakla emrolundum.\"[1]",
      "aktas": "De ki: \"Bana, Rabb'imden gelen açık kanıtlar içeren bilgilerle; sizin, Allah'tan başka yöneldiklerinize kulluk etmekten kesinlikle men edildim ve ben alemlerin Rabb'ine teslim olmakla emrolundum.\"",
      "okuyan": "De ki: \"Bana Rabbimden apaçık deliller geldiğinde (de) Allah'ın peşi sıra yalvardıklarınıza tapmam bana yasaklandı[1] ve bana ‘Âlemlerin Rabbine teslim olmam' emredildi.\"[2]"
    },
    {
      "number": 4200,
      "numberInSurah": 67,
      "transliteration": "Huwal lazee khalaqakum min turaabin summa min nutfatin summa min 'alaqatin summa yukhrijukum tiflan summa litablughooo ashuddakum summa litakoonoo shuyookhaa; wa minkum mai yutawaffaa min qablu wa litablughooo ajalam musam manw-wa la'allakum ta'qiloon",
      "diyanet": "Sizi topraktan, sonra nutfeden, sonra kan pıhtısından yaratan; sonra erginlik çağına ulaşmanız, sonra da yaşlanmanız için sizi bebek olarak dünyaya çıkaran O'dur. Kiminiz daha önce öldürülür, kiminiz de, belirtilmiş bir süreye ulaşırsınız. Belki artık düşünürsünüz.",
      "ozturk": "O O'dur ki; sizi önce topraktan, sonra bir spermden, sonra bir embriyodan yarattı. Sonra sizi bebek olarak annelerinizin karnından çıkarıyor, sonra güçlü çağınıza ulaşasınız ve nihayet ihtiyarlar olasınız diye sizi yaşatıyor. İçinizden bir kısmı daha önce vefat ettiriliyor. Tüm bunlar, belirlenen bir süreye ulaşasınız ve aklınızı işletesiniz diyedir.",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "O odur ki sizi bir topraktan yarattı, sonra bir nufteden, sonra bir alekadan, sonra sizi bir bebek olarak çıkarıyor, sonra kuvvetiniz çağına iresiniz diye büyütüyor, sonra da ihtiyar olasınız diye, içinizden kimi de daha evvel vefat ettirilir, hem de müsemma bir ecele iresiniz diye, bir de gerek ki akıl edesiniz",
      "islamoglu": "Sizi önce toprak türünden, sonra bir damlacık hayat suyundan, sonra da döllenmiş yumurta hücresinden yaratan O'dur; sonra bebek olarak meydana gelmenizi (dilemiştir); sonra olgunluk çağına erişmeniz ve ardından da yaşlanmanız için (yasa koymuştur): Ne ki kiminize ölüm daha erken tattırılır, (kiminize) de sonu yasayla belirlenmiş bir süreye ulaşmanız için (zaman tanınır) ki, belki aklınızı başınıza alırsınız.",
      "bulac": "O'dur ki, sizi topraktan, sonra bir damla sudan, sonra bir alak'tan (embriyo) yarattı; sonra sizi bir bebek olarak çıkarmakta, sonra güçlü (erginlik) çağınıza erişmeniz, sonra da yaşlanmanız için size (belli bir ömür vermektedir). Sizden kiminin daha önce hayatına son verilmektedir; adı konulmuş bir ecele erişmeniz ve belki aklınızı kullanmanız için (Allah sizi böyle yaşatır).",
      "esed": "Sizi topraktan, sonra bir sperm damlasından ve sonra bir döllenmiş hücreden yaratan O'dur ve sonra O, sizi çocuklar olarak hayata getirir ve sonra olgunluk çağına erişmenizi ve ardından yaşlanmanız(ı emreder) -ama bir kısmınız için daha erken ölüm (verir)- ve (bütün bunları takdir eder ki O'nun) belirl(ediğ)i vadeye erişesiniz ve aklınızı kullan(mayı öğren)esiniz.",
      "suleymaniye": "O, sizi topraktan, sonra döllenmiş yumurtadan, sonra rahim duvarına asılı embriyodan yaratandır. Sonra sizi bir bebek olarak çıkarır. Sonra güçlü kuvvetli hale gelesiniz daha sonra da ihtiyarlayasınız (diye sizi yaşatır). Fakat kiminiz daha önce vefat ettirilir. Bunlar belirlenmiş ecelinizi tamamlamanız[1] içindir. Belki aklınızı kullanırsınız[2].",
      "ates": "O'dur ki (önce) sizi topraktan, sonra nutfe (sperm)den, sonra alaka (embriyo)dan yarattı. Sonra sizi çocuk olarak (annelerinizin karnından) çıkarıyor. Sonra güçlü çağınıza eresiniz, sonra da ihtiyarlar olasınız diye sizi yaşatıyor. İçinizden kimi de daha önce öldürülüyor. Belli süreye erişmeniz ve aklınızı kullan(ıp Allah'ın bundaki hikmetlerini anla)manız için (böyle yapıyor).",
      "hulusi": "\"HU\", odur ki; sizi bir topraktan, sonra bir spermden, sonra bir alakadan (embriyo) yarattı. . . Sonra sizi bir çocuk olarak çıkardı; sonra olgunluğa ulaşmanız, sonra yaşlılığı yaşamanız için ömür verdi. . . Sizden kimi de daha önce vefat ettiriliyor. . . (Bunların oluşu) takdir edilen süreye ulaşmanız ve aklınızı kullanmanız içindir.",
      "bayrakli": "Sizi topraktan, sonra meniden, sonra alakadan/yapışkan-döllenmiş yumurtadanyaratan O'dur. Sonra dünyaya sizi bir bebek olarak çıkarıyor. Sonra ergenlik çağına eresiniz, sonra da hayatınızı sürdürüp yaşlanasınız diye sizi yaşatıyor. İçinizden bir kısmı daha önce vefat ettiriliyor. Bütün bunlar, belirlenen bir süreye ulaşmanız ve aklınızı kullanasınız diyedir.",
      "elmali_sade": "O'dur sizi (önce) bir topraktan yaratan sonra bir nutfeden (bir damla sudan), sonra bir yapışkan maddeden; sonra da sizi bir bebek olarak çıkarıyor, sonra olgunluk çağına eresiniz diye büyütüyor, sonra da yaşlanasınız diye, içinizden kimi de daha önce vefat ettirilir. Belirli bir süreye eresiniz ve gerek ki aklınızı kullanasınız diye.",
      "cantay": "Ki, O sizi bir toprakdan, sonra bir meniden, sonra bir kan pıhtısından yaratıb sonra bebek olarak çıkaran, sonra sizi güdü kuvvetli bir çağa erişmeniz için, sonra da ihtiyarlar olmanız için yaşatan dır. İçinizde kimi de daha evvel öldürülmekdedir. (Allah, yaşatmayı) muayyen bir vakta (ecele) ulaşmanız ve, olur ki, aklınızı kullanmanız için (yapar).",
      "piris": "Sizi, önce topraktan, sonra spermden, sonra embriyodan yaratan, sonra da sizi güçlenmeniz, daha sonra da yaşlanmanız için çocuk olarak çıkaran O'dur. İçinizden daha önce öldürülenler de vardır. Bu, aklınızı kullanasınız diye adı konmuş bir süreye erişmeniz içindir.",
      "yildirim": "O'dur ki sizi (atanız Ademi) topraktan, sonra tek tek siz insanları da bir meniden, sonra (rahim cidarına) yapışan bir hücreden yarattı. Sonra sizi analarınızın karnından bebek olarak çıkarır, derken sizi güçlü kuvvetli bir çağa eriştirir, sonra ihtiyarlık çağına kadar yaşatır. İçinizden kimi daha da önce öldürülür, kiminizin ömrü bir vadeye kadar uzatılır. Olur ki aklınızı kullanıp bunları düşünürsünüz diye böyle yapar.",
      "safa": "O, sizi topraktan, sonra bir damlacıktan, sonra asılarak tutunandan yarattı. Sonra, sizi çocuk olarak çıkarır; olgunluk çağına ulaşmanız ve ardından yaşlanmanız için. Ve aranızdan bir bölümüne, daha erken ölüm verir; belirlenmiş bir süreye ulaşmanız için. Böylece, belki aklınızı kullanırsınız.",
      "yuksel": "O ki sizi topraktan,  sonra bir damladan,  sonra asılı duran bir embriyodan yaratmıştır. Olgunlaşmanız ve ihtiyarlamanız için daha sonra sizi çocuk olarak dışarı çıkarır. Sizden bazılarının canı daha erken alınır. Daha önce belirlenmiş yaşa ulaşırsınız ki kavrayasınız.",
      "aktas": "O, sizi topraktan yaratandır. Sonra bir nutfeden,[1] sonra bir alakadan.[2] Sonra sizi bir bebek olarak dünyaya getiriyor. Nihayet olgunluk çağına ulaşır, derken yaşlanırsınız. Kiminiz bu süreci tamamlamadan vefat ettirilir. Kiminiz de belirlenen süreye kadar yaşarsınız. Umulur ki aklınızı kullanırsınız.",
      "okuyan": "Sizi (önce) topraktan, sonra nutfeden (zigottan),[1] sonra ‘alakadan (embriyodan) yaratan, sonra sizi bebek olarak (ana rahminden) çıkaran, sonra sizi yetişkinlik çağınıza ulaşmanız, ardından da ihtiyarlamanız için (yaşatan) O'dur. İçinizden daha önce vefat ettirilenler de vardır ve belirli bir vakte ulaşmanız için (sizi yaşatan da O'dur).[2] Umulur ki akıl edersiniz.[3]"
    },
    {
      "number": 4201,
      "numberInSurah": 68,
      "transliteration": "Huwal lazee yuhyee wa yumeetu fa izaa qadaaa amran fa innamaa yaqoolu lahoo kun fa yakon",
      "diyanet": "Dirilten, öldüren O'dur. Bir şeye karar verirse \"Ol\" der, o da oluverir.",
      "ozturk": "O O'dur ki, hem hayat veriyor hem öldürüyor. Bir iş ve oluşa hükmedince, ona sadece \"Ol!\" der; o hemen oluverir.",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "O odur ki hem diriltir, hem öldürür, hasılı o bir emri istediği vakıt ona sade \"ol!\" der oluverir",
      "islamoglu": "Hayatı ve ölümü yaratan O'dur: ve O bir işin olmasına hükmettiğinde ona sadece \"Ol!\" der, o da hemen oluşum sürecine giriverir.",
      "bulac": "Dirilten ve öldüren O'dur. Bir işin olmasına hükmetti mi, ona yalnızca: \"Ol\" der, o da hemen oluverir.",
      "esed": "Hayat veren ve ölüm dağıtan O'dur; bir şeyin olmasını istediğinde ona sadece \"Ol!\" der ve o (şey hemen) oluverir.",
      "suleymaniye": "Hayat veren de öldüren de odur[1]. Bir işin olmasına karar verdiğinde onun için sadece \"Ol!\" der, sonra o şey oluşur[2].",
      "ates": "Yaşatan ve öldüren O'dur. Bir işin olmasını istedi mi, ona sadece \"ol!\" der, o da olur.",
      "hulusi": "\"HU\" odur ki; diriltir ve öldürür! Hüküm verdiğinde yalnızca \"Ol\" der (olmasını irade eder); o, olur!",
      "bayrakli": "Yaşatan ve öldüren O'dur. Bir işin olmasını istediği zaman, ona sadece, \"ol\" der ve o hemen oluşmaya başlar.",
      "elmali_sade": "O'dur hem dirilten, hem öldüren. Özetle, O bir işe karar verdiği zaman ona sadece: \"Ol!\" der, oluverir.",
      "cantay": "O, hem dirilten, hem öldürendir. (Öyle ki) O, her hangi bir iştin olmasını) dilediği zaman yalınız \"Ol\" der, o da oluverir..",
      "piris": "Hayat veren ve öldüren O'dur. Bir işe hüküm verince, ona sadece \"ol\" der, o da hemen oluverir.",
      "yildirim": "Hayatı veren ve hayatı alıp öldüren O'dur. Bir işin olmasına hükmedince, sadece \"Ol!\" der, o da hemen oluverir.",
      "safa": "O, yaşatan ve öldürendir. Bir işin olmasını dilediğinde, ona, yalnızca \"Ol!\" der; hemen olur.",
      "yuksel": "Dirilten ve öldüren O'dur. Herhangi bir işi diledi mi,  ona \"Ol\" der,  o da oluverir.",
      "aktas": "Hayat veren de öldüren de O'dur. O, bir işin olmasını istediği zaman ona sadece \"Ol.\" der, o da olur.",
      "okuyan": "O diriltendir, öldürendir. Bir işe hükmettiği zaman ona sadece \"Ol!\" der, o da hemen olmaya başlar.[1]"
    },
    {
      "number": 4202,
      "numberInSurah": 69,
      "transliteration": "Alam tara ilal lazeena yujaadiloona feee Aayaatil laahi annaa yusrafoon",
      "diyanet": "Allah'ın ayetleri üzerinde tartışanları görmez misin? Nasıl da döndürülüyorlar?",
      "ozturk": "Bakmadın mı Allah'ın ayetleri hakkında tartışanlara, nasıl döndürülüyorlar!",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "Bakmaz mısın şimdi o Allahın ayetlerinde mücadeleye kalkanlara nereden döndürülüyorlar?",
      "islamoglu": "Baksana Allah'ın ayetleri hakkında ileri geri konuşan şu tiplere: (tasavvurları) kendilerini hakikatten nasıl da uzaklaştırıyor.",
      "bulac": "Allah'ın ayetleri hakkında mücadele edenleri görmüyor musun; nasıl da döndürülüyorlar?",
      "esed": "Görmez misin, Allah'ın mesajlarını sorgulayanlar hakikati nasıl da görmezden geliyorlar?",
      "suleymaniye": "Allah'ın ayetleri hakkında tartışmaya girenleri görmedin mi? Nasıl oluyor da başka tarafa döndürülüyorlar[1]?",
      "ates": "Baksana, Allah'ın ayetleri hakkında tartışanlar, nasıl (Hak'tan) çevriliyorlar?",
      "hulusi": "Allah'ın işaretlerinde mücadele eden kimseleri görmedin mi? Nasıl da (Hak'tan) döndürülüyorlar?",
      "bayrakli": "Allah'ın ayetleri hakkında tartışanların nasıl saptırıldıklarını görmez misin?",
      "elmali_sade": "Bakmaz mısın, o Allah'ın ayetleri hakkında mücadeleye kalkanlara, nereden döndürülüyorlar!",
      "cantay": "(Habibim) Allahın ayetleri hakkında çekişenlere bakmadın mı, nasıl (onları tasdıykden) döndürülüyorlar?",
      "piris": "Allah'ın ayetleri hakkında tartışanları görmedin mi? Nasıl da aldatılıyorlar!",
      "yildirim": "Baksanıza Allah'ın ayetleri hakkında tartışanlara, ileri geri konuşanlara! Nasıl oluyor da haktan vazgeçiriliyorlar?",
      "safa": "Allah'ın ayetleri hakkında tartışanların nasıl çevrildiklerini görmüyor musun?",
      "yuksel": "ALLAH'ın ayet ve mucizelerine karşı mücadele edenlerin nasıl da çevrildiklerini görmez misin?",
      "aktas": "Allah'ın ayetleri hakkında tartışanları görmedin mi? Nasıl da saptırılıyorlar!",
      "okuyan": "Allah'ın ayetleri hakkında tartışanları görmedin mi? Nasıl da (gerçeklerden) uzaklaştırılıyorlar!"
    },
    {
      "number": 4203,
      "numberInSurah": 70,
      "transliteration": "Allazeena kazzaboo bil Kitaabi wa bimaa arsalnaa bihee Rusulanaa fasawfa ya'lamoon",
      "diyanet": "Kitap'ı ve peygamberlerimize gönderdiklerimizi yalanlayanlar elbette bileceklerdir.",
      "ozturk": "Kitap'ı ve resullerimiz aracılığıyla gönderdiğimizi yalanlayanlar, yakında bilecekler!",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "Kitaba ve Resullerimizi gönderdiğimiz şeylere yalan diyenler artık ileride bilecekler",
      "islamoglu": "Onlar, bu ilahi kelamı ve elçilerimize daha önce gönderdiğimiz mesajları yalanlayan tipler; fakat bu gibiler zamanı gelince (gerçeği) öğrenecekler.",
      "bulac": "Ki onlar, Kitabı ve elçilerimizle gönderdiğimiz şeyleri yalanladılar. Artık yakında bileceklerdir.",
      "esed": "(Şunlar,) bu ilahi kelamı ve (aynı şekilde, geçmişteki) elçilerimizle göndermiş olduğumuz bütün (mesajları) yalanlayanlar? Ama onlar zamanı gelince (ne kadar kör olduklarını) göreceklerdir, (Hesap Günü bunu görecekler),",
      "suleymaniye": "Onlar hem bu Kitap karşısında hem de (önceki) elçilerimizle gönderdiklerimiz karşısında yalana sarılanlardır. İleride öğrenecekler[1],",
      "ates": "O, Kitabı ve elçilerimizi gönderdiğimiz mesajı yalanlayanlar, yakında bileceklerdir!",
      "hulusi": "Onlar ki hakikatlerinin BİLGİsini ve Rasullerimiz olarak irsal ettiklerimizi yalanladılar! Yakında bilecekler!",
      "bayrakli": "Onlar bu kitabı ve peygamberlerimize gönderdiklerimizi yalanlayanlardır. İleride anlayacaklardır.",
      "elmali_sade": "Kitaba ve peygamberlerimizi gönderdiğimiz şeylere yalan diyenler artık ileride bilecekler.",
      "cantay": "Onlar, kitabı ve peygamberlerimizle gönderdiğimiz şeyleri tekzib edenlerdir. Artık bilecekler,",
      "piris": "Kitabı ve elçilerimizle gönderdiklerimizi yalanlayanlar, ileride bileceklerdir...",
      "yildirim": "Kitabı ve elçilerimizle gönderdiğimiz buyrukları yalan sayanlar, suçlarının neticesini yakında öğreneceklerdir.",
      "safa": "Kitap'ı ve elçilerimizle gönderdiklerimizi yalanladılar. Madem öyle, yakında öğrenecekler.",
      "yuksel": "Onlar,  kitabı ve elçilerimiz yoluyla gönderdiğimiz mesajı yalanladılar. İleride bilecekler.",
      "aktas": "Bu Kitap'ı ve Resullerimizle gönderdiklerimizi[1] yalanlayanlar elbette yakında gerçeği anlayacaklar.",
      "okuyan": "Onlar, Kitabı (Kur'an'ı) ve elçilerimize gönderdiklerimizi yalanlayanlardır. İleride (gerçeği) bilecekler!"
    },
    {
      "number": 4204,
      "numberInSurah": 71,
      "transliteration": "Izil aghlaalu feee a'naaqi-him wassalaasilu yashaboon",
      "diyanet": "Boyunlarında halkalar ve zincirler olarak kaynar suya sürülür, sonra ateşte yakılırlar.",
      "ozturk": "O zaman, boyunlarında bukağılar, zincirler, sürüklenecekler,",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "O vakıt ki tomruklar boyunlarında ve zincirler sürüklenecekler",
      "islamoglu": "İşte o zaman, kendi boyunlarına (geçirdikleri) tasmalar ve (ellerindeki) kelepçelerle sürüklenecekler;",
      "bulac": "Boyunlarında demir halkalar ve (ayaklarında) zincirler olduğu halde sürüklenecekler;",
      "esed": "ki o Gün boyunlarında (kendi elleriyle yaptıkları) zincirleri ve halkaları taşımak zorunda kalacaklar ve sürüklenecekler",
      "suleymaniye": "boyunlarındaki halkalarla ve zincirlerle sürüklenirlerken[1],",
      "ates": "Boyunlarında demir halkalar ve zincirler olduğu halde sürüklenceklerdir.",
      "hulusi": "O vakit onların boyunlarında (beşeriyetlerinden kalma) bağlar (şartlanmaları ve değer yargıları) ve zincirler (zincirleme bağlılıklarla), sürüklenirler!",
      "bayrakli": "- Boyunlarında halkalar ve zincirlerle,kaynar suyun içine sürükleneceklerdir; sonra da ateşte yakılacaklardır.",
      "elmali_sade": "O zaman, boyunlarında tomruklar ve zincirler olduğu halde sürükleneceklerdir.",
      "cantay": "(71-72) Boyunlarında laleler, zincirler bulunduğu zaman ki onlar (bu vaz'iyyetde evvela) sıcak suyun içinde sürüklenecekler, sonra ateşde yakılacaklar.",
      "piris": "O zaman, boyunlarında boyunduruk ve zincirlerle sürülecekler...",
      "yildirim": "(71-72) Boyunlarında demir halkalar, ayaklarında zincirler olarak önce kaynar suya sürüklenecek, sonra da ateşte cayır cayır yakılacaklardır.",
      "safa": "O zaman, boyunlarında zincirler ve halkalarla sürüklenecekler.",
      "yuksel": "Boyunlarında prangalar ve zincirlerle sürüklenecekler.",
      "aktas": "O vakit boyunlarında halkalar ve zincirler olduğu halde sürüklenecekler.",
      "okuyan": "(71, 72) O zaman boyunlarında demir halkalar ve zincirler olduğu hâlde[1] kaynar suya sürüklenecekler; sonra da ateşte yakılacaklardır."
    },
    {
      "number": 4205,
      "numberInSurah": 72,
      "transliteration": "Fil hameemi summa fin Naari Yasjaroon",
      "diyanet": "Boyunlarında halkalar ve zincirler olarak kaynar suya sürülür, sonra ateşte yakılırlar.",
      "ozturk": "Kaynar suyun içine. Sonra da ateşte yakılacaklar.",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "Hamimde, sonra ateşte kaynatılacaklar",
      "islamoglu": "yürek dağlayan bir (umutsuzluğun) gayyasına... En sonunda ateşi azdıran bir yakıta dönecekler.",
      "bulac": "Kaynar suyun içinde; sonra ateşte tutuşturulacaklar.",
      "esed": "yakıcı bir ümitsizliğe; ve sonunda (cehennem) ateşi için yakıt olacaklar.",
      "suleymaniye": "şiddetli bir sıcaklıkta (iken öğrenecekler)… Sonra ateşin içine doldurulacaklar[1].",
      "ates": "Kaynar su içinde. Sonra da ateşte yakılacaklardır.",
      "hulusi": "Hamim'de (kaynar suyun - yakan fikirlerin içinde). . . Sonra Nar'da (ateşte - radyasyon okyanusunda) yakılırlar!",
      "bayrakli": "- Boyunlarında halkalar ve zincirlerle,kaynar suyun içine sürükleneceklerdir; sonra da ateşte yakılacaklardır.",
      "elmali_sade": "Kaynar suda; sonra ateşte kaynatılacaklardır.",
      "cantay": "(71-72) Boyunlarında laleler, zincirler bulunduğu zaman ki onlar (bu vaz'iyyetde evvela) sıcak suyun içinde sürüklenecekler, sonra ateşde yakılacaklar.",
      "piris": "Kaynar suya, sonra ateşte yakılacaklardır.",
      "yildirim": "(71-72) Boyunlarında demir halkalar, ayaklarında zincirler olarak önce kaynar suya sürüklenecek, sonra da ateşte cayır cayır yakılacaklardır.",
      "safa": "Kaynar suyun içinde. Sonra, ateşte yakılacaklar.",
      "yuksel": "Kaynar suda,  sonra ateşte yakılacaklardır.[1]",
      "aktas": "Kaynar suda sonra ateşte yakılacaklar.",
      "okuyan": "(71, 72) O zaman boyunlarında demir halkalar ve zincirler olduğu hâlde[1] kaynar suya sürüklenecekler; sonra da ateşte yakılacaklardır."
    },
    {
      "number": 4206,
      "numberInSurah": 73,
      "transliteration": "Summaa qeela lahum ayna maa kuntum tushrikoon",
      "diyanet": "Sonra onlara: \"Allah'ı bırakıp da koştuğunuz ortaklar nerededir?\" denir. \"Bizden uzaklaştılar; hayır, biz zaten önceleri hiçbir şeye kulluk etmiyorduk\" derler. İşte Allah inkarcıları böyle saptırır.",
      "ozturk": "Sonra onlara şöyle denecek: \"Ortak koştuklarınız nerede?\"",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "Sonra denecek onlara: nerede o şirk koştuklarınız?",
      "islamoglu": "Ve onlara sorulacak: \"Hani, nerede ilahlık yakıştırdığınız varlıklar;",
      "bulac": "Sonra onlara denilecek: \"Sizin şirk koştuklarınız nerede?\"",
      "esed": "Sonra onlara sorulacak: \"Şimdi neredeler sizin ilahlık yakıştırdığınız (güçler)?",
      "suleymaniye": "Sonra onlara şöyle denilecek: \"Ortak koştuklarınız nerede[1],",
      "ates": "Sonra onlara denilecektir: \"Ortak koştuklarınız nerede?",
      "hulusi": "Sonra onlara denildi ki: \"Nerede şirk koştuğunuz şeyler. . . \"",
      "bayrakli": "Sonra onlara şöyle denilecek: \"Ortak koştuklarınız nerede?\"",
      "elmali_sade": "Sonra denilecek onlara: \"Nerede o ortak koştuklarınız?",
      "cantay": "(73-74) Sonra onlara \"Allahı bırakıb da (Ona) ortak tutageldiğiniz (putlar) nerede?\" denilecek. Onlar da \"Bizden uzaklaşıb gaaib oldular. Daha doğrusu biz bundan evvel zaten hiçbir şey'e tapmazdık\" diyecekler. İşte Allah, kafirleri böyle şaşırtır.",
      "piris": "Sonra onlara denilecek ki: Ortak koştuklarınız nerede?",
      "yildirim": "(73-74) Sonra da kendilerine şöyle denilecektir: \"Allah'tan başka O'na şerik saydığınız putlar nerede?\" Onlar: \"Bizden uzaklaşıp ortadan kayboldular. Daha doğrusu, biz, taptıklarımızın bir hiç olduğunu, şimdi anladık. Meğerse bizim taptıklarımız, bir hiçten ibaretmiş.\"İşte Allah, kafirleri böyle şaşırtır.",
      "safa": "Sonra, onlara, şöyle denilecek: \"Ortaklar koştuklarınız neredeler?\"",
      "yuksel": "Sonra onlara şöyle denir,  \"Nerde ortak koştuklarınız...\"",
      "aktas": "Sonra onlara: \"Şirk koştuklarınız nerede?\" denir;",
      "okuyan": "(73, 74) Sonra onlara \"Allah'ın peşi sıra ortak koştuklarınız nerede?\" denecektir. Onlar da \"Bizden kayboldular;[1] zaten biz önceleri hiçbir şeye yalvarmıyorduk!\"[2]diyecekler. İşte böylece Allah o kâfirleri saptırır (sapkınlıkta bırakır).[3]"
    },
    {
      "number": 4207,
      "numberInSurah": 74,
      "transliteration": "Min doonil laahi qaaloo dalloo 'annaa bal lam nakun nad'oo min qablu shai'aa; kazaalika yudillul laahul kaafireen",
      "diyanet": "Sonra onlara: \"Allah'ı bırakıp da koştuğunuz ortaklar nerededir?\" denir. \"Bizden uzaklaştılar; hayır, biz zaten önceleri hiçbir şeye kulluk etmiyorduk\" derler. İşte Allah inkarcıları böyle saptırır.",
      "ozturk": "\"Allah'ın berisinden taptıklarınız nerede?\" Diyecekler ki: \"Bizden uzaklaşıp kayboldular. Doğrusu biz, daha önce hiçbir şeye yakarmıyormuşuz.\" Allah, inkâr edenleri işte böyle saptırır.",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "Allahın berisinden? Diyecekler ki onlar bizden gaib oldular daha doğrusu biz bundan evvel bir şey'e ıbadet eder değilmişiz, işte Allah kafirleri böyle şaşkın eder",
      "islamoglu": "(İlahlar hiyerarşisinde) Allah'ın astlarından saydığınız?\" Onlar şöyle cevap verecekler: \"Bizi terk ettiler. İşin doğrusu, daha önceden biz sanki hiçbir şeye yalvarıp yakarmamışız.\" İşte Allah gerçeği inkar edenleri böyle şaşırtır.",
      "bulac": "\"Allah'ın dışında (taptıklarınız).\" Dediler ki: \"Bizi bırakıp kayboluverdiler. Hayır, biz önceleri (meğer) hiçbir şeye tapar değilmişiz.\" İşte Allah, kafirleri böyle şaşırtıp saptırır.",
      "esed": "Allah'ın yanısıra (ilahlık yakıştırdıklarınız)?\" (Şöyle) cevap verecekler: \"Onlar bizi yüzüstü bıraktılar; daha doğrusu, geçmişte yalvarıp sığındıklarımız, aslında hiç yoklardı!\" (Ve onlara:) \"İşte Allah hakikati inkar edenleri böyle şaşırtır; (denilecektir,)",
      "suleymaniye": "(Nerede) Allah ile aranıza koyduklarınız?\" Onlar da derler ki: \"Bizden ayrıldılar[1]. İşin aslı biz daha önce (kayda değer) bir şeye dua etmiyormuşuz.\" Allah, o kafirlerin sapıklığını işte böyle onaylar[2].",
      "ates": "Allah'tan başka (taptıklarınız)?\" Diyecekler ki: \"Bizden (uzaklaşıp) kayboldular; hayır, meğer biz önceden hiçbir şeye tapmıyormuşuz, (taptıklarımız hiçbir şey değilmiş)!\" İşte Allah, kafirleri böyle şaşırtır.",
      "hulusi": "\"Allah dununda!\" Dediler ki: \"Bizden kayboldular. . . Hayır, zaten biz daha önce, olmayan şeye yönelmişiz!\". . . Allah, hakikat bilgisini inkar edenleri böylece saptırır.",
      "bayrakli": "\"Allah'tan başka taptıklarınız nerede?\" Onlar da, \"Bizden uzaklaştılar, zaten biz önceleri hiçbir şeye tapmıyorduk\" diyecekler. İşte Allah, kafirleri böyle şaşırtır.",
      "elmali_sade": "Allah'tan başkaları?\" Diyecekler ki: \"Onlar bizden uzaklaşıp gittiler. Daha doğrusu biz bundan önce bir şeye ibadet etmiyormuşuz!\" İşte Allah kafirleri böyle şaşkınlaştırır.",
      "cantay": "(73-74) Sonra onlara \"Allahı bırakıb da (Ona) ortak tutageldiğiniz (putlar) nerede?\" denilecek. Onlar da \"Bizden uzaklaşıb gaaib oldular. Daha doğrusu biz bundan evvel zaten hiçbir şey'e tapmazdık\" diyecekler. İşte Allah, kafirleri böyle şaşırtır.",
      "piris": "Allah'tan başka. Bizden uzaklaştılar. Biz, önceden hiçbir şeye ibadet/dua etmiyorduk, dediler. Allah, kafirleri işte böyle sapıklıkta bırakır.",
      "yildirim": "(73-74) Sonra da kendilerine şöyle denilecektir: \"Allah'tan başka O'na şerik saydığınız putlar nerede?\" Onlar: \"Bizden uzaklaşıp ortadan kayboldular. Daha doğrusu, biz, taptıklarımızın bir hiç olduğunu, şimdi anladık. Meğerse bizim taptıklarımız, bir hiçten ibaretmiş.\"İşte Allah, kafirleri böyle şaşırtır.",
      "safa": "\"Allah'tan başka bir de ayrıca!\" Şöyle diyecekler: \"Bizi bırakarak yitip gittiler!\" \"Hayır! Biz, daha önce hiçbir şeye tapmıyormuşuz!\" Allah, nankörlük edenleri, işte böyle şaşırtır.",
      "yuksel": "\"ALLAH'ın yanında?\" Onlar da derler ki,  \"Bizi terkettiler. Meğer biz daha önce hiçbir şeye yalvarmıyormuşuz.\" ALLAH inkarcıları işte böyle saptırır.",
      "aktas": "Allah'tan başka. \"Onlar, bizi ortada bırakıp kayboldular. Demek ki daha önce yakardıklarımız bir hiçmiş.\" derler. İşte Allah, Kafirleri böyle sapkınlıkta bırakır.",
      "okuyan": "(73, 74) Sonra onlara \"Allah'ın peşi sıra ortak koştuklarınız nerede?\" denecektir. Onlar da \"Bizden kayboldular;[1] zaten biz önceleri hiçbir şeye yalvarmıyorduk!\"[2]diyecekler. İşte böylece Allah o kâfirleri saptırır (sapkınlıkta bırakır).[3]"
    },
    {
      "number": 4208,
      "numberInSurah": 75,
      "transliteration": "Zaalikum bimaa kuntum tafrahoona fil ardi bighairil haqqi wa bimaa kuntum tamrahoon",
      "diyanet": "Onlara: \"İşte bu, yeryüzünde haksız yere şımarmanız ve böbürlenmenizden ötürüdür. Temelli kalacağınız cehennem kapılarından girin\" denir. Büyüklenenlerin durağı ne kötüdür!",
      "ozturk": "Bütün bunlar, yeryüzünde haksız yere sevinç şımarıklığına düşmeniz, kasılıp kabarmanız yüzündendir.",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "Bu şundan: Çünkü yeryüzünde haksızlıkla seviniyordunuz ve çünkü güveniyordunuz",
      "islamoglu": "Bunun nedeni, yeryüzünde hak etmediğiniz halde azıp şımarmanız ve kasıntılık yapmanızdır:",
      "bulac": "İşte bu, sizin yeryüzünde haksız yere şımarıp azmanız ve azgınca ölçüyü taşırmanız dolayısıyladır.",
      "esed": "bu durum, sizin yeryüzünde hiçbir doğru(luk endişesi) taşımadan küstahça böbürlenmenizin ve kendinizi beğenmişliğinizin bir ürünüdür!",
      "suleymaniye": "Başınıza gelenler yeryüzünde hem haksız yere seviniyor hem de böbürleniyor olmanızdan dolayıdır[1].",
      "ates": "\"Bu durum, sizin yeryüzünde haksız olarak şımarmanızdan ve bölürlenmenizden ötürüdür.\"",
      "hulusi": "Bu, yeryüzünde haksız olarak sevinip şımarmanız ve kasılıp böbürlenmeniz yüzündendir.",
      "bayrakli": "Bu durum, sizin yeryüzünde haksız yere şımarıp taşkınlık yapmanızdan dolayıdır.",
      "elmali_sade": "Bunun sebebi şudur. Çünkü siz, yeryüzünde haksızlıkla seviniyordunuz ve çünkü güveniyordunuz.",
      "cantay": "Size olan bu (azab) şunlardır: (Çünkü) siz yer (yüzün) de haksız yere şımarıklık ediyor, (ahırdan çıkmış hayvanlar gibi çılgınca) taşkınlık gösteriyordunuz.",
      "piris": "İşte bu, yeryüzünde haksız yere şımarmanız ve boşuna böbürlenmeniz sebebiyledir.",
      "yildirim": "Bu şaşırtmanın sebebi, dünyada haksız yere şımarıp kibirlenmeniz ve taşkınlık yapmanızdır.",
      "safa": "\"Yeryüzünde haksız yere şımardığınız ve taşkınlık yaptığınız için böyle olmuştur!\"",
      "yuksel": "Çünkü siz yeryüzünde gerçeğe dayanmadan seviniyor ve şımarıyordunuz.",
      "aktas": "İşte bu, yeryüzünde hak hukuk tanımaksızın şımarıp azmanız nedeniyledir.",
      "okuyan": "Bu, sizin yeryüzünde haksız olarak şımarmanız ve aşırı derecede sevinip kibirlenmenizden ötürüdür."
    },
    {
      "number": 4209,
      "numberInSurah": 76,
      "transliteration": "Udkhulooo abwaaba Jahannama khaalideena feehaa fabi'sa maswal mutakabbireen",
      "diyanet": "Onlara: \"İşte bu, yeryüzünde haksız yere şımarmanız ve böbürlenmenizden ötürüdür. Temelli kalacağınız cehennem kapılarından girin\" denir. Büyüklenenlerin durağı ne kötüdür!",
      "ozturk": "Girin cehennemin kapılarından; uzun süre kalacaksınız içeride. Kibirlenenlerin barınağı ne de kötüymüş!",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "Girin Cehennemin kapılarına içlerinde muhalled kalmak üzere, bak ne çirkin mevkıi o kibirlenenlerin",
      "islamoglu": "Haydi, içinde yerleşip kalmak üzere cehennemin kapılarından girin; doğrusu, küstahça böbürlenenler için orası dehşet bir mekandır.",
      "bulac": "İçinde ebedi kalıcılar olarak cehennemin kapılarından girin. Artık mütekebbirlerin konaklama yeri ne kötüdür.",
      "esed": "(Şimdi) içinde yaşayıp kalacağınız cehennemin kapılarından girin içeri! Yersiz gurura kapılanlar için orası ne dehşetli bir yerdir!\"",
      "suleymaniye": "(Onlara şöyle denir:) \"Ölümsüz olarak kalmak üzere cehennemin kapılarından girin! Büyüklük taslayanların kalacağı yer ne kötüdür[1]!\"",
      "ates": "\"Cehennemin kapılarından girin, orada ebedi kalacaksınız. Kibirlenenlerin yeri ne kötüdür!\"",
      "hulusi": "Orada sonsuza dek kalmak üzere cehennem kapılarından girin. . . Benlik - kibir sahiplerinin yaşam ortamı ne kötüdür!",
      "bayrakli": "\"Süreli olarak kalacağınız cehennemin kapılarından girin! Büyüklenenlerin konaklama yeri ne kötüdür!\"",
      "elmali_sade": "Girin cehennemin kapılarından, içlerinde ebedi kalmak üzere. Bak o kibirlenenlerin yeri, ne çirkindir!",
      "cantay": "Cehennem kapılarından, içinde ebedi kalıcı olarak, girin. (Bak), o kibirlenenlerin dönüb gidecekleri yer, ne çirkindir!",
      "piris": "Girin cehennemin kapılarından, içinde kalmak üzere... Büyüklük taslayanlara ne kötü bir mesken!",
      "yildirim": "Haydin, içinde devamlı kalmak üzere cehennem kapılarından girin. Kibirlilerin yeri, ne kötü bir yerdir!",
      "safa": "\"Sürekli kalacağınız cehennemin kapılarından girin!\" Büyüklük taslayanlar, artık, ne kötü bir yerde kalacaklar.",
      "yuksel": "Sürekli kalmak üzere cehennemin kapılarından giriniz. Büyüklük taslayanların yeri ne de kötüdür.",
      "aktas": "Orada sürekli kalmak üzere Cehennem'in kapılarından girin. İşte, büyüklenenlerin yeri ne kötüdür!",
      "okuyan": "(Şöyle denecektir): \"İçinde ebedî kalıcılar olarak cehennemin kapılarından girin!\" Kibirlenenlerin yeri ne kötüdür![1]"
    },
    {
      "number": 4210,
      "numberInSurah": 77,
      "transliteration": "Fasbir inna wa'dal laahi haqq; fa immaa nuriyannak ba'dal lazee na'i duhum aw natawaffayannaka fa ilainaa yurja'oon",
      "diyanet": "Sabret; şüphesiz Allah'ın verdiği söz gerçektir. Onlara söz verdiğimiz azabın bir kısmını sana gösteririz veya seni öldürürüz, nasıl olsa onların dönüşü Bizedir.",
      "ozturk": "Sen sabret! Çünkü Allah'ın vaadi haktır. Onları tehdit ettiğimiz şeyin bir kısmını belki sana gösteririz, belki de seni vefat ettiririz. Sonunda onlar bize döndürülecekler.",
      "juz": 24,
      "page": 475,
      "sajda": false,
      "elmali": "Onun için sabret! Allahın va'di haktır, muhakkak olacaktır. Artık onlara ettiğimiz vaidin ba'zısını sana göstersek de yahud seni kendimize alsak da onlar mutlak döndürülüp bize getirilecekler.",
      "islamoglu": "Şu halde dirençli ol! Zira Allah'ın vaadi mutlaka gerçekleşecektir. İmdi, onlara yönelttiğimiz tehditlerin bir kısmının gerçekleştiğini ister sana gösterelim, isterse senin için ölümü takdir edelim; er geç, onlar Bize döndürülecekler.",
      "bulac": "Şu halde sen sabret, hiç şüphesiz Allah'ın va'di haktır. Sonunda ya onlara va'd ettiğimiz (azab)ın bir kısmını sana göstereceğiz ya da senin hayatına son vereceğiz. Nihayet onlar bize döndürülecekler.",
      "esed": "Sen, sıkıntılara karşı sabırlı ol, çünkü Allah'ın vaadi mutlaka gerçekleşecektir. Ve şu (hakikati inkar ede)nler için hazırladıklarımızı sana ister (bu dünyada) gösterelim, ister (bunların gerçekleşmesinden önce) seni ölüme götürelim, (unutma ki, sonunda,) onlar Bize döndürüleceklerdir.",
      "suleymaniye": "Sen sabret /duruşunu bozma; Allah'ın vaadi gerçektir[1]. Onları tehdit ettiğimiz şeyin bir kısmını sana göstersek de (göstermeyip) seni vefat ettirsek de sonunda huzurumuza getirileceklerdir[2].",
      "ates": "Sabret, Allah'ın sözü gerçektir. Onları tehdit ettiğimiz şeylerin bir kısmını ya sana gösteririz yahut seni daha önce vefat ettiririz. (Sonunda) onlar bize döndürüleceklerdir.",
      "hulusi": "Sabret! Muhakkak ki Allah'ın vaadi Hak'tır! Onlara vadettiğimizin bazısını sana göstersek de yahut (görmeden) seni vefat ettirirsek de (farketmez); (nasıl olsa) onlar bize rücu ettirilecekler.",
      "bayrakli": "Sıkıntılara karşı sabırlı ol; çünkü Allah'ın vaadi mutlaka gerçekleşecektir. Şu kafirlere hazırladığımız cezayı sana ister gösterelim, ister seni ondan önce öldürelim, onlar bize döndürüleceklerdir.",
      "elmali_sade": "Onun için, sabret. Allah'ın va'di gerçektir, mutlaka olacaktır. Artık onlara yaptığımız tehdidin bir kısmını sana göstersek de veya seni kendimize alsak da onlar mutlaka döndürülüp Bize getirileceklerdir.",
      "cantay": "Onun için sen (Habibim) sabret. Şübhesiz Allahın va'di bir gerçekdir. Binnetice ya onlara etmekde olduğumuz tehdidi (n tehakkukunu) kısmen sana göstereceğiz, yahud seni kendimize alacağız. Nihayet onlar ancak bize döndürülüb getirileceklerdir.",
      "piris": "Sabret, kuşkusuz Allah'ın vaadi haktır. Biz onlara vaat ettiğimiz azabın bir kısmını ya sana gösteririz, ya da seni vefat ettiririz. Ama neticede onlar, bize döndürüleceklerdir.",
      "yildirim": "Sabret! Çünkü Allah'ın vadi gerçektir. Biz onlara vad ettiğimizin bir kısmını sana göstersek de, yahut senin ruhunu yanımıza alsak da, onlar mutlaka sonunda dönüp huzurumuza geleceklerdir.",
      "safa": "Artık, dirençli ol. Allah'ın sözünü verdiği kesinlikle gerçektir. Böylece, onlara sözünü verdiğimizin bir bölümünü sana gösteririz veya senin yaşamına son veririz. Sonunda, Bize döndürüleceklerdir.",
      "yuksel": "Öyleyse sabret; ALLAH'ın sözü gerçektir. Onlara söz verdiğimiz (cezalandırmanın) bir kısmını sana göstersek de,  ondan önce hayatına son versek de,  onlar bize döndürüleceklerdir.",
      "aktas": "O halde sabret. Kuşkusuz Allah'ın yaptığı uyarı gerçektir. Onlara yaptığımız uyarılardan bir kısmını sana göstersek de göstermeden seni vefat ettirsek de sonunda onlar yalnızca Bize döndürüleceklerdir.",
      "okuyan": "Sabret! Şüphesiz ki Allah'ın vaadi gerçektir.[1] Onlara vadettiğimiz (azabın) bir kısmını sana gösteririz veya seni daha önce vefat ettiririz. Sadece bize döndürüleceklerdir.[2]"
    },
    {
      "number": 4211,
      "numberInSurah": 78,
      "transliteration": "Wa laqad arsalnaa Rusulam min qablika minhum man qasasnaa 'alaika wa minhum mal lam naqsus 'alaik; wa maa kaana li Rasoolin any yaatiya bi Aayatin illaa bi iznil laah; fa izaa jaaa'a amrul laahi qudiya bilhaqqi wa khasira hunaalikal mubtiloon",
      "diyanet": "And olsun ki, senden önce birçok peygamberler gönderdik; sana onların kimini anlattık, kimini anlatmadık; hiçbir peygamber, Allah'ın izni olmadan bir mucize getiremez. Allah'ın buyruğu gelince iş gerçekten biter. İşte o zaman, boşa uğraşanlar hüsranda kalırlar.",
      "ozturk": "Yemin olsun, biz senden önce de resuller gönderdik. Onların bir kısmının hayat ve hatırasını sana anlattık, bir kısmının hayat ve hatırasından sana bahsetmedik. Hiçbir resulün, Allah'ın izni olmaksızın herhangi bir mucize getirmesi söz konusu olamaz. Allah'ın emri geldiğinde, hakla hükmedilir ve gerçeği hükümsüz kılmaya çalışanlar orada hüsrana uğrarlar.",
      "juz": 24,
      "page": 476,
      "sajda": false,
      "elmali": "Celalim hakkı için biz senin önünden nice Resuller göndermişiz, onlardan kimini sana ayıtmışız, kimini de ayıtmamışızdır, hiçbir resul için Allahın izni olmaksızın bir ayet (bir mu'cize) getirmek olamaz, Allahın emri gelince de hak yerine getirilir ve işte husrana burada düştü mubtıller",
      "islamoglu": "Doğrusu Biz, senden önce de sayısı belirsiz elçiler göndermiştik; onların kimisinden sana söz ettik, kimisinden sana hiç söz etmedik. Ama şu kesin ki, hiçbir elçi Allah'ın izni olmadan mucizevi bir mesaj getiremez. Nitekim Allah'ın emri geldiği zaman, hak tecelli etmiş olacak; işte o anda ve orada, hayatı anlam ve amacından yoksun bırakanlar hüsrana uğramış bulunacaklar.",
      "bulac": "Andolsun, biz senden önce elçiler gönderdik; onlardan kimini sana aktarıp anlattık ve kimini anlatmadık. Herhangi bir elçiye, Allah'ın izni olmaksızın bir ayeti getirmek olacak şey değildir. Allah'ın emri geldiği zaman hak ile hüküm verilir ve işte burada (hakkı) iptal etmekte (istekli) olanlar hüsrana uğramışlardır.",
      "esed": "Gerçek şu ki (ey Muhammed!); senden önce elçiler göndermiştik, onların kiminden sana bahsettik, kimi hakkında da sana bir bilgi vermedik. Ve (gönderdiğimiz) hiçbir elçi, Allah'ın izni olmadan bir mucize ortaya koyamaz. Allah'ın iradesi açığa çıktığı zaman hüküm (çoktan) adaletle yerini bulmuş olacak, (anlayamadıkları her şeyi) yok etmeye çalışanların tümü o zaman ve orada hüsrana uğramış olacaklar.",
      "suleymaniye": "Şurası kesin ki senden önce de elçiler gönderdik. Onlardan kiminin kıssasını sana anlattık, kiminin kıssasını da anlatmadık[1]. Hiçbir elçi, Allah'ın izni olmadan bir ayet/ mucize getiremez[2]. Allah'ın emri gelince hak edilen şekilde iş bitirilir. Batıla dalanlar o son noktada hüsrana uğrarlar[3].",
      "ates": "Andolsun biz, senden önce de elçiler gönderdik. Onlardan kimini sana anlattık, kimini de anlatmadık. Hiçbir elçi, Allah'ın izni olmadan bir mu'cize getiremez. Allah'ın emri geldiği zaman hak yerine getirilir ve işte o zaman (Allah'ın ayetlerini) boşa çıkarmağa uğraşanlar, hüsrana uğrarlar.",
      "hulusi": "Andolsun ki senden önce de Rasuller irsal ettik. . . Onlardan kiminin hikayelerini anlattık ve onlardan kimini de sana anlatmadık. . . Bir Rasul için, Allah izni dışında, mucize getirmesi mümkün değildir! Allah hükmü geldiğinde, Hak olarak hükmedilir ve batıl peşinde koşanlar orada hüsrana uğrar!",
      "bayrakli": "Andolsun, senden önce birçok peygamber gönderdik; sana onların kimini anlattık, kimini anlatmadık; hiçbir peygamber, Allah'ın izni olmadan bir ayet getiremez. Allah'ın buyruğu gelince iş gerçekten biter. İşte o zaman, boşa uğraşanlar zarar ederler.",
      "elmali_sade": "Andolsun ki, Biz senin önünden nice peygamberler gönderdik; onlardan kimini sana ayıttık, kimini ayıtmadık (anlatmadık). Hiçbir peygamber, Allah'ın izni olmadan bir mucize getiremez. Allah'ın emri gelince de hak yerine getirilir ve batıl bir dava peşinde koşanlar, işte hüsrana burada düştüler.",
      "cantay": "Andolsun ki senden evvel de peygamberler gönderdik. Onların içinden sana kıssalarını anlatdığımız kimseler de var, sana bildirmediğimiz kimseler de var. Hiçbir peygamber, Allahın izni olmaksızın, herhangi bir ayeti kendiliğinden getiremez. Allahın emri gelince de hak (ve adalet) le hükmolunur. Bihude laf söyleyenler işte burada hüsrana düşmüşdür.",
      "piris": "Senden önce de peygamberler gönderdik. Onlardan sana anlattıklarımız da var anlatmadıklarımız da. Hiçbir peygamber Allah'ın izni olmadıkça bir ayet/mucize getiremez. Allah'ın emri geldiği zaman da hak ile hüküm verilir ve işte o zaman batılcılar hüsrana uğrar.",
      "yildirim": "Biz senden önce de birçok resul gönderdik. Onlardan bazısını sana anlattık, bazısını ise anlatmadık. Hiçbir peygamber, Allah'ın izni olmaksızın bir mucize getiremez. Allah'ın emri gelince de hak ve adaletle hükmolunur ve batıl yolda olanlar, (özellikle ısrarla, peygamberin azap getirmesini isteyenler) hüsrana uğrarlar.",
      "safa": "Üstelik gerçek şu ki, senden önce de elçiler gönderdik. Onlardan bir bölümünü sana anlattık; bir bölümünü de sana anlatmadık. Allah'ın izni olmadıkça, bir elçinin mucize getirmesi olacak şey değildir. Allah'ın buyruğu geldiğinde, adaletle yargı verilir. Gerçeğe aykırı olanın peşinde olanlar da orada yitime uğrayacaklardır.",
      "yuksel": "Senden önce göndermiş bulunduğumuz elçilerin bir kısmından sana söz ettik,  bir kısmını da sana anlatmadık. Hiçbir elçi,  ALLAH'ın izni olmadan bir mucize getiremez. ALLAH'ın emri gelince gerçeğe göre yargı verilir ve yanlışı savunanlar orada hüsrana uğrarlar.[1]",
      "aktas": "Ant olsun ki, senden önce de birçok Resul gönderdik. Onlardan bir kısmını sana anlattık, bir kısmını ise anlatmadık. Hiçbir Resul, Allah'ın izni olmaksızın bir ayet[1] getiremez. Allah'ın buyruğu geldiği zaman hak yerini bulur. Batıl'dan yana olanlar hüsrana uğrarlar.",
      "okuyan": "Yemin olsun ki senden önce de elçiler göndermiştik. Onlardan kıssasını sana anlattıklarımız da var; kıssasını sana anlatmadıklarımız da var.[1] Hiçbir elçi, Allah'ın izni olmaksızın herhangi bir ayeti (mucizeyi) getiremez. Allah'ın (azap) emri gelince de hüküm verilmiş (olur); batılı seçenler orada kaybetmiş (olacak)lardır."
    },
    {
      "number": 4212,
      "numberInSurah": 79,
      "transliteration": "Allaahul lazee ja'ala lakumul an'aama litarkaboo minhaa wa minhaa taakuloon",
      "diyanet": "Binek olarak kullanmanız ve yemeniz için hayvanları sizin için yaratan Allah'tır.",
      "ozturk": "Bir kısmından binek edinesiniz, bir kısmından yiyesiniz diye sizin için hayvanları yaratan, O Allah'tır.",
      "juz": 24,
      "page": 476,
      "sajda": false,
      "elmali": "Allah odur ki sizin için (en'amı) o yumuşak başlı hayvanları yarattı, onlardan binid edinesiniz diye, hem onlardan yersiniz",
      "islamoglu": "Bir kısmına binmeniz, bir kısmıyla da beslenmeniz için evcil hayvanları emrinize amade kılan (da) Allah'tır.",
      "bulac": "Allah O'dur ki, kimine binmeniz, kiminden yemeniz için size (bir yarar olmak üzere) davarları var etti.",
      "esed": "Allah (her zaman sizin için harikalar yaratandır; böylece, O) sizin için (her türlü) hayvanı varetmiştir ki onların bir kısmına binersiniz ve bir kısmından da yiyeceklerinizi elde edersiniz.",
      "suleymaniye": "Allah, bir kısmına binesiniz diye sizin için en'amı[1] /koyun, keçi, sığır ve deveyi var edendir. Bir de onlardan yersiniz.",
      "ates": "Allah'tır ki kimine binmeniz, kiminden yemeniz için size hayvanları yarattı.",
      "hulusi": "Allah ki, onlardan bazısını binesiniz ve bazısından da yiyesiniz diye en'amı sizin için oluşturdu.",
      "bayrakli": "Allah kimine binesiniz, kimini yiyesiniz diye sizin için hayvanları yaratandır.",
      "elmali_sade": "Allah O'dur ki, sizin için o yumuşak başlı hayvanları yaratmıştır. Onlardan binit edinesiniz diye; onlardan yersiniz de.",
      "cantay": "Allah, kimine binesiniz, kimini yiyesiniz diye, sizin için davarlar yaratandır.",
      "piris": "Sizin için, bir kısmına bindiğiniz, bir kısmını da yediğiniz hayvanları yaratan Allah'tır.",
      "yildirim": "Allah O Yüce Zattır ki, sizin binmeniz için hayvanlar yaratmıştır, hem onların bazılarının etlerini de yersiniz.",
      "safa": "Allah, bineceğiniz hayvanları sizin için yapmıştır. Ayrıca, onlardan yersiniz.",
      "yuksel": "Binesiniz ve onlardan yiyesiniz diye çiftlik hayvanlarını sizin için yaratan ALLAH'tır.",
      "aktas": "Binmeniz ve yemeniz için hayvanları yararlanmanıza sunan Allah'tır.",
      "okuyan": "Bir kısmına binesiniz, bir kısmının (etinden) yiyesiniz diye sizin için hayvanları yaratan Allah'tır."
    },
    {
      "number": 4213,
      "numberInSurah": 80,
      "transliteration": "Wa lakum feehaa manaafi'u wa litablughoo 'alaihaa haajatan fee sudoorikum wa 'alaihaa wa 'alal fulki tuhmaloon",
      "diyanet": "Onlarda sizin için daha nice faydalar vardır; gönüllerinizdeki arzulara, onlara binerek ulaşırsınız. Onlarla ve gemilerle taşınırsınız.",
      "ozturk": "O hayvanlarda sizin için daha nice faydalar vardır. Onları binek yaparak, gönüllerinizdeki arzuya ulaşırsınız. Hem onlar üzerinde hem gemiler üzerinde taşınırsınız.",
      "juz": 24,
      "page": 476,
      "sajda": false,
      "elmali": "Size onlarda daha bir çok menfeatler var, hem onların üzerinde sinelerinizdeki bir hacete iresiniz diye, hem onlar üzerinde hem gemiler üzerinde taşınırsınız",
      "islamoglu": "Onlardan daha başka alanlarda da yararlanırsınız; onlar aracılığıyla yürekten özlemini çektiğiniz bir ihtiyaca da ulaşırsınız; hem onlarla hem de gemilerle (hayatın) yükünü taşırsınız.",
      "bulac": "Onlarda sizin için yararlar vardır. Onların üstünde göğüslerinizde olan bir hacete (ihtiyaca ve arzuya) ulaşırsınız; onların ve gemilerin üstünde taşınırsınız.",
      "esed": "Onlardan (başka) faydalar da sağlarsınız; ve (birçok) önemli ihtiyacınızı karşılarsınız; onların üzerinde de, gemilerin içinde olduğu gibi, (hayatınızı) sürdürürsünüz.",
      "suleymaniye": "Onlarda sizin için başka yararlar da vardır. İçinizdeki bir ihtiyacı onlar sayesinde gideresiniz diye (onları var etmiştir). Hem onların üzerinde hem de gemilerde taşınırsınız[1].",
      "ates": "Onlarda sizin için (sütleri, derileri, tüyleri gibi daha birçok) faydalar var. Onların üstünde gönüllerinizdeki arzuya erersiniz; onların ve gemilerin üstünde taşınırsınız.",
      "hulusi": "Sizin için onlarda (daha başka) faydalar vardır. . . Hedeflediğiniz yere onların üzerinde ulaşmanız için. . . Onların üzerinde ve gemilerin üzerinde yüklenilip taşınıyorsunuz.",
      "bayrakli": "Onlarda sizin için daha nice faydalar vardır ve gönüllerinizde duyduğunuz önemli ihtiyaçlarınıza onlarla ulaşırsınız. Onların ve gemilerin üstünde taşınırsınız.",
      "elmali_sade": "Size onlardan daha bir çok yararlar vardır. Ayrıca onların üzerinde sinelerinizdeki bir arzuya erişesiniz diye, hem onların üzerinde hem de gemilerin üzerinde taşınırsınız.",
      "cantay": "Onlarda size (daha başka) faideler (de) vardır. Göğüslerinizdeki bir haacete ermeniz için onların üstüne biniyorsunuz. (Karada) onların üzerinde, (denizde) gemilerin üstünde taşınıyorsunuz.",
      "piris": "Onların size başka faydaları da vardır. Gönüllerinizdeki ihtiyaca onların üzerinde ulaşırsınız. Hem onların üzerinde hem de gemilerde taşınırsınız.",
      "yildirim": "Sizin onlarda birtakım başka menfaatleriniz de vardır. Ayrıca içinizden hissettiğiniz bir ihtiyacı onlara binerek ve yükünüzü yükleyerek giderirsiniz. Karada onların, denizde gemilerin üzerinde taşınırsınız.",
      "safa": "Onlarda, sizin için yararlar da vardır. Onların üzerinde, gönlünüzün istediğine ulaşırsınız. Hem onların üzerinde hem de gemilerin üzerinde taşınırsınız.",
      "yuksel": "Sizin için onlarda çeşitli yararlar vardır. Gönlünüz dilediği gibi onlardan yararlanırsınız. Onlarla ve gemilerle taşınırsınız.",
      "aktas": "Ve sizin için onlarda daha nice yararlar var. Onlarla arzu ettiğiniz yere ulaşırsınız. Onların ve gemilerin üzerinde taşınırsınız.",
      "okuyan": "Onlarda, sizin için daha nice yararlar vardır. Göğüslerinizdeki (kalplerinizdeki) arzuya onlar(ın) üzerinde ulaşırsınız.[1] Onların ve gemilerin üzerinde taşınırsınız."
    },
    {
      "number": 4214,
      "numberInSurah": 81,
      "transliteration": "Wa yureekum Aayaatihee fa ayya Aayaatil laahi tunkiroon",
      "diyanet": "Allah size delillerini gösteriyor. Allah'ın delillerinden hangisini inkar edersiniz?",
      "ozturk": "Allah size ayetlerini gösteriyor. Allah'ın ayetlerinden hangisini inkâr ediyorsunuz?",
      "juz": 24,
      "page": 476,
      "sajda": false,
      "elmali": "Ve size ayetlerini gösterir, şimdi Allahın ayetlerinin hangisini inkar edersiniz?",
      "islamoglu": "İşte O size (varlık) ayetlerini böyle gösterir; o halde Allah'ın ayetlerinden hangisini inkar edebilirsiniz?",
      "bulac": "Size kendi ayetlerini gösteriyor; artık Allah'ın ayetlerinden hangisini inkar ediyorsunuz?",
      "esed": "Ve O, yarattığı harikaları (işte böyle) önünüze koyuyor. Öyleyse Allah'ın harikalarından hangisini inkar edebilirsiniz?",
      "suleymaniye": "O, size (tabiattaki) ayetlerini göstermektedir. Öyleyse Allah'ın ayetlerinden hangisini inkar edebilirsiniz[1]?",
      "ates": "(Allah) Size ayetlerini gösteriyor. Allah'ın ayetlerinden hangisini inkar ediyorsunuz?",
      "hulusi": "(Allah) size işaretlerini gösteriyor. . . Allah'ın işaretlerinin hangisini inkar ediyorsunuz!",
      "bayrakli": "Allah size ayetlerini gösteriyor. Şimdi Allah'ın ayetlerinden hangisini inkar edersiniz?",
      "elmali_sade": "Ve size ayetlerini gösterir, şimdi Allah'ın ayetlerinin hangisini inkar edersiniz?",
      "cantay": "(Allah) size ayetlerini gösteriyor. Siz Allahın ayetlerinden hangisini inkar edersiniz?",
      "piris": "Allah size ayetlerini gösteriyor. Allah'ın hangi ayetlerini inkar edebilirsiniz.",
      "yildirim": "Allah böylece size kudretinin alametlerini gösterir. Artık Allah'ın hangi delillerini inkar edebilirsiniz?",
      "safa": "Üstelik size kanıtlarını gösteriyor. Artık, Allah'ın kanıtlarından hangisini inkar edebilirsiniz?",
      "yuksel": "Size işaretlerini gösterir. ALLAH'ın hangi işaretini inkar ediyorsunuz?",
      "aktas": "Allah size ayetlerini[1] gösteriyor. O halde Allah'ın ayetlerinden hangisini inkar ediyorsunuz?",
      "okuyan": "(Allah) size delillerini gösteriyor. Allah'ın ayetlerinden hangisini inkâr edebilirsiniz ki!"
    },
    {
      "number": 4215,
      "numberInSurah": 82,
      "transliteration": "Afalam yaseeroo fil ardi fa yanzuroo kaifa kaana 'aaqibatul lazeena min qablihim; kaanoo aksara minhum wa ashadda quwwatanw wa aasaaran fil ardi famaaa aghnaa 'anhum maa kaanoo yaksiboon",
      "diyanet": "Yeryüzünde dolaşıp, kendilerinden daha çok, daha kuvvetli, yeryüzünde bıraktıkları eserler daha sağlam olan öncekilerin sonuçlarının nasıl olduğunu görmezler mi? Kazandıkları onlara bir fayda vermemiştir.",
      "ozturk": "Yeryüzünde dolaşıp da kendilerinden öncekilerin sonu nice olmuş diye bakmıyorlar mı? Öncekiler bunlardan sayıca daha çok, kuvvetçe daha zorlu ve yeryüzündeki eserler bakımından daha üstün idiler. Ama kazanmış oldukları şeyler, kendilerine hiçbir yarar sağlamadı.",
      "juz": 24,
      "page": 476,
      "sajda": false,
      "elmali": "Daha Yer yüzünde gezip de bir bakmazlar mı? Kendilerinden evvelkilerin akıbeti nasıl olmuş? Onlar kendilerinden hem daha çok hem kuvvetçe ve Arzda asarca daha çetin idiler, öyle iken o kesbettikleri şeyler kendilerini kurtarmadı",
      "islamoglu": "Şimdi onlar yeryüzünde dolaşıp kendilerinden öncekilerin sonunun nasıl olduğunu görmezler mir? Onlar berikilerden daha kalabalık, daha güçlü ve yeryüzünde daha derin izler bırakmışlardı: fakat birikimleri onlara hiçbir yarar sağlamadı.",
      "bulac": "Yeryüzünde gezip dolaşmıyorlar mı ki, kendilerinden öncekilerin nasıl bir sona uğradıklarını bir görsünler. Onlar, kendilerinden (sayıca) daha çoktu ve yeryüzünde kuvvet ve eserler bakımından daha üstündüler. Fakat kazandıkları şeyler, (azaba karşı) onlara hiçbir şey sağlayamadı.",
      "esed": "Onlar hiç yeryüzünde dolaşıp kendilerinden önce yaşamış olan (hakikat inkarcı)larının sonunun ne olduğuna bakmazlar mı? Onlar kendilerinden daha kalabalık ve daha güçlüydüler ve yeryüzünde daha derin izler bırakmışlardı fakat başarılarının kendilerine hiçbir faydası olmamıştı.",
      "suleymaniye": "Yeryüzünde gezip dolaşmadılar mı ki kendilerinden öncekilerin sonunun nasıl olduğuna baksınlar! Onlar bunlardan hem sayıca daha fazla hem de kuvvetleri ve yeryüzündeki eserleri bakımından daha üstündüler. Ama kazandıkları şeyler işlerine yaramadı[1].",
      "ates": "Yeryüzünde gezip dolaşmadılar mı ki kendilerinden öncekilerin sonunun nasıl olduğunu görsünler? Onlar, bunlardan daha çok, daha kuvvetli ve yeryüzündeki eserleri bakımından daha sağlam idiler. Ama kazandıkları, kendilerine hiçbir yarar sağlamadı.",
      "hulusi": "Arzda seyretmediler mi ki, kendilerinden öncekilerin sonu nasıl oldu nazar edip görsünler! Onlar (öncekiler), bunlardan hem kalabalık, hem de kuvvetçe ve yeryüzünde daha çok eser üretmişlerdi. Kazandıkları, onları kurtarmadı!",
      "bayrakli": "Yeryüzünde dolaşıp, kendilerinden öncekilerin sonlarının nasıl olduğuna bir bakmazlar mı? Onlar gerek güç, gerekse yeryüzünde bıraktıkları eserler bakımından bunlardan daha kuvvetli idiler. Buna rağmen, kazanmış oldukları kendilerinden hiçbir şeyi savamamıştı.",
      "elmali_sade": "Daha yeryüzünde bir gezip de bakmazlar mı ki, kendilerinden öncekilerin sonu nasıl olmuştur? Onlar kendilerinden hem daha çok hem de kuvvetleri ve yeryüzündeki eserleri noktasından daha üstün idiler. Öyle iken o elde ettikleri şeyler kendilerini kurtaramadı.",
      "cantay": "Ya onlar yer (yüzün) de gezib dolaşmadılar mı ki kendilerinden evvelkilerin akıbeti nice olmuşdur, baksınlar? Hem onlar bunlardan daha çokdu. Kuvvetçe ve yer (yüzün) deki eserlerce de daha güçlü ve satvetli idi (ler). Fakat kazanır oldukları şeyler kendilerine asla faide vermedi.",
      "piris": "Hiç yeryüzünde gezmiyorlar mı? Kendilerinden öncekilerin akibetinin ne olduğuna baksınlar. Onlar, bunlardan daha çok ve yeryüzünde daha güçlü eserler bırakmışlardı. Ama, kazandıkları onlara hiçbir fayda sağlamadı.",
      "yildirim": "Onlar hiç dünyayı gezip dolaşmadılar mı ki kendilerinden önceki ümmetlerin akıbetlerinin nasıl olduğunu görüp ders alsınlar? Oysa onlar, kendilerinden gerek kuvvet, gerek ülkede bıraktıkları eserler bakımından daha ileri idiler. Ama onların elde ettikleri bu özellikler kendilerine fayda vermedi. Feci akıbetlerini önleyemedi.",
      "safa": "Yeryüzünde dolaşıp da öncekilerin sonunun nasıl olduğuna bakmıyorlar mı? Onlar, güç yönünden daha üstündüler. Üstelik yeryüzünde daha üstün eserler bırakmışlardı. Fakat kazandıkları şeyler onlara yarar sağlamadı.[407]",
      "yuksel": "Kendilerinden öncekilerin sonunun nasıl olduğuna bakmak için yeryüzünü dolaşmazlar mı? Onlardan sayıca daha çok,  daha güçlü olup yeryüzünde daha çok üretimde bulunmuşlardı. Ancak,  kazandıkları şeyler kendilerini kurtaramadı.",
      "aktas": "Hem onlar, yeryüzünde gezip dolaşmazlar mı? Baksalar ya! Kendilerinden öncekilerin sonlarının nasıl olduğuna! Onlar, güç ve yeryüzündeki eserleri bakımından daha üstündüler. Öyle olduğu halde sahip oldukları şeyler kendilerine yarar sağlamadı.",
      "okuyan": "Kendilerinden öncekilerin sonunun nasıl olduğunu görmek üzere yeryüzünde hiç mi dolaşmadılar?[1] Öncekiler bunlardan daha çoktu, kuvvetçe ve yeryüzündeki eserleri bakımından da daha sağlamdılar.[2] (Fakat) kazandıkları şeyler, onlara asla yarar sağlamamıştır."
    },
    {
      "number": 4216,
      "numberInSurah": 83,
      "transliteration": "Falammaa jaaa'at hum Rusuluhum bilbaiyinaati farihoo bimaa 'indahum minal 'ilmi wa haaqa bihim maa kaanoo bihee yastahzi'oon",
      "diyanet": "Peygamberleri onlara belgelerle gelince, kendilerinde olan bilgiden gururlandılar da, alaya aldıkları şey kendilerini sarıverdi.",
      "ozturk": "Resulleri onlara açık-seçik beyyineler getirdiklerinde, onlar, yanlarındaki bilgiyle sevinip övündüler. Ve alay edip durdukları şey kendilerini kuşatıverdi.",
      "juz": 24,
      "page": 476,
      "sajda": false,
      "elmali": "Çünkü onlara Peygamberleri beyyinelerle geldikleri vakıt kendilerinde bulunan ılme güvendiler de o istihza ettikleri şey kendilerini kuşatıverdi",
      "islamoglu": "Çünkü onlara elçileri hakikatin apaçık delilleriyle geldiğinde, elde tuttukları bir parça bilgiye güvenip küstahça şımardılar: sonunda alay ede geldikleri gerçek kendilerini çepeçevre kuşattı.",
      "bulac": "Resulleri kendilerine apaçık belgeler getirdiği zaman, onlar, yanlarında olan ilimden dolayı sevinip böbürlendiler de, kendisini alay konusu edindikleri şey, onları sarıp kuşatıverdi.",
      "esed": "Çünkü elçileri onlara, hakikatin bütün kanıtlarıyla geldiklerinde, (halen) sahip oldukları bilgiye yaslanarak küstahça böbürlendiler ve (böylece / sonunda,) küçümsedikleri şey tarafından sarılıp kuşatıldılar.",
      "suleymaniye": "Onlara gönderilen elçiler apaçık belgelerle gelince, (onlara inanmayıp) kendilerindeki ilimle şımardılar[1]. Hafife aldıkları şey onları kuşatıverdi[2].",
      "ates": "Elçileri onlara açık kanıtlar getirince, yanlarında bulunan bilgi ile sevin(ip övün)düler (peygamberlerin getirdikleri bilgiye değer vermediler, onlarla alay ettiler). Sonunda alay edegeldikleri şey, kendilerini kuşatıverdi.",
      "hulusi": "Rasulleri onlara apaçık deliller olarak geldiklerinde, onlar kendi bildiklerine dayanarak sevinip şımardılar! Alay etmekte oldukları şey onları kuşatmıştır!",
      "bayrakli": "Peygamberleri onlara apaçık deliller getirdiklerinde, kendi bildikleri ile şımarmışlar ve alay ettikleri azap kendilerini çepeçevre kuşatmıştı.",
      "elmali_sade": "Çünkü onlara peygamberleri açık delillerle geldiği zaman, kendilerinde bulunan ilme güvendiler de alay ettikleri şey kendilerini kuşatıverdi.",
      "cantay": "Öyle ya, kendilerine peygamberleri apaçık mu'cizeler getirince onların nezdindeki ilme karşı (eğlenerek) şımarıklık gösterdiler de hakkında istihza edegeldikleri şey kendilerini çepçevre kuşatıverdi.",
      "piris": "Peygamberleri onlara apaçık belgelerle geldiği zaman, kendi bilgileri ile şımardılar ve alay ettikleri şey onları çepeçevre kuşatıverdi.",
      "yildirim": "Resulleri onlara açık açık delilleri getirdikçe, bunlar kendilerinde bulunan bilgi ile şımarıp böbürlendiler (Peygamberlerin getirdiği hidayetle alay ettiler). Sonunda alaya almalarının cezası, kendilerini her taraftan kuşatıverdi.",
      "safa": "Elçiler onlara açık kanıtlar getirdikleri zaman, yanlarında bulunan bilgiden dolayı büyüklük tasladılar. Ve alay ettikleri şey, onları kuşattı.",
      "yuksel": "Elçileri apaçık kanıtlarla kendilerine vardıklarında,  yanlarındaki bilgiyle gururlandılar. Alaya aldıkları şey kendilerini sarıverdi.",
      "aktas": "Resulleri kendilerine kanıt içeren açıklayıcı bilgilerle geldiği zaman, sahip oldukları bilgiye güvenerek şımardılar ve kendisi ile alay ettikleri şey onları kuşattı.",
      "okuyan": "Elçileri onlara apaçık bilgiler getirince, onlar kendilerinde bulunan (eksik) bilgiye güvenmişlerdi. (Buna karşılık) alay ettikleri şey kendilerini kuşatacaktır.[1]"
    },
    {
      "number": 4217,
      "numberInSurah": 84,
      "transliteration": "Falammaa ra aw baasanaa qaalooo aamannaa billaahi wahdahoo wa kafarnaa bimaa kunnaa bihee mushrikeen",
      "diyanet": "Şiddetli azabımızı gördüklerinde: \"Yalnız Allah'a inandık; O'na koştuğumuz eşleri inkar ettik\" dediler.",
      "ozturk": "Hışmımızı gördüklerinde, \"Allah'a, yalnızca O'na inandık, O'na ortak koştuğumuz şeyleri inkâr ettik.\" dediler.",
      "juz": 24,
      "page": 476,
      "sajda": false,
      "elmali": "O vakıt hışmımızı gördüklerinde Allahın birliğine inandık ve ona şirk koştuğumuz şeylere küfrettik dediler",
      "islamoglu": "Ve kahredici cezamızı gördükleri zaman \"Tek olan Allah'a iman ettik ve O'na ortak koştuğumuz şeylere olan inancımızı reddettik!\" dediler.",
      "bulac": "Bizim dayanılmaz azabımızı gördükleri zaman, dediler ki: \"Bir olan Allah'a iman ettik ve O'na şirk koştuğumuz şeyleri de inkar ettik.\"",
      "esed": "Ve sonra, verdiğimiz cezayı (apaçık) görünce de: \"Tek Allah'a artık inandık ve Allah'a ortak koştuğumuz şeylere inancımızı terk ettik!\" dediler.",
      "suleymaniye": "Baskınımızı görünce şöyle dediler: \"Allah'ın tek (ilah) olduğuna inandık; ona ortak saydıklarımızı inkar ettik.\"",
      "ates": "Ne zaman ki hışmımızı gördüler: \"Tek Allah'a inandık ve O'na ortak koştuğumuz şeyleri inkar ettik.\" dediler.",
      "hulusi": "Hışmımızı gördüklerinde: \"Esma'sıyla hakikatimiz olan Allah'a ve O'nun Tek olduğuna iman ettik; O'na ortak koştuğumuz şeyleri inkar ettik\" dediler.",
      "bayrakli": "Azabımızı gördüklerinde, \"Tek olan Allah'a inandık. Ortak koştuklarımızı inkar ettik\" demişlerdi.",
      "elmali_sade": "O zaman hışmımızı gördüklerinde: \"Allah'ın birliğine inandık ve ona ortak koştuğumuz şeyleri inkar ettik!\" dediler.",
      "cantay": "Artık, vaktaki o çetin azabımızı gördüler. \"Allaha, bir olarak inandık. Ona eş tutmakda olduğumuz şeyleri inkar etdik\" dediler.",
      "piris": "Azabımızı görünce: Bir tek Allah'a inandık, ona şirk koştuklarımızı inkar ettik dediler.",
      "yildirim": "Onlar Bizim azabımızın şiddetini görür görmez \"Allah'ın birliğine iman ettik, ona şerik saydığımız putları da red ve inkar ettik\" dediler.",
      "safa": "Sonra, cezamızın yaman olduğunu gördükleri zaman, şöyle dediler: \"Allah'a, Tek ve Eşsiz olarak inandık; O'na ortaklar koştuklarımızı da inkar ettik!\"",
      "yuksel": "Nihayet cezamızı gördüklerinde,  \"Artık SADECE ALLAH'ı onayladık ve ortak koşmuş olduklarımızı inkar ettik\" derler. ",
      "aktas": "Bizim cezamızı gördükleri zaman: \"Allah'ın tekliğine iman ettik ve O'na şirk koştuklarımızı küfrettik.\" dediler.",
      "okuyan": "Ağır azabımızı gördükleri zaman \"Tek olan Allah'a inandık ve O'na ortak koştuğumuz şeyleri inkâr ettik.\" derler."
    },
    {
      "number": 4218,
      "numberInSurah": 85,
      "transliteration": "Falam yaku tanfa 'uhum eemaanuhum lammaa ra-aw baasana sunnatal laahil latee qad khalat fee 'ibaadihee wa khasira hunaalikal kaafiroon",
      "diyanet": "Ama, Bizim şiddetli azabımızı görüp de öyle inanmaları kendilerine fayda vermedi. Bu, Allah'ın kulları hakkında, öteden beri yürürlükte olan yasasıdır. İşte inkarcılar o zaman hüsranda kaldılar.",
      "ozturk": "Ne var ki, şiddetimizi gördüklerinde, ettikleri iman kendilerine yarar sağlamadı. Allah'ın, kulları hakkında işleyip duran yolu-yöntemidir bu. İnkârcılar orada hüsrana uğradılar.",
      "juz": 24,
      "page": 476,
      "sajda": false,
      "elmali": "Dediler amma hışmımızı gördükleri vakıtki iymanları kendilerine faide verecek değildi. Allahın kullarında geçegelen sünneti, ve işte husrana bu noktada düştü kafirler",
      "islamoglu": "Fakat kahredici cezamızı gördükten sonra iman etmeleri, onlara hiçbir yarar sağlamadı. Kulları hakkında geçmişten bugüne Allah'ın uygulaması budur: Nitekim inkarı tabiat edinenler orada ve o anda hüsrana uğradılar.",
      "bulac": "Ama Bizim dayanılmaz azabımızı gördükleri zaman, imanları kendilerine hiçbir yarar sağlamadı. (Bu,) Allah'ın kulları arasında sürüp giden sünnetidir. İşte kafirler burada hüsrana uğramışlardır.",
      "esed": "Fakat cezamızın farkına vardıktan sonra iman etmiş olmaları kendilerine bir fayda sağlamayacaktır. Allah'ın kulları için her zaman uyguladığı yol yöntem budur. İşte, hakikati inkar etmiş olanlar, o zaman ve orada, ziyana uğramış olacaklardır.",
      "suleymaniye": "Ama baskınımızı görünce inanmalarının onlara bir faydası olmadı[1]. Bu, Allah'ın kulları hakkında, öteden beri yürürlükte olan sünneti /yasasıdır[2]. Kafirler /ayetleri görmezlikten gelenler, işte o son noktada kaybederler[3].",
      "ates": "Fakat hışmımızı gördükleri zaman inanmaları, kendilerine bir fayda sağlamadı. Allah'ın kulları hakkında eskiden beri yürürlükte olan yasası budur. İşte o zaman kafirler ziyana uğramışlardır.",
      "hulusi": "Fakat hışmımızı gördükten sonra onların iman etmeleri kendilerine fayda vermedi! Bu, geçmişten beri uygulanan kulları hakkındaki Sünnetullah'tır! Hakikat bilgisini inkar edenler (hakikatlerinden, Sünnetullah'tan perdeliler) işte bundan dolayı hüsrana uğradı!",
      "bayrakli": "Ancak, azabımızı görünce, inanmalarının kendilerine hiçbir faydası olmamıştı. İşte, öteden beri Allah'ın kullarına uyguladığı yasası budur. O durumda inkar edenler kaybedeceklerdir.",
      "elmali_sade": "Dediler ama, hışmımızı gördükleri zamanki imanları kendilerine fayda verecek değildi. Allah'ın kulları hakkındaki süregelen kanunu (bu), işte hüsrana bu noktada düştü kafirler!",
      "cantay": "Fakat hışmımızı gördükleri zaman imanları faide verecek değildi. Allahın, kulları hakkında cari olagelen adeti (budup). İşte kafirler burada hüsrana uğradı.",
      "piris": "Azabımızı gördükleri zaman iman etmeleri onlara bir yarar sağlamadı. Allah'ın geçen kulları hakkındaki kanunu budur. İşte inkarcılar böyle hüsrana uğrar.",
      "yildirim": "Fakat şiddetimizi gördüklerinde iman etmeleri kendilerine fayda sağlamadı. Allah'ın kulları hakkında cari olan uygulaması hep böyle olmuştur. İşte kafirler burada hüsrana uğramışlardır.",
      "safa": "Sonunda, cezamızın yaman olduğunu gördükleri zaman, inanmaları onlara yarar sağlamaz. Allah'ın Yasası, kulları için böyle gelip geçmiştir. Ve nankörlük edenler, orada yitime uğramışlardır.",
      "yuksel": "Azabımızı gördüklerinde gerçeği onaylamaları kendilerine bir yarar sağlamaz. Bu,  daha önceki kulları hakkında sürekli uygulanan ALLAH'ın sünneti (yasası) dır. İşte o zaman inkarcılar hüsrana uğramışlardır.",
      "aktas": "Cezamızı görünce iman etmeleri onlara bir fayda vermedi. Allah'ın kulları hakkındaki geçmişten bugüne uyguladığı yasası[1] budur. Kafirler orada zarara uğradılar.",
      "okuyan": "Allah'ın kulları hakkında süregelen kanunu olarak[1] azabımızı gördükleri zaman (o anki) imanları, kendilerine yarar sağlamamıştır.[2] Kâfirler, orada kaybetmiş (olacak)lardır. "
    }
  ]
}