{
  "surah": {
    "number": 41,
    "name": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat",
    "englishNameTranslation": "Explained in detail",
    "turkishName": "Fussilet",
    "numberOfAyahs": 54,
    "revelationType": "Meccan",
    "revelationOrder": 61
  },
  "ayahs": [
    {
      "number": 4219,
      "numberInSurah": 1,
      "transliteration": "Haa Meeem",
      "diyanet": "Ha, Mim.",
      "ozturk": "Hâ, Mîm.",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "Ha Mim.",
      "islamoglu": "Ha-Mim!",
      "bulac": "Ha, Mim.",
      "esed": "Ha. Mim.",
      "suleymaniye": "Ha-Mim![1]",
      "ates": "Ha mim."
    },
    {
      "number": 4220,
      "numberInSurah": 2,
      "transliteration": "Tanzeelum Minar-Rahmaanir-Raheem",
      "diyanet": "Bu Kitap, merhametli olan Allah katından indirilmedir; bilen bir millet için müjdeci ve uyarıcı olmak üzere Arapça okunarak, ayetleri uzun uzun açıklanmıştır. Ama insanların çoğu yüz çevirmiştir, onlar işitmezler de: \"Bizi çağırdığın şeye karşı kalblerimiz kapalıdır, kulaklarımızda ağırlık, bizimle senin aranda anlaşmamıza engel vardır; istediğini yap, biz de yapacağız\" derler.",
      "ozturk": "Rahman ve Rahîm'den indirilmedir bu...",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "O rahmanı rahimden indirilme",
      "islamoglu": "Muhteşem bir indiriliş; O Rahman O Rahim'den.",
      "bulac": "(Bu Kur'an,) Rahman ve Rahim'den indirilmiştir.",
      "esed": "(Bu vahyin) indirilişi, Rahman ve Rahim'dendir:",
      "suleymaniye": "Bu (Kitap) iyiliği sonsuz ve ikramı bol olan (Allah) tarafından indirilmiştir[1].",
      "ates": "(Bu,) Rahman, Rahim'den indirilmiştir."
    },
    {
      "number": 4221,
      "numberInSurah": 3,
      "transliteration": "Kitaabun fussilat Aayaatuhoo Qur-aanan 'Arabiyyal liqawminy ya'lamoon",
      "diyanet": "Bu Kitap, merhametli olan Allah katından indirilmedir; bilen bir millet için müjdeci ve uyarıcı olmak üzere Arapça okunarak, ayetleri uzun uzun açıklanmıştır. Ama insanların çoğu yüz çevirmiştir, onlar işitmezler de: \"Bizi çağırdığın şeye karşı kalblerimiz kapalıdır, kulaklarımızda ağırlık, bizimle senin aranda anlaşmamıza engel vardır; istediğini yap, biz de yapacağız\" derler.",
      "ozturk": "Bilgi ile donanmış bir toplum için ayetleri, Arapça bir Kur'an halinde ayrıntılı kılınmış bir kitaptır bu.",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "Öz Arabca bir Kur'an olmak üzere ayetleri ayırd edilmiş bir kitab, bilecek bir kavm için",
      "islamoglu": "Öyle bir kitap ki, onun ayetleri, kavrayabilen bir topluluk için Arapça bir hitap olarak ayrıntılı biçimde açıklanmıştır;",
      "bulac": "Bilen bir kavim için, ayetleri (çeşitli biçimlerde, birer birer) 'fasıllar halinde açıklanmış' Arapça Kur'an (veya okunan) kitaptır;",
      "esed": "bir ilahi kelam ki, (taşıdığı) mesajlar, anlama ve kavrama yeteneğine sahip insanlar için Arapça bir hitabe olarak apaçık beyan edilmiştir;",
      "suleymaniye": "Ayetleri, bilenler topluluğu için Arapça kur'anlar /ayet kümeleri[1] halinde ayrıntılı olarak açıklanmış bir kitaptır[2].",
      "ates": "Bilen bir toplum için ayetleri açıklanmış, Arapça okunan bir Kitaptır."
    },
    {
      "number": 4222,
      "numberInSurah": 4,
      "transliteration": "Basheeranw wa nazeeran fa-a'rada aksaruhum fahum laa yasma'oon",
      "diyanet": "Bu Kitap, merhametli olan Allah katından indirilmedir; bilen bir millet için müjdeci ve uyarıcı olmak üzere Arapça okunarak, ayetleri uzun uzun açıklanmıştır. Ama insanların çoğu yüz çevirmiştir, onlar işitmezler de: \"Bizi çağırdığın şeye karşı kalblerimiz kapalıdır, kulaklarımızda ağırlık, bizimle senin aranda anlaşmamıza engel vardır; istediğini yap, biz de yapacağız\" derler.",
      "ozturk": "Muştulayıcı ve uyarıcı olarak. Onların pek çoğu yüz çevirdi; kulak verip dinlemezler onlar.",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "Hem müjdeci olarak hem gocundurucu, onun için çokları başını çevirmiştir de onlar işitmezler.",
      "islamoglu": "bir müjdeci ve bir uyarıcı olarak: ama (uyarılanlar var ya), onların çoğu yüz çevirmiştir; artık onlar işitmezler.",
      "bulac": "Bir müjde verici ve bir uyarıcı olarak. Ama çoğu yüz çevirdiler. Artık onlar dinlemezler.",
      "esed": "güzel haberleri müjdeleyici ve uyarıcı olarak. Fakat (bu ilahi kelam insanlara ne zaman tebliğ edilse) çoğu yüz çevirir ki (mesajını) duymasınlar;",
      "suleymaniye": "Müjdeleyici ve uyarıcı olsun diye (açıklanmıştır). Fakat onların /insanların çoğu yüz çevirdi; artık dinlemezler[1].",
      "ates": "Müjdeleyici ve uyarıcı olarak (gönderilmiştir). Fakat çokları yüz çevirmiştir; onlar işitmezler."
    },
    {
      "number": 4223,
      "numberInSurah": 5,
      "transliteration": "Wa qaaloo quloobunaa feee akinnatim mimmaa tad'oonaaa ilaihi wa feee aazaaninaa waqrunw wa mim baininaa wa bainika bijaabun fa'mal innanaa 'aamiloon",
      "diyanet": "Bu Kitap, merhametli olan Allah katından indirilmedir; bilen bir millet için müjdeci ve uyarıcı olmak üzere Arapça okunarak, ayetleri uzun uzun açıklanmıştır. Ama insanların çoğu yüz çevirmiştir, onlar işitmezler de: \"Bizi çağırdığın şeye karşı kalblerimiz kapalıdır, kulaklarımızda ağırlık, bizimle senin aranda anlaşmamıza engel vardır; istediğini yap, biz de yapacağız\" derler.",
      "ozturk": "Dediler ki: \"Bizi çağırdığı o şeye karşı kalplerimiz kılıflar içinde; kulaklarımızda bir ağırlık, seninle bizim aramızda da bir perde var. O halde, sen işini yap, muhakkak biz de işimizi yapacağız.\"",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "Ve şöyle demektedirler: kalblerimiz senin bizi çağırdığın şeyden örtüler içinde, kulaklarımızda da bir ağırlık var ve seninle bizim aramızdan bir gerki çekilmiştir, haydi yap yapacağını, çünkü biz yapıyoruz.",
      "islamoglu": "Bir de dönüp derler ki: \"Kalplerimiz bizi çağırdığın şeye kapalıdır, kulaklarımızda kurşun vardır; dahası aramızda aşılmaz bir engel vardır. Şu halde sen (elinden geleni) yap, unutma ki biz de (elimizden ne geliyorsa onu) yapacağız!",
      "bulac": "Dediler ki: \"Bizi kendisine çağırdığın şeye karşı kalblerimiz bir örtü içindedir, kulaklarımızda bir ağırlık, bizimle senin aranda bir perde vardır. Artık sen, (yapabileceğini) yap, biz de gerçekten yapıyoruz.\"",
      "esed": "ve \"(Ey Muhammed!)\" derler, \"Kalplerimiz bizi çağırdığın her şeye kapalıdır, kulaklarımız sağırdır ve bizimle senin aranda bir engel vardır. Öyleyse, sen (ne istersen) yap, unutma ki biz de (her zaman yaptığımızı) yine yapacağız!\"",
      "suleymaniye": "Onlar şöyle dediler: \"Bizi çağırdığın şeye karşı kalplerimiz kat kat örtülü, kulaklarımızda da tıkaç var[1]. Seninle aramızda bir engel bulunmaktadır. Sen yapacağını yap, biz zaten yapıyoruz.\"",
      "ates": "Dediler ki: \"Bizi çağırdığın şeye karşı kalblerimiz kılıflar içinde, kulaklarımızda bir ağırlık ve seninle bizim aramızda bir perde var. Sen (istediğini) yap, biz de (istediğimizi) yapıyoruz.\""
    },
    {
      "number": 4224,
      "numberInSurah": 6,
      "transliteration": "Qul innamaaa ana basharum mislukum yoohaaa ilaiya annamaaa ilaahukum Ilaahunw Waahidun fastaqeemooo ilaihi wastagfirooh; wa wailul lil mushrikeen",
      "diyanet": "Onlara söyle: \"Ben de ancak sizin gibi bir insanım. Bana, tanrınızın tek bir Tanrı olduğu vahyolunuyor. Artık O'na yönelin, O'ndan bağışlanma dileyin; vay ortak koşanlara!\"",
      "ozturk": "De ki: \"Ben sadece sizin gibi bir insanım. İlahınızın bir tek ilah olduğu bana vahyediliyor. O halde şaşıp sendelemeden O'na yönelin ve O'ndan af dileyin. Vay haline ortak koşanların!",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "De ki: ben sırf sizin gibi bir beşerim ancak bana şöyle vahiy veriliyor: hepinizin tanrısı bir tanrıdır, onun için hep ona doğrulun ve onun mağrifetini isteyin ve vay haline o müşriklerin",
      "islamoglu": "(Ey Peygamber!) De ki: \"Ben de yalnızca sizin gibi ölümlü bir insanım. Bana ilahınızın tek bir ilah olduğu vahyediliyor: öyleyse O'na yönelin ve O'ndan af dileyin!\" Yazıklar olsun Allah'tan başkasına ilahlık yakıştıranlara!",
      "bulac": "De ki: \"Ben ancak sizin benzeriniz olan bir beşerim. Bana yalnızca, sizin ilahınızın bir tek ilah olduğu vahyolunur. Öyleyse O'na yönelin ve O'ndan mağfiret dileyin. Vay haline o müşriklerin.\"",
      "esed": "(Ey Muhammed) de ki, \"Ben de ancak sizin gibi bir beşerim. Bana tanrınızın yalnızca Tek Tanrı olduğu vahyedilmiştir, öyleyse O'na yönelin ve O'ndan bağışlanma dileyin!\" O'ndan başkasına ilahlık yakıştıranların vay haline!",
      "suleymaniye": "De ki: \"Ben de tıpkı sizin gibi bir beşerim, bana ilahınızın tek bir ilah olduğu vahyediliyor[1]. Öyleyse ona karşı dosdoğru olun ve ondan bağışlanma dileyin. Müşriklerin /Allah'ı ikinci sıraya koyanların vay haline!",
      "ates": "De ki: \"Ben de ancak sizin gibi bir insanım. Bana, tanrınızın bir tek Tanrı olduğu vahyediliyor. O'na doğrulun (O'na yönelerek işlerinizi düzeltin), O'ndan mağfiret dileyin. (O'na) Ortak koşanların vay haline!\""
    },
    {
      "number": 4225,
      "numberInSurah": 7,
      "transliteration": "Allazeena laa yu'toonaz Zakaata wa hum bil-Aakhiratihum kaafiroon",
      "diyanet": "Onlar zekat vermezler; ahireti inkar edenler de yalnız onlardır.",
      "ozturk": "Onlar zekâtı vermezler. Ölüm sonrası hayatı inkâr edenler de onlardır.",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "Ki zekatı vermezler ve Ahırete onlar kafirdirler",
      "islamoglu": "Onlar ki, arınmak için ödenmesi gereken bedeli gönüllü olarak ödemezler; işte onlar, evet onlardır ahireti inkar edenler.",
      "bulac": "Ki onlar, zekatı vermeyenler ve ahireti inkar edenlerdir.",
      "esed": "(vay haline) karşılıksız harcamadan kaçınanların!; işte böyleleridir ahireti inkar edenler!",
      "suleymaniye": "Onlar zekatı vermeyen[1] ve ahireti görmezden gelenlerdir[2].\"",
      "ates": "Onlar ki zekat vermezler ve onlar ahireti de inkar ederler."
    },
    {
      "number": 4226,
      "numberInSurah": 8,
      "transliteration": "Innal lazeena aamanoo wa 'amilus saalihaati lahum ajrun ghairu mamnoon",
      "diyanet": "Doğrusu inanıp yararlı iş işleyenlere, onlara kesintisiz bir ecir vardır.",
      "ozturk": "İman edip hayra ve barışa yönelik işler yapanlara gelince, onlar için minnet altına sokmayan bir ödül vardır.",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "Şübhesiz iyman edip iyi iyi işler yapanlar onlar için minnetsiz bir ecir var",
      "islamoglu": "Ama iman eden, imanına uygun davrananlara gelince: onları kesintisiz bir ödül beklemektedir.",
      "bulac": "Şüphesiz, iman edip salih amellerde bulunanlar; onlar için kesintisiz bir ecir vardır.",
      "esed": "(Ama,) imana erip doğru ve yararlı işler yapanlar kesintisiz bir mükafat kazanacaklardır!",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanlar için ise kesintisiz bir ödül vardır[1].",
      "ates": "İnanıp iyi işler yapanlara gelince; onlar için kesintisiz bir mükafat vardır."
    },
    {
      "number": 4227,
      "numberInSurah": 9,
      "transliteration": "Qul a'innakum latakfuroona billazee khalaqal arda fee yawmaini wa taj'aloona lahooo andaadaa; zaalika Rabbul 'aalameen",
      "diyanet": "\"Siz yeri iki günde yaratanı mı inkar ediyor ve O'na eşler koşuyorsunuz! O, alemlerin Rabbidir\" de.",
      "ozturk": "De ki: \"Siz, yerküreyi iki günde yaratana gerçekten nankörlük edip O'na ortaklar mı koşuyorsunuz? Âlemlerin Rabbi'dir O.\"",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "De ki: Siz gerçekten küfredip duracak mısınız o halika ki Arzı iki günde yarattı, bir de ona menendler koşuyorsunuz? O bütün alemlerin rabbı.",
      "islamoglu": "De ki: \"Şimdi siz, arzı iki evrede yaratan Allah'ı inkar edip, O'na -ki, işte O'dur alemlerin Rabbi- eşdeğer rakip güçler mi peydahlıyorsunuz?\"",
      "bulac": "De ki: \"Gerçekten siz mi yeri iki günde yaratanı inkar ediyor ve O'na birtakım eşler kılıyorsunuz? O, alemlerin Rabbidir.\"",
      "esed": "De ki: \"Siz, arzı iki evrede yaratmış olan Allah'ı gerçekten inkar mı ediyorsunuz? Ve O'na, alemlerin Rabbine rakip güçlerin bulunduğunu mu iddia ediyorsunuz?\"",
      "suleymaniye": "De ki: \"Siz, yeri iki günde[1] yaratanı görmezden gelip de ona benzer nitelikte varlıklar mı uyduruyorsunuz[2]? İşte o, bütün varlıkların Rabbidir /Sahibidir.\"",
      "ates": "De ki: \"Siz mi arzı iki günde Yaratan'a nankörlük ediyor ve O'na eşler koşuyorsunuz? O, alemlerin Rabbidir.\""
    },
    {
      "number": 4228,
      "numberInSurah": 10,
      "transliteration": "Wa ja'ala feehaa rawaa siya min fawqihaa wa baaraka feehaa wa qaddara feehaaaa aqwaatahaa feee arba'ati ayyaamin sawaaa'al lissaaa'ileen",
      "diyanet": "Yeryüzüne üstünden ağır baskılar (dağlar) yerleştirdi, onu bereketli kıldı; arayıp soranlar için gıdalarını tam (toplam) dört gün içinde yetiştirmesi kanununu koydu (takdir etti).",
      "ozturk": "O, yeryüzüne, denge ve dayanıklık sağlayan dağları üstünden yerleştirdi. Onda bereketlere vücut verdi. Ve onda, azıklarını dört günde takdir edip düzenledi. İsteyip duranlar için eşit miktarda olmak üzere...",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "Hem ona üstünden ağır baskılar yaptı ve onda bereketler husule getirdi ve onda azıklarını takdir buyurdu, araştıranlar için bir düzeye dört gün içinde",
      "islamoglu": "O ars üzerine sarsılmaz dağlar yerleştirdi ve ona bereket bahşetti; dahası oranın besinlerini, ora sakinlerinden talep edenler arasında dengeli bir biçimde takdir etti: (bütün bunlar) dört evrede gerçekleşti.",
      "bulac": "Orda (yerde) onun üstünde sarsılmaz dağlar var etti, onda bereketler yarattı ve isteyip arayanlar için eşit olmak üzere ordaki rızıkları dört günde takdir etti.",
      "esed": "O, (arzı yarattıktan sonra,) üzerine (kuleler gibi) sarsılmaz dağlar yerleştirdi, ona (sayısız) nimetler bağışladı ve oradaki geçim araçlarını onları arayanlar arasında eşit şekilde paylaştırdı; (ve bütün bunları) dört evrede (yarattı).",
      "suleymaniye": "Dört günde; yeryüzünde üstten aşağıya sabit dağlar[1] oluşturmuş, yeri bereketli kılmış, her türden besin kaynağını, arayanların eşit olarak ulaşabilecekleri şekilde ölçülendirmiştir[2].",
      "ates": "Arza, üstünden ağır baskılar (sağlam dağlar) yaptı. Onda bereketler yarattı ve onda arayıp soranlar için gıdalarını (bitkilerini ve ağaçlarını) tam dört günde takdir etti (düzene koydu)."
    },
    {
      "number": 4229,
      "numberInSurah": 11,
      "transliteration": "Summas tawaaa ilas-samaaa'i wa hiya dukhaanun faqaala lahaa wa lil ardi'tiyaaa taw'an aw karhan qaalataaa atainaa taaa'i'een",
      "diyanet": "Sonra, duman halinde bulunan göğe yöneldi, ona ve yeryüzüne: \"İsteyerek veya istemeyerek buyruğuma gelin\" dedi. İkisi de: \"İsteyerek geldik\" dediler.",
      "ozturk": "Sonra buhar/duman halindeki göğe yöneldi de ona ve yerküreye şöyle seslendi: \"İsteyerek veya istemeyerek gelin!\" Onlar şöyle dediler: \"İsteyerek geldik!\"",
      "juz": 24,
      "page": 477,
      "sajda": false,
      "elmali": "Sonra Semaya doğruldu da o bir dumanken ona ve Arza gelin, ikiniz de ister istemez, dedi: geldik istiye istiye dediler",
      "islamoglu": "Dahası, O duman halindeki göğü şekillendirdi; ona ve arza: \"Her ikiniz, isteyerek ya da istemeyerek (varlık sahnesine) gelin!\" dedi. İkisi birden \"Bizler boyun eğerek (varlık sahnesine) geldik!\" dediler.",
      "bulac": "Sonra, duman halinde olan göğe yöneldi; böylece ona ve yere dedi ki: \"İsteyerek veya istemeyerek gelin.\" İkisi de: \"İsteyerek (İtaat ederek) geldik\" dediler.",
      "esed": "Ve O, (sadece) duman halinde olan göklere şekil verdi; onlara ve arza, \"İkiniz de isteyerek yahut istemeden (varlık alanına) gelin!\" diye buyurdu. İkisi birden: \"Peki, boyun eğerek geliriz!\" dediler.",
      "suleymaniye": "Aynı zamanda[1], duman halindeki göğe yönelmiş, ona ve yere: \"Gönüllü veya zorunlu olarak boyun eğin!\" demişti; ikisi de \"Gönüllü olarak boyun eğdik!\" diye cevap vermişlerdi.",
      "ates": "Sonra duman (gaz) halinde bulunan göğe yöneldi, ona ve arza: \"İsteyerek veya istemeyerek (buyruğuma) gelin\" dedi. \"İsteyerek (buyruğuna) geldik.\" dediler."
    },
    {
      "number": 4230,
      "numberInSurah": 12,
      "transliteration": "Faqadaahunna sab'a samaawaatin fee yawmaini wa awhaa fee kulli samaaa'in amarahaa; wa zaiyannassa maaa'ad dunyaa bimasaabeeha wa hifzaa; zaalika taqdeerul 'Azeezil 'Aleem",
      "diyanet": "Böylece onları, iki gün içinde yedi göğe tamamladı ve her göğün işini kendisine bildirdi. Yakın göğü ışıklarla donattık ve bozulmaktan koruduk. İşte bu, bilen, güçlü olan Allah'ın kanunudur.",
      "ozturk": "Böylece onları, iki günde yedi gök halinde takdir edip her göğe kendi iş ve oluşunu vahyetti. Ve biz, arza en yakın göğü kandillerle ve bir korumayla donattık. İşler bunlar Azîz ve Alîm olanın takdiridir.",
      "juz": 24,
      "page": 478,
      "sajda": false,
      "elmali": "Bu suretle onları iki günde yedi Sema olmak üzere yerine koydu ve her Semada ona aid emrine vahiy verdi ve dünya Semayı kandillerle donattık ve hıfzettik, işte bu hep o aziz, alimin takdiridir.",
      "islamoglu": "Derken onları iki aşamada yedi gök olarak var etti, her bir göğe kendi görev yasasını yükledi. Nihayet Biz en yakın göğü ışıklarla süsledik ve bir güvenlik sistemi oluşturduk: İşte bu her şeyi bilen, her işi mükemmel olan Allah'ın takdiridir.",
      "bulac": "Böylece onları iki gün içinde yedi gök olarak tamamladı ve her bir göğe emrini vahyetti. Biz dünya göğünü de kandillerle süsleyip donattık ve bir koruma (altına aldık). İşte bu, üstün ve güçlü olan, bilen (Allah)'ın takdiridir.",
      "esed": "Ve onları iki evrede yedi gök olarak yarattı, her göğe kendi işlevini yükledi. Biz, yere en yakın olan gökleri ışıklarla süsledik. Ve onları emniyetli kıldık: İşte bu, Kudret Sahibi ve Her şeyi Bilen'in takdiridir.",
      "suleymaniye": "Allah, gökleri yedi gök olarak iki gün içinde tamamladı[1]. Her bir göğe görevini bildirdi. En yakın göğü (birinci kat semayı) kandillerle[2] süsledi ve korudu[3]. İşte bu, daima üstün ve bilgili olan Allah'ın belirlediği ölçüdür[4].",
      "ates": "Böylece onları, iki günde yedi gök yaptı ve her göğe emrini (kanunlarını) vahyetti. Biz, en yakın göğü lambalarla ve koruma ile (koruyucu güçlerle) donattık. İşte bu, o güçlü, bilen (Allah)ın takdiridir."
    },
    {
      "number": 4231,
      "numberInSurah": 13,
      "transliteration": "Fa-in a'radoo faqul anzartukum saa'iqatam misla saa'iqati 'Aadinw wa Samood",
      "diyanet": "Eğer yüz çevirirlerse onlara de ki: \"İşte sizi, Ad ve Semud'un başına gelen yıldırıma benzer bir azap ile uyardım.\"",
      "ozturk": "Yüz çevirirlerse şöyle de: \"Sizi, Âd ve Semûd'a çarpan yıldırıma benzer bir yıldırıma karşı uyarıyorum.\"",
      "juz": 24,
      "page": 478,
      "sajda": false,
      "elmali": "Bunun üzerine yine başlarını çevirirlerse o vakıt de ki: size Ad ve Semud saıkası gibi bir saıka haber veriyorum",
      "islamoglu": "Bu (cömertliğimize) rağmen yüz çevirirlerse, de ki: \"Sizi Ad ve Semud'u çarpan yıldırıma benzer bir (bela) yıldırımıyla uyarıyorum!\"",
      "bulac": "Bu durumda eğer onlar yüz çevirirlerse, artık de ki: \"Ben sizi, Ad ve Semud (kavimlerinin) yıldırımına benzer bir yıldırımla uyardım.\"",
      "esed": "(Bütün bu kozmik gerçeklere rağmen) onlar yine de yüz çevirirlerse de ki: \"Sizi, 'Ad ve Semud (kabilelerinin başına düşen) yıldırımlara benzer bir yıldırıma karşı uyarıyorum!\"",
      "suleymaniye": "Yine de yüz çevirirlerse de ki: \"Ben, Ad ve Semud'u çarpan yıldırımın dengi olan bir yıldırıma karşı sizi uyarıyorum[1].\"",
      "ates": "Eğer yüz çevirirlerse, de ki: \"Ben sizi 'Ad ve Semud'un başına düşen yıldırım gibi bir yıldırıma karşı uyardım.\""
    },
    {
      "number": 4232,
      "numberInSurah": 14,
      "transliteration": "Iz jaaa'at humur Rusulu mim baini aydeehim wa min khalfihim allaa ta'budooo illal laaha qaaloo law shaaa'a Rabunaa la anzala malaaa 'ikatan fa innaa bimaaa ursiltum bihee kaafiroon",
      "diyanet": "Onlara, önlerinden, artlarından, her yönden: \"Allah'tan başkasına kulluk etmeyin\" diyen peygamberler gelmişti: \"Eğer Rabbimiz böyle bir şey dileseydi melekler indirirdi. Doğrusu sizinle gönderileni inkar ederiz\" demişlerdi.",
      "ozturk": "Hani, resuller onlara önlerinden, arkalarından gelerek şöyle demişlerdi: \"Allah'tan başkasına ibadet/kulluk etmeyin!\" Şöyle cevap vermişlerdi: \"Eğer Rabbimiz isteseydi, kesinlikle melekler indirirdi. Bu yüzden biz sizinle gönderileni tanımıyoruz.\"",
      "juz": 24,
      "page": 478,
      "sajda": false,
      "elmali": "Onlara Allahdan başkasına tapmayın diye Resuller önlerinden ve arkalarından geldiği vakıt, \"rabbımız dilese idi Melaike gönderirdi, onun için biz sizin gönderildiğiniz şeylere inanmayız\" dediler",
      "islamoglu": "Hani elçiler onlara önlerinden ve arkalarından gelerek \"Allah'tan başkasına kulluk etmeyin!\" demişlerdi. Onlar, \"Rabbimiz (böyle bir şey) isteseydi, kesin melekleri indirirdi; şu halde biz, sizinle gönderildiğini (söylediğiniz) şeyleri ısrarla reddediyoruz\" dediler.",
      "bulac": "Onlara \"Yalnızca Allah'a kulluk edin\" diye önlerinden ve arkalarından elçiler gelince, dediler ki: \"Eğer dileseydi Rabbimiz melekler indirirdi. Bundan dolayı biz, sizin kendisiyle gönderildiğiniz şeyi inkar edicileriz.\"",
      "esed": "Hani, onlara (Allah'ın) elçileri gelmişti ve önlerine serilmiş olanla (halen) bilgi ve kavrayış alanlarının dışında tutulan hakkında konuşmuşlardı, (ve onlara): \"Yalnız Allah'a kulluk edin!\" (diye çağrıda bulunmuşlardı). Onlar, \"Eğer\" demişlerdi, \"Rabbimiz (sizin söylediklerinize inanmamızı) dileseydi, (mesajının tebliğcisi olarak) melekler gönderirdi. Bakın işte biz, getirdiğiniz(i iddia ettiğiniz) şeyde bir gerçek payı bulunduğunu inkar ediyoruz!\"",
      "suleymaniye": "Bir zamanlar onlara; önlerinden ve arkalarından /her yandan elçiler gelip de[1] \"Allah'tan başkasına kulluk etmeyin!\" dediklerinde şöyle demişlerdi: \"Rabbimiz (böyle bir şey) isteseydi[2] elbette melekler indirirdi[3]. Bu yüzden biz sizinle gönderilen mesajları tanımıyoruz[4].\"",
      "ates": "Onlara: \"Yalnız Allah'a kulluk edin!\" diye önlerinden ve arkalarından elçiler gelmişti. \"Rabbimiz dileseydi, melekler indirirdi. Biz sizinle gönderilen mesajı tanımıyoruz.\" dediler."
    },
    {
      "number": 4233,
      "numberInSurah": 15,
      "transliteration": "Fa ammaa 'Aadun fastak baroo fil ardi bighairul haqqi wa qaaloo man ashaddu minnaa quwwatan awalam yaraw annal laahal lazee khalaqahum Huwa ashaddu minhum quwwatanw wa kaanoo bi Aayaatinaa yajhadoon",
      "diyanet": "Ad milleti, yeryüzünde haksız yere büyüklük taslamış, \"Bizden daha kuvvetli kim vardır?\" demişti. Onlar, kendilerini yaratan Allah'ın onlardan daha kuvvetli olduğunu görmüyorlardı değil mi? Ayetlerimizi bile bile inkar ediyorlardı.",
      "ozturk": "Âd toplumu yeryüzünde haksız bir biçimde büyüklük tasladı da şöyle dediler: \"Bizden daha güçlü kim var?\" Onlar, kendilerini yaratan Allah'ın, evet O'nun, onlardan daha kuvvetli olduğunu görmediler mi? Bunlar, bizim ayetlerimize de karşı çıkıyorlardı.",
      "juz": 24,
      "page": 478,
      "sajda": false,
      "elmali": "Sonra Ad, Arzda bigayri hakk kibirlenmek istediler ve bizden daha kuvvetli kim var? dediler, ya kendilerini yaratmış olan Allahın onlardan daha kuvvetli olduğunu bir düşünmediler de mi? Fakat ayetlerimizi inkar ediyorlardı",
      "islamoglu": "Ad kavmine gelince... Nitekim onlar da yeryüzünde haksız yere büyüklendiler ve \"Bizden daha güçlü kim var?\" dediler. Ne yani onları yaratan Allah'ın kendilerinden daha güçlü olduğunu da mı düşünemediler? Bir de kalkmışlar, ayetlerimizi bile inkar ediyorlar.",
      "bulac": "Ad (kavmin)e gelince; onlar yeryüzünde haksız yere büyüklendiler ve dediler ki: \"Kuvvet bakımından bizden daha üstünü kimmiş?\" Onlar, gerçekten kendilerini yaratan Allah'ı görmediler mi? O, kuvvet bakımından kendilerinden daha üstündür. Oysa onlar, bizim ayetlerimizi (bilerek) inkar ediyorlardı.",
      "esed": "'Ad (kavmine) gelince, onlar, doğru olan her şeye karşı (çıkarak) yeryüzünde küstahça dolaştılar ve \"Bizden daha güçlü kim varmış?\" diye böbürlendiler. Hayret! Onları yaratan Allah'ın kendilerinden daha güçlü olduğunu görmediler mi? Ama onlar mesajlarımızı reddetmeye devam ettiler;",
      "suleymaniye": "(Hud'un kavmi) Ad, yeryüzünde haksız yere büyüklendi ve \"Bizden güçlü kimmiş!\" dediler[1]. Onları yaratan Allah'ın daha güçlü olduğunu görmediler mi? Onlar ayetlerimizi bile bile inkar ediyorlardı.",
      "ates": "'Ad (kavmi), yeryüzünde haksız olarak büyüklük tasladılar ve: \"Bizden daha kuvvetli kim var?\" dediler. Onları yaratan Allah'ın kendilerinden daha güçlü olduğunu görmediler mi? Bizim ayetlerimizi de inkar ediyorlardı."
    },
    {
      "number": 4234,
      "numberInSurah": 16,
      "transliteration": "Fa arsalnaa 'alaihim reehan sarsaran feee ayyaamin nahisaatil linuzeeqahum 'azaabal khizyi fil hayaatid dunyaa wa la'azaabul Aakhirati akhzaa wa hum laa yunsaroon",
      "diyanet": "Rezillik azabını onlara dünya hayatında tattırmak için uğursuz günlerde üzerlerine dondurucu bir kasırga gönderdik. Ahiret azabı ise daha çok alçaltıcıdır ve onlar yardım da görmezler.",
      "ozturk": "Biz de onlara dünya hayatında zillet azabını tattırmak için o uğursuz günlerde üzerlerine dondurucu bir rüzgâr gönderdik. Âhiretin azabı elbette ki daha rezil edicidir. Üstelik onlar hiçbir yardım da görmeyeceklerdir.",
      "juz": 24,
      "page": 478,
      "sajda": false,
      "elmali": "Biz de kendilerine Dünya hayatta zillet azabını tattırmak için nuhusetli günlerde üzerlerine bir sarar rüzgarı salıverdik ve elbette Ahıret azabı daha zilletlidir, hem de onlar kurtarılamıyacaklardır",
      "islamoglu": "Nihayet bu dünya hayatında alçalışın azabını kendilerine tattırmak için kara günler boyunca üzerlerine iliklere işleyen bir rüzgar gönderdik: ama ahiretin azabı kesinlikle daha alçaltıcıdır ve onlar yardım da göremeyecekler.",
      "bulac": "Böylece biz de onlara dünya hayatında aşağılanma azabını taddırmak için, o uğursuz (felaketler yüklü) günlerde üzerlerine 'kulakları patlatan bir kasırga' gönderdik. Ahiret azabı ise daha (büyük) bir aşağılanmadır. Ve onlara yardım edilmeyecektir.",
      "esed": "Bunun üzerine, bu dünya hayatında aşağılanmanın azabını tattırmak için o bahtsız günlerde üzerlerine dondurucu bir rüzgar gönderdik. Onların öteki dünyadaki azap(lar)ı ise daha da aşağılayıcı olacak ve bir yardımcı da bulamayacaklar.",
      "suleymaniye": "Bu yüzden onlara, kara günlerde, soğuk ve şiddetli bir rüzgar gönderdik ki dünya hayatında rezil edici azabı tattıralım. Ahiretteki azap daha da rezil edici olacak ve yardım görmeyeceklerdir[1].",
      "ates": "Biz de onlara dünya hayatında rezillik azabını taddırmak için o uğursuz günlerde, üzerlerine dondurucu bir rüzgar gönderdik. Ahiret azabı ise daha da kepaze edicidir. Onlara hiç yardım edilmeyecektir."
    },
    {
      "number": 4235,
      "numberInSurah": 17,
      "transliteration": "Wa ammaa Samoodu fahadinaahum fastahabbul 'ama 'alal huda fa akhazathum saa'iqatul 'azaabil hooni bimaa kaanoo yaksiboon",
      "diyanet": "Semud milletine, doğru yolu göstermiştik, ama onlar körlüğü, doğru yolda gitmeye tercih ettiler. Kazandıklarının karşılığı olarak onları alçaltıcı azabın yıldırımı çarptı.",
      "ozturk": "Semûd'a gelince, biz onlara kılavuzluk ettik ama onlar körlüğü hidayete tercih ettiler. Bunun üzerine, kazandıkları yüzünden, alçaltıcı azabın yıldırımı onları yakaladı.",
      "juz": 24,
      "page": 478,
      "sajda": false,
      "elmali": "Semude gelince; biz onlara yolu gösterdik de onlar hidayete karşı körlüğü sevmek istediler, derken ve kendilerini kesibleri sebebiyle o hor azab saıkası alıverdi",
      "islamoglu": "Semud kavmine gelince... Nitekim Biz onlara da yol göstermiştik, fakat onlar doğru yolu görmektense körlüğü tercih ettiler: Sonuçta yapa geldikleri şeylere karşılık, onları onur kırıcı azabın yıldırımı çarptı.",
      "bulac": "Semud'a gelince; Biz onlara doğru yolu gösterdik, fakat onlar körlüğü hidayete tercih ettiler. Böylece kazandıkları şeyler yüzünden onları alçaltıcı azabın yıldırımı yakalayıverdi.",
      "esed": "Semud (kavmine) gelince, onlara doğru yolu gösterdik, ama onlar körlüğü doğru yola tercih ettiler. Ve böylece, yaptıkları (kötülükler)in bir karşılığı olarak onların üzerine alçaltıcı bir azap yıldırımı düştü.",
      "suleymaniye": "(Salih'in kavmi) Semud'a gelince, onlara doğru yolu gösterdik ama onlar körlüğü sevip doğru yola tercih ettiler. Yaptıklarına karşılık onları, alçaltıcı azabın yıldırımı çarptı[1].",
      "ates": "Semud (kavmin)e gelince onlara yol gösterdik fakat onlar, körlüğü doğru yolu bulmağa yeğlediler. Böylece yaptıkları yüzünden alçaltıcı azab yıldırımı onları yakaladı."
    },
    {
      "number": 4236,
      "numberInSurah": 18,
      "transliteration": "Wa najjainal lazeena aamanoo wa kaanoo yattaqoon",
      "diyanet": "İnananları ve Allah'a karşı gelmekten sakınmış olanları kurtardık.",
      "ozturk": "İnananları kurtardık, onlar korunuyorlardı.",
      "juz": 24,
      "page": 478,
      "sajda": false,
      "elmali": "İyman edip de korunur olanları ise kurtardık",
      "islamoglu": "Ama Biz, iman eden ve sorumluluk bilinciyle kuşananları kurtardık.",
      "bulac": "İman edenleri ve sakınanları ise kurtardık.",
      "esed": "Biz, (yalnızca) imana ermiş olan ve Bize karşı sorumluluk bilinci duyanları kurtardık.",
      "suleymaniye": "İnanıp güvenmiş ve kendilerini yanlışlardan korumuş olanları ise kurtardık[1].",
      "ates": "İnananları ve korunanları kurtardık."
    },
    {
      "number": 4237,
      "numberInSurah": 19,
      "transliteration": "Wa yawma yuhsharu a'daaa'ul laahi ilan Naari fahum yooza'oon",
      "diyanet": "Allah'ın düşmanları o gün cehenneme sürülürler. Hepsi bir aradadırlar.",
      "ozturk": "Gün olur, Allah'ın düşmanları, düzenli bir biçimde bir araya toplanıp ateşe sürülürler.",
      "juz": 24,
      "page": 478,
      "sajda": false,
      "elmali": "Allah düşmanlarının toplanıp ateşe sevkolunacakları gün ise onlar baştan ahire hep tevkıf olunurlar",
      "islamoglu": "Ve Allah düşmanları, ateşe doğru sevk edilecekleri o gün baştan sona zapturapt altına alınırlar;",
      "bulac": "Allah'ın düşmanlarının bir araya getirilip toplanacakları gün işte onlar, ateşe bölükler halinde dağıtılırlar.",
      "esed": "Bu nedenle, (bütün insanları,) Allah düşmanlarının ateşin başında toplanacakları ve sonra içine atılacakları Gün(e karşı uyar),",
      "suleymaniye": "O gün Allah'ın düşmanları Cehenneme toplanacaklar. Sonra onlar bölüklere ayrılacaklardır[1].",
      "ates": "Allah'ın düşmanları ateşe sürüldükleri gün toplanıp bir araya getirilirler."
    },
    {
      "number": 4238,
      "numberInSurah": 20,
      "transliteration": "Hattaaa izaa maa jaaa'oohaa shahida 'alaihim samu'uhum wa absaaruhum wa julooduhum bimaa kaanoo ya'maloon",
      "diyanet": "Sonunda oraya varınca, kulakları, gözleri ve derileri, yaptıkları hakkında onların aleyhinde şahidlik ederler.",
      "ozturk": "Nihayet, oraya geldiklerinde kulakları, gözleri, derileri, yapıp-ettikleri hakkında onlar aleyhine tanıklık edecektir.",
      "juz": 24,
      "page": 478,
      "sajda": false,
      "elmali": "Hatta ona vardıklarında aleyhlerine kulakları ve gözleri ve derileri şehadet eder: neler yapıyor idiyseler.",
      "islamoglu": "hatta ateşe vardıklarında, kulakları, gözleri ve derileri yapa geldikleri şeyler sebebiyle onlar aleyhine şahitlik eder.",
      "bulac": "Sonunda oraya geldikleri zaman, işitme, görme (duyuları) ve derileri kendi aleyhlerine şahitlik edecektir.",
      "esed": "ve onlar (ateşe) yaklaştıklarında, kulakları, gözleri ve derileri onlara karşı tanıklık yapacak ve onların (yeryüzünde) yaptıklarını anlatacaklar.",
      "suleymaniye": "Oraya geldiklerinde kulakları, gözleri ve derileri, yapıp ettikleri şeyler hakkında onların aleyhine şahitlik edecektir[1].",
      "ates": "Nihayet oraya vardıklarında kulakları, gözleri ve derileri, yaptıkları işler hakkında aleyhlerine şahidlik ettiler."
    },
    {
      "number": 4239,
      "numberInSurah": 21,
      "transliteration": "Wa qaaloo lijuloodihim lima shahittum 'alainaa qaaloo antaqanal laahul lazeee antaqa kulla shai'inw wa Huwa khalaqakum awwala marratinw wa ilaihi turja'oon",
      "diyanet": "Derilerine: \"Aleyhimize niçin şahidlik ettiniz?\" derler. \"Bizi, her şeyi konuşturan Allah konuşturdu. Sizi önce yaratan O'dur ve O'na döndürülüyorsunuz\" cevabını verirler.",
      "ozturk": "Derilerine: \"Aleyhimizde neden tanıklık ettiniz?\" derler. Derileri derler ki: \"O her şeyi konuşturan Allah konuşturdu bizi. Hani, sizi ilk seferinde de O yaratmıştı ya! Ve siz O'na döndürüleceksiniz.\"",
      "juz": 24,
      "page": 479,
      "sajda": false,
      "elmali": "Derilerine niçin aleyhimizde şahidlik ettiniz? derler, bizi, derler: her şey'i söyleten Allah söyletti, sizi de ilk def'a o yarattı yine ona götürülüyorsunuz",
      "islamoglu": "Derilerine, \"Niçin aleyhimize şahitlik ettiniz?\" diye sorarlar. Onlar da, \"Her şeye (kendi dilince) konuşma yeteneği veren Allah bize de verdi: sizi yoktan var eden O'dur, dönüşünüz de yine O'nadır.",
      "bulac": "Kendi derilerine dediler ki: \"Niye aleyhimizde şahitlik ettiniz?\" Dediler ki: \"Her şeye nutku verip konuşturan Allah, bizi konuşturdu. Sizi ilk defa O yarattı ve O'na döndürülüyorsunuz.\"",
      "esed": "Derilerine soracaklar: \"Neden aleyhimize tanıklık yaptınız?\" Onlar da: \"Her şeye konuşma imkanı veren Allah, bize (de) vermiştir. Sizi yoktan var eden O'dur, (şimdi) yine O'na döndürülüyorsunuz.",
      "suleymaniye": "Derilerine: \"Niye aleyhimize şahitlik ettiniz?\" diye soracaklar. Onlar da: \"Her şeyi konuşturan Allah, bizi de konuşturdu. İlkin sizi o yarattı, şimdi de onun huzuruna çıkarılıyorsunuz[1].\" diye cevap vereceklerdir.",
      "ates": "Derilerine: \"Niçin aleyhimize şahidlik ettiniz?\" dediler. (Derileri): \"Her şeyi konuşturan Allah bizi konuşturdu. İlk defa sizi O yaratmıştı, işte O'na döndürülüyorsunuz.\" dediler."
    },
    {
      "number": 4240,
      "numberInSurah": 22,
      "transliteration": "Wa maa kuntum tastatiroona ai-yashhada 'alaikum sam'ukum wa laaa absaarukum wa laa juloodukum wa laakin zanantum annal laaha laa ya'lamu kaseeram mimmaa ta'maloon",
      "diyanet": "Siz, gözleriniz, kulaklarınız ve derilerinizin aleyhinize şahidlik edeceğinden korkarak kötü iş işlemekten çekinmiyordunuz. Hayır; Allah'ın, yaptıklarınızın çoğunu bilmediğini sanıyordunuz.",
      "ozturk": "Siz, işitme gücünüzün, gözlerinizin, derilerinizin aleyhinize yapacağı tanıklıktan gizlenmiyordunuz. Tam aksine siz, yaptıklarınızdan birçoğunu Allah'ın bilmeyeceğini sanıyordunuz.",
      "juz": 24,
      "page": 479,
      "sajda": false,
      "elmali": "Evvel kulaklarınız ve gözleriniz ve derileriniz aleyhinize şahadet eder diye sakınmaz idiniz ve lakin zannetmiş idiniz ki Allah yaptıklarınızdan bir çoğunu bilmez",
      "islamoglu": "Bir zamanlar siz kulaklarınızın, gözlerinizin ve derilerinizin size karşı şahitlik yapmasından sakınmazdınız; üstelik Allah'ın yaptıklarınız hakkında fazla bir şey bilmediği zannına kapılırdınız.",
      "bulac": "\"Siz, işitme, görme (duyularınız) ve derileriniz aleyhinize şahitlik eder diye sakınmıyordunuz. Aksine, yaptıklarınızın birçoğunu Allah'ın bilmeyeceğini sanıyordunuz.\"",
      "esed": "Ve kulaklarınız, gözleriniz yahut deriniz size karşı tanıklık yapmasın diye (günahlarınızı) gizlemeye çalışanlardan olmadınız, üstelik, Allah'ın yaptıklarınız hakkında fazla bir şey bilmediğini sandınız.",
      "suleymaniye": "Kulaklarınız, gözleriniz ve derileriniz aleyhinize şahitlik eder diye bir çekinceniz yoktu. Ayrıca Allah'ın, yaptıklarınızın bir çoğunu bilmeyeceğini zannetmiştiniz[1].",
      "ates": "\"Siz (günah işlerken) kulaklarınızın, gözlerinizin ve derilerinizin, aleyhinize şahidlik etmesinden gizlenmiyordunuz, yaptıklarınızın çoğunu Allah'ın bilmeyeceğini sanıyordunuz.\""
    },
    {
      "number": 4241,
      "numberInSurah": 23,
      "transliteration": "Wa zaalikum zannukumul lazee zanantum bi-Rabbikum ardaakum fa asbahtum minal khaasireen",
      "diyanet": "İşte Rabbinizi böyle sanmanız sizi mahvetti de hüsrana uğrayanlardan oldunuz.",
      "ozturk": "İşte, Rabbiniz hakkında beslediğiniz bu zannınız sizi mahvetti de hüsrana uğrayanlardan oldunuz.",
      "juz": 24,
      "page": 479,
      "sajda": false,
      "elmali": "İşte rabbınıza beslediğiniz o zannınız sizi helake sürükledi de husrana düşenlerden oldunuz",
      "islamoglu": "Bakın işte, Rabbiniz hakkındaki bu zannınız sizi helaka sürükledi de, böylece hüsrana uğrayanlardan olup çıktınız.",
      "bulac": "\"İşte bu sizin zannınız; Rabbiniz hakkında beslediğiniz zannınız, sizi bir yıkıma uğrattı, böylelikle hüsrana uğrayan kimseler olarak sabahladınız.\"",
      "esed": "Ve Rabbiniz hakkında taşıdığınız bu düşünce sizi helake uğrattı, böylece kendinizi hüsrana uğrayanlar arasında buldunuz!\"",
      "suleymaniye": "İşte Rabbiniz hakkında kapıldığınız bu zannınız sizi kötü duruma soktu da kaybedenlerden oldunuz[1].",
      "ates": "\"İşte Rabbinize karşı beslediğiniz bu zannınız, sizi helak etti, ziyana uğrayanlardan oldunuz!\""
    },
    {
      "number": 4242,
      "numberInSurah": 24,
      "transliteration": "Fa-iny yasbiroo fan Naaru maswal lahum wa iny-yasta'tiboo famaa hum minal mu'tabeen",
      "diyanet": "İster sabretsinler ister etmesinler, onların durağı ateştir. Hoş tutulmalarını isteseler de artık hoş tutulmazlar.",
      "ozturk": "Şimdi eğer dayanabilirlerse, barınakları ateştir. Yok eğer özür dileyip hoşnutluk sağlamak istiyorlarsa, özürleri kabul edilmeyecektir.",
      "juz": 24,
      "page": 479,
      "sajda": false,
      "elmali": "Artık sabredebilirlerse ateş kendilerine bir ikametgahtır, yok eğer hoşnudluğa dönmek isterlerse hoşnud edileceklerden değildirler",
      "islamoglu": "Eğer dayanabilirlerse, bu durumda ateş onlar için bir çeşit mesken olacaktır; geri dönüp af için başvurmak isteyecekler, asla başvuruları kabul edilmeyecektir.",
      "bulac": "Şimdi eğer sabredebilirlerse, artık onlar için konaklama yeri ateştir. Ve eğer onlar hoşnut olma (dünya)ya dönmek isterlerse, artık hoşnut olacaklardan değildirler.",
      "esed": "(Başlarına gelene) sabırla katlansalar (bile,) onların mekanı, yine ateş olacak ve kendilerini düzeltmelerine izin verilmesi için yalvarsalar da buna izin verilmeyecek;",
      "suleymaniye": "O ateş /Cehennem onların kalacakları yer olacaktır, tabii dayanabilirlerse! Özür dileseler de özürleri dikkate alınacak olanlardan değillerdir[1].",
      "ates": "Şimdi eğer dayanabilirlerse, ateştir onların yeri. Ve eğer özür dileyip Rablerini razı etmek isterlerse özürleri kabul edilmeyecektir (çünkü özür dileme vakti geçmiştir artık)."
    },
    {
      "number": 4243,
      "numberInSurah": 25,
      "transliteration": "Wa qaiyadnaa lahum quranaaa'a fazaiyanoo lahum maa baina aideehim wa maa khalfahum wa haqqa 'alaihimul qawlu feee umamin qad khalat min qablihim minal jinni wal insi innahum kaanoo khaasireen",
      "diyanet": "Onların yanına bir takım yardakçılar koyarız da geçmişlerini geleceklerini onlara güzel gösterirler. Verilen söz, gerek cinlerden ve gerekse insanlardan, gelip geçmiş ümmetler içinde, onların aleyhine gerçekleşmiştir. Doğrusu onlar hüsranda idiler.",
      "ozturk": "Biz onları birtakım yakınlarla/dostlarla çevreleyip sardık da onlar, önlerinde ve arkalarında ne varsa bunlara süslü gösterdiler. Kendilerinden önceki cin ve insan ümmetleri için hak olan söz, bunlar aleyhine de hak oldu. Çünkü bunlar, hüsrana uğrayanlardı.",
      "juz": 24,
      "page": 479,
      "sajda": false,
      "elmali": "Hem onlara bir takım yanaşıklar saldırmışızdır da onlar, onlara önlerindekini ve arkalarındakini ziynetleyivermişlerdir. Cin ve İnsten önlerinden geçen ümmetler içinde onların aleyhine de söz hakk olmuştur, çünkü hep kendilerine yazık etmişlerdir",
      "islamoglu": "Zira onların başına güdümüne girecekleri yoldaşlar musallat ettik; bunlar, önlerinde olanı da arkalarında kalanı da kendilerine süslü gösterdiler; işte böylece, kendilerinden önce gelip geçmiş olan görünür görünmez varlıklardan nice topluluklar hakkındaki vaad onlar için de gerçekleşmiş oldu: şüphe yok ki onlar, daima kaybeden taraf oldular.",
      "bulac": "Biz onlara birtakım yakın kimseleri 'kabuk gibi üzerlerine kaplattık', onlar da, önlerinde ve arkalarında olanları kendilerine süslü gösterdiler. Cinlerden ve insanlardan kendilerinden önce gelip geçmiş ümmetlerde (yürürlükte tutulan azab) sözü onların üzerine hak oldu. Çünkü onlar, hüsrana uğrayan kimselerdi.",
      "esed": "ve (Bize karşı isyankar olduklarından,) onlara (şeytani dürtülerini) öteki kişilikleri (olarak) musallat ettik; ve bunlar, önlerine serilmiş olan ile, bilgi alanlarının dışında kalanı kendilerine güzel gösterdi. Ve böylece, kendilerinden önce gelip geçmiş olan diğer (günahkar) insan ve görünmeyen varlık toplulukları için geçerli olan (ceza) vaadi onlar için de geçerli olacak. Kuşkusuz onlar(ın hepsi) hüsrana uğrayacaktır!",
      "suleymaniye": "(Allah'ın ayetlerine körlük etmelerinden dolayı[1]) Onları, yanlarından ayrılmayan birtakım kimselerle çevrelemiştik de bu kimseler onlara yapmakta oldukları ve daha önce yaptıkları şeyleri süslü göstermişlerdi[2]. Kendilerinden önce gelip geçmiş cin ve insan toplumları hakkında gerçekleşmiş olan o söz /cezalandırma sözü, onlar için de gerçekleşti. Onlar hüsrana uğrayanlardır[3].",
      "ates": "Biz onlara birtakım (kötü) arkadaşlar sardırdık. Onların önlerinde ve arkalarında bulunan herşeyi onlara süslü gösterdiler (yaptıkları işlerin güzel olduğunu söylediler). Kendilerinden önce gelip geçmiş olan cin ve insan topluluklarına (uygulanan) söz, kendilerine de gerekli oldu (bunlar da azabı hak ettiler), çünkü hep ziyanda idiler."
    },
    {
      "number": 4244,
      "numberInSurah": 26,
      "transliteration": "Wa qaalal lazeena kafaroo laa tasma'oo lihaazal Quraani walghaw feehi la'allakum taghlihoon",
      "diyanet": "İnkar edenler: \"Bu Kuran'ı dinlemeyin, okunurken gürültü yapın, belki bastırırsınız\" dediler.",
      "ozturk": "İnkâr edenler dediler ki: \"Şu Kur'an'ı dinlemeyin! O okunurken yaygara koparın ki, galip gelesiniz.\"",
      "juz": 24,
      "page": 479,
      "sajda": false,
      "elmali": "Bir de dedi ki o küfredenler: şu Kur'anı dinlemeyin ve ona yaygara yapın, belki bastırırsınız",
      "islamoglu": "Hakkı inkarda direnen kimseler, \"Bu Kur'an'ı dinlemeyin, onu karalayıp şamata yapın ki bastırabilesiniz!\" dediler.",
      "bulac": "İnkar edenler dediler ki: \"Bu Kur'an'ı dinlemeyin ve onda (okunurken) yaygaralar koparın. Belki üstün gelirsiniz.\"",
      "esed": "Hakikati inkar edenler (birbirlerine): \"Bu Kuran'ı dinlemeyin ve onun hakkında saçma, anlamsız şeyler uydurun ki onu(n gücünü) bastırasınız!\" derler.",
      "suleymaniye": "Kafirlik edenler /ayetleri görmezlikte direnenler şöyle dediler: \"Bu Kur'an'ı dinlemeyin, onunla ilgili laf kalabalığı yapın, belki galip gelirsiniz[1].\"",
      "ates": "İnkar edenler dediler ki: \"Bu Kur'an'ı dinlemeyin, o (okunduğu)nda gürültü edin, (böylece onun anlaşılmasına engel olun), belki ona galib gelirsiniz (başka türlü onunla başa çıkmanıza imkan yoktur).\""
    },
    {
      "number": 4245,
      "numberInSurah": 27,
      "transliteration": "Falanuzeeqannal lazeena kafaroo 'azaaban shadeedanw wa lanajziyannahum aswallazee kaanoo ya'maloon",
      "diyanet": "İnkar edenlere çetin bir azap tattıracağız. İşledikleri en kötü işlere karşılık onların cezasını vereceğiz.",
      "ozturk": "Yemin olsun, o inkârcılara şiddetli bir azabı tattıracağız ve elbette ki onları, yapıp-ettiklerinin en kötüsüyle cezalandıracağız!",
      "juz": 24,
      "page": 479,
      "sajda": false,
      "elmali": "İşte biz de onun için o küfredenlere şiddetli bir azab tattıracağız ve kendilerine yaptıkları amellerin en kötüsünün cezasını vereceğiz",
      "islamoglu": "Ve elbet inkarda direnen bu kimselere şiddetli bir terkedilmişlik acısı tattıracağız, ve onları kesinlikle yapa geldiklerinin en kötüsüyle cezalandıracağız!",
      "bulac": "Artık gerçekten o inkar edenlere şiddetli bir azap taddıracağız ve yaptıklarının en kötüsüyle cezalandıracağız.",
      "esed": "Fakat hakikati (böylece) inkar edenlere kesinlikle şiddetli bir azabı tattıracak ve onları yaptıklarının en kötüsüyle cezalandıracağız!",
      "suleymaniye": "Kafirlik edenlere kesinlikle çetin bir azap tattıracağız[1] ve kesinlikle onlara yaptıklarının en kötüsüyle karşılık vereceğiz[2].",
      "ates": "İnkar edenlere şiddetli bir azab taddıracağız ve onları, yaptıklarının en kötüsüyle cezalandıracağız."
    },
    {
      "number": 4246,
      "numberInSurah": 28,
      "transliteration": "Zaalika jazaaa'u a'daaa'il laahin Naaru lahum feehaa daarul khuld, jazaaa'am bimaa kaanoo bi aayaatinaa yajhdoon",
      "diyanet": "İşte böyle; Allah'ın düşmanlarının cezası ateştir. Ayetlerimizi bile bile inkar etmeleri karşılığı orası onların temelli kalacakları yerdir.",
      "ozturk": "İşte bu, Allah düşmanlarının cezası olan ateştir. Ayetlerimize karşı çıkmalarından ötürü, orada kendileri için uzun süreli kalış yeri vardır.",
      "juz": 24,
      "page": 479,
      "sajda": false,
      "elmali": "O işte cezası Allah düşmanlarının, o ateş, onlara ondadır ancak ebediyyet evi, ayetlerimize yaptıkları cehudluğun cezası",
      "islamoglu": "İşte budur Allah düşmanlarının cezası: ateş. Onların sürekli kalacakları yer, ayetlerimizi bile bile inkar etmelerine karşılık olmak üzere orası olacaktır.",
      "bulac": "Bu, Allah'ın düşmanlarının cezası olan ateştir. Bizim ayetlerimizi inkar etmeleri dolayısıyla bir ceza olarak, orada onlar için ebedilik yurdu vardır.",
      "esed": "O Allah düşmanlarının cezası, (öteki dünyadaki) ateş olacaktır. Onlar, mesajlarımızı bilerek reddetmelerinin karşılığı olarak içinde sonsuza kadar kalacakları bir yere mahkum olacaklardır.",
      "suleymaniye": "İşte böyle! Allah'a karşı düşmanlık edenlerin cezası o ateş /cehennemdir. Ayetlerimizi bile bile inkar etmelerinin karşılığı olarak ölmemek üzere kalacakları yurtları, oradadır[1].",
      "ates": "O Allah düşmanlarının cezası: Ateştir. Ayetlerimizi inkar etmelerinin cezası olarak onlara, orada sürekli kalma yurdu vardır."
    },
    {
      "number": 4247,
      "numberInSurah": 29,
      "transliteration": "Wa qaalal lazeena kafaroo Rabbanaaa arinal lazaini adal laanaa minal jinni wal insi naj'alhumaa tahta aqdaaminaa liyakoonaa minal asfaleen",
      "diyanet": "İnkar edenler: \"Rabbimiz! Cinlerden ve insanlardan, bizi saptıranları göster, onları ayaklarımızın altına alalım da en altta kalanlardan olsunlar\" derler.",
      "ozturk": "O küfre sapanlar şöyle diyecekler: \"Rabbimiz, cinlerden ve insanlardan bizi saptıranları bize göster ki, onları ayaklarımızın altına alalım da en aşağıda kalanlardan olsunlar.\"",
      "juz": 24,
      "page": 479,
      "sajda": false,
      "elmali": "Ve muhakkak diyecek ki o küfredenler: ey rabbımız! Göster bize Cinn-ü insten bizleri ıdlal edenlerin ikisine de, ki onları ayaklarımızın altına alalım en aşağılıklardan olsunlar",
      "islamoglu": "Ve (oraya girince) inkarda direnen kimseler diyecek ki: \"Rabbimiz! Görünen görünmeyen tüm varlıklardan bizi saptıranları bize göster: Hepsini de ayaklarımız altına alıp çiğneyelim ki, hepimizin en alçağı olsunlar!\"",
      "bulac": "İnkar edenler dediler ki: \"Rabbimiz, cinlerden ve insanlardan bizi saptırmış olanları bize göster, ayaklarımızın altına alalım, en aşağılarda bulunanlardan olsunlar.\"",
      "esed": "Ve (yeryüzündeki hayatlarında) hakikati inkar etmiş olanlar (bunun üzerine) feryad edecekler: \"Ey Rabbimiz! Bizi saptıran şu insanları ve görünmeyen varlıkları göster bize. Onları ayaklarımızın altına al(ıp çiğneyel)im ki hepimizin en alçağı olsunlar!\"",
      "suleymaniye": "Kafirlik edenler şöyle diyeceklerdir: \"Rabbimiz! Bizi saptıran cinleri ve insanları göster ki onları ayaklarımızın altına alalım; onlar daha da alçalsınlar[1].\"",
      "ates": "(Ateşe giren) Kafirler dediler ki: \"Rabbimiz, bizi saptıran cin ve insanları bize göster, onları ayaklarımızın altına alalım da alçaklardan olsunlar!\""
    },
    {
      "number": 4248,
      "numberInSurah": 30,
      "transliteration": "Innal lazeena qaaloo Rabbunal laahu summas taqaamoo tatanazzalu 'alaihimul malaaa 'ikatu allaa takhaafoo wa laa tahzanoo wa abshiroo bil Jannnatil latee kuntum too'adoon",
      "diyanet": "\"Rabbimiz Allah'tır\" deyip sonra da doğrulukta devam edenler, onları, melekler, ölümleri anında: \"Korkmayınız, üzülmeyiniz, size söz verilen cennetle sevinin, biz dünya hayatında da, ahirette de size dostuz. Burada, canlarınızın çektiği, umduğunuz şeyler, bağışlayan ve acıyan Allah katından bir ziyafet olarak size sunulur\" diyerek inerler.",
      "ozturk": "Şu bir gerçek ki, \"Rabbimiz Allah'tır!\" deyip sonra hiç şaşmadan yol alanlar üzerine, melekler ha bire iner de şöyle derler: \"Korkmayın, üzülmeyin! Size vaat edilen cennetle sevinin.\"",
      "juz": 24,
      "page": 480,
      "sajda": false,
      "elmali": "Haberiniz olsun ki \"rabbımız Allah\" deyip de sonra doğru gidenler yok mu onların üzerlerine şöyle melekler iner: korkmayın, mahzun olmayın va'dolunup durduğunuz Cennet ile neş'eyab olun!",
      "islamoglu": "Öte yandan, \"Rabbimiz Allah'tır\" diyen, sonra da dosdoğru çizgide yaşama kararlılığı gösterenlere gelince: onlara melekler sürekli inerler (ve derler ki): \"Gelecekten dolayı kaygı duymayın, geçmişten dolayı da mahzun olmayın! Haydi sevinin size vaad edilmiş olan cennetle!",
      "bulac": "Şüphesiz: \"Bizim Rabbimiz Allah'tır\" deyip sonra dosdoğru bir istikamet tutturanlar (yok mu); onların üzerine melekler iner (ve der ki:) \"Korkmayın ve hüzne kapılmayın, size vadolunan cennetle sevinin.\"",
      "esed": "(Fakat,) \"Rabbimiz Allah'tır!\" diyen ve sebatla doğru yolu izleyenlere gelince, onların üzerine sık sık melekler iner (ve şöyle derler:) \"Korkmayın ve üzülmeyin, işte alın size vaad edilmiş olan cennet müjdesini!",
      "suleymaniye": "\"Rabbimiz Allah'tır!\" deyip de dosdoğru olanlara ise melekler inerek şöyle derler: \"Korkmayın, üzülmeyin; size söz verilen Cennet ile sevinin[1]!",
      "ates": "\"Rabbimiz Allah'tır\" deyip, sonra doğru olanların üzerine melekler iner: \"Korkmayın, üzülmeyin, size söz verilen cennetle sevinin! (derler).\""
    },
    {
      "number": 4249,
      "numberInSurah": 31,
      "transliteration": "Nahnu awliyaaa'ukum fil hayaatid dunyaa wa fil Aakhirati wa lakum feehaa maa tashtaheee anfusukum wa lakum feehaa ma tadda'oon",
      "diyanet": "\"Rabbimiz Allah'tır\" deyip sonra da doğrulukta devam edenler, onları, melekler, ölümleri anında: \"Korkmayınız, üzülmeyiniz, size söz verilen cennetle sevinin, biz dünya hayatında da, ahirette de size dostuz. Burada, canlarınızın çektiği, umduğunuz şeyler, bağışlayan ve acıyan Allah katından bir ziyafet olarak size sunulur\" diyerek inerler.",
      "ozturk": "\"Biz sizin, dünya hayatında da âhirette de dostlarınızız. Cennette sizin için nefislerinizin arzuladığı her şey var. Orada sizin için istediğiniz her şey var.",
      "juz": 24,
      "page": 480,
      "sajda": false,
      "elmali": "Bizler sizin hem Dünya hayatta hem Ahırette dostlarınızız ve size orada nefislerinizin hoşlanacağı var, hem size orada ne isterseniz var",
      "islamoglu": "Biz bu dünya hayatında sizin dostunuzuz, ahirette de öyle. Orada size canınız ne çekiyorsa o var, orada siz ne arzu ediyorsanız o sizin;",
      "bulac": "\"Biz, dünya hayatında da, ahirette de sizin velileriniziz. Orda nefislerinizin arzuladığı her şey sizindir ve istediğiniz her şey de sizindir.\"",
      "esed": "Biz bu dünya hayatında sizin dostunuzuz ve öteki dünyada (da dostunuz olacağız), orada canınızın çektiği her şeye sahip olacak ve istediğiniz her şeye kavuşacaksınız,",
      "suleymaniye": "Biz sizin dünya hayatında da ahirette de yakın dostlarınızız. Cennette canınızın çektiği her şey sizindir, istediğiniz her şey de sizindir[1].",
      "ates": "\"Biz dünya hayatında da, ahirette de sizin dostlarınızız. Orada size canlarınızın çektiği her şey var. Orada size istediğiniz her şey var.\""
    },
    {
      "number": 4250,
      "numberInSurah": 32,
      "transliteration": "Nuzulam min Ghafoorir Raheem",
      "diyanet": "\"Rabbimiz Allah'tır\" deyip sonra da doğrulukta devam edenler, onları, melekler, ölümleri anında: \"Korkmayınız, üzülmeyiniz, size söz verilen cennetle sevinin, biz dünya hayatında da, ahirette de size dostuz. Burada, canlarınızın çektiği, umduğunuz şeyler, bağışlayan ve acıyan Allah katından bir ziyafet olarak size sunulur\" diyerek inerler.",
      "ozturk": "\"Gafûr ve Rahîm Allah'tan bir ikram olarak...\"",
      "juz": 24,
      "page": 480,
      "sajda": false,
      "elmali": "Konuklu olarak, mağrifet-ü rahmetine nihayet olmıyan bir gafuri rahimden",
      "islamoglu": "tarifsiz bir bağış ve eşsiz rahmet kaynağı olan (Allah) tarafından bir ikram olarak...\"",
      "bulac": "\"Çok bağışlayan, çok esirgeyen (Allah)tan bir ağırlanma olarak.\"",
      "esed": "bağışlayıcı ve rahmet kaynağı olan Allah'tan bir karşılama (olarak)!\"",
      "suleymaniye": "Bunlar, çok bağışlayan ve ikramı bol olan (Allah) tarafından ağırlanmanız içindir[1].\"",
      "ates": "(Bütün bunlar) Çok bağışlayan, çok esirgeyen (Allah)ın ağırlaması olarak (size lutfedilir)."
    },
    {
      "number": 4251,
      "numberInSurah": 33,
      "transliteration": "Wa man ahsanu qawlam mimman da'aaa ilal laahi wa 'amila saalihanw wa qaala innanee minal muslimeen",
      "diyanet": "\"Doğrusu ben, kendini Allah'a verenlerdenim\" diyen, yararlı iş işleyen ve Allah'a çağıran kimseden daha güzel sözlü kim vardır?",
      "ozturk": "Allah'a çağırıp/yakarıp hayra ve barışa yönelik iş yapan ve \"Ben, Müslümanlardanım/Allah'a teslim olanlardanım\" diyen kimseden daha güzel sözlü kim vardır?!",
      "juz": 24,
      "page": 480,
      "sajda": false,
      "elmali": "Ben şübhesiz müslimanlardanım deyip salah ile çalışarak Allaha da'vet eden kimseden daha güzel sözlü de kim olabilir?",
      "islamoglu": "Allah'a davet eden, dürüst ve erdemli davranan ve \"Ellbette ben kayıtsız şartsız Allah'a teslim olanlardanım\" diyenden daha güzel sözlü kim olabilir?",
      "bulac": "Allah'a çağıran, salih amelde bulunan ve: \"Gerçekten ben müslümanlardanım\" diyenden daha güzel sözlü kimdir?",
      "esed": "(İnsanları) Allah'a çağıran, doğru ve adil olanı yapan ve \"Şüphesiz ben Allah'a teslim olanlardanım!\" diyenden daha güzel sözlü kim vardır?",
      "suleymaniye": "Allah'a çağıran, iyi işler yapan ve \"Ben Allah'a tam teslim olanlardanım!\" diyenden daha güzel sözlü kim olabilir[1]!",
      "ates": "(İnsanları) Allah'a çağıran, iyi iş yapan ve \"Ben müslümanlardanım\" diyenden daha güzel sözlü kim olabilir?"
    },
    {
      "number": 4252,
      "numberInSurah": 34,
      "transliteration": "Wa laa tastawil hasanatu wa las saiyi'ah; idfa' billatee hiya ahsanu fa'izal lazee bainaka wa bainahoo 'adaawatun ka'annahoo waliyun hameem",
      "diyanet": "İyilik ve fenalık bir değildir. Ey inanan kişi: Sen, fenalığı en güzel şekilde sav; o zaman, seninle arasında düşmanlık bulunan kişinin yakın bir dost gibi olduğunu görürsün.",
      "ozturk": "Güzellikle çirkinlik/iyilikle kötülük bir olmaz! Kötülüğü, en güzel tavırla sav! O zaman görürsün ki, seninle arasında düşmanlık bulunan kimse, sımsıcak bir dost gibi oluvermiştir.",
      "juz": 24,
      "page": 480,
      "sajda": false,
      "elmali": "Hem hasene de müsavi olmaz seyyie de, seyyieyi en güzel olan hasene ile def'et! O vakıt bakarsın ki seninle arasında bir adavet bulunan kimse yakılgan bir hısım gibi olmuştur",
      "islamoglu": "Madem ki iyilik de bir olmaz, kötülük de; (o halde) sen tezini en güzel biçimde savun! Bak gör o zaman, seninle arasında düşmanlık olan biri bile sanki sımsıcak bir dost kesiliverir.",
      "bulac": "İyilikle kötülük eşit olmaz. Sen, en güzel olan bir tarzda (kötülüğü) uzaklaştır; o zaman, (görürsün ki) seninle onun arasında düşmanlık bulunan kimse, sanki sıcak bir dost(un) oluvermiştir.",
      "esed": "(Madem ki) İyilik ile kötülük bir değil, sen (kötülüğü) daha güzel olan ile sav; bak, o zaman seninle arasında düşmanlık olan kimse, (eski bir) dostun, gerçek bir arkadaşınmış gibi davranır!",
      "suleymaniye": "İyilikle kötülük bir olmaz; sen kötülüğü en güzel şekilde sav. Bir de bakarsın ki aranızda düşmanlık olan kişi sıcak bir dost gibi oluvermiş[1].",
      "ates": "İyilikle kötülük bir olmaz. (Sen kötülüğü) En güzel olan şeyle sav. O zaman bir de bakarsın ki, seninle arasında düşmanlık bulunan kimse, sanki sıcak bir dosttur."
    },
    {
      "number": 4253,
      "numberInSurah": 35,
      "transliteration": "Wa maa yulaqqaahaaa illal lazeena sabaroo wa maa yulaqqaahaaa illaa zoo hazzin 'azeem",
      "diyanet": "Bu, ancak sabredenlere vergidir; bu ancak o büyük hazzı tadanlara vergidir.",
      "ozturk": "Böyle bir tavra, sabredenlerden başkası ulaştırılmaz. Böyle bir tavra, büyük nasip sahibinden başkası ulaştırılmaz.",
      "juz": 24,
      "page": 480,
      "sajda": false,
      "elmali": "O rütbeye ise ancak sabredenler kavuşturulur ve o rütbeye ancak büyük bir hazz sahibi olan kavuşturulur",
      "islamoglu": "Ne ki bu (meziyete) sadece sabırda direnenler ulaşabilir; yine buna, ancak kendisine büyük bir pay ayrılanlar ulaşabilir.",
      "bulac": "Buna da, sabredenlerden başkası kavuşturulamaz. Ve buna, büyük bir pay sahibi olanlardan başkası da kavuşturulamaz.",
      "esed": "Ama (bu mazhariyet) sadece sıkıntıya karşı sabredenlere verilmiştir; yalnızca (faziletten) en büyük payı almış olanlara verilmiştir.",
      "suleymaniye": "Buna ancak sabırlı olanlar /duruşunu bozmayanlar ulaştırılır. Buna ancak (iyi işlerden) büyük bir pay sahibi olanlar ulaştırılır[1].",
      "ates": "Bu (kötülüğü iyilikle savma olgunluğu)na ancak sabredenler kavuşturulur. Buna ancak büyük şansı olan kavuşturulur."
    },
    {
      "number": 4254,
      "numberInSurah": 36,
      "transliteration": "Wa immaa yanzaghannaka minash Shaitaani nazghun fasta'iz billaahi innahoo Huwas Samee'ul 'Aleem",
      "diyanet": "Şeytan seni dürtecek olursa Allah'a sığın; doğrusu O, işitendir, bilendir.",
      "ozturk": "Eğer şeytandan gelen kötü bir dürtü seni dürtecek olursa hemen Allah'a sığın! Çünkü en iyi işiten O'dur, en iyi bilen O...",
      "juz": 24,
      "page": 480,
      "sajda": false,
      "elmali": "Şayed seni Şeytandan bir dürtüş dürtecek olursa hemen Allaha sığın (istiaze et) çünkü odur ancak işiden bilen",
      "islamoglu": "Ve eğer Şeytan tarafından ısrarlı bir ayartmaya maruz kalırsan, hemen Allah'a sığın: Çünkü O her şeyi işitendir, her şeyi bilendir.",
      "bulac": "Şayet sana şeytandan bir kışkırtma gelecek olursa, hemen Allah'a sığın. Çünkü O, işitendir, bilendir.",
      "esed": "Bu nedenle, eğer Şeytandan gelen bir vesvese seni (anlamsız, sebepsiz bir öfkeye) sürükleyecek olursa, hemen Allah'a sığın, şüphesiz yalnız O, her şeyi işiten, her şeyi bilendir!",
      "suleymaniye": "Şeytandan bir dürtü seni dürterse hemen Allah'a sığın. Şüphesiz ki o, daima dinleyen ve her şeyi bilendir[1].",
      "ates": "Eğer şeytandan kötü bir düşünce, seni dürtecek olursa hemen Allah'a sığın. Çünkü O, işitendir, bilendir."
    },
    {
      "number": 4255,
      "numberInSurah": 37,
      "transliteration": "Wa min Aayaatihil lailu wannahaaru washshamsu walqamar; laa tasjudoo lishshamsi wa laa lilqamari wasjudoo lillaahil lazee khala qahunna in kuntum iyyaahu ta'budoon",
      "diyanet": "Gece ile gündüz, güneş ile ay Allah'ın varlığının belgelerindendir. Güneşe ve aya secde etmeyin; eğer Allah'a kulluk etmek istiyorsanız, bunları yaratana secde edin.",
      "ozturk": "Gece ve gündüz, Güneş ve Ay onun ayetlerindendir. Eğer sadece Allah'a kulluk/ibadet ediyorsanız, Güneş'e, Ay'a secde etmeyin; onları yaratan Allah'a secde edin!",
      "juz": 24,
      "page": 480,
      "sajda": false,
      "elmali": "Ve onun ayetlerindendir leyl-ü nehar, şems-ü kamer; şems-ü kamere secde etmeyin de onları yaradan Allaha secde edin, gerçek ona ıbadet edeceksiniz",
      "islamoglu": "Ve gece ile gündüz, güneş ile ay O'nun ayetlerindendir: (Şu halde) ne güneşe secde edin, ne de aya! Eğer özellikle O'na kulluk ettiğinizi (düşünüyorsanız), onları da yaratan Allah'a secde edin!",
      "bulac": "Gece, gündüz, güneş ve ay O'nun ayetlerindendir. Siz güneşe de, aya da secde etmeyin. Alah'a secde edin, ki bunları kendisi yaratmıştır. Eğer O'na ibadet edecekseniz.",
      "esed": "Gece ile gündüz, güneş ile ay O'nun işaretlerindendir: (O halde,) güneşe ve aya secde etmeyin ama onları yaratmış olan Allah'a secde edin; eğer (gerçekten) O'na kulluk etmek istiyorsanız.",
      "suleymaniye": "Gece, gündüz, Güneş ve Ay onun ayetlerindendir[1]. Yalnızca Allah'a kulluk ediyorsanız ne Güneş'e secde edin ne de Ay'a, bütün bunları yaratana secde edin[2]!",
      "ates": "Gece, gündüz, güneş ve ay O'nun ayetlerindendir. Eğer Allah'a tapıyorsanız, güneşe ve aya secde etmeyin; onları yaratan Allah'a secde edin."
    },
    {
      "number": 4256,
      "numberInSurah": 38,
      "transliteration": "Fa inis-takbaroo fallazee na 'inda Rabbika yusabbihoona lahoo billaili wannnahaari wa hum laa yas'amoon",
      "diyanet": "Eğer büyüklük taslarlarsa kendi aleyhlerinedir. Rabbinin katında bulunanlar hiç usanmadan, O'nu gece gündüz tesbih ederler.",
      "ozturk": "Eğer büyüklük taslarlarsa bilsinler ki, Rabbin katındakiler hiç usanmadan, gece ve gündüz O'nu tespih ederler.",
      "juz": 24,
      "page": 480,
      "sajda": {
        "id": 12,
        "recommended": false,
        "obligatory": true
      },
      "elmali": "Buna karşı kibretmek olsun ki rabbının huzurundakiler gece ve gündüz ona tesbih ederler, hem onlar usanmazlar",
      "islamoglu": "Fakat küstahça büyüklük taslarlarsa, iyi bilsinler ki Rabbinin huzurundakiler gece gündüz O'nun yüceliğini anmaktadır; hem de hiç bıkıp usanmadan...",
      "bulac": "Şayet onlar büyüklenecek olurlarsa, Rabbinin katında bulunanlar, O'nu gece ve gündüz tesbih ederler ve (bundan) bıkkınlık duymazlar.",
      "esed": "Bazısı (bu çağrıya kulak kapatacak kadar) büyüklük tasladığı halde (içlerinden) Rableri ile birlikte olanlar gece gündüz hiç bıkmadan, usanmadan O'nun sınırsız şanını yüceltirler.",
      "suleymaniye": "Eğer büyüklenirlerse (bilsinler ki); Rabbinin katında olanlar bıkıp usanmadan gece gündüz ona boyun eğerler[1].",
      "ates": "Eğer büyüklük taslarlarsa (bilsinler ki) Rabbinin yanında bulunan (melek)ler, gece gündüz O'nu tesbih ederler ve onlar hiç usanmazlar."
    },
    {
      "number": 4257,
      "numberInSurah": 39,
      "transliteration": "Wa min Aayaatiheee annaka taral arda khaashi'atan fa izaaa anzalna 'alaihal maaa'ah tazzat wa rabat; innal lazeee ahyaahaa lamuhiyil mawtaa; innahoo 'alaa kulli shai-in Qadeer",
      "diyanet": "Kupkuru gördüğün yeryüzünün, Biz ona su indirdiğimiz zaman harekete geçmesi, kabarması, Allah'ın varlığının belgelerindendir. Ona can veren Allah şüphesiz ölüleri de diriltir. Doğrusu O her şeye kadir'dir.",
      "ozturk": "Sen, toprağı huşû halinde boynu bükük görüyorsun ya, işte o da Allah'ın ayetlerindendir. Onun üzerine suyu indirdiğimizde, o titrer ve kabarır. Hiç kuşkusuz, onu dirilten Muhyi ölüleri de mutlaka diriltecektir. O, her şey üzerinde güç sahibidir.",
      "juz": 24,
      "page": 481,
      "sajda": false,
      "elmali": "Ve onun ayetlerindendir ki sen Arzı görürsün boynu bükük huşu' halinde, derken üzerine suyu indiriverdikmi ihtizaz eder ve kabarır, şübhe yok ki ona o hayatı veren elbette ölüleri dirilticidir, hakikat o her şey'e kadirdir",
      "islamoglu": "O'nun ayetlerinden biri de şudur: Sen toprağı tüm iddialarından soyunmuş olarak görürsün; ama onun üzerine (yağmur) suyunu indirdiğimiz zaman harekete geçer ve uyanıverir. Ona hayat veren, elbet ölü (kalp)lere de hayat verecek olandır: Çünkü O her şeye güç yetirendir.",
      "bulac": "O'nun ayetlerinden biri de, senin gerçekten yeryüzünü huşu içinde (solmuş, boynu bükülmüş ve kupkuru) görmendir. Ama Biz onun üzerine suyu indirdiğimiz zaman, deprenir ve kabarır. Şüphesiz onu dirilten, ölüleri de elbette dirilticidir. Çünkü O, her şeye güç yetirendir.",
      "esed": "O'nun işaretlerinden biri de şudur: Sen toprağı çorak görürsün ama üzerine yağmur yağdırdığımızda hemen harekete geçer ve (hayata) uyanıverir! Ona hayat veren, şüphesiz, ölü (kalbe de) hayat verir, çünkü O, her şeye kadirdir.",
      "suleymaniye": "Allah'ın ayetlerinden biri de şudur: Yeryüzünü kupkuru görürsün; üzerine su indirdiğimizde kıpırdar ve kabarır. Yeri dirilten Allah, elbette ölüleri de diriltecektir. O, her şeyin ölçüsünü koyandır[1].",
      "ates": "O'nun ayetlerinden biri de (şudur): Sen, toprağı, boynu bükük görürsün. Onun üzerine suyu döktüğümüz zaman titreşir ve kabarır. Onu dirilten, elbette ölüleri de diriltir. O, her şeye kadirdir."
    },
    {
      "number": 4258,
      "numberInSurah": 40,
      "transliteration": "Innal lazeena yulhidoona feee Aayaatina laa yakhfawna 'alainaa' afamai yulqaa fin Naari khayrun am mai yaateee aaminai Yawmal Qiyaamah; i'maloo ma shi'tum innahoo bimaa ta'maloona Baseer",
      "diyanet": "Ayetlerimizi inkar edenler Bize gizli değillerdir. Kıyamet gününde ateşe atılan mı, yoksa güven içinde gelen kimse mi daha iyidir? Dilediğinizi işleyin, doğrusu O, yaptıklarınızı gören'dir.",
      "ozturk": "Ayetlerimiz hakkında eğri ile doğruyu birbirine katanlar, bize gizli kalmazlar. Şimdi, ateşin içine atılan mı hayırlıdır, kıyamet günü güven içinde gelen mi? Dilediğinizi yapın. O, yapıp ettiklerinizi iyice görmektedir.",
      "juz": 24,
      "page": 481,
      "sajda": false,
      "elmali": "Ayetlerimizde ilhada sapan sapgınlar elbette bize gizli kalmazlar o halde ateşe atılan mı hayırlıdır yoksa Kıyamet günü emniyyet içinde gelecek olan mı? Düşünün de istediğinizi yapın, çünkü o her ne yaparsanız görür",
      "islamoglu": "Gerçek şu ki, ayetlerimizi anlam ve amacından saptıranlar asla bizden gizlenemezler: şimdi, ateşe atılan mı, yoksa Kıyamet Günü (huzura) güven içinde gelen mi daha değerlidir? İstediğinizi yapın; nasıl olsa O yaptığınız her şeyi görmektedir.",
      "bulac": "Bizim ayetlerimiz konusunda çarpıtma yapanlar, Bize gizli kalmazlar. Öyleyse ateşin içine bırakılan mı daha hayırlıdır yoksa kıyamet günü güvenle gelen mi? Siz dilediğinizi yapın. Çünkü O yaptıklarınızı gerçekten görendir.",
      "esed": "Mesajlarımızın anlamını saptıranlar Bizden gizlenemezler, öyleyse (şu iki kişiden) hangisi daha iyidir? Ateşe atıl(maya mahkum edil)en mi, yoksa Kıyamet Günü (huzurumuza) güvenle gelecek olan mı? Dilediğinizi yapın! O, yaptığınız her şeyi görür.",
      "suleymaniye": "Ayetlerimizde saptırma yapanlar bize asla gizli kalmazlar[1]. Kıyamet /mezardan kalkış günü; ateşe atılacak olan mı, yoksa güven içinde (huzurumuza) gelecek olan mı daha hayırlıdır[2]? Siz istediğinizi yapın; Allah, yaptığınız her şeyi görendir.",
      "ates": "Ayetlerimiz hususunda doğruluktan sapanlar bize gizli kalmazlar. Şimdi, ateşin içine atılan mı daha iyidir, yoksa kıyamet günü güvenle gelen mi? Dilediğinizi yapın, O, yaptıklarınızı görmektedir."
    },
    {
      "number": 4259,
      "numberInSurah": 41,
      "transliteration": "Inna Lazeena kafaroo biz Zikri lammaa jaa'ahum wa innahoo la Kitaabun 'Azeez",
      "diyanet": "Kitap kendilerine gelince, onlar, onu inkar etmişlerdir; oysa o, değerli bir Kitap'dır. Geçmişte ve gelecekte onu batıl kılacak yoktur. Hakim ve övülmeğe layık olan Allah katından indirilmedir.",
      "ozturk": "Onlar, o zikiri/Kur'an'ı kendilerine geldiğinde inkâr ettiler. Halbuki o, eşsiz yücelikte bir Kitap'tır.",
      "juz": 24,
      "page": 481,
      "sajda": false,
      "elmali": "Onlar: o zikir kendilerine geldiği vakıt ona körlük eden mülhidler, halbuki o misli bulunmaz aziz bir kitab",
      "islamoglu": "Şüphesiz onlar, kendilerine ulaştığı halde bu ilahi uyarıyı inkar edenlerdendir: çünkü o, elbette pek yüce bir Kitaptır.",
      "bulac": "Şüphesiz, kendilerine zikir gelince onu inkar edenler (ateşin içine bırakılırlar); oysa o, aziz (şerefi yüksek, üstün) bir Kitaptır.",
      "esed": "Gerçek şu ki, kendilerine gelen bu uyarıyı inkar edenler (var ya, işte onlar hüsrana uğrayanlardır); çünkü o yüce bir ilahi kelamdır.",
      "suleymaniye": "Bu zikir[1] /Bu Kur'an, kendilerine gelince kafirlik edenler[2] (bize gizli kalmazlar). Şüphesiz o zikir, güçlü ve şerefli bir kitaptır.",
      "ates": "Onlar, kendilerine gelen Kur'an'ı inkar ettiler. Halbuki o, öyle eşsiz bir Kitaptır,"
    },
    {
      "number": 4260,
      "numberInSurah": 42,
      "transliteration": "Laa yaateehil baatilu mim baini yadaihi wa laa min khalfihee tanzeelum min Hakeemin Hameed",
      "diyanet": "Kitap kendilerine gelince, onlar, onu inkar etmişlerdir; oysa o, değerli bir Kitap'dır. Geçmişte ve gelecekte onu batıl kılacak yoktur. Hakim ve övülmeğe layık olan Allah katından indirilmedir.",
      "ozturk": "Bâtıl ona, ne önünden gelebilir ne de arkasından. Hakîm ve Hamîd Allah'tan bir indirmedir o.",
      "juz": 24,
      "page": 481,
      "sajda": false,
      "elmali": "Ona ne önünden ne ardından batıl yaklaşamaz, bütün kainatın öğdüğü hamid bir hakimden indirilme bir tenzil",
      "islamoglu": "Hiçbir anlam ve amacından saptırma çabası ona ne önünden açıkça, ne de ardından gizlice ilişemez: o, her tür övgüye layık, hükmünde isabetli olan tarafından indirilmiştir.",
      "bulac": "Batıl, ona önünden de, ardından da gelemez. (Çünkü Kur'an,) Hüküm ve hikmet sahibi, çok övülen (Allah)tan indirilmedir.",
      "esed": "Hiçbir boşluk ve anlamsızlık ona ne açıkça yaklaşabilir, ne de gizlice, (çünkü o) hikmet Sahibi ve övgüye layık olan tarafından indirilmiştir.",
      "suleymaniye": "Batıl, önünden de arkasından da ona yanaşamaz[1]. O, daima doğru kararlar veren ve yaptığını mükemmel yapan Allah tarafından indirilmiştir[2].",
      "ates": "Ki ne önünden, ne de arkasından onu boşa çıkaracak bir söz gelmez. (O) Hüküm ve hikmet sahibi, çok övülen (Allah)dan indirilmiştir."
    },
    {
      "number": 4261,
      "numberInSurah": 43,
      "transliteration": "Maa yuqaalu laka illaa maa qad qeela lir Rusuli min qablik; inna Rabbaka lazoo maghfiratinw wa zoo 'iqaabin aleem",
      "diyanet": "Senin için söylenenler, senden önceki peygamberler için de söylenmişti. Doğrusu Rabbin hem bağışlayan ve hem de can yakıcı azap verendir.",
      "ozturk": "Senin için söylenen, senden önceki resuller için söylenenden başka şey değildir. Hiç kuşkusuz, senin Rabbin hem çok affedicidir hem de acıklı bir azabın sahibidir.",
      "juz": 24,
      "page": 481,
      "sajda": false,
      "elmali": "Sana senden evvelki Resullere denilenden başka bir şey denilmiyor ve şübhe yok ki rabbın hem bir mağrifet sahibidir hem de elim bir ıkab",
      "islamoglu": "(Ey Nebi!) Sana söylenenler, senden önceki elçilere söylenenlerden başka bir şey değildir. Şüphe yok ki senin Rabbinin bağışlayıcılığı kesindir, ama (aynı zamanda) can yakıcı bir cezanın da sahibidir.",
      "bulac": "Sana söylenen şeyler, senden önceki elçilere söylenenden başkası değildir. Şüphesiz, Rabbin, hem elbette mağfiret sahibidir, hem de acı bir azab sahibidir.",
      "esed": "(Sana gelince, ey Muhammed,) senin için söylenenler, senden önceki (Allah'ın) elçiler(i) için söylenenlerden başka bir şey değildir. Bak, senin Rabbin bağışlayıcıdır, ama aynı zamanda en şiddetli şekilde cezalandırmaya da kadirdir!",
      "suleymaniye": "Sana, senden önceki elçiler için söylenenlerden başkası söylenmiyor[1]. Senin Rabbin hem çokça bağışlayan hem de cezası acıklı olandır.",
      "ates": "Sana söylenen, senden önceki elçilere söylenmiş olandan başka bir şey değildir. Kuşkusuz Rabbin, hem bağışlama sahibi, hem de acı azab sahibidir."
    },
    {
      "number": 4262,
      "numberInSurah": 44,
      "transliteration": "Wa law ja'alnaahu Qur-aanan A'jamiyyal laqaaloo law laa fussilat Aayaatuhoo 'a A'jamiyyunw wa 'Arabiyy; qul huwa lillazeena aamanoo hudanw wa shifaaa'unw wallazeena la yu'minoona feee aazaanihim waqrunw wa huwa 'alaihim 'amaa; ulaaa'ika yunaadawna mim maakaanim ba'eed",
      "diyanet": "Biz bu Kuran'ı yabancı bir dil ile ortaya koysaydık: \"Ayetleri uzun açıklanmalı değil miydi? Araba yabancı bir dille söylenir mi?\" derlerdi. De ki: \"Bu, inananlara doğruluk rehberi ve gönüllerine şifadır.\" İnanmayanların kulaklarında ağırlık vardır ve onlara kapalıdır; sanki bunlara uzak bir mesafeden sesleniliyor da anlamıyorlar.",
      "ozturk": "Eğer biz onu yabancı dilde bir Kur'an yapsaydık, elbette şöyle diyeceklerdi: \"Ayetleri ayrıntılı kılınmalı değil miydi? /Arap'a yabancı dil mi? /ister yabancı dilde, ister Arapça!\" De ki: \"O, iman edenler için bir kılavuz, bir şifadır. İnanmayanlara gelince, onların kulaklarında bir ağırlık vardır. Ve Kur'an, onlar için bir körlüktür. Böylelerine, çok uzak bir mekândan seslenilmektedir.\"",
      "juz": 24,
      "page": 481,
      "sajda": false,
      "elmali": "Ve eğer biz onu a'cemi bir Kur'an yapa idik diyecekler idi ki: ayetleri tafsıyl edilseydi ya! Araba Acemce mi? de ki: o, iyman edenler için hidayet ve şifadır, iyman etmiyenlerin ise kulaklarında bir ağırlık vardır ve o onlara karşı körlüktür, onlara uzak bir mekandan haykırılır.",
      "islamoglu": "Eğer Biz bu (vahyi) yabancı dille okunan bir kitap kılsaydık, kesinlikle \"Neden onun ayetleri açık ve anlaşılır değil; ne yani, bir Arab'a dili yabancı bir (hitap) mı?\" derlerdi. De ki: \"Bu (vahiy), iman edenler için bir yol gösterici ve bir şifa kaynağıdır. İman etmeyenlere gelince: Onların kulaklarında bir çeşit kurşun vardır; dahası o (vahyin ışığından dolayı) onlara bir tür körlük arız olmuştur: şimdi onlar, çok uzak bir yerden seslenilen kişi (gibi)dirler.",
      "bulac": "Eğer biz onu A'cemi (Arapça olmayan bir dilde) olan bir Kur'an kılsaydık, herhalde derlerdi ki: \"Onun ayetleri açıklanmalı değil miydi? Arap olana, A'cemi (Arapça olmayan bir dil) mi?\" De ki: \"O, iman edenler için bir hidayet ve bir şifadır. İman etmeyenlerin ise kulaklarında bir ağırlık vardır ve o (Kur'an), onlara karşı bir körlüktür. İşte onlara (sanki) uzak bir yerden seslenilir.\"",
      "esed": "Eğer bu (ilahi kelamın) Arapça dışında bir dilde (indirilmiş) bir hitabe olmasını dileseydik, onlar, (şimdi onu reddedenler,) bu defa, \"Neden onun mesajları anlaşılır bir şekilde ifade edilmemiş? Hayret! Arapça dışında bir dil(de indirilmiş bir mesaj bu) ve (tebliğ eden de) bir Arap (elçi)?\" diyeceklerdi. De ki: \"Bu (ilahi kelam,) iman edenler için bir rehber ve bir şifa kaynağıdır; ona inanmayanlara gelince, onların kulaklarında bir sağırlık var ve bundan dolayı (Kuran) onlara kapalı, anlaşılmaz gelir. Onlar çok uzaklardan seslenilen (insanlar gibi)ler.\"",
      "suleymaniye": "Bu kitabı, anlaşılması zor bir dilde ayet kümeleri yapsaydık kesinlikle şöyle derlerdi: \"Ayetleri ayrıntılı olarak açıklansaydı ya! Anlaşılması zor bir dil mi yoksa (fasih) Arapça mı[1] (olmalı)?\" De ki: \"O, inanıp güvenenler için bir rehber ve şifadır[2].\" Ona inanmayanların (sanki) kulaklarında tıkaç var ve bu kitap onlara kapalıdır[3]. Onlara (sanki) uzak bir yerden sesleniliyor (da anlayamıyorlar).\"",
      "ates": "Eğer biz onu, yabancı (dilde) bir Kur'an yapsaydık derlerdi ki: \"Ayetleri (anlayacağımız) bir dille açıklanmalı değil miydi? Araba yabancı söz mü (geliyor)?\" De ki: \"O, inananlar için bir yol gösterici ve (gönüllere) şifadır. İnanmayanlara gelince, onların kulaklarında bir ağırlık vardır ve o, onlara bir körlüktür. (Sanki) Onlar, uzak bir yerden çağırılıyorlar (da duymuyorlar)."
    },
    {
      "number": 4263,
      "numberInSurah": 45,
      "transliteration": "Wa laqad aatainaa Moosal Kitaaba fakhtulifa fee; wa lawlaa Kalimatun sabaqat mir Rabbika laqudiya bainahum; wa innahum lafee shakkim minhu mureeb",
      "diyanet": "And olsun ki Musa'ya Kitap vermiştik de onda ayrılığa düşmüşlerdi. Rabbinin verilmiş bir sözü olmasaydı, aralarında hükmedilmiş olurdu. Doğrusu onlar, onun hakkında şüphe ve endişe içindedirler.",
      "ozturk": "Yemin olsun, biz Mûsa'ya Kitap'ı verdik de onda ihtilafa düşüldü! Eğer Rabbinden bir söz geçmiş olmasaydı, aralarında iş mutlaka bitirilirdi. Hiç kuşkusuz, onlar, Kur'an hakkında, sürekli işkillendiren bir kuşku içindedirler.",
      "juz": 24,
      "page": 481,
      "sajda": false,
      "elmali": "Celalim hakkı için Musaya o kitabı verdik de onda ıhtilaf edildi ve eğer rabbından bir kelime geçmiş olmasa idi aralarında iş bitirilirdi ve her halde onlar ondan kuşkulu bir şekk içindedirler",
      "islamoglu": "Doğrusu Biz Musa'ya da kitap vermiştik ve onun hakkında da ihtilaf edilmişti. Ve eğer Rabbin tarafından daha önce konulmuş kesin bir yasa olmasaydı, haklarında hüküm hemen infaz edilirdi: Yine de onlar, bundan dolayı tereddütlü bir şüphe içindedirler.",
      "bulac": "Andolsun, Musa'ya kitabı verdik, fakat onda anlaşmazlığa düşüldü. Eğer Rabbinden (daha önce) bir söz geçmiş (verilmiş) olmasaydı, mutlaka aralarında hüküm verilmiş (iş bitirilmiş)ti. Gerçekten onlar, bundan yana kuşku verici bir tereddüt içindedirler.",
      "esed": "Biz Musa'ya da daha önce vahiy indirmiştik, sonra onun üzerinde ihtilaflar başlamıştı. Ve (o zaman, şimdiki gibi,) Rabbinden gelen bir buyruk bulunmamış olsaydı, her şey onlar arasında (başından) kararlaştırılmış olurdu. Aslında onlar, (bu ilahi kelama inanmayanlar,) onun uyarı ve öğütleri hakkında şüpheye varan büyük bir tereddüt içindedirler.",
      "suleymaniye": "Musa'ya o kitabı[1] verdik; sonra onda ihtilafa düşüldü. Rabbinin daha önce verdiği bir sözü[2] olmasaydı aralarında mutlaka hüküm verilirdi (de işleri bitirilirdi). Onlar o kitaptan dolayı kendilerini ikilemde bırakan bir şüphe içinde idiler.\"",
      "ates": "Andolsun biz Musa'ya Kitabı vermiştik, onda da ayrılığa düşülmüştü. Eğer Rabbinden bir söz geçmiş olmasaydı, aralarında derhal hüküm verilir (işleri bitirilir)di. Onlar ondan işkilli bir kuşku içindedirler."
    },
    {
      "number": 4264,
      "numberInSurah": 46,
      "transliteration": "Man 'amila salihan falinafshihee wa man asaaa'a fa'alaihaa; wamaa rabbuka bizallaamil lil 'abeed",
      "diyanet": "Kim yararlı iş işlerse kendi lehinedir; kim de kötülük işlerse kendi aleyhinedir. Rabbin, kullara karşı zalim değildir.",
      "ozturk": "Kim hayra ve barışa yönelik bir iş yaparsa kendi lehinedir. Kim de kötülük yaparsa kendi aleyhinedir. Rabbin, kullara asla zulmetmez.",
      "juz": 24,
      "page": 481,
      "sajda": false,
      "elmali": "İyi iş yapan kendine, kötü yapan yine kendinedir, yoksa rabbın kullara zulümkar değildir",
      "islamoglu": "Kim Allah'ı razı edecek iş işlerse kendi lehine olur; kim de kötülük işlerse kendi aleyhine olur: Rabbinin kullarına zulmetme ihtimali asla bulunmamaktadır.",
      "bulac": "Kim salih bir amelde bulunursa, kendi lehinedir, kim de kötülük ederse, o da kendi aleyhinedir. Senin Rabbin, kullara zulmedici değildir.",
      "esed": "Kim doğru ve yararlı bir iş yaparsa, kendi iyiliği için yapmış olur ve kim de kötülük işlerse kendi aleyhine işlemiş olur. Allah hiçbir zaman kullarına haksızlık yapmaz.",
      "suleymaniye": "Kim iyi iş yaparsa kendisi için yapar, kim de kötülük yaparsa kendi aleyhine yapar[1]. Senin Rabbin kullarına asla haksızlık etmez[2].",
      "ates": "Kim iyi iş yaparsa yararı kendisinedir ve kim kötülük yaparsa zararı kendisinedir. Rabbin kullara zulmedici değildir."
    },
    {
      "number": 4265,
      "numberInSurah": 47,
      "transliteration": "Ilaihi yuraddu 'ilmus Saaa'ah; wa maa takhruju min samaraatim min akmaamihaa wa maa tahmilu min unsaa wa laa tada'u illaa bi'ilmih; wa Yawma yunaadeehim aina shurakaaa'ee qaalooo aazannaaka maa minnaa min shaheed",
      "diyanet": "Kıyametin ne zaman kopacağı bilgisi ona aittir. O'nun bilgisi dışında hiçbir ürün kabuğundan çıkmaz, hiçbir dişi gebe kalmaz ve doğurmaz. Onlara: \"Bana koştuğunuz ortaklar nerede?\" diye seslendiği gün: \"Sana, buna dair bizden hiçbir şahit olmadığınıarzederiz\" derler.",
      "ozturk": "Kıyamet saatine ilişkin bilgi, Allah'a bırakılır. O'nun ilmi dışında ne meyveler kabuğundan çıkar ne de bir dişi gebe kalır veya doğurur. \"Ortaklarım nerede?\" diye seslendiği gün, şöyle diyeceklerdir: \"Bizden hiçbir tanık olmadığını sana arz ederiz.\"",
      "juz": 25,
      "page": 482,
      "sajda": false,
      "elmali": "Saate ılim ona havale edilir, hem onun ılmi olmaksızın ne meyvelerden biri tomurcuklarından çıkar ve ne bir dişi yüklü olur, ne de vaz'eder, nerede imiş şeriklerim? diye onlara haykıracağı gün ise diyeceklerdir: arz ederiz huzuruna ki bizden hiç şahid yok",
      "islamoglu": "Son Saat'in bilgisi yalnız O'na havale edilir. Hem O'nun bilgisi olmadan ne meyve çekirdekleri kabuklarını çatlatabilecek, ne de herhangi bir dişi gebe kalabilecektir; dahası, doğuramaz bile. Ve o gün onlara \"Hani, nerede ortaklarım(!)?\" diye seslenen biri çıkar; onlar \"Sana itiraf ederiz ki, bizden hiç kimse (buna) asla tanık olmamıştır\" diye cevap verirler.",
      "bulac": "Kıyamet saatinin ilmi O'na döndürülür. O'nun ilmi olmaksızın, hiçbir meyve tomurcuğundan çıkmaz, hiçbir dişi gebe kalmaz ve doğurmaz da. Onlara: \"Benim ortaklarım nerede\" diye sesleneceği gün, dediler ki: \"Sana arzettik ki, bizden hiçbir şahid yok.\"",
      "esed": "Son Saat'in ne zaman geleceği bilgisi yalnız O'nun katındadır. O'nun bilgisi olmadan ne meyveler kabuklarını çatlatır, ne de bir dişi gebe kalır veya doğurur. O Gün Allah, onlara: \"Benim şu (sözde) ortaklarım neredeler şimdi?\" diye seslendiğinde (hiç tereddütsüz) cevap verecekler: \"İtiraf ederiz ki hiçbirimiz (başkasının senin ilahlığına ortak olduğuna) tanık olmuş değiliz!\"",
      "suleymaniye": "O saatin /mezardan kalkış saatinin bilgisi yalnızca ona aittir[1]. Onun bilgisi olmadan hiçbir ürün tomurcuğundan çıkamaz, tek bir dişi hamile kalamaz, doğum da yapamaz[2]. O gün Allah onlara: \"Hani, ortaklarım nerede!\" diye seslenecek, onlar da: \"İçimizden onları (şu anda) gören kimsenin olmadığını sana arz ederiz.\" diyeceklerdir.",
      "ates": "(Duruşma) Sa'ati(ni) bilmek, Allah'a havale edilir. O'nun bilgisi olmadan ne meyvalar kabuklarından çıkar, ne bir dişi gebe kalır ve ne de doğurur. (Alah) Onlara: \"Ortaklarım nerede?\" diye ünlediği gün: \"Sana arz ederiz ki bizden hiçbir gören yok.\" demişlerdir."
    },
    {
      "number": 4266,
      "numberInSurah": 48,
      "transliteration": "Wa dalla 'anhum maa kaanoo yad'oona min qablu wa zannoo maa lahum mim mahees",
      "diyanet": "Önceden yalvarıp durdukları şeyler onlardan uzaklaşmıştır. Kendilerinin kaçacak yerleri olmadığını anlamışlardır.",
      "ozturk": "Daha önce yakarıp durdukları, onlardan uzaklaşıp kaybolmuştur. Kaçacak hiçbir yerleri olmadığını anlamışlardır.",
      "juz": 25,
      "page": 482,
      "sajda": false,
      "elmali": "Önceden tapıp durdukları şeyler onlardan gayb olup gitmişler ve onlar kendilerine hiçbir kaçamak kalmadığını anlamışlardır.",
      "islamoglu": "Artık onların daha önceden yalvarıp yakardıkları şeyler kendilerini yalnız bırakmıştır: kendileri için kaçacak bir yer olmadığına iyice kanaat getirirler.",
      "bulac": "Önceden kendilerine taptıkları (bugün) onlardan kaybolup gitti ve onlar kaçacak hiçbir yerleri olmadığını anlamışlardır.",
      "esed": "Böylece, onların önceden yalvarıp durdukları bütün güçler, kendilerini terk etmiş olacak ve kendileri için bir kaçış imkanı olmadığını kesinlikle öğreneceklerdir.",
      "suleymaniye": "Daha önce yardıma çağırdıkları kaybolup gitmiş ve kendileri için kaçacak bir yer olmadığını anlamışlardır[1].",
      "ates": "Önceden yalvarıp durdukları şeyler, onlardan sapıp gitmiş ve onlar, kendileri için kaçacak bir yer olmadığını anlamışlardır."
    },
    {
      "number": 4267,
      "numberInSurah": 49,
      "transliteration": "Laa yas'amul insaanu min du'aaa'il khairi wa im massa hush sharru fa ya'oosun qanoot",
      "diyanet": "İnsan, iyilik istemekten usanmaz da, kendisine bir kötülük gelince umutsuzluğa düşer, meyus olur.",
      "ozturk": "İnsan, hayır istemekten/hayır için dua etmekten bıkıp usanmaz. Kendisine bir şer dokunmaya görsün; hemen ümidini keser, yıkılır.",
      "juz": 25,
      "page": 482,
      "sajda": false,
      "elmali": "İnsan hayır istemekten usanmaz da kendisine bir şer dokunuverirse hemen ümidi keser, ye'se düşer",
      "islamoglu": "İnsan özgül ağırlığı olan karşılıklar istemekten asla bıkıp usanmaz; ama başına kötülük bildiği (bir şey) gelecek olsa, bu kez de umudunu yitirip karamsarlığa kapılır.",
      "bulac": "İnsan, hayır istemekten bıkkınlık duymaz; fakat ona bir şer dokundu mu, artık o, ye'se düşen bir umutsuzdur.",
      "esed": "İnsan, (hayatın) güzel (şeyler)ini isteyip aramaktan asla bıkmaz, kötü bir olayla karşılaşınca da endişeye kapılarak bütün ümitlerini kaybeder.",
      "suleymaniye": "İnsan hayırlı şeyler istemekten bıkıp usanmaz[1]. Başına bir fenalık geldiğinde ise hemen umutsuzluğa kapılır, karamsar olur çıkar[2].",
      "ates": "İnsan hayır istemekten usanmaz (daima malının artmasını diler). Ama kendisine bir şer dokundu mu hemen üzülür, ümitsiz olur."
    },
    {
      "number": 4268,
      "numberInSurah": 50,
      "transliteration": "Wa la in azaqnaahu rahmatam minnaa mim ba'di dar raaa'a massat hu la yaqoolanna haazaa lee wa maaa azunnus Saa'ata qaaa'imatanw wa la'in ruji'tu ilaa Rabbeee inna lee 'indahoo lalhusnaa; falanu nabbi'annal lazeena kafaroo bimaa 'amiloo wa lanuzeeqan nahum min 'azaabin ghaleez",
      "diyanet": "Başına gelen sıkıntıdan sonra, kendisine katımızdan bir rahmet tattırsak: \"Bu benim hakkımdır; kıyametin kopacağını sanmıyorum. Rabbime döndürülürsem, O'nun katında and olsun ki, benim için daha güzel şeyler vardır\" der. İnkar edenlere, işlediklerini, and olsun ki bildireceğiz. Onlara and olsun ki çetin bir azap tattıracağız.",
      "ozturk": "Eğer kendisine dokunan bir zorluktan/zarardan sonra bizden bir rahmet tattırsak, yemin olsun, şöyle diyecektir: \"Bu benim hakkım! Kıyametin kopacağını da sanmıyorum. Rabbime döndürülmüş olsam da şüphesiz, O'nun katında benim için şaşmaz güzellikler vardır.\" Yemin olsun, biz o nankörlük edenlere, yapıp ettiklerini haber vereceğiz. Yemin olsun, o çetin azabı onlara tattıracağız!",
      "juz": 25,
      "page": 482,
      "sajda": false,
      "elmali": "Ve şayed ona dokunan bir sıkıntıdan sonra tarafımızdan bir rahmet tattırırsak mutlak der ki: bu benim hakkım ve zannetmem ki saat başıma dikilmiş olsun, bilfarz rabbıma döndürülecek olursam muhakkak benim için onun yanında daha güzeli vardır, fakat o vakıt biz o küfredenlere ne yaptıklarını haber vereceğiz ve onlara muhakkak yoğun bir azab tattıracağız",
      "islamoglu": "Ama uğradığı bu musibetin ardından eğer katımızdan bir rahmet tattıracak olsak, tutar der ki: \"Bu zaten benim hakkımdı; hem Son Saat'in kopacağını da sanmam ya! Bir ihtimal Rabbime döndürülürsem, beni O'nun katında maluk güzelliklerin beklediğinden kesinlikle eminim.\" Sonuçta inkarda ısrar edenlere elbet yaptıklarını bir bir haber vereceğiz ve onları kesinlikle altında ezilecekleri bir azaba mahkum edeceğiz.",
      "bulac": "Oysa ona dokunan bir zarardan sonra tarafımızdan bir rahmet taddırsak, mutlaka: \"Bu benim (hakkım)dır. Ve ben kıyamet saatinin kopacağını da sanmıyorum; eğer Rabbime döndürülsem bile, muhakkak O'nun katında benim için daha güzel olanı vardır.\" der. Ama andolsun biz, o kafirlere yaptıklarını haber vereceğiz ve andolsun onlara, en kaba bir azabtan taddıracağız.",
      "esed": "Ama başına bir bela geldikten sonra kendisine rahmetimizden tattırırsak, emin bir şekilde \"Bu zaten benim hakkımdır!\" der; ve devam eder, \"Son Saat'in geleceğini de sanmıyorum: ama eğer (gelirse ve) ben Rabbime döndürülürsem, O'nun katında beni mutlak bir güzellik bekler!\" Fakat hakikati inkara şartlanmış olanlara (Hesap Günü) yaptıkları her şeyi apaçık gösterecek ve onlara (bu şekilde) şiddetli bir azap tattıracağız.",
      "suleymaniye": "Çektiği darlıktan sonra ona tarafımızdan bir ikram tattırsak kesinlikle şöyle der: \"Bu bana özeldir[1]. O saatin /mezardan kalkış saatinin geleceğini sanmam ama olur da Rabbimin huzuruna çıkarılırsam kesinlikle bana bundan daha güzeli verilir[2].\" Şurası kesin ki, nankörlük edenlere, neler yaptıklarını bildireceğiz, elbette onlara ağır bir azap tattıracağız.",
      "ates": "Eğer kendisine dokunan bir zarardan sonra biz ona bir rahmet taddırırsak: \"Bu benim hakkımdır; kıyametin kopacağını sanmıyorum; (kıyamet kopsa da) Rabbime götürülmüş olsam bile muhakkak O'nun yanında benim için daha güzel şeyler vardır\" der. Biz, o nankörlere, yaptıklarını mutlaka haber vereceğiz ve mutlaka onlara kaba azabdan taddıracağız."
    },
    {
      "number": 4269,
      "numberInSurah": 51,
      "transliteration": "Wa izaaa an'amnaa 'alal insaani a'rada wa na-aa bijaani bihee wa izaa massahush sharru fazoo du'aaa'in 'areed",
      "diyanet": "İnsana nimet verdiğimiz zaman yüz çevirerek yan çizer; başına bir kötülük gelince uzun uzun yalvarır.",
      "ozturk": "İnsana nimet verdiğimizde yüz çevirir, yan yatar. Kendisine şer dokununca, hemen duaya koyulur.",
      "juz": 25,
      "page": 482,
      "sajda": false,
      "elmali": "Evet insana ni'met verdiğimiz vakıt yan büker, başının tuttuğuna gider de kendisine şer dokunuverdi mi artık enine boyuna duaya dalar",
      "islamoglu": "Ne zaman insana nimetlerimizi bahşetsek yüz çevirir ve yan çizer; ne zaman da başına bir musibet gelse, başlar yalvar yakar uzun uzadıya dualar okumaya.",
      "bulac": "İnsana nimet verdiğimiz zaman, yüz çevirir ve yan çizer; ona bir şer dokunduğu zaman ise, artık o, geniş (kapsamlı ve derinlemesine) bir dua sahibidir.",
      "esed": "Ne zaman insana nimetlerimizi bağışlasak yan çizer ve (Bizi anmaktan) uzaklaşır, başına bir kötülük gelince de hemen dualar okumaya başlar!",
      "suleymaniye": "İnsana nimet verdiğimizde yüz çevirir ve yan çizer. Başına bir fenalık gelince de yalvarır durur[1].",
      "ates": "İnsana bir ni'met verdik mi yüz çevirir; yan çizer. Ona bir şer dokundu mu yalvarıp durur."
    },
    {
      "number": 4270,
      "numberInSurah": 52,
      "transliteration": "Qul araiaitum in kaana min 'indil laahi summa kafar tum bihee man adallu mimman huwa fee shiqaqim ba'eed",
      "diyanet": "De ki: \"Kuran Allah katından gelmiş olup da siz de onu inkar etmişseniz, söyleyin bana, derin bir çıkmazda bulunan kimseden daha sapık kim vardır?\"",
      "ozturk": "De ki: \"Söyleyin bakalım, o Kur'an Allah katından ise, siz de onu inkâr ettinizse/onun üstünü örttünüzse, dönüşü olmayan kopukluğa düşenden daha sapık kim vardır?\"",
      "juz": 25,
      "page": 482,
      "sajda": false,
      "elmali": "De ki söyleyin bakayım, eğer o Kur'an Allah tarafından da sonra siz ona küfretmiş iseniz o uzak şikaka düşenden daha şaşkın kim olur?",
      "islamoglu": "De ki: \"Ya bu vahiy Allah katından gelmiş de, buna rağmen siz onu inkar etmişseniz, (neler olacağını) hiç düşündünüz mü? Kim derin bir yabancılaşma içine düşen birinden daha sapık olabilir?\"",
      "bulac": "De ki: \"Gördünüz mü haber verin; eğer o (Kur'an) Allah katından ise, sonra siz onu inkar etmişseniz (bu durumda) uzak bir ayrılık içinde olandan daha sapık kimdir?\"",
      "esed": "De ki: Ya inkar ettiğiniz bu (vahiy), gerçekten Allah'tan ise (halinizin ne olacağını) hiç düşündünüz mü? Kendisini kötülüğe ve eğriliğe (bu kadar) çok kaptırandan daha sapık kim olabilir?\"",
      "suleymaniye": "De ki: \"Hiç düşündünüz mü, o /Kur'an Allah katındansa ve siz de onu görmezlikten geliyorsanız; böyle derin bir ayrılık içinde olandan daha sapkını kim olabilir[1]?\"",
      "ates": "De ki: \"Gördünüz mü, ya o (Kur'an) Allah tarafından ise ve siz de onu inkar etmişseniz, o zaman uzak bir ayrılığa düşenden daha sapık kim olabilir?\""
    },
    {
      "number": 4271,
      "numberInSurah": 53,
      "transliteration": "Sanureehim Aayaatinaa fil aafaaqi wa feee anfusihim hattaa yatabaiyana lahum annahul haqq; awa lam yakfi bi Rabbika annahoo 'alaa kulli shai-in Shaheed",
      "diyanet": "Onun hak olduğu meydana çıkıncaya kadar varlığımızın belgelerini onlara hem dış dünyada ve hem de kendi içlerinde göstereceğiz. Rabbinin her şeye şahit olması yetmez mi?",
      "ozturk": "Onlara ayetlerimizi ufuklarda ve öz benliklerinin içinde göstereceğiz. Ta ki, onun hak olduğu kendilerine ayan-beyan belli olsun. Kendisinin her şey üzerinde bir tanık oluşu, senin Rabbine yetmez mi?",
      "juz": 25,
      "page": 482,
      "sajda": false,
      "elmali": "İleride biz onlara hem afakta hem nefislerinde ayetlerimizi öyle göstereceğiz ki nihayet onun hakkolduğu kendilerine tebeyyün edecek, kafi değilmi bu ki rabbın her şey'e şahid",
      "islamoglu": "Vakti geldikçe insana, kainatın uçsuz bucaksız ufuklarında ve bizzat kendi iç dünyasında mesajlarımızı göstereceğiz. Ta ki bu vahyin tartışmasız bir gerçek olduğu herkes için ortaya çıksan. Her şeye şahit olan senin Rabbin (insana) yetmedi mi?",
      "bulac": "Biz ayetlerimizi hem afakta, hem kendi nefislerinde onlara göstereceğiz; öyle ki, şüphesiz onun hak olduğu kendilerine açıkça belli olsun. Her şeyin üzerinde Rabbinin şahid olması yetmez mi?",
      "esed": "Zamanı geldiğinde insana mesajlarımızı (evrenin) uçsuz bucaksız ufuklarında ve kendi öz benliklerinde (bulduklarıyla) tam olarak anlatacağız ki bu (vahy)in tartışılmaz bir gerçek olduğu, apaçık ortaya çıksın. Rabbinin her şeye tanık olduğu(nu bilmeleri onlara) hala yetmez mi?",
      "suleymaniye": "Onlara, çevrelerinde ve kendilerinde olan ayetlerimizi[1] göstereceğiz[2]. Sonunda onun (Kur'an'ın) tümüyle gerçek olduğu, onlar için net olarak ortaya çıkacaktır. (Onlar itiraf etmeseler de) Rabbinin her şeye şahit olması yetmez mi?",
      "ates": "Biz onlara, ufuklarda ve kendi canlarında ayetlerimizi göstereceğiz ki o(Kur'a)n'ın gerçek olduğu, onlara iyice belli olsun. Rabbinin her şeye tanık olması yetmez mi?"
    },
    {
      "number": 4272,
      "numberInSurah": 54,
      "transliteration": "Alaaa innahum fee miryatim mil liqaaa'i Rabbihim; alaaa innahoo bikulli shai'im muheet",
      "diyanet": "Dikkat edin; onlar Rablerine kavuşmaktan şüphededirler; dikkat edin; Allah şüphesiz her şeyi bilgisiyle kuşatandır.",
      "ozturk": "Dikkat edin, onlar Rablerine kavuşma konusunda bir şüphe içindedirler. Gözünüzü açın! Allah Muhît'tir, her şeyi çepeçevre kuşatmıştır.",
      "juz": 25,
      "page": 482,
      "sajda": false,
      "elmali": "Uyan! onlar rablarının likasından işkil içindeler, uyan ki o her şey'i muhit",
      "islamoglu": "Bakın, belli ki onlar Rablerinin huzuruna çıkacaklarına ilişkin tereddüt içindedirler! Bakın, şüphe yok ki O her şeyi çepeçevre kuşatandır!",
      "bulac": "Dikkatli olun; gerçekten onlar, Rablerine kavuşmaktan yana derin bir kuşku içindedirler. Dikkatli olun; gerçekten O, her şeyi sarıp kuşatandır.",
      "esed": "Gerçek şu ki onlar, (Hesap Günü) Rableri ile karşılaşıp karşılaşmayacaklarından tam emin değiller! Şüphesiz O, her şeyi kuşatır!",
      "suleymaniye": "Bilin ki onlar, Rablerinin /Sahiplerinin huzuruna varma hakkında şüphe içindedirler[1]. Bilin ki o, her şeyi kuşatandır.",
      "ates": "İyi bil ki onlar, Rablerine kavuşmaktan kuşku içindedirler. İyi bil ki O, her şeyi kuşatmıştır (her şey Allah'ın bilgisi içindedir)."
    }
  ]
}