{"surah":{"number":41,"name":"سُورَةُ فُصِّلَتۡ","englishName":"Fussilat","englishNameTranslation":"Explained in detail","turkishName":"Fussilet","numberOfAyahs":54,"revelationType":"Meccan","revelationOrder":61},"ayahs":[{"number":4219,"numberInSurah":1,"transliteration":"Haa Meeem","diyanet":"Ha, Mim.","ozturk":"Hâ, Mîm.","juz":24,"page":477,"sajda":false},{"number":4220,"numberInSurah":2,"transliteration":"Tanzeelum Minar-Rahmaanir-Raheem","diyanet":"Bu Kitap, merhametli olan Allah katından indirilmedir; bilen bir millet için müjdeci ve uyarıcı olmak üzere Arapça okunarak, ayetleri uzun uzun açıklanmıştır. Ama insanların çoğu yüz çevirmiştir, onlar işitmezler de: \"Bizi çağırdığın şeye karşı kalblerimiz kapalıdır, kulaklarımızda ağırlık, bizimle senin aranda anlaşmamıza engel vardır; istediğini yap, biz de yapacağız\" derler.","ozturk":"Rahman ve Rahîm'den indirilmedir bu...","juz":24,"page":477,"sajda":false},{"number":4221,"numberInSurah":3,"transliteration":"Kitaabun fussilat Aayaatuhoo Qur-aanan 'Arabiyyal liqawminy ya'lamoon","diyanet":"Bu Kitap, merhametli olan Allah katından indirilmedir; bilen bir millet için müjdeci ve uyarıcı olmak üzere Arapça okunarak, ayetleri uzun uzun açıklanmıştır. Ama insanların çoğu yüz çevirmiştir, onlar işitmezler de: \"Bizi çağırdığın şeye karşı kalblerimiz kapalıdır, kulaklarımızda ağırlık, bizimle senin aranda anlaşmamıza engel vardır; istediğini yap, biz de yapacağız\" derler.","ozturk":"Bilgi ile donanmış bir toplum için ayetleri, Arapça bir Kur'an halinde ayrıntılı kılınmış bir kitaptır bu.","juz":24,"page":477,"sajda":false},{"number":4222,"numberInSurah":4,"transliteration":"Basheeranw wa nazeeran fa-a'rada aksaruhum fahum laa yasma'oon","diyanet":"Bu Kitap, merhametli olan Allah katından indirilmedir; bilen bir millet için müjdeci ve uyarıcı olmak üzere Arapça okunarak, ayetleri uzun uzun açıklanmıştır. Ama insanların çoğu yüz çevirmiştir, onlar işitmezler de: \"Bizi çağırdığın şeye karşı kalblerimiz kapalıdır, kulaklarımızda ağırlık, bizimle senin aranda anlaşmamıza engel vardır; istediğini yap, biz de yapacağız\" derler.","ozturk":"Muştulayıcı ve uyarıcı olarak. Onların pek çoğu yüz çevirdi; kulak verip dinlemezler onlar.","juz":24,"page":477,"sajda":false},{"number":4223,"numberInSurah":5,"transliteration":"Wa qaaloo quloobunaa feee akinnatim mimmaa tad'oonaaa ilaihi wa feee aazaaninaa waqrunw wa mim baininaa wa bainika bijaabun fa'mal innanaa 'aamiloon","diyanet":"Bu Kitap, merhametli olan Allah katından indirilmedir; bilen bir millet için müjdeci ve uyarıcı olmak üzere Arapça okunarak, ayetleri uzun uzun açıklanmıştır. Ama insanların çoğu yüz çevirmiştir, onlar işitmezler de: \"Bizi çağırdığın şeye karşı kalblerimiz kapalıdır, kulaklarımızda ağırlık, bizimle senin aranda anlaşmamıza engel vardır; istediğini yap, biz de yapacağız\" derler.","ozturk":"Dediler ki: \"Bizi çağırdığı o şeye karşı kalplerimiz kılıflar içinde; kulaklarımızda bir ağırlık, seninle bizim aramızda da bir perde var. O halde, sen işini yap, muhakkak biz de işimizi yapacağız.\"","juz":24,"page":477,"sajda":false},{"number":4224,"numberInSurah":6,"transliteration":"Qul innamaaa ana basharum mislukum yoohaaa ilaiya annamaaa ilaahukum Ilaahunw Waahidun fastaqeemooo ilaihi wastagfirooh; wa wailul lil mushrikeen","diyanet":"Onlara söyle: \"Ben de ancak sizin gibi bir insanım. Bana, tanrınızın tek bir Tanrı olduğu vahyolunuyor. Artık O'na yönelin, O'ndan bağışlanma dileyin; vay ortak koşanlara!\"","ozturk":"De ki: \"Ben sadece sizin gibi bir insanım. İlahınızın bir tek ilah olduğu bana vahyediliyor. O halde şaşıp sendelemeden O'na yönelin ve O'ndan af dileyin. Vay haline ortak koşanların!","juz":24,"page":477,"sajda":false},{"number":4225,"numberInSurah":7,"transliteration":"Allazeena laa yu'toonaz Zakaata wa hum bil-Aakhiratihum kaafiroon","diyanet":"Onlar zekat vermezler; ahireti inkar edenler de yalnız onlardır.","ozturk":"Onlar zekâtı vermezler. Ölüm sonrası hayatı inkâr edenler de onlardır.","juz":24,"page":477,"sajda":false},{"number":4226,"numberInSurah":8,"transliteration":"Innal lazeena aamanoo wa 'amilus saalihaati lahum ajrun ghairu mamnoon","diyanet":"Doğrusu inanıp yararlı iş işleyenlere, onlara kesintisiz bir ecir vardır.","ozturk":"İman edip hayra ve barışa yönelik işler yapanlara gelince, onlar için minnet altına sokmayan bir ödül vardır.","juz":24,"page":477,"sajda":false},{"number":4227,"numberInSurah":9,"transliteration":"Qul a'innakum latakfuroona billazee khalaqal arda fee yawmaini wa taj'aloona lahooo andaadaa; zaalika Rabbul 'aalameen","diyanet":"\"Siz yeri iki günde yaratanı mı inkar ediyor ve O'na eşler koşuyorsunuz! O, alemlerin Rabbidir\" de.","ozturk":"De ki: \"Siz, yerküreyi iki günde yaratana gerçekten nankörlük edip O'na ortaklar mı koşuyorsunuz? Âlemlerin Rabbi'dir O.\"","juz":24,"page":477,"sajda":false},{"number":4228,"numberInSurah":10,"transliteration":"Wa ja'ala feehaa rawaa siya min fawqihaa wa baaraka feehaa wa qaddara feehaaaa aqwaatahaa feee arba'ati ayyaamin sawaaa'al lissaaa'ileen","diyanet":"Yeryüzüne üstünden ağır baskılar (dağlar) yerleştirdi, onu bereketli kıldı; arayıp soranlar için gıdalarını tam (toplam) dört gün içinde yetiştirmesi kanununu koydu (takdir etti).","ozturk":"O, yeryüzüne, denge ve dayanıklık sağlayan dağları üstünden yerleştirdi. Onda bereketlere vücut verdi. Ve onda, azıklarını dört günde takdir edip düzenledi. İsteyip duranlar için eşit miktarda olmak üzere...","juz":24,"page":477,"sajda":false},{"number":4229,"numberInSurah":11,"transliteration":"Summas tawaaa ilas-samaaa'i wa hiya dukhaanun faqaala lahaa wa lil ardi'tiyaaa taw'an aw karhan qaalataaa atainaa taaa'i'een","diyanet":"Sonra, duman halinde bulunan göğe yöneldi, ona ve yeryüzüne: \"İsteyerek veya istemeyerek buyruğuma gelin\" dedi. İkisi de: \"İsteyerek geldik\" dediler.","ozturk":"Sonra buhar/duman halindeki göğe yöneldi de ona ve yerküreye şöyle seslendi: \"İsteyerek veya istemeyerek gelin!\" Onlar şöyle dediler: \"İsteyerek geldik!\"","juz":24,"page":477,"sajda":false},{"number":4230,"numberInSurah":12,"transliteration":"Faqadaahunna sab'a samaawaatin fee yawmaini wa awhaa fee kulli samaaa'in amarahaa; wa zaiyannassa maaa'ad dunyaa bimasaabeeha wa hifzaa; zaalika taqdeerul 'Azeezil 'Aleem","diyanet":"Böylece onları, iki gün içinde yedi göğe tamamladı ve her göğün işini kendisine bildirdi. Yakın göğü ışıklarla donattık ve bozulmaktan koruduk. İşte bu, bilen, güçlü olan Allah'ın kanunudur.","ozturk":"Böylece onları, iki günde yedi gök halinde takdir edip her göğe kendi iş ve oluşunu vahyetti. Ve biz, arza en yakın göğü kandillerle ve bir korumayla donattık. İşler bunlar Azîz ve Alîm olanın takdiridir.","juz":24,"page":478,"sajda":false},{"number":4231,"numberInSurah":13,"transliteration":"Fa-in a'radoo faqul anzartukum saa'iqatam misla saa'iqati 'Aadinw wa Samood","diyanet":"Eğer yüz çevirirlerse onlara de ki: \"İşte sizi, Ad ve Semud'un başına gelen yıldırıma benzer bir azap ile uyardım.\"","ozturk":"Yüz çevirirlerse şöyle de: \"Sizi, Âd ve Semûd'a çarpan yıldırıma benzer bir yıldırıma karşı uyarıyorum.\"","juz":24,"page":478,"sajda":false},{"number":4232,"numberInSurah":14,"transliteration":"Iz jaaa'at humur Rusulu mim baini aydeehim wa min khalfihim allaa ta'budooo illal laaha qaaloo law shaaa'a Rabunaa la anzala malaaa 'ikatan fa innaa bimaaa ursiltum bihee kaafiroon","diyanet":"Onlara, önlerinden, artlarından, her yönden: \"Allah'tan başkasına kulluk etmeyin\" diyen peygamberler gelmişti: \"Eğer Rabbimiz böyle bir şey dileseydi melekler indirirdi. Doğrusu sizinle gönderileni inkar ederiz\" demişlerdi.","ozturk":"Hani, resuller onlara önlerinden, arkalarından gelerek şöyle demişlerdi: \"Allah'tan başkasına ibadet/kulluk etmeyin!\" Şöyle cevap vermişlerdi: \"Eğer Rabbimiz isteseydi, kesinlikle melekler indirirdi. Bu yüzden biz sizinle gönderileni tanımıyoruz.\"","juz":24,"page":478,"sajda":false},{"number":4233,"numberInSurah":15,"transliteration":"Fa ammaa 'Aadun fastak baroo fil ardi bighairul haqqi wa qaaloo man ashaddu minnaa quwwatan awalam yaraw annal laahal lazee khalaqahum Huwa ashaddu minhum quwwatanw wa kaanoo bi Aayaatinaa yajhadoon","diyanet":"Ad milleti, yeryüzünde haksız yere büyüklük taslamış, \"Bizden daha kuvvetli kim vardır?\" demişti. Onlar, kendilerini yaratan Allah'ın onlardan daha kuvvetli olduğunu görmüyorlardı değil mi? Ayetlerimizi bile bile inkar ediyorlardı.","ozturk":"Âd toplumu yeryüzünde haksız bir biçimde büyüklük tasladı da şöyle dediler: \"Bizden daha güçlü kim var?\" Onlar, kendilerini yaratan Allah'ın, evet O'nun, onlardan daha kuvvetli olduğunu görmediler mi? Bunlar, bizim ayetlerimize de karşı çıkıyorlardı.","juz":24,"page":478,"sajda":false},{"number":4234,"numberInSurah":16,"transliteration":"Fa arsalnaa 'alaihim reehan sarsaran feee ayyaamin nahisaatil linuzeeqahum 'azaabal khizyi fil hayaatid dunyaa wa la'azaabul Aakhirati akhzaa wa hum laa yunsaroon","diyanet":"Rezillik azabını onlara dünya hayatında tattırmak için uğursuz günlerde üzerlerine dondurucu bir kasırga gönderdik. Ahiret azabı ise daha çok alçaltıcıdır ve onlar yardım da görmezler.","ozturk":"Biz de onlara dünya hayatında zillet azabını tattırmak için o uğursuz günlerde üzerlerine dondurucu bir rüzgâr gönderdik. Âhiretin azabı elbette ki daha rezil edicidir. Üstelik onlar hiçbir yardım da görmeyeceklerdir.","juz":24,"page":478,"sajda":false},{"number":4235,"numberInSurah":17,"transliteration":"Wa ammaa Samoodu fahadinaahum fastahabbul 'ama 'alal huda fa akhazathum saa'iqatul 'azaabil hooni bimaa kaanoo yaksiboon","diyanet":"Semud milletine, doğru yolu göstermiştik, ama onlar körlüğü, doğru yolda gitmeye tercih ettiler. Kazandıklarının karşılığı olarak onları alçaltıcı azabın yıldırımı çarptı.","ozturk":"Semûd'a gelince, biz onlara kılavuzluk ettik ama onlar körlüğü hidayete tercih ettiler. Bunun üzerine, kazandıkları yüzünden, alçaltıcı azabın yıldırımı onları yakaladı.","juz":24,"page":478,"sajda":false},{"number":4236,"numberInSurah":18,"transliteration":"Wa najjainal lazeena aamanoo wa kaanoo yattaqoon","diyanet":"İnananları ve Allah'a karşı gelmekten sakınmış olanları kurtardık.","ozturk":"İnananları kurtardık, onlar korunuyorlardı.","juz":24,"page":478,"sajda":false},{"number":4237,"numberInSurah":19,"transliteration":"Wa yawma yuhsharu a'daaa'ul laahi ilan Naari fahum yooza'oon","diyanet":"Allah'ın düşmanları o gün cehenneme sürülürler. Hepsi bir aradadırlar.","ozturk":"Gün olur, Allah'ın düşmanları, düzenli bir biçimde bir araya toplanıp ateşe sürülürler.","juz":24,"page":478,"sajda":false},{"number":4238,"numberInSurah":20,"transliteration":"Hattaaa izaa maa jaaa'oohaa shahida 'alaihim samu'uhum wa absaaruhum wa julooduhum bimaa kaanoo ya'maloon","diyanet":"Sonunda oraya varınca, kulakları, gözleri ve derileri, yaptıkları hakkında onların aleyhinde şahidlik ederler.","ozturk":"Nihayet, oraya geldiklerinde kulakları, gözleri, derileri, yapıp-ettikleri hakkında onlar aleyhine tanıklık edecektir.","juz":24,"page":478,"sajda":false},{"number":4239,"numberInSurah":21,"transliteration":"Wa qaaloo lijuloodihim lima shahittum 'alainaa qaaloo antaqanal laahul lazeee antaqa kulla shai'inw wa Huwa khalaqakum awwala marratinw wa ilaihi turja'oon","diyanet":"Derilerine: \"Aleyhimize niçin şahidlik ettiniz?\" derler. \"Bizi, her şeyi konuşturan Allah konuşturdu. Sizi önce yaratan O'dur ve O'na döndürülüyorsunuz\" cevabını verirler.","ozturk":"Derilerine: \"Aleyhimizde neden tanıklık ettiniz?\" derler. Derileri derler ki: \"O her şeyi konuşturan Allah konuşturdu bizi. Hani, sizi ilk seferinde de O yaratmıştı ya! Ve siz O'na döndürüleceksiniz.\"","juz":24,"page":479,"sajda":false},{"number":4240,"numberInSurah":22,"transliteration":"Wa maa kuntum tastatiroona ai-yashhada 'alaikum sam'ukum wa laaa absaarukum wa laa juloodukum wa laakin zanantum annal laaha laa ya'lamu kaseeram mimmaa ta'maloon","diyanet":"Siz, gözleriniz, kulaklarınız ve derilerinizin aleyhinize şahidlik edeceğinden korkarak kötü iş işlemekten çekinmiyordunuz. Hayır; Allah'ın, yaptıklarınızın çoğunu bilmediğini sanıyordunuz.","ozturk":"Siz, işitme gücünüzün, gözlerinizin, derilerinizin aleyhinize yapacağı tanıklıktan gizlenmiyordunuz. Tam aksine siz, yaptıklarınızdan birçoğunu Allah'ın bilmeyeceğini sanıyordunuz.","juz":24,"page":479,"sajda":false},{"number":4241,"numberInSurah":23,"transliteration":"Wa zaalikum zannukumul lazee zanantum bi-Rabbikum ardaakum fa asbahtum minal khaasireen","diyanet":"İşte Rabbinizi böyle sanmanız sizi mahvetti de hüsrana uğrayanlardan oldunuz.","ozturk":"İşte, Rabbiniz hakkında beslediğiniz bu zannınız sizi mahvetti de hüsrana uğrayanlardan oldunuz.","juz":24,"page":479,"sajda":false},{"number":4242,"numberInSurah":24,"transliteration":"Fa-iny yasbiroo fan Naaru maswal lahum wa iny-yasta'tiboo famaa hum minal mu'tabeen","diyanet":"İster sabretsinler ister etmesinler, onların durağı ateştir. Hoş tutulmalarını isteseler de artık hoş tutulmazlar.","ozturk":"Şimdi eğer dayanabilirlerse, barınakları ateştir. Yok eğer özür dileyip hoşnutluk sağlamak istiyorlarsa, özürleri kabul edilmeyecektir.","juz":24,"page":479,"sajda":false},{"number":4243,"numberInSurah":25,"transliteration":"Wa qaiyadnaa lahum quranaaa'a fazaiyanoo lahum maa baina aideehim wa maa khalfahum wa haqqa 'alaihimul qawlu feee umamin qad khalat min qablihim minal jinni wal insi innahum kaanoo khaasireen","diyanet":"Onların yanına bir takım yardakçılar koyarız da geçmişlerini geleceklerini onlara güzel gösterirler. Verilen söz, gerek cinlerden ve gerekse insanlardan, gelip geçmiş ümmetler içinde, onların aleyhine gerçekleşmiştir. Doğrusu onlar hüsranda idiler.","ozturk":"Biz onları birtakım yakınlarla/dostlarla çevreleyip sardık da onlar, önlerinde ve arkalarında ne varsa bunlara süslü gösterdiler. Kendilerinden önceki cin ve insan ümmetleri için hak olan söz, bunlar aleyhine de hak oldu. Çünkü bunlar, hüsrana uğrayanlardı.","juz":24,"page":479,"sajda":false},{"number":4244,"numberInSurah":26,"transliteration":"Wa qaalal lazeena kafaroo laa tasma'oo lihaazal Quraani walghaw feehi la'allakum taghlihoon","diyanet":"İnkar edenler: \"Bu Kuran'ı dinlemeyin, okunurken gürültü yapın, belki bastırırsınız\" dediler.","ozturk":"İnkâr edenler dediler ki: \"Şu Kur'an'ı dinlemeyin! O okunurken yaygara koparın ki, galip gelesiniz.\"","juz":24,"page":479,"sajda":false},{"number":4245,"numberInSurah":27,"transliteration":"Falanuzeeqannal lazeena kafaroo 'azaaban shadeedanw wa lanajziyannahum aswallazee kaanoo ya'maloon","diyanet":"İnkar edenlere çetin bir azap tattıracağız. İşledikleri en kötü işlere karşılık onların cezasını vereceğiz.","ozturk":"Yemin olsun, o inkârcılara şiddetli bir azabı tattıracağız ve elbette ki onları, yapıp-ettiklerinin en kötüsüyle cezalandıracağız!","juz":24,"page":479,"sajda":false},{"number":4246,"numberInSurah":28,"transliteration":"Zaalika jazaaa'u a'daaa'il laahin Naaru lahum feehaa daarul khuld, jazaaa'am bimaa kaanoo bi aayaatinaa yajhdoon","diyanet":"İşte böyle; Allah'ın düşmanlarının cezası ateştir. Ayetlerimizi bile bile inkar etmeleri karşılığı orası onların temelli kalacakları yerdir.","ozturk":"İşte bu, Allah düşmanlarının cezası olan ateştir. Ayetlerimize karşı çıkmalarından ötürü, orada kendileri için uzun süreli kalış yeri vardır.","juz":24,"page":479,"sajda":false},{"number":4247,"numberInSurah":29,"transliteration":"Wa qaalal lazeena kafaroo Rabbanaaa arinal lazaini adal laanaa minal jinni wal insi naj'alhumaa tahta aqdaaminaa liyakoonaa minal asfaleen","diyanet":"İnkar edenler: \"Rabbimiz! Cinlerden ve insanlardan, bizi saptıranları göster, onları ayaklarımızın altına alalım da en altta kalanlardan olsunlar\" derler.","ozturk":"O küfre sapanlar şöyle diyecekler: \"Rabbimiz, cinlerden ve insanlardan bizi saptıranları bize göster ki, onları ayaklarımızın altına alalım da en aşağıda kalanlardan olsunlar.\"","juz":24,"page":479,"sajda":false},{"number":4248,"numberInSurah":30,"transliteration":"Innal lazeena qaaloo Rabbunal laahu summas taqaamoo tatanazzalu 'alaihimul malaaa 'ikatu allaa takhaafoo wa laa tahzanoo wa abshiroo bil Jannnatil latee kuntum too'adoon","diyanet":"\"Rabbimiz Allah'tır\" deyip sonra da doğrulukta devam edenler, onları, melekler, ölümleri anında: \"Korkmayınız, üzülmeyiniz, size söz verilen cennetle sevinin, biz dünya hayatında da, ahirette de size dostuz. Burada, canlarınızın çektiği, umduğunuz şeyler, bağışlayan ve acıyan Allah katından bir ziyafet olarak size sunulur\" diyerek inerler.","ozturk":"Şu bir gerçek ki, \"Rabbimiz Allah'tır!\" deyip sonra hiç şaşmadan yol alanlar üzerine, melekler ha bire iner de şöyle derler: \"Korkmayın, üzülmeyin! Size vaat edilen cennetle sevinin.\"","juz":24,"page":480,"sajda":false},{"number":4249,"numberInSurah":31,"transliteration":"Nahnu awliyaaa'ukum fil hayaatid dunyaa wa fil Aakhirati wa lakum feehaa maa tashtaheee anfusukum wa lakum feehaa ma tadda'oon","diyanet":"\"Rabbimiz Allah'tır\" deyip sonra da doğrulukta devam edenler, onları, melekler, ölümleri anında: \"Korkmayınız, üzülmeyiniz, size söz verilen cennetle sevinin, biz dünya hayatında da, ahirette de size dostuz. Burada, canlarınızın çektiği, umduğunuz şeyler, bağışlayan ve acıyan Allah katından bir ziyafet olarak size sunulur\" diyerek inerler.","ozturk":"\"Biz sizin, dünya hayatında da âhirette de dostlarınızız. Cennette sizin için nefislerinizin arzuladığı her şey var. Orada sizin için istediğiniz her şey var.","juz":24,"page":480,"sajda":false},{"number":4250,"numberInSurah":32,"transliteration":"Nuzulam min Ghafoorir Raheem","diyanet":"\"Rabbimiz Allah'tır\" deyip sonra da doğrulukta devam edenler, onları, melekler, ölümleri anında: \"Korkmayınız, üzülmeyiniz, size söz verilen cennetle sevinin, biz dünya hayatında da, ahirette de size dostuz. Burada, canlarınızın çektiği, umduğunuz şeyler, bağışlayan ve acıyan Allah katından bir ziyafet olarak size sunulur\" diyerek inerler.","ozturk":"\"Gafûr ve Rahîm Allah'tan bir ikram olarak...\"","juz":24,"page":480,"sajda":false},{"number":4251,"numberInSurah":33,"transliteration":"Wa man ahsanu qawlam mimman da'aaa ilal laahi wa 'amila saalihanw wa qaala innanee minal muslimeen","diyanet":"\"Doğrusu ben, kendini Allah'a verenlerdenim\" diyen, yararlı iş işleyen ve Allah'a çağıran kimseden daha güzel sözlü kim vardır?","ozturk":"Allah'a çağırıp/yakarıp hayra ve barışa yönelik iş yapan ve \"Ben, Müslümanlardanım/Allah'a teslim olanlardanım\" diyen kimseden daha güzel sözlü kim vardır?!","juz":24,"page":480,"sajda":false},{"number":4252,"numberInSurah":34,"transliteration":"Wa laa tastawil hasanatu wa las saiyi'ah; idfa' billatee hiya ahsanu fa'izal lazee bainaka wa bainahoo 'adaawatun ka'annahoo waliyun hameem","diyanet":"İyilik ve fenalık bir değildir. Ey inanan kişi: Sen, fenalığı en güzel şekilde sav; o zaman, seninle arasında düşmanlık bulunan kişinin yakın bir dost gibi olduğunu görürsün.","ozturk":"Güzellikle çirkinlik/iyilikle kötülük bir olmaz! Kötülüğü, en güzel tavırla sav! O zaman görürsün ki, seninle arasında düşmanlık bulunan kimse, sımsıcak bir dost gibi oluvermiştir.","juz":24,"page":480,"sajda":false},{"number":4253,"numberInSurah":35,"transliteration":"Wa maa yulaqqaahaaa illal lazeena sabaroo wa maa yulaqqaahaaa illaa zoo hazzin 'azeem","diyanet":"Bu, ancak sabredenlere vergidir; bu ancak o büyük hazzı tadanlara vergidir.","ozturk":"Böyle bir tavra, sabredenlerden başkası ulaştırılmaz. Böyle bir tavra, büyük nasip sahibinden başkası ulaştırılmaz.","juz":24,"page":480,"sajda":false},{"number":4254,"numberInSurah":36,"transliteration":"Wa immaa yanzaghannaka minash Shaitaani nazghun fasta'iz billaahi innahoo Huwas Samee'ul 'Aleem","diyanet":"Şeytan seni dürtecek olursa Allah'a sığın; doğrusu O, işitendir, bilendir.","ozturk":"Eğer şeytandan gelen kötü bir dürtü seni dürtecek olursa hemen Allah'a sığın! Çünkü en iyi işiten O'dur, en iyi bilen O...","juz":24,"page":480,"sajda":false},{"number":4255,"numberInSurah":37,"transliteration":"Wa min Aayaatihil lailu wannahaaru washshamsu walqamar; laa tasjudoo lishshamsi wa laa lilqamari wasjudoo lillaahil lazee khala qahunna in kuntum iyyaahu ta'budoon","diyanet":"Gece ile gündüz, güneş ile ay Allah'ın varlığının belgelerindendir. Güneşe ve aya secde etmeyin; eğer Allah'a kulluk etmek istiyorsanız, bunları yaratana secde edin.","ozturk":"Gece ve gündüz, Güneş ve Ay onun ayetlerindendir. Eğer sadece Allah'a kulluk/ibadet ediyorsanız, Güneş'e, Ay'a secde etmeyin; onları yaratan Allah'a secde edin!","juz":24,"page":480,"sajda":false},{"number":4256,"numberInSurah":38,"transliteration":"Fa inis-takbaroo fallazee na 'inda Rabbika yusabbihoona lahoo billaili wannnahaari wa hum laa yas'amoon","diyanet":"Eğer büyüklük taslarlarsa kendi aleyhlerinedir. Rabbinin katında bulunanlar hiç usanmadan, O'nu gece gündüz tesbih ederler.","ozturk":"Eğer büyüklük taslarlarsa bilsinler ki, Rabbin katındakiler hiç usanmadan, gece ve gündüz O'nu tespih ederler.","juz":24,"page":480,"sajda":{"id":12,"recommended":false,"obligatory":true}},{"number":4257,"numberInSurah":39,"transliteration":"Wa min Aayaatiheee annaka taral arda khaashi'atan fa izaaa anzalna 'alaihal maaa'ah tazzat wa rabat; innal lazeee ahyaahaa lamuhiyil mawtaa; innahoo 'alaa kulli shai-in Qadeer","diyanet":"Kupkuru gördüğün yeryüzünün, Biz ona su indirdiğimiz zaman harekete geçmesi, kabarması, Allah'ın varlığının belgelerindendir. Ona can veren Allah şüphesiz ölüleri de diriltir. Doğrusu O her şeye kadir'dir.","ozturk":"Sen, toprağı huşû halinde boynu bükük görüyorsun ya, işte o da Allah'ın ayetlerindendir. Onun üzerine suyu indirdiğimizde, o titrer ve kabarır. Hiç kuşkusuz, onu dirilten Muhyi ölüleri de mutlaka diriltecektir. O, her şey üzerinde güç sahibidir.","juz":24,"page":481,"sajda":false},{"number":4258,"numberInSurah":40,"transliteration":"Innal lazeena yulhidoona feee Aayaatina laa yakhfawna 'alainaa' afamai yulqaa fin Naari khayrun am mai yaateee aaminai Yawmal Qiyaamah; i'maloo ma shi'tum innahoo bimaa ta'maloona Baseer","diyanet":"Ayetlerimizi inkar edenler Bize gizli değillerdir. Kıyamet gününde ateşe atılan mı, yoksa güven içinde gelen kimse mi daha iyidir? Dilediğinizi işleyin, doğrusu O, yaptıklarınızı gören'dir.","ozturk":"Ayetlerimiz hakkında eğri ile doğruyu birbirine katanlar, bize gizli kalmazlar. Şimdi, ateşin içine atılan mı hayırlıdır, kıyamet günü güven içinde gelen mi? Dilediğinizi yapın. O, yapıp ettiklerinizi iyice görmektedir.","juz":24,"page":481,"sajda":false},{"number":4259,"numberInSurah":41,"transliteration":"Inna Lazeena kafaroo biz Zikri lammaa jaa'ahum wa innahoo la Kitaabun 'Azeez","diyanet":"Kitap kendilerine gelince, onlar, onu inkar etmişlerdir; oysa o, değerli bir Kitap'dır. Geçmişte ve gelecekte onu batıl kılacak yoktur. Hakim ve övülmeğe layık olan Allah katından indirilmedir.","ozturk":"Onlar, o zikiri/Kur'an'ı kendilerine geldiğinde inkâr ettiler. Halbuki o, eşsiz yücelikte bir Kitap'tır.","juz":24,"page":481,"sajda":false},{"number":4260,"numberInSurah":42,"transliteration":"Laa yaateehil baatilu mim baini yadaihi wa laa min khalfihee tanzeelum min Hakeemin Hameed","diyanet":"Kitap kendilerine gelince, onlar, onu inkar etmişlerdir; oysa o, değerli bir Kitap'dır. Geçmişte ve gelecekte onu batıl kılacak yoktur. Hakim ve övülmeğe layık olan Allah katından indirilmedir.","ozturk":"Bâtıl ona, ne önünden gelebilir ne de arkasından. Hakîm ve Hamîd Allah'tan bir indirmedir o.","juz":24,"page":481,"sajda":false},{"number":4261,"numberInSurah":43,"transliteration":"Maa yuqaalu laka illaa maa qad qeela lir Rusuli min qablik; inna Rabbaka lazoo maghfiratinw wa zoo 'iqaabin aleem","diyanet":"Senin için söylenenler, senden önceki peygamberler için de söylenmişti. Doğrusu Rabbin hem bağışlayan ve hem de can yakıcı azap verendir.","ozturk":"Senin için söylenen, senden önceki resuller için söylenenden başka şey değildir. Hiç kuşkusuz, senin Rabbin hem çok affedicidir hem de acıklı bir azabın sahibidir.","juz":24,"page":481,"sajda":false},{"number":4262,"numberInSurah":44,"transliteration":"Wa law ja'alnaahu Qur-aanan A'jamiyyal laqaaloo law laa fussilat Aayaatuhoo 'a A'jamiyyunw wa 'Arabiyy; qul huwa lillazeena aamanoo hudanw wa shifaaa'unw wallazeena la yu'minoona feee aazaanihim waqrunw wa huwa 'alaihim 'amaa; ulaaa'ika yunaadawna mim maakaanim ba'eed","diyanet":"Biz bu Kuran'ı yabancı bir dil ile ortaya koysaydık: \"Ayetleri uzun açıklanmalı değil miydi? Araba yabancı bir dille söylenir mi?\" derlerdi. De ki: \"Bu, inananlara doğruluk rehberi ve gönüllerine şifadır.\" İnanmayanların kulaklarında ağırlık vardır ve onlara kapalıdır; sanki bunlara uzak bir mesafeden sesleniliyor da anlamıyorlar.","ozturk":"Eğer biz onu yabancı dilde bir Kur'an yapsaydık, elbette şöyle diyeceklerdi: \"Ayetleri ayrıntılı kılınmalı değil miydi? /Arap'a yabancı dil mi? /ister yabancı dilde, ister Arapça!\" De ki: \"O, iman edenler için bir kılavuz, bir şifadır. İnanmayanlara gelince, onların kulaklarında bir ağırlık vardır. Ve Kur'an, onlar için bir körlüktür. Böylelerine, çok uzak bir mekândan seslenilmektedir.\"","juz":24,"page":481,"sajda":false},{"number":4263,"numberInSurah":45,"transliteration":"Wa laqad aatainaa Moosal Kitaaba fakhtulifa fee; wa lawlaa Kalimatun sabaqat mir Rabbika laqudiya bainahum; wa innahum lafee shakkim minhu mureeb","diyanet":"And olsun ki Musa'ya Kitap vermiştik de onda ayrılığa düşmüşlerdi. Rabbinin verilmiş bir sözü olmasaydı, aralarında hükmedilmiş olurdu. Doğrusu onlar, onun hakkında şüphe ve endişe içindedirler.","ozturk":"Yemin olsun, biz Mûsa'ya Kitap'ı verdik de onda ihtilafa düşüldü! Eğer Rabbinden bir söz geçmiş olmasaydı, aralarında iş mutlaka bitirilirdi. Hiç kuşkusuz, onlar, Kur'an hakkında, sürekli işkillendiren bir kuşku içindedirler.","juz":24,"page":481,"sajda":false},{"number":4264,"numberInSurah":46,"transliteration":"Man 'amila salihan falinafshihee wa man asaaa'a fa'alaihaa; wamaa rabbuka bizallaamil lil 'abeed","diyanet":"Kim yararlı iş işlerse kendi lehinedir; kim de kötülük işlerse kendi aleyhinedir. Rabbin, kullara karşı zalim değildir.","ozturk":"Kim hayra ve barışa yönelik bir iş yaparsa kendi lehinedir. Kim de kötülük yaparsa kendi aleyhinedir. Rabbin, kullara asla zulmetmez.","juz":24,"page":481,"sajda":false},{"number":4265,"numberInSurah":47,"transliteration":"Ilaihi yuraddu 'ilmus Saaa'ah; wa maa takhruju min samaraatim min akmaamihaa wa maa tahmilu min unsaa wa laa tada'u illaa bi'ilmih; wa Yawma yunaadeehim aina shurakaaa'ee qaalooo aazannaaka maa minnaa min shaheed","diyanet":"Kıyametin ne zaman kopacağı bilgisi ona aittir. O'nun bilgisi dışında hiçbir ürün kabuğundan çıkmaz, hiçbir dişi gebe kalmaz ve doğurmaz. Onlara: \"Bana koştuğunuz ortaklar nerede?\" diye seslendiği gün: \"Sana, buna dair bizden hiçbir şahit olmadığınıarzederiz\" derler.","ozturk":"Kıyamet saatine ilişkin bilgi, Allah'a bırakılır. O'nun ilmi dışında ne meyveler kabuğundan çıkar ne de bir dişi gebe kalır veya doğurur. \"Ortaklarım nerede?\" diye seslendiği gün, şöyle diyeceklerdir: \"Bizden hiçbir tanık olmadığını sana arz ederiz.\"","juz":25,"page":482,"sajda":false},{"number":4266,"numberInSurah":48,"transliteration":"Wa dalla 'anhum maa kaanoo yad'oona min qablu wa zannoo maa lahum mim mahees","diyanet":"Önceden yalvarıp durdukları şeyler onlardan uzaklaşmıştır. Kendilerinin kaçacak yerleri olmadığını anlamışlardır.","ozturk":"Daha önce yakarıp durdukları, onlardan uzaklaşıp kaybolmuştur. Kaçacak hiçbir yerleri olmadığını anlamışlardır.","juz":25,"page":482,"sajda":false},{"number":4267,"numberInSurah":49,"transliteration":"Laa yas'amul insaanu min du'aaa'il khairi wa im massa hush sharru fa ya'oosun qanoot","diyanet":"İnsan, iyilik istemekten usanmaz da, kendisine bir kötülük gelince umutsuzluğa düşer, meyus olur.","ozturk":"İnsan, hayır istemekten/hayır için dua etmekten bıkıp usanmaz. Kendisine bir şer dokunmaya görsün; hemen ümidini keser, yıkılır.","juz":25,"page":482,"sajda":false},{"number":4268,"numberInSurah":50,"transliteration":"Wa la in azaqnaahu rahmatam minnaa mim ba'di dar raaa'a massat hu la yaqoolanna haazaa lee wa maaa azunnus Saa'ata qaaa'imatanw wa la'in ruji'tu ilaa Rabbeee inna lee 'indahoo lalhusnaa; falanu nabbi'annal lazeena kafaroo bimaa 'amiloo wa lanuzeeqan nahum min 'azaabin ghaleez","diyanet":"Başına gelen sıkıntıdan sonra, kendisine katımızdan bir rahmet tattırsak: \"Bu benim hakkımdır; kıyametin kopacağını sanmıyorum. Rabbime döndürülürsem, O'nun katında and olsun ki, benim için daha güzel şeyler vardır\" der. İnkar edenlere, işlediklerini, and olsun ki bildireceğiz. Onlara and olsun ki çetin bir azap tattıracağız.","ozturk":"Eğer kendisine dokunan bir zorluktan/zarardan sonra bizden bir rahmet tattırsak, yemin olsun, şöyle diyecektir: \"Bu benim hakkım! Kıyametin kopacağını da sanmıyorum. Rabbime döndürülmüş olsam da şüphesiz, O'nun katında benim için şaşmaz güzellikler vardır.\" Yemin olsun, biz o nankörlük edenlere, yapıp ettiklerini haber vereceğiz. Yemin olsun, o çetin azabı onlara tattıracağız!","juz":25,"page":482,"sajda":false},{"number":4269,"numberInSurah":51,"transliteration":"Wa izaaa an'amnaa 'alal insaani a'rada wa na-aa bijaani bihee wa izaa massahush sharru fazoo du'aaa'in 'areed","diyanet":"İnsana nimet verdiğimiz zaman yüz çevirerek yan çizer; başına bir kötülük gelince uzun uzun yalvarır.","ozturk":"İnsana nimet verdiğimizde yüz çevirir, yan yatar. Kendisine şer dokununca, hemen duaya koyulur.","juz":25,"page":482,"sajda":false},{"number":4270,"numberInSurah":52,"transliteration":"Qul araiaitum in kaana min 'indil laahi summa kafar tum bihee man adallu mimman huwa fee shiqaqim ba'eed","diyanet":"De ki: \"Kuran Allah katından gelmiş olup da siz de onu inkar etmişseniz, söyleyin bana, derin bir çıkmazda bulunan kimseden daha sapık kim vardır?\"","ozturk":"De ki: \"Söyleyin bakalım, o Kur'an Allah katından ise, siz de onu inkâr ettinizse/onun üstünü örttünüzse, dönüşü olmayan kopukluğa düşenden daha sapık kim vardır?\"","juz":25,"page":482,"sajda":false},{"number":4271,"numberInSurah":53,"transliteration":"Sanureehim Aayaatinaa fil aafaaqi wa feee anfusihim hattaa yatabaiyana lahum annahul haqq; awa lam yakfi bi Rabbika annahoo 'alaa kulli shai-in Shaheed","diyanet":"Onun hak olduğu meydana çıkıncaya kadar varlığımızın belgelerini onlara hem dış dünyada ve hem de kendi içlerinde göstereceğiz. Rabbinin her şeye şahit olması yetmez mi?","ozturk":"Onlara ayetlerimizi ufuklarda ve öz benliklerinin içinde göstereceğiz. Ta ki, onun hak olduğu kendilerine ayan-beyan belli olsun. Kendisinin her şey üzerinde bir tanık oluşu, senin Rabbine yetmez mi?","juz":25,"page":482,"sajda":false},{"number":4272,"numberInSurah":54,"transliteration":"Alaaa innahum fee miryatim mil liqaaa'i Rabbihim; alaaa innahoo bikulli shai'im muheet","diyanet":"Dikkat edin; onlar Rablerine kavuşmaktan şüphededirler; dikkat edin; Allah şüphesiz her şeyi bilgisiyle kuşatandır.","ozturk":"Dikkat edin, onlar Rablerine kavuşma konusunda bir şüphe içindedirler. Gözünüzü açın! Allah Muhît'tir, her şeyi çepeçevre kuşatmıştır.","juz":25,"page":482,"sajda":false}]}