{"surah":{"number":42,"name":"سُورَةُ الشُّورَىٰ","englishName":"Ash-Shura","englishNameTranslation":"Consultation","turkishName":"Şura","numberOfAyahs":53,"revelationType":"Meccan","revelationOrder":62},"ayahs":[{"number":4273,"numberInSurah":1,"transliteration":"Haa Meeem","diyanet":"Ha, Mim.","ozturk":"Ha, Mîm.","juz":25,"page":483,"sajda":false},{"number":4274,"numberInSurah":2,"transliteration":"'Ayyyn Seeen Qaaaf","diyanet":"Ayn, Sin, Kaf,","ozturk":"Ayn, Sîn, Kaf.","juz":25,"page":483,"sajda":false},{"number":4275,"numberInSurah":3,"transliteration":"Kazaalika yooheee ilaika wa ilal lazeena min qablikal laahul 'Azeezul Hakeem","diyanet":"Güçlü olan, Hakim olan Allah, sana da, senden öncekilere de böyle vahyeder.","ozturk":"İşte böyle vahyeder sana ve senden öncekilere Azîz ve Hakîm olan Allah!","juz":25,"page":483,"sajda":false},{"number":4276,"numberInSurah":4,"transliteration":"Lahoo maa fis samaa waati wa maa fil ardi wa Huwal 'Aliyul 'Azeem","diyanet":"Göklerde olanlar da, yerde olanlar da O'nundur. O, çok yücedir ve büyüktür.","ozturk":"Göklerdeki ve yerdeki her şey O'nundur. Öylesine yüce, öylesine büyüktür O!","juz":25,"page":483,"sajda":false},{"number":4277,"numberInSurah":5,"transliteration":"Takaadus samaawaatu yatafattarna min fawqihinn; walmalaaa'ikatu yusabbihoona bihamdi Rabbihim wa yastaghfiroona liman fil ard; alaaa innal laaha huwal Ghafoorur Raheem","diyanet":"Gökler neredeyse üstlerinden çatlayacak. Melekler Rablerini överek tesbih eder ve yeryüzünde bulunanlar için O'ndan bağışlanma dilerler. İyi bilin ki Allah Şüphesiz bağışlayandır, merhametli olandır.","ozturk":"Gökler, üstlerinden çatlayacak gibi titreşiyor. Melekler de Rablerinin hamdiyle tespih ediyorlar ve yeryüzündekiler için af diliyorlar. Gözünüzü açıp kendinize gelin! Allah'tır ancak hep affeden, hep merhamet eden.","juz":25,"page":483,"sajda":false},{"number":4278,"numberInSurah":6,"transliteration":"Wallazeenat takhazoo min dooniheee awliyaaa'al laahu hafeezun 'alaihim wa maaa anta 'alaihim biwakeel","diyanet":"Allah'ı bırakıp da dostlar edinenlerin işlediklerini Allah gözetlemektedir. Sen, onlara vekil olmağa memur değilsin.","ozturk":"O'nun berisinden veliler edinenlere gelince, onlar üzerine gözcü de Allah'tır. Sen değilsin onlara vekil.","juz":25,"page":483,"sajda":false},{"number":4279,"numberInSurah":7,"transliteration":"Wa kazaalika awhainaaa llaika Qur-aanan 'Arabiyyal litunzir aUmmal Quraa wa man hawlahaa wa tunzira Yawmal Jam'ilaa raiba feeh; fareequn fil jannati wa fareequn fissa'eer","diyanet":"Böylece şehirlerin anası olan Mekke'de ve çevresinde bulunanları uyarman, şüphe götürmeyen toplanma günü ile uyarman için sana Arapça okunan bir Kitap vahyettik. İnsanların bir takımı cennete, bir takımı da çılgın alevli cehenneme girer.","ozturk":"İşte böyle! Biz sana Arapça bir Kur'an vahyettik ki, ülke ve medeniyetlerin anasını ve çevresindekileri uyarasın. Ve toplama günü konusunda da uyarıda bulunasın. Hiç kuşku yok o günde. Bir bölük cennettedir, bir bölük ateşte.","juz":25,"page":483,"sajda":false},{"number":4280,"numberInSurah":8,"transliteration":"Wa law shaaa'al laahu laja'alahum ummatanw waahi datanw walaakiny yudkhilumany yashaaa'u fee rahmatih; waz zaalimoona maa lahum minw waliyyinw wa laa naseer","diyanet":"Eğer dilemiş olsaydı hepsini bir tek ümmet yapardı. Ama, O, rahmetine dilediğini kavuşturur. Zalimlerin ise bir dost ve yardımcısı olmaz.","ozturk":"Eğer Allah dileseydi onları bir tek ümmet elbette yapıverirdi. Fakat O, dilediği kişiyi/dileyeni rahmetine sokar. Zalimlere gelince, onlar için ne bir dost vardır ne de bir yardımcı.","juz":25,"page":483,"sajda":false},{"number":4281,"numberInSurah":9,"transliteration":"Amit takhazoo min dooniheee awliyaaa'a fallaahu Huwal Waliyyu wa Huwa yuhyil mawtaa wa Huwa 'alaa kulli shai'in Qadeer","diyanet":"Demek onlar Allah'tan başka dostlar edindiler? Oysa dost, ancak Allah'tır. O, ölüleri diriltir. Her şeye Kadir'dir.","ozturk":"Yoksa O'ndan başka veliler mi edindiler? Allah! O'dur gerçek dost. Ölüleri O diriltir. O her şeye güç yetirir.","juz":25,"page":483,"sajda":false},{"number":4282,"numberInSurah":10,"transliteration":"Wa makh-talaftum feehi min shai'in fahukmuhooo ilallaah; zaalikumul laahu Rabbee 'alaihi tawakkaltu wa ilaihi uneeb","diyanet":"Ayrılığa düştüğünüz herhangi bir şeyde hüküm vermek, Allah'a aittir; \"İşte bu Allah, benim Rabbimdir. O'na güvenirim ve O'na yönelirim.\" (demek gerekir)","ozturk":"Herhangi bir şeyde ihtilafa düştüğünüzde onun hükmü Allah'a bırakılır. İşte budur Rabbim olan Allah! Yalnız O'na güvenip dayandım; yalnız O'na yönelirim ben.","juz":25,"page":483,"sajda":false},{"number":4283,"numberInSurah":11,"transliteration":"Faatirus samaawaati wal ard; ja'ala lakum min anfusikum azwaajanw wa minal an'aami azwaajany yazra'ukum feeh; laisa kamislihee shai'unw wa Huwas Samee'ul Baseer","diyanet":"Göklerin ve yerin yaratanı, size içinizden eşler, çift çift hayvanlar var etmiştir. Bu suretle, çoğalmanızı sağlamıştır. O'nun benzeri hiçbir şey yoktur. O, işitendir, görendir.","ozturk":"Gökleri ve yeri ortaya çıkarandır, Fâtır'dır O. Size, benliklerinizden eşler yapmıştır; davarlardan da çiftler. Bu tarz içinde üretiyor sizi. O'nun benzeri gibi bir şey yoktur. Gereğince işiten, gereğince görendir O.","juz":25,"page":484,"sajda":false},{"number":4284,"numberInSurah":12,"transliteration":"Lahoo maqaaleedus samaawaati wal ardi yabsutur rizqa limany yashaaa'u wa yaqdir; innahoo bikulli shai'unw wa Huwas Samee'ul Baseer","diyanet":"Göklerin ve yerin kilitleri O'nundur. Dilediğine rızkı yayar ve isterse kısar, bir ölçüye göre verir. Doğrusu O herşeyi bilendir.","ozturk":"Göklerin ve yerin kilitleri/anahtarları O'nundur. Rızkı, dilediğine açıp bol bol verir. Kısarak, ölçüyle de verir. Gerçek şu ki, O herşeyi en iyi biçimde bilmektedir.","juz":25,"page":484,"sajda":false},{"number":4285,"numberInSurah":13,"transliteration":"Shara'a lakum minad deeni maa wassaa bihee Noohanw wallazeee awhainaaa ilaika wa maa wassainaa biheee Ibraaheema wa Moosa wa 'Eesaaa an aqeemud adeena wa laa tatafarraqoo feeh; kabura 'alal mushrikeena maa tad'oohum ilaih; Allaahu yajtabee ilaihi many yashaaa'u wa yahdeee ilaihi mai yuneeb","diyanet":"Allah Nuh'a buyurduğu şeyleri size de din olarak buyurmuştur. Sana vahyettik; İbrahim'e, Musa'ya ve İsa'ya da buyurduk ki: \"Dine bağlı kalın, onda ayrılığa düşmeyin.\" Ortak koşanları çağırdığın şey onların gözünde büyümektedir. Allah dilediğini kendine seçer, kendisine yöneleni de doğru yola eriştirir.","ozturk":"Sizin için, dinden, Nûh'a önerdiğini, sana vahyettiğini, İbrahim'e, Mûsa'ya ve İsa'ya önerdiğimizi şöyle diyerek kanunlaştırdı: \"Dini dosdoğru tutun; onda bölünüp fırkalara ayrılmayın!\" Onları çağırdığın bu tutum, şirke bulaşanlara çok ağır gelmiştir. Allah, dilediğini kendisi için seçer ve hakka yönelenleri kendisine iletir.","juz":25,"page":484,"sajda":false},{"number":4286,"numberInSurah":14,"transliteration":"Wa maa tafarraqooo illaa mim ba'di maa jaaa'ahumul 'ilmu baghyam bainahum; wa law laa Kalimatun sabaqat mir Rabbika ilaaa ajalim musammal laqudiya bainahum; wa innal lazeena oorisul Kitaaba mim ba'dihim lafee shakkim minhu mureeb","diyanet":"Kendilerine ilim geldikten sonra ayrılığa düşmeleri, ancak, birbirini çekememekten oldu. Eğer belirli bir süre için Rabbinin verilmiş bir sözü olmasaydı, aralarında hemen hükmedilirdi. Arkalarından Kitaba varis kılınanlar da ondan şüphe ve endişe içindedirler.","ozturk":"Kendilerine ilim geldikten sonra, sadece aralarındaki kıskançlık ve azgınlık yüzünden fırkalara bölündüler. Eğer belli bir süreye kadar erteleme sözü Rabbinden gelmiş olmasaydı, aralarında iş mutlaka bitirilirdi. Onların ardından Kitap'a mirasçı olanlar da onun hakkında, işkillendiren bir kuşku içindedirler.","juz":25,"page":484,"sajda":false},{"number":4287,"numberInSurah":15,"transliteration":"Falizaalika fad'u wastaqim kamaaa umirta wa laa tattabi' ahwaaa'ahum wa qul aamantu bimaaa anzalal laahu min Kitaab, wa umirtu li a'dila bainakum Allaahu Rabbunaa wa Rabbukum lanaaa a'maa lunaa wa lakum a'maalukim laa hujjata bainanaa wa baina kumul laahu yajma'u bainanaa wa ilaihil maseer","diyanet":"Bundan ötürü sen birliğe çağır ve emrolunduğun gibi doğru ol; onların heveslerine uyma ve şöyle söyle: \"Allah'ın indirdiği Kitap'a inandım; aranızda adaletle hükmetmek ile emrolundum; Allah bizim de Rabbimiz, sizin de Rabbinizdir; bizim işlediklerimiz bize, sizin işledikleriniz kendinizedir. Bizimle sizin aranızda tartışılacak bir şey yoktur. Allah hepimizi bir araya toplar; dönüş O'nadır.\"","ozturk":"İşte bunun için sen çağrıda bulun/dua et ve emrolunduğun gibi dosdoğru yürü. Onların boş arzularına uyma ve şöyle de: \"Allah'ın Kitap'tan indirdiğine inandım. Aranızda adaleti sağlamakla emrolundum. Allah'tır, bizim de Rabbimiz, sizin de Rabbiniz. Bizim amellerimiz bize, sizin amellerinizin size. Bizimle sizin aranızda delil yok. Allah bizi biraraya toplayacaktır/aramızı bulacaktır. Dönüş O'nadır.\"","juz":25,"page":484,"sajda":false},{"number":4288,"numberInSurah":16,"transliteration":"Wallazeena yuhaaajjoona fil laahi mim ba'di mastujeeba lahoo hujjatuhum daahidatun 'inda Rabbihim wa 'alaihim ghadabunw wa lahum 'azaabun shadeed","diyanet":"Allah'ın çağrısına icabet eden bulunduktan sonra, O'nun hakkında tartışmağa girişenlerin delilleri Rableri katında hükümsüzdür. Onlara bir gazap vardır, çetin bir azap da onlar içindir.","ozturk":"Kabul edilişinin ardından Allah hakkında tartışmaya girenlerin delilleri Rableri katında geçersizdir. Bunların üzerlerine öfke, kendilerine şiddetli bir azap vardır.","juz":25,"page":485,"sajda":false},{"number":4289,"numberInSurah":17,"transliteration":"Allahul lazeee anzalal Kitaaba bilhaqqi wal Meezaan; wa ma yudreeka la'allas Saa'ata qareeb","diyanet":"Gerçekten Kitap'ı ve ölçüyü indiren Allah'tır. Ne bilirsin, belki de kıyamet saati yakındır.","ozturk":"Gerçeğe ilişkin Kitap'ı ve adalet ölçüsünü indiren o Allah'tır. Nereden bileceksin, belki de kıyamet saati çok yakındır.","juz":25,"page":485,"sajda":false},{"number":4290,"numberInSurah":18,"transliteration":"Yasta'jilu bihal lazeena laa yu'minoona bihaa wallazeena aamanoo mushfiqoona minhaa wa ya'lamoona annahal haqq; alaaa innal lazeena yumaaroona fis Saa'ati lafee dalaalim ba'eed","diyanet":"O'na inanmayanlar, acele olmasını beklerler; inananlar ise korku ile titrerler ve onun gerçek olduğunu bilirler. İyi bilin ki kıyamet günü hakkında tartışanlar derin bir sapıklık içindedirler.","ozturk":"Ona inanmayanlar onun çabucak gelmesini isterler. İman edenlerse ondan ürperirler ve bilirler ki o haktır. Dikkat edin, kıyamet saati hakkında tartışıp duranlar, geri dönüşü olmayan bir sapıklığın tam içindedirler.","juz":25,"page":485,"sajda":false},{"number":4291,"numberInSurah":19,"transliteration":"Allahu lateefum bi'ibaadihee yarzuqu mai yashaaa'u wa Huwal Qawiyyul 'Azeez","diyanet":"Allah, kullarına lütufta bulunandır. Dilediğini rızıklandırır. Kuvvetli olan da güçlü olan da O'dur.","ozturk":"Allah, kullarına çok lütufkârdır; dilediğini rızıklandırır. O'dur en güçlü, O'dur en yüce...","juz":25,"page":485,"sajda":false},{"number":4292,"numberInSurah":20,"transliteration":"Man kaana yureedu harsal Aakhirati nazid lahoo fee harsihee wa man kaana yureedu harsad dunyaa nu'tihee mnhaa wa maa lahoo fil Aakhirati min naseeb","diyanet":"Ahiret kazancını isteyenin kazancını artırırız; dünya kazancını isteyene de ondan veririz; ama ahirette bir payı bulunmaz.","ozturk":"Âhiret ekini isteyenin o ekinini artırırız; dünya ekini isteyene de ondan veririz. Ama böylesi için âhirette bir nasip yoktur.","juz":25,"page":485,"sajda":false},{"number":4293,"numberInSurah":21,"transliteration":"Am lahum shurakaaa'u shara'oo lahum minad deeni maa lam yaazam bihil laah; wa law laa kalimatul fasli laqudiya bainahum; wa innaz zaalimeena lahum 'azaabun aleem","diyanet":"Yoksa, Allah'ın dinde izin vermediği bir şeyi onlara meşru kılacak ortakları mı vardır? Eğer kesin yargı bulunmayacak olsaydı aralarında hemen hükmedilirdi. Doğrusu, zalimlere can yakıcı azap vardır.","ozturk":"Yoksa onların, dinden, Allah'ın izin vermediği şeyi kendileri için yasalaştıran ortakları mı var? Kesin ayrıma ilişkin söz olmasaydı, aralarında hüküm mutlaka verilirdi. O zalimler var ya, onlar için acıklı bir azap öngörülmüştür.","juz":25,"page":485,"sajda":false},{"number":4294,"numberInSurah":22,"transliteration":"Taraz zaalimeena mushfiqeena mimmaa kasaboo wa huwa waaqi'um bihim; wallazeena aamanoo wa 'amilus saalihaati fee rawdaatil jannaati lahum maa yashaaa'oona 'inda Rabbihim; zaalika huwal fadlul kabeer","diyanet":"Yaptıkları şeyler başlarına gelirken, zalimlerin korkudan titrediklerini görürsün. İnanıp yararlı işler işleyenler cennet bahçelerindedirler. Rablerinin katında, onlara diledikleri verilir. İşte büyük lütuf budur.","ozturk":"Kazandıkları, tepelerine inerken o zalimlerin korkudan titrediklerini göreceksin. İman edip hayra ve barışa yönelik işler yapanlarsa cennetlerin bahçelerindedir. Rableri katında kendileri için, diledikleri herşey vardır. İşte budur o büyük lütuf.","juz":25,"page":485,"sajda":false},{"number":4295,"numberInSurah":23,"transliteration":"Zaalikal lazee yubash shirul laahu 'ibaadahul lazeena aamanoo wa 'amilus saalihaat; qul laaa as'alukum 'alaihi ajran illal mawaddata fil qurbaa; wa mai yaqtarif hasanatan nazid lahoo feehaa husnaa; innal laaha Ghafoorun Shakoor","diyanet":"Allah, inanıp yararlı işler işleyen kullarını bununla müjdeler. De ki: \"Ben sizden buna karşı yakınlara sevgiden (veya Allah'a yaklaşmaktan) başka bir ücret istemem.\" Kim güzel bir iş işlerse onun güzelliğini arttırırız. Doğrusu Allah bağışlayandır, şükrün karşılığını verendir.","ozturk":"Allah'ın, iman edip hayra ve barışa yönelik iyi işler yapanlara müjdelediği, işte budur. De ki: \"Ben, buna karşılık sizden, yakın akrabamı/Ehlibeytimi sevmeniz dışında bir ücret istemiyorum.\" Kim bir iyilik/güzellik üretirse onun için, o ürettiğine bir güzellik daha ekleriz. Çünkü Allah Gafûr'dur, çok affeder; Şekûr'dur, iyiliğe karşılık verir/teşekkür eder.","juz":25,"page":486,"sajda":false},{"number":4296,"numberInSurah":24,"transliteration":"Am yaqooloonaf tara 'alal laahi kaziban fa-iny yasha il laahu yakhtim 'alaa qalbik; wa yamhul laahul baatila wa yuhiqqul haqqa bi Kalimaatih; innahoo 'Aleemum bizaatis sudoor","diyanet":"Yoksa senin için \"Allah'a karşı yalan yere iftira etti\" mi derler? Allah dilerse senin kalbini mühürler, batılı da yok eder, hakkı sözleriyle gerçekleştirir. Doğrusu O, kalplerde olanı bilendir.","ozturk":"Yoksa, \"Yalan düzüp Allah'a iftira etti\" mi diyorlar? Allah dilerse senin kalbini mühürler; bâtılı mahveder ve hakkı kendi sözleriyle gerçekleştirir. Kuşkusuz, O, göğüslerin özündekini çok iyi bilir.","juz":25,"page":486,"sajda":false},{"number":4297,"numberInSurah":25,"transliteration":"Wa Huwal lazee yaqbalut tawbata 'an 'ibaadihee wa ya'foo 'anis saiyiaati wa ya'lamu maa taf'aloon","diyanet":"Kullarının tevbesini kabul eden, kötülükleri affeden, yaptıklarınızı bilen, inanıp yararlı işler işleyenlerin duasını kabul eden, lütfuyla onların ecrini arttıran O'dur. Ama, inkarcılar için çetin azap vardır.","ozturk":"Kullarından tövbeyi kabul eden O'dur. Çirkinlikleri/kötülükleri affeden O, yapıp ettiklerinizi bilen O...","juz":25,"page":486,"sajda":false},{"number":4298,"numberInSurah":26,"transliteration":"Wa yastajeebul lazeena aamanoo wa 'amilu saalihaati wa yazeeduhum min fadlih; wal kaafiroona lahum 'azaabun shadeed","diyanet":"Kullarının tevbesini kabul eden, kötülükleri affeden, yaptıklarınızı bilen, inanıp yararlı işler işleyenlerin duasını kabul eden, lütfuyla onların ecrini arttıran O'dur. Ama, inkarcılar için çetin azap vardır.","ozturk":"İman edip barışa/hayra yönelik işler yapanların dualarını O cevaplıyor, lütfundan onlara fazlasını O veriyor. İnkârcılara da şiddetli bir azap var.","juz":25,"page":486,"sajda":false},{"number":4299,"numberInSurah":27,"transliteration":"Wa law basatal laahur rizqa li'ibaadihee labaghaw fil ardi wa laakiny yunazzilu biqadarim maa yashaaa'; innahoo bi'ibaadihee Khabeerum Baseer","diyanet":"Eğer Allah rızkı kullarının hepsine bol bol verseydi, yeryüzünde azgınlık ederlerdi. Ama O, dilediğini bir ölçüye göre indirir. Doğrusu O, kullarından haberdardır, onları görendir.","ozturk":"Eğer Allah, kulları için rızkı yayıp döşeseydi, yeryüzünde mutlaka azarlardı. Ama O, dilediğince ölçülü olarak indiriyor. Çünkü O, kullarından gereğince haberdardır, onları iyice görmektedir.","juz":25,"page":486,"sajda":false},{"number":4300,"numberInSurah":28,"transliteration":"Wa Huwal lazee yunazzilul ghaisa mim ba'di maa qanatoo wa yanshuru rahmatah; wa Huwal Waliyyul Hameed","diyanet":"Umutsuzluğa düşmelerinin ardından yağmuru indiren, rahmetini yayan O'dur. O, övülmeğe layık olan dosttur.","ozturk":"O odur ki, kulları umutlarını kestikten sonra yağmuru indirir ve rahmetini yayar. Velî'dir O, Hamîd'dir.","juz":25,"page":486,"sajda":false},{"number":4301,"numberInSurah":29,"transliteration":"Wa min Aayaatihee khalqus samaawaati wal ardi wa maa bassa feehimaa min daaabbah; wa Huwa 'alaa jam'ihim izaa yashaaa'u Qadeer","diyanet":"Gökleri, yeri ve ikisinde yaydığı canlıları yaratması varlığının delillerindendir.","ozturk":"Gökleri ve yeri ve bu ikisi içinde yaydığı canlıları yaratması da O'nun ayetlerindendir. O, dilediği zamanda onları bir araya getirmeye kadirdir.","juz":25,"page":486,"sajda":false},{"number":4302,"numberInSurah":30,"transliteration":"Wa maaa asaabakum mim museebatin fabimaa kasabat aydeekum wa ya'foo 'an kaseer","diyanet":"Başınıza gelen herhangi bir musibet ellerinizle işlediklerinizden ötürüdür. O, yine de çoğunu affeder.","ozturk":"Size gelip çatan her musibet ellerinizin kazandığı yüzündendir. Allah birçoklarını da affediyor.","juz":25,"page":486,"sajda":false},{"number":4303,"numberInSurah":31,"transliteration":"Wa maaa antum bimu'jizeena fil ardi wa maa lakum min doonil laahi minw wa liyyinw wa laa naseer","diyanet":"Yeryüzünde O'nu aciz bırakamazsınız. Allah'tan başka bir dostunuz da yardımcınız da yoktur.","ozturk":"Siz yeryüzünde âciz bırakıcılar değilsiniz. Sizin, Allah'tan başka dostunuz da yoktur, yardımcısınız da.","juz":25,"page":486,"sajda":false},{"number":4304,"numberInSurah":32,"transliteration":"Wa min Aayaatihil ja waarifil bahri kal a'lam","diyanet":"Denizde yüce dağlar gibi gemilerin yürümesi O'nun varlığının delillerindendir.","ozturk":"Denizde o dağlar gibi akıp giden gemiler de O'nun ayetlerindendir.","juz":25,"page":487,"sajda":false},{"number":4305,"numberInSurah":33,"transliteration":"Iny yashaaa yuskinir reeha fa yazlalna rawaakida 'alaa zahirh; inna fee zaalika la Aayaatil likulli sabbaarin shakoor","diyanet":"O, dilerse rüzgarı durdurur, yelkenle giden gemiler o zaman denizin yüzünde durakalır. Bunlarda, sabırlı olan ve çok şükreden kimseler için deliller vardır.","ozturk":"Dilerse rüzgârı durdurur da o akıp giden gemiler denizin sırtında donmuş gibi kalırlar. Gereğince sabreden, gereğince şükreden herkes için bütün bunlarda elbette ki ibretler vardır.","juz":25,"page":487,"sajda":false},{"number":4306,"numberInSurah":34,"transliteration":"Aw yoobiqhunna bimaa kasaboo wa ya'fu 'an kaseer","diyanet":"Yahut yaptıklarına karşılık onları ortadan kaldırır, bir çoğunu da bağışlar.","ozturk":"Yahut onları, içindekilerin kazançları yüzünden mahveder. Ama birçoğunu affediyor;","juz":25,"page":487,"sajda":false},{"number":4307,"numberInSurah":35,"transliteration":"Wa ya'lamal lazeena yujaadiloona feee Aayaatinaa maa lahum mim mahees","diyanet":"Ayetlerimiz üzerinde tartışanlar, kendilerine kaçacak yer olmadığını bilsinler.","ozturk":"Ki ayetlerimiz hakkında tartışıp duranlar kendileri için kaçacak bir yer olmadığını bilsinler.","juz":25,"page":487,"sajda":false},{"number":4308,"numberInSurah":36,"transliteration":"Famaa ooteetum min shai'in famataa'ul hayaatid dunyaa wa maa 'indal laahi khairunw wa abqaa lillazeena aamanoo wa 'alaa Rabbihim yatawakkaloon","diyanet":"Size verilen herhangi bir şey, sadece dünya hayatının bir geçimliğidir. Allah katında olan; inanıp Rablerine güvenen, büyük günahlardan ve hayasızlıklardan çekinen, öfkelendiklerinde bile bağışlayanlar, Rablerinin çağrısına cevap verenler ve namaz kılanlar için daha iyi ve daha süreklidir. Onların işleri aralarında danışma iledir. Kendilerine verdiğimiz rızıktan da sarfederler.","ozturk":"Size verilen şeyler, şu iğreti hayatın nimetidir. İnanıp Rablerine tevekkül edenler için Allah katında bulunan ise daha hayırlı, daha kalıcıdır.","juz":25,"page":487,"sajda":false},{"number":4309,"numberInSurah":37,"transliteration":"Wallazeena yajtaniboona kabaaa'iral ismi wal fawaa hisha wa izaa maa ghadiboo hum yaghfiroon","diyanet":"Size verilen herhangi bir şey, sadece dünya hayatının bir geçimliğidir. Allah katında olan; inanıp Rablerine güvenen, büyük günahlardan ve hayasızlıklardan çekinen, öfkelendiklerinde bile bağışlayanlar, Rablerinin çağrısına cevap verenler ve namaz kılanlar için daha iyi ve daha süreklidir. Onların işleri aralarında danışma iledir. Kendilerine verdiğimiz rızıktan da sarfederler.","ozturk":"Onlar, günahın büyüklerinden ve tüm iğrençliklerinden uzak dururlar. Öfkelendikleri zamansa, affedenler onlar olur.","juz":25,"page":487,"sajda":false},{"number":4310,"numberInSurah":38,"transliteration":"Wallazeenas tajaaboo li Rabbhim wa aqaamus Salaata wa amruhum shooraa bainahum wa mimmaa razaqnaahum yunfiqoon","diyanet":"Size verilen herhangi bir şey, sadece dünya hayatının bir geçimliğidir. Allah katında olan; inanıp Rablerine güvenen, büyük günahlardan ve hayasızlıklardan çekinen, öfkelendiklerinde bile bağışlayanlar, Rablerinin çağrısına cevap verenler ve namaz kılanlar için daha iyi ve daha süreklidir. Onların işleri aralarında danışma iledir. Kendilerine verdiğimiz rızıktan da sarfederler.","ozturk":"Rablerinin çağrısına cevap verirler, namazı/duayı yerine getirirler. İşleri/yönetimleri, aralarında bir şûra'dır. Kendilerine verdiğimiz rızıklardan infak ederler.","juz":25,"page":487,"sajda":false},{"number":4311,"numberInSurah":39,"transliteration":"Wallazeena izaa asaabahumul baghyu hum yantasiroon","diyanet":"Bir haksızlığa uğradıklarında, üstün gelmek için aralarında yardımlaşırlar.","ozturk":"Kendilerine zulüm ve haksızlık gelip çattığında, yardımlaşırlar.","juz":25,"page":487,"sajda":false},{"number":4312,"numberInSurah":40,"transliteration":"Wa jazaaa'u saiyi'atin saiyi'tum misluha faman 'afaa wa aslaha fa ajruhoo 'alal laah; innahoo laa yuhibbuz zaalimeen","diyanet":"Bir kötülüğün karşılığı, aynı şekilde bir kötülüktür. Ama kim affeder ve barışırsa, onun ecri Allah'a aittir. Doğrusu O, zulmedenleri sevmez.","ozturk":"Bir kötülüğün cezası, tıpkısı bir kötülüktür. Fakat affdeip barışmayı esas alanın ücretini bizzat Allah verir. O, zalimleri hiç sevmez.","juz":25,"page":487,"sajda":false},{"number":4313,"numberInSurah":41,"transliteration":"Wa lamanin tasara ba'da zulmihee fa ulaaa'ika maa 'alaihim min sabeel","diyanet":"Zulüm gördükten sonra hakkını alan kimselere, işte onların aleyhine bir yol yoktur.","ozturk":"Zulme uğratılışı ardından kendini savunana gelince, böyleleri aleyhine yol aranamaz.","juz":25,"page":487,"sajda":false},{"number":4314,"numberInSurah":42,"transliteration":"Innamas sabeelu 'alal lazeena yazlimoonan naasa wa yabghoona fil ardi bighairil haqq; ulaaa'ika lahum 'azaabun aleem","diyanet":"İnsanlara zulmedenlere, yeryüzünde haksız yere taşkınlık edenlere karşı durulmalıdır. İşte, can yakıcı azap bunlaradır.","ozturk":"Aleyhlerine yol aranacak olan şu kişilerdir ki, insanlara zulmederler ve yeryüzünde haksız yere taşkınlıklar sergilerler/saldırılarda bulunurlar. İşte böyleleri için acıklı bir azap vardır.","juz":25,"page":487,"sajda":false},{"number":4315,"numberInSurah":43,"transliteration":"Wa laman sabara wa ghafara inna zaalika lamin 'azmil umoor","diyanet":"Ama sabredip bağışlayanın işi, işte bu, azmedilmeye değer işlerdendir.","ozturk":"Sabredip bağışlayan bilsin ki, bu, işlerin en zorlularındandır.","juz":25,"page":487,"sajda":false},{"number":4316,"numberInSurah":44,"transliteration":"Wa mai yudlilil laahu famaa lahoo minw waliyyim mim ba'dih; wa taraz zaalimeena lammaa ra awul 'azaaba yaqooloona hal ilaa maraddim min sabeel","diyanet":"Allah kimi saptırırsa, artık onun bundan sonra bir dostu olmaz. Azabı gördüklerinde, zalimlerin: \"Dönecek bir yol yok mudur?\" dediklerini görürsün.","ozturk":"Allah'ın saptırdığına, O'ndan başka dost yoktur. Zalimlerin, azapla yüz yüze geldiklerinde, \"Geri dönüşe bir yol yok mu?\" diye söylendiklerini göreceksin.","juz":25,"page":487,"sajda":false},{"number":4317,"numberInSurah":45,"transliteration":"Wa taraahum yu'radoona 'alaihaa khaashi'eena minazzulli yanzuroona min tarfin khaifiyy; wa qaalal lazeena aamanooo innal khaasireenal lazeena khasiroon anfusahum wa ahleehim Yawmal Qiyaamah; alaaa innaz zaalimeena fee'azaabim muqeem","diyanet":"Aşağılıktan başları öne eğilmiş, göz ucuyla gizli gizli etrafa bakarken, ateşe sunulduklarını görürsün. İnananlar: \"Hüsranda olanlar, kıyamet günü kendilerini de, ailelerini de hüsranda bırakanlardır\" derler. İyi bilin ki, zalimler sürekli bir azap içindedirler.","ozturk":"Ve göreceksin onları, zilletten ezilip büzülmüş halde ürkek bakışlarla bakarken, ateşe salınırlar. İnananlar şöyle derler: \"Gerçek hüsrana uğrayanlar, kıyamet günü hem kendilerini hem de ailelerini perişan edenlerdir. Dikkat edin, zalimler, sürüp gidecek bir azabın içindedir.\"","juz":25,"page":488,"sajda":false},{"number":4318,"numberInSurah":46,"transliteration":"Wa maa kaana lahum min awliyaaa'a yansuroonahum min doonil laah; wa mai yudlilil laahu famaa lahoo min sabeel","diyanet":"Onların, Allah'tan başka kendilerine yardım edecek dostları da yoktur. Allah'ın saptırdığı kimsenin çıkar yolu olmaz.","ozturk":"Onların Allah'tan başka kendilerine yardım edecek velileri yoktur. Allah'ın saptırdığı kimse için artık hiçbir yol yoktur.","juz":25,"page":488,"sajda":false},{"number":4319,"numberInSurah":47,"transliteration":"Istajeeboo li Rabbikum min qabli any yaatiya Yawmul laa maradda lahoo minal laah; maa lakum mim malja iny yawma'izinw wa maa lakum min nakeer","diyanet":"Allah katından, geri çevrilemeyecek günün gelmesinden önce Rabbinizin çağrısına cevap verin. O gün hiçbirinize sığınacak yer bulunmaz, inkar de edemezsiniz.","ozturk":"Ertelenmesine Allah'tan izin çıkmayacak gün gelmeden önce, Rabbinizin çağrısına uyun. O gün, sığınacak yeriniz olmayacak; yaptıklarınızı inkârınız da mümkün olmayacak.","juz":25,"page":488,"sajda":false},{"number":4320,"numberInSurah":48,"transliteration":"Fa-in a'radoo famaaa arsalnaaka 'alaihim hafeezan in 'alaika illal balaagh; wa innaaa izaaa azaqnal insaana minnaa rahmatan fariha bihaa wa in tusibhum saiyi'atum bimaa qaddamat aydeehim fa innal insaana kafoor","diyanet":"Eğer yüz çevirirlerse bilsinler ki, Biz seni onlara bekçi göndermedik; sana düşen sadece tebliğdir. Doğrusu Biz insana katımızdan bir rahmet tattırırsak ona sevinir; ama elleriyle yaptıkları yüzünden başlarına bir kötülük gelirse işte o zaman görürsün ki insan gerçekten pek nankördür.","ozturk":"Yüz çevirirlerse, biz seni onlar üzerine bekçi göndermemişiz. Sana düşen, tebliğden başka bir şey değildir. Biz insana, bizden bir rahmet tattırdığımızda, onunla sevinip şımarır. Kendi ellerinin hazırladığından bir kötülük başlarına sarılınca, bakarsın insan, alabildiğine nankörleşmiştir.","juz":25,"page":488,"sajda":false},{"number":4321,"numberInSurah":49,"transliteration":"Lillaahi mulkus samaawaati wal ard; yakhluqu maa yashaaa'; yahabu limai yashaaa'u inaasanw wa yahabu limai yashaaa'uz zukoor","diyanet":"Göklerin ve yerin hükümranlığı Allah'ındır. Dilediğini yaratır, dilediğine kız çocuk, dilediğine de erkek çocuk verir.","ozturk":"Göklerin ve yerin mülkü/yönetimi Allah'ındır. Dilediğini yaratır. Dilediğine kız evlat bağışlar, dilediğine erkek evlatlar armağan eder.","juz":25,"page":488,"sajda":false},{"number":4322,"numberInSurah":50,"transliteration":"Aw yuzawwijuhum zukraananw wa inaasanw wa yaj'alu mai yashaaa'u 'aqeemaa; innahoo 'Aleemun Qadeer","diyanet":"Yahut hem kız hem erkek çocuk verir, dilediğini de kısır kılar. O, bilendir, her şeye Kadir'dir.","ozturk":"Yahut onları erkekler ve dişiler halinde çift verir. Dilediğini de kısır yapar. O'dur bilen, O'dur güç yetiren.","juz":25,"page":488,"sajda":false},{"number":4323,"numberInSurah":51,"transliteration":"Wa maa kaana libasharin any yukallimahul laahu illaa wahyan aw minw waraaa'i hijaabin aw yursila Rasoolan fa yoohiya bi iznuhee maa yashaaa'; innahoo 'Aliyyun Hakeem","diyanet":"Allah bir insanla ancak vahiy suretiyle veya perde arkasından konuşur, yahut bir elçi gönderir; izniyle, dilediğini vahyeder. Doğrusu O yücedir, Hakim'dir.","ozturk":"Allah, bir insanla ancak vahiy yoluyla yahut perde arkasından konuşur; yahut da bir resul gönderir de kendi izniyle dilediğini vahyeder. Yüceler yücesi O'dur; hüküm ve hikmet sahibi O'dur.","juz":25,"page":488,"sajda":false},{"number":4324,"numberInSurah":52,"transliteration":"Wa kazaalika awhainaaa ilaika rooham min amrinaa; maa kunta tadree mal Kitaabu wa lal eemaanu wa laakin ja'alnaahu nooran nahdee bihee man nashaaa'u min 'ibaadinaa; wa innaka latahdeee ilaaa Siraatim Mustaqeem","diyanet":"İşte sana da buyruğumuzla Cebrail'i gönderdik; sen Kitap nedir, iman nedir önceleri bilmezdin, fakat Biz onu, kullarımızdan dilediğimizi onunla doğru yola eriştirdiğimiz bir nur kıldık. Şüphesiz sen de insanlara, göklerde ve yerde ne varsa kendisininolan Allah'ın yolunu, doğru yolu göstermektesin. İyi bilin ki işler sonunda Allah'a döner.","ozturk":"İşte böylece sana da emrimizden bir ruh vahyettik. Sen, kitap nedir, iman nedir bilmezdin. Fakat biz onu, kullarımızdan dilediğimizi kendisiyle kılavuzladığımız bir nur yaptık. Hiç kuşkusuz, sen, dosdoğru bir yola kılavuzluk etmektesin.","juz":25,"page":489,"sajda":false},{"number":4325,"numberInSurah":53,"transliteration":"Siraatil laahil lazee lahoo maa fis samaawaati wa maa fil ard; alaaa ilal laahi taseerul umoor","diyanet":"İşte sana da buyruğumuzla Cebrail'i gönderdik; sen Kitap nedir, iman nedir önceleri bilmezdin, fakat Biz onu, kullarımızdan dilediğimizi onunla doğru yola eriştirdiğimiz bir nur kıldık. Şüphesiz sen de insanlara, göklerde ve yerde ne varsa kendisininolan Allah'ın yolunu, doğru yolu göstermektesin. İyi bilin ki işler sonunda Allah'a döner.","ozturk":"Göklerde ve yerdeki her şeyin sahibi olan Allah'ın yoludur o. Gözünüzü açın, bütün iş ve oluşlar Allah'a varır!","juz":25,"page":489,"sajda":false}]}