{
  "surah": {
    "number": 42,
    "name": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura",
    "englishNameTranslation": "Consultation",
    "turkishName": "Şura",
    "numberOfAyahs": 53,
    "revelationType": "Meccan",
    "revelationOrder": 62
  },
  "ayahs": [
    {
      "number": 4273,
      "numberInSurah": 1,
      "transliteration": "Haa Meeem",
      "diyanet": "Ha, Mim.",
      "ozturk": "Ha, Mîm.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Ha, mim",
      "islamoglu": "Ha-Mim",
      "bulac": "Ha, Mim.",
      "esed": "Ha-Mim.",
      "suleymaniye": "Ha-Mim[1]!",
      "ates": "Ha mim",
      "hulusi": "Ha, Miim.",
      "bayrakli": "- Ha,mim. 'Ayn,sin,kaf.",
      "elmali_sade": "(1-2) Ha, Mim, Ayn, Sin, Kaf.",
      "cantay": "Haa, Mim.",
      "piris": "Ha mim.",
      "yildirim": "(1-2) Ha, Mim. Ayn, Sin, Kaf.",
      "safa": "H. M.",
      "yuksel": "H8 M40[1]",
      "aktas": "Ha, Mim.",
      "okuyan": "Hâ. Mîm."
    },
    {
      "number": 4274,
      "numberInSurah": 2,
      "transliteration": "'Ayyyn Seeen Qaaaf",
      "diyanet": "Ayn, Sin, Kaf,",
      "ozturk": "Ayn, Sîn, Kaf.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "ayn, sin, kaf",
      "islamoglu": "'Ayn-Sin-Kaf!",
      "bulac": "Ayn, Sin Kaf.",
      "esed": "'Ayn-Sin-Kaf.",
      "suleymaniye": "Ayn-Sin-Kaf!",
      "ates": "'Ayın sin kaf.",
      "hulusi": "Ayn, Siin, Kaf.",
      "bayrakli": "- Ha,mim. 'Ayn,sin,kaf.",
      "elmali_sade": "(1-2) Ha, Mim, Ayn, Sin, Kaf.",
      "cantay": "Ayn, Sin, Kaaf.",
      "piris": "Ayın, Sin, Kaf.",
      "yildirim": "(1-2) Ha, Mim. Ayn, Sin, Kaf.",
      "safa": "A. S. K.",
      "yuksel": "A90 S60 Q50",
      "aktas": "Ayn, Sin, Kaf.",
      "okuyan": "Ayn. Sîn. Kâf.[1]"
    },
    {
      "number": 4275,
      "numberInSurah": 3,
      "transliteration": "Kazaalika yooheee ilaika wa ilal lazeena min qablikal laahul 'Azeezul Hakeem",
      "diyanet": "Güçlü olan, Hakim olan Allah, sana da, senden öncekilere de böyle vahyeder.",
      "ozturk": "İşte böyle vahyeder sana ve senden öncekilere Azîz ve Hakîm olan Allah!",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "İşte böyle vahiy veriyor sana -senden evvelkilere de- Allah, o, aziz, hakim.",
      "islamoglu": "Her işinde tek mükemmel olan, her hükmünde tam isabet bulunan Allah, sana ve senden öncekilere hakikati işte böyle vahyediyor.",
      "bulac": "O, Aziz ve Hakim olan Allah, sana ve senden öncekilere böyle vahyetmektedir.",
      "esed": "Kudret ve hikmet sahibi olan Allah, (ey Muhammed) sana ve senden öncekilere (hakikati) şöyle vahyetti:",
      "suleymaniye": "Daima üstün olan ve doğru hükümler veren Allah, sana ve senden öncekilere işte böyle vahyeder[1].",
      "ates": "O aziz ve hakim olan Allah, sana ve senden öncekilere böyle vahyeder:",
      "hulusi": "Aziyz ve Hakiym olan Allah, sana ve senden öncekilere böylece vahyeder!",
      "bayrakli": "Kudret ve hikmet sahibi olan Allah, sana ve senden öncekilere şöyle vahyediyor:",
      "elmali_sade": "O güçlü, hikmet sahibi Allah sana, senden öncekilere de işte böyle vahyediyor.",
      "cantay": "O mutlak gaalib, O hukum ve hikmet saahibi Allah sana da, senden evvelkilere de işte böyle vahyeder.",
      "piris": "İşte böyle vahyediyor sana ve senden öncekilere, Aziz ve hakim olan Allah!",
      "yildirim": "(O üstün kudret, tam hüküm ve hikmet sahibi) aziz ve hakim olan Allah, böylece sana da, senden önceki resullere de buyruklarını vahyeder.",
      "safa": "Hem sana hem de senden öncekilere, işte böyle bildirmiştir. Allah, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Üstün ve Bilge olan ALLAH sana ve senden öncekilere böyle vahiy eder.",
      "aktas": "Mutlak Üstün Olan, En İyi Hüküm Veren Allah, sana ve senden öncekilere işte böyle vahyeder.",
      "okuyan": "Güçlü, doğru hüküm veren Allah senden öncekilere (olduğu gibi) sana da işte böyle vahyetmektedir."
    },
    {
      "number": 4276,
      "numberInSurah": 4,
      "transliteration": "Lahoo maa fis samaa waati wa maa fil ardi wa Huwal 'Aliyul 'Azeem",
      "diyanet": "Göklerde olanlar da, yerde olanlar da O'nundur. O, çok yücedir ve büyüktür.",
      "ozturk": "Göklerdeki ve yerdeki her şey O'nundur. Öylesine yüce, öylesine büyüktür O!",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Onundur bütün Göklerdeki ve Yerdeki ve o, öyle ulu, öyle azim",
      "islamoglu": "Göklerde ve yerde ne varsa, hepsi onundur; O aşkın yüceliğiyle görünmeyen varlıkların da, azamet ve heybetiyle görünen varlıkların da ötesindedir.",
      "bulac": "Göklerde ve yerde olanlar O'nundur. O, yücedir, büyüktür.",
      "esed": "Göklerde ve yerde olan her şey O'nundur; O, yücedir, uludur.",
      "suleymaniye": "Göklerde ve yerde ne varsa hepsi onundur[1]. O, pek yücedir, pek büyüktür.",
      "ates": "Göklerde ve yerde bulunan herşey O'nundur. O, yücedir, uludur.",
      "hulusi": "Semalarda ve arzda ne varsa O'nun içindir. . . O, Aliy'dir, Aziym'dir.",
      "bayrakli": "\"Göklerde ve yerde olan her şey O'nundur. O, yücedir; uludur.\"",
      "elmali_sade": "Bütün göklerdeki ve yerdeki O'nundur ve O, öyle ulu, öyle yücedir.",
      "cantay": "Göklerde ne var, yerde ne varsa Onundur. O (nun şanı) çok yüce, (bürhanı)çok büyükdür.",
      "piris": "Göklerde ve yerde ne varsa O'nundur. O, yücedir, büyüktür!",
      "yildirim": "Göklerde ve yerde ne varsa O'nundur. O, yüceler yücesidir, pek büyüktür.",
      "safa": "Göklerde olan her şey ve yeryüzünde olan her şey, O'nun malıdır. Çünkü O, Çok Yücedir; Büyüktür.",
      "yuksel": "Göklerde,  yerde ne varsa O'nundur. O Yücedir,  Büyüktür.",
      "aktas": "Göklerde ve yerde olan her şey O'nundur. O, Çok Yüce'dir, Çok Ulu'dur.",
      "okuyan": "Göklerde ve yerde ne varsa hepsi yalnızca O'na aittir. O yücedir, büyüktür."
    },
    {
      "number": 4277,
      "numberInSurah": 5,
      "transliteration": "Takaadus samaawaatu yatafattarna min fawqihinn; walmalaaa'ikatu yusabbihoona bihamdi Rabbihim wa yastaghfiroona liman fil ard; alaaa innal laaha huwal Ghafoorur Raheem",
      "diyanet": "Gökler neredeyse üstlerinden çatlayacak. Melekler Rablerini överek tesbih eder ve yeryüzünde bulunanlar için O'ndan bağışlanma dilerler. İyi bilin ki Allah Şüphesiz bağışlayandır, merhametli olandır.",
      "ozturk": "Gökler, üstlerinden çatlayacak gibi titreşiyor. Melekler de Rablerinin hamdiyle tespih ediyorlar ve yeryüzündekiler için af diliyorlar. Gözünüzü açıp kendinize gelin! Allah'tır ancak hep affeden, hep merhamet eden.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Ki Gökler hemen hemen üstlerinden çatlıyacak gibi titreşiyorlar, Melekler hamd ile rablarına tesbih ediyorlar ve Yerdeki kimse için mağrifet diliyorlar, uyan Allahdır ancak öyle gafur, öyle rahim",
      "islamoglu": "Neredeyse gökler en tepesinden parçalanırcasına sarsılır; melekler ise Rablerinin sonsuz yüceliğini hamd ile dile getirir ve yeryüzünde yaşayan herkes için af dilenir. Bakın, şüphesiz Allah, evet yalnız O'dur mutlak bağış, sonsuz rahmet kaynağı.",
      "bulac": "Gökler, neredeyse üstlerinden çatlayıp parçalanacaklar; melekler de Rablerini hamd ile tesbih ederler ve yerde olanlara mağfiret dilerler. Haberiniz olsun; gerçekten Allah, bağışlayan ve esirgeyen O'dur.",
      "esed": "En üstteki gökler (O'nun korkusundan) neredeyse parçalanır; melekler Rablerinin sonsuz ihtişamını hamd ile yüceltir ve yeryüzündekiler için bağışlanma dilerler. Şüphesiz Allah, çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "(Allah'a saygılarından dolayı) Gökler üst taraflarından neredeyse yarılacaklar[1]. Melekler ise her şeyi mükemmel yapması sebebiyle Rablerine boyun eğer ve yeryüzündekilerin bağışlanmaları için talepte bulunurlar[2]. Bilin ki Allah, çok bağışlayan, ikramı bol olandır.",
      "ates": "Neredeyse gökler üstlerinden çatlayacaklar. Melekler Rablerini hamd ile tesbih ederler; yerdekiler için de mağfiret dilerler. İyi bil ki Allah, işte çok bağışlayan, çok esirgeyen O'dur.",
      "hulusi": "Neredeyse semalar üstlerinden yarılacaklar (içinden ne çıkacak? A. H. )! Melekler de Rablerinin hamdi olarak tespih ediyor (işlev görüyor) ve arzda olanlar için bağışlanma dilemekteler. . . Dikkat edin, Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "O'nun ululuğu karşısında gökler neredeyse çatlayacaktır. Melekler, Rabblerini övgü ile tesbih ederler ve yeryüzünde bulunanlar için af dilerler. Çünkü Allah çok bağışlayandır; çok merhamet edendir.",
      "elmali_sade": "Hemen hemen gökler üstlerinden çatlayacak gibi titreşiyorlar. Melekler Rablerine hamd ile tesbih ediyorlar ve yeryüzündeki kimseler için bağışlanma diliyorlar. Uyan, Allah'tır öyle bağışlayan, öyle merhamet eden!",
      "cantay": "Gökler nerdeyse tepelerinden çatlayacaklar. Melekler Rablerine hamd ile tesbih ediyorlar. Yerdeki kimselerin de yarlığanmalarını istiyorlar. Gözünüzü açın, Şübhesiz Allah, O, çok yarlığayıcıdır, çok esirgeyicidir.",
      "piris": "Gökler üzerlerindekiler az kalsın çatlayacaklar/paramparça olacaklar. Melekler, Rablerini hamd ederek tesbih ederler. Yeryüzündekiler için bağışlanma dilerler. İyi bilin ki Allah, çok bağışlayıcı ve çok şefkatlidir.",
      "yildirim": "Öyle ki neredeyse gökler üstlerinden yarılacaklar. Melekler Rab'lerini överek tenzih ve takdis eder ve yerde bulunanlar için mağfiret dilerler. İyi bilin ki, gafur ve rahim O'dur (affı, merhamet ve ihsanı pek boldur).",
      "safa": "Gökler neredeyse üzerinden çatlayacaklar. Melekler de övgülerle Efendilerini yüceltirler ve yeryüzünde bulunanlar için bağışlanma dilerler. İyi bilin ki, kuşkusuz, Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Gökler (O'na olan saygıdan ötürü) nerdeyse üstlerinden çatlayacak. Melekler Efendi'lerini överek yüceltirler ve yerdekiler için bağışlanma dilerler. ALLAH kesinlikle Bağışlayandır,  Rahimdir.",
      "aktas": "Gökler neredeyse üstlerinden çatlayacak. Melekler ise Rabb'lerini övgü ile yüceltiyor, yeryüzünde bulunanlar için bağışlanma diliyorlar. İyi bilin ki Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Neredeyse üstlerinden gökler çatlayacak![1] Melekler de Rablerini hamd (övgü) ile tesbih ediyor (yüceltiyorlar) ve yeryüzündekiler için bağışlanma diliyorlar.[2] Dikkat edin! Yalnızca Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 4278,
      "numberInSurah": 6,
      "transliteration": "Wallazeenat takhazoo min dooniheee awliyaaa'al laahu hafeezun 'alaihim wa maaa anta 'alaihim biwakeel",
      "diyanet": "Allah'ı bırakıp da dostlar edinenlerin işlediklerini Allah gözetlemektedir. Sen, onlara vekil olmağa memur değilsin.",
      "ozturk": "O'nun berisinden veliler edinenlere gelince, onlar üzerine gözcü de Allah'tır. Sen değilsin onlara vekil.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Onun berisinden veliylere tutunanlara gelince: onların da üzerlerine Allah gözcü, sen değilsin üzerlerine vekil",
      "islamoglu": "Zatından başkalarını sığınılacak dost edinenleri Allah sürekli gözetim altında tutmaktadır; sen onların tercihinden asla sorumlu değilsin!",
      "bulac": "Allah'ın dışında birtakım veliler edinenler ise; Allah, onların üzerinde gözetleyicidir. Sen onların üzerinde bir vekil değilsin.",
      "esed": "Allah'tan başkasını koruyucu edinenlere gelince; Allah onları görüp gözetlemektedir ve sen onların yaptıklarından sorumlu değilsin.",
      "suleymaniye": "Allah ile aralarına veliler koyanlar[1] var ya, Allah onları gözlemektedir! Sen onlar üzerinde vekil /yetkili değilsin[2].",
      "ates": "O'ndan başka veliler edinenleri Allah kollamaktadır. Sen onların üzerinde vekil değilsin.",
      "hulusi": "O dununda veliler edinmişlere gelince, Allah onları gözetleyendir. . . Sen onların yaptıklarının sorumlusu değilsin.",
      "bayrakli": "Allah'tan başka dost edinenleri Allah daima gözetlemektedir. Sen onlara vekil değilsin.",
      "elmali_sade": "O'nun dışında dostlara tutunanlara gelince, Allah onların üzerinde gözcüdür. Sen üzerlerine vekil değilsin.",
      "cantay": "Ondan başka veliler edinenlere gelince: Allah onların üzerinde daima görüb gözetleyicidir. Sen (Habibim) onların üstünde bir vekil değilsin.",
      "piris": "Kendisinden başka veliler edinenleri, Allah gözetlemektedir onları. Onlara, sen vekil değilsin.",
      "yildirim": "Allah'tan başka birtakım hamiler (veliler) edinenlere gelince, Allah onları daima gözetleyip kontrol etmektedir, sen onlar üzerinde yönetici değilsin.",
      "safa": "O'ndan başka bir de ayrıca dostlar edinenlere gelince; Allah, Denetleyendir. Sen, onların üzerine denetmen değilsin.",
      "yuksel": "O'ndan başkasını veliler edinenleri ALLAH'a bırak. Sen onların avukatı değilsin.",
      "aktas": "Onlar, O'nun yanı sıra veliler[1] edindiler. Allah, onları görüp gözetlemektedir. Sen onlara vekil değilsin.",
      "okuyan": "O'nun peşi sıra dostlar edinenleri Allah daima gözetlemektedir. Sen onlar üzerinde asla vekil (güven kaynağı) değilsin.[1]"
    },
    {
      "number": 4279,
      "numberInSurah": 7,
      "transliteration": "Wa kazaalika awhainaaa llaika Qur-aanan 'Arabiyyal litunzir aUmmal Quraa wa man hawlahaa wa tunzira Yawmal Jam'ilaa raiba feeh; fareequn fil jannati wa fareequn fissa'eer",
      "diyanet": "Böylece şehirlerin anası olan Mekke'de ve çevresinde bulunanları uyarman, şüphe götürmeyen toplanma günü ile uyarman için sana Arapça okunan bir Kitap vahyettik. İnsanların bir takımı cennete, bir takımı da çılgın alevli cehenneme girer.",
      "ozturk": "İşte böyle! Biz sana Arapça bir Kur'an vahyettik ki, ülke ve medeniyetlerin anasını ve çevresindekileri uyarasın. Ve toplama günü konusunda da uyarıda bulunasın. Hiç kuşku yok o günde. Bir bölük cennettedir, bir bölük ateşte.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Ve işte böyle sana Arabi bir Kur'an vahiyetmekteyiz ki Ümmülkurayı ve çevresindekileri sakındırasın ve o toplama gününün dehşetini haber veresin onda şübhe yok, bir fırka Cennette, bir fırka sairde",
      "islamoglu": "İşte Biz sana, hem Şehirlerin Anası'nı ve onun çevresindekileri uyarman, hem de kendisinde asla kuşku bulunmayan Toplanma Günü'ne karşı (insanlığı) ikaz etmen için Arapça bir Kur'an vahyettik: (Sonuçta) bir kısmı cennete girecek, bir kısmı da ateşe.",
      "bulac": "İşte biz sana, böyle Arapça bir Kur'an vahyettik; şehirlerin anası (olan Mekke halkı)nı ve çevresinde olanları uyarman için ve kendisinde şüphe olmayan toplanma gününü (haber verip onları) uyarman için de. (O gün onların) Bir bölümü cennette, bir bölümü çılgınca yanan ateşin içerisindedirler.",
      "esed": "(Sana sadece Bizim mesajımız emanet edilmiştir:) işte Biz sana Arap dilinde bir hitabe gönderdik ki, bütün kentlerin atasını ve çevresinde oturanları uyarabilesin; yani, (varlığı) her türlü şüphenin üstünde olan Toplanma Günü'ne karşı (onları) uyarasın. (O Gün) bazısı cennete girecek, bazısı da yakıcı ateşe.",
      "suleymaniye": "İşte sana böyle Arapça bir Kur'an[1] vahyettik ki bütün kentlerin merkezini (Mekke'yi[2]) ve onun çevresinde olanları uyarasın[3]. Geleceğinde şüphe olmayan toplanma günü[4] konusunda da uyarasın. (O gün insanların) Bir kesimi cennette, bir kesimi de alevli ateşin içinde olacaktır[5].",
      "ates": "Biz sana böyle Arapça bir Kur'an vahyettik ki Anakent (Mekke'y)i ve çevresinde bulunanları ikaz edip; (vukuunda) asla kuşku bulunmayan toplanma gününe karşı uyarasın. (O gün), bir bölük cennette, bir bölük ateştedir.",
      "hulusi": "İşte böylece sana (Onu) Arapça bir Kur'an (olarak) vahyettik ki, hem Mekke halkını ve Onun yöresindekileri uyarasın; hem de kendisinde şüphe olmayan toplanma sürecinin dehşeti hakkında bilgi edinilsin! (Onlardan) bir bölümü cennettedir, bir bölümü de alev dalgaları yayılan ateştedir.",
      "bayrakli": "İşte böylece şehirlerin anası Mekke ve çevresindekileri uyarman ve gerçekleşmesinde şüphe bulunmayan toplanma günü hakkında korkutman için sana Arapça bir Kur'an indirdik. O gün insanların bir kısmı cennette, bir kısmı da alevli ateşte olacaktır.",
      "elmali_sade": "İşte böylece sana Arapça bir Kur'an vahyetmekteyiz ki, Anaşehir (Mekke) halkını ve çevresindekileri uyarasın ve hakkında şüphe olmayan o toplama (kıyamet) gününün dehşetini haber veresin. Bir grup cennette, bir grup da cehennemdedir.",
      "cantay": "Şehirlerin anası (halkı) na ve etrafında bulunanlara gelecek tehlikeleri haber vermen için ve hakkında hiçbir şübhe bulunmayan o toplanma gününün dehşetiyle korkutman için sana böyle Arabca bir Kur'an vahyetdik. (Onlardan) bir takımı cennetde, bir takımı cehennemdedir.",
      "piris": "Mekke ve çevresindekileri uyarman için, hakkında hiçbir kuşkunun bulunmadığı toplanma günü ile uyarasın diye; işte sana, böyle Arapça bir Kur'an vahyettik. O gün insanların bir takımı cennettedir, bir takımı da çılgın alevler içinde.",
      "yildirim": "Böylece sana Arapça bir Kur'an vahyettik ki sen Anakent olan Mekke ile bütün etrafını uyarıp irşad edesin ve gerçekleşeceğinde hiç şüphe olmayan mahşer günündeki büyük buluşmayı haber veresin. O ne müthiş manzara: Bir kısım cennette… Bir kısım alevli cehennemde!",
      "safa": "Ve işte böylece, sana, çok kolay anlaşılacak Kur'an'ı bildirdik. Kentlerin anasını ve tüm çevresini, hakkında kuşku olmayan Toplanma Günü'yle uyarman için.[413] Bir küme cennette, bir küme de yakıcı ateşte olacaktır.",
      "yuksel": "Kentlerin anası ve çevresini uyarman için ve gerçekleşecek olan Toplanma Gününe karşı uyarman için biz kusursuz bir dile sahip olan bir Kuran'ı böylece sana vahiy ediyoruz. Onlardan bir kısmı bahçeye,  bir kısmı da cehenneme girecektir.[1]",
      "aktas": "Kentlerin anası[1] ve civarındakileri, geleceği kesin olan Toplanma Günü ile uyarman için sana Arapça bir Kur'an vahyettik. Onların bir kısmı Cennet'tedir, bir kısmı da alevli ateştedir.",
      "okuyan": "Şehirlerin anasını[1] (Mekkelileri) ve onun çevresindekileri uyarman[2] ve asla şüphe olmayan toplanma günüyle (ilgili) onları uyarman için sana böyle Arapça bir Kur'an vahyettik. (İnsanların) bir bölümü cennette, bir bölümü de çılgın alevli cehennemde (olacak)tır."
    },
    {
      "number": 4280,
      "numberInSurah": 8,
      "transliteration": "Wa law shaaa'al laahu laja'alahum ummatanw waahi datanw walaakiny yudkhilumany yashaaa'u fee rahmatih; waz zaalimoona maa lahum minw waliyyinw wa laa naseer",
      "diyanet": "Eğer dilemiş olsaydı hepsini bir tek ümmet yapardı. Ama, O, rahmetine dilediğini kavuşturur. Zalimlerin ise bir dost ve yardımcısı olmaz.",
      "ozturk": "Eğer Allah dileseydi onları bir tek ümmet elbette yapıverirdi. Fakat O, dilediği kişiyi/dileyeni rahmetine sokar. Zalimlere gelince, onlar için ne bir dost vardır ne de bir yardımcı.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Dilese idi Allah elbet hepsini bir ümmet de yapardı ve lakin dilediğini rahmetine koyuyor da zalimlere gelince ne bir veliy var onlara ne de bir nasir",
      "islamoglu": "Ama eğer Allah dileseydi onları tek bir ümmet yapardı: Ne var ki O, (isteyeni) rahmetine kavuşturmayı diler; zalimler ise ne candan bir dost, ne de bir yardımcı bulabilecekler.",
      "bulac": "Eğer Allah dileseydi, onları her halde tek bir ümmet kılardı. Ancak O, dilediğini kendi rahmetine sokar. Zalimlere gelince; onlar için ne bir veli vardır, ne bir yardımcı (bulursun).",
      "esed": "Eğer Allah dileseydi onları tek bir ümmet yapardı; bununla birlikte O, (kavuşturulmayı) dileyeni rahmetine kavuşturur; halbuki (Hesap Günü) zalimler ne kendilerini koruyacak bir kimse, ne de bir yardımcı bulamayacaklardır.",
      "suleymaniye": "Tercihi Allah yapsaydı[1] onları kesinlikle tek bir ümmet haline getirirdi[2] ama o, tercihini doğru yapanı[3] rahmeti içine alır /yoluna kabul eder. Yanlış yapanların ise ne bir velisi ne de bir yardımcısı olur[4].",
      "ates": "Allah dileseydi, onları bir tek millet yapardı. Fakat O, dilediğini rahmetine sokar. Zalimlere gelince: Onların ne velisi ne de yardımcısı vardır.",
      "hulusi": "Eğer Allah dileseydi onları elbette ümmet-i vahide (tek bir inançta olan toplum) kılardı. . . Fakat Allah dilediğini Rahmetine dahil eder! Zalimlere gelince, onların ne bir velisi vardır ve ne de bir yardım edeni!",
      "bayrakli": "Eğer Allah dileseydi, onları bir tek inanç etrafında toplardı. Fakat O, dileyenleri rahmetinin içine alır. Zalimler için hiçbir koruyucu ve yardımcı yoktur.",
      "elmali_sade": "Allah dileseydi elbette (insanların) hepsini bir tek ümmet de yapardı. Fakat dilediğini rahmetinin içine koyuyor. Zalimlere gelince onlara ne bir dost vardır, ne de bir yardımcı.",
      "cantay": "Eğer Allah dileseydi onları elbet birtek ümmet de yapardı. Fakat O, kimi dilerse onu rahmetine sokar. Zaalimler (e gelince:) Onların ne bir haamisi, ne de (başkaca) bir yardımcısı yokdur.",
      "piris": "Allah dileseydi onları tek bir ümmet yapardı. Fakat, dilediğini rahmetine katar. Ama zalimlerin ne bir velisi vardır ne de bir yardımcısı...",
      "yildirim": "Eğer Allah dileseydi bütün insanları, aynı dine bağlı, tek ümmet yapardı. Ama O, insanların hak etmelerine göre dilediği kimseyi rahmetine dahil eder. Zalimlerin ise ne hamileri, ne de yardımcıları vardır.",
      "safa": "Oysa Allah dileseydi, kesinlikle, onları bir tek topluluk yapardı.[414] Fakat dilediğini rahmetinin içine alır. Haksızlık yapanlar için ise ne bir dost ne de bir yardımcı yoktur.",
      "yuksel": "ALLAH dileseydi onları bir tek toplum kılardı. Ancak O,  dilediğini rahmetine sokar. Zalimlerin bir sahibi ve yardımcısı yoktur.",
      "aktas": "Eğer Allah dileseydi[1] kesinlikle onları bir tek ümmet[2] yapardı. Ne var ki O hak eden[3] kimseyi rahmetinin içine koyar. Zalimlere gelince, onların velisi ve yardımcısı yoktur.",
      "okuyan": "Allah dileseydi onları tek bir ümmet yapardı.[1] Fakat O, dileyeni (layık gördüğünü) rahmetine koyar. Zalimlerin ise hiçbir dostu ve yardımcısı yoktur."
    },
    {
      "number": 4281,
      "numberInSurah": 9,
      "transliteration": "Amit takhazoo min dooniheee awliyaaa'a fallaahu Huwal Waliyyu wa Huwa yuhyil mawtaa wa Huwa 'alaa kulli shai'in Qadeer",
      "diyanet": "Demek onlar Allah'tan başka dostlar edindiler? Oysa dost, ancak Allah'tır. O, ölüleri diriltir. Her şeye Kadir'dir.",
      "ozturk": "Yoksa O'ndan başka veliler mi edindiler? Allah! O'dur gerçek dost. Ölüleri O diriltir. O her şeye güç yetirir.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Yoksa ondan beride veliylerimi idindiler? Fakat Allahdır ancak veliy, ölüleri o diriltir ve her şey'e kadir odur.",
      "islamoglu": "Yoksa onlar O'nun dışında hamiler mi edinmeye kalkıyorlar? Oysa ki asıl himaye edici Allah'tır; zira ölüye can veren sadece O'dur, her şeye kadir olan da o'dur.",
      "bulac": "Yoksa O'nun dışında birtakım veliler mi edindiler? İşte Allah; veli O'dur, ölüleri dirilten O'dur. O, her şeye güç yetirendir.",
      "esed": "Yoksa onlar, Allah'tan başka koruyucular edi(nebileceklerini mi sa)nıyorlar? Hayır, yalnız Allah'tır (bütün varlıkların) koruyucusu; çünkü yalnız O'dur ölüye can veren ve yalnız O'dur her şeye kadir olan.",
      "suleymaniye": "Yoksa Allah ile aralarına veliler mi koydular[1]? Oysa asıl veli Allah'tır[2]! O ölüleri diriltir. O her şeyin ölçüsünü koyandır.",
      "ates": "Yoksa Allah'tan başka veliler mi edindiler? Veli yalnız Allah'tır. Ölüleri O diriltir. O her şeye kadirdir.",
      "hulusi": "Yoksa O'nun dunundan veliler mi edindiler? (İşte) Allah! \"HU\"dur El Veliyy! \"HU\" diriltir ölüleri! \"HU\" her şeye Kaadir'dir.",
      "bayrakli": "Yoksa O'ndan başka dostlar mı edindiler? Oysa gerçek dost Allah'tır. O, ölüleri diriltir. O'nun her şeye gücü yeter.",
      "elmali_sade": "Yoksa (onlar) O'ndan başka dostlar mı edindiler? Fakat, gerçek dost ancak Allah'tır. Ölüleri O diriltir ve herşeye gücü yeten de O'dur.",
      "cantay": "Yoksa onlar Allahdan başkasını dostlar mı edindiler? İşte Allah! (Asıl) dost Odur. Ölüleri O diriltir. O, herşey'e hakkıyle kaadirdir.",
      "piris": "Yoksa onlar, O'ndan başka veliler mi edindiler? Oysa Allah, veli O'dur. Ölüleri dirilten O'dur. Her şeye gücü yeten O'dur!",
      "yildirim": "Gerçek bu iken, bilakis onlar Allah'tan başka birtakım hamiler edindiler. Olacak iş midir bu! Hami ancak Allah'tır, ölüleri diriltecek de O'dur ve O her şeye kadirdir.",
      "safa": "Yoksa O'ndan başka bir de ayrıca dostlar mı edindiler? İşte, dostunuz Allah'tır. O, ölülere de yeniden yaşam verir. Çünkü O, her şeye Gücü Yetendir.",
      "yuksel": "O'nun dışında veliler (sahipler) mi edindiler? Biricik veli ALLAH'tır,  ölüleri O diriltir ve O her şeye Kadirdir.[1]",
      "aktas": "Yoksa O'ndan başka veliler[1] mi edindiler? Oysa ki veli yalnızca O'dur. O, ölüleri diriltir ve O, Her Şeye Gücü Yeten'dir.",
      "okuyan": "Yoksa onlar, Allah'ın peşi sıra başka dostlar mı edindiler! (Oysa) Allah -işte O- gerçek dosttur. O ölüleri diriltecektir; O her şeye gücü yetendir. "
    },
    {
      "number": 4282,
      "numberInSurah": 10,
      "transliteration": "Wa makh-talaftum feehi min shai'in fahukmuhooo ilallaah; zaalikumul laahu Rabbee 'alaihi tawakkaltu wa ilaihi uneeb",
      "diyanet": "Ayrılığa düştüğünüz herhangi bir şeyde hüküm vermek, Allah'a aittir; \"İşte bu Allah, benim Rabbimdir. O'na güvenirim ve O'na yönelirim.\" (demek gerekir)",
      "ozturk": "Herhangi bir şeyde ihtilafa düştüğünüzde onun hükmü Allah'a bırakılır. İşte budur Rabbim olan Allah! Yalnız O'na güvenip dayandım; yalnız O'na yönelirim ben.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Ihtılaf ettiğiniz herhangi bir şey hakkında da huküm Allaha aiddir, işte de: o Allah benim rabbım ben ona dayanmaktayım ve hep ona sığınırım",
      "islamoglu": "Bu alanda ayrılığa düştüğünüz her hususta hüküm Allah'a aittir. (De ki): \"Bakın, işte benim Rabbim olan Allah budur: yalnız O'na güvendim ve her daim O'na yönelirim.\"",
      "bulac": "Hakkında ihtilafa düştüğünüz herhangi bir şey; artık O'nun hükmü Allah'ındır. İşte Rabbim olan Allah. Ben O'na tevekkül ettim ve yalnızca O'na dönüp yönelirim.",
      "esed": "Öyleyse (ey müminler biliniz ki,) ayrılığa düştüğünüz her konuda hüküm Allah'a aittir. (De ki:) \"İşte Allah! Benim Rabbim budur. O'na dayanıp güvendim ve her zaman O'na yönelirim!\"",
      "suleymaniye": "(De ki:) \"İhtilafa düştüğünüz her şeyde hüküm Allah'a aittir[1]. İşte Allah budur. Benim Rabbimdir. Ben ona güvenip dayandım, sadece ona yönelirim.\"",
      "ates": "Ayrılığa düştüğünüz herhangi bir şeyde hüküm vermek, Allah'a aittir. İşte Rabbim Allah budur. O'na dayandım, O'na yöneldim.",
      "hulusi": "Herhangi bir şey hakkında fikir ayrılığına düştüğünüzde, onun hükmü Allah'a aittir! İşte budur Allah, Rabbim! O'na tevekkül ettim. . . O'na dönerim!",
      "bayrakli": "Ayrılığa düştüğünüz herhangi bir konuda hüküm vermek Allah'a aittir. İşte bu Allah, benim Rabbimdir. O'na dayandım ve O'na yöneldim.",
      "elmali_sade": "Herhangi birşey hakkında ihtilafa düştüğünüzde hüküm Allah'a aittir. İşte de: \"O Allah, benim Rabbim, Ben O'na dayanmaktayım ve hep O'na sığınırım.''",
      "cantay": "(Kafirlerle) ihtilaf etdiğiniz herhangi birşey hakkında hüküm vermek Allaha aiddir, işte benim Rabbim (O haakim) olan Allahdır. Ben ancak Ona güvenib dayandım. (Her müşkilde) ben yalnız Ona dönerim.",
      "piris": "Hakkında anlaşmazlığa düştüğünüz konuda hüküm Allah'a aittir. İşte o Allah, benim Rabbimdir. O'na bağlandım ve O'na yöneldim.",
      "yildirim": "Hangi hususta ihtilaf ederseniz bilin ki O'nun hükmü, Allah'a aittir. İşte Rabbim olan Allah budur. Ben de yalnız O'na dayanır ve güvenir, O'na yönelip gönül veririm.",
      "safa": "Ve hakkında uyuşmazlığa düştüğünüz şeylerde, yargı, Allah'a özgüdür. \"İşte, benim Efendim, Allah'tır. O'na güvendim ve O'na yönelirim!\"",
      "yuksel": "Bu mesajın herhangi bir bölümünde anlaşmazlığa düşerseniz hüküm ALLAH'a aittir. Efendim ALLAH işte böyledir. Ben O'na güvendim ve O'na yönelirim.",
      "aktas": "Bir şey hakkında anlaşmazlığa düşerseniz, artık onun hükmü Allah'a aittir. İşte O Allah, benim Rabb'imdir. O'na tevekkül[1] ettim ve O'na yöneldim.",
      "okuyan": "Ayrılığa düştüğünüz herhangi bir şeydeki (konunun) hükmü Allah'a aittir. İşte, Rabbim Allah budur. Yalnızca O'na güvendim ve yalnızca O'na yönelirim."
    },
    {
      "number": 4283,
      "numberInSurah": 11,
      "transliteration": "Faatirus samaawaati wal ard; ja'ala lakum min anfusikum azwaajanw wa minal an'aami azwaajany yazra'ukum feeh; laisa kamislihee shai'unw wa Huwas Samee'ul Baseer",
      "diyanet": "Göklerin ve yerin yaratanı, size içinizden eşler, çift çift hayvanlar var etmiştir. Bu suretle, çoğalmanızı sağlamıştır. O'nun benzeri hiçbir şey yoktur. O, işitendir, görendir.",
      "ozturk": "Gökleri ve yeri ortaya çıkarandır, Fâtır'dır O. Size, benliklerinizden eşler yapmıştır; davarlardan da çiftler. Bu tarz içinde üretiyor sizi. O'nun benzeri gibi bir şey yoktur. Gereğince işiten, gereğince görendir O.",
      "juz": 25,
      "page": 484,
      "sajda": false,
      "elmali": "O Gökleri ve yeri yaradan, size kendilerinizden çiftler yapmış, en'amdan da çiftler, sizi o suretle üretip duruyor, onun misli gibi bir şey yoktur ve o öyle semi' öyle basirdir",
      "islamoglu": "O, gökleri ve yeri yoktan var edendir. Nasıl ki hayvanları çiftler halinde yaratmışsa, size de kendi türünüzden eşler vermiştir; ve sizi bu sayede çoğaltmaktadır. (Ama) hiçbir şey O'na benzemez; ve O her şeyi işiten, her şeyi görendir.",
      "bulac": "O, göklerin ve yerin yaratıcısıdır. Size kendi nefislerinizden eşler, davarlardan da çiftler var etti. Sizleri bu tarzda türetip yayıyor. O'nun benzeri gibi olan hiçbir şey yoktur. O, işitendir, görendir.",
      "esed": "(O'dur) gökleri ve yeri yoktan var eden. O, nasıl ki hayvanlar arasında eşler (bulunmasını) irade etmişse size de kendi cinsinizden eşler vermiştir ve sizi böylece çoğaltıp durmaktadır: (ama) hiçbir şey O'na benzemez ve yalnız O'dur, her şeyi işiten, her şeyi gören.",
      "suleymaniye": "O, gökleri ve yeri bölünme kanunu ile yaratandır[1]. Sizin için kendi türünüzden eşler oluşturmuş[2], en'am /koyun, keçi, sığır ve deve için de eşler oluşturmuştur[3]. Sizi bu düzen içinde yaratıp çoğaltıyor[4]. Onun dengi gibi sayılabilecek bir şey yoktur[5]. O daima dinleyen ve görendir.",
      "ates": "(O) Gökleri ve yeri yoktan var edendir. Size kendinizden çiftler, hayvanlardan da çiftler yaratmıştır. Bu (düzen içi)nde sizi üretiyor. O'na benzer hiçbir şey yoktur. O işitendir, görendir.",
      "hulusi": "Semalar ve arzın Fatır'ıdır! Sizi, hem kendi benliğinizden eşler (orijin benlik + oluşmuş benlik); hem de en'amdan (hayvansal bedenden) çiftler (biyolojik + ışınsal {ruh} beden) halinde oluşturmuştur. . . Böylece sizi üretiyor! O'nun benzeri bir şey yoktur! O, Semi'dir, Basıyr'dir.",
      "bayrakli": "O, göklerin ve yerin yoktan yaratıcısıdır. Size kendi türünüzden eşler, hayvanlara da kendi türlerinden eşler yaratmıştır. Bu suretle çoğalmanızı sağlamıştır. O'nun benzeri hiçbir varlık yoktur. O her şeyi işitendir; her şeyi görendir.",
      "elmali_sade": "O gökleri ve yeri yaratan, size kendilerinizden eşler ve hayvanlardan da çiftler yaratmıştır. Sizi bu suretle üretip duruyor. O'nun benzeri gibi birşey yoktur. O, öyle işiten, öyle görendir.",
      "cantay": "(O) gökleri ve yeri yaratandır. Size hem kendi (cins) inizden eşler, hem davarlardan eşler yapdı. Sizi bu suretle (zürriyyetlendirib) üretiyor. Onun (benzeri olmak şöyle dursun) benzeri gibisi (dahi) yokdur. O, hakkıyle işiden, kemaliyle görendir.",
      "piris": "Size kendi içinizden eşler var etti. Hayvanlardan da eşler yarattı. Sizi de bu şekilde üretmektedir. O'nun bir benzeri yoktur. İşiten O'dur, gören O.",
      "yildirim": "O gökleri ve yeri yoktan yaratandır. Size kendi nefislerinizden eşler yarattığı gibi davarlara da eşler yarattı. O, bu düzen içinde sizi üretiyor. Onun benzeri hiçbir şey yoktur. O, her şeyi hakkıyla işitir ve bilir.",
      "safa": "Gökleri ve yeryüzünü Yoktan Yaratandır. Kendi benliklerinizden, sizin için eşler ve hayvanlardan da çiftler yaratmış; sizi çoğaltarak orada yaymıştır. O'na benzeyen hiçbir şey yoktur. Ve O, Duyandır; Görendir.",
      "yuksel": "O gökleri ve yeri yararak yaratandır. İçinizden sizin için eşler yarattı ve çiftlik hayvanlarını da çiftler halinde yarattı. Böylece sizi orada üretiyor. O'na benzer hiçbir şey yoktur. O,  İşitendir,  Görendir.",
      "aktas": "Göklerin ve yerin fıtratını[1] belirleyendir. Size, kendinizden çiftler, hayvanlardan çiftler yapandır. Orada sizi bir düzen içinde üretiyor. O'na benzer hiçbir şey yoktur. O, Her Şeyi Duyan, Her Şeyi Gören'dir.",
      "okuyan": "O, gökleri ve yeri yoktan yaratandır.[1] Size kendinizden eşler, hayvanlardan da (kendilerine) eşler yaratmıştır; bu (düzen)de sizi (çoğaltıp) yaymaktadır. Hiçbir şey, O'nun benzeri gibi bile olamaz.[2] O duyandır, görendir.[3]"
    },
    {
      "number": 4284,
      "numberInSurah": 12,
      "transliteration": "Lahoo maqaaleedus samaawaati wal ardi yabsutur rizqa limany yashaaa'u wa yaqdir; innahoo bikulli shai'unw wa Huwas Samee'ul Baseer",
      "diyanet": "Göklerin ve yerin kilitleri O'nundur. Dilediğine rızkı yayar ve isterse kısar, bir ölçüye göre verir. Doğrusu O herşeyi bilendir.",
      "ozturk": "Göklerin ve yerin kilitleri/anahtarları O'nundur. Rızkı, dilediğine açıp bol bol verir. Kısarak, ölçüyle de verir. Gerçek şu ki, O herşeyi en iyi biçimde bilmektedir.",
      "juz": 25,
      "page": 484,
      "sajda": false,
      "elmali": "Göklerin, Yerin kilidleri onun, rızkı dilediğine açar ve kısar, çünkü o her şey'i bilir",
      "islamoglu": "Göklerin ve yerin anahtarları O'na aittir: O dilediğine rızkı bol verir, dilediğine sınırlandırır: çünkü O her şeyi her yönüyle bilendir.",
      "bulac": "Göklerin ve yerin anahtarları O'nundur. O, dilediğine rızkı genişletip yayar ve kısar da. Çünkü O, her şeyi bilendir.",
      "esed": "Göklerin ve yerin anahtarları O'nundur; O, dilediğine bol rızık verir, dilediğine az. Çünkü O her şeyi bilendir.",
      "suleymaniye": "Göklerin ve yerin anahtarları onun elindedir[1]. O, tercih ettiği kişi için[2] rızkı genişletir de daraltır da[3]. Şüphesiz o, her şeyi bilendir.",
      "ates": "Göklerin ve yerin anahtarları O'nundur. Dilediğine rızkı açar ve kısar. O, her şeyi bilendir.",
      "hulusi": "Semaların ve arzın anahtarları (özellikleri açığa çıkaran kuvveler) O'nundur! Yaşam gıdasını dilediğine göre yayar, genişletir veya daraltır! Muhakkak ki O, Bi-külli şey'in (Esma'sıyla şey'i meydana getirmiş olan olarak) Aliym'dir (bilen).",
      "bayrakli": "Göklerin ve yerin anahtarları/yönetim sistemi O'nundur. Dilediğine rızkı bol verir, dilediğine de kısar. O her şeyi bilendir.",
      "elmali_sade": "Göklerin ve yerin kilitleri O'nun. Rızkı dilediğine açar ve kısar; çünkü O, herşeyi bilir.",
      "cantay": "Göklerin ve yerin anahtarları Onundur. Kimi dilerse onun rızkını yayar, (dilediğininkini de) kısar. Çünkü O, her şey'i çok iyi bilendir.",
      "piris": "Göklerin ve yerin anahtarları O'nundur. O, dilediğine rızkını bol bol verir ve dilediğine de bir ölçüyle. Çünkü O, her şeyi bilendir.",
      "yildirim": "Göklerin ve yerin hazinelerinin anahtarları O'nun yanındadır. Dilediğinin nasibini bollaştırır, dilediği kimsenin nasibini daraltır. Çünkü O, her şeyi bildiği gibi her duruma en uygun olanı da bilir.",
      "safa": "Göklerin ve yeryüzünün anahtarları, O'nun gözetimindedir. Dilediğinin geçimini hem genişletir hem de daraltır. Kuşkusuz, O, her şeyi Bilendir.",
      "yuksel": "Göklerin ve yerin tüm kontrolü O'na aittir. Dilediğine rızkı bol verir veya kısar. O her şeyi Bilendir.",
      "aktas": "Göklerin ve yeryüzünün kilitleri[1] yalnızca O'nundur. O, dilediği kimse için rızkı genişletir ve takdir eder. O, Her Şeyi En İyi Bilen'dir.",
      "okuyan": "Göklerin ve yerin anahtarları, yalnızca O'nun (katında)dır.[1] (Allah) rızkı dilediğine açarak (bol) da verebilir, kısarak (dar) da.[2] Şüphesiz ki O her şeyi bilendir. "
    },
    {
      "number": 4285,
      "numberInSurah": 13,
      "transliteration": "Shara'a lakum minad deeni maa wassaa bihee Noohanw wallazeee awhainaaa ilaika wa maa wassainaa biheee Ibraaheema wa Moosa wa 'Eesaaa an aqeemud adeena wa laa tatafarraqoo feeh; kabura 'alal mushrikeena maa tad'oohum ilaih; Allaahu yajtabee ilaihi many yashaaa'u wa yahdeee ilaihi mai yuneeb",
      "diyanet": "Allah Nuh'a buyurduğu şeyleri size de din olarak buyurmuştur. Sana vahyettik; İbrahim'e, Musa'ya ve İsa'ya da buyurduk ki: \"Dine bağlı kalın, onda ayrılığa düşmeyin.\" Ortak koşanları çağırdığın şey onların gözünde büyümektedir. Allah dilediğini kendine seçer, kendisine yöneleni de doğru yola eriştirir.",
      "ozturk": "Sizin için, dinden, Nûh'a önerdiğini, sana vahyettiğini, İbrahim'e, Mûsa'ya ve İsa'ya önerdiğimizi şöyle diyerek kanunlaştırdı: \"Dini dosdoğru tutun; onda bölünüp fırkalara ayrılmayın!\" Onları çağırdığın bu tutum, şirke bulaşanlara çok ağır gelmiştir. Allah, dilediğini kendisi için seçer ve hakka yönelenleri kendisine iletir.",
      "juz": 25,
      "page": 484,
      "sajda": false,
      "elmali": "Sizin için: dinden Nuha tavsıye ettiğini ve sana vahyeylediğimizi ve İbrahime ve Musaya ve Isaya tavsıye kıldığımızı teşri' buyurdu şöyle ki: dini doğru tutun ve onda tefrikaya düşmeyin, müşriklere bu da'vet ettiğin emir ağır geldi, Allah ona dileklerini seçecek ve yüz tutanları ona hidayetle irdirecektir",
      "islamoglu": "O, dinin (esasa ilişkin) kısmından Nuh'a bildirdiğini -ki o sana vahyettiğimiz, dahası İbrahim, Musa ve İsa'ya da bildirdiğimizdir- size de yol kıldı ki, dini çığrından çıkarmayın ve bu konuda tefrikaya düşmeyin! Şirk koşanlara ağır gelen, işte onları kendisine çağırdığın bu ilkedir: Allah dilediğini seçip kendisine yaklaştırır, kendisine yöneleni de doğru yola yöneltir.",
      "bulac": "O: \"Dini dosdoğru ayakta tutun ve onda ayrılığa düşmeyin\" diye dinden Nuh'a vasiyet ettiğini ve sana vahyettiğimizi, İbrahim'e, Musa'ya ve İsa'ya vasiyet ettiğimizi sizin için de teşri' etti (bir şeriat kıldı). Senin kendilerini çağırdığın şey, müşriklere ağır geldi. Allah, dilediğini buna seçer ve içten kendisine yöneleni hidayete erdirir.",
      "esed": "O, itikadi konularda, Nuh'a emrettiğini -ve sana (ey Muhammed,) vahiy aracılığıyla öğrettiğimizi ve aynı zamanda İbrahim'e, Musa'ya ve İsa'ya emrettiğimizi- sizin için uygun gördü. (Sahih) itikada sağlam bir şekilde sarılın ve o konuda bütünlüğünüzü bozmayın. Onları çağırdığın bu (itikad bütünlüğü) başka varlıkları veya güçleri Allah'a ortak koşanlara ağır gelse (bile). Allah dileyen herkesi kendine çeker ve O'na yönelenleri doğru yola ulaştırır.",
      "suleymaniye": "Allah Nuh'a ne emretmişse onu, sizin için bu dinin şeriatı /hükümleri[1] yapmıştır. Sana vahyettiğimiz, İbrahim'e, Musa'ya ve İsa'ya emrettiğimiz şudur: \"Bu dini ayakta tutun ve dinde ayrılığa düşmeyin!\" Kendilerine yaptığın çağrı, müşriklere ne kadar ağır geldi! Allah tercih ettiğini kendisine (elçi) seçer[2], kendisine yöneleni bu dine kabul eder[3].",
      "ates": "O size, dinden Nuh'a tavsiye ettiğini, sana vahyettiğimizi, İbrahim'e, Musa'ya ve İsa'ya tavsiye ettiğimizi şeri'at (hukuk düzeni) yaptı. Şöyle ki: Dini doğru tutun ve onda ayrılığa düşmeyin. Fakat kendilerini çağırdığın (bu) esas, Allah'a ortak koşanlara ağır geldi. Allah dilediğini kendisine seçer ve iyi niyyetle yöneleni kendisine iletir.",
      "hulusi": "O tek Din'den (muhakkak geçerli Allah Sistem ve düzeninden) Nuh'a uygulamasını istediğimizi; sana vahyettiğimizi; İbrahim'e, Musa'ya ve İsa'ya da uygulamalarını söylediğimiz gerçeği; \"Din'i ikame edip, onda ayrılığa düşmeyesiniz\" diye, sizin için de kurallaştırdı! Kendilerini çağırdığın bu şey (la ilahe illAllah gerçeği; Sistem realitesi), şirk koşanlara büyük geldi! Allah dilediğini kendine seçer; kendine yönelenleri de hakikate erdirir!\"",
      "bayrakli": "Allah Nuh'a, sana, İbrahim'e, Musa'ya ve İsa'ya, \"Dine dosdoğru uyunuz, dinde ayrılığa düşmeyiniz\" diye vasiyet ettiğimiz dini size yasallaştırdı. Senin kendilerini çağırdığın bu esas, müşriklere ağır geldi. Allah dileyenleri kendine seçer, kendisine yönelenleri de doğru yola iletir.",
      "elmali_sade": "O, size dinde Nuh'a tavsiye ettiğini, sana vahyettiğimizi ve İbrahim, Musa ve İsa'ya tavsiye ettiğimizi de kanun kıldı. Şöyle ki: Dini doğru tutun ve onda ayrılığa düşmeyin! Bu davet ettiğin iş müşriklere ağır geldi. Allah, ona dilediklerini seçecek ve kendine yüz tutanları (yönelenleri) de ona hidayetle eriştirecektir.",
      "cantay": "O, \"Dini doğru tutun, onda tefrikaya düşmeyin\" diye (asl-ı) dinden hem Nuuha tavsiye etdiğini, hem sana vahyeylediğimizi, hem İbrahime, Musaye ve isaye tavsiye etdiğimizi sizin için de şeriat yapdı. Senin kendilerini da'vet etmekde olduğun (bu) şey müşriklerin üzerinde büyüdü (ağır geldi.) Allah kimi dilerse buna onu seçib çeker, (ancak kendisine itaatla) dönmekde olanları buna muvaffak eder.",
      "piris": "Dini ayakta tutun ve onda grup grup ayrılmayın, diye Allah'ın Nuh'a tavsiye ettiğini, sana da vahyettiğimizi, İbrahim'e, Musa'ya ve İsa'ya tavsiye ettiklerini, size de dinin kuralları yapmıştır. Müşrikleri davet ettiğin şey, onlara ağır gelir. Allah, dilediğini kendine seçer ve kendine yönelen kimseye yol gösterir.",
      "yildirim": "O, \"Dini doğru anlayıp hükümlerini uygulayın ve o hususta tefrikaya düşmeyin!\" diye, din esasları olarak Nuh'a emrettiğini, hem sana vahyettiğimizi, keza İbrahim'e, Musa'ya, İsa'ya emrettiğimizi sizin için de din kıldı. Senin insanları davet ettiğin esaslar, müşriklere çok ağır gelmektedir. Halbuki Allah dilediği kullarını bu din için seçer ve gönülden Kendine yöneleni doğru yola iletir.",
      "safa": "\"Dini dosdoğru tutun ve onda ayrılığa sürüklenmeyin!\" diyerek, Nuh'a buyruk verdiğimiz ve sana bildirdiğimiz; İbrahim'e, Musa'ya ve İsa'ya da buyruk verdiğimiz dini, sizin için yasa yapmıştır. Senin onları çağırdığın şey, ortaklar koşanlara zor gelmiştir. Allah, dilediğini Kendisi için seçer ve Kendisine yönelenleri doğru yola eriştirir.",
      "yuksel": "Daha önce Nuh'a buyrulan dini size yasa olarak belirledik. Sana vahiy ettiğimiz gibi İbrahim'e,  Musa'ya ve İsa'ya da öğütledik: \"Bu dini doğru tutun ve onda ayrılığa düşmeyin.\" Fakat kendilerini çağırdığın şey,  ortak koşanlara ağır gelmektedir. ALLAH dileyeni kendine seçer ve kendisine yöneleni doğruya ulaştırır.",
      "aktas": "O, size dinden Nuh'a tavsiye ettiğini, sana vahyettiğimizi; İbrahim'e, Musa'ya ve İsa'ya, tavsiye buyurduğumuzu şeriat[1] yaptı. \"Dini ayakta tutun[2] ve onda ayrılığa düşmeyin.\" Senin kendilerini davet ettiğin şey, Müşriklere ağır geldi. Allah, hak eden kimseyi kendisine seçer ve kendisine yönelen kimseye doğru yolu gösterir.",
      "okuyan": "\"Dini ayakta tutun ve onda ayrılığa düşmeyin!\" diye Nuh'a tavsiye ettiğini, sana vahyettiğimizi, İbrahim'e, Musa'ya ve İsa'ya tavsiye ettiğimizi (Allah) size de din kıldı.[1] (Fakat) kendilerini çağırdığın bu (din) ortak koşanlara ağır geldi.[2] Allah dilediğini (layık olanı) kendisine (peygamber olarak) seçer[3] ve kendisine yöneleni de doğru yola ulaştırır.[4]"
    },
    {
      "number": 4286,
      "numberInSurah": 14,
      "transliteration": "Wa maa tafarraqooo illaa mim ba'di maa jaaa'ahumul 'ilmu baghyam bainahum; wa law laa Kalimatun sabaqat mir Rabbika ilaaa ajalim musammal laqudiya bainahum; wa innal lazeena oorisul Kitaaba mim ba'dihim lafee shakkim minhu mureeb",
      "diyanet": "Kendilerine ilim geldikten sonra ayrılığa düşmeleri, ancak, birbirini çekememekten oldu. Eğer belirli bir süre için Rabbinin verilmiş bir sözü olmasaydı, aralarında hemen hükmedilirdi. Arkalarından Kitaba varis kılınanlar da ondan şüphe ve endişe içindedirler.",
      "ozturk": "Kendilerine ilim geldikten sonra, sadece aralarındaki kıskançlık ve azgınlık yüzünden fırkalara bölündüler. Eğer belli bir süreye kadar erteleme sözü Rabbinden gelmiş olmasaydı, aralarında iş mutlaka bitirilirdi. Onların ardından Kitap'a mirasçı olanlar da onun hakkında, işkillendiren bir kuşku içindedirler.",
      "juz": 25,
      "page": 484,
      "sajda": false,
      "elmali": "Tefrikaya düşmeleri ise kendilerine ılim geldikten sonra sırf aralarında Bağy-ü ıhtırastan dolayıdır ve eğer rabbından müsemma bir ecele kadar diye bir kelime geçmiş olmasa idi, aralarında hukmi kaza mutlak icra edilir bitirilirdi, arkalarından kitaba varis kılınanlar da ondan işkilli bir şekk içindedirler",
      "islamoglu": "Onlar, hakikatin bilgisi kendilerine ulaştıktan sonra, sırf aralarındaki kıskançlık yüzünden birbirlerine düştüler: Ve eğer Rabbin tarafından daha önceden belirli bir vadeye kadar ertelendiğne dair bir yasa konmasaydı, haklarındaki hüküm hemen infaz edilirdi. İşte onların ardından gelen (eski) vahyin (son) varisleri de, bu (vahiy)den dolayı tereddütle karışık bir şüphe içindedirler.",
      "bulac": "Onlar, kendilerine ilim geldikten sonra, yalnızca aralarındaki 'tecavüz ve haksızlık' dolayısıyla ayrılığa düştüler. Eğer Rabbinden, adı konulmuş bir ecele kadar geçmiş (verilmiş) bir söz olmasaydı, muhakkak aralarında hüküm verilmiş (iş bitirilmiş)ti. Şüphesiz onların ardından Kitaba mirasçı olanlar ise, her halde ona karşı kuşku verici bir tereddüt içindedirler.",
      "esed": "(Geçmiş vahiylerin mensuplarına gelince,) onlar (hakikati) tanıyıp öğrendikten sonra, aralarındaki kıskançlık ve çekişmelerden dolayı bütünlükten uzaklaştılar; ve Rabbinden (O'nun koyduğu) belli bir vadeye kadar (bütün hükümleri iptal eden) bir hüküm gelmemiş olsaydı, onlar arasında (baştan) her şey karara bağlanmış olurdu. İşte bakın, öncekilerden ilahi kelamı devralanlar (şimdi) onun öğretileri hakkında şüpheye varan büyük bir tereddüt içindeler.",
      "suleymaniye": "Kendilerine bu bilgi[1] geldikten sonra sadece, birbirlerine üstünlük kurma gayretlerinden dolayı ayrılığa düştüler[2]. Rabbinin, belirlenmiş ecellerine kadar onları bırakma sözü[3] olmasaydı aralarında mutlaka hüküm verilirdi (de işleri bitirilirdi). Onlardan sonra Kitaba mirasçı olanlar ise Kitap'tan yana tam bir ikilemde bırakan şüphe içine düştüler[4].",
      "ates": "Onlar, kendilerine ilim geldikten sonra sadece aralarındaki çekememezlik yüzünden ayrılığa düştüler. Eğer Rabbinden belli bir süreye kadar yaşatma sözü geçmiş olmasaydı, aralarında hüküm verilir (işleri bitirilir)di. Onlardan sonra Kitaba varis kılınanlar ondan, kuşku veren bir şüphe içindedirler.",
      "hulusi": "İlim (Hakikat ilmi) kendilerine geldikten sonra, aralarındaki kıskançlık yüzünden tefrikaya düştüler! Eğer Rabbinden, belirlenmiş bir zamana kadar yaşamaları hükmolunmamış olsaydı; onlar arasında elbette işleri bitirilirdi! Onlardan sonra BİLGİye varis kılınanlara (ehl-i kitaba) gelince; muhakkak ki Ondan (Kuran'dan) kuşkulu bir tereddüt içindedirler.",
      "bayrakli": "Kendilerine ilim geldikten sonra ihtilafa düşmeleri, sırf aralarındaki kıskançlıktan dolayıdır. Eğer Rabbin tarafından belirli bir süreye kadar önceden verilmiş bir söz olmasaydı, kesinlikle aralarında hüküm verilecekti. Onlardan sonra kendilerine kitap verilenler de kesinlikle o din hakkında aşırı şüphe içerisindedirler.",
      "elmali_sade": "Kendilerine bilgi geldikten sonra ayrılığa düşmeleri sadece aralarındaki düşmanlık ve ihtirastan dolayıdır. Eğer Rabbin tarafından \"belirli bir vakte kadar\" şeklinde bir söz geçmemiş olsaydı aralarında verilen hüküm mutlaka yerine getirilir ve (iş) bitirilirdi. Kendilerinden sonra Kitab'a mirasçı kılınanlar da ondan kuşkulu bir şüphe içindedirler.",
      "cantay": "Onlar ancak kendilerine ilim geldikden sonradır ki, aralarındaki ihtiraas yüzünden, ayrılığa düşdüler. Eğer Rabbinden ad verilmiş bir va'deye kadar bir söz geçmiş olmasaydı aralarında muhakkak hukum verilmiş (her şey olub bitirilmişdi) bile. Onlardan sonra kitaba mirascı yapılanlar da ondan mutlak şübheci bir tereddüd içindedirler.",
      "piris": "Kendilerine ilim geldikten sonra, sadece aralarındaki \"haksız tecavüz\" sebebiyle gruplara ayrıldılar. Eğer Rabbin'den belirlenmiş bir süreye kadar bir söz olmasaydı, derhal aralarında hüküm verilmiş olurdu. Onların ardından kitaba mirasçı olanlar da elbette ondan bir şüphe ve tereddüt içindedirler.",
      "yildirim": "Geçmiş ümmetler, ancak kendilerine buna (tefrikanın haram olduğuna) dair bilgi ulaştıktan sonra, sırf aralarındaki ihtiras ve haset yüzünden, bölündüler. Daha önce Rabbin tarafından yürürlüğe konulan vaad, yani cezayı belirli süreye, kıyamete kadar erteleme sözü olmasaydı, onların işleri çoktan bitmişti bile! Ehl-i kitaptan sonra kitaba varis kılınanlar (Mekke müşrikleri) onun hakkında derin bir şüphe içindedirler.",
      "safa": "Kendilerine bilgi geldikten sonra, aralarındaki çekemezlik yüzünden ayrılığa sürüklendiler. Belirlenmiş bir süreye dek, Efendinden verilmiş bir söz olmasaydı, aralarında kesin yargı verilirdi. Aslında, onlardan sonra Kitap'a kalıtçı olanlar da Onun hakkında, gerçekten derin bir kuşkuya kapıldılar.",
      "yuksel": "Kendilerine bilgi ulaştıktan sonra sırf aralarındaki çekememezlik yüzünden ayrılığa düştüler. Belli bir zaman için Efendinin verilmiş bir söz olmasaydı onların arasında hemen hüküm verilirdi. Onlardan sonra kitaba mirasçı olanlar da ondan kuşku ve şüphe içindedirler.",
      "aktas": "Onların, kendilerine ilim[1] geldikten sonra anlaşmazlığa düşmelerinin nedeni kıskançlık ve ihtiraslarıdır. Eğer Rabb'inden, \"belirlenmiş bir süreye kadar\" sözü verilmemiş olunsaydı, aralarında hemen hüküm gerçekleştirilirdi. Onların ardından Kitap'a mirasçı olanlar,[2] tam bir ikilem ve kaygı içindedirler.",
      "okuyan": "Kendilerine bilgi geldikten sonra, sadece aralarındaki kıskançlık yüzünden ayrılığa düştüler.[1] Belirli bir süreye kadar Rabbinden bir söz geçmemiş olsaydı, elbette aralarında hüküm verilirdi. Onlardan sonra kitaba vâris kılınanlar (Mekkeliler) de şüphesiz ki ondan (Kur'an'dan) kuşkulandıran bir şüphe içindedir."
    },
    {
      "number": 4287,
      "numberInSurah": 15,
      "transliteration": "Falizaalika fad'u wastaqim kamaaa umirta wa laa tattabi' ahwaaa'ahum wa qul aamantu bimaaa anzalal laahu min Kitaab, wa umirtu li a'dila bainakum Allaahu Rabbunaa wa Rabbukum lanaaa a'maa lunaa wa lakum a'maalukim laa hujjata bainanaa wa baina kumul laahu yajma'u bainanaa wa ilaihil maseer",
      "diyanet": "Bundan ötürü sen birliğe çağır ve emrolunduğun gibi doğru ol; onların heveslerine uyma ve şöyle söyle: \"Allah'ın indirdiği Kitap'a inandım; aranızda adaletle hükmetmek ile emrolundum; Allah bizim de Rabbimiz, sizin de Rabbinizdir; bizim işlediklerimiz bize, sizin işledikleriniz kendinizedir. Bizimle sizin aranızda tartışılacak bir şey yoktur. Allah hepimizi bir araya toplar; dönüş O'nadır.\"",
      "ozturk": "İşte bunun için sen çağrıda bulun/dua et ve emrolunduğun gibi dosdoğru yürü. Onların boş arzularına uyma ve şöyle de: \"Allah'ın Kitap'tan indirdiğine inandım. Aranızda adaleti sağlamakla emrolundum. Allah'tır, bizim de Rabbimiz, sizin de Rabbiniz. Bizim amellerimiz bize, sizin amellerinizin size. Bizimle sizin aranızda delil yok. Allah bizi biraraya toplayacaktır/aramızı bulacaktır. Dönüş O'nadır.\"",
      "juz": 25,
      "page": 484,
      "sajda": false,
      "elmali": "Onun için sen durma da'vet et ve emrolunduğun gibi doğru git, onların hevalarına tabi' olma ve de ki: ben Allahın indirdiği her kitaba iyman getirdim ve emrolundum ki aranızda adalet yapayım, Allah bizim rabbımız sizin de rabbınız, bize amellerimiz, size de amelleriniz, sizinle aramızda huccet yok, Allah hepimizi bir araya getirecek ve hep ona gidilecektir",
      "islamoglu": "İşte bu yüzden sen (durup dinlenmeden hakikate) çağır ve emrolduğun gibi dosdoğru ol! Onların keyfi taleplerine uyma ve de ki: \"Ben Allah tarafından indirilen her tür vahye inandım; ben aranızda dengeyi sağlamakla emrolundum; Allah bizim de Rabbimiz, sizin de Rabbinizdir; bizim yaptıklarımızın sonucu bizi bulacak, sizin yaptıklarınızın sonucu da sizi bulacaktır; bizimle sizin aranızda tartışmanın bir yararı yok: Allah hepimizi bir araya getirecektir: zira varış sadece O'nadır.\"",
      "bulac": "Şu halde, sen bundan dolayı davet et ve emrolunduğun gibi doğru bir istikamet tuttur. Onların heva (istek ve tutku)larına uyma. Ve de ki: \"Allah'ın indirdiği her kitaba inandım. Aranızda adaletli davranmakla emrolundum. Allah, bizim de Rabbimiz, sizin de Rabbinizdir. Bizim amellerimiz bizim, sizin amelleriniz sizindir. Bizimle aranızda 'deliller getirerek tartışma(ya, huccete gerek)' yoktur. Allah bizi bir araya getirip toplayacaktır. Dönüş O'nadır.\"",
      "esed": "İşte bunun için sen (bütün insanlığa) çağrıda bulun ve (Allah tarafından) emrolunduğun gibi dosdoğru ol! Onların heva ve heveslerine uyma ve de ki: \"Ben, Allah'ın bütün vahyettiklerine inanırım. Sizin değişik görüşleriniz arasında adaleti gözetmekle emrolundum. Allah benim de, sizin de Rabbinizdir. Bizim yaptıklarımızın hesabı bize çıkacaktır, sizin yaptıklarınız da size. Bizimle sizin aranızda bir çekişme olmamalı. Allah hepimizi bir araya toplayacaktır; çünkü varış O'nadır.\"",
      "suleymaniye": "Bundan dolayı sen davetini yap ve sana emredildiği gibi dosdoğru ol[1], onların arzularına uyma[2]! De ki: \"Ben Allah'ın indirdiği her kitaba inandım. Bana aranızda adaletli davranmam emredildi[3]. Allah bizim Rabbimizdir /Sahibimizdir; sizin de Rabbinizdir. Bizim yaptıklarımız bize, sizin yaptıklarınız da sizedir[4]. Sizinle aramızda tartışmaya gerek yok! Allah hepimizi bir araya getirecektir[5]. Dönüp varılacak yer onun huzurudur.\"",
      "ates": "Bundan dolayı sen (Hakka) çağır ve emrolunduğun gibi doğru ol; onların keyiflerine uyma ve de ki: \"Ben Allah'ın indirdiği her Kitaba inandım ve aranızda adalet yapmakla emrolundum. Allah bizim de Rabbimiz, sizin de Rabbinizdir. Bizim eylemlerimiz bize, sizin eylemleriniz size aittir. Bizimle sizin aranızda bir tartışma nedeni yoktur. Allah aramızı bulur, (yahut: Allah bizi bir araya toplar), dönüş O'nadır.",
      "hulusi": "İşte bunun için sen davet et! Hükmolunduğun gibi fıtratın istikametinde ol! Onların hevalarına (boş arzu ve fikirlerine) uyma! De ki: \"Allah'ın inzal ettiği BİLGİ'ye iman ettim! Aranızda adaletli olmamla hükmolundum! Allah bizim de Rabbimizdir sizin de Rabbinizdir. Bizim yaptıklarımız bizedir, sizin yaptıklarınız da sizindir. Bizimle sizin aranızda deliller savaşına gerek yoktur! Allah aramızı cem eder! O'nadır dönüş. \"",
      "bayrakli": "Bundan dolayı sen Allah'a davet et! Emrolunduğun gibi dosdoğru ol! Onların arzularına uyma ve şöyle de: \"Allah'ın indirdiği kitaba inandım. Aranızda adeletli davranmakla emrolundum. Allah bizim de sizin de Rabbinizdir. Bizim yaptıklarımız bize, sizin yaptıklarınız da sizedir. Aramızda tartışmaya gerek yoktur. Allah hepimizi bir araya getirecektir. Dönüş yalnız O'nadır.\"",
      "elmali_sade": "Bunun için sen durma çağır ve emrolunduğun gibi doğru git! Onların arzularına uyma ve de ki: \"Ben Allah'ın indirdiği her kitaba iman getirdim ve aranızda adalet yaparım diye emrolundum. Allah bizim de Rabbimiz, sizin de Rabbinizdir. Bizim amellerimiz bize, sizin amelleriniz de size (aittir). Aramızda tartışmaya gerek yoktur. Allah hepimizi bir araya getirecek ve hep O'na gidilecektir.\"",
      "cantay": "İşte bunun için sen (Habibim onları tevhide) da'vet et. Emrolunduğun vech ile dosdoğru hareketde sebat kıl. Onların heva (ve heves) lerine uyma ve de ki: \"Ben Allahın indirdiği her kitaba inandım. Aranızda (icra-yi) adalet etmemle emrolundum. Allah, bizim de Rabbimiz, sizin de Rabbinizdir. Bizim amel (ve hareket) lerimiz bize, sizin amel (ve hareket) leriniz de size aiddir. Bizimle sizin aranızda hiçbir husumet yokdur. Allah hepimizi birlikde toplayacak. Dönüş ancak Onadır\".",
      "piris": "O halde, davet et ve emrolunduğun gibi dosdoğru ol! Onların isteklerine uyma! Ve şöyle söyle: -Allah'ın indirdiği tüm kitaplara inandım. Aranızda adaleti sağlamakla emrolundum. Allah bizim de Rabbimizdir, sizin de Rabbinizdir. Bizim yaptıklarımız bize, sizin yaptıklarınız sizedir. Bizimle sizin aranızda bir tartışma yoktur. Allah, aramızı birleştirecektir ve dönüş O'nadır.",
      "yildirim": "Onun için sen durma, hakka davet et ve sana emredildiği tarzda dosdoğru ol, sakın onların keyiflerine uyma ve şöyle de: \"Allah hangi kitabı indirmişse ben ona inandım. Hem bana, aranızda adaletle hükmetmem emri verildi. Allah bizim de, sizin de Rabbinizdir. Bizim işlerimizin sorumluluğu bize, sizinkilerinki ise size aittir. Bizimle sizin aranızda bir tartışma sebebi yoktur. Allah hepimizi bir arada toplayacaktır. Hepimiz de O'nun huzuruna götürüleceğiz.\"",
      "safa": "İşte bunun için çağrıda bulun ve sana buyruk verildiği biçimde dosdoğru ol; onların isteklerine uyma. De ki: \"Allah'ın indirdiği tüm kitaplara inandım. Aranızda adaleti sağlamak, bana buyruk verildi. Allah, hem bizim Efendimiz hem de sizin Efendinizdir. Bizim yaptıklarımız bizim, sizin yaptıklarınız sizindir. Aramızda, savunarak tartışılacak bir şey yok. Allah, hepimizi bir araya toplayacaktır. Çünkü dönüş, O'na olacaktır!\"",
      "yuksel": "Sen buna çağır ve sana emredildiği gibi dosdoğru uygula. Onların fantazilerine ve de ki \"ALLAH'ın bana indirdiği kitabı onayladım. Sizin aranızda adaletle davranmakla emrolundum. ALLAH bizim de Efendimiz,  sizin de Efendinizdir. Bizim işlediklerimiz bize,  sizin işledikleriniz ise sizedir. Bizimle sizin aranızda herhangi bir tartışma yoktur. Bizi ALLAH biraraya getirecektir. Sonunda dönüş O'nadır.",
      "aktas": "İşte bunun için, artık sen onlara çağrıda bulun. Buyrulduğun gibi dosdoğru ol. Onların hevalarına[1] uyma. Onlara de ki: \"Allah'ın Kitap'tan indirdiği şeye iman ettim.\" Ve bana aranızda adaleti gerçekleştirmem buyruldu. Allah, bizim de Rabb'imizdir, sizin de Rabb'inizdir. Bizim yaptıklarımız bize, sizin yaptıklarınız da sizedir. Öyleyse aramızda çekişmeye gerek yoktur. Nasıl olsa Allah aramızı bulacak.[2] Dönüş yalnızca O'nadır.\"",
      "okuyan": "İşte onun için sen davet et ve emrolunduğun gibi doğru ol![1] Onların heveslerine uyma! De ki: \"Ben Allah'ın indirdiği (her) kitaba inandım ve aranızda adaleti gerçekleştirmekle emrolundum. Allah bizim de Rabbimizdir; sizin de Rabbinizdir. Bizim işlediklerimiz bize, sizin işledikleriniz de sizedir.[2] Sizinle bizim aramızda delil (getirmeye gerek) yok. Allah hepimizi bir araya toplayacaktır; dönüş de yalnızca O'nadır. "
    },
    {
      "number": 4288,
      "numberInSurah": 16,
      "transliteration": "Wallazeena yuhaaajjoona fil laahi mim ba'di mastujeeba lahoo hujjatuhum daahidatun 'inda Rabbihim wa 'alaihim ghadabunw wa lahum 'azaabun shadeed",
      "diyanet": "Allah'ın çağrısına icabet eden bulunduktan sonra, O'nun hakkında tartışmağa girişenlerin delilleri Rableri katında hükümsüzdür. Onlara bir gazap vardır, çetin bir azap da onlar içindir.",
      "ozturk": "Kabul edilişinin ardından Allah hakkında tartışmaya girenlerin delilleri Rableri katında geçersizdir. Bunların üzerlerine öfke, kendilerine şiddetli bir azap vardır.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Bu kabul olunduktan sonra Allah hakkında ıhtıcaca kalkışacakların rabları huzurunda huccetleri sakıttır, üzerlerine bir gazab ve kendilerine şedid bir azab vardır",
      "islamoglu": "Bir de O'nun çağrısı kabul edildikten sonra hala Allah hakkında tartışanlar var: Onların itirazları Rableri katında tümden geçersizdir; başlarına (O'ndan) bir gazap çökecektir ve onları şiddetli bir azap beklemektedir.",
      "bulac": "O'na icabet olunduktan sonra, Allah hakkında (sözde) 'deliller öne sürüp tartışanların' delilleri, Rableri katında geçersizdir. Onların üzerinde bir gazab vardır ve şiddetli azab onlaradır.",
      "esed": "O'nu(n çağrısını) kabul ettikten sonra Allah hakkında (hala) tartışanlara gelince: onların bütün itirazları Rableri katında geçersizdir, boştur. (O'nun) gazabı üzerlerine çökecektir; ve onları şiddetli bir azap beklemektedir.",
      "suleymaniye": "Allah'ın daveti kabul edildikten sonra[1], Allah hakkında karşı delil getirmeye çalışanların[2] delilleri, Rableri katında değersizdir. Onlar hem öfkeyi hem de çetin bir azabı hak ederler[3].",
      "ates": "(Kamu tarafından) Kabul edildikten sonra, hala Allah(ın dini hakkın)da tartışanların delilleri, Rableri yanında batıldır. Üzerlerine bir gazab ve onlara şiddetli bir azab vardır.",
      "hulusi": "Ona icabet edilmesinden sonra hala Allah hakkında tartışanların delilleri, Rableri indinde geçersizdir. . . Onların üzerine öfke ve şiddetli bir azap vardır.",
      "bayrakli": "Allah'ın çağrısını kabul ettikten sonra hala Allah hakkında tartışanlara gelince, onların delilleri ve itirazları Rabbleri katında geçersizdir. Allah'ın gazabı onların üzerine çökecektir ve onlar için şiddetli bir azap vardır.",
      "elmali_sade": "Bu kabul edildikten sonra Allah hakkında tartışmaya kalkışacakların delilleri Rableri yanında geçersizdir. Üzerlerine bir gazap ve kendilerine şiddetli bir azap vardır.",
      "cantay": "Allah (ın dini) hakkında, kendisine icabet edilen şey'in ardından, (haala) münakaşa edenlerin (öne sürecekleri bütün) hüccetleri Rableri indinde boşdur. Onların üzerlerine hem (inadlarından dolayı) bir gazab, hem (küfürlerinden naşi) kendilerine çetin bir azab vardır.",
      "piris": "O'na icabet ettikten sonra Allah hakkında tartışanların delilleri Rab'leri katında batıldır. Onlara gazap edilmiştir. Ve onlara şiddetli bir azap vardır.",
      "yildirim": "İnsanların çoğu dine daveti kabul edip girdikten sonra, Allah'ın dini hakkında hala, ileri geri tartışanların itirazları, Rab'leri yanında boştur. Onlara büyük bir gazap ve şiddetli bir azap vardır.",
      "safa": "Kabul ettikten sonra, Allah hakkında tartışanların savları, Efendilerinin katında geçersizdir. Onlar için, öfke ve yaman bir ceza vardır.",
      "yuksel": "ALLAH hakkında,  O'nun çağrısına yanıt verildikten sonra tartışanların delilleri Efendi'leri katında geçersizdir. Gazabı hak etmişlerdir ve onlara çetin bir azap vardır.",
      "aktas": "Allah'a olan çağrıya olumlu yanıt verdikten sonra, O'nun hakkında tartışanların ileri sürdükleri kanıtlar, Rabb'lerinin yanında geçersizdir. Onların üzerinde gazap vardır, şiddetli bir azap da onlar içindir.",
      "okuyan": "Çağrısına (duasına) cevap verildikten sonra, Allah hakkında tartışmaya girenlerin delilleri Rableri katında boştur. Onlara bir gazap vardır ve onlar için şiddetli bir (de) azap vardır."
    },
    {
      "number": 4289,
      "numberInSurah": 17,
      "transliteration": "Allahul lazeee anzalal Kitaaba bilhaqqi wal Meezaan; wa ma yudreeka la'allas Saa'ata qareeb",
      "diyanet": "Gerçekten Kitap'ı ve ölçüyü indiren Allah'tır. Ne bilirsin, belki de kıyamet saati yakındır.",
      "ozturk": "Gerçeğe ilişkin Kitap'ı ve adalet ölçüsünü indiren o Allah'tır. Nereden bileceksin, belki de kıyamet saati çok yakındır.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "O Allahdır ki hakka dair kitab ve miyzan indirdi ve ne bilirsin belki saat yakındır",
      "islamoglu": "O Allah ki, indirdiği vahiylerle hem hakikati ortaya sermiş hem de (adil ve mutedil) ölçüp tartacak (bir tasavvur) inşa etmiştir; hem sen (ey muhatab), nerden bileceksin, belki de Son Saat çok yakındır!",
      "bulac": "Ki Allah, hak olmak üzere Kitabı ve mizanı indirdi. Ne bilirsin; belki kıyamet saati pek yakındır.",
      "esed": "çünkü indirdiği vahiy ile hakikati ortaya koyan ve (böylece insana, doğru ile eğriyi tartacağı) bir terazi veren O'dur. Senin bütün bildiğin ise, Son Saat'in yakın olduğudur.",
      "suleymaniye": "Gerçekleri içeren bu kitabı ve mizanı[1] indiren Allah'tır. Sana ne bildirebilir ki! Belki de o saat /mezardan kalkış saati yakındır[2].",
      "ates": "Allah'tır ki gerçeği içeren Kitabı ve (adalet) ölçü(sün)ü indirdi. Ne bilirsin, belki o sa'at yakındır?",
      "hulusi": "Allah (O'dur) ki, Hak olarak Hakikat ve Sünnetullah BİLGİsini ve Mizanı (muhakeme kuvvesini) inzal etti. . . Ne bilirsin, belki O Saat (ölümü tadacakları an) yakındır!",
      "bayrakli": "Gerçeği taşıyan kitabı ve adalet ölçüsünü hak olarak indiren Allah'tır. Ne biliyorsun, belki de kıyamet saati yakındır!",
      "elmali_sade": "Hakka dair kitap ve mizanı (adalet terazisini) indiren o Allah'tır. Ve ne bileceksin belki de kıyamet yakındır!",
      "cantay": "Allah, hakkın ikaamesine sebeb olmak üzere kitab (lar) ı ve mizanı indirendir. Ne bilirsin, belki de o saat yakındır.",
      "piris": "Kitabı hak ve adalet ölçüsü olarak indiren Allah'tır. Ne bilirsin belki de kıyamet çok yakındır.",
      "yildirim": "Allah hakkı bildirip ikame etmek için kitabı ve adalet ölçüsünü indirmiştir. Hep gerçeği bildiren o kitabın bildirdiği kıyamet, ne bilirsin, belki de yakın olabilir?",
      "safa": "Allah, Kitap'ı ve ölçüyü, gerçek olarak indirmiştir. Ne biliyorsun; belki de evrenlerin sonu yakındır.",
      "yuksel": "O ALLAH ki kitabı gerçek ve adaletle indirmiştir. Ne bilirsin,  belki o an yakındır.",
      "aktas": "Allah, Kitap'ı ve mizanı[1] hakk ile indirendir. Nereden bileceksin ki belki de o Sa'at[2] çok yakındır!",
      "okuyan": "Kitabı ve ölçüyü bir amaç ile indiren Allah'tır.[1] Belki de o (Son) Saat çok yakındır.[2] Onu sana bildirecek olan ne olabilir ki![3]"
    },
    {
      "number": 4290,
      "numberInSurah": 18,
      "transliteration": "Yasta'jilu bihal lazeena laa yu'minoona bihaa wallazeena aamanoo mushfiqoona minhaa wa ya'lamoona annahal haqq; alaaa innal lazeena yumaaroona fis Saa'ati lafee dalaalim ba'eed",
      "diyanet": "O'na inanmayanlar, acele olmasını beklerler; inananlar ise korku ile titrerler ve onun gerçek olduğunu bilirler. İyi bilin ki kıyamet günü hakkında tartışanlar derin bir sapıklık içindedirler.",
      "ozturk": "Ona inanmayanlar onun çabucak gelmesini isterler. İman edenlerse ondan ürperirler ve bilirler ki o haktır. Dikkat edin, kıyamet saati hakkında tartışıp duranlar, geri dönüşü olmayan bir sapıklığın tam içindedirler.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Onu inanmayan iymansızlar acele isterler, iyman edenler ise hak olduğunu bilirler de ondan korkar sakınırlar, iyi bil ki o saat hakkında mücadele edenler her halde uzak bir dalal içindedirler",
      "islamoglu": "Ona inanmayan kimseler, onun çabuk gelmesini isteyenlerdir; iman edenlerinse ondan dolayı yürekleri titrer ve bilirler ki o hakikatin ta kendisidir. Bakın! Son Saat hakkında kuşku yayan kimseler, derin bir sapıklığa gömülmüşlerdir.",
      "bulac": "Onda acele edenler, (gerçekte) ona inanmayanlardır. İman edenler ise, ona karşı bir korku içindedirler ve onun gerçekten hak olduğunu bilirler. Haberiniz olsun; kıyamet saati konusunda tartışanlar, gerçekte uzak bir sapıklık içindedirler.",
      "esed": "O (Kıyamet Saati)ne inanmayanlar, (alay edercesine) onun çabucak gelmesini isterler, halbuki imana ermiş olanlar ondan korkarlar ve onun gerçek olduğunu bilirler. Gerçek şu ki, Son Saat'i tartışanlar, tam bir sapıklık içindeler!",
      "suleymaniye": "O saate inanmayanlar hemen gelmesini ister[1]. İnananlar ise onun korkusundan titrer; çünkü onun, kaçınılmaz gerçek olduğunu bilirler. Bilin ki o saat /mezardan kalkış saati konusunda kurgu üretenler[2] derin bir sapkınlık içindedir.",
      "ates": "Ona inanmayanlar, onun çabuk gelmesini isterler. İnananlar ise ondan korkarlar ve onun gerçek olduğunu bilirler. İyi bil ki, o sa'at hakkında tartışanlar, uzak bir sapıklık içine düşmüşlerdir.",
      "hulusi": "Onu yaşayacaklarına iman etmeyenler, onu acele isterler! İman edenler ise ondan korku ile ürperirler ve bilirler ki o kesinlikle Hak'tır! Dikkat edin, O Saat (ölümle yeni bir boyutta yaşayacakları) hakkında tartışanlar, kesinlikle işin hakikatinden çok büyük bir sapma içindedirler!",
      "bayrakli": "Kıyamete inanmayanlar, onun acele gelmesini istiyorlar. İnananlar ise onun gelmesinden korkarlar ve onun gerçek olduğunu bilirler. İyi biliniz ki, kıyamet hakkında şüpheye düşenler, büyük bir yanılgı içindedirler.",
      "elmali_sade": "Ona inanmayan imansızlar onun çabuk gelmesini isterler, inananlar ise gerçek olduğunu bilirler de ondan korkar ve sakınırlar, iyi bil ki kıyamet hakkında tartışanlar uzak (derin) bir sapıklık içindedirler.",
      "cantay": "Buna inanmaz olanlar onun çabuk (gelmesini) ister (ler). İnananlar ise ondan korku içindedirler. Bilirler ki o, şübhesiz hakdır. Gözünüzü açın ki o saat hakkında (şübhelenib) mücadele edenler herhalde (hakdan) uzak bir sapıklık (çukurun) dadırlar.",
      "piris": "Ona inanmayanlar, onun çabucak gelmesini istiyorlar. İman edenler ise ondan çekinirler ve onun gerçek olduğunu bilirler. Bilin ki kıyamet hakkında tartışanlar derin bir sapıklık içindedirler.",
      "yildirim": "Kıyamet (yani dirilme) saatinin gelmesini acele ile isteyenler, ona inanmayanlardır. Müminler ise O'nun gerçekten vaki olacağını bilir ve ondan kaçınırlar. Kıyamet hakkında münakaşa edenler, haktan ve gerçekten çok uzak, derin bir sapıklık içindedirler.",
      "safa": "Ona inanmayanlar, onun ivedi olarak gelmesini isterler. İnananlar ise ondan korkarlar ve onun gerçek olduğunu bilirler. İyi bilin ki, evrenlerin sonu hakkında tartışanlar, aslında, derin bir sapkınlık içindedirler.",
      "yuksel": "Onu onaylamayanlar onun hakkında meydan okuyorlar. Onu onaylayanlar ise ondan kaygı duyarlar ve onun gerçek olduğunu bilirler. O an konusunda kuşku duyanlar büyük bir sapıklık içindedirler.",
      "aktas": "İnanmayanlar, alayımsı bir şekilde, onun hemen gerçekleşmesini istiyorlar. İman Edenler ise tedbirlidirler. Onun gerçek olduğunu bilirler. Sa'at[1] hakkında tartışanlar, derin bir sapkınlık içindedirler.",
      "okuyan": "Ona (Son Saat'e) inanmayanlar, onunla ilgili olarak acele ederler. İnananlar ise ondan korkar ve onun gerçek olduğunu bilirler. Dikkat edin! O (Son) Saat hakkında tartışanlar, uzak bir sapkınlık içindedir. "
    },
    {
      "number": 4291,
      "numberInSurah": 19,
      "transliteration": "Allahu lateefum bi'ibaadihee yarzuqu mai yashaaa'u wa Huwal Qawiyyul 'Azeez",
      "diyanet": "Allah, kullarına lütufta bulunandır. Dilediğini rızıklandırır. Kuvvetli olan da güçlü olan da O'dur.",
      "ozturk": "Allah, kullarına çok lütufkârdır; dilediğini rızıklandırır. O'dur en güçlü, O'dur en yüce...",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Allah kullarına lutufkardır, her dilediğini bir suretle merzuk kılar ve o öyle kaviy öyle aziz",
      "islamoglu": "Allah kullarına karşı sonsuz lütuf sahibidir; dilediğine (dilediği) rızkı verir: zira O mutlak güç, sınırsız yücelik sahibidir.",
      "bulac": "Allah, kullarına karşı lütuf sahibidir; dilediğini rızıklandırır. O, kuvvetlidir, azizdir.",
      "esed": "Allah kullarına çok lütufkardır; dilediğine rızık verir, çünkü yalnız O güçlüdür, yücedir.",
      "suleymaniye": "Allah, kullarına karşı lütufkardır. Koyduğu kurala göre kişiye rızık verir[1]. O, daima güçlü ve üstün olandır.",
      "ates": "Allah kullarına lutufkardır, dilediğini rızıklandırır. O kuvvetlidir, galiptir.",
      "hulusi": "Allah kullarında Latiyf'tir, dilediğini rızıklandırır. . . O Kaviyy'dir, Aziyz'dir.",
      "bayrakli": "Allah, kullarına çok lütufkardır, dilediğini rızıklandırır. O, güçlüdür; her şeyin üstesinden gelir.",
      "elmali_sade": "Allah kullarına çok lütufkardır. Dilediğine rızık verir. O çok kuvvetli, çok güçlüdür.",
      "cantay": "Allah, kullarına çok lutufkardır. Kimi dilerse onu rızıklandırır. O (muradına haakim ve) kavidir, yegane gaalibdir.",
      "piris": "Allah, kullarına karşı çok lütufkardır. Dilediğini rızıklandırır. Güçlü ve galip olan O'dur.",
      "yildirim": "Allah kullarına büyük lütuf sahibidir. Dilediği her kulunu, bir türlü rızıklandırır. O, pek kuvvetlidir, üstün kudret sahibidir.",
      "safa": "Allah, kulları için, En İnce Ayrıntılarla Gerçekleştirendir. Dilediği ölçüde geçimlik verir. Çünkü O, Kudretlidir; Üstündür.",
      "yuksel": "ALLAH kullarına lütfedendir. Dilediğini/dileyeni rızıklandırır. O Güçlüdür,  Üstündür.",
      "aktas": "Allah, kullarına karşı çok hoşnut edicidir. Dilediğini rızıklandırır.[1] O, Mutlak Güç Sahibi'dir, Mutlak Üstün Olan'dır.",
      "okuyan": "Allah kullarına cömerttir; dilediğini rızıklandırır. O kuvvetlidir, güçlüdür. "
    },
    {
      "number": 4292,
      "numberInSurah": 20,
      "transliteration": "Man kaana yureedu harsal Aakhirati nazid lahoo fee harsihee wa man kaana yureedu harsad dunyaa nu'tihee mnhaa wa maa lahoo fil Aakhirati min naseeb",
      "diyanet": "Ahiret kazancını isteyenin kazancını artırırız; dünya kazancını isteyene de ondan veririz; ama ahirette bir payı bulunmaz.",
      "ozturk": "Âhiret ekini isteyenin o ekinini artırırız; dünya ekini isteyene de ondan veririz. Ama böylesi için âhirette bir nasip yoktur.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Her kim Ahıret ekimi isterse ona ekinini artırırız, her kim de Dünya ekimi isterse ona da ondan veririz amma Ahırette ona hiç nasib yoktur",
      "islamoglu": "Kim ahiret kazancını elde etmek isterse, onun bu alandaki yatırım (şevkini) artırırız; kim de bu dünya kazancını elde etmek isterse, ona da onu veririz: ama onun ahirette bir payı olmaz.",
      "bulac": "Kim ahiret ekinini isterse, Biz ona kendi ekininde arttırmalar yaparız. Kim dünya ekinini isterse, ona da ondan veririz; ancak onun ahirette bir nasibi yoktur.",
      "esed": "Kim öteki dünyada kazanç elde etmeyi isterse onun kazancında bir artış sağlarız: bu dünyada bir kazanç isteyene ise ondan bir şeyler ver(ebil)iriz fakat böyle biri, öteki dünya(nın nimetlerin)den hiçbir pay alamayacaktır.",
      "suleymaniye": "Kim ahiret kazancı isterse onun kazancını artırırız. Kim de (yalnızca) dünya kazancı isterse ona da onun kazancından veririz, o kişinin ahirette alacağı bir pay olmaz[1].",
      "ates": "Kim ahiret ekinini istiyorsa onun ekinini artırırız; kim dünya ekinini istiyorsa ona da dünyadan bir şey veririz. Fakat onun ahirette bir nasibi olmaz.",
      "hulusi": "Kim sonsuz gelecek yaşamın nimetlerini isterse nimetleri ona fazlasıyla veririz! Kim de dünyanın nimetlerini isterse, ona ondan veririz. . . Sonsuz gelecek yaşamda onun için bir nasip yoktur!",
      "bayrakli": "Kim ahiret sevabını isterse, onun sevabını arttırırız. Kim de dünya nimetini isterse, ona da onu veririz. Artık onun ahiret sevabından hiçbir payı olmaz.",
      "elmali_sade": "Her kim ahiret ekimi isterse, onun ekinini artırırız; her kim de dünya ekimini isterse, ona da ondan veririz, ama ahirette ona hiç bir nasip yoktur.",
      "cantay": "Kim ahiret ekimi dilerse onun ekinini artırırız. Kim de (sade) dünya ekimini isterse ona da (yalınız) bundan veririz. Ahiretde ise onun hiçbir, nasıybi yokdur.",
      "piris": "Kim ahiret ekinini isterse, onun ekinini artırırız. Kim dünya ekinini isterse ona da ondan veririz. Onun ahirette bir nasibi yoktur.",
      "yildirim": "Kim ahiret mahsülü isterse, onun ürünlerini fazla fazla artırırız. Kim de sırf dünya menfaati isterse ona da ondan veririz, ama ahirette onun hiç nasibi olmaz.",
      "safa": "Kim sonsuz yaşam getirisini isterse, onun getirisini artırırız. Kim de dünya getirisini isterse ondan veririz. Sonsuz yaşamda ise onun bir payı yoktur.",
      "yuksel": "Kim ahiret ödülünü isterse onun ödülünü arttırırız. Dünya ödülünü isteyene de onu veririz ancak onun ahiretten bir payı olmaz.",
      "aktas": "Kim ahiret ekinini[1] isterse, Biz onun kazancını artırırız. Kim dünya ekinini isterse, ona da ondan artırırız. Ve onun için ahirette hiçbir nasip yoktur.",
      "okuyan": "Kim ahiret kazancını istiyorsa, onun kazancını artırırız. Kim de dünya kazancını istiyorsa ona da ondan (bir şeyler) veririz. Fakat onun ahirette hiçbir payı yoktur."
    },
    {
      "number": 4293,
      "numberInSurah": 21,
      "transliteration": "Am lahum shurakaaa'u shara'oo lahum minad deeni maa lam yaazam bihil laah; wa law laa kalimatul fasli laqudiya bainahum; wa innaz zaalimeena lahum 'azaabun aleem",
      "diyanet": "Yoksa, Allah'ın dinde izin vermediği bir şeyi onlara meşru kılacak ortakları mı vardır? Eğer kesin yargı bulunmayacak olsaydı aralarında hemen hükmedilirdi. Doğrusu, zalimlere can yakıcı azap vardır.",
      "ozturk": "Yoksa onların, dinden, Allah'ın izin vermediği şeyi kendileri için yasalaştıran ortakları mı var? Kesin ayrıma ilişkin söz olmasaydı, aralarında hüküm mutlaka verilirdi. O zalimler var ya, onlar için acıklı bir azap öngörülmüştür.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Yoksa onların şerikleri var, onlara dinden Allahın izin vermediği şeyleri meşru' kıldılar öyle mi? Eğer o fasıl kelimesi olmasa idi aralarında huküm icra edilir, bitirilirdi ve şübhesiz ki zalimler için elim bir azab vardır",
      "islamoglu": "Yoksa onları, Allah'ın izin vermediği şeyleri kendileri için dinin koyduğu şer'i bir kural haline getiren (Allah'a) ortak yaptıkları güçler mi var? Eğer konulmuş kesin bir yasa olmasaydı, haklarında hüküm hemen infaz edilirdi: şu kesin ki, zalimleri (ahirette) can yakıcı bir azap beklemektedir.",
      "bulac": "Yoksa onların birtakım ortakları mı var ki, Allah'ın izin vermediği şeyleri, dinden kendilerine teşri' ettiler (bir şeriat kıldılar)? Eğer o fasıl kelimesi olmasaydı, elbette aralarında hüküm (karar) verilirdi. Gerçekten zalimler için acı bir azap vardır.",
      "esed": "Yoksa onlar, (bu dünyadan başka bir şeyi önemsemeyenler,) Allah'ın asla izin vermediği şeyleri kendileri için (hukuki ve) ahlaki bir yükümlülük haline sokan sözde uluhiyet ortağı güçlere mi inanırlar? Nihai hüküm ile ilgili (Allah'ın) bir kararı bulunmasaydı, onlar arasında her şey (bu dünyada) hükme bağlanmış olurdu ama zalimleri (öteki dünyada) acı bir azap beklemektedir.",
      "suleymaniye": "Yoksa onların Allah'a ortak koştukları kimseler var da Allah'ın onaylamadığı şeyleri onlar için bu dinin şeriatı /kanunu mu yapıyorlar[1]? Hesabı, (iyiyi kötüden) ayırma gününe /mahşere bırakma sözü olmasaydı aralarında mutlaka hüküm verilirdi (de işleri bitirilirdi)[2]. Yanlışlar içinde olanlar için acıklı bir azap vardır[3].",
      "ates": "Yoksa onların, kendilerine, Allah'ın izin vermediği dini koyan ortaklar mı var? Eğer (bir süre fırsat verilmesi hakkında) karar olmasaydı derhal aralarında hüküm verilir (işleri bitirilir)di. Kuşkusuz zalimler için acı bir azab vardır.",
      "hulusi": "Yoksa onların, Din'den Allah'ın izin vermediği şeyi kendileri için meşru kılan ortakları mı var? Eğer zamanı geldiğinde ayrışma olacağı sözü olmasaydı, elbette aralarında hükmolunurdu. . . Zalimlere gelince, onlar için feci bir azap vardır.",
      "bayrakli": "Yoksa onların, Allah'ın izin vermediği bir dini kendilerine yasallaştıran ortakları mı var? Eğer erteleme sözü olmasaydı, derhal aralarında hüküm verilirdi. Şüphesiz, zalimlere can yakıcı bir azap vardır.",
      "elmali_sade": "Yoksa onların Allah'ın izin vermediği şeyleri dinde kendilerine meşru kılan ortakları mı var? Eğer o fasıl kelimesi (azabımın ertelenmesine dair ezelde geçen söz) olmasaydı aralarında hüküm verilir (işleri) bitirilirdi. Gerçekten zalimler için acı bir azap vardır.",
      "cantay": "Yoksa onların Allahın izin vermediği şeyleri (o fasid) din (lerin) den kendilerine şeriat (çıkarıb) yapan ortakları mı var? Eğer o fasıl kelimesi olmasaydı aralarında mutlakaa (dünyada icra) edilmiş (işleri bitirilmiş) di bile. Şübhesiz ki o zaalimler için hakkı çetin bir azab vardır.",
      "piris": "Yoksa onların hakimiyette ortakları mı var ki, Allah'ın din hususunda izin vermediği şeyleri kendileri için kanun yapıyorlar? Eğer \"aralama\" sözü olmasaydı hemen aralarında iş bitirilirdi. Gerçekten zalimler için acı bir azap vardır.",
      "yildirim": "Yoksa Yüce Allah'ın izin vermediği birtakım şeyleri kendilerine din diye kabul ettirmek isteyen putları mı var? Şayet Allah'ın cezayı ertelemeye dair hükmü olmasaydı işleri çoktan bitirilmişti. Zalimlere elbette gayet acı bir azap vardır.",
      "safa": "Yoksa Allah'ın dinde izin vermediği şeyleri, onlar için yasa yapan ortakları mı var? Yargı verme konusundaki sözü olmasaydı, aralarında kesin yargı verilirdi. Kuşkusuz, haksızlık yapanlar için acı bir ceza vardır.",
      "yuksel": "Yoksa ALLAH'ın izni olmadığı halde onlar için dini kurallar ve yasalar ortaya koyan ortakları mı var? Daha önce belirlenmiş bir karar olmasaydı onların arasında yargı verilirdi. Zalimlere acı bir azap vardır.[1]",
      "aktas": "Yoksa onların, Allah'ın dinde izin vermediği bir şeyi, kendilerine meşru kılan ortakları mı var? Eğer \"ayırma kelimesi[1]\" olmasaydı kesinlikle aralarında hemen hüküm verilirdi. Kuşkusuz ki zalimler için acı bir azap vardır.",
      "okuyan": "Yoksa onların, Allah'ın izin vermediği şeyleri kendilerine dinî bir hüküm olarak belirleyen ortakları mı var![1] Ayırıcı söz[2] olmasaydı elbette aralarında hüküm verilirdi. Şüphesiz ki zalimlere elem verici bir azap vardır."
    },
    {
      "number": 4294,
      "numberInSurah": 22,
      "transliteration": "Taraz zaalimeena mushfiqeena mimmaa kasaboo wa huwa waaqi'um bihim; wallazeena aamanoo wa 'amilus saalihaati fee rawdaatil jannaati lahum maa yashaaa'oona 'inda Rabbihim; zaalika huwal fadlul kabeer",
      "diyanet": "Yaptıkları şeyler başlarına gelirken, zalimlerin korkudan titrediklerini görürsün. İnanıp yararlı işler işleyenler cennet bahçelerindedirler. Rablerinin katında, onlara diledikleri verilir. İşte büyük lütuf budur.",
      "ozturk": "Kazandıkları, tepelerine inerken o zalimlerin korkudan titrediklerini göreceksin. İman edip hayra ve barışa yönelik işler yapanlarsa cennetlerin bahçelerindedir. Rableri katında kendileri için, diledikleri herşey vardır. İşte budur o büyük lütuf.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Göreceksin o zalimleri kazandıklarından titrerlerken, o ise tepelerine inmekte, iyman edip güzel güzel işler yapanlar ise Cennetlerin hoş hoş ravzalarında, onlara rablarının ındinde ne dilerlerse var, işte bu o büyük fadıl",
      "islamoglu": "(O gün) kazandıkları yüzünden zalimlerin korkudan titrediklerini görürsün; ama korktukları başlarına gelmiştir bir kere. Ne ki iman eden ve Allah'ın razı olduğu eylem üretenler, cennetlerin (kişiyi) mest eden köşelerinde olacaklar; onlar Rablerinin katında dilediklerine nail olacaklar: Bu, işte budur muhteşem lütuf!",
      "bulac": "(O gün) Zalimleri kazandıkları dolayısıyla korkuyla titrerlerken görürsün; o (yaptıkları) da üstlerine çöküvermiştir. İman edip salih amellerde bulunanlar ise, cennet bahçelerindedirler. Rableri katında her diledikleri onlarındır. İşte büyük fazl (nimet ve üstünlük) budur.",
      "esed": "Zalimlerin (öteki dünyada) kazandıkları şey(i düşünmek)ten korktuklarını göreceksin. Zaten korktukları başlarına mutlaka gelecektir. İmana erip doğru ve yararlı işler yapanları ise (cennetin) çiçek dolu bahçelerinde (bulacaksın). Onlar Rablerinin katında diledikleri her şeye sahip olacaklardır (ve) bu, büyük bir lütuftur, ki;",
      "suleymaniye": "O azap başlarına geldiğinde, yanlışlar içinde olan o kimseleri, kazandıkları şeylerden dolayı tir tir titrerken göreceksin[1]. İnanıp güvenen ve iyi işler yapanlar ise cennet bahçelerindedir. Rablerinin katında istedikleri her şey onlarındır. İşte bu, büyük bir lütuftur[2].",
      "ates": "Yaptıkları işler başlarına inerken zalimlerin, korkudan titrediklerini görürsün. Fakat inanıp iyi işler yapanlar cennet bahçelerindedirler. Rablerinin yanında onlara diledikleri her şey vardır. İşte büyük lutuf budur.",
      "hulusi": "Onların başına geldiğinde, (yaptıklarının sonucunda) kazandıklarından ötürü zalimleri korku ile titreyenler olarak görürsün! İman edip imanın gereğini uygulayanlar ise cennetlerin en güzel yerlerindedirler. . . Onlar için Rablerinin indinde diledikleri her şey vardır. . . İşte bu! O büyük lütuftur!",
      "bayrakli": "Yaptıkları şeyler başlarına gelirken,zalimlerin korkudan titrediklerini göreceksin. İman edip iyi işler yapanlar da, cennet bahçelerinde olacaklardır. Rabblerinin yanında onlara diledikleri her şey vardır. İşte, büyük lütuf budur.",
      "elmali_sade": "O zalimleri kazandıkları şeyin cezası tepelerine inerken korkudan titrerlerken göreceksin, iman edip güzel güzel işler yapanlar ise cennetlerin hoş hoş bahçelerinde olacaklardır. Rablerinin yanında onlar için her istedikleri vardır, işte bu büyük lütuf.",
      "cantay": "Sen o zaalimlerin (dünyada) işleyib kazandıkları (kötülükler) yüzünden (kıyamet gününde nasıl) korkulara duçar olacaklarını — ki bu (kötülüklerin cezası o gün mutlakaa) onların başına gelecekdir — göreceksin. İman edib de iyi iyi amel (ve hareket) lerde bulunanlar ise cennetlerin (haas) bağçelerindedir. Rableri huzurunda ne dilerlerse (hepsi) onlarındır. İşte bu, büyük fazl (-u kerem) in ta kendisidir.",
      "piris": "O başlarına geldiği zaman, kazandıkları yüzünden zalimlerin tir tir titrediklerini görürsün. İman edip, doğruları yapanlar ise cennet bahçelerindedirler. Onlar için Rab'leri katında ne isterlerse vardır. İşte büyük ikram budur.",
      "yildirim": "(Büyük duruşma günü) zalimlerin, kendi yaptıkları işlerden bucak bucak uzak durup, korkudan titrediklerini görürsün. Halbuki çare yok, onların cezası tepelerinin üstünde durmaktadır. İman edip makbul işler işleyenler ise, cennet bahçelerindedirler. Rab'leri yanında, cennette, istedikleri ne varsa kendilerine verilecektir. İşte bu da pek büyük bir lütuftur.",
      "safa": "Kazandıkları şey tepelerine inerken, haksızlık yapanların korktuklarını göreceksin. İnanmış olarak erdemli edimler yapanlar ise cennet bahçelerindedir. Efendilerinin katında, diledikleri her şey onlar içindir. İşte bu, büyük lütuftur.",
      "yuksel": "Yaptıkları işler başlarına gelirken zalimleri kaygı içinde görürsün. Gerçeği onaylayıp erdemli davrananlar bahçelerin bahçelerindedir. Efendi'leri katında diledikleri her şeyi alırlar. İşte bu,  büyük lütuftur.",
      "aktas": "Kazandıkları şeylerle karşı karşıya geldiklerinde, zalimlerin endişeye kapıldıklarını görürsün. İman edip salihatı yapanlar da Cennetler'in bahçelerindedirler. Onlar için Rabb'lerinin yanında istedikleri her şey vardır. İşte bu büyük ikramdır.",
      "okuyan": "Yaptıkları şeyler başlarına gelirken zalimlerin korkudan titrediklerini göreceksin. İman edip iyi işler yapanlar da cennetlerin bahçelerinde (olacaklar)dır. Rablerinin katında onlara diledikleri her şey vardır.[1] Asıl büyük lütuf işte budur. "
    },
    {
      "number": 4295,
      "numberInSurah": 23,
      "transliteration": "Zaalikal lazee yubash shirul laahu 'ibaadahul lazeena aamanoo wa 'amilus saalihaat; qul laaa as'alukum 'alaihi ajran illal mawaddata fil qurbaa; wa mai yaqtarif hasanatan nazid lahoo feehaa husnaa; innal laaha Ghafoorun Shakoor",
      "diyanet": "Allah, inanıp yararlı işler işleyen kullarını bununla müjdeler. De ki: \"Ben sizden buna karşı yakınlara sevgiden (veya Allah'a yaklaşmaktan) başka bir ücret istemem.\" Kim güzel bir iş işlerse onun güzelliğini arttırırız. Doğrusu Allah bağışlayandır, şükrün karşılığını verendir.",
      "ozturk": "Allah'ın, iman edip hayra ve barışa yönelik iyi işler yapanlara müjdelediği, işte budur. De ki: \"Ben, buna karşılık sizden, yakın akrabamı/Ehlibeytimi sevmeniz dışında bir ücret istemiyorum.\" Kim bir iyilik/güzellik üretirse onun için, o ürettiğine bir güzellik daha ekleriz. Çünkü Allah Gafûr'dur, çok affeder; Şekûr'dur, iyiliğe karşılık verir/teşekkür eder.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "İşte bu müjdedir ki Allah iyman edip iyi iyi işler yapan kullarına tebşir buyuruyor. De ki; buna karşı sizden yakınlıkta sevgiden başka bir ecir istemem ve her kim çalışır bir güzellik kazanırsa ona onda daha ziyade bir güzellik veririz, çünkü Allah gafurdur, şekurdur.",
      "islamoglu": "İşte bu, Allah'ın iman eden ve o imana uygun eylem üreten kullarına verdiği müjdedir. De ki (ey Peygamber): \"Bu davete karşılık sizden bir ücret istemiyorum; sadece (Allah'a) yakınlık hususunda tam bir ilgi ve sevgi (uyandırmak) istiyorum!\" Her kim bir güzelliği bedel ödeyerek gerçekleştirirse, Biz ona daha fazla güzellikler bahşederiz: şüphesiz Allah emsalsiz bir bağışlayıcıdır, şükre hadsiz hesapsız bir karşılık veren tek otoritedir.",
      "bulac": "İşte Allah, iman edip salih amellerde bulunan kullarına böyle müjde vermektedir. De ki: \"Ben buna karşı yakınlıkta sevgi dışında sizden hiçbir ücret istemiyorum.\" Kim bir iyilik kazanırsa, biz ondaki iyiliği arttırırız. Gerçekten Allah, bağışlayandır, şükredene karşılığını verendir.",
      "esed": "Allah onu iman edip doğru ve yararlı işler yapan kullarına bir müjde olarak vermektedir. De ki (ey Muhammed): \"Bu (mesaj) karşılığında sizden yol arkadaşlarınızı sevmenizden başka bir şey beklemiyorum\". Kim güzel bir iş yap(ma erdemine ulaşır)sa ona daha büyük güzellikler bağışlarız ve gerçek şu ki Allah, çok bağışlayıcıdır, şükrün karşılığını verendir.",
      "suleymaniye": "Allah'ın, inanıp güvenen ve iyi işler yapan kullarını müjdelediği şey işte budur[1]. De ki: \"Bu iş için sizden bir ücret istemiyorum[2], benim istediğim sadece, (Allah'a) yaklaşma konusunda göstereceğiniz sevgidir[3].\" Kim güzel bir iş yaparsa onun o işine güzellikler katarız[4]. Çünkü Allah çokça bağışlayan ve üzerine düşeni eksiksiz yapandır[5].",
      "ates": "Allah'ın, inanan ve iyi işler yapan kullarını müjdelediği (büyük lutuf). De ki: \"Ben buna karşılık sizden bir ücret istemiyorum. Ancak (Allah'a) yaklaşmayı arzu ediyorum.\" Kim bir iyilik yaparsa onun iyiliğini artırırız. Şüphesiz Allah bağışlayan, (iyiliğe) karşılık verendir.",
      "hulusi": "İşte bu, Allah'ın, iman edip imanın gereğini uygulayan kullarına müjdelediğidir. . . De ki: \"Sizden yakınlığın sevgisi dışında, bu tebliğim nedeniyle bir karşılık istemiyorum\". . . Kim bir güzellik kazanırsa, onda, onun için bir güzellik de biz arttırırız! Muhakkak ki Allah Ğafur'dur, Şekur'dur.",
      "bayrakli": "Allah'ın, inanıp yararlı işler yapan kullarına müjdesi budur. De ki: \"Ben, buna karşılık sizden bir karşılık istemiyorum; ancak, Allah'a yaklaştıran sevgiyi istiyorum.\" Kim bir iyilik yaparsa onun iyiliğini arttırırız. Şüphesiz Allah affedendir; iyiliğe karşılık verendir.",
      "elmali_sade": "İşte bu müjdeyle Allah, iman edip iyi iyi işler yapan kullarını müjdeliyor. De ki: \"Buna karşı sizden yakınlıkta sevgiden başka bir karşılık istemem.\" Her kim çalışır da bir güzellik kazanırsa ona orada daha fazla bir güzellik veririz; çünkü Allah, çok bağışlayıcıdır, çokça şükrün karşılığını verendir.",
      "cantay": "İşte bu, Allahın — iman edib de iyi iyi amel (ve hareketlerde bulunan — kullarına müjdelemekde olduğu (seadet) dir. (Habibim) de ki: \"Ben bu (tebliğıma) karşı akrıbalıkda sevgiden başka hiçbir mükafat istemiyorum\". Kim bir güzellik kazanırsa biz onun bu hususdaki güzelliğini artırırız. Çünkü Allah çok yarlığayıcıdır. (Güzel amellere karşı güzel sevab ve) mükafat ile mukaabele edicidir.",
      "piris": "Allah'ın, iman eden ve doğruları yapan kullarına müjdelediği işte budur. De ki: -Buna karşılık sizden, yakınlık arzu etmekten başka bir ücret istemiyorum. Kim bir iyilik kazanırsa, ona iyiliği artırırız. Gerçekten Allah, bağışı bol ve şükredenlere karşılığını verendir.",
      "yildirim": "İşte bu, Allah'ın iman edip makbul ve güzel işler yapan kullarına verdiği mutluluk müjdesidir. De ki: Ben bu risalet ve irşad hizmetinden ötürü, sizden akrabalık sevgisinden başka beklediğim hiçbir karşılık yoktur. İşte kim böyle bir sevgi olsun, başka iyi işler olsun gerçekleştirirse, Biz de onun o iyiliğinin sevap ve mükafatını kat kat artırırız. Çünkü Allah gafurdur, şekurdur (çok affedicidir, kullarının az işlerini fazlasıyla ödüllendirir).",
      "safa": "İşte bu, inanmış olarak erdemli edimler yapan kullarına, Allah'ın verdiği sevinçli bir haberdir. De ki: \"Bunun için, yakın olanları sevmenizden başka bir karşılık istemiyorum!\".[415] Çünkü kim güzel edimler yaparsa, onun güzelliklerini artırırız. Kuşkusuz, Allah, Sınırsız Bağışlayandır; Ödül Verendir.",
      "yuksel": "ALLAH,  gerçeği onaylayıp erdemli davranan kullarını böyle müjdeler. De ki \"Ben sizden,  akrabalık sevgisi dışında herhangi bir ücret istemiyorum.\" Kim bir iyilik işlerse onun iyiliğini arttırırız. ALLAH Bağışlayandır,  takdir edendir.[1]",
      "aktas": "İşte bu, Allah'ın, iman edip salihatı yapan kullarına müjdelediği şeydir. De ki: \"Ben bu çağrıya karşılık \"yakınlıkta sevgiden[1]\" başka sizden bir ücret istemiyorum.\" Her kim bir iyilik yaparsa, onun için iyilikleri artırırız. Allah, Çok Bağışlayıcı'dır, Çok Şükreden'dir.[2]",
      "okuyan": "İşte Allah'ın, iman edip iyi işler yapan kullarına müjdelediği ödül budur. De ki: \"Ben buna karşılık (Allah'a) yakın olmayı sevmenizden başka sizden herhangi bir ücret istemiyorum.\"[1] Kim güzel bir davranışta bulunursa onun (sevabını) güzelce artırırız. Şüphesiz ki Allah çok bağışlayandır, şükrün karşılığını çok verendir. "
    },
    {
      "number": 4296,
      "numberInSurah": 24,
      "transliteration": "Am yaqooloonaf tara 'alal laahi kaziban fa-iny yasha il laahu yakhtim 'alaa qalbik; wa yamhul laahul baatila wa yuhiqqul haqqa bi Kalimaatih; innahoo 'Aleemum bizaatis sudoor",
      "diyanet": "Yoksa senin için \"Allah'a karşı yalan yere iftira etti\" mi derler? Allah dilerse senin kalbini mühürler, batılı da yok eder, hakkı sözleriyle gerçekleştirir. Doğrusu O, kalplerde olanı bilendir.",
      "ozturk": "Yoksa, \"Yalan düzüp Allah'a iftira etti\" mi diyorlar? Allah dilerse senin kalbini mühürler; bâtılı mahveder ve hakkı kendi sözleriyle gerçekleştirir. Kuşkusuz, O, göğüslerin özündekini çok iyi bilir.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Yoksa Allaha iftira etti bir yalanı mı diyorlar? Allah dilerse senin de kalbini üstünden mühürleyiverir, Allah batılı mahveder de kelimatı ile hakkı ıhkak eyler, şübhesiz ki o bütün sinelerin künhünü bilir",
      "islamoglu": "Yoksa, \"Uydurduğu yalanı Allah'a isnat etmek suretiyle iftira etti\" mi diyorlar? Fakat Allah dilerse senin kalbini de mühürleyebilir. Evet, Allah batılı siler hakkı kendi sözleriyle ortaya koyar: Şüphesiz O göğüslerin en mahrem sırlarını bilendir.",
      "bulac": "Yoksa onlar: \"Allah'a karşı yalan düzüp uydurdu\" mu diyorlar? Oysa eğer Allah dilerse senin de kalbini mühürler. Allah, batılı yok edip ortadan kaldırır ve kendi kelimeleriyle hakkı hak olarak pekiştirir (gerçekleştirir). Çünkü O, sinelerin özünde olanı bilendir.",
      "esed": "Yoksa onlar, \"(Muhammed) kendi yalanlarını Allah'a isnad etmektedir\" mi diyorlar? Eğer Allah dileseydi, senin kalbini (ebediyyen) mühürlerdi. Nitekim Allah batılı silip süpürür ve hakkı sözleriyle ortaya koyar. Gerçek şu ki O, (insanların) kalplerinde olanı tümüyle bilir.",
      "suleymaniye": "Yoksa (Muhammed) \"Bir yalanı Allah'a mal etti.\" mi diyorlar?[1] Öyle olsa Allah isterse kalbine mühür basar[2] ve o batılı /uydurduğun yalanı bizzat kendisi yok ederdi. O, sözleriyle[3] hep doğru olanı gerçekleştirir. O içinizde olanları bilendir.",
      "ates": "Yoksa: \"Allah'a yalan uydurdu\" mu diyorlar? Öyle bir durumda Allah, dilese senin kalbine mühür basar; batılı mahveder, hakkı sözleriyle yerleştirir. Şüphesiz O, göğüslerin özünü bilir.",
      "hulusi": "Yoksa \"Allah hakkında bir yalan uydurdu\" mu diyorlar? Eğer Allah dilerse senin kalbini (şuurunu) kilitler! Allah batılı mahveder ve kendi kelimeleri olarak Hakk'ı sabit kılar! Muhakkak ki O, Esma'sıyla Zat'ınız olarak Aliym'dir!",
      "bayrakli": "Yoksa onlar, senin için, \"Allah'a karşı yalan uydurdu\" mu diyorlar? Allah dilerse senin kalbini de mühürler. Allah batılı silip süpürür ve hakkı sözleriyle ortaya koyar. Şüphesiz Allah sinelerde olanları bilendir.",
      "elmali_sade": "Yoksa, Allah'a karşı bir yalanı mı iftira etti, diyorlar. Allah dilerse senin de kalbini üstünden mühürleyiverir. Allah batılı yok eder, sözleriyle hakkı gerçekleştirir. Şüphe yok ki O, bütün sinelerin içyüzünü bilir.",
      "cantay": "Yoksa \"O, Allaha karşı bir yalan düzdü\" mü derler? Fakat eğer Allah dilerse senin kalbini mühürler Allah baatılı (yaşatmaz) mahveder. Sözleriyle hakkı yerine getirir. Şübhesiz ki O, kalblerde olan (sır) ları dahi bilendir.",
      "piris": "Yoksa onlar: \"Allah hakkında yalan uyduruyor.\" mu diyorlar? Eğer Allah dilerse, kalbini mühürler ve Allah, batılı imha edip, sözleriyle hakkı gerçekleştirir. Çünkü O, kalplerin özünü bilendir.",
      "yildirim": "Yoksa senin hakkında: \"Allah adına yalan uydurdu\" mu diyorlar? (Bunun gerçekle hiçbir ilgisi olamaz. Zira buna ancak kalbi mühürlü bazı beyinsizler cür'et edebilir.) Halbuki Allah dilerse senin kalbini mühürler. Allah batılı imha eder, hakkı ise indirdiği kitapla kuvvetlendirir. Gerçekten O, kalplerin içinde ne varsa bilir.",
      "safa": "Yoksa şöyle mi diyorlar: \"Allah hakkında yalanlar söyleyerek iftira ediyor!\" Allah dilerse, senin yüreğine damga vurur. Allah, gerçeğe aykırı olanı yok eder; gerçeği, sözleriyle ortaya koyar. Kuşkusuz, O, içlerinden geçenleri Bilendir.",
      "yuksel": "Onlar,  \"O,  ALLAH hakkında yalan mı uydurdu?\" mu diyorlar? ALLAH dilese senin kalbini mühürler. ALLAH yanlışı siler ve sözleriyle gerçeği yerleştirir. O en gizli düşünceleri bilir.",
      "aktas": "Onlar, senin için \"Allah'a karşı yalan uydurdu.\" diyorlar. Oysaki Allah dilerse[1] senin kalbini de mühürler. Batıl'ı yok eder. Ve kelimeleriyle[2] Hakk'ı[3] gerçekleştirir. O, göğüslerde olanı çok iyi bilendir.",
      "okuyan": "Yoksa onlar (senin için) \"Allah'a yalan uydurdu\"[1] mu diyorlar? Allah dilerse senin de kalbini mühürler(di).[2] Allah batılı yok eder; sözleriyle gerçeği ortaya koyar.[3] Şüphesiz ki O göğüslerin (kalplerin) özünü bilendir."
    },
    {
      "number": 4297,
      "numberInSurah": 25,
      "transliteration": "Wa Huwal lazee yaqbalut tawbata 'an 'ibaadihee wa ya'foo 'anis saiyiaati wa ya'lamu maa taf'aloon",
      "diyanet": "Kullarının tevbesini kabul eden, kötülükleri affeden, yaptıklarınızı bilen, inanıp yararlı işler işleyenlerin duasını kabul eden, lütfuyla onların ecrini arttıran O'dur. Ama, inkarcılar için çetin azap vardır.",
      "ozturk": "Kullarından tövbeyi kabul eden O'dur. Çirkinlikleri/kötülükleri affeden O, yapıp ettiklerinizi bilen O...",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Hem odur ki o, kullarından tevbeyi kabul eder ve kabahatlerden afiv buyurur ve her ne yaparsanız bilir",
      "islamoglu": "Ne var ki O kullarının tevbelerini kabul eder, günahlarını affeder ve yaptıklarınızı bilir;",
      "bulac": "Kullarından tevbeyi kabul eden, kötülükleri affeden ve işlediklerinizi bilen O'dur.",
      "esed": "ve O'dur kullarının tevbelerini kabul eden, kötülükleri bağışlayan ve yaptığınız her şeyi bilen,",
      "suleymaniye": "O, kullarının tevbesini kabul eden ve kötü işlerini affedendir[1]. O, yaptığınız her şeyi bilir.",
      "ates": "O'dur ki kullarından tevbeyi kabul eder, kötülüklerden geçer ve yaptıklarınızı bilir.",
      "hulusi": "O, kullarından tövbeyi kabul eden, kötülükleri affeden ve yaptıklarınızı bilendir.",
      "bayrakli": "Allah, kullarının tövbesini kabul eden, kötülüklerini affeden ve ne yaptığınızı bilendir.",
      "elmali_sade": "O'dur kullarının tevbesini kabul eden, kötülükleri affeden ve bütün yaptıklarınızı bilen.",
      "cantay": "O, kullarının tevbesini kabul eden, kötü hareketlerini (tevbe ile) bağışlayan, ne işlerseniz bilendir.",
      "piris": "Kullarından tevbeyi kabul eden, günahları bağışlayan ve yaptıklarınızı bilen O'dur.",
      "yildirim": "O'dur ki kullarının tövbesini kabul eder, günahlarını affeder. Hem sizin bütün yaptıklarınızı da bilir.",
      "safa": "O, kullarının pişmanlıklarını kabul eder ve kötülüklerini bağışlar. Çünkü yaptıklarınızı bilir.",
      "yuksel": "O,  kullarından tövbeleri kabul eder,  günahları affeder ve yaptıklarınızı bilir.",
      "aktas": "Ve O, kullarının tevbesini[1] kabul eder ve kötülüklerini bağışlar. Ve yaptığınız şeyleri bilir.",
      "okuyan": "O, kullarının tevbesini kabul eden, kötülükleri bağışlayan ve yaptıklarınızı bilendir."
    },
    {
      "number": 4298,
      "numberInSurah": 26,
      "transliteration": "Wa yastajeebul lazeena aamanoo wa 'amilu saalihaati wa yazeeduhum min fadlih; wal kaafiroona lahum 'azaabun shadeed",
      "diyanet": "Kullarının tevbesini kabul eden, kötülükleri affeden, yaptıklarınızı bilen, inanıp yararlı işler işleyenlerin duasını kabul eden, lütfuyla onların ecrini arttıran O'dur. Ama, inkarcılar için çetin azap vardır.",
      "ozturk": "İman edip barışa/hayra yönelik işler yapanların dualarını O cevaplıyor, lütfundan onlara fazlasını O veriyor. İnkârcılara da şiddetli bir azap var.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Ve iyman edip salih ameller yapanlara icabet buyurur, fazlından onlara ziyade de verir, küfredenlere gelince onlara şiddetli bir azab var",
      "islamoglu": "iman edip o imana uygun davranışta bulunanların (dualarını) kabul eder ve kendi lutfundan onların payını artırır; ama hakkı inkar edenleri çetin bir azap beklemektedir.",
      "bulac": "O, iman edip salih amellerde bulunanlara icabet eder ve onlara kendi fazlından arttırır. Kafirlere gelince; onlara şiddetli bir azap vardır.",
      "esed": "inanıp doğru ve yararlı işler yapanların dileklerini kabul eden; ve (O'dur öteki dünyada) lütfuyla onlara (hak ettiklerinden) fazlasını verecek olan. Hakikati inkar edenleri (yalnızca) çetin bir azap beklemektedir.",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanlara istediklerini verir ve lütfederek fazlasını da verir. Kafirlere /ayetleri görmezlikte direnenlere ise çetin bir azap vardır[1].",
      "ates": "İnanan ve iyi işler yapanların dileklerini kabul eder; lutuf ve kereminden onlara, daha fazlasını da verir. Kafirlere gelince, onlara da çetin bir azab vardır.",
      "hulusi": "İman edip imanın gereğini uygulayanlara icabet eden ve kendi lütfuyla onlara (nimetlerini) arttırandır! Hakikat bilgisini inkar edenlere gelince, onlar için şiddetli bir azap vardır.",
      "bayrakli": "İnanıp iyi amel yapanların duasını kabul eder ve onlara kendi lütfundan fazlasıyla verir. Kafirler için şiddetli bir azap vardır.",
      "elmali_sade": "İman edip iyi amel yapanların duasını kabul buyurur, lütfundan onlara fazlasını da verir, kafirlere gelince, onlara şiddetli bir azap vardır.",
      "cantay": "İman edib de iyi iyi amel (ve hareket) lerde bulunanlar (ın duasın) a icabet eder. Onlara fazl (-u kerem) inden (daha nicesini) artırır da. Kafirlere gelince: Onlar için de çok çetin bir azab vardır.",
      "piris": "İman eden ve doğruları yapanlara icabet eder ve onlara lütfunu artırır. Kafirlere gelince, onlara şiddetli bir azap vardır.",
      "yildirim": "Hem iman edip makbul ve güzel işler yapanların dualarına karşılık verir, hatta lütuf ve ihsanından onların ödüllerini artırır. Kafirlere ise şiddetli bir azap vardır.",
      "safa": "Hem inanmış olarak erdemli edimler yapanların dileklerini kabul edecek hem de Kendi lütfundan, daha da çoğunu verecektir. Nankörlük edenlere ise yaman bir ceza vardır.",
      "yuksel": "Gerçeği onaylayıp erdemli davrananların çağrısına cevap verir ve onlara lütfunu arttırır. İnkarcılar ise çetin bir cezayı haketmiştir.",
      "aktas": "İman edip salihatı yapanların isteklerini kabul eder ve onlara lütfundan daha fazlasını verir. Kafirlere ise şiddetli bir azap vardır.",
      "okuyan": "(Allah) iman edip iyi işler yapanların çağrısına (duasına) cevap verir; lütfundan onların (ödülünü) artırır. Kâfirlere gelince, onlara da şiddetli bir azap vardır. "
    },
    {
      "number": 4299,
      "numberInSurah": 27,
      "transliteration": "Wa law basatal laahur rizqa li'ibaadihee labaghaw fil ardi wa laakiny yunazzilu biqadarim maa yashaaa'; innahoo bi'ibaadihee Khabeerum Baseer",
      "diyanet": "Eğer Allah rızkı kullarının hepsine bol bol verseydi, yeryüzünde azgınlık ederlerdi. Ama O, dilediğini bir ölçüye göre indirir. Doğrusu O, kullarından haberdardır, onları görendir.",
      "ozturk": "Eğer Allah, kulları için rızkı yayıp döşeseydi, yeryüzünde mutlaka azarlardı. Ama O, dilediğince ölçülü olarak indiriyor. Çünkü O, kullarından gereğince haberdardır, onları iyice görmektedir.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Bununla beraber Allah kullarına rızkı bol bol seriverse Arzda azar ve taşgınlık ederlerdi. Ve lakin dilediği kadar bir mıkdar ile indiriyor, şübhesiz ki o kullarına habirdir, basirdir.",
      "islamoglu": "Ve eğer Allah kullarına rızkı bol bol verseydi, elbet yeryüzünde azıp saparlardı; lakin O dilediğine akıl sır ermez bir ölçüyle indirmektedir: çünkü O kullarının her halinden haberdardır, her şeyi tarifsiz bir görüşle görmektedir.",
      "bulac": "Eğer Allah, kulları için rızkı (sınırsızca) geniş tutup yaysaydı, gerçekten yeryüzünde azarlardı. Ancak O, dilediği miktar ile indirir. Çünkü O, kullarından haberi olandır, görendir.",
      "esed": "Eğer Allah (bu dünyada) kullarına bol rızık vermiş olsaydı, yeryüzünde küstahça davranırlardı. Halbuki O, (rahmetini) gereği kadar dilediğince ihsan etmektedir çünkü O, kullarının (ihtiyaçlarından) tamamiyle haberdardır ve onları görmektedir.",
      "suleymaniye": "Allah, rızkı kullarının önüne büsbütün serseydi kesinlikle yeryüzünde azgınlık ederlerdi. Ancak o, rızkı belirlediği ölçüde indirir[1]. Şüphesiz Allah, kullarının durumundan haberdar olan ve onları görendir.",
      "ates": "Allah kullarına rızkı bollaştırsaydı, yeryüzünde azarlardı. Fakat (O rızkı) dilediği ölçüde indiriyor. Çünkü O, kullarını(n her halini) haber alandır, görendir.",
      "hulusi": "Eğer Allah, kullarının yaşam gıdalarını yayıp genişletseydi, arzda elbette azarlardı! Ne var ki dilediğini bir ölçü ile indirir. . . Muhakkak ki O, kullarında Habiyr'dir, Basıyr'dir.",
      "bayrakli": "Allah, kullarına rızkı bol bol verseydi, yeryüzünde azarlardı. Fakat Allah rızkı dilediği ölçüde indirir. Allah, kullarını çok iyi bilir ve görür.",
      "elmali_sade": "Bununla beraber Allah kullarına bol bol rızık seriverseydi, yeryüzünde azar ve taşkınlık ederlerdi. Fakat dilediği kadar ölçü ile indiriyor. Şüphesiz ki O, kullarından haberdardır, onları görendir.",
      "cantay": "Eğer Allah (bütün) kullarına (müsavat üzere) bol rızık verseydi yer (yüzün) de muhakkak ki taşkınlık ederler, azarlardı. Fakat O, ne mıkdar dilerse (rızkı o kadar) indirir. Şübhe yok ki O, kulların (ın her haalin) den hakkıyle haberdardır, (her şey'i) kemaliyle görendir.",
      "piris": "Şayet Allah, kullarına rızkı yaymış olsaydı, elbette yeryüzünde azgınlık ederlerdi. Fakat O, dilediği miktarda indirir. Çünkü O kullarından haberdar ve (onları) görendir.",
      "yildirim": "Eğer Allah kullarına rızık ve imkanları bol bol yaysaydı, onlar dünyada azarlardı. Lakin O, bu imkanları dilediği bir ölçüye göre indirir. Çünkü O, kullarından haberdar olup onların bütün yaptıklarını ve yapacaklarını görmektedir.",
      "safa": "Allah, kullarına bol geçimlik verseydi, yeryüzünde kesinlikle azıtırlardı. Fakat O, dilediği ölçüde gönderir. Kuşkusuz, O, kullarından Haberlidir; Görendir.",
      "yuksel": "ALLAH kullarına rızkı bollaştırsaydı,  yeryüzünde azacaklardı. Nitekim dilediği ölçüde gönderir. O,  kullarından Haberdardır,  Görendir.",
      "aktas": "Eğer Allah, kullarına rızkı genişletseydi, kesinlikle yeryüzünde azarlardı. Fakat O, dilediği kadarını indirir. Kuşkusuz O, kullarının Her Şeyinden Haberdar Olan'dır, Her Şeyi Gören'dir.",
      "okuyan": "Allah kullarına rızkı bolca verseydi yeryüzünde azarlardı. Fakat O, (rızkı) dilediği ölçüde indirir. Şüphesiz ki O, kullarından haberdardır, görendir."
    },
    {
      "number": 4300,
      "numberInSurah": 28,
      "transliteration": "Wa Huwal lazee yunazzilul ghaisa mim ba'di maa qanatoo wa yanshuru rahmatah; wa Huwal Waliyyul Hameed",
      "diyanet": "Umutsuzluğa düşmelerinin ardından yağmuru indiren, rahmetini yayan O'dur. O, övülmeğe layık olan dosttur.",
      "ozturk": "O odur ki, kulları umutlarını kestikten sonra yağmuru indirir ve rahmetini yayar. Velî'dir O, Hamîd'dir.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Ve öyledir ki o, ümidi kesmişlerken feyz indirir ve rahmetini neşr eder, o öyle veliy, öyle hamiddir.",
      "islamoglu": "Ve O, (insanlar) tüm umutlarını yitirdikten sonra yağmuru indirir ve rahmetini yayar: zira O'dur (insanların) gerçek velisi, hamd O'na mahsustur.",
      "bulac": "O'dur ki, onlar umutlarını kestikten sonra yağmuru indirir ve rahmetini serip yayar. O, Veli'dir, Hamid'dir.",
      "esed": "O, (insanlar) bütün ümitlerini yitirdikten sonra yağmuru indiren ve (bu suretle) rahmetini sergileyendir; çünkü (insanların) koruyucusu yalnız O'dur, hamd O'na mahsustur.",
      "suleymaniye": "Herkes ümidini kestikten sonra yağmuru indiren ve ikramını yayan odur[1]. O velidir /her şeye en yakın olandır[2], yaptığını mükemmel yapandır.",
      "ates": "O'dur ki (kulları) umutlarını kestikten sonra yağmuru indirir, rahmetini yayar. O velidir, övülmüştür.",
      "hulusi": "O, onlar (kulları) ümit kestikten sonra yağmuru indiren ve rahmetini yayandır. . . O, Veliyy'dir, Hamiyd'dir.",
      "bayrakli": "İnsanlar ümitsizliğe düştükten sonra yağmuru yağdıran ve rahmetini yayan O'dur. Kullarının işlerini düzenleyen ve övgüye layık olan da O'dur.",
      "elmali_sade": "O'dur (insanlar) ümit kesmişlerken yağmuru indiren ve rahmetini her tarafa yayan. O, öyle dost, öyle övülmeye layık olandır.",
      "cantay": "O, (insanlar) ümidlerini kesdikden sonra, yağmuru indirmekde, rahmetini yaymakda olandır. O, hakıyki yar, her hamde sezavardır.",
      "piris": "(Kulları) umutlarını kestikten sonra yağmur indirip, rahmetini yayan O'dur. Koruyup gözeten O'dur. Hamd'e layık olan da O'dur.",
      "yildirim": "O'dur ki insanlar artık ümitlerini kestikten sonra yağmur indirir, rahmetini her tarafa yayar. O, gerçek dost ve hamidir, bütün övgülere ve hamdlere layıktır.",
      "safa": "O, umutlarını yitirmelerinden sonra yağmuru indirir ve rahmetini yayar. Çünkü O, Dosttur; Övgülere Yaraşandır.",
      "yuksel": "Umutlarını kesmelerinden sonra yağmuru indiren ve rahmetini yayandır. O,  Övgüye Layık bir Dosttur.",
      "aktas": "O, insanlar ümitsizliğe düştükten sonra yağmuru yağdıran ve rahmetini yayandır. Ve O, Gerçek Gözetici'dir, Övgüye Değer Yegane Varlık'tır.",
      "okuyan": "O, (insanlar) umutlarını kestikten sonra yağmuru indiren, rahmetini her tarafa yayandır. O dosttur, övülmeye layık olandır."
    },
    {
      "number": 4301,
      "numberInSurah": 29,
      "transliteration": "Wa min Aayaatihee khalqus samaawaati wal ardi wa maa bassa feehimaa min daaabbah; wa Huwa 'alaa jam'ihim izaa yashaaa'u Qadeer",
      "diyanet": "Gökleri, yeri ve ikisinde yaydığı canlıları yaratması varlığının delillerindendir.",
      "ozturk": "Gökleri ve yeri ve bu ikisi içinde yaydığı canlıları yaratması da O'nun ayetlerindendir. O, dilediği zamanda onları bir araya getirmeye kadirdir.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "O Göklerin ve Yerin yaradılışı ve onlarda ürettiği her dabbenin üretilişi de onun ayatındandır ve o dileyeceği zaman onları toplamağa da kadirdir.",
      "islamoglu": "Gökleri ve yeri yaratması, bunlarda yaşayan her türden yürüyen canlılar üretmesi O'nun delillerindendir: Ve O, dilediği zaman onları kendi katında toplama gücüne de sahiptir.",
      "bulac": "Göklerin ve yerin yaratılması ile onlarda her canlıdan türetip yayması O'nun ayetlerindendir. Ve O, dileyeceği zaman onların hepsini toplamaya güç yetirendir.",
      "esed": "Gökleri ve yeri ve bunların içinde üretip çoğalttığı bütün canlı varlıkları yaratması, O'nun işaretlerindendir. (Bunları yaratan) Allah, dilediği zaman onları (kendi katında) toplama gücüne de sahiptir.",
      "suleymaniye": "Gökleri, yeri yaratması ve her ikisinde yaydığı canlılar, onun ayetlerindendir[1]. O, şartlarını oluşturduğunda onları bir araya toplamanın ölçüsünü koyandır[2].",
      "ates": "Gökleri, yeri ve bunların içine yaydığı canlıları yaratması da O'nun ayetlerinden (birliğinin ve kudretinin işaretlerinden)dir. O, dilediği zaman onları toplamağa da kadirdir.",
      "hulusi": "Semaları ve arzı ve ikisi arasındakileri DABBEden (biyolojik bedenler) çoğaltıp yaydıklarını yaratması O'nun işaretlerindendir. . . \"HU\" dilediğinde, onları birleştirmeye Kaadir'dir.",
      "bayrakli": "Gökleri ve yeri yaratıp oralarda canlıları yayması O'nun varlığının delillerindendir. Dilediği zaman onları toplamaya da gücü yeter.",
      "elmali_sade": "Göklerin ve yerin yaratılışı ve onlarda ürettiği her canlının üretilişi de O'nun ayetlerindendir. Ve O dilediği zaman onları toplamaya da kadirdir.",
      "cantay": "Göklerin ve yerin ve bunlar içinde yayıp üretdiği canlıların yaratılışı Onun ayetlerindendir. O, bütün bunları (kıyamet gününde) toplamıya da, dileyeceği zaman, hakkıyle kaadirdir.",
      "piris": "Göklerin ve yerin yaratılması ve oralarda canlıların yayılması da O'nun belgelerindendir. Dilediği zaman onları toplamaya kadir olan da O'dur.",
      "yildirim": "Gökleri ve yeri yaratması ve oraları her türlü canlı ile doldurması, O'nun (kudretinin ve hikmetinin) delillerindendir. O elbette dilediği zaman onları mahşerde toplamaya da kadirdir.",
      "safa": "Gökleri ve yeryüzünü yaratması da canlıları çoğaltarak onların üzerinde yayması da O'nun kanıtlarındandır. Zaten O'nun, dilediğinde, onları toplama gücü vardır.",
      "yuksel": "Gökleri ve yeri yaratıp onlarda çeşitli yaratıklar yayması O'nun ayetlerindendir. O,  dilediği zaman onları toplayabilir.",
      "aktas": "Göklerin ve yeryüzünün yaratılması ve o ikisinde[1] her canlıdan çoğaltıp yayması, O'nun ayetlerindendir.[2] O, dilediği zaman onları toplamaya gücü yetendir.",
      "okuyan": "Gökleri, yeri ve bu ikisinde yaydığı canlıları yaratması da O'nun delillerindendir.[1] O, dilediği zaman bunları bir araya toplamaya da gücü yetendir. "
    },
    {
      "number": 4302,
      "numberInSurah": 30,
      "transliteration": "Wa maaa asaabakum mim museebatin fabimaa kasabat aydeekum wa ya'foo 'an kaseer",
      "diyanet": "Başınıza gelen herhangi bir musibet ellerinizle işlediklerinizden ötürüdür. O, yine de çoğunu affeder.",
      "ozturk": "Size gelip çatan her musibet ellerinizin kazandığı yüzündendir. Allah birçoklarını da affediyor.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Başınıza ne musıybet geldi ise kendi ellerinizin kazancı iledir, halbuki bir çoğundan afvediyor.",
      "islamoglu": "Başınıza gelen her musibet, kendi ellerinizle yaptıklarınızın sonucudur; üstelik O bir çoğunu da affetmektedir.",
      "bulac": "Size isabet eden her musibet, (ancak) ellerinizin kazandığı dolayısıyladır. (Allah,) Çoğunu da affeder.",
      "esed": "(Hesap Günü) başınıza gelecek her felaket kendi ellerinizle yapıp ettiklerinizin bir ürünü olacaktır; bununla beraber Allah çok bağışlayıcıdır;",
      "suleymaniye": "Başınıza gelen her şey, ellerinizle yaptığınıza karşılıktır. Allah, bir çoğunu da affeder[1].",
      "ates": "Başınıza gelen herhangi bir musibet kendi ellerinizin yaptığı (işler) yüzündendir. (Allah, hatalarınızın) Birçoğunu da affeder.",
      "hulusi": "Size ne bela isabet etmişse, elleriniz ile yaptıklarınızın sonucudur! (Allah) birçoğunu da affediyor.",
      "bayrakli": "Başınıza gelecek her felaket, kendi yapıp ettiklerinizin bir ürünüdür. Bununla beraber Allah pek çoğunu bağışlıyor.",
      "elmali_sade": "Başınıza ne musibet geldiyse kendi ellerinizle kazandıklarınız yüzündendir. Oysa bir çoğunu da bağışlıyor.",
      "cantay": "Sizi çarpan her musiybet, kendi ellerinizin (ihtiyarınızın) işleyib kazandığı (günahlar) yüzündendir. (Bununla beraber Allah) bir çoğunu da afveder (de musıybete uğratmaz.)",
      "piris": "Başınıza gelen her musibet, ellerinizle yaptıklarınız sebebiyledir. Çoğunu da affeder.",
      "yildirim": "Başınıza gelen her musibet, işlediğiniz günahlar (ihmal ve kusurlarınız) sebebiyledir, hatta Allah günahlarınızın çoğunu da affeder.",
      "safa": "Başınıza gelen her yıkım, kendi elinizle yaptıklarınız yüzündendir. Üstelik çoğunu bağışlar.",
      "yuksel": "Size dokunan bir kötülük,  işlediklerinizin bir sonucudur. O,  birçoğunu da affeder.",
      "aktas": "Size isabet eden musibet kendi ellerinizle yaptığınız şeyler yüzündendir. O, çoğuna da engel oluyor.",
      "okuyan": "Başınıza gelen herhangi bir musibet, kendi ellerinizle kazandıklarınız (yaptıklarınız) yüzündendir.[1] (Allah) çoğunu da affeder."
    },
    {
      "number": 4303,
      "numberInSurah": 31,
      "transliteration": "Wa maaa antum bimu'jizeena fil ardi wa maa lakum min doonil laahi minw wa liyyinw wa laa naseer",
      "diyanet": "Yeryüzünde O'nu aciz bırakamazsınız. Allah'tan başka bir dostunuz da yardımcınız da yoktur.",
      "ozturk": "Siz yeryüzünde âciz bırakıcılar değilsiniz. Sizin, Allah'tan başka dostunuz da yoktur, yardımcısınız da.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Hem siz Arzda aciz bırakacak değilsiniz ve size Allahdan başka kurtaracak ne bir hami, ne de bir yardımcı yoktur.",
      "islamoglu": "Siz O'nu daha yeryüzünde atlatmaktan acizsiniz; (ahirette) ise Allah dışında ne candan bir dost, ne de işe yarar bir yardımcı bulacaksınız.",
      "bulac": "Siz yeryüzünde (O'nu) aciz bırakacak değilsiniz. Ve sizin Allah'ın dışında ne bir veliniz vardır, ne bir yardımcınız.",
      "esed": "ve siz O'nu yeryüzünde bertaraf edemezsiniz, (öteki dünyada da) sizi Allah(ın cezasın)dan koruyacak ve size yardım edecek kimse bulamazsınız.",
      "suleymaniye": "Siz, yeryüzünde onu aciz bırakamazsınız. Allah ile aranıza girecek bir veliniz de yardımcınız da yoktur[1].",
      "ates": "Siz, yeryüzünde O(nun cezası)na engel olamazsınız. Sizin Allah'tan başka ne bir veliniz, ne de bir yardımcınız vardır.",
      "hulusi": "Siz, arzda (Allah'ı) aciz bırakamazsınız! Sizin Allah'tan başka ne bir veliniz ve ne de bir yardımcınız yoktur.",
      "bayrakli": "Siz O'nu yeryüzünde aciz bırakamazsınız. Allah'tan başka bir dostunuz ve yardımcınız da yoktur.",
      "elmali_sade": "Hem siz yeryüzünde (O'nu) aciz bırakacak değilsiniz. Ve sizi Allah'tan başka kurtaracak ne bir koruyucu, ne de bir yardımcı yoktur.",
      "cantay": "Siz yer (yüzün) de (Allahı) aaciz bırakabilecekler değilsiniz Sizin Allahdan başka ne bir haaminiz, ne bir yardımcınız yokdur.",
      "piris": "Yoksa siz, yeryüzünde bir yere kaçıp kurtulamazsınız. Sizin Allah'tan başka bir sahibiniz de yardımcınız da yoktur.",
      "yildirim": "Siz, kaçmakla Allah'ın cezasından kendinizi kurtaramazsınız. Sizin Allah'tan başka ne haminiz, ne de yardımcınız yoktur.",
      "safa": "Yeryüzünde güçsüz bırakamazsınız. Sizin için, Allah'tan başka ayrıca, ne bir dost ne de bir yardımcı yoktur.",
      "yuksel": "Siz yeryüzünde kaçamazsınız. Sizin ALLAH ‘tan başka bir sahibiniz ve yardımcınız yoktur.",
      "aktas": "Siz, yeryüzünde aciz bırakabilecek olanlar değilsiniz. Sizin, Allah'tan başka bir veliniz[1] ve yardımcınız yoktur.",
      "okuyan": "Yeryüzünde (O'nu) asla aciz bırakamazsınız.[1] Sizin için Allah'a rağmen dost da yardımcı da yoktur. "
    },
    {
      "number": 4304,
      "numberInSurah": 32,
      "transliteration": "Wa min Aayaatihil ja waarifil bahri kal a'lam",
      "diyanet": "Denizde yüce dağlar gibi gemilerin yürümesi O'nun varlığının delillerindendir.",
      "ozturk": "Denizde o dağlar gibi akıp giden gemiler de O'nun ayetlerindendir.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Yine onun ayetlerindendir denizde o dağlar gibi akanlar,",
      "islamoglu": "Denizde süzülerek giden dağlar gibi gemiler de O'nun delillerindendir;",
      "bulac": "Denizde yüksek dağlar gibi seyreden gemiler O'nun ayetlerindendir.",
      "esed": "Denizler üzerinde, dağlar(ın salınıp durması) gibi akıp giden gemiler de O'nun işaretlerindendir:",
      "suleymaniye": "Denizde, dağlar gibi akıp giden gemiler de Allah'ın ayetlerindendir[1].",
      "ates": "Denizde dağlar gibi akıp giden (gemi)ler O'nun ayetlerindendir.",
      "hulusi": "Denizde dağlar gibi akıp gidenler de (gemiler) O'nun işaretlerindendir.",
      "bayrakli": "Denizde dağlar gibi akıp giden gemiler de O'nun varlığının delillerindendir.",
      "elmali_sade": "Yine O'nun ayetlerinden biri de denizde dağlar gibi akanlar (gemiler)dir.",
      "cantay": "Denizde dağlar gibi akıb giden gemiler de Onun ayetlerindendir.",
      "piris": "Denizde dağlar gibi gemilerin akıp gitmesi onun ayetlerindendir.",
      "yildirim": "(32-35) Denizlerde dağlar gibi akıp giden gemiler de O'nun kudretinin ve hikmetinin delillerindendir. Eğer O dilerse rüzgarı durdurur, gemiler de denizin üstünde durakalır. Elbette bunda sabrı ve şükrü bol olanlar için alacak ibretler vardır. Yahut işledikleri günahlar sebebiyle o gemileri batırır, günahların birçoğunu da affeder. Böyle yapmasının bir sebebi de, ayetlerimiz hakkında tartışanların kaçacak bir yerleri olmadığını onlara bildirmektir.",
      "safa": "Denizde koca dağlar gibi akıp giden gemiler de O'nun kanıtlarındandır.",
      "yuksel": "Okyanusta dağlar gibi akıp giden gemiler de O'nun ayetlerindendir.",
      "aktas": "Denizdeki dağ gibi akıp giden gemiler O'nun ayetlerindendir.[1]",
      "okuyan": "Denizde dağlar gibi akıp giden (gemi)ler de O'nun (varlığının) delillerindendir.[1]"
    },
    {
      "number": 4305,
      "numberInSurah": 33,
      "transliteration": "Iny yashaaa yuskinir reeha fa yazlalna rawaakida 'alaa zahirh; inna fee zaalika la Aayaatil likulli sabbaarin shakoor",
      "diyanet": "O, dilerse rüzgarı durdurur, yelkenle giden gemiler o zaman denizin yüzünde durakalır. Bunlarda, sabırlı olan ve çok şükreden kimseler için deliller vardır.",
      "ozturk": "Dilerse rüzgârı durdurur da o akıp giden gemiler denizin sırtında donmuş gibi kalırlar. Gereğince sabreden, gereğince şükreden herkes için bütün bunlarda elbette ki ibretler vardır.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "dilerse o rüzgarı durduruverir de sırtı üzerinde dura kalırlar, şübhesiz ki bunda nice ayetler var; çok sabırlı çok şükredici her kimse için.",
      "islamoglu": "Dilerse rüzgarı kesiverir de, o zaman denizin üzerinde hareketsiz kala kalırlar: şüphesiz bunda da her daim sabreden ve şükrü eda etmek için çaba harcayan herkes için ibretler vardır.",
      "bulac": "Eğer dileyecek olsa, rüzgarı durdurur, böylece onun üstünde kalakalırlar. Şüphesiz, bunda çokça sabreden, çokça şükreden kimse için gerçekten ayetler vardır.",
      "esed": "dilerse rüzgarı dindirir, o zaman denizin üstünde hareketsiz kalıverirler; bunda, şüphesiz, sıkıntılara göğüs geren ve (Allah'a) gönülden şükreden herkes için mesajlar vardır;",
      "suleymaniye": "Gerek görürse[1] (gemileri) hareket ettiren gücü[2] durdurur da denizin üstünde hareketsiz hale gelirler. Her durumda sabreden /duruşunu hiç bozmayan, daima şükreden /görevlerini yerine getiren herkes için bunda ayetler /göstergeler vardır.",
      "ates": "Dilerse rüzgarı durdurur, (gemiler denizin) sırtında durakalır. Kuşkusuz bunda sabreden, şükreden herkes için ibretler vardır.",
      "hulusi": "Eğer dilerse, rüzgarı durdurur da (rüzgarın gücü ile akıp gidenler, denizin) üzerinde durup kalırlar. . . Muhakkak ki bunda çok sabreden ve çok şükreden herkes için elbette işaretler vardır.",
      "bayrakli": "Dilerse rüzgarı durdurur; o zaman denizin üstünde hareketsiz kalıverirler. Bunda, şüphesiz çok çok sabreden, gönülden şükreden herkes için mesajlar vardır.",
      "elmali_sade": "Dilerse o rüzgarı durduruverir de (yelkenle giden gemiler) sırtı üzerinde durakalırlar. Şüphesiz ki bunda çok sabreden, çok şükreden herkes için nice ayetler vardır.",
      "cantay": "Eğer O, dilerse rüzgarı durdurur da (gemiler denizin) sırtı üstünde (akmayıb) kalırlar. Şübhesiz ki bunda çok sabreden, çok şükreden herkes için kat'i ayetler vardır.",
      "piris": "Dilerse rüzgarı durdurur da su üstünde kalakalırlar. İşte bunda da çok sabreden ve şükreden herkes için ayetler vardır.",
      "yildirim": "(32-35) Denizlerde dağlar gibi akıp giden gemiler de O'nun kudretinin ve hikmetinin delillerindendir. Eğer O dilerse rüzgarı durdurur, gemiler de denizin üstünde durakalır. Elbette bunda sabrı ve şükrü bol olanlar için alacak ibretler vardır. Yahut işledikleri günahlar sebebiyle o gemileri batırır, günahların birçoğunu da affeder. Böyle yapmasının bir sebebi de, ayetlerimiz hakkında tartışanların kaçacak bir yerleri olmadığını onlara bildirmektir.",
      "safa": "Eğer dilerse, rüzgarı durdurur; üzerinde durağan kalırlar. Aslında, işte bunda, çok dirençli olan, çok şükreden herkes için kesinlikle kanıtlar vardır.[416]",
      "yuksel": "Dilerse rüzgarı durdurur ve onlar suyun üzerinde hareketsiz kalırdı. Bunda,  her sabreden ve şükreden kişi için ibretler vardır.",
      "aktas": "Dilerse rüzgarı durdurur da denizin yüzünde kalakalırlar. Kuşkusuz bunda çok sabreden ve çok şükredenler için ayetler[1] vardır.",
      "okuyan": "(Allah) dilerse rüzgârı durdurur da (gemiler denizin) üzerinde (öylece) kalakalırlar. Şüphesiz ki bunda, çok sabreden, çok şükreden herkes için dersler vardır."
    },
    {
      "number": 4306,
      "numberInSurah": 34,
      "transliteration": "Aw yoobiqhunna bimaa kasaboo wa ya'fu 'an kaseer",
      "diyanet": "Yahut yaptıklarına karşılık onları ortadan kaldırır, bir çoğunu da bağışlar.",
      "ozturk": "Yahut onları, içindekilerin kazançları yüzünden mahveder. Ama birçoğunu affediyor;",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Yahud da onları içindekilerin kazançlarıyle helake sürükler, bir çoğundan da afiv buyurur",
      "islamoglu": "Bir ihtimal onları kazançlarıyla birlikte helak da edebilir; ne ki bir çoğunu affetmektedir.",
      "bulac": "Ya da kazandıkları dolayısıyla onları yok eder, bir çoğunu da affeder.",
      "esed": "ya da yapıp ettiklerinden dolayı onları yok eder, (her şeye rağmen) Allah çok bağışlayıcıdır.",
      "suleymaniye": "Ya da insanların yaptıklarına karşılık gemilerini batırır. Bir çoğunu da affeder (ve kurtarır)[1].",
      "ates": "Yahut yaptıkları (işler) yüzünden gemileri(n içindekileri) helak eder. Birçoğunu da affeder (kurtarır).",
      "hulusi": "Yahut kazandıkları yüzünden onları helak eder. . . (Allah) birçoğunu da affediyor.",
      "bayrakli": "Yahut yaptıkları yüzünden onları helak eder,birçoğunu da bağışlar.",
      "elmali_sade": "Yahut da içindekilerin kazançlarıyla onları helak eder; bir çoğunu da bağışlar.",
      "cantay": "Yahud (Allah bu gemileri, binenlerin) kazandıkları (günahlar) yüzünden (fırtına ile batırıb) helak eder. (İçlerindekilerden) bir çoğunu da bağışlar (kurtarır).",
      "piris": "Veya işledikleri sebebiyle onları helak eder, bir çoğunu da affeder.",
      "yildirim": "(32-35) Denizlerde dağlar gibi akıp giden gemiler de O'nun kudretinin ve hikmetinin delillerindendir. Eğer O dilerse rüzgarı durdurur, gemiler de denizin üstünde durakalır. Elbette bunda sabrı ve şükrü bol olanlar için alacak ibretler vardır. Yahut işledikleri günahlar sebebiyle o gemileri batırır, günahların birçoğunu da affeder. Böyle yapmasının bir sebebi de, ayetlerimiz hakkında tartışanların kaçacak bir yerleri olmadığını onlara bildirmektir.",
      "safa": "Veya yaptıkları yüzünden onları yıkıma uğratır. Üstelik çoğunu bağışlar.",
      "yuksel": "Yahut,  yaptıkları yüzünden onları yok eder. Bunun yerine birçoğunu da bağışlar.",
      "aktas": "Veya yaptıkları şeylerden dolayı onları yok eder veya birçoğunu bağışlar.",
      "okuyan": "Veya (Allah)yaptıkları yüzünden onları helak eder; pek çoğunu da affeder.[1]"
    },
    {
      "number": 4307,
      "numberInSurah": 35,
      "transliteration": "Wa ya'lamal lazeena yujaadiloona feee Aayaatinaa maa lahum mim mahees",
      "diyanet": "Ayetlerimiz üzerinde tartışanlar, kendilerine kaçacak yer olmadığını bilsinler.",
      "ozturk": "Ki ayetlerimiz hakkında tartışıp duranlar kendileri için kaçacak bir yer olmadığını bilsinler.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Hem bilsinler diye o ayetlerimizde mücadele edenler ki kendileri için kaçacak yer yoktur.",
      "islamoglu": "Ve ayetlerimiz hakkında polemik yapanlar, asla sığınacak bir yer bulamayacaklarını iyi bilmelidirler.",
      "bulac": "(Öyle ki) Ayetlerimiz hakkında mücadele edenler, kendileri için hiçbir kaçacak yer olmadığını bilip öğrensinler.",
      "esed": "Ve bilsinler ki, mesajlarımızı sorgulayanlar için kurtuluş yoktur.",
      "suleymaniye": "(Bütün bunlar), ayetlerimiz üzerinde tartışanların[1] kendileri için kaçacak bir yer olmadığını bilmeleri içindir.",
      "ates": "Ki ayetlerimiz hakkında tartışanlar, kendileri için kaçacak bir yer olmadığını bilsinler.",
      "hulusi": "Ta ki işaretlerimiz hakkında mücadele edenler, kendileri için bir kaçış yeri bulunmadığını bilsinler.",
      "bayrakli": "Böylece ayetlerimiz üzerinde tartışanlar, kendilerine kaçacak bir yer olmadığını bilsinler.",
      "elmali_sade": "Hem ayetlerimiz hakkında mücadele edenler bilsinler ki, kendileri için kaçacak bir yer yoktur.",
      "cantay": "(Taki) ayetlerimiz hakkında mücadele etmekde olanlar, kendileri için kaç (ıb kurtul) acakları hiçbir yer olmadığını bilsin (ler).",
      "piris": "Ayetlerimiz hakkında mücadele edenler bilsinler ki onların kaçıp kurtulacağı bir yer yoktur.",
      "yildirim": "(32-35) Denizlerde dağlar gibi akıp giden gemiler de O'nun kudretinin ve hikmetinin delillerindendir. Eğer O dilerse rüzgarı durdurur, gemiler de denizin üstünde durakalır. Elbette bunda sabrı ve şükrü bol olanlar için alacak ibretler vardır. Yahut işledikleri günahlar sebebiyle o gemileri batırır, günahların birçoğunu da affeder. Böyle yapmasının bir sebebi de, ayetlerimiz hakkında tartışanların kaçacak bir yerleri olmadığını onlara bildirmektir.",
      "safa": "Ayetlerimiz hakkında tartışanlar, kendileri için kaçacak yer olmadığını bilsinler.",
      "yuksel": "Ayetlerimiz ve mucizelerimiz üzerinde tartışanlar kendilerinin kaçacak bir yeri olmadığını bilirler.",
      "aktas": "Ayetlerimiz hakkında mücadele edenler, kendileri için sığınacak bir yer olmadığını bilsinler.",
      "okuyan": "Ayetlerimiz hakkında tartışanlar (var ya), onlar için kaçacak yer yoktur."
    },
    {
      "number": 4308,
      "numberInSurah": 36,
      "transliteration": "Famaa ooteetum min shai'in famataa'ul hayaatid dunyaa wa maa 'indal laahi khairunw wa abqaa lillazeena aamanoo wa 'alaa Rabbihim yatawakkaloon",
      "diyanet": "Size verilen herhangi bir şey, sadece dünya hayatının bir geçimliğidir. Allah katında olan; inanıp Rablerine güvenen, büyük günahlardan ve hayasızlıklardan çekinen, öfkelendiklerinde bile bağışlayanlar, Rablerinin çağrısına cevap verenler ve namaz kılanlar için daha iyi ve daha süreklidir. Onların işleri aralarında danışma iledir. Kendilerine verdiğimiz rızıktan da sarfederler.",
      "ozturk": "Size verilen şeyler, şu iğreti hayatın nimetidir. İnanıp Rablerine tevekkül edenler için Allah katında bulunan ise daha hayırlı, daha kalıcıdır.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Hasılı size verilmiş bulunan şeyler hep Dünya hayatın geçici metaıdır, Allah yanındaki ise daha hayırlı ve daha bakalıdır fakat o kimseler için ki iyman etmişlerdir ve rablarına i'timad ederler",
      "islamoglu": "Size verdiğimiz her şey, şu dünya hayatının kısa vadeli bir hazzıdır; ama Allah katında bulunan daha değerli, daha kalıcıdır. Bu, iman eden ve Rablerine güvenen kimseler için böyledir:",
      "bulac": "Size verilen herhangi bir şey, dünya hayatının metaı (kısa süreli faydalanması)dır. Allah katında olan ise, daha hayırlı ve daha süreklidir. (Bu da) iman edip Rablerine tevekkül edenler içindir;",
      "esed": "(Unutmayın ki,) size ne verildiyse bu dünya hayatından (geçici) bir zevk almanız içindir. Allah katında olan ise daha iyi ve daha kalıcıdır. (Bu ödül,) iman eden ve Rablerine güvenenler (içindir).",
      "suleymaniye": "Size verilmiş olan her şey, dünya hayatının menfaatleridir. Allah katındaki nimetler ise şu kişiler için hem daha hayırlı hem de kalıcıdır:[1] İnanıp güvenen ve Rabbine dayanan kişiler için,",
      "ates": "Size verilen şeyler, dünya hayatının geçimidir. İnanıp Rablerine dayananlar için Allah'ın yanında bulunan ödül ise daha hayırlı ve daha kalıcıdır.",
      "hulusi": "Size verilmiş olan şeyler, dünya (dünya = en sefil, anlamında) hayatının zenginliğidir! Allah indindekiler ise, iman edip Rablerine tevekkül edenler için daha hayırlı ve daha kalıcıdır.",
      "bayrakli": "Size verilen her şey, geçici dünya malıdır. Allah katında bulunanlar ise daha iyi ve daha kalıcıdır. Bu ödül, iman eden ve Rabblerine dayanıp güvenenler içindir.",
      "elmali_sade": "Özetle, size verilmiş bulunan şeyler sadece bu dünya hayatının geçici menfaatidir. Allah'ın yanında bulunanlar ise iman edip sadece Rablerine güvenen kimseler için daha hayırlı ve daha kalıcıdır.",
      "cantay": "(36-37-38-39) Size verilen şey dünya hayaatının (geçici birer) faidesidir. Allah indinde olan (sevab) ise daha hayırlı, daha süreklidir. (Bu sevablar) iman edib de ancak Rablerine güvenib dayanmakda, büyük günahlardan ve faahiş kötülüklerden kaçınmakda, öfkelendikleri zaman bizzat (kusurları) örtmekde (bağışlamakda) olanlara, Rablerinin (tevhid ve ibadete aid da'vetine) icabet edenlere, namaz (ların) ı dosdoğru kılanlara — ki bunların işleri aralarında müşavere (ile) dir—, kendilerini rızıklandırdığımız şeylerden (Allaha taat uğrunda) harcamakda bulunanlara, kendilerine tağallüb ve zulüm vaaki olduğu zaman elbirlik (mazluma) yardım eyleyenlere mahsusdur.",
      "piris": "Size verilen şeyler dünya hayatının geçimliğidir. Allah katındaki şeyler ise, iman edenler ve Rab'lerine bağlananlar için daha hayırlı ve daha kalıcıdır.",
      "yildirim": "Size verilen ne varsa hep dünya hayatının geçici metaıdır. Allah'ın yanında, ahirette olan nimetler ise iman edenler ve Rab'lerine güvenenler için hem daha değerli, hem de devamlıdır.",
      "safa": "Size verilen her şey, dünya yaşamının geçimliğidir. Oysa inananlar ve Efendilerine güvenenler için, Allah'ın katında olanlar, daha iyi ve daha kalıcıdır.",
      "yuksel": "Size ne verildiyse dünya hayatının geçimliğidir. Ancak iman edenler ve Efendi'lerine güvenenler için ALLAH'ın yanında bulunanlar daha iyidir ve süreklidir.",
      "aktas": "Size verilen her şey, geçici dünya hayatının geçimliğidir. İman edip, Rabb'lerine tevekkül[1] edenlere Allah katından verilecek nimetler daha hayırlıdır ve daha kalıcıdır.",
      "okuyan": "Size verilen şeyler, dünya hayatının geçimliğidir. Allah katında olanlar ise iman edip sadece Rablerine güvenenler için hayırlı ve kalıcı olandır.[1]"
    },
    {
      "number": 4309,
      "numberInSurah": 37,
      "transliteration": "Wallazeena yajtaniboona kabaaa'iral ismi wal fawaa hisha wa izaa maa ghadiboo hum yaghfiroon",
      "diyanet": "Size verilen herhangi bir şey, sadece dünya hayatının bir geçimliğidir. Allah katında olan; inanıp Rablerine güvenen, büyük günahlardan ve hayasızlıklardan çekinen, öfkelendiklerinde bile bağışlayanlar, Rablerinin çağrısına cevap verenler ve namaz kılanlar için daha iyi ve daha süreklidir. Onların işleri aralarında danışma iledir. Kendilerine verdiğimiz rızıktan da sarfederler.",
      "ozturk": "Onlar, günahın büyüklerinden ve tüm iğrençliklerinden uzak dururlar. Öfkelendikleri zamansa, affedenler onlar olur.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Ve onlar ki günahın büyüklerine ve açık çirkinliklere uzak bulunurlar ve her gadablandıkları vakıt da onlar kusur örterler",
      "islamoglu": "İşte onlar, büyük günahlardan ve hayasızca davranışlardan kaçınırlar, dahası öfkeli zamanlarında bile affetme (erdemini) gösterirler.",
      "bulac": "(Bunlar,) Büyük günahlardan ve çirkin, utanmazlıklardan kaçınanlar ve gazablandıkları zaman bağışlayanlar,",
      "esed": "bağışlanmaz günahlardan ve hayasızlıktan kaçınanlar ve öfke bastığında da kolayca affedenler (için);",
      "suleymaniye": "büyük günahlardan[1] ve fuhuş çeşitlerinden[2] uzak duran, öfkelendikleri zaman da bağışlayan kişiler için[3],",
      "ates": "Onlar büyük günahlardan ve çirkin işlerden kaçınırlar; kızdıkları zaman da onlar, affederler.",
      "hulusi": "Onlar ki suçun büyüklerinden (şirk, iftira) ve açık çirkinliklerden kaçınırlar; öfkelendiklerinde bağışlarlar. . .",
      "bayrakli": "Onlar, büyük günahlardan ve hayasızlıktan kaçınırlar; kızdıklarında da hataları bağışlarlar.",
      "elmali_sade": "Onlar ki, günahın büyüklerine ve açık çirkinliklere uzak bulunurlar ve öfkelendikleri vakit de kusur örterler;",
      "cantay": "(36-37-38-39) Size verilen şey dünya hayaatının (geçici birer) faidesidir. Allah indinde olan (sevab) ise daha hayırlı, daha süreklidir. (Bu sevablar) iman edib de ancak Rablerine güvenib dayanmakda, büyük günahlardan ve faahiş kötülüklerden kaçınmakda, öfkelendikleri zaman bizzat (kusurları) örtmekde (bağışlamakda) olanlara, Rablerinin (tevhid ve ibadete aid da'vetine) icabet edenlere, namaz (ların) ı dosdoğru kılanlara — ki bunların işleri aralarında müşavere (ile) dir—, kendilerini rızıklandırdığımız şeylerden (Allaha taat uğrunda) harcamakda bulunanlara, kendilerine tağallüb ve zulüm vaaki olduğu zaman elbirlik (mazluma) yardım eyleyenlere mahsusdur.",
      "piris": "Günahın büyüğünden ve ahlaksızlıklardan kaçınanlar, öfkelendikleri zaman bağışlarlar.",
      "yildirim": "Onlar öyle kimselerdir ki büyük günahlardan ve hayasız çirkin işlerden kaçınırlar, kızdıkları zaman öfkelerini yutar, karşıdakinin kusurlarını affederler.",
      "safa": "Onlar, büyük suçlardan ve sağtöreye uygun olmayan edimlerde bulunmaktan kaçınırlar; öfkelendiklerinde de bağışlarlar.",
      "yuksel": "Onlar ki büyük günahlardan çirkin işlerden kaçınırlar ve kızdıkları zaman bağışlarlar.",
      "aktas": "Onlar, büyük günahlardan ve fahşadan[1] kaçınan ve öfkelendikleri zaman bağışlayan kimselerdir.",
      "okuyan": "Onlar büyük günahlardan ve çirkinliklerden kaçınır;[1] kızdıkları zaman da bağışlarlar.[2]"
    },
    {
      "number": 4310,
      "numberInSurah": 38,
      "transliteration": "Wallazeenas tajaaboo li Rabbhim wa aqaamus Salaata wa amruhum shooraa bainahum wa mimmaa razaqnaahum yunfiqoon",
      "diyanet": "Size verilen herhangi bir şey, sadece dünya hayatının bir geçimliğidir. Allah katında olan; inanıp Rablerine güvenen, büyük günahlardan ve hayasızlıklardan çekinen, öfkelendiklerinde bile bağışlayanlar, Rablerinin çağrısına cevap verenler ve namaz kılanlar için daha iyi ve daha süreklidir. Onların işleri aralarında danışma iledir. Kendilerine verdiğimiz rızıktan da sarfederler.",
      "ozturk": "Rablerinin çağrısına cevap verirler, namazı/duayı yerine getirirler. İşleri/yönetimleri, aralarında bir şûra'dır. Kendilerine verdiğimiz rızıklardan infak ederler.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Ve onlar ki rabları için da'vete icabet etmekte ve namazı kılmaktadırlar, buyurukları da aralarında şuradır (danışıklıdır), kendilerine kısmet ettiğimiz rızıklardan onlar masraf da verirler",
      "islamoglu": "Yine onlar Rablerinin (davetine) koşarlar, namazı hakkını vererek eda ederler, toplumsal işlerini aralarında danışma yoluyla görürler ve kendilerine rızık olarak verdiklerimizden harcarlar;",
      "bulac": "Rablerine icabet edenler, namazı dosdoğru kılanlar, işleri kendi aralarında şura ile olanlar ve kendilerine rızık olarak verdiklerimizden infak edenler,",
      "esed": "Rablerinin (çağrısına) karşılık verenler ve namazlarında dikkatli ve devamlı olanlar (için); ve (bütün ortak meselelerini) aralarında danışma ile karara bağlayanlar (için); ve kendilerine rızık olarak verdiğimizden başkalarına harcayanlar (için);",
      "suleymaniye": "Rablerinin çağrısına uyan, namazı özenle ve sürekli kılan[1], işlerini birbirlerine danışarak[2] yürüten, kendilerine verdiğimiz rızıktan hayra harcayanlar için,",
      "ates": "Rablerinin çağrısına gelirler, namazı kılarlar. İşleri, aralarında danışma iledir. Kendilerine verdiğimiz rızıktan hayır için harcarlar.",
      "hulusi": "Onlar ki Rablerine icabet edip salatı ikame ederler; işleri, aralarında istişare ederek çözerler. . . Kendilerini beslediğimiz şeylerden de infak ederler. . .",
      "bayrakli": "Onlar, Rabblerinin çağrısına uyarlar ve namazı dosdoğru kılarlar. İşlerini birbirlerine danışarak yaparlar ve kendilerine verdiğimiz rızıklardan hayırda harcarlar.",
      "elmali_sade": "Onlar, Rablerinin davetini kabul etmekte ve namazı kılmaktalar; buyrukları aralarında danışıklıdır (işlerini de aralarında danışarak çözerler) kendilerine verdiğimiz rızıklardan başkalarına dağıtırlar;",
      "cantay": "(36-37-38-39) Size verilen şey dünya hayaatının (geçici birer) faidesidir. Allah indinde olan (sevab) ise daha hayırlı, daha süreklidir. (Bu sevablar) iman edib de ancak Rablerine güvenib dayanmakda, büyük günahlardan ve faahiş kötülüklerden kaçınmakda, öfkelendikleri zaman bizzat (kusurları) örtmekde (bağışlamakda) olanlara, Rablerinin (tevhid ve ibadete aid da'vetine) icabet edenlere, namaz (ların) ı dosdoğru kılanlara — ki bunların işleri aralarında müşavere (ile) dir—, kendilerini rızıklandırdığımız şeylerden (Allaha taat uğrunda) harcamakda bulunanlara, kendilerine tağallüb ve zulüm vaaki olduğu zaman elbirlik (mazluma) yardım eyleyenlere mahsusdur.",
      "piris": "Rab'lerinin çağrısına koşarlar, namazlarını kılarlar ve onların işleri aralarındaki şura iledir. Kendilerine verdiğimiz rızıklardan da infak ederler.",
      "yildirim": "Onlar öyle kimselerdir ki Rab'lerinin çağrısına kulak verip, namazı hakkıyla ifa ederler. İşlerini istişare ile yürütürler, kendilerine nasib ettiğimiz imkanlardan hayırlı işlerde sarf ederler.",
      "safa": "Ve Efendilerinin çağrısına karşılık verirler. Namazı dosdoğru kılarlar, aralarında toplanarak, işlerini Danışma biçiminde yaparlar; kendilerine geçimlik olarak verdiklerimizden de yardımlaşmak amacıyla paylaşırlar.",
      "yuksel": "Onlar,  Efendi'lerinin çağrısına karşılık verirler,  salatı gözetirler,  işlerini aralarında danışma ile kararlaştırırlar ve kendilerine verdiğimiz rızıklardan yardım için verirler.[1]",
      "aktas": "Rabb'lerinin çağrısına uyarlar ve salatı ikame[1] ederler. Onlar, işlerini birbirlerine şura[2] ile yaparlar. Kendilerine verdiğimiz rızıktan infak[3] ederler.",
      "okuyan": "Onlar Rablerinin çağrısına cevap verir ve namazı kılarlar. Onların işleri, aralarında danışma iledir.[1] Kendilerine verdiğimiz rızıktan da infak ederler (verirler)."
    },
    {
      "number": 4311,
      "numberInSurah": 39,
      "transliteration": "Wallazeena izaa asaabahumul baghyu hum yantasiroon",
      "diyanet": "Bir haksızlığa uğradıklarında, üstün gelmek için aralarında yardımlaşırlar.",
      "ozturk": "Kendilerine zulüm ve haksızlık gelip çattığında, yardımlaşırlar.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Ve onlar ki kendilerine bağy (haklarına tecavüz) vaki' olduğu vakıt yardımlaşır onlar öcünü alırlar",
      "islamoglu": "yine onlar, haksız bir saldırıya muhatap olduklarında meşru müdaafa için dayanışma sergilerler.",
      "bulac": "Ve haklarına tecavüz edildiği zaman, birlik olup karşı koyanlardır.",
      "esed": "ve bir zorbalık ile karşılaştıkları zaman kendilerini savunanlar (için).",
      "suleymaniye": "ve kendilerine bir saldırı olduğunda birbirleriyle yardımlaşanlar için...[1]",
      "ates": "Bir zulüm ve saldırıya uğradıkları zaman kendilerini savunurlar.",
      "hulusi": "Onlar ki, zorbalıkla karşılaştıklarında birlikte mücadele ederek galip gelirler!",
      "bayrakli": "Kendilerine bir haksızlık yapıldığında yardımlaşarak üstesinden gelirler.",
      "elmali_sade": "Kendilerine bir saldırı olduğu vakit birbirleriyle yardımlaşır, öçlerini alırlar.",
      "cantay": "(36-37-38-39) Size verilen şey dünya hayaatının (geçici birer) faidesidir. Allah indinde olan (sevab) ise daha hayırlı, daha süreklidir. (Bu sevablar) iman edib de ancak Rablerine güvenib dayanmakda, büyük günahlardan ve faahiş kötülüklerden kaçınmakda, öfkelendikleri zaman bizzat (kusurları) örtmekde (bağışlamakda) olanlara, Rablerinin (tevhid ve ibadete aid da'vetine) icabet edenlere, namaz (ların) ı dosdoğru kılanlara — ki bunların işleri aralarında müşavere (ile) dir—, kendilerini rızıklandırdığımız şeylerden (Allaha taat uğrunda) harcamakda bulunanlara, kendilerine tağallüb ve zulüm vaaki olduğu zaman elbirlik (mazluma) yardım eyleyenlere mahsusdur.",
      "piris": "Haklarına tecavüz edildiği zaman, birlik olup karşı koyarlar.",
      "yildirim": "Onlar zulme uğradıklarında yardımlaşıp haklarını alırlar.",
      "safa": "Haksızlığa uğradıklarında kendilerini savunurlar.[417]",
      "yuksel": "Haksızlığa uğradıklarında kendilerini savunurlar.",
      "aktas": "Bir haksızlığa, zulme uğradıkları zaman, yardımlaşırlar.",
      "okuyan": "Bir haksızlığa uğradıkları zaman yardımlaşırlar."
    },
    {
      "number": 4312,
      "numberInSurah": 40,
      "transliteration": "Wa jazaaa'u saiyi'atin saiyi'tum misluha faman 'afaa wa aslaha fa ajruhoo 'alal laah; innahoo laa yuhibbuz zaalimeen",
      "diyanet": "Bir kötülüğün karşılığı, aynı şekilde bir kötülüktür. Ama kim affeder ve barışırsa, onun ecri Allah'a aittir. Doğrusu O, zulmedenleri sevmez.",
      "ozturk": "Bir kötülüğün cezası, tıpkısı bir kötülüktür. Fakat affdeip barışmayı esas alanın ücretini bizzat Allah verir. O, zalimleri hiç sevmez.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Kötülüğün cezası da misli kötülüktür, fakat her kim afvedip ıslah ederse onun da ecri Allahadır, her halde o zalimleri sevmez",
      "islamoglu": "Ama kötülüğün cezası, ancak ona denk bir karşılık olabilir; ne var ki kim affeder ve barış yaparsa, işte onun mükafatı Allah'a aittir: Şüphe yok ki O, zalimleri asla sevmez.",
      "bulac": "Kötülüğün karşılığı, onun misli (benzeri) olan kötülüktür. Ama kim affeder ve ıslah ederse (dirliği kurup sağlarsa) artık onun ecri Allah'a aittir. Gerçekten O, zalimleri sevmez.",
      "esed": "Ama (unutma ki,) kötülüğü cezalandırma (teşebbüsü) de, bizatihi bir kötülük olabilir; o halde, kim (düşmanını) affeder ve barış yaparsa mükafatı Allah katındadır, çünkü O, zalimleri sevmez.",
      "suleymaniye": "Bir kötülüğün cezası, onun dengi bir kötülüktür[1]. Kim affeder de arayı düzeltirse ödülünü Allah verir. O, yanlışa dalanları sevmez.",
      "ates": "Kötülüğün cezası, yine onun gibi bir kötülüktür. Kim affeder, barışırsa onun mükafatı Allah'a aittir. Doğrusu O, zalimleri sevmez.",
      "hulusi": "Bir kötülüğün karşılığı, onun benzeri bir kötülüktür! Kim affeder ve barışırsa, onun ecri Allah'ın üzerinedir. . . Muhakkak ki O, zalimleri sevmez.",
      "bayrakli": "Bir kötülüğün cezası, ona denk bir cezadır. Kim affeder ve barışı sağlarsa, onun ödülü Allah'a aittir. Doğrusu Allah zalimleri sevmez.",
      "elmali_sade": "Kötülüğün cezası yine onun gibi bir kötülüktür. Ama kim affedip islah ederse onun mükafatı Allah'a aittir. Şüphesiz o zalimleri sevmez.",
      "cantay": "Kötülüğün karşılığı ona denk bir kötülük (bir misilleme) dir. Fakat kim afveder, barışı sağlarsa mükafatı Allaha aiddir. Şübhe yok ki O, zaalimleri asla sevmez.",
      "piris": "Bir kötülüğün cezası, onun benzeri bir kötülüktür. Kim de affeder ve düzeltirse, onun mükafatı Allah'a aittir. Allah, zalimleri sevmez.",
      "yildirim": "Ama unutmayın ki haksızlığın karşılığı, yapılan haksızlık kadar olabilir, fazlası helal olmaz. Bununla beraber kim affeder, haksızlık edenle arasını düzeltirse onun da mükafatı artık Allah'a yaraşan tarzda olur.Şu kesindir ki Allah zalimleri sevmez.",
      "safa": "Kötülüğün karşılığı, tıpkısı bir kötülüktür. Ama kim bağışlar ve barışırsa, onun ödülü, artık Allah'a kalmıştır. Kuşkusuz, O, haksızlık yapanları sevmez.",
      "yuksel": "Kötülüğün cezası,  benzeri bir kötülüktür ancak kim affeder ve erdemli davranırsa ALLAH tarafından ödüllendirilir. O,  zalimleri sevmez.",
      "aktas": "Bir kötülüğün karşılığı o kötülük ölçüsündedir. Ama kim bağışlar ve düzeltici olursa artık onun karşılığı Allah'a aittir. Kuşkusuz O, haksızlık yapanları sevmez.",
      "okuyan": "Bir kötülüğün cezası, (en çok) ona denk bir kötülüktür.[1] Kim bağışlar ve barışı sağlarsa, onun ödülü Allah'a aittir. Şüphesiz ki O, zalimleri sevmez."
    },
    {
      "number": 4313,
      "numberInSurah": 41,
      "transliteration": "Wa lamanin tasara ba'da zulmihee fa ulaaa'ika maa 'alaihim min sabeel",
      "diyanet": "Zulüm gördükten sonra hakkını alan kimselere, işte onların aleyhine bir yol yoktur.",
      "ozturk": "Zulme uğratılışı ardından kendini savunana gelince, böyleleri aleyhine yol aranamaz.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Ve elbette her kim zulm olunduktan sonra öcünü alırsa artık onlar üzerine (ceza için) yol yoktur",
      "islamoglu": "Haksız bir saldırıya karşı meşru müdafaa dayanışması sergileyenlere gelince: onlar hiçbir yolla sorumlu tutulamazlar",
      "bulac": "Kim zulme uğradıktan sonra nusret bulur (hakkını alır)sa, artık onlar için aleyhlerinde bir yol yoktur.",
      "esed": "Zulme uğradıklarında kendilerini savunanlara gelince; onlara hiçbir suç isnad edilemez:",
      "suleymaniye": "Her kim de haksızlığa uğradıktan sonra hakkını alacak olsa, işte böylelerine uygulanacak bir yaptırım yoktur[1].",
      "ates": "Kim zulme uğradıktan sonra kendini savunursa öylelerinin aleyhine bir yol yoktur (onlar kınanmaz ve cezalandırılmazlar).",
      "hulusi": "Kim de zulme uğramasından sonra zalime karşılığını verirse, işte onların suçlanacak tarafı olmaz!",
      "bayrakli": "Kim zulme uğradıktan sonra hakkını alırsa, artık onlara yapılacak bir şey yoktur.",
      "elmali_sade": "Her kim zulme uğradıktan sonra öcünü alırsa artık onlar üzerine (ceza vermek için herhangi bir) yol yoktur.",
      "cantay": "Kim kendisine (yapılan) zulmün ardından herhalde hakkını alırsa bunlar aleyhinde (mes'uliyyete) bir yol yokdur.",
      "piris": "Zulme uğradıktan sonra öcünü alan kimse için, artık onların aleyhine bir yol yoktur.",
      "yildirim": "Kim zulme uğradıktan sonra hakkını alırsa, bunlara hiçbir sorumluluk yoktur.",
      "safa": "Haksızlığa uğradıktan sonra kendilerini savunanlar; işte onlar suçlanmazlar.",
      "yuksel": "Haksızlığa uğradıktan sonra hakları için direnenler kınanmazlar,  cezalandırılmazlar.",
      "aktas": "Kim de haksızlığa uğradıktan sonra hakkını alırsa, onun aleyhine bir yol tercih edilmez.",
      "okuyan": "Kim haksızlığa uğradıktan sonra hakkını alırsa, onlara herhangi bir yol (ceza) yoktur."
    },
    {
      "number": 4314,
      "numberInSurah": 42,
      "transliteration": "Innamas sabeelu 'alal lazeena yazlimoonan naasa wa yabghoona fil ardi bighairil haqq; ulaaa'ika lahum 'azaabun aleem",
      "diyanet": "İnsanlara zulmedenlere, yeryüzünde haksız yere taşkınlık edenlere karşı durulmalıdır. İşte, can yakıcı azap bunlaradır.",
      "ozturk": "Aleyhlerine yol aranacak olan şu kişilerdir ki, insanlara zulmederler ve yeryüzünde haksız yere taşkınlıklar sergilerler/saldırılarda bulunurlar. İşte böyleleri için acıklı bir azap vardır.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Yol ancak haksızlıkla yeryüzünde bagy ederek nasa zulm eyliyenler üzerinedir, işte onlara elim bir azab vardır.",
      "islamoglu": "Sorumlu olanlar, sadece insanlara zulmeden ve yeryüzünde haksız yere güç kullanıp saldırganlık yapan kimselerdir: Onları acıklı bir azap beklemektedir.",
      "bulac": "Yol, ancak insanlara zulmeden ve yeryüzünde haksız yere 'tecavüz ve haksızlıkta bulunanların' aleyhinedir. İşte bunlara acıklı bir azab vardır.",
      "esed": "ancak (başka) insanları baskı altına alan ve yeryüzünde gaddarca davranarak her türlü haksızlığı yapanlar suç işlemişlerdir. Onları şiddetli bir azap beklemektedir.",
      "suleymaniye": "Yaptırım uygulanacak olanlar sadece, insanlara haksızlık yapanlar ve yeryüzünde haksız yere üstünlük kurma peşinde olanlardır. İşte onlar için acıklı bir azap vardır[1].",
      "ates": "Ancak şunlar aleyhine yol vardır ki, insanlara zulmederler ve yeryüzünde haksız yere saldırırlar. İşte böylelerine acı bir azab vardır.",
      "hulusi": "Ancak insanlara zulmedenlerin ve haksız olarak arzda azgınlık yapanların aleyhine suçlama geçerlidir! İşte onlar için feci bir azap vardır.",
      "bayrakli": "Ancak, insanlara zulmedenlere ve yeryüzünde haksız yere taşkınlık edenlere ceza vardır. İşte, acıklı azap bunlaradır.",
      "elmali_sade": "Yol, ancak haksız yere yeryüzünde azgınlık ederek, insanlara zulmedenler üzerinedir, işte onlara acı bir azap vardır.",
      "cantay": "O yol ancak insanlara zulüm etmekde, yer (yüzün) de haksız olarak teğallübe kalkmakda olanlara karşıdır. İşte bunlar (yok mu?) bunların hakkı pek acıklı bir azabdır.",
      "piris": "Yol ancak, insanlara zulmeden ve yeryüzünde haksız olarak tecavüzde bulunanlaradır. İşte onlara acı bir azap vardır.",
      "yildirim": "Sorumlu olanlar, ancak insanlara zulmedenler ve ülkede haksız yere başkalarının hukukuna saldıranlardır. İşte böylelerinin hakkı gayet acı bir azaptır.",
      "safa": "Ancak, insanları baskı altına alan ve yeryüzünde haksız yere saldıranlar suçlanırlar. Acı bir ceza, işte onlar içindir.",
      "yuksel": "Ancak,  halka zulmedenlere ve yeryüzünde haksız yere saldıranlara karşı durulmalıdır. Onlara acı bir azap vardır.",
      "aktas": "Fakat insanlara haksızlık yapanların ve yeryüzünde haksız yere zorbalık yapanların aleyhlerine bir yol tercih edilir. İşte onlar, kendileri için acı bir azap olanlardır.",
      "okuyan": "Ancak insanlara haksızlık edenlere ve yeryüzünde haksız yere taşkınlık edenlere yol (ceza) vardır. İşte onlar için elem verici bir azap vardır. "
    },
    {
      "number": 4315,
      "numberInSurah": 43,
      "transliteration": "Wa laman sabara wa ghafara inna zaalika lamin 'azmil umoor",
      "diyanet": "Ama sabredip bağışlayanın işi, işte bu, azmedilmeye değer işlerdendir.",
      "ozturk": "Sabredip bağışlayan bilsin ki, bu, işlerin en zorlularındandır.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Her kim de sabreder suç örterse işte o azmolunacak umurdandır",
      "islamoglu": "Yine de kim sabreder ve affederse, iyi bilsin ki bu kararlılık ve direnç isteyen (büyük) bir davranıştır.",
      "bulac": "Kim sabreder ve bağışlarsa, şüphesiz bu, azme değer işlerdendir.",
      "esed": "Ama bilin ki, kim sıkıntıya göğüs gerer ve affederse işte bu, gönülden istenen bir şeydir.",
      "suleymaniye": "Kim de sabreder /duruşunu bozmaz ve suçluyu bağışlarsa işte bu, gerçekten kararlılık gerektiren işlerdendir[1].",
      "ates": "Fakat kim sabreder, affederse, şüphesiz bu, çok önemli işlerdendir!",
      "hulusi": "Kim de sabreder ve bağışlarsa, muhakkak ki bu, azmi gerektiren işlerdendir.",
      "bayrakli": "Kim sabreder ve affederse, şüphesiz bu hareketi, yapılmaya değer işlerdendir.",
      "elmali_sade": "Her kim de sabreder, suç öderse işte bu, üstün davranışlardandır.",
      "cantay": "Bununla beraber kim sabreder, (suçları) örter (bağışlar) sa işte bu, şübhesiz ve elbet azm olunacak umurdandır.",
      "piris": "Kim de sabreder ve bağışlarsa, işte bu gerçekten işlerin en şereflisidir.",
      "yildirim": "Her kim dişini sıkarak sabreder ve kusurları affederse, işte onun bu hareketi, ancak büyüklere yaraşan örnek davranışlardandır.",
      "safa": "Ve kim dirençli olur ve bağışlarsa; aslında, işte bu, gerçekten büyük işlerdendir.",
      "yuksel": "Sabredip bağışlamak,  sağlam bir karakteri gösterir.",
      "aktas": "Ancak kim sabreder ve bağışlarsa, büyüklük yapmış olur.",
      "okuyan": "Kim sabreder ve bağışlarsa şüphesiz ki bu (davranışı) yapılmaya değer işlerdendir. "
    },
    {
      "number": 4316,
      "numberInSurah": 44,
      "transliteration": "Wa mai yudlilil laahu famaa lahoo minw waliyyim mim ba'dih; wa taraz zaalimeena lammaa ra awul 'azaaba yaqooloona hal ilaa maraddim min sabeel",
      "diyanet": "Allah kimi saptırırsa, artık onun bundan sonra bir dostu olmaz. Azabı gördüklerinde, zalimlerin: \"Dönecek bir yol yok mudur?\" dediklerini görürsün.",
      "ozturk": "Allah'ın saptırdığına, O'ndan başka dost yoktur. Zalimlerin, azapla yüz yüze geldiklerinde, \"Geri dönüşe bir yol yok mu?\" diye söylendiklerini göreceksin.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Her kimi de Allah şaşırtırsa artık ondan sonra ona hiç bir veliy yoktur ve göreceksin o zalimleri azabı gördükleri vakıt diyecekler: var mı geri dönmiye bir yol?",
      "islamoglu": "Allah kimin sapmasına (izin) verirse, artık onun için candan bir dost bulunmaz; ve sen bu zalimlerin azabı gördüklerinde, \"Geri dönüşün bir yolu yok mu?\" dediklerini bir görmelisin.",
      "bulac": "Allah, kimi saptırırsa, artık bundan sonra onun hiçbir velisi yoktur. Azabı gördükleri zaman, o zalimleri bir görsen; \"Geri dönmeye bir yol var mı?\" derler.",
      "esed": "İşte (böyle:) Allah kimi saptırırsa artık onun hiçbir koruyucusu olmaz, böylece sen bu zalimlerin (Kıyamet Günü kendilerini bekleyen) azabı görür görmez, \"(Eyvah!) Bunun dönüşü yok mu?\" diye feryad ettiklerini görecek (ve duyacak)sın.",
      "suleymaniye": "Allah kimi sapık sayarsa artık bundan sonra onun bir velisi /savunucusu olmaz[1]. Yanlışlar içinde olan o kimselerin azabı görünce şöyle dediklerini görürsün: \"Geri dönmenin bir yolu var mı?[2]\"",
      "ates": "Allah kimi sapıklıkta bırakırsa artık onun, Allah'tan sonra bir velisi yoktur. Zalimlerin, azabı gördükleri zaman: \"Geri dönecek bir yol var mı?\" dediklerini görürsün.",
      "hulusi": "Allah kimi saptırırsa, artık bundan sonra onun için bir veli yoktur. . . Zalimlerin, azabı (ölümü) gördüklerinde: \"(Biyolojik beden yaşamına) geri dönecek bir yol var mı?\" dediklerini görürsün.",
      "bayrakli": "İşte, Allah kimi saptırırsa, artık onun hiçbir koruyucusu yoktur. Azabı gördüklerinde zalimlerin, \"Geri dönüşün hiçbir yolu yok mu?\" dediklerini görürsün.",
      "elmali_sade": "Her kimi de Allah şaşırtırsa artık bundan sonra ona hiçbir dost yoktur. O zalimleri azabı gördükleri vakit: \"Geri dönmeye bir yol var mı?\" derken göreceksin.",
      "cantay": "Allah kimi şaşırtırsa bundan sonra onun hiçbir haamisi yokdur. O zaalimleri göreceksin ki onlar azabı gördükleri zaman \"(Dünyaye) geri dönmiye bir yol var mı?\" diyeceklerdir.",
      "piris": "Allah kimi sapıklıkta bırakırsa, artık bundan sonra onun hiçbir velisi yoktur. Azabı gördükleri zaman, zalimlerin şöyle dediğini göreceksin: -Geri dönmeye bir yol var mı?",
      "yildirim": "Allah kimi şaşırtırsa, artık ondan sonra kendisini koruyacak kimse bulunamaz. O zalimlerin azabı görünce, imanlı kul olmak için \"Acaba geri dönme imkanı var mıdır?\" dediklerini görürsün.",
      "safa": "Ve Allah, kimi saptırırsa, artık, onun hiçbir dostu yoktur. Haksızlık yapanların, cezayı gördüklerinde, şöyle dediklerini göreceksin: \"Geri dönmek için bir yol var mı?\"",
      "yuksel": "ALLAH kimi saptırmışsa,  artık O'ndan sonra onun bir koruyucusu yoktur. Azabı gördükleri zaman zalimlerin,  \"Bizim için bir şans daha yok mu?\" dediklerini görürsün.",
      "aktas": "Allah, kimi sapkınlıkta[1] bırakırsa, artık bunun ardından onun için bir veli[2] bulunmaz. Haksızlık yapanların, azabı gördüklerinde: \"Acaba geri dönmenin bir yolu var mı?\" dediklerini göreceksin.",
      "okuyan": "Allah kimi saptırırsa (sapkınlığını onaylarsa), bundan sonra artık onun hiçbir dostu yoktur.[1] Azabı gördüklerinde zalimlerin \"Dönecek bir yol var mı?\" dediklerini görürsün. "
    },
    {
      "number": 4317,
      "numberInSurah": 45,
      "transliteration": "Wa taraahum yu'radoona 'alaihaa khaashi'eena minazzulli yanzuroona min tarfin khaifiyy; wa qaalal lazeena aamanooo innal khaasireenal lazeena khasiroon anfusahum wa ahleehim Yawmal Qiyaamah; alaaa innaz zaalimeena fee'azaabim muqeem",
      "diyanet": "Aşağılıktan başları öne eğilmiş, göz ucuyla gizli gizli etrafa bakarken, ateşe sunulduklarını görürsün. İnananlar: \"Hüsranda olanlar, kıyamet günü kendilerini de, ailelerini de hüsranda bırakanlardır\" derler. İyi bilin ki, zalimler sürekli bir azap içindedirler.",
      "ozturk": "Ve göreceksin onları, zilletten ezilip büzülmüş halde ürkek bakışlarla bakarken, ateşe salınırlar. İnananlar şöyle derler: \"Gerçek hüsrana uğrayanlar, kıyamet günü hem kendilerini hem de ailelerini perişan edenlerdir. Dikkat edin, zalimler, sürüp gidecek bir azabın içindedir.\"",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Ve göreceksin onları o ateşe arz olunurlarken, zilletten boyunlarını bükerek göz altından bakarlarken, iyman etmiş olanlar da şöyle demekte: gerçek husrana düşenler Kıyamet günü kendilerine ve ailelerine hasar eden kimselermiş! Bakın zalimler hakıkaten mukım bir azab içindedirler",
      "islamoglu": "Yine sen onları, zilletten iki büklüm vaziyette, etrafı feri kaçmış gözlerle ve kaçamak bakışlarla süzerek (ateşe) atılırlarken bir izlemelisin! Zaten iman edenler de: \"Kıyamet Günü kaybedenler, hem kendilerini hem de takipçilerini mahvedenlerdir\" demişlerdi. Bakın, işte bu zalimler kalıcı bir azaba mahkum olacaklar;",
      "bulac": "Onları görürsün; zilletten başları önlerine düşmüş bir halde, ona (ateşe) sunulurlarken göz ucuyla sezdirmeden bakarlar. İman edenler de: \"Gerçekten hüsrana uğrayanlar, kıyamet günü hem kendi nefislerini, hem yakın akraba (veya yandaş)larını da hüsrana uğratmışlardır\" dediler. Haberiniz olsun; gerçekten zalimler, kalıcı bir azab içindedirler.",
      "esed": "Ve sen onları, zavallı şekilde boyunlarını bükerek (çevrelerine) göz ucuyla bakarken o (akibet)e atladıklarını göreceksin; o zaman iman edenler, \"(Bu) Kıyamet Günü hüsrana uğrayanlar, kendilerini ve arkalarından gidenleri mahvedenlerdir!\" diyecekler. Gerçek şu ki zalimler, ebedi azaba mahkum olacaklar,",
      "suleymaniye": "Onları, ateşin karşısına konulmuş, itibarsızlıktan boyunları bükük ve göz ucuyla bakarken göreceksin[1]. (Bunları gören) Müminler şöyle diyeceklerdir: \"Gerçekten hüsrana uğrayanlar mezardan kalkış günü kendini ve ailesini hüsrana uğratanlarmış[2]!\" Bilin ki yanlışlara dalmış o kimseler, kalıcı bir azap içindedirler[3].",
      "ates": "Yine onları görürsün: Aşağılıktan başlarını öne eğmiş vaziyette ateşe sunulurlarken göz ucuyla gizli gizli bakarlar. İnananlar da: \"İşte asıl ziyana uğrayanlar, kıyamet günü hem kendilerini, hem ailelerini ziyan edenlerdir. Bakın, gerçekten zalimler sürekli bir azab içindedirler\" demişlerdir.",
      "hulusi": "Onları, zilletten huşu etmişler (baş eğip pusmuşlar), gizli bakışla bakıyor oldukları halde ona (ateşe) arz olunurlarken görürsün. . . İman edenler dedi ki: \"Asıl hüsrana uğrayanlar şunlardır; kıyamet sürecinde nefslerini ve yakınlarını hüsrana uğratmışlardır! Dikkat edin! Muhakkak ki zalimler yerleşmiş bir azap içindedirler. \"",
      "bayrakli": "Ateşe atıldıklarında onların, zilletten başlarını öne eğerek göz ucuyla gizli gizli baktıklarını göreceksin. İnananlar şöyle derler: \"İşte asıl ziyana uğrayanlar, kıyamet günü kendilerini ve ailelerini ziyana sokanlar bunlardır.\"Biliniz ki, zalimler kesinlikle süreli bir azap içerisindedirler!",
      "elmali_sade": "Sen onları, o ateşe sunulurlarken aşağılanmadan dolayı boyunlarını bükerek göz altından bakarlarken göreceksin! iman etmiş olanlar da şöyle derler: \"Gerçek zarara uğrayanlar Kıyamet günü hem kendilerine hem ailelerine yazık etmiş kimselerdir.\" Bakın zalimler gerçekten sürekli bir azap içindedirler.",
      "cantay": "Onların (ateşe) arz olunurlarken, zilletden boyunlarını büke büke göz ucuyle (nasıl) bakacaklarını göreceksin. iman etmiş olanlar (şöyle) demiş (ler) dir (diyeceklerdir): \"Gerçek hüsrana düşenler, kıyamet günü kendilerini de tarafdarlarını da hüsrana uğratanlardır\". Gözünüzü açın ki zaalimler muhakkak sürekli bir azab içindedirler.",
      "piris": "Onların ateşe sunulurken alçaltılmanın korkusu ile, gizlice göz ucuyla baktıklarını görürsün. İman edenler şöyle der: -Hüsrana uğrayanlar, kıyamet günü hem kendilerini, hem de ailelerini hüsrana uğratmışlardır, Şunu iyi bilin ki zalimler kalıcı bir azap içindedirler.",
      "yildirim": "Onları uğradıkları zilletten dolayı boyunları bükük, yürekleri titrer vaziyette cehennemin önüne getirildiklerinde, korkudan, sadece göz ucuyla ateşe baktıklarını fark edersin. Müminler ise (bu manzara karşısında): \"En büyük kayba uğrayanlar, hem kendilerini hem de ailelerini kıyamet gününde hüsrana sürükleyenlerdir.\" derler. İyi bilin ki zalimler devamlı bir azap içindedirler.",
      "safa": "Onların, aşağılanmış biçimde başlarını eğerek göz ucuyla baktıkları sırada, ateşe salındıklarını da göreceksin. İnananlar ise şöyle derler: \"Gerçekten yitime uğrayanlar, Yeniden Yaratılış Günü'nde, hem kendilerini hem de ailelerini yitime uğratanlardır!\" Kuşkusuz, haksızlık yapanlar, kalıcı bir ceza içindedirler.",
      "yuksel": "Aşağılanmış ve başları eğilmiş olarak ateşe sunulurlarken göz ucuyla çevrelerine bakındıklarını görürsün. Gerçeği onaylayanlar,  \"Gerçek kaybedenler,  Diriliş Gününde kendilerini ve ailelerini kaybedenlerdir. Zalimler sürekli bir azaba mahkûm olmuştur\" derler.",
      "aktas": "Onları, aşağılanmalarından dolayı başları öne eğilmiş, göz ucuyla çevrelerine bakarlarken ona[1] sunulduklarını göreceksin. İman edenler: \"Zarara uğrayanlar, kendilerini ve taraftarlarını kiyamet günü zarara uğratmış olan kimselerdir.\" dediler. İyi bilin ki zalimler kalıcı bir azabın içindedirler.",
      "okuyan": "Ateşe sunulurlarken onların, alçaklıktan (başlarını öne) eğerek göz ucuyla gizli gizli baktıklarını göreceksin. İnananlar da \"Şüphesiz ki kaybedenler, kıyamet günü kendilerine ve ailelerine (destekçilerine) yazık edenlerdir.\" diyeceklerdir.[1] Dikkat edin! Zalimler, ebedî bir azap içindedir."
    },
    {
      "number": 4318,
      "numberInSurah": 46,
      "transliteration": "Wa maa kaana lahum min awliyaaa'a yansuroonahum min doonil laah; wa mai yudlilil laahu famaa lahoo min sabeel",
      "diyanet": "Onların, Allah'tan başka kendilerine yardım edecek dostları da yoktur. Allah'ın saptırdığı kimsenin çıkar yolu olmaz.",
      "ozturk": "Onların Allah'tan başka kendilerine yardım edecek velileri yoktur. Allah'ın saptırdığı kimse için artık hiçbir yol yoktur.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Ve onlara Allahın önünden kendilerini kurtaracak veliyler de yoktur, her kimi de Allah saptırırsa artık onun için yol yoktur",
      "islamoglu": "ve Allah'a karşı onlara yardım eden candan bir dost olmayacak: zira Allah kimin sapmasına izin verirse, onun için hiçbir çıkış yolu kalmaz.",
      "bulac": "Onların Allah'ın dışında kendilerine yardım edecek velileri yoktur. Allah kimi saptırırsa, artık onun için hiçbir (çıkış) yolu yoktur.",
      "esed": "ve Allah'a karşı kendilerine yardım edecek bir koruyucu bulamayacaklar, çünkü Allah'ın saptırdığı için (kurtuluş) yolu yoktur.",
      "suleymaniye": "Allah ile aralarına girip onlara yardım edecek velileri /savunucuları olmaz[1]. Allah kimin sapıklığını onaylarsa onun için bir çıkış yolu yoktur[2].",
      "ates": "Onların, Allah'tan başka kendilerine yardım edecek velileri yoktur. Allah kimi sapıklıkta bırakırsa artık onun için bir (kurtuluş) yol(u) yoktur.",
      "hulusi": "Onların Allah'tan başka kendilerine yardım edecek velileri de yoktur. . . Allah kimi saptırırsa, onun için artık bir yol yoktur.",
      "bayrakli": "Onların Allah'tan başka kendilerine yardım edecek hiçbir dostları olmayacaktır. Allah kimi saptırırsa, artık onun kurtuluşa çıkan bir yolu yoktur.",
      "elmali_sade": "Onların, Allah'ın önünden kendilerini kurtaracak dostlar da yoktur. Allah kimi de saptırırsa artık onun için (çıkar bir) yol yoktur.",
      "cantay": "Onların Allahdan başka kendilerine yardım edecek, hiçbir dostları yokdur. Allah kimi sapıklıkda bırakırsa ona hiçbir yol yokdur.",
      "piris": "Onların, Allah'tan başka kendilerine yardım edecek hiçbir velileri yoktur. Allah'ın sapıklıkta bıraktığı kimse için bir yol yoktur.",
      "yildirim": "Kendilerine, Allah'tan başka yardım edecek dostları da yoktur artık. Allah kimi şaşırtırsa artık onun için hiçbir kurtuluş yolu yoktur.",
      "safa": "Allah'tan başka bir de ayrıca, kendilerine yardım edebilecek dostları yoktur. Allah, kimi saptırırsa, artık, onun için bir yol yoktur.",
      "yuksel": "Onların,  ALLAH'tan başka kendilerine yardım edecek bir dostları yoktur. ALLAH'ın saptırdığı kimse için bir yol bulunmaz.",
      "aktas": "Onların, kendilerine yardım edecek Allah'tan başka velileri yoktur. Ve Allah kimi sapkınlıkta[1] bırakırsa artık onun için bir kurtuluş yolu yoktur.",
      "okuyan": "Onların, Allah'ın peşi sıra kendilerine yardım edecek hiçbir dostları yoktur. Allah kimi saptırırsa (sapkınlığını onaylarsa) artık onun için herhangi bir yol yoktur.[1]"
    },
    {
      "number": 4319,
      "numberInSurah": 47,
      "transliteration": "Istajeeboo li Rabbikum min qabli any yaatiya Yawmul laa maradda lahoo minal laah; maa lakum mim malja iny yawma'izinw wa maa lakum min nakeer",
      "diyanet": "Allah katından, geri çevrilemeyecek günün gelmesinden önce Rabbinizin çağrısına cevap verin. O gün hiçbirinize sığınacak yer bulunmaz, inkar de edemezsiniz.",
      "ozturk": "Ertelenmesine Allah'tan izin çıkmayacak gün gelmeden önce, Rabbinizin çağrısına uyun. O gün, sığınacak yeriniz olmayacak; yaptıklarınızı inkârınız da mümkün olmayacak.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Allahdan reddine çare olmıyan bir gün gelmezden evvel rabbınızın da'vetine icabet ediniz, o gün sizin için ne sığınacak yer vardır, ne de inkare çare",
      "islamoglu": "(Ey insanlar!) Allah'ın fermanıyla geri dönüşün mümkün olmadığı gün gelmeden önce Rabbinizin davetine uyun! O gün ne sığınacağınız bir yer bulabilirsiniz, ne de delilleri karartabilirsiniz.",
      "bulac": "Allah'tan, geri çevrilmesi olmayan bir gün gelmeden evvel, Rabbinize icabet edin. O gün, sizin için ne sığınılacak bir yer var, ne sizin için inkar (etmeye bir imkan).",
      "esed": "(O halde, ey insanlar,) Allah'ın buyruğu ile geri dönüşün imkansız olduğu Gün gelmeden önce Rabbiniz(in daveti)ne uyun! (Çünkü) o Gün ne sığınacağınız bir yer bulabilirsiniz, ne de (yaptığınız hataları) inkar edebilirsiniz.",
      "suleymaniye": "Dönüşü olmayan bir gün Allah tarafından gelmeden önce Rabbinizin çağrısına uyun[1]. O gün ne bir sığınağınız olur ne de (suçlarınızı) inkar edebilirsiniz.",
      "ates": "Allah'tan, geri çevrilmesi mümkün olmayan bir gün gelmezden önce, Rabbiniz(in çağrısı)na uyun. Çünkü o gün ne sığınacak bir yeriniz var; ne de (yaptıklarınızı) inkara çare.",
      "hulusi": "Allah'tan reddolunması imkansız bir süreç gelmeden önce Rabbinize icabet edin. . . O süreçte ne bir sığınacak yeriniz vardır, ne de (yaptıklarınızı) inkarınız çare olur!",
      "bayrakli": "Allah'tan geri çevrilmesi imkansız bir gün gelmezden önce, Rabbinize uyunuz! Çünkü o gün, hiçbiriniz sığınacak yer bulamazsınız, itiraz da edemezsiniz.",
      "elmali_sade": "Allah tarafından geri çevrilmesine çare olmayan bir gün gelmeden önce Rabbinizin davetine uyun, çünkü o gün sizin için ne sığınacak bir yer vardır, ne de inkara çare.",
      "cantay": "Allahdan reddine asla çare olmayacak bir gün gelmezden evvel Rabbiniz (in da'vetin) e icabet edin. O gün sizin için ne sığınacak bir yer, sizin için ne de (günahlarınızı) inkar (a bir mecal) yokdur.",
      "piris": "-Allah tarafından geri çevrilmesi olmayan bir gün gelmeden önce Rabbinize cevap verin. O gün sizin için ne sığınacak bir yer var ne de inkar...",
      "yildirim": "Allah tarafından gelecek ve geri çevrilmesi mümkün olmayacak olan gün gelmeden önce Rabbinizin çağrısını kabul edip O'na dönün. Yoksa o gün ne sığınacak bir delik bulabilirsiniz, ne de yaptıklarınızı inkara bir çare!",
      "safa": "Geri çevrilmesi olanaksız olan gün Allah'tan gelmeden önce, Efendinizin çağrısına karşılık verin. O gün, ne sığınılacak bir yer vardır ne de yapılan nankörlüğe bir çözüm.",
      "yuksel": "ALLAH katından,  geri çevrilmesi olanaksız olan gün gelmezden önce Efendinize cevap veriniz. O gün sizin için ne bir sığınak ne de bir koruyucu vardır.",
      "aktas": "Allah tarafından geri döndürülmeyecek olan günün gelmesinden önce, Rabb'inizin çağrısına olumlu yanıt verin. O Gün,[1] sizin için bir sığınak yoktur. Sizin için kabul etmemek de yoktur.[2]",
      "okuyan": "Allah'tan geri döndürülmesi imkânsız olan bir gün gelmeden önce Rabbiniz(in çağrısına) uyun! O gün, sizin için sığınak yoktur; hiçbir şeyi inkâr da edemezsiniz."
    },
    {
      "number": 4320,
      "numberInSurah": 48,
      "transliteration": "Fa-in a'radoo famaaa arsalnaaka 'alaihim hafeezan in 'alaika illal balaagh; wa innaaa izaaa azaqnal insaana minnaa rahmatan fariha bihaa wa in tusibhum saiyi'atum bimaa qaddamat aydeehim fa innal insaana kafoor",
      "diyanet": "Eğer yüz çevirirlerse bilsinler ki, Biz seni onlara bekçi göndermedik; sana düşen sadece tebliğdir. Doğrusu Biz insana katımızdan bir rahmet tattırırsak ona sevinir; ama elleriyle yaptıkları yüzünden başlarına bir kötülük gelirse işte o zaman görürsün ki insan gerçekten pek nankördür.",
      "ozturk": "Yüz çevirirlerse, biz seni onlar üzerine bekçi göndermemişiz. Sana düşen, tebliğden başka bir şey değildir. Biz insana, bizden bir rahmet tattırdığımızda, onunla sevinip şımarır. Kendi ellerinin hazırladığından bir kötülük başlarına sarılınca, bakarsın insan, alabildiğine nankörleşmiştir.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Yine aldırmıyorlarsa biz de seni üzerlerine mürakıb göndermedik a, sana düşen ancak tebliğdir fakat biz insana tarafımızdan bir rahmet tattırdığımız vakıt onunla ferahlanır ise de kendi ellerinin takdim ettiği sebeblerle başlarına bir fenalık gelirse o vakıt insan hepsini unutan bir nankördür.",
      "islamoglu": "Ne ki eğer onlar yüz çevirirlerse, unutma ki seni onların muhafızı olarak göndermedik: sana düşen sadece mesajı ulaştırmaktır. Ve Biz ne zaman insana katımızdan ikramda bulursak onunla gurur duyar, ne zaman da yaptıkları yüzünden başına bir musibet gelse, bu kez de insan kıymet bilmez bir nankör olup çıkar.",
      "bulac": "Şayet onlar, sırt çevirecek olurlarsa, artık Biz seni onların üzerine bir gözetleyici olarak göndermiş değiliz. Sana düşen, yalnızca tebliğdir. Gerçek şu ki, Biz insana tarafımızdan bir rahmet taddırdığımız zaman, ona sevinir. Eğer onlara kendi ellerinin takdim ettikleri dolayısıyla bir kötülük isabet ederse, bu durumda insan bir nankör kesiliverir.",
      "esed": "Ama onlar, (ey Peygamber, senden) yüz çevirip uzaklaşırlarsa (bil ki) Biz seni onların bekçisi olarak göndermedik. Sana düşen, yalnız (emanet edilen) mesajı iletmektir. Ve bakın, (Bizim mesajlarımıza yüz çevirmek, insan tabiatının zayıflığı ve kaypaklığından kaynaklanır; böylece,) Biz insana rahmetimizi tattırdığımız zaman onunla övünç duyar, ama kendi eliyle yaptıklarının sonucu olarak başına bir bela gelirse, o zaman, şükürden ne kadar uzak olduğunu gösterir.",
      "suleymaniye": "Yüz çevirirlerse (bil ki) seni onlara bekçi olarak göndermedik[1]. Sana düşen sadece tebliğdir /ayetleri bildirmektir[2]. Biz insana tarafımızdan bir ikram tattırdığımızda onunla şımarır. Kendi elleriyle yaptıklarından ötürü başına bir kötülük gelse (ikramımızı unutur.) Çünkü insan çok nankördür[3].",
      "ates": "Eğer yüz çevirirlerse (üzülme); biz seni onların üzerine bekçi göndermedik. Sana düşen, yalnız duyurmaktır. Biz insana, bizden bir rahmet taddırdığımız zaman ona sevinir. Ama ellerinin (yapıp) öne sürdüğü işlerden dolayı başlarına bir kötülük gelirse, insan hemen nankör olur.",
      "hulusi": "Eğer yüz çevirirlerse (keyifleri bilir); seni onlara bekçi olarak irsal etmedik! Sana düşen yalnızca bildirimdir! Doğrusu insana bizden bir rahmet tattırdığımızda, onunla mutlu olur. . . Eğer ellerinin getirisi dolayısıyla kendilerine bir bela isabet ederse, muhakkakki insan çok nankördür!",
      "bayrakli": "Eğer yüz çevirirlerse, bilesin ki biz seni onların üzerine bekçi göndermedik. Sana düşen sadece tebliğ etmektir. Biz insana katımızdan bir rahmet tattırdığımız zaman ona sevinir; ama elleriyle yaptıkları yüzünden başlarına bir kötülük gelirse, işte o zaman insan pek nankördür.",
      "elmali_sade": "Yine de aldırmıyorlarsa Biz de seni üzerlerine gözcü göndermedik ya! Sana düşen sadece tebliğdir. Fakat Biz insana tarafımızdan bir rahmet tattırdığımız zaman bununla sevinirse de; kendi ellerinin yaptıkları yüzünden başlarına bir fenalık gelirse o zaman da insan hepsini unutan bir nankör olur.",
      "cantay": "Eğer onlar (imandan) yine yüz çevirirlerse biz seni (zaten) onların üzerine bir bekçi göndermedik ya. Sana aid olan (vazife), tebliğden başkası değildir. Hakıykat biz insana tarafımızdan bir ni'met tatdırdığımız vakit o, bununla ferahlanır. Eğer onlara, kendi ellerinin öne sürdükleri (ihtiyarlariyle irtikab etdikleri) şeyler (günahlar) yüzünden, bir fenalık isaabet ederse o zaman da insan cidden bir nankördür.",
      "piris": "Eğer sırt çevirirlerse, seni onlara bekçi olarak göndermedik. Sana düşen ancak tebliğ etmektir. Biz insana kendimizden bir rahmet tattırdığımız zaman, ona sevinir. Eğer, kendi eliyle işledikleri sebebiyle bir kötülük dokunursa, insan hemen nankör kesilir.",
      "yildirim": "Eğer bu çağrıya sırtlarını dönerlerse, hoş biz de seni üzerlerine bekçi göndermedik ya! Senin görevin sadece tebliğdir. Biz insana tarafımızdan bir nimet tattırırsak o ferahlar, şımarır. Ama başlarına, yine kendi işledikleri hatalar sebebiyle bir sıkıntı gelirse insan hemen nankörleşir.",
      "safa": "Yine de yüz çevirirlerse, seni, onların üzerine gözetmen olarak göndermedik. Senin görevin, yalnızca bildirmektir. Aslında, insan, Bizden bir rahmet tattırdığımızda onunla sevinir. Fakat kendi elleriyle yaptıklarının sonucu olarak bir kötülük dokunduğunda, insan, kesinlikle çok nankörleşir.",
      "yuksel": "Yüz çevririrlerse,  biz seni onlara bir bekçi olarak göndermedik. Sana düşen sadece bildirmektir. Biz insana tarafımızdan bir rahmet tattırdığımız zaman onunla sevinir; ama kendi yaptıklarının bir sonucu olarak başlarına bir kötülük gelse,  o zaman insan nankörleşir.",
      "aktas": "Buna rağmen eğer yüz çevirirlerse, Biz, seni onların üzerine bekçi olarak göndermedik. Senin üzerine düşen yalnızca çağrıda bulunmaktır. Biz, insana tarafımızdan bir rahmet tattırdığımız zaman, insan ona sevinir. Kendi yaptıklarından dolayı başına bir kötülük gelse, işte o zaman insan kafir[1] kesilir.",
      "okuyan": "Yüz çevirirlerse, biz seni onların üzerine bekçi olarak göndermedik.[1] Sana düşen (görev), sadece tebliğdir.[2] Biz insana katımızdan bir rahmet (bolluk) tattırdığımız zaman ona sevinir. Elleriyle yaptıkları yüzünden başlarına bir kötülük gelirse,[3] şüphesiz ki insan çok nankördür![4]"
    },
    {
      "number": 4321,
      "numberInSurah": 49,
      "transliteration": "Lillaahi mulkus samaawaati wal ard; yakhluqu maa yashaaa'; yahabu limai yashaaa'u inaasanw wa yahabu limai yashaaa'uz zukoor",
      "diyanet": "Göklerin ve yerin hükümranlığı Allah'ındır. Dilediğini yaratır, dilediğine kız çocuk, dilediğine de erkek çocuk verir.",
      "ozturk": "Göklerin ve yerin mülkü/yönetimi Allah'ındır. Dilediğini yaratır. Dilediğine kız evlat bağışlar, dilediğine erkek evlatlar armağan eder.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Allah'ındır bütün Göklerin ve Yerin mülkü, dilediğini yaratır, dilediği kimseye dişiler bahşeder, dilediği kimseye de erkekler bahşeder",
      "islamoglu": "Göklerin ve yerin hükümranlığı Allah'a aittir, O dilediğini yaratır: dilediğine kız çocukları bağışlar ve dilediğine de erkek çocukları bağışlar;",
      "bulac": "Göklerin ve yerin mülkü Allah'ındır. Dilediğini yaratır. Dilediğine dişiler armağan eder, dilediğine de erkek armağan eder.",
      "esed": "Göklerin ve yerin hakimiyeti yalnız Allah'a aittir. O, dilediğini yaratır; dilediğine kız çocukları bağışlar, dilediğine erkek.",
      "suleymaniye": "Göklerde ve yerde tüm yetkiler Allah'ındır[1]. O, istediğini yaratır. İstediğine kız verir, istediğine de erkek verir[2].",
      "ates": "Göklerin ve yerin mülkü Allah'ındır. (O) Dilediğini yaratır. Dilediğine dişiler bahşeder, dilediğine de erkekler bahşeder.",
      "hulusi": "Semaların ve arzın mülkü (onları kendi Esma'sı ile yoktan yaratan) Allah içindir! Dilediğini yaratır. Dilediğine dişiler hibe eder, dilediğine de erkekler hibe eder.",
      "bayrakli": "Göklerin ve yerin mülkü Allah'ındır. Dilediğini yaratır, dilediğine kız çocukları, dilediğine de erkek çocukları bahşeder.",
      "elmali_sade": "Göklerin ve yerin mülkü Allah'ındır. Dilediğini yaratır, dilediği kimseye dişiler, dilediği kimseye de erkekler bahşeder.",
      "cantay": "Göklerin ve yerin mülk (ve tasarruf) u Allahındır. Ne dilerse yaratır O. Kimi dilerse ona kız (evlad) lar bağışlar, kimi dilerse ona erkek (evlad) lar lütfeder.",
      "piris": "Göklerin ve yerin hakimiyeti Allah'a aittir. Dilediğini yaratır. Dilediğine kız çocukları bağışlar, dilediğine erkek çocukları",
      "yildirim": "(49-50) Göklerin ve yerin hakimiyeti Allah'ındır. O dilediğini yaratır. Dilediğine kız evlat, dilediğine erkek evlat verir, yahut kızlı oğlanlı olarak her iki cinsten karma yapar. Dilediğini de kısır bırakır. O her şeyi mükemmel bilir, her şeye kadirdir.",
      "safa": "Göklerin ve yeryüzünün yönetimi, Allah'a özgüdür. Dilediğini yaratır; dilediğine kız çocukları, dilediğine erkek çocukları armağan eder.",
      "yuksel": "Göklerin ve yerin yönetimi ALLAH'ındır. Dilediğini yaratır. Dilediğine dişiler,  dilediğine de erkekler verir.[1]",
      "aktas": "Göklerin ve yeryüzünün egemenliği yalnız Allah'a aittir. O, dilediği şeyi yaratır. Dilediğine dişiler dilediğine de erkekler bahşeder.",
      "okuyan": "Göklerin ve yerin otoritesi, yalnızca Allah'a aittir. Dilediğini yaratır; dilediğine kız çocukları verir; dilediğine de erkek çocukları verir.[1]"
    },
    {
      "number": 4322,
      "numberInSurah": 50,
      "transliteration": "Aw yuzawwijuhum zukraananw wa inaasanw wa yaj'alu mai yashaaa'u 'aqeemaa; innahoo 'Aleemun Qadeer",
      "diyanet": "Yahut hem kız hem erkek çocuk verir, dilediğini de kısır kılar. O, bilendir, her şeye Kadir'dir.",
      "ozturk": "Yahut onları erkekler ve dişiler halinde çift verir. Dilediğini de kısır yapar. O'dur bilen, O'dur güç yetiren.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Yahud da onları erkekli dişili ikizler, dilediğini de akim kılar, her halde onun ılmi çok, kudretine nihayet yoktur",
      "islamoglu": "veya (dilediğine) kızlar ve erkekleri birlikte bağışlar; dilediğini de çocuktan mahrum eder: çünkü O her şeyi bilendir, her şeye güç yetirendir.",
      "bulac": "Veya erkekler ve dişiler olarak çift (ikiz) verir. Dilediğini kısır bırakır. Gerçekten O, bilendir, güç yetirendir.",
      "esed": "yahut (dilediğine) hem erkek hem kız (çocuklar) verir ve dilediğini de kısır yapar. Çünkü O, her şeyi bilendir, sınırsız güç sahibidir.",
      "suleymaniye": "Yahut erkek ve kız olmak üzere ikisinden de verir. İstediğini de kısır yapar. O her şeyi bilen ve ölçüyü koyandır.",
      "ates": "Yahut onları çift yapar: Hem dişi, hem erkek (verir). Dilediğini de kısır yapar. O (herşeyi) bilendir, (herşeye) gücü yetendir.",
      "hulusi": "Yahut onlara erkekler ve dişileri eş yapar. . . Dilediğini de kısır kılar. . . Muhakkak ki O, Aliym'dir, Kaadir'dir.",
      "bayrakli": "Yahut, çocukları hem erkek hem de kız olmak üzere karışık verir. Dilediğini de kısır yapar. O, her şeyi bilendir; her şeye gücü yetendir.",
      "elmali_sade": "Yahut da erkekli dişili ikizler verir, dilediğini de kısır yapar. Gerçekten O'nun ilmi çok, kudretine nihayet yoktur.",
      "cantay": "Yahud (o çocukları) erkekler, dişiler olmak üzere çift verir. Kimi de dilerse onu kısır bırakır. Şübhesiz O, hakkıyle bilendir, (her şey'e) kaadirdir.",
      "piris": "Veya erkekler ve kızlar olarak çift verir. Dilediğini de kısır yapar. Şüphesiz O, her şeyi bilen ve güç yetirendir.",
      "yildirim": "(49-50) Göklerin ve yerin hakimiyeti Allah'ındır. O dilediğini yaratır. Dilediğine kız evlat, dilediğine erkek evlat verir, yahut kızlı oğlanlı olarak her iki cinsten karma yapar. Dilediğini de kısır bırakır. O her şeyi mükemmel bilir, her şeye kadirdir.",
      "safa": "Veya erkekler ve kızlar olarak ikisini de verir; dilediğini de kısır yapar. Kuşkusuz, O, Bilendir; Gücü Yetendir.",
      "yuksel": "Yahut hem erkek hem dişi olarak çift verir. Dilediğini de kısır yapar. O Bilendir,  her şeye gücü yetendir.",
      "aktas": "Veya hem erkekler hem dişiler; onları çift yapar. Ve dilediğini kısır yapar. Kuşkusuz O, Her Şeyi Bilen'dir, Her Şeye Gücü Yeten'dir.",
      "okuyan": "Veya onları hem erkek hem de kız çocukları olmak üzere çift (ikiz) verir. Dilediğini de kısır yapar. Şüphesiz ki O bilendir, gücü yetendir."
    },
    {
      "number": 4323,
      "numberInSurah": 51,
      "transliteration": "Wa maa kaana libasharin any yukallimahul laahu illaa wahyan aw minw waraaa'i hijaabin aw yursila Rasoolan fa yoohiya bi iznuhee maa yashaaa'; innahoo 'Aliyyun Hakeem",
      "diyanet": "Allah bir insanla ancak vahiy suretiyle veya perde arkasından konuşur, yahut bir elçi gönderir; izniyle, dilediğini vahyeder. Doğrusu O yücedir, Hakim'dir.",
      "ozturk": "Allah, bir insanla ancak vahiy yoluyla yahut perde arkasından konuşur; yahut da bir resul gönderir de kendi izniyle dilediğini vahyeder. Yüceler yücesi O'dur; hüküm ve hikmet sahibi O'dur.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Bununla beraber hiç bir beşer için kabil değildir ki Allah ona başka suretle kelam söylesin, ancak vahyile veya bir hicab arkasından ve yahud bir Resul gönderip de izniyle ona dilediğini vahyettirmesi müstesna, çünkü o çok yüksek, çok hakimdir",
      "islamoglu": "Hiçbir ölümlüyle Allah'ın (yüz yüze) konuşması olacak şey değildir; ancak O ani ve içe tesir eden ilahi bir ilham yoluyla, veya bir perde arkasından, ya da O'nun dilediği şeyi yine O'nun izniyle bildirsin diye bir elçi göndermek suretiyle konuşur: Şüphesiz O aşkın ve yücedir, her hükmünde tam isabet sahibidir.",
      "bulac": "Kendisiyle Allah'ın konuşması, bir beşer için olacak (şey) değildir; ancak bir vahy ile yada perde arkasından veya bir elçi gönderip kendi izniyle dilediğine vahyetmesi (durumu) başka. Gerçekten O, yüce olandır, hüküm ve hikmet sahibidir.",
      "esed": "Allah, insanla, ancak apansız gelen bir ilham aracılığıyla yahut bir perde arkasından (seslenerek,) yahut (vahyedilmesini) dilediği şeyi kendi izniyle vahyeden bir elçi göndermek suretiyle konuşur. O, şüphesiz yücedir, hikmet Sahibidir.",
      "suleymaniye": "Allah, bir insanla sadece vahiy (ilham) yoluyla[1] veya perde arkasından[2] konuşur. Ya da bir (meleği) elçi gönderir, o da Allah'ın gerekli gördüğünü Allah'ın izniyle o insana vahyeder[3]. O, pek yüce olan ve daima doğru hükümler verendir.",
      "ates": "Allah bir insanla (karşılıklı) konuşmaz. Ancak vahiyle (kulunun kalbine dilediği düşünceyi doğurarak), yahut perde arkasından konuşur; yahut izniyle dilediğini vahyedecek bir elçi gönderir. O, yücedir, hüküm ve hikmet sahibidir.",
      "hulusi": "Bir beşer için Allah'ın kendisiyle konuşması mümkün değildir! Ancak vahiy yollu yahut perde arkasından ya da bir Rasul (melek) irsal edip izniyle dilediğini vahyetmesi hariç! Muhakkak ki O, Aliy'dir, Hakiym'dir.",
      "bayrakli": "Allah, bir insanla ancak ilham yoluyla, yahut perde arkasından konuşur, yahut izniyle dilediğini vahyedecek bir elçi/Cebrail gönderir. Allah yücedir; hikmet sahibidir.",
      "elmali_sade": "Bununla beraber hiçbir insan için Allah'ın şu üç suret dışında doğrudan doğruya ona söz söylemesi mümkün değildir; ancak, ya vahiy ile, ya perde arkasından ya da bir elçi gönderir, izniyle ona dilediğini vahyeder. Çünkü O, çok yüksek ve çok hikmet sahibidir.",
      "cantay": "(Ya) bir vahy ile, ya bir perde arkasından, yahud bir elçi gönderib de kendi izniyle dileyeceğini vahyetmesi olmadıkça Allahın hiçbir beşere kelam söylemesi (vaaki) olmamışdır. Şübhesiz ki O, çok yücedir, mutlak bir hukum ve hikmet saahibidir.",
      "piris": "Bir insanın, vahiy dışında veya perde arkasından ya da bir elçi gönderilmeksizin Allah ile konuşması mümkün değildir. İşte bu şekilde O, dilediğine kendi izni ile vahyeder. O, çok yüce ve hakimdir.",
      "yildirim": "Allah bir insana ancak vahiy yoluyla veya bir perde arkasından hitab eder, yahut ona Kendi izniyle dilediğini vahyedecek bir elçi gönderir.Çünkü O yüceler yücesidir, tam hüküm ve hikmet sahibidir.",
      "safa": "Allah, bir insanoğlu ile ancak Tanrısal bildirim yoluyla veya perde arkasından konuşur. Veya bir elçi gönderip, Kendi izniyle, dilediğini ona bildirir. Kuşkusuz, O, Çok Yücedir; Bilgelik ve Adaletle Yönetendir.[418]",
      "yuksel": "ALLAH bir insanla ancak vahiy yoluyla veya bir perde arkasından iletişim kurar yahut bir elçi gönderip izniyle dilediğini vahiy eder. O,  Yücedir,  Bilgedir.",
      "aktas": "Allah'ın, bir beşer ile konuşması söz konusu değildir. Ancak, vahiy ile veya bir perde arkasından veya bir resul göndererek, izni ile[1] dilediğini vahyetmesi dışında. Kuşkusuz O, Çok Yüce'dir, En İyi Hüküm Veren'dir.[2]",
      "okuyan": "Allah bir insana ancak vahiy yoluyla yani (manevi bir) perde arkasından konuşur yani bir elçi gönderip izniyle ona dilediğini vahyeder.[1] Şüphesiz ki O çok yücedir, doğru hüküm verendir. "
    },
    {
      "number": 4324,
      "numberInSurah": 52,
      "transliteration": "Wa kazaalika awhainaaa ilaika rooham min amrinaa; maa kunta tadree mal Kitaabu wa lal eemaanu wa laakin ja'alnaahu nooran nahdee bihee man nashaaa'u min 'ibaadinaa; wa innaka latahdeee ilaaa Siraatim Mustaqeem",
      "diyanet": "İşte sana da buyruğumuzla Cebrail'i gönderdik; sen Kitap nedir, iman nedir önceleri bilmezdin, fakat Biz onu, kullarımızdan dilediğimizi onunla doğru yola eriştirdiğimiz bir nur kıldık. Şüphesiz sen de insanlara, göklerde ve yerde ne varsa kendisininolan Allah'ın yolunu, doğru yolu göstermektesin. İyi bilin ki işler sonunda Allah'a döner.",
      "ozturk": "İşte böylece sana da emrimizden bir ruh vahyettik. Sen, kitap nedir, iman nedir bilmezdin. Fakat biz onu, kullarımızdan dilediğimizi kendisiyle kılavuzladığımız bir nur yaptık. Hiç kuşkusuz, sen, dosdoğru bir yola kılavuzluk etmektesin.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Ve işte sana böyle emrimizden bir ruh vahyettirdik, sen kitab nedir? İyman nedir? Bilmiyordun ve lakin biz onu bir nur kıldık. Onunla kullarımızdan dilediğimize hidayet vereceğiz ve emin ol sen her halde doğru bir yola çağırıyorsun.",
      "islamoglu": "Ve (ey Nebi,) işte sana da kendi emrimizden hayat bahşeden bir mesaj vahyettik; sen daha önce kitap nedir iman nedir bilmezdin: Fakat şimdi onu bir nur kıldık ki, kullarımızdan dilediklerimizi onunla doğru yola yöneltelim. Ve şüphe yok ki sen de insanları dosdoğru bir yola yöneltmektesin;",
      "bulac": "Böylece sana emrimizden bir ruh vahyettik. Sen, kitap nedir, iman nedir bilmiyordun. Ancak Biz onu bir nur kıldık; onunla kullarımızdan dilediklerimizi hidayete erdiririz. Şüphesiz sen, dosdoğru olan bir yola yöneltip iletiyorsun.",
      "esed": "İşte sana da (ey Muhammed,) kendi buyruğumuz altında hayat veren bir mesaj vahyettik. (Bu mesaj sana gelmeden önce,) sen vahiy nedir, iman (nedir) bilmezdin ama (şimdi) bu (mesajı) bir ışık yaptık ki onunla kullarımızdan dilediğimizi doğru yola ulaştıralım; şüphesiz sen de (insanları onunla) doğru yola ulaştıracaksın.",
      "suleymaniye": "İşte sana da bu şekilde (elçi göndererek), kendi işimiz olan ruhu (Kur'an'ı[1]) vahyettik. Yoksa sen böyle bir Kitab'ı ve böyle bir inancı bilemezdin[2]. Ama onu bir nur yaptık, kullarımızdan tercih ettiklerimizi[3] onunla yola getiririz[4]. Sen elbette (Kur'an ile[5]) doğru yolu gösterirsin[6].",
      "ates": "İşte sana da böyle emrimizden bir ruh (gönüllere can veren bir söz) vahyettik. Sen Kitap nedir, iman nedir bilmezdin. Fakat biz onu, kullarımızdan dilediğimizi, doğru yola ilettiğimiz bir nur yaptık. Şüphesiz sen, doğru yola götürüyorsun:",
      "hulusi": "Böylece sana hükmümüzden ruh (Esma manalarını şuurunda hissetmeyi) vahyettik. . . Sen, Hakikat ve Sünnetullah BİLGİsi nedir, iman neyedir bilmezdin! Ne var ki, biz Onu (ruhu), kendisiyle hakikate erdirdiğimiz nur (ilim) olarak meydana getirdik, kullarımızdan dilediğimize! Muhakkak ki sen de kesinlikle hakikate (sırat-ı müstakime) yönlendirirsin!",
      "bayrakli": "İşte sana da böyle, emrimizden bir ruh/can vahyettik. Sen kitap nedir, iman nedir bilmezdin. Fakat biz Kur'an'ı, kullarımızdan dilediğimizi doğru yola ilettiğimiz bir nur yaptık. Şüphesiz sen doğru yola götürüyorsun.",
      "elmali_sade": "Ve işte sana da böylece emrimizden bir ruh vahyettirdik. Sen kitap nedir, iman nedir bilmiyordun. Ama Biz onu bir nur kıldık. Onunla kullarımızdan dilediğimize hidayet vereceğiz. Ve emin ol sen de (insanları) doğru bir yola çağırıyorsun.",
      "cantay": "İşte biz, sana da (Habibim) böylece emrimizden bir ruuh vahyetdik. Halbuki (vahiyden evvel) kitab nedir, iman nedir, sen bilmezdin. Fakat biz onu bir nuur yapdık. Bununla kullarımızdan kimi dilersek ona hidayet ederiz. Şübhesiz ki sen herhalde doğru bir yolun rehberliğini yapıyorsun.",
      "piris": "İşte bu şekilde sana da emrimizden bir ruhu/özü vahyettik. Sen kitap nedir, iman nedir bilmezdin. Fakat, onu kullarımızdan dilediğimize onunla yol gösterelim diye bir nur/aydınlatıcı kıldık. Şüphesiz sen, dosdoğru bir yola yöneliyorsun",
      "yildirim": "İşte böylece sana da emrimizden bir ruh vahyettik. Halbuki sen daha önce kitap nedir, iman nedir bilmezdin. Lakin Biz onu, kullarımızdan dilediklerimize doğru yolu gösteren bir nur kıldık. Sen gerçekten insanlara doğru yolu gösterirsin.",
      "safa": "Ve işte böylece, sana, Kendi buyruğumuzdan bir Ruh bildirdik.[419] Kitap nedir, inanç nedir; sen bilmezdin. Fakat Onu, kullarımızdan dilediğimizi, Onunla doğru yola eriştireceğimiz bir aydınlık yaptık. Çünkü aslında, sen, kesinlikle doğru yola eriştiriyorsun.",
      "yuksel": "Biz böylece sana katımızdan bir ruh vahiy ettik. Sen kitap nedir gerçeği onaylama nedir bilmezdin. Ancak onu,  dilediğimiz kulları doğruya ulaştıran bir ışık kıldık. Sen elbette doğru yola kılavuzluk ediyorsun.[1]",
      "aktas": "İşte böylece sana buyruğumuzdan[1] bir ruh[2] vahyettik. Sen kitap nedir, iman nedir bilmezdin. Fakat onu, kullarımızdan dilediğimiz kimseyi doğru yola ileteceğimiz bir ışık yaptık. Kuşkusuz sen, dosdoğru bir yola kılavuzluk etmektesin.",
      "okuyan": "İşte böylece sana da emrimizden bir rûh (Kur'an'ı)[1] vahyettik. Sen o Kitabı ve (esasları belirlenmiş) o imanı bilmezdin.[2] Fakat biz onu kullarımızdan dilediğimizi (layık olanı) kendisiyle doğru yola ulaştırdığımız bir nûr[3] (ışık) kıldık. Şüphesiz ki sen doğru yolu göstermektesin:"
    },
    {
      "number": 4325,
      "numberInSurah": 53,
      "transliteration": "Siraatil laahil lazee lahoo maa fis samaawaati wa maa fil ard; alaaa ilal laahi taseerul umoor",
      "diyanet": "İşte sana da buyruğumuzla Cebrail'i gönderdik; sen Kitap nedir, iman nedir önceleri bilmezdin, fakat Biz onu, kullarımızdan dilediğimizi onunla doğru yola eriştirdiğimiz bir nur kıldık. Şüphesiz sen de insanlara, göklerde ve yerde ne varsa kendisininolan Allah'ın yolunu, doğru yolu göstermektesin. İyi bilin ki işler sonunda Allah'a döner.",
      "ozturk": "Göklerde ve yerdeki her şeyin sahibi olan Allah'ın yoludur o. Gözünüzü açın, bütün iş ve oluşlar Allah'a varır!",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "O Allahın yoluna ki Göklerde ne var, Yerde ne varsa hep onundur, uyan! bütün işler döner dolaşır Allaha varır",
      "islamoglu": "göklerde ve yerdeki her şeyin asli sahibi olan Allah'ın yoluna... Bakın: Her iş döner dolaşır sonunda mutlaka Allah'a varır!",
      "bulac": "Göklerde ve yerde bulunanların tümü kendisine ait olan Allah'ın yoluna. Haberiniz olsun; işler Allah'a döner.",
      "esed": "göklerde ve yerdeki her şeyin maliki olan Allah'a götüren yola. Gerçek şu ki, her şeyin başı ve sonu Allah'tadır.",
      "suleymaniye": "Göklerde ne var, yerde ne varsa hepsinin sahibi olan Allah'ın yolunu[1]. Bilin ki bütün işler sonunda Allah'a varır.",
      "ates": "Göklerde ve yerde bulunan herşeyin sahibi Allah'ın yoluna. İyi bilin ki bütün işler sonunda Allah'a varır.",
      "hulusi": "(O) Allah yoluna ki, semalarda ve arzda ne varsa (hepsi) kendisi içindir! Dikkat edin, işler Allah'a döner!",
      "bayrakli": "Göklerde ve yerde bulunan her şeyin sahibi Allah'ın yoluna. İyi bil ki bütün işler, sonunda Allah'a varır.",
      "elmali_sade": "O Allah'ın yoluna ki, göklerde ne var, yerde ne varsa hepsi O'nundur. Uyan, bütün işler döner dolaşır Allah'a varır.",
      "cantay": "(Öyle doğru bir yol ki, o) göklerde ne var, yerde ne varsa hepsi kendisinin olan Allahın yoludur. Gözünüzü açın: (Bütün) işler ancak Allaha dönüb varır.",
      "piris": "Göklerde ve yerde olan her şeyin sahibi olan Allah'ın yoluna... İyi bilin ki, Allah'a döner bütün işler!",
      "yildirim": "Yani göklerde ve yerde bulunan her şeyin sahibi olan Allah'ın yolunu gösterirsin. İyi bilin ki bütün işler eninde sonunda Allah'a döner, kararlar O'ndan çıkar.",
      "safa": "Göklerde ve yeryüzünde olan her şeyin egemeni olan Allah'ın yoluna. İyi bilin ki, tüm işler, Allah'a döner.",
      "yuksel": "Göklerde ve yerde bulunan her şeyin sahibi ALLAH'ın yoluna... Kesinlikle,  tüm işler ALLAH'a döner.",
      "aktas": "Göklerde ve yerde olanların kendisine ait olduğu Allah'ın yoluna. İyi bilin ki bütün işler sonunda Allah'a döner.",
      "okuyan": "Yani göklerdekiler ve yerdekiler kendisine ait olan Allah'ın yolunu. Dikkat edin! Bütün işler yalnızca Allah'a döner. "
    }
  ]
}