{
  "surah": {
    "number": 42,
    "name": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura",
    "englishNameTranslation": "Consultation",
    "turkishName": "Şura",
    "numberOfAyahs": 53,
    "revelationType": "Meccan",
    "revelationOrder": 62
  },
  "ayahs": [
    {
      "number": 4273,
      "numberInSurah": 1,
      "transliteration": "Haa Meeem",
      "diyanet": "Ha, Mim.",
      "ozturk": "Ha, Mîm.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Ha, mim",
      "islamoglu": "Ha-Mim",
      "bulac": "Ha, Mim.",
      "esed": "Ha-Mim.",
      "suleymaniye": "Ha-Mim[1]!",
      "ates": "Ha mim"
    },
    {
      "number": 4274,
      "numberInSurah": 2,
      "transliteration": "'Ayyyn Seeen Qaaaf",
      "diyanet": "Ayn, Sin, Kaf,",
      "ozturk": "Ayn, Sîn, Kaf.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "ayn, sin, kaf",
      "islamoglu": "'Ayn-Sin-Kaf!",
      "bulac": "Ayn, Sin Kaf.",
      "esed": "'Ayn-Sin-Kaf.",
      "suleymaniye": "Ayn-Sin-Kaf!",
      "ates": "'Ayın sin kaf."
    },
    {
      "number": 4275,
      "numberInSurah": 3,
      "transliteration": "Kazaalika yooheee ilaika wa ilal lazeena min qablikal laahul 'Azeezul Hakeem",
      "diyanet": "Güçlü olan, Hakim olan Allah, sana da, senden öncekilere de böyle vahyeder.",
      "ozturk": "İşte böyle vahyeder sana ve senden öncekilere Azîz ve Hakîm olan Allah!",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "İşte böyle vahiy veriyor sana -senden evvelkilere de- Allah, o, aziz, hakim.",
      "islamoglu": "Her işinde tek mükemmel olan, her hükmünde tam isabet bulunan Allah, sana ve senden öncekilere hakikati işte böyle vahyediyor.",
      "bulac": "O, Aziz ve Hakim olan Allah, sana ve senden öncekilere böyle vahyetmektedir.",
      "esed": "Kudret ve hikmet sahibi olan Allah, (ey Muhammed) sana ve senden öncekilere (hakikati) şöyle vahyetti:",
      "suleymaniye": "Daima üstün olan ve doğru hükümler veren Allah, sana ve senden öncekilere işte böyle vahyeder[1].",
      "ates": "O aziz ve hakim olan Allah, sana ve senden öncekilere böyle vahyeder:"
    },
    {
      "number": 4276,
      "numberInSurah": 4,
      "transliteration": "Lahoo maa fis samaa waati wa maa fil ardi wa Huwal 'Aliyul 'Azeem",
      "diyanet": "Göklerde olanlar da, yerde olanlar da O'nundur. O, çok yücedir ve büyüktür.",
      "ozturk": "Göklerdeki ve yerdeki her şey O'nundur. Öylesine yüce, öylesine büyüktür O!",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Onundur bütün Göklerdeki ve Yerdeki ve o, öyle ulu, öyle azim",
      "islamoglu": "Göklerde ve yerde ne varsa, hepsi onundur; O aşkın yüceliğiyle görünmeyen varlıkların da, azamet ve heybetiyle görünen varlıkların da ötesindedir.",
      "bulac": "Göklerde ve yerde olanlar O'nundur. O, yücedir, büyüktür.",
      "esed": "Göklerde ve yerde olan her şey O'nundur; O, yücedir, uludur.",
      "suleymaniye": "Göklerde ve yerde ne varsa hepsi onundur[1]. O, pek yücedir, pek büyüktür.",
      "ates": "Göklerde ve yerde bulunan herşey O'nundur. O, yücedir, uludur."
    },
    {
      "number": 4277,
      "numberInSurah": 5,
      "transliteration": "Takaadus samaawaatu yatafattarna min fawqihinn; walmalaaa'ikatu yusabbihoona bihamdi Rabbihim wa yastaghfiroona liman fil ard; alaaa innal laaha huwal Ghafoorur Raheem",
      "diyanet": "Gökler neredeyse üstlerinden çatlayacak. Melekler Rablerini överek tesbih eder ve yeryüzünde bulunanlar için O'ndan bağışlanma dilerler. İyi bilin ki Allah Şüphesiz bağışlayandır, merhametli olandır.",
      "ozturk": "Gökler, üstlerinden çatlayacak gibi titreşiyor. Melekler de Rablerinin hamdiyle tespih ediyorlar ve yeryüzündekiler için af diliyorlar. Gözünüzü açıp kendinize gelin! Allah'tır ancak hep affeden, hep merhamet eden.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Ki Gökler hemen hemen üstlerinden çatlıyacak gibi titreşiyorlar, Melekler hamd ile rablarına tesbih ediyorlar ve Yerdeki kimse için mağrifet diliyorlar, uyan Allahdır ancak öyle gafur, öyle rahim",
      "islamoglu": "Neredeyse gökler en tepesinden parçalanırcasına sarsılır; melekler ise Rablerinin sonsuz yüceliğini hamd ile dile getirir ve yeryüzünde yaşayan herkes için af dilenir. Bakın, şüphesiz Allah, evet yalnız O'dur mutlak bağış, sonsuz rahmet kaynağı.",
      "bulac": "Gökler, neredeyse üstlerinden çatlayıp parçalanacaklar; melekler de Rablerini hamd ile tesbih ederler ve yerde olanlara mağfiret dilerler. Haberiniz olsun; gerçekten Allah, bağışlayan ve esirgeyen O'dur.",
      "esed": "En üstteki gökler (O'nun korkusundan) neredeyse parçalanır; melekler Rablerinin sonsuz ihtişamını hamd ile yüceltir ve yeryüzündekiler için bağışlanma dilerler. Şüphesiz Allah, çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "(Allah'a saygılarından dolayı) Gökler üst taraflarından neredeyse yarılacaklar[1]. Melekler ise her şeyi mükemmel yapması sebebiyle Rablerine boyun eğer ve yeryüzündekilerin bağışlanmaları için talepte bulunurlar[2]. Bilin ki Allah, çok bağışlayan, ikramı bol olandır.",
      "ates": "Neredeyse gökler üstlerinden çatlayacaklar. Melekler Rablerini hamd ile tesbih ederler; yerdekiler için de mağfiret dilerler. İyi bil ki Allah, işte çok bağışlayan, çok esirgeyen O'dur."
    },
    {
      "number": 4278,
      "numberInSurah": 6,
      "transliteration": "Wallazeenat takhazoo min dooniheee awliyaaa'al laahu hafeezun 'alaihim wa maaa anta 'alaihim biwakeel",
      "diyanet": "Allah'ı bırakıp da dostlar edinenlerin işlediklerini Allah gözetlemektedir. Sen, onlara vekil olmağa memur değilsin.",
      "ozturk": "O'nun berisinden veliler edinenlere gelince, onlar üzerine gözcü de Allah'tır. Sen değilsin onlara vekil.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Onun berisinden veliylere tutunanlara gelince: onların da üzerlerine Allah gözcü, sen değilsin üzerlerine vekil",
      "islamoglu": "Zatından başkalarını sığınılacak dost edinenleri Allah sürekli gözetim altında tutmaktadır; sen onların tercihinden asla sorumlu değilsin!",
      "bulac": "Allah'ın dışında birtakım veliler edinenler ise; Allah, onların üzerinde gözetleyicidir. Sen onların üzerinde bir vekil değilsin.",
      "esed": "Allah'tan başkasını koruyucu edinenlere gelince; Allah onları görüp gözetlemektedir ve sen onların yaptıklarından sorumlu değilsin.",
      "suleymaniye": "Allah ile aralarına veliler koyanlar[1] var ya, Allah onları gözlemektedir! Sen onlar üzerinde vekil /yetkili değilsin[2].",
      "ates": "O'ndan başka veliler edinenleri Allah kollamaktadır. Sen onların üzerinde vekil değilsin."
    },
    {
      "number": 4279,
      "numberInSurah": 7,
      "transliteration": "Wa kazaalika awhainaaa llaika Qur-aanan 'Arabiyyal litunzir aUmmal Quraa wa man hawlahaa wa tunzira Yawmal Jam'ilaa raiba feeh; fareequn fil jannati wa fareequn fissa'eer",
      "diyanet": "Böylece şehirlerin anası olan Mekke'de ve çevresinde bulunanları uyarman, şüphe götürmeyen toplanma günü ile uyarman için sana Arapça okunan bir Kitap vahyettik. İnsanların bir takımı cennete, bir takımı da çılgın alevli cehenneme girer.",
      "ozturk": "İşte böyle! Biz sana Arapça bir Kur'an vahyettik ki, ülke ve medeniyetlerin anasını ve çevresindekileri uyarasın. Ve toplama günü konusunda da uyarıda bulunasın. Hiç kuşku yok o günde. Bir bölük cennettedir, bir bölük ateşte.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Ve işte böyle sana Arabi bir Kur'an vahiyetmekteyiz ki Ümmülkurayı ve çevresindekileri sakındırasın ve o toplama gününün dehşetini haber veresin onda şübhe yok, bir fırka Cennette, bir fırka sairde",
      "islamoglu": "İşte Biz sana, hem Şehirlerin Anası'nı ve onun çevresindekileri uyarman, hem de kendisinde asla kuşku bulunmayan Toplanma Günü'ne karşı (insanlığı) ikaz etmen için Arapça bir Kur'an vahyettik: (Sonuçta) bir kısmı cennete girecek, bir kısmı da ateşe.",
      "bulac": "İşte biz sana, böyle Arapça bir Kur'an vahyettik; şehirlerin anası (olan Mekke halkı)nı ve çevresinde olanları uyarman için ve kendisinde şüphe olmayan toplanma gününü (haber verip onları) uyarman için de. (O gün onların) Bir bölümü cennette, bir bölümü çılgınca yanan ateşin içerisindedirler.",
      "esed": "(Sana sadece Bizim mesajımız emanet edilmiştir:) işte Biz sana Arap dilinde bir hitabe gönderdik ki, bütün kentlerin atasını ve çevresinde oturanları uyarabilesin; yani, (varlığı) her türlü şüphenin üstünde olan Toplanma Günü'ne karşı (onları) uyarasın. (O Gün) bazısı cennete girecek, bazısı da yakıcı ateşe.",
      "suleymaniye": "İşte sana böyle Arapça bir Kur'an[1] vahyettik ki bütün kentlerin merkezini (Mekke'yi[2]) ve onun çevresinde olanları uyarasın[3]. Geleceğinde şüphe olmayan toplanma günü[4] konusunda da uyarasın. (O gün insanların) Bir kesimi cennette, bir kesimi de alevli ateşin içinde olacaktır[5].",
      "ates": "Biz sana böyle Arapça bir Kur'an vahyettik ki Anakent (Mekke'y)i ve çevresinde bulunanları ikaz edip; (vukuunda) asla kuşku bulunmayan toplanma gününe karşı uyarasın. (O gün), bir bölük cennette, bir bölük ateştedir."
    },
    {
      "number": 4280,
      "numberInSurah": 8,
      "transliteration": "Wa law shaaa'al laahu laja'alahum ummatanw waahi datanw walaakiny yudkhilumany yashaaa'u fee rahmatih; waz zaalimoona maa lahum minw waliyyinw wa laa naseer",
      "diyanet": "Eğer dilemiş olsaydı hepsini bir tek ümmet yapardı. Ama, O, rahmetine dilediğini kavuşturur. Zalimlerin ise bir dost ve yardımcısı olmaz.",
      "ozturk": "Eğer Allah dileseydi onları bir tek ümmet elbette yapıverirdi. Fakat O, dilediği kişiyi/dileyeni rahmetine sokar. Zalimlere gelince, onlar için ne bir dost vardır ne de bir yardımcı.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Dilese idi Allah elbet hepsini bir ümmet de yapardı ve lakin dilediğini rahmetine koyuyor da zalimlere gelince ne bir veliy var onlara ne de bir nasir",
      "islamoglu": "Ama eğer Allah dileseydi onları tek bir ümmet yapardı: Ne var ki O, (isteyeni) rahmetine kavuşturmayı diler; zalimler ise ne candan bir dost, ne de bir yardımcı bulabilecekler.",
      "bulac": "Eğer Allah dileseydi, onları her halde tek bir ümmet kılardı. Ancak O, dilediğini kendi rahmetine sokar. Zalimlere gelince; onlar için ne bir veli vardır, ne bir yardımcı (bulursun).",
      "esed": "Eğer Allah dileseydi onları tek bir ümmet yapardı; bununla birlikte O, (kavuşturulmayı) dileyeni rahmetine kavuşturur; halbuki (Hesap Günü) zalimler ne kendilerini koruyacak bir kimse, ne de bir yardımcı bulamayacaklardır.",
      "suleymaniye": "Tercihi Allah yapsaydı[1] onları kesinlikle tek bir ümmet haline getirirdi[2] ama o, tercihini doğru yapanı[3] rahmeti içine alır /yoluna kabul eder. Yanlış yapanların ise ne bir velisi ne de bir yardımcısı olur[4].",
      "ates": "Allah dileseydi, onları bir tek millet yapardı. Fakat O, dilediğini rahmetine sokar. Zalimlere gelince: Onların ne velisi ne de yardımcısı vardır."
    },
    {
      "number": 4281,
      "numberInSurah": 9,
      "transliteration": "Amit takhazoo min dooniheee awliyaaa'a fallaahu Huwal Waliyyu wa Huwa yuhyil mawtaa wa Huwa 'alaa kulli shai'in Qadeer",
      "diyanet": "Demek onlar Allah'tan başka dostlar edindiler? Oysa dost, ancak Allah'tır. O, ölüleri diriltir. Her şeye Kadir'dir.",
      "ozturk": "Yoksa O'ndan başka veliler mi edindiler? Allah! O'dur gerçek dost. Ölüleri O diriltir. O her şeye güç yetirir.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Yoksa ondan beride veliylerimi idindiler? Fakat Allahdır ancak veliy, ölüleri o diriltir ve her şey'e kadir odur.",
      "islamoglu": "Yoksa onlar O'nun dışında hamiler mi edinmeye kalkıyorlar? Oysa ki asıl himaye edici Allah'tır; zira ölüye can veren sadece O'dur, her şeye kadir olan da o'dur.",
      "bulac": "Yoksa O'nun dışında birtakım veliler mi edindiler? İşte Allah; veli O'dur, ölüleri dirilten O'dur. O, her şeye güç yetirendir.",
      "esed": "Yoksa onlar, Allah'tan başka koruyucular edi(nebileceklerini mi sa)nıyorlar? Hayır, yalnız Allah'tır (bütün varlıkların) koruyucusu; çünkü yalnız O'dur ölüye can veren ve yalnız O'dur her şeye kadir olan.",
      "suleymaniye": "Yoksa Allah ile aralarına veliler mi koydular[1]? Oysa asıl veli Allah'tır[2]! O ölüleri diriltir. O her şeyin ölçüsünü koyandır.",
      "ates": "Yoksa Allah'tan başka veliler mi edindiler? Veli yalnız Allah'tır. Ölüleri O diriltir. O her şeye kadirdir."
    },
    {
      "number": 4282,
      "numberInSurah": 10,
      "transliteration": "Wa makh-talaftum feehi min shai'in fahukmuhooo ilallaah; zaalikumul laahu Rabbee 'alaihi tawakkaltu wa ilaihi uneeb",
      "diyanet": "Ayrılığa düştüğünüz herhangi bir şeyde hüküm vermek, Allah'a aittir; \"İşte bu Allah, benim Rabbimdir. O'na güvenirim ve O'na yönelirim.\" (demek gerekir)",
      "ozturk": "Herhangi bir şeyde ihtilafa düştüğünüzde onun hükmü Allah'a bırakılır. İşte budur Rabbim olan Allah! Yalnız O'na güvenip dayandım; yalnız O'na yönelirim ben.",
      "juz": 25,
      "page": 483,
      "sajda": false,
      "elmali": "Ihtılaf ettiğiniz herhangi bir şey hakkında da huküm Allaha aiddir, işte de: o Allah benim rabbım ben ona dayanmaktayım ve hep ona sığınırım",
      "islamoglu": "Bu alanda ayrılığa düştüğünüz her hususta hüküm Allah'a aittir. (De ki): \"Bakın, işte benim Rabbim olan Allah budur: yalnız O'na güvendim ve her daim O'na yönelirim.\"",
      "bulac": "Hakkında ihtilafa düştüğünüz herhangi bir şey; artık O'nun hükmü Allah'ındır. İşte Rabbim olan Allah. Ben O'na tevekkül ettim ve yalnızca O'na dönüp yönelirim.",
      "esed": "Öyleyse (ey müminler biliniz ki,) ayrılığa düştüğünüz her konuda hüküm Allah'a aittir. (De ki:) \"İşte Allah! Benim Rabbim budur. O'na dayanıp güvendim ve her zaman O'na yönelirim!\"",
      "suleymaniye": "(De ki:) \"İhtilafa düştüğünüz her şeyde hüküm Allah'a aittir[1]. İşte Allah budur. Benim Rabbimdir. Ben ona güvenip dayandım, sadece ona yönelirim.\"",
      "ates": "Ayrılığa düştüğünüz herhangi bir şeyde hüküm vermek, Allah'a aittir. İşte Rabbim Allah budur. O'na dayandım, O'na yöneldim."
    },
    {
      "number": 4283,
      "numberInSurah": 11,
      "transliteration": "Faatirus samaawaati wal ard; ja'ala lakum min anfusikum azwaajanw wa minal an'aami azwaajany yazra'ukum feeh; laisa kamislihee shai'unw wa Huwas Samee'ul Baseer",
      "diyanet": "Göklerin ve yerin yaratanı, size içinizden eşler, çift çift hayvanlar var etmiştir. Bu suretle, çoğalmanızı sağlamıştır. O'nun benzeri hiçbir şey yoktur. O, işitendir, görendir.",
      "ozturk": "Gökleri ve yeri ortaya çıkarandır, Fâtır'dır O. Size, benliklerinizden eşler yapmıştır; davarlardan da çiftler. Bu tarz içinde üretiyor sizi. O'nun benzeri gibi bir şey yoktur. Gereğince işiten, gereğince görendir O.",
      "juz": 25,
      "page": 484,
      "sajda": false,
      "elmali": "O Gökleri ve yeri yaradan, size kendilerinizden çiftler yapmış, en'amdan da çiftler, sizi o suretle üretip duruyor, onun misli gibi bir şey yoktur ve o öyle semi' öyle basirdir",
      "islamoglu": "O, gökleri ve yeri yoktan var edendir. Nasıl ki hayvanları çiftler halinde yaratmışsa, size de kendi türünüzden eşler vermiştir; ve sizi bu sayede çoğaltmaktadır. (Ama) hiçbir şey O'na benzemez; ve O her şeyi işiten, her şeyi görendir.",
      "bulac": "O, göklerin ve yerin yaratıcısıdır. Size kendi nefislerinizden eşler, davarlardan da çiftler var etti. Sizleri bu tarzda türetip yayıyor. O'nun benzeri gibi olan hiçbir şey yoktur. O, işitendir, görendir.",
      "esed": "(O'dur) gökleri ve yeri yoktan var eden. O, nasıl ki hayvanlar arasında eşler (bulunmasını) irade etmişse size de kendi cinsinizden eşler vermiştir ve sizi böylece çoğaltıp durmaktadır: (ama) hiçbir şey O'na benzemez ve yalnız O'dur, her şeyi işiten, her şeyi gören.",
      "suleymaniye": "O, gökleri ve yeri bölünme kanunu ile yaratandır[1]. Sizin için kendi türünüzden eşler oluşturmuş[2], en'am /koyun, keçi, sığır ve deve için de eşler oluşturmuştur[3]. Sizi bu düzen içinde yaratıp çoğaltıyor[4]. Onun dengi gibi sayılabilecek bir şey yoktur[5]. O daima dinleyen ve görendir.",
      "ates": "(O) Gökleri ve yeri yoktan var edendir. Size kendinizden çiftler, hayvanlardan da çiftler yaratmıştır. Bu (düzen içi)nde sizi üretiyor. O'na benzer hiçbir şey yoktur. O işitendir, görendir."
    },
    {
      "number": 4284,
      "numberInSurah": 12,
      "transliteration": "Lahoo maqaaleedus samaawaati wal ardi yabsutur rizqa limany yashaaa'u wa yaqdir; innahoo bikulli shai'unw wa Huwas Samee'ul Baseer",
      "diyanet": "Göklerin ve yerin kilitleri O'nundur. Dilediğine rızkı yayar ve isterse kısar, bir ölçüye göre verir. Doğrusu O herşeyi bilendir.",
      "ozturk": "Göklerin ve yerin kilitleri/anahtarları O'nundur. Rızkı, dilediğine açıp bol bol verir. Kısarak, ölçüyle de verir. Gerçek şu ki, O herşeyi en iyi biçimde bilmektedir.",
      "juz": 25,
      "page": 484,
      "sajda": false,
      "elmali": "Göklerin, Yerin kilidleri onun, rızkı dilediğine açar ve kısar, çünkü o her şey'i bilir",
      "islamoglu": "Göklerin ve yerin anahtarları O'na aittir: O dilediğine rızkı bol verir, dilediğine sınırlandırır: çünkü O her şeyi her yönüyle bilendir.",
      "bulac": "Göklerin ve yerin anahtarları O'nundur. O, dilediğine rızkı genişletip yayar ve kısar da. Çünkü O, her şeyi bilendir.",
      "esed": "Göklerin ve yerin anahtarları O'nundur; O, dilediğine bol rızık verir, dilediğine az. Çünkü O her şeyi bilendir.",
      "suleymaniye": "Göklerin ve yerin anahtarları onun elindedir[1]. O, tercih ettiği kişi için[2] rızkı genişletir de daraltır da[3]. Şüphesiz o, her şeyi bilendir.",
      "ates": "Göklerin ve yerin anahtarları O'nundur. Dilediğine rızkı açar ve kısar. O, her şeyi bilendir."
    },
    {
      "number": 4285,
      "numberInSurah": 13,
      "transliteration": "Shara'a lakum minad deeni maa wassaa bihee Noohanw wallazeee awhainaaa ilaika wa maa wassainaa biheee Ibraaheema wa Moosa wa 'Eesaaa an aqeemud adeena wa laa tatafarraqoo feeh; kabura 'alal mushrikeena maa tad'oohum ilaih; Allaahu yajtabee ilaihi many yashaaa'u wa yahdeee ilaihi mai yuneeb",
      "diyanet": "Allah Nuh'a buyurduğu şeyleri size de din olarak buyurmuştur. Sana vahyettik; İbrahim'e, Musa'ya ve İsa'ya da buyurduk ki: \"Dine bağlı kalın, onda ayrılığa düşmeyin.\" Ortak koşanları çağırdığın şey onların gözünde büyümektedir. Allah dilediğini kendine seçer, kendisine yöneleni de doğru yola eriştirir.",
      "ozturk": "Sizin için, dinden, Nûh'a önerdiğini, sana vahyettiğini, İbrahim'e, Mûsa'ya ve İsa'ya önerdiğimizi şöyle diyerek kanunlaştırdı: \"Dini dosdoğru tutun; onda bölünüp fırkalara ayrılmayın!\" Onları çağırdığın bu tutum, şirke bulaşanlara çok ağır gelmiştir. Allah, dilediğini kendisi için seçer ve hakka yönelenleri kendisine iletir.",
      "juz": 25,
      "page": 484,
      "sajda": false,
      "elmali": "Sizin için: dinden Nuha tavsıye ettiğini ve sana vahyeylediğimizi ve İbrahime ve Musaya ve Isaya tavsıye kıldığımızı teşri' buyurdu şöyle ki: dini doğru tutun ve onda tefrikaya düşmeyin, müşriklere bu da'vet ettiğin emir ağır geldi, Allah ona dileklerini seçecek ve yüz tutanları ona hidayetle irdirecektir",
      "islamoglu": "O, dinin (esasa ilişkin) kısmından Nuh'a bildirdiğini -ki o sana vahyettiğimiz, dahası İbrahim, Musa ve İsa'ya da bildirdiğimizdir- size de yol kıldı ki, dini çığrından çıkarmayın ve bu konuda tefrikaya düşmeyin! Şirk koşanlara ağır gelen, işte onları kendisine çağırdığın bu ilkedir: Allah dilediğini seçip kendisine yaklaştırır, kendisine yöneleni de doğru yola yöneltir.",
      "bulac": "O: \"Dini dosdoğru ayakta tutun ve onda ayrılığa düşmeyin\" diye dinden Nuh'a vasiyet ettiğini ve sana vahyettiğimizi, İbrahim'e, Musa'ya ve İsa'ya vasiyet ettiğimizi sizin için de teşri' etti (bir şeriat kıldı). Senin kendilerini çağırdığın şey, müşriklere ağır geldi. Allah, dilediğini buna seçer ve içten kendisine yöneleni hidayete erdirir.",
      "esed": "O, itikadi konularda, Nuh'a emrettiğini -ve sana (ey Muhammed,) vahiy aracılığıyla öğrettiğimizi ve aynı zamanda İbrahim'e, Musa'ya ve İsa'ya emrettiğimizi- sizin için uygun gördü. (Sahih) itikada sağlam bir şekilde sarılın ve o konuda bütünlüğünüzü bozmayın. Onları çağırdığın bu (itikad bütünlüğü) başka varlıkları veya güçleri Allah'a ortak koşanlara ağır gelse (bile). Allah dileyen herkesi kendine çeker ve O'na yönelenleri doğru yola ulaştırır.",
      "suleymaniye": "Allah Nuh'a ne emretmişse onu, sizin için bu dinin şeriatı /hükümleri[1] yapmıştır. Sana vahyettiğimiz, İbrahim'e, Musa'ya ve İsa'ya emrettiğimiz şudur: \"Bu dini ayakta tutun ve dinde ayrılığa düşmeyin!\" Kendilerine yaptığın çağrı, müşriklere ne kadar ağır geldi! Allah tercih ettiğini kendisine (elçi) seçer[2], kendisine yöneleni bu dine kabul eder[3].",
      "ates": "O size, dinden Nuh'a tavsiye ettiğini, sana vahyettiğimizi, İbrahim'e, Musa'ya ve İsa'ya tavsiye ettiğimizi şeri'at (hukuk düzeni) yaptı. Şöyle ki: Dini doğru tutun ve onda ayrılığa düşmeyin. Fakat kendilerini çağırdığın (bu) esas, Allah'a ortak koşanlara ağır geldi. Allah dilediğini kendisine seçer ve iyi niyyetle yöneleni kendisine iletir."
    },
    {
      "number": 4286,
      "numberInSurah": 14,
      "transliteration": "Wa maa tafarraqooo illaa mim ba'di maa jaaa'ahumul 'ilmu baghyam bainahum; wa law laa Kalimatun sabaqat mir Rabbika ilaaa ajalim musammal laqudiya bainahum; wa innal lazeena oorisul Kitaaba mim ba'dihim lafee shakkim minhu mureeb",
      "diyanet": "Kendilerine ilim geldikten sonra ayrılığa düşmeleri, ancak, birbirini çekememekten oldu. Eğer belirli bir süre için Rabbinin verilmiş bir sözü olmasaydı, aralarında hemen hükmedilirdi. Arkalarından Kitaba varis kılınanlar da ondan şüphe ve endişe içindedirler.",
      "ozturk": "Kendilerine ilim geldikten sonra, sadece aralarındaki kıskançlık ve azgınlık yüzünden fırkalara bölündüler. Eğer belli bir süreye kadar erteleme sözü Rabbinden gelmiş olmasaydı, aralarında iş mutlaka bitirilirdi. Onların ardından Kitap'a mirasçı olanlar da onun hakkında, işkillendiren bir kuşku içindedirler.",
      "juz": 25,
      "page": 484,
      "sajda": false,
      "elmali": "Tefrikaya düşmeleri ise kendilerine ılim geldikten sonra sırf aralarında Bağy-ü ıhtırastan dolayıdır ve eğer rabbından müsemma bir ecele kadar diye bir kelime geçmiş olmasa idi, aralarında hukmi kaza mutlak icra edilir bitirilirdi, arkalarından kitaba varis kılınanlar da ondan işkilli bir şekk içindedirler",
      "islamoglu": "Onlar, hakikatin bilgisi kendilerine ulaştıktan sonra, sırf aralarındaki kıskançlık yüzünden birbirlerine düştüler: Ve eğer Rabbin tarafından daha önceden belirli bir vadeye kadar ertelendiğne dair bir yasa konmasaydı, haklarındaki hüküm hemen infaz edilirdi. İşte onların ardından gelen (eski) vahyin (son) varisleri de, bu (vahiy)den dolayı tereddütle karışık bir şüphe içindedirler.",
      "bulac": "Onlar, kendilerine ilim geldikten sonra, yalnızca aralarındaki 'tecavüz ve haksızlık' dolayısıyla ayrılığa düştüler. Eğer Rabbinden, adı konulmuş bir ecele kadar geçmiş (verilmiş) bir söz olmasaydı, muhakkak aralarında hüküm verilmiş (iş bitirilmiş)ti. Şüphesiz onların ardından Kitaba mirasçı olanlar ise, her halde ona karşı kuşku verici bir tereddüt içindedirler.",
      "esed": "(Geçmiş vahiylerin mensuplarına gelince,) onlar (hakikati) tanıyıp öğrendikten sonra, aralarındaki kıskançlık ve çekişmelerden dolayı bütünlükten uzaklaştılar; ve Rabbinden (O'nun koyduğu) belli bir vadeye kadar (bütün hükümleri iptal eden) bir hüküm gelmemiş olsaydı, onlar arasında (baştan) her şey karara bağlanmış olurdu. İşte bakın, öncekilerden ilahi kelamı devralanlar (şimdi) onun öğretileri hakkında şüpheye varan büyük bir tereddüt içindeler.",
      "suleymaniye": "Kendilerine bu bilgi[1] geldikten sonra sadece, birbirlerine üstünlük kurma gayretlerinden dolayı ayrılığa düştüler[2]. Rabbinin, belirlenmiş ecellerine kadar onları bırakma sözü[3] olmasaydı aralarında mutlaka hüküm verilirdi (de işleri bitirilirdi). Onlardan sonra Kitaba mirasçı olanlar ise Kitap'tan yana tam bir ikilemde bırakan şüphe içine düştüler[4].",
      "ates": "Onlar, kendilerine ilim geldikten sonra sadece aralarındaki çekememezlik yüzünden ayrılığa düştüler. Eğer Rabbinden belli bir süreye kadar yaşatma sözü geçmiş olmasaydı, aralarında hüküm verilir (işleri bitirilir)di. Onlardan sonra Kitaba varis kılınanlar ondan, kuşku veren bir şüphe içindedirler."
    },
    {
      "number": 4287,
      "numberInSurah": 15,
      "transliteration": "Falizaalika fad'u wastaqim kamaaa umirta wa laa tattabi' ahwaaa'ahum wa qul aamantu bimaaa anzalal laahu min Kitaab, wa umirtu li a'dila bainakum Allaahu Rabbunaa wa Rabbukum lanaaa a'maa lunaa wa lakum a'maalukim laa hujjata bainanaa wa baina kumul laahu yajma'u bainanaa wa ilaihil maseer",
      "diyanet": "Bundan ötürü sen birliğe çağır ve emrolunduğun gibi doğru ol; onların heveslerine uyma ve şöyle söyle: \"Allah'ın indirdiği Kitap'a inandım; aranızda adaletle hükmetmek ile emrolundum; Allah bizim de Rabbimiz, sizin de Rabbinizdir; bizim işlediklerimiz bize, sizin işledikleriniz kendinizedir. Bizimle sizin aranızda tartışılacak bir şey yoktur. Allah hepimizi bir araya toplar; dönüş O'nadır.\"",
      "ozturk": "İşte bunun için sen çağrıda bulun/dua et ve emrolunduğun gibi dosdoğru yürü. Onların boş arzularına uyma ve şöyle de: \"Allah'ın Kitap'tan indirdiğine inandım. Aranızda adaleti sağlamakla emrolundum. Allah'tır, bizim de Rabbimiz, sizin de Rabbiniz. Bizim amellerimiz bize, sizin amellerinizin size. Bizimle sizin aranızda delil yok. Allah bizi biraraya toplayacaktır/aramızı bulacaktır. Dönüş O'nadır.\"",
      "juz": 25,
      "page": 484,
      "sajda": false,
      "elmali": "Onun için sen durma da'vet et ve emrolunduğun gibi doğru git, onların hevalarına tabi' olma ve de ki: ben Allahın indirdiği her kitaba iyman getirdim ve emrolundum ki aranızda adalet yapayım, Allah bizim rabbımız sizin de rabbınız, bize amellerimiz, size de amelleriniz, sizinle aramızda huccet yok, Allah hepimizi bir araya getirecek ve hep ona gidilecektir",
      "islamoglu": "İşte bu yüzden sen (durup dinlenmeden hakikate) çağır ve emrolduğun gibi dosdoğru ol! Onların keyfi taleplerine uyma ve de ki: \"Ben Allah tarafından indirilen her tür vahye inandım; ben aranızda dengeyi sağlamakla emrolundum; Allah bizim de Rabbimiz, sizin de Rabbinizdir; bizim yaptıklarımızın sonucu bizi bulacak, sizin yaptıklarınızın sonucu da sizi bulacaktır; bizimle sizin aranızda tartışmanın bir yararı yok: Allah hepimizi bir araya getirecektir: zira varış sadece O'nadır.\"",
      "bulac": "Şu halde, sen bundan dolayı davet et ve emrolunduğun gibi doğru bir istikamet tuttur. Onların heva (istek ve tutku)larına uyma. Ve de ki: \"Allah'ın indirdiği her kitaba inandım. Aranızda adaletli davranmakla emrolundum. Allah, bizim de Rabbimiz, sizin de Rabbinizdir. Bizim amellerimiz bizim, sizin amelleriniz sizindir. Bizimle aranızda 'deliller getirerek tartışma(ya, huccete gerek)' yoktur. Allah bizi bir araya getirip toplayacaktır. Dönüş O'nadır.\"",
      "esed": "İşte bunun için sen (bütün insanlığa) çağrıda bulun ve (Allah tarafından) emrolunduğun gibi dosdoğru ol! Onların heva ve heveslerine uyma ve de ki: \"Ben, Allah'ın bütün vahyettiklerine inanırım. Sizin değişik görüşleriniz arasında adaleti gözetmekle emrolundum. Allah benim de, sizin de Rabbinizdir. Bizim yaptıklarımızın hesabı bize çıkacaktır, sizin yaptıklarınız da size. Bizimle sizin aranızda bir çekişme olmamalı. Allah hepimizi bir araya toplayacaktır; çünkü varış O'nadır.\"",
      "suleymaniye": "Bundan dolayı sen davetini yap ve sana emredildiği gibi dosdoğru ol[1], onların arzularına uyma[2]! De ki: \"Ben Allah'ın indirdiği her kitaba inandım. Bana aranızda adaletli davranmam emredildi[3]. Allah bizim Rabbimizdir /Sahibimizdir; sizin de Rabbinizdir. Bizim yaptıklarımız bize, sizin yaptıklarınız da sizedir[4]. Sizinle aramızda tartışmaya gerek yok! Allah hepimizi bir araya getirecektir[5]. Dönüp varılacak yer onun huzurudur.\"",
      "ates": "Bundan dolayı sen (Hakka) çağır ve emrolunduğun gibi doğru ol; onların keyiflerine uyma ve de ki: \"Ben Allah'ın indirdiği her Kitaba inandım ve aranızda adalet yapmakla emrolundum. Allah bizim de Rabbimiz, sizin de Rabbinizdir. Bizim eylemlerimiz bize, sizin eylemleriniz size aittir. Bizimle sizin aranızda bir tartışma nedeni yoktur. Allah aramızı bulur, (yahut: Allah bizi bir araya toplar), dönüş O'nadır."
    },
    {
      "number": 4288,
      "numberInSurah": 16,
      "transliteration": "Wallazeena yuhaaajjoona fil laahi mim ba'di mastujeeba lahoo hujjatuhum daahidatun 'inda Rabbihim wa 'alaihim ghadabunw wa lahum 'azaabun shadeed",
      "diyanet": "Allah'ın çağrısına icabet eden bulunduktan sonra, O'nun hakkında tartışmağa girişenlerin delilleri Rableri katında hükümsüzdür. Onlara bir gazap vardır, çetin bir azap da onlar içindir.",
      "ozturk": "Kabul edilişinin ardından Allah hakkında tartışmaya girenlerin delilleri Rableri katında geçersizdir. Bunların üzerlerine öfke, kendilerine şiddetli bir azap vardır.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Bu kabul olunduktan sonra Allah hakkında ıhtıcaca kalkışacakların rabları huzurunda huccetleri sakıttır, üzerlerine bir gazab ve kendilerine şedid bir azab vardır",
      "islamoglu": "Bir de O'nun çağrısı kabul edildikten sonra hala Allah hakkında tartışanlar var: Onların itirazları Rableri katında tümden geçersizdir; başlarına (O'ndan) bir gazap çökecektir ve onları şiddetli bir azap beklemektedir.",
      "bulac": "O'na icabet olunduktan sonra, Allah hakkında (sözde) 'deliller öne sürüp tartışanların' delilleri, Rableri katında geçersizdir. Onların üzerinde bir gazab vardır ve şiddetli azab onlaradır.",
      "esed": "O'nu(n çağrısını) kabul ettikten sonra Allah hakkında (hala) tartışanlara gelince: onların bütün itirazları Rableri katında geçersizdir, boştur. (O'nun) gazabı üzerlerine çökecektir; ve onları şiddetli bir azap beklemektedir.",
      "suleymaniye": "Allah'ın daveti kabul edildikten sonra[1], Allah hakkında karşı delil getirmeye çalışanların[2] delilleri, Rableri katında değersizdir. Onlar hem öfkeyi hem de çetin bir azabı hak ederler[3].",
      "ates": "(Kamu tarafından) Kabul edildikten sonra, hala Allah(ın dini hakkın)da tartışanların delilleri, Rableri yanında batıldır. Üzerlerine bir gazab ve onlara şiddetli bir azab vardır."
    },
    {
      "number": 4289,
      "numberInSurah": 17,
      "transliteration": "Allahul lazeee anzalal Kitaaba bilhaqqi wal Meezaan; wa ma yudreeka la'allas Saa'ata qareeb",
      "diyanet": "Gerçekten Kitap'ı ve ölçüyü indiren Allah'tır. Ne bilirsin, belki de kıyamet saati yakındır.",
      "ozturk": "Gerçeğe ilişkin Kitap'ı ve adalet ölçüsünü indiren o Allah'tır. Nereden bileceksin, belki de kıyamet saati çok yakındır.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "O Allahdır ki hakka dair kitab ve miyzan indirdi ve ne bilirsin belki saat yakındır",
      "islamoglu": "O Allah ki, indirdiği vahiylerle hem hakikati ortaya sermiş hem de (adil ve mutedil) ölçüp tartacak (bir tasavvur) inşa etmiştir; hem sen (ey muhatab), nerden bileceksin, belki de Son Saat çok yakındır!",
      "bulac": "Ki Allah, hak olmak üzere Kitabı ve mizanı indirdi. Ne bilirsin; belki kıyamet saati pek yakındır.",
      "esed": "çünkü indirdiği vahiy ile hakikati ortaya koyan ve (böylece insana, doğru ile eğriyi tartacağı) bir terazi veren O'dur. Senin bütün bildiğin ise, Son Saat'in yakın olduğudur.",
      "suleymaniye": "Gerçekleri içeren bu kitabı ve mizanı[1] indiren Allah'tır. Sana ne bildirebilir ki! Belki de o saat /mezardan kalkış saati yakındır[2].",
      "ates": "Allah'tır ki gerçeği içeren Kitabı ve (adalet) ölçü(sün)ü indirdi. Ne bilirsin, belki o sa'at yakındır?"
    },
    {
      "number": 4290,
      "numberInSurah": 18,
      "transliteration": "Yasta'jilu bihal lazeena laa yu'minoona bihaa wallazeena aamanoo mushfiqoona minhaa wa ya'lamoona annahal haqq; alaaa innal lazeena yumaaroona fis Saa'ati lafee dalaalim ba'eed",
      "diyanet": "O'na inanmayanlar, acele olmasını beklerler; inananlar ise korku ile titrerler ve onun gerçek olduğunu bilirler. İyi bilin ki kıyamet günü hakkında tartışanlar derin bir sapıklık içindedirler.",
      "ozturk": "Ona inanmayanlar onun çabucak gelmesini isterler. İman edenlerse ondan ürperirler ve bilirler ki o haktır. Dikkat edin, kıyamet saati hakkında tartışıp duranlar, geri dönüşü olmayan bir sapıklığın tam içindedirler.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Onu inanmayan iymansızlar acele isterler, iyman edenler ise hak olduğunu bilirler de ondan korkar sakınırlar, iyi bil ki o saat hakkında mücadele edenler her halde uzak bir dalal içindedirler",
      "islamoglu": "Ona inanmayan kimseler, onun çabuk gelmesini isteyenlerdir; iman edenlerinse ondan dolayı yürekleri titrer ve bilirler ki o hakikatin ta kendisidir. Bakın! Son Saat hakkında kuşku yayan kimseler, derin bir sapıklığa gömülmüşlerdir.",
      "bulac": "Onda acele edenler, (gerçekte) ona inanmayanlardır. İman edenler ise, ona karşı bir korku içindedirler ve onun gerçekten hak olduğunu bilirler. Haberiniz olsun; kıyamet saati konusunda tartışanlar, gerçekte uzak bir sapıklık içindedirler.",
      "esed": "O (Kıyamet Saati)ne inanmayanlar, (alay edercesine) onun çabucak gelmesini isterler, halbuki imana ermiş olanlar ondan korkarlar ve onun gerçek olduğunu bilirler. Gerçek şu ki, Son Saat'i tartışanlar, tam bir sapıklık içindeler!",
      "suleymaniye": "O saate inanmayanlar hemen gelmesini ister[1]. İnananlar ise onun korkusundan titrer; çünkü onun, kaçınılmaz gerçek olduğunu bilirler. Bilin ki o saat /mezardan kalkış saati konusunda kurgu üretenler[2] derin bir sapkınlık içindedir.",
      "ates": "Ona inanmayanlar, onun çabuk gelmesini isterler. İnananlar ise ondan korkarlar ve onun gerçek olduğunu bilirler. İyi bil ki, o sa'at hakkında tartışanlar, uzak bir sapıklık içine düşmüşlerdir."
    },
    {
      "number": 4291,
      "numberInSurah": 19,
      "transliteration": "Allahu lateefum bi'ibaadihee yarzuqu mai yashaaa'u wa Huwal Qawiyyul 'Azeez",
      "diyanet": "Allah, kullarına lütufta bulunandır. Dilediğini rızıklandırır. Kuvvetli olan da güçlü olan da O'dur.",
      "ozturk": "Allah, kullarına çok lütufkârdır; dilediğini rızıklandırır. O'dur en güçlü, O'dur en yüce...",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Allah kullarına lutufkardır, her dilediğini bir suretle merzuk kılar ve o öyle kaviy öyle aziz",
      "islamoglu": "Allah kullarına karşı sonsuz lütuf sahibidir; dilediğine (dilediği) rızkı verir: zira O mutlak güç, sınırsız yücelik sahibidir.",
      "bulac": "Allah, kullarına karşı lütuf sahibidir; dilediğini rızıklandırır. O, kuvvetlidir, azizdir.",
      "esed": "Allah kullarına çok lütufkardır; dilediğine rızık verir, çünkü yalnız O güçlüdür, yücedir.",
      "suleymaniye": "Allah, kullarına karşı lütufkardır. Koyduğu kurala göre kişiye rızık verir[1]. O, daima güçlü ve üstün olandır.",
      "ates": "Allah kullarına lutufkardır, dilediğini rızıklandırır. O kuvvetlidir, galiptir."
    },
    {
      "number": 4292,
      "numberInSurah": 20,
      "transliteration": "Man kaana yureedu harsal Aakhirati nazid lahoo fee harsihee wa man kaana yureedu harsad dunyaa nu'tihee mnhaa wa maa lahoo fil Aakhirati min naseeb",
      "diyanet": "Ahiret kazancını isteyenin kazancını artırırız; dünya kazancını isteyene de ondan veririz; ama ahirette bir payı bulunmaz.",
      "ozturk": "Âhiret ekini isteyenin o ekinini artırırız; dünya ekini isteyene de ondan veririz. Ama böylesi için âhirette bir nasip yoktur.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Her kim Ahıret ekimi isterse ona ekinini artırırız, her kim de Dünya ekimi isterse ona da ondan veririz amma Ahırette ona hiç nasib yoktur",
      "islamoglu": "Kim ahiret kazancını elde etmek isterse, onun bu alandaki yatırım (şevkini) artırırız; kim de bu dünya kazancını elde etmek isterse, ona da onu veririz: ama onun ahirette bir payı olmaz.",
      "bulac": "Kim ahiret ekinini isterse, Biz ona kendi ekininde arttırmalar yaparız. Kim dünya ekinini isterse, ona da ondan veririz; ancak onun ahirette bir nasibi yoktur.",
      "esed": "Kim öteki dünyada kazanç elde etmeyi isterse onun kazancında bir artış sağlarız: bu dünyada bir kazanç isteyene ise ondan bir şeyler ver(ebil)iriz fakat böyle biri, öteki dünya(nın nimetlerin)den hiçbir pay alamayacaktır.",
      "suleymaniye": "Kim ahiret kazancı isterse onun kazancını artırırız. Kim de (yalnızca) dünya kazancı isterse ona da onun kazancından veririz, o kişinin ahirette alacağı bir pay olmaz[1].",
      "ates": "Kim ahiret ekinini istiyorsa onun ekinini artırırız; kim dünya ekinini istiyorsa ona da dünyadan bir şey veririz. Fakat onun ahirette bir nasibi olmaz."
    },
    {
      "number": 4293,
      "numberInSurah": 21,
      "transliteration": "Am lahum shurakaaa'u shara'oo lahum minad deeni maa lam yaazam bihil laah; wa law laa kalimatul fasli laqudiya bainahum; wa innaz zaalimeena lahum 'azaabun aleem",
      "diyanet": "Yoksa, Allah'ın dinde izin vermediği bir şeyi onlara meşru kılacak ortakları mı vardır? Eğer kesin yargı bulunmayacak olsaydı aralarında hemen hükmedilirdi. Doğrusu, zalimlere can yakıcı azap vardır.",
      "ozturk": "Yoksa onların, dinden, Allah'ın izin vermediği şeyi kendileri için yasalaştıran ortakları mı var? Kesin ayrıma ilişkin söz olmasaydı, aralarında hüküm mutlaka verilirdi. O zalimler var ya, onlar için acıklı bir azap öngörülmüştür.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Yoksa onların şerikleri var, onlara dinden Allahın izin vermediği şeyleri meşru' kıldılar öyle mi? Eğer o fasıl kelimesi olmasa idi aralarında huküm icra edilir, bitirilirdi ve şübhesiz ki zalimler için elim bir azab vardır",
      "islamoglu": "Yoksa onları, Allah'ın izin vermediği şeyleri kendileri için dinin koyduğu şer'i bir kural haline getiren (Allah'a) ortak yaptıkları güçler mi var? Eğer konulmuş kesin bir yasa olmasaydı, haklarında hüküm hemen infaz edilirdi: şu kesin ki, zalimleri (ahirette) can yakıcı bir azap beklemektedir.",
      "bulac": "Yoksa onların birtakım ortakları mı var ki, Allah'ın izin vermediği şeyleri, dinden kendilerine teşri' ettiler (bir şeriat kıldılar)? Eğer o fasıl kelimesi olmasaydı, elbette aralarında hüküm (karar) verilirdi. Gerçekten zalimler için acı bir azap vardır.",
      "esed": "Yoksa onlar, (bu dünyadan başka bir şeyi önemsemeyenler,) Allah'ın asla izin vermediği şeyleri kendileri için (hukuki ve) ahlaki bir yükümlülük haline sokan sözde uluhiyet ortağı güçlere mi inanırlar? Nihai hüküm ile ilgili (Allah'ın) bir kararı bulunmasaydı, onlar arasında her şey (bu dünyada) hükme bağlanmış olurdu ama zalimleri (öteki dünyada) acı bir azap beklemektedir.",
      "suleymaniye": "Yoksa onların Allah'a ortak koştukları kimseler var da Allah'ın onaylamadığı şeyleri onlar için bu dinin şeriatı /kanunu mu yapıyorlar[1]? Hesabı, (iyiyi kötüden) ayırma gününe /mahşere bırakma sözü olmasaydı aralarında mutlaka hüküm verilirdi (de işleri bitirilirdi)[2]. Yanlışlar içinde olanlar için acıklı bir azap vardır[3].",
      "ates": "Yoksa onların, kendilerine, Allah'ın izin vermediği dini koyan ortaklar mı var? Eğer (bir süre fırsat verilmesi hakkında) karar olmasaydı derhal aralarında hüküm verilir (işleri bitirilir)di. Kuşkusuz zalimler için acı bir azab vardır."
    },
    {
      "number": 4294,
      "numberInSurah": 22,
      "transliteration": "Taraz zaalimeena mushfiqeena mimmaa kasaboo wa huwa waaqi'um bihim; wallazeena aamanoo wa 'amilus saalihaati fee rawdaatil jannaati lahum maa yashaaa'oona 'inda Rabbihim; zaalika huwal fadlul kabeer",
      "diyanet": "Yaptıkları şeyler başlarına gelirken, zalimlerin korkudan titrediklerini görürsün. İnanıp yararlı işler işleyenler cennet bahçelerindedirler. Rablerinin katında, onlara diledikleri verilir. İşte büyük lütuf budur.",
      "ozturk": "Kazandıkları, tepelerine inerken o zalimlerin korkudan titrediklerini göreceksin. İman edip hayra ve barışa yönelik işler yapanlarsa cennetlerin bahçelerindedir. Rableri katında kendileri için, diledikleri herşey vardır. İşte budur o büyük lütuf.",
      "juz": 25,
      "page": 485,
      "sajda": false,
      "elmali": "Göreceksin o zalimleri kazandıklarından titrerlerken, o ise tepelerine inmekte, iyman edip güzel güzel işler yapanlar ise Cennetlerin hoş hoş ravzalarında, onlara rablarının ındinde ne dilerlerse var, işte bu o büyük fadıl",
      "islamoglu": "(O gün) kazandıkları yüzünden zalimlerin korkudan titrediklerini görürsün; ama korktukları başlarına gelmiştir bir kere. Ne ki iman eden ve Allah'ın razı olduğu eylem üretenler, cennetlerin (kişiyi) mest eden köşelerinde olacaklar; onlar Rablerinin katında dilediklerine nail olacaklar: Bu, işte budur muhteşem lütuf!",
      "bulac": "(O gün) Zalimleri kazandıkları dolayısıyla korkuyla titrerlerken görürsün; o (yaptıkları) da üstlerine çöküvermiştir. İman edip salih amellerde bulunanlar ise, cennet bahçelerindedirler. Rableri katında her diledikleri onlarındır. İşte büyük fazl (nimet ve üstünlük) budur.",
      "esed": "Zalimlerin (öteki dünyada) kazandıkları şey(i düşünmek)ten korktuklarını göreceksin. Zaten korktukları başlarına mutlaka gelecektir. İmana erip doğru ve yararlı işler yapanları ise (cennetin) çiçek dolu bahçelerinde (bulacaksın). Onlar Rablerinin katında diledikleri her şeye sahip olacaklardır (ve) bu, büyük bir lütuftur, ki;",
      "suleymaniye": "O azap başlarına geldiğinde, yanlışlar içinde olan o kimseleri, kazandıkları şeylerden dolayı tir tir titrerken göreceksin[1]. İnanıp güvenen ve iyi işler yapanlar ise cennet bahçelerindedir. Rablerinin katında istedikleri her şey onlarındır. İşte bu, büyük bir lütuftur[2].",
      "ates": "Yaptıkları işler başlarına inerken zalimlerin, korkudan titrediklerini görürsün. Fakat inanıp iyi işler yapanlar cennet bahçelerindedirler. Rablerinin yanında onlara diledikleri her şey vardır. İşte büyük lutuf budur."
    },
    {
      "number": 4295,
      "numberInSurah": 23,
      "transliteration": "Zaalikal lazee yubash shirul laahu 'ibaadahul lazeena aamanoo wa 'amilus saalihaat; qul laaa as'alukum 'alaihi ajran illal mawaddata fil qurbaa; wa mai yaqtarif hasanatan nazid lahoo feehaa husnaa; innal laaha Ghafoorun Shakoor",
      "diyanet": "Allah, inanıp yararlı işler işleyen kullarını bununla müjdeler. De ki: \"Ben sizden buna karşı yakınlara sevgiden (veya Allah'a yaklaşmaktan) başka bir ücret istemem.\" Kim güzel bir iş işlerse onun güzelliğini arttırırız. Doğrusu Allah bağışlayandır, şükrün karşılığını verendir.",
      "ozturk": "Allah'ın, iman edip hayra ve barışa yönelik iyi işler yapanlara müjdelediği, işte budur. De ki: \"Ben, buna karşılık sizden, yakın akrabamı/Ehlibeytimi sevmeniz dışında bir ücret istemiyorum.\" Kim bir iyilik/güzellik üretirse onun için, o ürettiğine bir güzellik daha ekleriz. Çünkü Allah Gafûr'dur, çok affeder; Şekûr'dur, iyiliğe karşılık verir/teşekkür eder.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "İşte bu müjdedir ki Allah iyman edip iyi iyi işler yapan kullarına tebşir buyuruyor. De ki; buna karşı sizden yakınlıkta sevgiden başka bir ecir istemem ve her kim çalışır bir güzellik kazanırsa ona onda daha ziyade bir güzellik veririz, çünkü Allah gafurdur, şekurdur.",
      "islamoglu": "İşte bu, Allah'ın iman eden ve o imana uygun eylem üreten kullarına verdiği müjdedir. De ki (ey Peygamber): \"Bu davete karşılık sizden bir ücret istemiyorum; sadece (Allah'a) yakınlık hususunda tam bir ilgi ve sevgi (uyandırmak) istiyorum!\" Her kim bir güzelliği bedel ödeyerek gerçekleştirirse, Biz ona daha fazla güzellikler bahşederiz: şüphesiz Allah emsalsiz bir bağışlayıcıdır, şükre hadsiz hesapsız bir karşılık veren tek otoritedir.",
      "bulac": "İşte Allah, iman edip salih amellerde bulunan kullarına böyle müjde vermektedir. De ki: \"Ben buna karşı yakınlıkta sevgi dışında sizden hiçbir ücret istemiyorum.\" Kim bir iyilik kazanırsa, biz ondaki iyiliği arttırırız. Gerçekten Allah, bağışlayandır, şükredene karşılığını verendir.",
      "esed": "Allah onu iman edip doğru ve yararlı işler yapan kullarına bir müjde olarak vermektedir. De ki (ey Muhammed): \"Bu (mesaj) karşılığında sizden yol arkadaşlarınızı sevmenizden başka bir şey beklemiyorum\". Kim güzel bir iş yap(ma erdemine ulaşır)sa ona daha büyük güzellikler bağışlarız ve gerçek şu ki Allah, çok bağışlayıcıdır, şükrün karşılığını verendir.",
      "suleymaniye": "Allah'ın, inanıp güvenen ve iyi işler yapan kullarını müjdelediği şey işte budur[1]. De ki: \"Bu iş için sizden bir ücret istemiyorum[2], benim istediğim sadece, (Allah'a) yaklaşma konusunda göstereceğiniz sevgidir[3].\" Kim güzel bir iş yaparsa onun o işine güzellikler katarız[4]. Çünkü Allah çokça bağışlayan ve üzerine düşeni eksiksiz yapandır[5].",
      "ates": "Allah'ın, inanan ve iyi işler yapan kullarını müjdelediği (büyük lutuf). De ki: \"Ben buna karşılık sizden bir ücret istemiyorum. Ancak (Allah'a) yaklaşmayı arzu ediyorum.\" Kim bir iyilik yaparsa onun iyiliğini artırırız. Şüphesiz Allah bağışlayan, (iyiliğe) karşılık verendir."
    },
    {
      "number": 4296,
      "numberInSurah": 24,
      "transliteration": "Am yaqooloonaf tara 'alal laahi kaziban fa-iny yasha il laahu yakhtim 'alaa qalbik; wa yamhul laahul baatila wa yuhiqqul haqqa bi Kalimaatih; innahoo 'Aleemum bizaatis sudoor",
      "diyanet": "Yoksa senin için \"Allah'a karşı yalan yere iftira etti\" mi derler? Allah dilerse senin kalbini mühürler, batılı da yok eder, hakkı sözleriyle gerçekleştirir. Doğrusu O, kalplerde olanı bilendir.",
      "ozturk": "Yoksa, \"Yalan düzüp Allah'a iftira etti\" mi diyorlar? Allah dilerse senin kalbini mühürler; bâtılı mahveder ve hakkı kendi sözleriyle gerçekleştirir. Kuşkusuz, O, göğüslerin özündekini çok iyi bilir.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Yoksa Allaha iftira etti bir yalanı mı diyorlar? Allah dilerse senin de kalbini üstünden mühürleyiverir, Allah batılı mahveder de kelimatı ile hakkı ıhkak eyler, şübhesiz ki o bütün sinelerin künhünü bilir",
      "islamoglu": "Yoksa, \"Uydurduğu yalanı Allah'a isnat etmek suretiyle iftira etti\" mi diyorlar? Fakat Allah dilerse senin kalbini de mühürleyebilir. Evet, Allah batılı siler hakkı kendi sözleriyle ortaya koyar: Şüphesiz O göğüslerin en mahrem sırlarını bilendir.",
      "bulac": "Yoksa onlar: \"Allah'a karşı yalan düzüp uydurdu\" mu diyorlar? Oysa eğer Allah dilerse senin de kalbini mühürler. Allah, batılı yok edip ortadan kaldırır ve kendi kelimeleriyle hakkı hak olarak pekiştirir (gerçekleştirir). Çünkü O, sinelerin özünde olanı bilendir.",
      "esed": "Yoksa onlar, \"(Muhammed) kendi yalanlarını Allah'a isnad etmektedir\" mi diyorlar? Eğer Allah dileseydi, senin kalbini (ebediyyen) mühürlerdi. Nitekim Allah batılı silip süpürür ve hakkı sözleriyle ortaya koyar. Gerçek şu ki O, (insanların) kalplerinde olanı tümüyle bilir.",
      "suleymaniye": "Yoksa (Muhammed) \"Bir yalanı Allah'a mal etti.\" mi diyorlar?[1] Öyle olsa Allah isterse kalbine mühür basar[2] ve o batılı /uydurduğun yalanı bizzat kendisi yok ederdi. O, sözleriyle[3] hep doğru olanı gerçekleştirir. O içinizde olanları bilendir.",
      "ates": "Yoksa: \"Allah'a yalan uydurdu\" mu diyorlar? Öyle bir durumda Allah, dilese senin kalbine mühür basar; batılı mahveder, hakkı sözleriyle yerleştirir. Şüphesiz O, göğüslerin özünü bilir."
    },
    {
      "number": 4297,
      "numberInSurah": 25,
      "transliteration": "Wa Huwal lazee yaqbalut tawbata 'an 'ibaadihee wa ya'foo 'anis saiyiaati wa ya'lamu maa taf'aloon",
      "diyanet": "Kullarının tevbesini kabul eden, kötülükleri affeden, yaptıklarınızı bilen, inanıp yararlı işler işleyenlerin duasını kabul eden, lütfuyla onların ecrini arttıran O'dur. Ama, inkarcılar için çetin azap vardır.",
      "ozturk": "Kullarından tövbeyi kabul eden O'dur. Çirkinlikleri/kötülükleri affeden O, yapıp ettiklerinizi bilen O...",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Hem odur ki o, kullarından tevbeyi kabul eder ve kabahatlerden afiv buyurur ve her ne yaparsanız bilir",
      "islamoglu": "Ne var ki O kullarının tevbelerini kabul eder, günahlarını affeder ve yaptıklarınızı bilir;",
      "bulac": "Kullarından tevbeyi kabul eden, kötülükleri affeden ve işlediklerinizi bilen O'dur.",
      "esed": "ve O'dur kullarının tevbelerini kabul eden, kötülükleri bağışlayan ve yaptığınız her şeyi bilen,",
      "suleymaniye": "O, kullarının tevbesini kabul eden ve kötü işlerini affedendir[1]. O, yaptığınız her şeyi bilir.",
      "ates": "O'dur ki kullarından tevbeyi kabul eder, kötülüklerden geçer ve yaptıklarınızı bilir."
    },
    {
      "number": 4298,
      "numberInSurah": 26,
      "transliteration": "Wa yastajeebul lazeena aamanoo wa 'amilu saalihaati wa yazeeduhum min fadlih; wal kaafiroona lahum 'azaabun shadeed",
      "diyanet": "Kullarının tevbesini kabul eden, kötülükleri affeden, yaptıklarınızı bilen, inanıp yararlı işler işleyenlerin duasını kabul eden, lütfuyla onların ecrini arttıran O'dur. Ama, inkarcılar için çetin azap vardır.",
      "ozturk": "İman edip barışa/hayra yönelik işler yapanların dualarını O cevaplıyor, lütfundan onlara fazlasını O veriyor. İnkârcılara da şiddetli bir azap var.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Ve iyman edip salih ameller yapanlara icabet buyurur, fazlından onlara ziyade de verir, küfredenlere gelince onlara şiddetli bir azab var",
      "islamoglu": "iman edip o imana uygun davranışta bulunanların (dualarını) kabul eder ve kendi lutfundan onların payını artırır; ama hakkı inkar edenleri çetin bir azap beklemektedir.",
      "bulac": "O, iman edip salih amellerde bulunanlara icabet eder ve onlara kendi fazlından arttırır. Kafirlere gelince; onlara şiddetli bir azap vardır.",
      "esed": "inanıp doğru ve yararlı işler yapanların dileklerini kabul eden; ve (O'dur öteki dünyada) lütfuyla onlara (hak ettiklerinden) fazlasını verecek olan. Hakikati inkar edenleri (yalnızca) çetin bir azap beklemektedir.",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanlara istediklerini verir ve lütfederek fazlasını da verir. Kafirlere /ayetleri görmezlikte direnenlere ise çetin bir azap vardır[1].",
      "ates": "İnanan ve iyi işler yapanların dileklerini kabul eder; lutuf ve kereminden onlara, daha fazlasını da verir. Kafirlere gelince, onlara da çetin bir azab vardır."
    },
    {
      "number": 4299,
      "numberInSurah": 27,
      "transliteration": "Wa law basatal laahur rizqa li'ibaadihee labaghaw fil ardi wa laakiny yunazzilu biqadarim maa yashaaa'; innahoo bi'ibaadihee Khabeerum Baseer",
      "diyanet": "Eğer Allah rızkı kullarının hepsine bol bol verseydi, yeryüzünde azgınlık ederlerdi. Ama O, dilediğini bir ölçüye göre indirir. Doğrusu O, kullarından haberdardır, onları görendir.",
      "ozturk": "Eğer Allah, kulları için rızkı yayıp döşeseydi, yeryüzünde mutlaka azarlardı. Ama O, dilediğince ölçülü olarak indiriyor. Çünkü O, kullarından gereğince haberdardır, onları iyice görmektedir.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Bununla beraber Allah kullarına rızkı bol bol seriverse Arzda azar ve taşgınlık ederlerdi. Ve lakin dilediği kadar bir mıkdar ile indiriyor, şübhesiz ki o kullarına habirdir, basirdir.",
      "islamoglu": "Ve eğer Allah kullarına rızkı bol bol verseydi, elbet yeryüzünde azıp saparlardı; lakin O dilediğine akıl sır ermez bir ölçüyle indirmektedir: çünkü O kullarının her halinden haberdardır, her şeyi tarifsiz bir görüşle görmektedir.",
      "bulac": "Eğer Allah, kulları için rızkı (sınırsızca) geniş tutup yaysaydı, gerçekten yeryüzünde azarlardı. Ancak O, dilediği miktar ile indirir. Çünkü O, kullarından haberi olandır, görendir.",
      "esed": "Eğer Allah (bu dünyada) kullarına bol rızık vermiş olsaydı, yeryüzünde küstahça davranırlardı. Halbuki O, (rahmetini) gereği kadar dilediğince ihsan etmektedir çünkü O, kullarının (ihtiyaçlarından) tamamiyle haberdardır ve onları görmektedir.",
      "suleymaniye": "Allah, rızkı kullarının önüne büsbütün serseydi kesinlikle yeryüzünde azgınlık ederlerdi. Ancak o, rızkı belirlediği ölçüde indirir[1]. Şüphesiz Allah, kullarının durumundan haberdar olan ve onları görendir.",
      "ates": "Allah kullarına rızkı bollaştırsaydı, yeryüzünde azarlardı. Fakat (O rızkı) dilediği ölçüde indiriyor. Çünkü O, kullarını(n her halini) haber alandır, görendir."
    },
    {
      "number": 4300,
      "numberInSurah": 28,
      "transliteration": "Wa Huwal lazee yunazzilul ghaisa mim ba'di maa qanatoo wa yanshuru rahmatah; wa Huwal Waliyyul Hameed",
      "diyanet": "Umutsuzluğa düşmelerinin ardından yağmuru indiren, rahmetini yayan O'dur. O, övülmeğe layık olan dosttur.",
      "ozturk": "O odur ki, kulları umutlarını kestikten sonra yağmuru indirir ve rahmetini yayar. Velî'dir O, Hamîd'dir.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Ve öyledir ki o, ümidi kesmişlerken feyz indirir ve rahmetini neşr eder, o öyle veliy, öyle hamiddir.",
      "islamoglu": "Ve O, (insanlar) tüm umutlarını yitirdikten sonra yağmuru indirir ve rahmetini yayar: zira O'dur (insanların) gerçek velisi, hamd O'na mahsustur.",
      "bulac": "O'dur ki, onlar umutlarını kestikten sonra yağmuru indirir ve rahmetini serip yayar. O, Veli'dir, Hamid'dir.",
      "esed": "O, (insanlar) bütün ümitlerini yitirdikten sonra yağmuru indiren ve (bu suretle) rahmetini sergileyendir; çünkü (insanların) koruyucusu yalnız O'dur, hamd O'na mahsustur.",
      "suleymaniye": "Herkes ümidini kestikten sonra yağmuru indiren ve ikramını yayan odur[1]. O velidir /her şeye en yakın olandır[2], yaptığını mükemmel yapandır.",
      "ates": "O'dur ki (kulları) umutlarını kestikten sonra yağmuru indirir, rahmetini yayar. O velidir, övülmüştür."
    },
    {
      "number": 4301,
      "numberInSurah": 29,
      "transliteration": "Wa min Aayaatihee khalqus samaawaati wal ardi wa maa bassa feehimaa min daaabbah; wa Huwa 'alaa jam'ihim izaa yashaaa'u Qadeer",
      "diyanet": "Gökleri, yeri ve ikisinde yaydığı canlıları yaratması varlığının delillerindendir.",
      "ozturk": "Gökleri ve yeri ve bu ikisi içinde yaydığı canlıları yaratması da O'nun ayetlerindendir. O, dilediği zamanda onları bir araya getirmeye kadirdir.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "O Göklerin ve Yerin yaradılışı ve onlarda ürettiği her dabbenin üretilişi de onun ayatındandır ve o dileyeceği zaman onları toplamağa da kadirdir.",
      "islamoglu": "Gökleri ve yeri yaratması, bunlarda yaşayan her türden yürüyen canlılar üretmesi O'nun delillerindendir: Ve O, dilediği zaman onları kendi katında toplama gücüne de sahiptir.",
      "bulac": "Göklerin ve yerin yaratılması ile onlarda her canlıdan türetip yayması O'nun ayetlerindendir. Ve O, dileyeceği zaman onların hepsini toplamaya güç yetirendir.",
      "esed": "Gökleri ve yeri ve bunların içinde üretip çoğalttığı bütün canlı varlıkları yaratması, O'nun işaretlerindendir. (Bunları yaratan) Allah, dilediği zaman onları (kendi katında) toplama gücüne de sahiptir.",
      "suleymaniye": "Gökleri, yeri yaratması ve her ikisinde yaydığı canlılar, onun ayetlerindendir[1]. O, şartlarını oluşturduğunda onları bir araya toplamanın ölçüsünü koyandır[2].",
      "ates": "Gökleri, yeri ve bunların içine yaydığı canlıları yaratması da O'nun ayetlerinden (birliğinin ve kudretinin işaretlerinden)dir. O, dilediği zaman onları toplamağa da kadirdir."
    },
    {
      "number": 4302,
      "numberInSurah": 30,
      "transliteration": "Wa maaa asaabakum mim museebatin fabimaa kasabat aydeekum wa ya'foo 'an kaseer",
      "diyanet": "Başınıza gelen herhangi bir musibet ellerinizle işlediklerinizden ötürüdür. O, yine de çoğunu affeder.",
      "ozturk": "Size gelip çatan her musibet ellerinizin kazandığı yüzündendir. Allah birçoklarını da affediyor.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Başınıza ne musıybet geldi ise kendi ellerinizin kazancı iledir, halbuki bir çoğundan afvediyor.",
      "islamoglu": "Başınıza gelen her musibet, kendi ellerinizle yaptıklarınızın sonucudur; üstelik O bir çoğunu da affetmektedir.",
      "bulac": "Size isabet eden her musibet, (ancak) ellerinizin kazandığı dolayısıyladır. (Allah,) Çoğunu da affeder.",
      "esed": "(Hesap Günü) başınıza gelecek her felaket kendi ellerinizle yapıp ettiklerinizin bir ürünü olacaktır; bununla beraber Allah çok bağışlayıcıdır;",
      "suleymaniye": "Başınıza gelen her şey, ellerinizle yaptığınıza karşılıktır. Allah, bir çoğunu da affeder[1].",
      "ates": "Başınıza gelen herhangi bir musibet kendi ellerinizin yaptığı (işler) yüzündendir. (Allah, hatalarınızın) Birçoğunu da affeder."
    },
    {
      "number": 4303,
      "numberInSurah": 31,
      "transliteration": "Wa maaa antum bimu'jizeena fil ardi wa maa lakum min doonil laahi minw wa liyyinw wa laa naseer",
      "diyanet": "Yeryüzünde O'nu aciz bırakamazsınız. Allah'tan başka bir dostunuz da yardımcınız da yoktur.",
      "ozturk": "Siz yeryüzünde âciz bırakıcılar değilsiniz. Sizin, Allah'tan başka dostunuz da yoktur, yardımcısınız da.",
      "juz": 25,
      "page": 486,
      "sajda": false,
      "elmali": "Hem siz Arzda aciz bırakacak değilsiniz ve size Allahdan başka kurtaracak ne bir hami, ne de bir yardımcı yoktur.",
      "islamoglu": "Siz O'nu daha yeryüzünde atlatmaktan acizsiniz; (ahirette) ise Allah dışında ne candan bir dost, ne de işe yarar bir yardımcı bulacaksınız.",
      "bulac": "Siz yeryüzünde (O'nu) aciz bırakacak değilsiniz. Ve sizin Allah'ın dışında ne bir veliniz vardır, ne bir yardımcınız.",
      "esed": "ve siz O'nu yeryüzünde bertaraf edemezsiniz, (öteki dünyada da) sizi Allah(ın cezasın)dan koruyacak ve size yardım edecek kimse bulamazsınız.",
      "suleymaniye": "Siz, yeryüzünde onu aciz bırakamazsınız. Allah ile aranıza girecek bir veliniz de yardımcınız da yoktur[1].",
      "ates": "Siz, yeryüzünde O(nun cezası)na engel olamazsınız. Sizin Allah'tan başka ne bir veliniz, ne de bir yardımcınız vardır."
    },
    {
      "number": 4304,
      "numberInSurah": 32,
      "transliteration": "Wa min Aayaatihil ja waarifil bahri kal a'lam",
      "diyanet": "Denizde yüce dağlar gibi gemilerin yürümesi O'nun varlığının delillerindendir.",
      "ozturk": "Denizde o dağlar gibi akıp giden gemiler de O'nun ayetlerindendir.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Yine onun ayetlerindendir denizde o dağlar gibi akanlar,",
      "islamoglu": "Denizde süzülerek giden dağlar gibi gemiler de O'nun delillerindendir;",
      "bulac": "Denizde yüksek dağlar gibi seyreden gemiler O'nun ayetlerindendir.",
      "esed": "Denizler üzerinde, dağlar(ın salınıp durması) gibi akıp giden gemiler de O'nun işaretlerindendir:",
      "suleymaniye": "Denizde, dağlar gibi akıp giden gemiler de Allah'ın ayetlerindendir[1].",
      "ates": "Denizde dağlar gibi akıp giden (gemi)ler O'nun ayetlerindendir."
    },
    {
      "number": 4305,
      "numberInSurah": 33,
      "transliteration": "Iny yashaaa yuskinir reeha fa yazlalna rawaakida 'alaa zahirh; inna fee zaalika la Aayaatil likulli sabbaarin shakoor",
      "diyanet": "O, dilerse rüzgarı durdurur, yelkenle giden gemiler o zaman denizin yüzünde durakalır. Bunlarda, sabırlı olan ve çok şükreden kimseler için deliller vardır.",
      "ozturk": "Dilerse rüzgârı durdurur da o akıp giden gemiler denizin sırtında donmuş gibi kalırlar. Gereğince sabreden, gereğince şükreden herkes için bütün bunlarda elbette ki ibretler vardır.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "dilerse o rüzgarı durduruverir de sırtı üzerinde dura kalırlar, şübhesiz ki bunda nice ayetler var; çok sabırlı çok şükredici her kimse için.",
      "islamoglu": "Dilerse rüzgarı kesiverir de, o zaman denizin üzerinde hareketsiz kala kalırlar: şüphesiz bunda da her daim sabreden ve şükrü eda etmek için çaba harcayan herkes için ibretler vardır.",
      "bulac": "Eğer dileyecek olsa, rüzgarı durdurur, böylece onun üstünde kalakalırlar. Şüphesiz, bunda çokça sabreden, çokça şükreden kimse için gerçekten ayetler vardır.",
      "esed": "dilerse rüzgarı dindirir, o zaman denizin üstünde hareketsiz kalıverirler; bunda, şüphesiz, sıkıntılara göğüs geren ve (Allah'a) gönülden şükreden herkes için mesajlar vardır;",
      "suleymaniye": "Gerek görürse[1] (gemileri) hareket ettiren gücü[2] durdurur da denizin üstünde hareketsiz hale gelirler. Her durumda sabreden /duruşunu hiç bozmayan, daima şükreden /görevlerini yerine getiren herkes için bunda ayetler /göstergeler vardır.",
      "ates": "Dilerse rüzgarı durdurur, (gemiler denizin) sırtında durakalır. Kuşkusuz bunda sabreden, şükreden herkes için ibretler vardır."
    },
    {
      "number": 4306,
      "numberInSurah": 34,
      "transliteration": "Aw yoobiqhunna bimaa kasaboo wa ya'fu 'an kaseer",
      "diyanet": "Yahut yaptıklarına karşılık onları ortadan kaldırır, bir çoğunu da bağışlar.",
      "ozturk": "Yahut onları, içindekilerin kazançları yüzünden mahveder. Ama birçoğunu affediyor;",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Yahud da onları içindekilerin kazançlarıyle helake sürükler, bir çoğundan da afiv buyurur",
      "islamoglu": "Bir ihtimal onları kazançlarıyla birlikte helak da edebilir; ne ki bir çoğunu affetmektedir.",
      "bulac": "Ya da kazandıkları dolayısıyla onları yok eder, bir çoğunu da affeder.",
      "esed": "ya da yapıp ettiklerinden dolayı onları yok eder, (her şeye rağmen) Allah çok bağışlayıcıdır.",
      "suleymaniye": "Ya da insanların yaptıklarına karşılık gemilerini batırır. Bir çoğunu da affeder (ve kurtarır)[1].",
      "ates": "Yahut yaptıkları (işler) yüzünden gemileri(n içindekileri) helak eder. Birçoğunu da affeder (kurtarır)."
    },
    {
      "number": 4307,
      "numberInSurah": 35,
      "transliteration": "Wa ya'lamal lazeena yujaadiloona feee Aayaatinaa maa lahum mim mahees",
      "diyanet": "Ayetlerimiz üzerinde tartışanlar, kendilerine kaçacak yer olmadığını bilsinler.",
      "ozturk": "Ki ayetlerimiz hakkında tartışıp duranlar kendileri için kaçacak bir yer olmadığını bilsinler.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Hem bilsinler diye o ayetlerimizde mücadele edenler ki kendileri için kaçacak yer yoktur.",
      "islamoglu": "Ve ayetlerimiz hakkında polemik yapanlar, asla sığınacak bir yer bulamayacaklarını iyi bilmelidirler.",
      "bulac": "(Öyle ki) Ayetlerimiz hakkında mücadele edenler, kendileri için hiçbir kaçacak yer olmadığını bilip öğrensinler.",
      "esed": "Ve bilsinler ki, mesajlarımızı sorgulayanlar için kurtuluş yoktur.",
      "suleymaniye": "(Bütün bunlar), ayetlerimiz üzerinde tartışanların[1] kendileri için kaçacak bir yer olmadığını bilmeleri içindir.",
      "ates": "Ki ayetlerimiz hakkında tartışanlar, kendileri için kaçacak bir yer olmadığını bilsinler."
    },
    {
      "number": 4308,
      "numberInSurah": 36,
      "transliteration": "Famaa ooteetum min shai'in famataa'ul hayaatid dunyaa wa maa 'indal laahi khairunw wa abqaa lillazeena aamanoo wa 'alaa Rabbihim yatawakkaloon",
      "diyanet": "Size verilen herhangi bir şey, sadece dünya hayatının bir geçimliğidir. Allah katında olan; inanıp Rablerine güvenen, büyük günahlardan ve hayasızlıklardan çekinen, öfkelendiklerinde bile bağışlayanlar, Rablerinin çağrısına cevap verenler ve namaz kılanlar için daha iyi ve daha süreklidir. Onların işleri aralarında danışma iledir. Kendilerine verdiğimiz rızıktan da sarfederler.",
      "ozturk": "Size verilen şeyler, şu iğreti hayatın nimetidir. İnanıp Rablerine tevekkül edenler için Allah katında bulunan ise daha hayırlı, daha kalıcıdır.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Hasılı size verilmiş bulunan şeyler hep Dünya hayatın geçici metaıdır, Allah yanındaki ise daha hayırlı ve daha bakalıdır fakat o kimseler için ki iyman etmişlerdir ve rablarına i'timad ederler",
      "islamoglu": "Size verdiğimiz her şey, şu dünya hayatının kısa vadeli bir hazzıdır; ama Allah katında bulunan daha değerli, daha kalıcıdır. Bu, iman eden ve Rablerine güvenen kimseler için böyledir:",
      "bulac": "Size verilen herhangi bir şey, dünya hayatının metaı (kısa süreli faydalanması)dır. Allah katında olan ise, daha hayırlı ve daha süreklidir. (Bu da) iman edip Rablerine tevekkül edenler içindir;",
      "esed": "(Unutmayın ki,) size ne verildiyse bu dünya hayatından (geçici) bir zevk almanız içindir. Allah katında olan ise daha iyi ve daha kalıcıdır. (Bu ödül,) iman eden ve Rablerine güvenenler (içindir).",
      "suleymaniye": "Size verilmiş olan her şey, dünya hayatının menfaatleridir. Allah katındaki nimetler ise şu kişiler için hem daha hayırlı hem de kalıcıdır:[1] İnanıp güvenen ve Rabbine dayanan kişiler için,",
      "ates": "Size verilen şeyler, dünya hayatının geçimidir. İnanıp Rablerine dayananlar için Allah'ın yanında bulunan ödül ise daha hayırlı ve daha kalıcıdır."
    },
    {
      "number": 4309,
      "numberInSurah": 37,
      "transliteration": "Wallazeena yajtaniboona kabaaa'iral ismi wal fawaa hisha wa izaa maa ghadiboo hum yaghfiroon",
      "diyanet": "Size verilen herhangi bir şey, sadece dünya hayatının bir geçimliğidir. Allah katında olan; inanıp Rablerine güvenen, büyük günahlardan ve hayasızlıklardan çekinen, öfkelendiklerinde bile bağışlayanlar, Rablerinin çağrısına cevap verenler ve namaz kılanlar için daha iyi ve daha süreklidir. Onların işleri aralarında danışma iledir. Kendilerine verdiğimiz rızıktan da sarfederler.",
      "ozturk": "Onlar, günahın büyüklerinden ve tüm iğrençliklerinden uzak dururlar. Öfkelendikleri zamansa, affedenler onlar olur.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Ve onlar ki günahın büyüklerine ve açık çirkinliklere uzak bulunurlar ve her gadablandıkları vakıt da onlar kusur örterler",
      "islamoglu": "İşte onlar, büyük günahlardan ve hayasızca davranışlardan kaçınırlar, dahası öfkeli zamanlarında bile affetme (erdemini) gösterirler.",
      "bulac": "(Bunlar,) Büyük günahlardan ve çirkin, utanmazlıklardan kaçınanlar ve gazablandıkları zaman bağışlayanlar,",
      "esed": "bağışlanmaz günahlardan ve hayasızlıktan kaçınanlar ve öfke bastığında da kolayca affedenler (için);",
      "suleymaniye": "büyük günahlardan[1] ve fuhuş çeşitlerinden[2] uzak duran, öfkelendikleri zaman da bağışlayan kişiler için[3],",
      "ates": "Onlar büyük günahlardan ve çirkin işlerden kaçınırlar; kızdıkları zaman da onlar, affederler."
    },
    {
      "number": 4310,
      "numberInSurah": 38,
      "transliteration": "Wallazeenas tajaaboo li Rabbhim wa aqaamus Salaata wa amruhum shooraa bainahum wa mimmaa razaqnaahum yunfiqoon",
      "diyanet": "Size verilen herhangi bir şey, sadece dünya hayatının bir geçimliğidir. Allah katında olan; inanıp Rablerine güvenen, büyük günahlardan ve hayasızlıklardan çekinen, öfkelendiklerinde bile bağışlayanlar, Rablerinin çağrısına cevap verenler ve namaz kılanlar için daha iyi ve daha süreklidir. Onların işleri aralarında danışma iledir. Kendilerine verdiğimiz rızıktan da sarfederler.",
      "ozturk": "Rablerinin çağrısına cevap verirler, namazı/duayı yerine getirirler. İşleri/yönetimleri, aralarında bir şûra'dır. Kendilerine verdiğimiz rızıklardan infak ederler.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Ve onlar ki rabları için da'vete icabet etmekte ve namazı kılmaktadırlar, buyurukları da aralarında şuradır (danışıklıdır), kendilerine kısmet ettiğimiz rızıklardan onlar masraf da verirler",
      "islamoglu": "Yine onlar Rablerinin (davetine) koşarlar, namazı hakkını vererek eda ederler, toplumsal işlerini aralarında danışma yoluyla görürler ve kendilerine rızık olarak verdiklerimizden harcarlar;",
      "bulac": "Rablerine icabet edenler, namazı dosdoğru kılanlar, işleri kendi aralarında şura ile olanlar ve kendilerine rızık olarak verdiklerimizden infak edenler,",
      "esed": "Rablerinin (çağrısına) karşılık verenler ve namazlarında dikkatli ve devamlı olanlar (için); ve (bütün ortak meselelerini) aralarında danışma ile karara bağlayanlar (için); ve kendilerine rızık olarak verdiğimizden başkalarına harcayanlar (için);",
      "suleymaniye": "Rablerinin çağrısına uyan, namazı özenle ve sürekli kılan[1], işlerini birbirlerine danışarak[2] yürüten, kendilerine verdiğimiz rızıktan hayra harcayanlar için,",
      "ates": "Rablerinin çağrısına gelirler, namazı kılarlar. İşleri, aralarında danışma iledir. Kendilerine verdiğimiz rızıktan hayır için harcarlar."
    },
    {
      "number": 4311,
      "numberInSurah": 39,
      "transliteration": "Wallazeena izaa asaabahumul baghyu hum yantasiroon",
      "diyanet": "Bir haksızlığa uğradıklarında, üstün gelmek için aralarında yardımlaşırlar.",
      "ozturk": "Kendilerine zulüm ve haksızlık gelip çattığında, yardımlaşırlar.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Ve onlar ki kendilerine bağy (haklarına tecavüz) vaki' olduğu vakıt yardımlaşır onlar öcünü alırlar",
      "islamoglu": "yine onlar, haksız bir saldırıya muhatap olduklarında meşru müdaafa için dayanışma sergilerler.",
      "bulac": "Ve haklarına tecavüz edildiği zaman, birlik olup karşı koyanlardır.",
      "esed": "ve bir zorbalık ile karşılaştıkları zaman kendilerini savunanlar (için).",
      "suleymaniye": "ve kendilerine bir saldırı olduğunda birbirleriyle yardımlaşanlar için...[1]",
      "ates": "Bir zulüm ve saldırıya uğradıkları zaman kendilerini savunurlar."
    },
    {
      "number": 4312,
      "numberInSurah": 40,
      "transliteration": "Wa jazaaa'u saiyi'atin saiyi'tum misluha faman 'afaa wa aslaha fa ajruhoo 'alal laah; innahoo laa yuhibbuz zaalimeen",
      "diyanet": "Bir kötülüğün karşılığı, aynı şekilde bir kötülüktür. Ama kim affeder ve barışırsa, onun ecri Allah'a aittir. Doğrusu O, zulmedenleri sevmez.",
      "ozturk": "Bir kötülüğün cezası, tıpkısı bir kötülüktür. Fakat affdeip barışmayı esas alanın ücretini bizzat Allah verir. O, zalimleri hiç sevmez.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Kötülüğün cezası da misli kötülüktür, fakat her kim afvedip ıslah ederse onun da ecri Allahadır, her halde o zalimleri sevmez",
      "islamoglu": "Ama kötülüğün cezası, ancak ona denk bir karşılık olabilir; ne var ki kim affeder ve barış yaparsa, işte onun mükafatı Allah'a aittir: Şüphe yok ki O, zalimleri asla sevmez.",
      "bulac": "Kötülüğün karşılığı, onun misli (benzeri) olan kötülüktür. Ama kim affeder ve ıslah ederse (dirliği kurup sağlarsa) artık onun ecri Allah'a aittir. Gerçekten O, zalimleri sevmez.",
      "esed": "Ama (unutma ki,) kötülüğü cezalandırma (teşebbüsü) de, bizatihi bir kötülük olabilir; o halde, kim (düşmanını) affeder ve barış yaparsa mükafatı Allah katındadır, çünkü O, zalimleri sevmez.",
      "suleymaniye": "Bir kötülüğün cezası, onun dengi bir kötülüktür[1]. Kim affeder de arayı düzeltirse ödülünü Allah verir. O, yanlışa dalanları sevmez.",
      "ates": "Kötülüğün cezası, yine onun gibi bir kötülüktür. Kim affeder, barışırsa onun mükafatı Allah'a aittir. Doğrusu O, zalimleri sevmez."
    },
    {
      "number": 4313,
      "numberInSurah": 41,
      "transliteration": "Wa lamanin tasara ba'da zulmihee fa ulaaa'ika maa 'alaihim min sabeel",
      "diyanet": "Zulüm gördükten sonra hakkını alan kimselere, işte onların aleyhine bir yol yoktur.",
      "ozturk": "Zulme uğratılışı ardından kendini savunana gelince, böyleleri aleyhine yol aranamaz.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Ve elbette her kim zulm olunduktan sonra öcünü alırsa artık onlar üzerine (ceza için) yol yoktur",
      "islamoglu": "Haksız bir saldırıya karşı meşru müdafaa dayanışması sergileyenlere gelince: onlar hiçbir yolla sorumlu tutulamazlar",
      "bulac": "Kim zulme uğradıktan sonra nusret bulur (hakkını alır)sa, artık onlar için aleyhlerinde bir yol yoktur.",
      "esed": "Zulme uğradıklarında kendilerini savunanlara gelince; onlara hiçbir suç isnad edilemez:",
      "suleymaniye": "Her kim de haksızlığa uğradıktan sonra hakkını alacak olsa, işte böylelerine uygulanacak bir yaptırım yoktur[1].",
      "ates": "Kim zulme uğradıktan sonra kendini savunursa öylelerinin aleyhine bir yol yoktur (onlar kınanmaz ve cezalandırılmazlar)."
    },
    {
      "number": 4314,
      "numberInSurah": 42,
      "transliteration": "Innamas sabeelu 'alal lazeena yazlimoonan naasa wa yabghoona fil ardi bighairil haqq; ulaaa'ika lahum 'azaabun aleem",
      "diyanet": "İnsanlara zulmedenlere, yeryüzünde haksız yere taşkınlık edenlere karşı durulmalıdır. İşte, can yakıcı azap bunlaradır.",
      "ozturk": "Aleyhlerine yol aranacak olan şu kişilerdir ki, insanlara zulmederler ve yeryüzünde haksız yere taşkınlıklar sergilerler/saldırılarda bulunurlar. İşte böyleleri için acıklı bir azap vardır.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Yol ancak haksızlıkla yeryüzünde bagy ederek nasa zulm eyliyenler üzerinedir, işte onlara elim bir azab vardır.",
      "islamoglu": "Sorumlu olanlar, sadece insanlara zulmeden ve yeryüzünde haksız yere güç kullanıp saldırganlık yapan kimselerdir: Onları acıklı bir azap beklemektedir.",
      "bulac": "Yol, ancak insanlara zulmeden ve yeryüzünde haksız yere 'tecavüz ve haksızlıkta bulunanların' aleyhinedir. İşte bunlara acıklı bir azab vardır.",
      "esed": "ancak (başka) insanları baskı altına alan ve yeryüzünde gaddarca davranarak her türlü haksızlığı yapanlar suç işlemişlerdir. Onları şiddetli bir azap beklemektedir.",
      "suleymaniye": "Yaptırım uygulanacak olanlar sadece, insanlara haksızlık yapanlar ve yeryüzünde haksız yere üstünlük kurma peşinde olanlardır. İşte onlar için acıklı bir azap vardır[1].",
      "ates": "Ancak şunlar aleyhine yol vardır ki, insanlara zulmederler ve yeryüzünde haksız yere saldırırlar. İşte böylelerine acı bir azab vardır."
    },
    {
      "number": 4315,
      "numberInSurah": 43,
      "transliteration": "Wa laman sabara wa ghafara inna zaalika lamin 'azmil umoor",
      "diyanet": "Ama sabredip bağışlayanın işi, işte bu, azmedilmeye değer işlerdendir.",
      "ozturk": "Sabredip bağışlayan bilsin ki, bu, işlerin en zorlularındandır.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Her kim de sabreder suç örterse işte o azmolunacak umurdandır",
      "islamoglu": "Yine de kim sabreder ve affederse, iyi bilsin ki bu kararlılık ve direnç isteyen (büyük) bir davranıştır.",
      "bulac": "Kim sabreder ve bağışlarsa, şüphesiz bu, azme değer işlerdendir.",
      "esed": "Ama bilin ki, kim sıkıntıya göğüs gerer ve affederse işte bu, gönülden istenen bir şeydir.",
      "suleymaniye": "Kim de sabreder /duruşunu bozmaz ve suçluyu bağışlarsa işte bu, gerçekten kararlılık gerektiren işlerdendir[1].",
      "ates": "Fakat kim sabreder, affederse, şüphesiz bu, çok önemli işlerdendir!"
    },
    {
      "number": 4316,
      "numberInSurah": 44,
      "transliteration": "Wa mai yudlilil laahu famaa lahoo minw waliyyim mim ba'dih; wa taraz zaalimeena lammaa ra awul 'azaaba yaqooloona hal ilaa maraddim min sabeel",
      "diyanet": "Allah kimi saptırırsa, artık onun bundan sonra bir dostu olmaz. Azabı gördüklerinde, zalimlerin: \"Dönecek bir yol yok mudur?\" dediklerini görürsün.",
      "ozturk": "Allah'ın saptırdığına, O'ndan başka dost yoktur. Zalimlerin, azapla yüz yüze geldiklerinde, \"Geri dönüşe bir yol yok mu?\" diye söylendiklerini göreceksin.",
      "juz": 25,
      "page": 487,
      "sajda": false,
      "elmali": "Her kimi de Allah şaşırtırsa artık ondan sonra ona hiç bir veliy yoktur ve göreceksin o zalimleri azabı gördükleri vakıt diyecekler: var mı geri dönmiye bir yol?",
      "islamoglu": "Allah kimin sapmasına (izin) verirse, artık onun için candan bir dost bulunmaz; ve sen bu zalimlerin azabı gördüklerinde, \"Geri dönüşün bir yolu yok mu?\" dediklerini bir görmelisin.",
      "bulac": "Allah, kimi saptırırsa, artık bundan sonra onun hiçbir velisi yoktur. Azabı gördükleri zaman, o zalimleri bir görsen; \"Geri dönmeye bir yol var mı?\" derler.",
      "esed": "İşte (böyle:) Allah kimi saptırırsa artık onun hiçbir koruyucusu olmaz, böylece sen bu zalimlerin (Kıyamet Günü kendilerini bekleyen) azabı görür görmez, \"(Eyvah!) Bunun dönüşü yok mu?\" diye feryad ettiklerini görecek (ve duyacak)sın.",
      "suleymaniye": "Allah kimi sapık sayarsa artık bundan sonra onun bir velisi /savunucusu olmaz[1]. Yanlışlar içinde olan o kimselerin azabı görünce şöyle dediklerini görürsün: \"Geri dönmenin bir yolu var mı?[2]\"",
      "ates": "Allah kimi sapıklıkta bırakırsa artık onun, Allah'tan sonra bir velisi yoktur. Zalimlerin, azabı gördükleri zaman: \"Geri dönecek bir yol var mı?\" dediklerini görürsün."
    },
    {
      "number": 4317,
      "numberInSurah": 45,
      "transliteration": "Wa taraahum yu'radoona 'alaihaa khaashi'eena minazzulli yanzuroona min tarfin khaifiyy; wa qaalal lazeena aamanooo innal khaasireenal lazeena khasiroon anfusahum wa ahleehim Yawmal Qiyaamah; alaaa innaz zaalimeena fee'azaabim muqeem",
      "diyanet": "Aşağılıktan başları öne eğilmiş, göz ucuyla gizli gizli etrafa bakarken, ateşe sunulduklarını görürsün. İnananlar: \"Hüsranda olanlar, kıyamet günü kendilerini de, ailelerini de hüsranda bırakanlardır\" derler. İyi bilin ki, zalimler sürekli bir azap içindedirler.",
      "ozturk": "Ve göreceksin onları, zilletten ezilip büzülmüş halde ürkek bakışlarla bakarken, ateşe salınırlar. İnananlar şöyle derler: \"Gerçek hüsrana uğrayanlar, kıyamet günü hem kendilerini hem de ailelerini perişan edenlerdir. Dikkat edin, zalimler, sürüp gidecek bir azabın içindedir.\"",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Ve göreceksin onları o ateşe arz olunurlarken, zilletten boyunlarını bükerek göz altından bakarlarken, iyman etmiş olanlar da şöyle demekte: gerçek husrana düşenler Kıyamet günü kendilerine ve ailelerine hasar eden kimselermiş! Bakın zalimler hakıkaten mukım bir azab içindedirler",
      "islamoglu": "Yine sen onları, zilletten iki büklüm vaziyette, etrafı feri kaçmış gözlerle ve kaçamak bakışlarla süzerek (ateşe) atılırlarken bir izlemelisin! Zaten iman edenler de: \"Kıyamet Günü kaybedenler, hem kendilerini hem de takipçilerini mahvedenlerdir\" demişlerdi. Bakın, işte bu zalimler kalıcı bir azaba mahkum olacaklar;",
      "bulac": "Onları görürsün; zilletten başları önlerine düşmüş bir halde, ona (ateşe) sunulurlarken göz ucuyla sezdirmeden bakarlar. İman edenler de: \"Gerçekten hüsrana uğrayanlar, kıyamet günü hem kendi nefislerini, hem yakın akraba (veya yandaş)larını da hüsrana uğratmışlardır\" dediler. Haberiniz olsun; gerçekten zalimler, kalıcı bir azab içindedirler.",
      "esed": "Ve sen onları, zavallı şekilde boyunlarını bükerek (çevrelerine) göz ucuyla bakarken o (akibet)e atladıklarını göreceksin; o zaman iman edenler, \"(Bu) Kıyamet Günü hüsrana uğrayanlar, kendilerini ve arkalarından gidenleri mahvedenlerdir!\" diyecekler. Gerçek şu ki zalimler, ebedi azaba mahkum olacaklar,",
      "suleymaniye": "Onları, ateşin karşısına konulmuş, itibarsızlıktan boyunları bükük ve göz ucuyla bakarken göreceksin[1]. (Bunları gören) Müminler şöyle diyeceklerdir: \"Gerçekten hüsrana uğrayanlar mezardan kalkış günü kendini ve ailesini hüsrana uğratanlarmış[2]!\" Bilin ki yanlışlara dalmış o kimseler, kalıcı bir azap içindedirler[3].",
      "ates": "Yine onları görürsün: Aşağılıktan başlarını öne eğmiş vaziyette ateşe sunulurlarken göz ucuyla gizli gizli bakarlar. İnananlar da: \"İşte asıl ziyana uğrayanlar, kıyamet günü hem kendilerini, hem ailelerini ziyan edenlerdir. Bakın, gerçekten zalimler sürekli bir azab içindedirler\" demişlerdir."
    },
    {
      "number": 4318,
      "numberInSurah": 46,
      "transliteration": "Wa maa kaana lahum min awliyaaa'a yansuroonahum min doonil laah; wa mai yudlilil laahu famaa lahoo min sabeel",
      "diyanet": "Onların, Allah'tan başka kendilerine yardım edecek dostları da yoktur. Allah'ın saptırdığı kimsenin çıkar yolu olmaz.",
      "ozturk": "Onların Allah'tan başka kendilerine yardım edecek velileri yoktur. Allah'ın saptırdığı kimse için artık hiçbir yol yoktur.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Ve onlara Allahın önünden kendilerini kurtaracak veliyler de yoktur, her kimi de Allah saptırırsa artık onun için yol yoktur",
      "islamoglu": "ve Allah'a karşı onlara yardım eden candan bir dost olmayacak: zira Allah kimin sapmasına izin verirse, onun için hiçbir çıkış yolu kalmaz.",
      "bulac": "Onların Allah'ın dışında kendilerine yardım edecek velileri yoktur. Allah kimi saptırırsa, artık onun için hiçbir (çıkış) yolu yoktur.",
      "esed": "ve Allah'a karşı kendilerine yardım edecek bir koruyucu bulamayacaklar, çünkü Allah'ın saptırdığı için (kurtuluş) yolu yoktur.",
      "suleymaniye": "Allah ile aralarına girip onlara yardım edecek velileri /savunucuları olmaz[1]. Allah kimin sapıklığını onaylarsa onun için bir çıkış yolu yoktur[2].",
      "ates": "Onların, Allah'tan başka kendilerine yardım edecek velileri yoktur. Allah kimi sapıklıkta bırakırsa artık onun için bir (kurtuluş) yol(u) yoktur."
    },
    {
      "number": 4319,
      "numberInSurah": 47,
      "transliteration": "Istajeeboo li Rabbikum min qabli any yaatiya Yawmul laa maradda lahoo minal laah; maa lakum mim malja iny yawma'izinw wa maa lakum min nakeer",
      "diyanet": "Allah katından, geri çevrilemeyecek günün gelmesinden önce Rabbinizin çağrısına cevap verin. O gün hiçbirinize sığınacak yer bulunmaz, inkar de edemezsiniz.",
      "ozturk": "Ertelenmesine Allah'tan izin çıkmayacak gün gelmeden önce, Rabbinizin çağrısına uyun. O gün, sığınacak yeriniz olmayacak; yaptıklarınızı inkârınız da mümkün olmayacak.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Allahdan reddine çare olmıyan bir gün gelmezden evvel rabbınızın da'vetine icabet ediniz, o gün sizin için ne sığınacak yer vardır, ne de inkare çare",
      "islamoglu": "(Ey insanlar!) Allah'ın fermanıyla geri dönüşün mümkün olmadığı gün gelmeden önce Rabbinizin davetine uyun! O gün ne sığınacağınız bir yer bulabilirsiniz, ne de delilleri karartabilirsiniz.",
      "bulac": "Allah'tan, geri çevrilmesi olmayan bir gün gelmeden evvel, Rabbinize icabet edin. O gün, sizin için ne sığınılacak bir yer var, ne sizin için inkar (etmeye bir imkan).",
      "esed": "(O halde, ey insanlar,) Allah'ın buyruğu ile geri dönüşün imkansız olduğu Gün gelmeden önce Rabbiniz(in daveti)ne uyun! (Çünkü) o Gün ne sığınacağınız bir yer bulabilirsiniz, ne de (yaptığınız hataları) inkar edebilirsiniz.",
      "suleymaniye": "Dönüşü olmayan bir gün Allah tarafından gelmeden önce Rabbinizin çağrısına uyun[1]. O gün ne bir sığınağınız olur ne de (suçlarınızı) inkar edebilirsiniz.",
      "ates": "Allah'tan, geri çevrilmesi mümkün olmayan bir gün gelmezden önce, Rabbiniz(in çağrısı)na uyun. Çünkü o gün ne sığınacak bir yeriniz var; ne de (yaptıklarınızı) inkara çare."
    },
    {
      "number": 4320,
      "numberInSurah": 48,
      "transliteration": "Fa-in a'radoo famaaa arsalnaaka 'alaihim hafeezan in 'alaika illal balaagh; wa innaaa izaaa azaqnal insaana minnaa rahmatan fariha bihaa wa in tusibhum saiyi'atum bimaa qaddamat aydeehim fa innal insaana kafoor",
      "diyanet": "Eğer yüz çevirirlerse bilsinler ki, Biz seni onlara bekçi göndermedik; sana düşen sadece tebliğdir. Doğrusu Biz insana katımızdan bir rahmet tattırırsak ona sevinir; ama elleriyle yaptıkları yüzünden başlarına bir kötülük gelirse işte o zaman görürsün ki insan gerçekten pek nankördür.",
      "ozturk": "Yüz çevirirlerse, biz seni onlar üzerine bekçi göndermemişiz. Sana düşen, tebliğden başka bir şey değildir. Biz insana, bizden bir rahmet tattırdığımızda, onunla sevinip şımarır. Kendi ellerinin hazırladığından bir kötülük başlarına sarılınca, bakarsın insan, alabildiğine nankörleşmiştir.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Yine aldırmıyorlarsa biz de seni üzerlerine mürakıb göndermedik a, sana düşen ancak tebliğdir fakat biz insana tarafımızdan bir rahmet tattırdığımız vakıt onunla ferahlanır ise de kendi ellerinin takdim ettiği sebeblerle başlarına bir fenalık gelirse o vakıt insan hepsini unutan bir nankördür.",
      "islamoglu": "Ne ki eğer onlar yüz çevirirlerse, unutma ki seni onların muhafızı olarak göndermedik: sana düşen sadece mesajı ulaştırmaktır. Ve Biz ne zaman insana katımızdan ikramda bulursak onunla gurur duyar, ne zaman da yaptıkları yüzünden başına bir musibet gelse, bu kez de insan kıymet bilmez bir nankör olup çıkar.",
      "bulac": "Şayet onlar, sırt çevirecek olurlarsa, artık Biz seni onların üzerine bir gözetleyici olarak göndermiş değiliz. Sana düşen, yalnızca tebliğdir. Gerçek şu ki, Biz insana tarafımızdan bir rahmet taddırdığımız zaman, ona sevinir. Eğer onlara kendi ellerinin takdim ettikleri dolayısıyla bir kötülük isabet ederse, bu durumda insan bir nankör kesiliverir.",
      "esed": "Ama onlar, (ey Peygamber, senden) yüz çevirip uzaklaşırlarsa (bil ki) Biz seni onların bekçisi olarak göndermedik. Sana düşen, yalnız (emanet edilen) mesajı iletmektir. Ve bakın, (Bizim mesajlarımıza yüz çevirmek, insan tabiatının zayıflığı ve kaypaklığından kaynaklanır; böylece,) Biz insana rahmetimizi tattırdığımız zaman onunla övünç duyar, ama kendi eliyle yaptıklarının sonucu olarak başına bir bela gelirse, o zaman, şükürden ne kadar uzak olduğunu gösterir.",
      "suleymaniye": "Yüz çevirirlerse (bil ki) seni onlara bekçi olarak göndermedik[1]. Sana düşen sadece tebliğdir /ayetleri bildirmektir[2]. Biz insana tarafımızdan bir ikram tattırdığımızda onunla şımarır. Kendi elleriyle yaptıklarından ötürü başına bir kötülük gelse (ikramımızı unutur.) Çünkü insan çok nankördür[3].",
      "ates": "Eğer yüz çevirirlerse (üzülme); biz seni onların üzerine bekçi göndermedik. Sana düşen, yalnız duyurmaktır. Biz insana, bizden bir rahmet taddırdığımız zaman ona sevinir. Ama ellerinin (yapıp) öne sürdüğü işlerden dolayı başlarına bir kötülük gelirse, insan hemen nankör olur."
    },
    {
      "number": 4321,
      "numberInSurah": 49,
      "transliteration": "Lillaahi mulkus samaawaati wal ard; yakhluqu maa yashaaa'; yahabu limai yashaaa'u inaasanw wa yahabu limai yashaaa'uz zukoor",
      "diyanet": "Göklerin ve yerin hükümranlığı Allah'ındır. Dilediğini yaratır, dilediğine kız çocuk, dilediğine de erkek çocuk verir.",
      "ozturk": "Göklerin ve yerin mülkü/yönetimi Allah'ındır. Dilediğini yaratır. Dilediğine kız evlat bağışlar, dilediğine erkek evlatlar armağan eder.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Allah'ındır bütün Göklerin ve Yerin mülkü, dilediğini yaratır, dilediği kimseye dişiler bahşeder, dilediği kimseye de erkekler bahşeder",
      "islamoglu": "Göklerin ve yerin hükümranlığı Allah'a aittir, O dilediğini yaratır: dilediğine kız çocukları bağışlar ve dilediğine de erkek çocukları bağışlar;",
      "bulac": "Göklerin ve yerin mülkü Allah'ındır. Dilediğini yaratır. Dilediğine dişiler armağan eder, dilediğine de erkek armağan eder.",
      "esed": "Göklerin ve yerin hakimiyeti yalnız Allah'a aittir. O, dilediğini yaratır; dilediğine kız çocukları bağışlar, dilediğine erkek.",
      "suleymaniye": "Göklerde ve yerde tüm yetkiler Allah'ındır[1]. O, istediğini yaratır. İstediğine kız verir, istediğine de erkek verir[2].",
      "ates": "Göklerin ve yerin mülkü Allah'ındır. (O) Dilediğini yaratır. Dilediğine dişiler bahşeder, dilediğine de erkekler bahşeder."
    },
    {
      "number": 4322,
      "numberInSurah": 50,
      "transliteration": "Aw yuzawwijuhum zukraananw wa inaasanw wa yaj'alu mai yashaaa'u 'aqeemaa; innahoo 'Aleemun Qadeer",
      "diyanet": "Yahut hem kız hem erkek çocuk verir, dilediğini de kısır kılar. O, bilendir, her şeye Kadir'dir.",
      "ozturk": "Yahut onları erkekler ve dişiler halinde çift verir. Dilediğini de kısır yapar. O'dur bilen, O'dur güç yetiren.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Yahud da onları erkekli dişili ikizler, dilediğini de akim kılar, her halde onun ılmi çok, kudretine nihayet yoktur",
      "islamoglu": "veya (dilediğine) kızlar ve erkekleri birlikte bağışlar; dilediğini de çocuktan mahrum eder: çünkü O her şeyi bilendir, her şeye güç yetirendir.",
      "bulac": "Veya erkekler ve dişiler olarak çift (ikiz) verir. Dilediğini kısır bırakır. Gerçekten O, bilendir, güç yetirendir.",
      "esed": "yahut (dilediğine) hem erkek hem kız (çocuklar) verir ve dilediğini de kısır yapar. Çünkü O, her şeyi bilendir, sınırsız güç sahibidir.",
      "suleymaniye": "Yahut erkek ve kız olmak üzere ikisinden de verir. İstediğini de kısır yapar. O her şeyi bilen ve ölçüyü koyandır.",
      "ates": "Yahut onları çift yapar: Hem dişi, hem erkek (verir). Dilediğini de kısır yapar. O (herşeyi) bilendir, (herşeye) gücü yetendir."
    },
    {
      "number": 4323,
      "numberInSurah": 51,
      "transliteration": "Wa maa kaana libasharin any yukallimahul laahu illaa wahyan aw minw waraaa'i hijaabin aw yursila Rasoolan fa yoohiya bi iznuhee maa yashaaa'; innahoo 'Aliyyun Hakeem",
      "diyanet": "Allah bir insanla ancak vahiy suretiyle veya perde arkasından konuşur, yahut bir elçi gönderir; izniyle, dilediğini vahyeder. Doğrusu O yücedir, Hakim'dir.",
      "ozturk": "Allah, bir insanla ancak vahiy yoluyla yahut perde arkasından konuşur; yahut da bir resul gönderir de kendi izniyle dilediğini vahyeder. Yüceler yücesi O'dur; hüküm ve hikmet sahibi O'dur.",
      "juz": 25,
      "page": 488,
      "sajda": false,
      "elmali": "Bununla beraber hiç bir beşer için kabil değildir ki Allah ona başka suretle kelam söylesin, ancak vahyile veya bir hicab arkasından ve yahud bir Resul gönderip de izniyle ona dilediğini vahyettirmesi müstesna, çünkü o çok yüksek, çok hakimdir",
      "islamoglu": "Hiçbir ölümlüyle Allah'ın (yüz yüze) konuşması olacak şey değildir; ancak O ani ve içe tesir eden ilahi bir ilham yoluyla, veya bir perde arkasından, ya da O'nun dilediği şeyi yine O'nun izniyle bildirsin diye bir elçi göndermek suretiyle konuşur: Şüphesiz O aşkın ve yücedir, her hükmünde tam isabet sahibidir.",
      "bulac": "Kendisiyle Allah'ın konuşması, bir beşer için olacak (şey) değildir; ancak bir vahy ile yada perde arkasından veya bir elçi gönderip kendi izniyle dilediğine vahyetmesi (durumu) başka. Gerçekten O, yüce olandır, hüküm ve hikmet sahibidir.",
      "esed": "Allah, insanla, ancak apansız gelen bir ilham aracılığıyla yahut bir perde arkasından (seslenerek,) yahut (vahyedilmesini) dilediği şeyi kendi izniyle vahyeden bir elçi göndermek suretiyle konuşur. O, şüphesiz yücedir, hikmet Sahibidir.",
      "suleymaniye": "Allah, bir insanla sadece vahiy (ilham) yoluyla[1] veya perde arkasından[2] konuşur. Ya da bir (meleği) elçi gönderir, o da Allah'ın gerekli gördüğünü Allah'ın izniyle o insana vahyeder[3]. O, pek yüce olan ve daima doğru hükümler verendir.",
      "ates": "Allah bir insanla (karşılıklı) konuşmaz. Ancak vahiyle (kulunun kalbine dilediği düşünceyi doğurarak), yahut perde arkasından konuşur; yahut izniyle dilediğini vahyedecek bir elçi gönderir. O, yücedir, hüküm ve hikmet sahibidir."
    },
    {
      "number": 4324,
      "numberInSurah": 52,
      "transliteration": "Wa kazaalika awhainaaa ilaika rooham min amrinaa; maa kunta tadree mal Kitaabu wa lal eemaanu wa laakin ja'alnaahu nooran nahdee bihee man nashaaa'u min 'ibaadinaa; wa innaka latahdeee ilaaa Siraatim Mustaqeem",
      "diyanet": "İşte sana da buyruğumuzla Cebrail'i gönderdik; sen Kitap nedir, iman nedir önceleri bilmezdin, fakat Biz onu, kullarımızdan dilediğimizi onunla doğru yola eriştirdiğimiz bir nur kıldık. Şüphesiz sen de insanlara, göklerde ve yerde ne varsa kendisininolan Allah'ın yolunu, doğru yolu göstermektesin. İyi bilin ki işler sonunda Allah'a döner.",
      "ozturk": "İşte böylece sana da emrimizden bir ruh vahyettik. Sen, kitap nedir, iman nedir bilmezdin. Fakat biz onu, kullarımızdan dilediğimizi kendisiyle kılavuzladığımız bir nur yaptık. Hiç kuşkusuz, sen, dosdoğru bir yola kılavuzluk etmektesin.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Ve işte sana böyle emrimizden bir ruh vahyettirdik, sen kitab nedir? İyman nedir? Bilmiyordun ve lakin biz onu bir nur kıldık. Onunla kullarımızdan dilediğimize hidayet vereceğiz ve emin ol sen her halde doğru bir yola çağırıyorsun.",
      "islamoglu": "Ve (ey Nebi,) işte sana da kendi emrimizden hayat bahşeden bir mesaj vahyettik; sen daha önce kitap nedir iman nedir bilmezdin: Fakat şimdi onu bir nur kıldık ki, kullarımızdan dilediklerimizi onunla doğru yola yöneltelim. Ve şüphe yok ki sen de insanları dosdoğru bir yola yöneltmektesin;",
      "bulac": "Böylece sana emrimizden bir ruh vahyettik. Sen, kitap nedir, iman nedir bilmiyordun. Ancak Biz onu bir nur kıldık; onunla kullarımızdan dilediklerimizi hidayete erdiririz. Şüphesiz sen, dosdoğru olan bir yola yöneltip iletiyorsun.",
      "esed": "İşte sana da (ey Muhammed,) kendi buyruğumuz altında hayat veren bir mesaj vahyettik. (Bu mesaj sana gelmeden önce,) sen vahiy nedir, iman (nedir) bilmezdin ama (şimdi) bu (mesajı) bir ışık yaptık ki onunla kullarımızdan dilediğimizi doğru yola ulaştıralım; şüphesiz sen de (insanları onunla) doğru yola ulaştıracaksın.",
      "suleymaniye": "İşte sana da bu şekilde (elçi göndererek), kendi işimiz olan ruhu (Kur'an'ı[1]) vahyettik. Yoksa sen böyle bir Kitab'ı ve böyle bir inancı bilemezdin[2]. Ama onu bir nur yaptık, kullarımızdan tercih ettiklerimizi[3] onunla yola getiririz[4]. Sen elbette (Kur'an ile[5]) doğru yolu gösterirsin[6].",
      "ates": "İşte sana da böyle emrimizden bir ruh (gönüllere can veren bir söz) vahyettik. Sen Kitap nedir, iman nedir bilmezdin. Fakat biz onu, kullarımızdan dilediğimizi, doğru yola ilettiğimiz bir nur yaptık. Şüphesiz sen, doğru yola götürüyorsun:"
    },
    {
      "number": 4325,
      "numberInSurah": 53,
      "transliteration": "Siraatil laahil lazee lahoo maa fis samaawaati wa maa fil ard; alaaa ilal laahi taseerul umoor",
      "diyanet": "İşte sana da buyruğumuzla Cebrail'i gönderdik; sen Kitap nedir, iman nedir önceleri bilmezdin, fakat Biz onu, kullarımızdan dilediğimizi onunla doğru yola eriştirdiğimiz bir nur kıldık. Şüphesiz sen de insanlara, göklerde ve yerde ne varsa kendisininolan Allah'ın yolunu, doğru yolu göstermektesin. İyi bilin ki işler sonunda Allah'a döner.",
      "ozturk": "Göklerde ve yerdeki her şeyin sahibi olan Allah'ın yoludur o. Gözünüzü açın, bütün iş ve oluşlar Allah'a varır!",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "O Allahın yoluna ki Göklerde ne var, Yerde ne varsa hep onundur, uyan! bütün işler döner dolaşır Allaha varır",
      "islamoglu": "göklerde ve yerdeki her şeyin asli sahibi olan Allah'ın yoluna... Bakın: Her iş döner dolaşır sonunda mutlaka Allah'a varır!",
      "bulac": "Göklerde ve yerde bulunanların tümü kendisine ait olan Allah'ın yoluna. Haberiniz olsun; işler Allah'a döner.",
      "esed": "göklerde ve yerdeki her şeyin maliki olan Allah'a götüren yola. Gerçek şu ki, her şeyin başı ve sonu Allah'tadır.",
      "suleymaniye": "Göklerde ne var, yerde ne varsa hepsinin sahibi olan Allah'ın yolunu[1]. Bilin ki bütün işler sonunda Allah'a varır.",
      "ates": "Göklerde ve yerde bulunan herşeyin sahibi Allah'ın yoluna. İyi bilin ki bütün işler sonunda Allah'a varır."
    }
  ]
}