{
  "surah": {
    "number": 43,
    "name": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf",
    "englishNameTranslation": "Ornaments of gold",
    "turkishName": "Zuhruf",
    "numberOfAyahs": 89,
    "revelationType": "Meccan",
    "revelationOrder": 63
  },
  "ayahs": [
    {
      "number": 4326,
      "numberInSurah": 1,
      "transliteration": "Haa-Meeem",
      "diyanet": "Ha, Mim,",
      "ozturk": "Hâ, Mîm!",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Ha, mim.",
      "islamoglu": "Ha-mim!",
      "bulac": "Ha, Mim.",
      "esed": "Ha-Mim.",
      "suleymaniye": "Ha-Mim[1]!",
      "ates": "Ha mim."
    },
    {
      "number": 4327,
      "numberInSurah": 2,
      "transliteration": "Wal Kitaabil Mubeen",
      "diyanet": "Apaçık Kitap'a and olsun ki, akledesiniz diye Kuran'ı Arapça okunan bir Kitap kılmışızdır.",
      "ozturk": "O ayan-beyan konuşan Kitap'a yemin olsun ki,",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Bu parlak kitabın kadrini bilin",
      "islamoglu": "Özünde açık ve hakikati açıklayıcı olan bu kitabın değerini bilin!",
      "bulac": "Apaçık Kitab'a andolsun;",
      "esed": "Düşün özünde apaçık olan ve hakikati bütün açıklığıyla ortaya seren bu ilahi fermanı!",
      "suleymaniye": "Apaçık Kitab'a yemin olsun ki[1]",
      "ates": "Apaçık Kitaba andolsun ki"
    },
    {
      "number": 4328,
      "numberInSurah": 3,
      "transliteration": "Innaa ja'alnaahu Quraanan 'Arabiyyal la'allakum ta'qiloon",
      "diyanet": "Apaçık Kitap'a and olsun ki, akledesiniz diye Kuran'ı Arapça okunan bir Kitap kılmışızdır.",
      "ozturk": "Biz onu akıl erdiresiniz diye Arapça bir Kur'an yaptık.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Hakka biz onu Arabi olarak okunacak bir Kur'an kıldık ki akıl irdiresiniz",
      "islamoglu": "Ki zaten Biz, onu anlayabilesiniz diye Arapça bir hitap kıldık.",
      "bulac": "Gerçekten Biz onu, belki aklınızı kullanırsınız diye Arapça bir Kur'an kıldık.",
      "esed": "Onu, düşünüp kavrayabilmeniz için Arapça bir hitabe yaptık.",
      "suleymaniye": "şüphesiz biz onu, aklınızı kullanasınız/ doğru bağlantılar kurasınız diye Arapça kur'anlar /ayet kümeleri[1] haline getirdik[2].",
      "ates": "Biz, düşünüp anlamanız için onu Arapça bir Kur'an yaptık."
    },
    {
      "number": 4329,
      "numberInSurah": 4,
      "transliteration": "Wa innahoo feee Ummil Kitaabi Ladainaa la'aliyyun hakeem",
      "diyanet": "Şüphesiz o, Bizim katımızda Ana Kitap'ta mevcut, yüce ve hikmet dolu bir Kitap'dır.",
      "ozturk": "Ve o, bizim katımızdaki ana Kitap'ta çok yüce, çok hikmetlidir.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Ve hakıkat o, bizim nezdimizdeki ana kitabda çok yüksek, çok hikmetlidir",
      "islamoglu": "Şüphe yok ki o, katımızda bulunan ana kitapda kayıtlıdır; elbet pek değerlidir o, sonuç itibarıyla tam isabet kaydeden hükümlerle doludur.",
      "bulac": "Şüphesiz o, Bizim katımızda olan Ana Kitap'tadır; çok yücedir, hüküm ve hikmet doludur.",
      "esed": "Ve o, katımızda bulunan bütün vahiylerin kaynağında(n çıkmış)tır; o, gerçekten yücedir, hikmet doludur.",
      "suleymaniye": "Şüphesiz o, katımızdaki Ana Kitap'tadır[1]; elbette pek yücedir, doğru hükümler içerir[2].",
      "ates": "O, katımızda bulunan ana Kitaptadır.Yücedir, hikmetlidir."
    },
    {
      "number": 4330,
      "numberInSurah": 5,
      "transliteration": "Afanadribu 'ankumuz Zikra safhan an kuntum qawmam musrifeen",
      "diyanet": "Ey inkarcılar! Aşırı giden kimselersiniz diye sizi Kuran'la uyarmaktan vaz mı geçelim?",
      "ozturk": "Siz, haddi aşanlardan/zulme sapanlardan oluşan bir toplumsunuz diye, o zikri/Kur'an'ı sizden uzak mı tutalım?",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Siz müsrif bir kavm olduğunuz için şimdi sizden o öğüdü bertaraf mı edeceğiz?",
      "islamoglu": "Siz değerleri hoyratça harcayan bir toplumsunuz diye bu uyarıcı vahyi sizden geri mi çekelim?",
      "bulac": "Siz ölçüyü taşıran bir kavimsiniz diye, şimdi o zikri (öğüt ve hatırlatma dolu Kur'an'ı) sizden (uzaklaştırıp) bir yana mı bırakalım?",
      "esed": "(Siz ey hakikati inkar edenler!) Kendi kişiliğinizi harcayan insanlar olduğunuzu göre göre bu hatırlatma ve uyarıyı sizden tamamen geri mi çekelim?",
      "suleymaniye": "Aşırı giden bir topluluksunuz diye hoşgörülü davranarak bu zikri[1] /Kur'an'ı size ulaştırmaktan vaz mı geçelim[2]?",
      "ates": "Siz, aşırı giden bir kavim oldunuz diye, sizi uyarmaktan vaz mı geçelim?"
    },
    {
      "number": 4331,
      "numberInSurah": 6,
      "transliteration": "Wa kam arsalnaa min Nabiyyin fil awwaleen",
      "diyanet": "Öncekilere nice peygamberler göndermişizdir.",
      "ozturk": "Biz, öncekiler için de nice peygamberler gönderdik.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Halbuki evvelkiler içinde biz nice Peygamber gönderdik",
      "islamoglu": "Hem öncekilere de çok sayıda peygamber göndermiştik.",
      "bulac": "Oysa biz, öncekiler içinde nice peygamber(ler) gönderdik.",
      "esed": "Eski zamanların halkına ne kadar da çok peygamber gönderdik!",
      "suleymaniye": "Sizden (Mekkelilerden) öncekilere de nice nebiler gönderdik[1].",
      "ates": "Biz önce gelenlere nice peygamber gönderdik."
    },
    {
      "number": 4332,
      "numberInSurah": 7,
      "transliteration": "Wa maa yaateehim min Nabiyyin illaa kaanoo bihee yasahzi'oon",
      "diyanet": "Kendilerine gelen her peygamberi onlar mutlaka alaya alırlardı.",
      "ozturk": "Onlara bir peygamber geldiğinde mutlaka onunla alay ediyorlardı.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Hiçbir Peygamber de gelmiyordu ki kendilerine onunla mutlak eğlenmesinler.",
      "islamoglu": "Ama kendilerine gönderilen her peygamberle alay etmiştiler.",
      "bulac": "Onlara bir peygamber gelmeyiversin, mutlaka onunla alay ederlerdi.",
      "esed": "Ama onlara hiçbir peygamber gelmedi ki o'nunla alay etmiş olmasınlar;",
      "suleymaniye": "Onlara ne zaman bir nebi gelse mutlaka hafife alırlardı[1].",
      "ates": "Onlara hiçbir peygamber gelmezdi ki mutlaka onunla alay etmesinler."
    },
    {
      "number": 4333,
      "numberInSurah": 8,
      "transliteration": "Fa ahlaknaaa ashadda minhum batshanw wa madaa masalul lawwaleen",
      "diyanet": "Bunun için Biz de, bunlardan daha kuvvetli olanları yok etmişizdir. Öncekilere dair nice misaller geçmiştir.",
      "ozturk": "Biz, gücü-kuvveti onlardan daha üstün olanları da helâk etmişizdir. Öncekilerin örneği geçti.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Onun için biz onlardan daha sert pençelileri helak ettik ve evvelkilerin meseli geçti.",
      "islamoglu": "Sonunda, şunlardan daha güçlü kuvvetli oldukları (halde) onları da helak ettik; öncekilerin meselleri daha önce geçmişti.",
      "bulac": "Biz de, kuvvet bakımından onlardan daha üstün olan (toplum)ları yıkıma uğrattık. Öncekilerin örneği geçti.",
      "esed": "(sonunda) şimdikilerden daha kudretli (oldukları halde) onları silip yok ettik ve o eski toplumlar geçmişten bir iz, bir hatıra oldular.",
      "suleymaniye": "Bu yüzden bunlardan /Mekkelilerden daha güçlü olanları bile helak ettik. Öncekilerin örnekleri (bu kitapta) geçti[1].",
      "ates": "Biz de bunlardan daha güçlü olan (o kavimler)i helak ettik. Öncekilerin örneği geçti."
    },
    {
      "number": 4334,
      "numberInSurah": 9,
      "transliteration": "Wa la'in sa altahum man khalaqas samaawaati wal arda la yaqoolunna khalaqa hunnal 'Azeezul 'Aleem",
      "diyanet": "And olsun ki onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan, \"Onları güçlü olan, her şeyi bilen yaratmıştır\" derler.",
      "ozturk": "Yemin olsun, eğer onlara, \"Gökleri ve yeri kim yarattı?\" diye sorsan, kesinlikle şöyle diyeceklerdir: \"Onları, Azîz ve Alîm olan yarattı!\"",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Celalim hakkı için sorsan onlara o Gökleri ve Yeri kim yarattı? Elbette diyecekler: onları o aziz, alim yarattı",
      "islamoglu": "Eğer onlara sormuş olsaydın \"Gökleri ve yeri kim yarattı?\" diye, elbet onlar da \"Mutlak üstün ve yüce olan, eşsiz bilgi sahibi yarattı!\" derlerdi.",
      "bulac": "Andolsun, onlara: \"Gökleri ve yeri kim yarattı?\" diye soracak olsan, tartışmasız: \"Onları üstün ve güçlü (aziz) olan, bilen (Allah) yarattı\" diyecekler.",
      "esed": "İşte böyle, şayet onlara da \"Gökleri ve yeri yaratan kimdir?\" diye sorarsan hiç tereddüt etmeden \"Kudret Sahibi Olan, Her Şeyi Bilen (Allah)tır.\" cevabını verecekler.",
      "suleymaniye": "Onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan kesinlikle şöyle derler: \"Onları, daima üstün ve bilgili olan Allah yarattı[1].\"",
      "ates": "Andolsun onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan elbette diyecekler ki: \"Onları, çok üstün, çok bilen (Allah) yarattı.\""
    },
    {
      "number": 4335,
      "numberInSurah": 10,
      "transliteration": "Allazee ja'ala lakumul arda mahdanw wa ja'ala lakum feehaa subulal la'allakum tahtadoon",
      "diyanet": "O, size yeri beşik kılmış ve orada, doğru gidesiniz diye yollar var etmiştir.",
      "ozturk": "O, yerküreyi size bir beşik yaptı. Ve onda sizler için yollar oluşturdu ki, varacağınız yere varabilesiniz.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "O ki Arzı sizin için bir beşik yaptı ve doğru gidesiniz diye size yollar açtı",
      "islamoglu": "(İşte) yeri sizin için beşik yapan da, yolunuzu bulasınız diye orada sizin için yollar var eden de O'dur.",
      "bulac": "Ki O, yeri sizin için bir beşik kıldı ve doğru yolu bulursunuz diye onda size (birtakım) yollar var etti.",
      "esed": "Yeri sizin için bir beşik yapan ve üzerinde (geçiminizi kazanma) yolları var eden O'dur; umulur ki doğru yolu (seçer ve onu) izlersiniz.",
      "suleymaniye": "O, yeryüzünü sizin için bir beşik[1] yapan ve gideceğiniz yere ulaşmanız için orada yollar oluşturandır[2].",
      "ates": "O yeri sizin için beşik kıldı ve varacağınız yere gitmeniz için yeryüzünde size yollar yaptı."
    },
    {
      "number": 4336,
      "numberInSurah": 11,
      "transliteration": "Wallazee nazzala minas samaaa'i maaa'am biqadarin fa anshamaa bihee baldatam maitaa' kazaalika tukhrajoon",
      "diyanet": "O, suyu gökten bir ölçüye göre indirir. Biz onunla ölü memleketi diriltiriz. İşte siz de böyle diriltileceksiniz.",
      "ozturk": "Gökten bir ölçüye bağlı olarak/bir kaderle su indirmiştir O. O suyla biz ölü bir beldeyi hayata kavuşturduk. İşte siz de böyle çıkarılacaksınız.",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Ve o ki yukarıdan bir mikdar ile bir su indirmekte ve onunla ölü bir beldeye hayat neşretmekteyiz, işte siz de öyle çıkarılacaksınız",
      "islamoglu": "Gökten suyu bir ölçüye göre sürekli indiren de O'dur: Bunun sonunda Biz (nasıl) ölü toprağı yeniden diriltiyorsak, işte siz de (öldükten sonra) böyle çıkarılacaksınız.",
      "bulac": "Ki O, belli bir miktar ile gökten su indirdi de, onunla ölü bir memleketi 'dirilttik (ve her yanına yeniden hayat) yaydık'; siz de böyle (kabirlerinizden diriltilip) çıkarılacaksınız.",
      "esed": "O'dur gökten gerekli miktarda suyu tekrar tekrar indiren; işte, Biz (nasıl) onunla ölü toprağa hayat veriyorsak, siz de böyle (öldükten sonra) yeniden sahneye çıkarılacaksınız.",
      "suleymaniye": "O, gökten bir ölçüye göre su indirendir. Onunla ölü bir beldeyi canlandırır[1]. Siz de (öldükten sonra topraktan) aynı şekilde çıkarılacaksınız[2].",
      "ates": "Gökten bir ölçü ile su indirdi de, onunla ölü bir ülkeyi canlandırdık. İşte siz de öyle (canlandırılıp) çıkarılacaksınız."
    },
    {
      "number": 4337,
      "numberInSurah": 12,
      "transliteration": "Wallazee khalaqal azwaaja kullahaa wa ja'ala lakum minal fulki wal-an'aami maa tarkaboon",
      "diyanet": "Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: \"Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz\" demeniz içindir.",
      "ozturk": "Tüm çiftleri de yaratan O'dur. Ve O, sizin için gemilerden ve hayvanlardan binmekte olduğunuz şeylere de vücut verdi;",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Ve o ki bütün çiftleri yarattı ve sizin için gemilerden ve yumuşak hayvanlardan bineceğiniz şeyler yaptı",
      "islamoglu": "Ve bütün (varlığı) çift kutuplu ve zıddıyla yaratan O'dur; başta gemiler ve hayvanlar olmak üzere, bindiğiniz her şeyi var eden O'dur:",
      "bulac": "Ki O, bütün çiftleri yarattı ve sizin için gemilerden ve hayvanlardan bineceğiniz şeyleri var etti.",
      "esed": "Ve O bütün karşıtları (da) yaratandır. O'dur bütün gemileri ve hayvanları binmeniz için sizin hizmetinize veren;",
      "suleymaniye": "O, bütün çiftleri yaratmış olandır[1]. Sizin için bineceğiniz gemiler ve en'am[2] var etmiştir[3].",
      "ates": "O bütün çiftleri yarattı ve size bineceğiniz gemiler ve hayvanlar var etti,"
    },
    {
      "number": 4338,
      "numberInSurah": 13,
      "transliteration": "Litastawoo 'alaa zuhoorihee summa tazkuroo ni'mata Rabbikum izastawaitum 'alaihi wa taqooloo Subhaanal lazee sakhkhara lana haaza wa maa kunnaa lahoo muqrineen",
      "diyanet": "Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: \"Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz\" demeniz içindir.",
      "ozturk": "Ki onların sırtlarına kurulasınız, sonra oraya kurulduğunuzda, Rabbinizin nimetini hatırlaya da şöyle diyesiniz: \"Adı ve kudreti yücedir bunu bizim emrimize verenin! Yoksa biz bunu kendimize yanaştıramazdık.\"",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Ki sırtlarına kurulasınız, sonra üzerine kurulduğunuzda rabbınızın ni'metini anıp diyesiniz: tenzih o sübhane ki bunu bize müsahhar kılmış, yoksa biz bunu yanaştıramazdık",
      "islamoglu": "Bu sayede sırtlarına kurulup hükmedesiniz; ve onlara hükmettiğiniz her zaman da, Rabbinizin nimetini anıp şöyle diyesiniz: \"Bütün bunları bizim yararımıza bir yasaya bağlayan Allah'ın şanı ne yücedir; aksi halde bizim gücümüz buna asla yetmezdi.",
      "bulac": "Onların sırtlarına binip doğrulmanız, sonra doğrulduğunuz zaman, Rabbinizin nimetini zikretmeniz ve: \"Bunlara bizim için boyun eğdiren (Allah) ne yücedir, yoksa biz bunu (kendi hizmetimize) yanaştıramazdık\" demeniz için.",
      "esed": "böyle yapar ki onlara hükmedesiniz ve ne zaman onlardan yararlanırsanız Rabbinizin nimetlerini hatırlayıp \"(Bütün) bunları bizim hizmetimize veren O ne yücedir, çünkü (O olmasaydı) biz bunu elde edemezdik;",
      "suleymaniye": "Bu, onlardan birinin üzerine kurulmanız, kurulduğunuzda da Rabbinizin nimetini aklınıza getirmeniz ve şöyle demeniz içindir: \"Bunu hizmetimize veren Allah, bütün eksikliklerden uzaktır; yoksa biz bunu (bu gemiyi /bu hayvanı) yanımıza yaklaştıramazdık.",
      "ates": "Ki onların sırtlarına binesiniz, sonra onlara bindiğiniz zaman Rabbinizin ni'metini anasınız ve (şöyle) diyesiniz: \"Bunu bizim hizmetimize veren (Allah)ın şanı yücedir, yoksa biz bunu (hizmetimize) yanaştıramazdık.\""
    },
    {
      "number": 4339,
      "numberInSurah": 14,
      "transliteration": "Wa innaaa ilaa Rabbinaa lamunqaliboon",
      "diyanet": "Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: \"Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz\" demeniz içindir.",
      "ozturk": "\"Ve gerçekten biz, halden hale geçerek Rabbimize mutlaka döneceğiz.\"",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Ve her halde biz dönüp dolaşıp rabbımıza varacağız",
      "islamoglu": "Nihayet şu kesin ki biz, elbet Rabbimize döneceğiz!\"",
      "bulac": "Ve biz elbette, Rabbimize çevrilip döneceğiz.\"",
      "esed": "o halde biz mutlaka O'na döneceğiz!\" diyesiniz.",
      "suleymaniye": "Biz kesinlikle Rabbimize döneceğiz.\"",
      "ates": "\"Biz elbette Rabbimize döneceğiz.\""
    },
    {
      "number": 4340,
      "numberInSurah": 15,
      "transliteration": "Wa ja'aloo lahoo min 'ibaadihee juz'aa; innal insaana lakafoorum mubeen",
      "diyanet": "Ama inkarcılar O'na çocuk isnat ettiler. İnsan gerçekten apaçık nankördür.",
      "ozturk": "Kullarından O'na bir pay çıkardılar/bir parça isnat ettiler. Hiç kuşkusuz, insan apaçık bir nankördür.",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Öyle iken tuttular kullarından ona bir cüz tasladılar, hakıkat insan çok nankör, açık bir küfürbazdır",
      "islamoglu": "Ama kalkarlar, kullarından birini O'ndan bir parçaymış gibi telakki ederler: Şu bir gerçek ki, (bunu yapan) insan katmerli bir nankörlük içindedir.",
      "bulac": "(Buna rağmen) Kendi kullarından O'na bir parça kılıp yakıştırdılar. Doğrusu insan, açıkça bir nankördür.",
      "esed": "Ama hala O'na bir çocuk yakıştırırlar, üstelik yarattıklarından birini! Belli ki, (böyle düşünen) insan şükretmeyi terk etmiş bir nankördür!",
      "suleymaniye": "Bazı kullarını, Allah'ın bir parçası (evladı) saydılar[1]. Gerçekten insan apaçık nankördür.",
      "ates": "Tuttular, O'na kullarından bir parça tasarladılar. Gerçekten insan apaçık bir nankördür."
    },
    {
      "number": 4341,
      "numberInSurah": 16,
      "transliteration": "Amit takhaza mimmaa yakhluqu banaatinw wa asfaakum bilbaneen",
      "diyanet": "Demek O yarattıkları arasından kızları kendisine alıp da oğulları size verdi öyle mi?",
      "ozturk": "Yoksa Allah, yarattıklarından kızları kendine ayırdı da oğullarla seçkinleşmeyi size mi bıraktı?",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Yoksa o, yaratıp durduğu mahluklarından kendine kızlar edindi de oğullarla imtiyazı size mi verdi?",
      "islamoglu": "Yoksa O, yarattıklarından kız olanları kendisine ayırdı da, erkekleri size mi bıraktı?",
      "bulac": "Yoksa O, yarattıklarından kızları (kendine) edindi ve erkekleri size mi ayırdı?",
      "esed": "Yoksa, (düşünüyor musunuz ki) O, yarattıkları arasından kız çocukları kendisi için seçti ve size erkek çocukları bıraktı?",
      "suleymaniye": "Yoksa Allah, yarattıkları içinden, kendine kızlar edindi de erkekleri size mi ayırdı[1]?",
      "ates": "Yoksa (Allah), yarattıklarından kızları kendisine aldı da oğullar için sizi mi yeğledi?"
    },
    {
      "number": 4342,
      "numberInSurah": 17,
      "transliteration": "Wa izaa bushshira ahaduhum bimaa daraba lir Rahmaani masalan zalla wajhuhoo muswaddanw wa hua kazeem",
      "diyanet": "Ama Rahman olan Allah'a isnat ettiği kız evlat kendilerinden birine müjdelenince, o kimsenin içi gayzla dolarak yüzü simsiyah kesilir.",
      "ozturk": "Onlardan biri, Rahman'a benzer gösterdiği/Rahman'a isnat ettiği kız evlatla müjdelendiğinde, yüzü simsiyah kesilir de öfkeden yutkunur durur.",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Halbuki içlerinden biri o Rahmana fırlattığı mesel ile kendisi tebşir kılındığı vakıt yüzü simsiyah oluyor da kederinden yutkunup yutkunup dolukuyor",
      "islamoglu": "Ama onlardan birine Rahma'a layık gördüğü (kız çocuğu) müjdelenince, suratı kapkara kesilir ve içini öfkeyle karışık bir hüzün kaplar:",
      "bulac": "Oysa onlardan biri, O, Rahman (olan Allah) için verdiği örnek ile (kız çocuğunun doğumuyla) müjdelendiği zaman, yüzü simsiyah kesilmiş olarak kahrından yutkundukça yutkunur.",
      "esed": "Nitekim onlardan birine, Rahman'a kolayca isnad ettiği (çocuğun doğumu) müjdelenirse, yüzü kararır ve içi öfkeyle dolar.",
      "suleymaniye": "Onlardan biri, Rahman'a yakıştırdığı (bir kız çocuğu) ile müjdelenince üzüntüsünü belli etmemeye çalışırken yüzü simsiyah kesilir.",
      "ates": "Onlardan birine Rahman'a benzer olarak anlattığı (kız çocuğu) müjdelense yüzü kapkara kesilir, öfkesinden yutkunup durur."
    },
    {
      "number": 4343,
      "numberInSurah": 18,
      "transliteration": "Awa mai yunashsha'u fil hilyati wa huwa fil khisaami ghairu mubeen",
      "diyanet": "Demek, süs içinde yetiştirilecek de çekişmeyi beceremeyecek olanı Allah'a değil mi?",
      "ozturk": "Süs içinde yetiştirilen, fakat çekişme ve savaşta yetersiz kalanı, öyle mi?",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Ya o zinet içinde yetiştirilecek de muhasamaya gelince beceremiyecek olanı öyle mi?",
      "islamoglu": "\"Ne! Süs püs içinde yetiştirilmekten (başka işe yaramayan) biri daha mı?\" (der) ve kendini belli belirsiz bir çatışmanın içinde bulur.",
      "bulac": "Onlar, süs içinde büyütülüp de mücadelede açık olmayan (kızlar)ı mı (Allah'a yakıştırıyorlar)?",
      "esed": "\"Ne!\" (diye şaşkınlıkla sorar), \"(Bir kız sahibi mi oldum) (yalnız) süs için var olan bir kız?\" Bunun üzerine kendini belli belirsiz bir iç çatışmanın içinde bulur.",
      "suleymaniye": "O, açığa vurmadığı bir çatışma içine girer[1]: (Şöyle der:) \"Süsler içinde yetiştirilecek biri ha!\"",
      "ates": "Süs içinde yetiştirilip, mücadelede açık olmayanı (tartışmayı ve kavgayı beceremeyeni) mi (Allah'ın çocuğu yaptılar)?"
    },
    {
      "number": 4344,
      "numberInSurah": 19,
      "transliteration": "Wa ja'alul malaaa'ikatal lazeena hum 'ibaadur Rahmaani inaasaa; a shahidoo khalaqhum; satuktabu shahaa datuhum wa yus'aloon",
      "diyanet": "Onlar, Rahman olan Allah'ın kulları melekleri de dişi saydılar. Yaratılışlarını mı görmüşler? Onların bu şahidlikleri yazılacak ve sorguya çekileceklerdir.",
      "ozturk": "Rahman'ın kulları olan melekleri, dişiler saydılar. Onların yaratılışına tanık mıydılar? Tanıklıkları yazılacak ve sorguya çekilecekler.",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Rahmanın kulları olan Melaikeyi de dişi yaptılar, yaradılışlarına şahid mi idiler? Şehadetleri yazılacak ve sorguya çekilecekler",
      "islamoglu": "Onlar, melekleri, Rahman'ın kulları olan o varlıkları dişi olarak tasavvur ettiler: Yoksa onların yaratılışına tanık mı oldular? Onların bu (yalancı) şahitlikleri kaydedilecek ve (bu yüzden) sorgulanacaklar.",
      "bulac": "Onlar, ki Rahmanın kulları olan melekleri dişiler kıldılar. Kendileri yaratılışlarına şahit mi oldular? Onların şahitlikleri yazılacak ve (bundan dolayı) sorumlu tutulacaklar.",
      "esed": "Ve onlar meleklerin (de) -ki Rahman tarafından yaratılan varlıklardır- dişi olduklarını iddia ederler, (yoksa) onların yaratılışını gördüler mi? Onların bu saçma iddiası kaydedilecek ve böyleleri (Hesap Günü bundan dolayı) yargılanacaklar!",
      "suleymaniye": "Rahman'ın kulları olan melekleri dişi saydılar. Yoksa onların yaratılışlarına şahit mi oldular[1]? Onların bu söylemleri kayda geçirilecek ve sorguya çekileceklerdir.",
      "ates": "Rahman'ın kulları olan melekleri dişi saydılar. Onların yaratılışlarına mı şahid oldular ki (böyle hüküm veriyorlar)? Şahidlikleri yazılacak ve (bundan) sorulacaklardır."
    },
    {
      "number": 4345,
      "numberInSurah": 20,
      "transliteration": "Wa qaaloo law shaaa'ar Rahmaanu maa 'abadnaahum; maa lahum bizaalika min 'ilmin in hum illaa yakhrusoon",
      "diyanet": "\"Eğer Rahman dilemiş olsaydı, biz bunlara kulluk etmezdik\" derler. Buna dair bir bilgileri yoktur; onlar sadece vehimde bulunuyorlar.",
      "ozturk": "Bir de dediler ki: \"Rahman dileseydi, onlara tapınmazdık.\" Bu konuda hiçbir bilgileri yoktur. Sadece saçmalıyorlar.",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Bir de dediler ki Rahman dilese idi biz onlara tapmazdık, bu babda onların bir ılimleri yoktur sade atıyorlar",
      "islamoglu": "Bir de onlar \"Eğer Rahman dileseydi asla biz onlara tapmazdık\" dediler; ne ki onlar, buna dair bir bilgiye sahip değiller: onlar sadece sürü güdüsüyle hareket ediyorlar.",
      "bulac": "Dediler ki: \"Eğer Rahman dilemiş olsaydı, biz onlara ibadet etmezdik.\" Onların bundan yana hiçbir bilgileri yoktur. Onlar, yalnızca 'zan ve tahminle yalan söylüyorlar.'",
      "esed": "Onlar hala: \"Rahman dilemiş ol(ma)saydı biz onlara asla tapmazdık!\" diyorlar. (Ama) onlar (Rahman'ın) böyle bir şey (istediği) hakkında bilgi sahibi değiller. Onlar sadece zannediyorlar.",
      "suleymaniye": "Bir de şöyle dediler: \"Rahman farklı bir tercihte bulunsaydı[1] onlara (meleklere) kulluk etmezdik.\" Bu konuda hiçbir bilgileri yoktur. Onlar sadece delilsiz konuşurlar[2].",
      "ates": "Ve dediler ki: \"Rahman dileseydi, biz onlara tapmazdık.\" Onların bu hususta bir bilgileri yoktur. Onlar sadece saçmalıyorlar."
    },
    {
      "number": 4346,
      "numberInSurah": 21,
      "transliteration": "Am aatainaahum Kitaabam min qablihee fahum bihee mustamsikoon",
      "diyanet": "Yoksa onlara daha önce bir kitap verdik de ona mı bağlanıyorlar?",
      "ozturk": "Yoksa onlara bundan önce bir kitap verdik de ona mı yapışmaktadırlar?",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Yoksa biz onlara bundan evvel bir kitab vermişiz de ona mı tutunuyorlar?",
      "islamoglu": "Yoksa Biz bundan önce onlara bir kitap göndermişiz de, bu tavırlarıyla ona sımsıkı sarıldıklarını mı iddia ediyorlar?",
      "bulac": "Yoksa biz, bundan önce kendilerine bir kitap verdik de şimdi ona mı tutunuyorlar?",
      "esed": "Yoksa biz, bundan önce, kendilerine, hala sıkı sıkıya sarıldıkları (aykırı) bir vahiy mi gönderdik?",
      "suleymaniye": "Yoksa onlara (Mekkelilere), bundan /Kur'an'dan önce bir Kitap verdik de ona mı sarılıyorlar[1]?",
      "ates": "Yoksa bundan önce onlara bir Kitap vermişiz de ona mı sarılıyorlar?"
    },
    {
      "number": 4347,
      "numberInSurah": 22,
      "transliteration": "Bal qaalooo innaa wajadnaaa aabaaa'anaa 'alaaa ummatinw wa innaa 'alaaa aasaarihim muhtadoon",
      "diyanet": "Hayır; \"Doğrusu Biz babalarımızı bir din üzerinde bulduk, biz de onların izlerinden gitmekteyiz\" derler.",
      "ozturk": "Hayır, sadece şunu söylemişlerdir: \"Biz atalarımızı bir ümmet/bir din üzerinde bulduk; onların eserlerini izleyerek biz de doğruya ve güzele varacağız.\"",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Hayır, şöyle dediler: bizler, atalarımızı bir ümmet üzerinde bulduk, biz de onların izlerince giderek murada ireriz",
      "islamoglu": "Ama hayır! Onlar, \"Atalarımızı geleneksel bir inanç üzerinde bulduk; kesinlikle biz de onların izinden giderek doğru yolu bulabiliriz\" diyorlar.",
      "bulac": "Hayır; dediler ki: \"Gerçekten atalarımızı bir ümmet üzerinde bulduk ve doğrusu biz onların izleri (eserleri) üstünde doğru olana (hidayete) yönelmiş (kimse)leriz.\"",
      "esed": "Hayır! Ama şöyle derler: \"Biz atalarımızı (belli) bir inanç üzerinde bulduk ve ancak onların izinden giderek doğru yolu buluruz!\"",
      "suleymaniye": "Aslında onların dedikleri şudur: \"Biz atalarımızı bir inanç üzere bulduk. Biz elbette onların izindeyiz, doğru yoldayız[1].\"",
      "ates": "Hayır, (ne bilgileri var, ne de Kitapları). Sadece: \"Biz babalarımızı bir din üzerinde bulduk, biz de onların izlerinde gidiyoruz\" dediler."
    },
    {
      "number": 4348,
      "numberInSurah": 23,
      "transliteration": "Wa kazaalika maaa arsalnaa min qablika fee qaryatim min nazeerin illaa qaala mutrafoohaaa innaa wajadnaaa aabaaa'anaa 'alaaa ummatinw wa innaa 'alaaa aasaarihim muqtadoon",
      "diyanet": "Senden önce, herhangi bir şehre gönderdiğimiz uyarıcıya, şımarık varlıklıları sadece: \"Doğrusu babalarımızı bir din üzerinde bulduk, biz de onların izlerini izlemekteyiz\" dediler.",
      "ozturk": "İşte böyle! Senden önce de hangi kente bir uyarıcı göndermişsek oranın servetle şımarmış kodamanları mutlaka şöyle demişlerdir: \"Biz atalarımızı bir ümmet/bir din üzerinde bulduk; onların eserlerine uyarak yol alacağız.\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Yine böyle senden evvel hangi memlekette bir nezir gönderdikse onun refahlı takımı demişti ki: bizler atalarımızı bir ümmet üzerinde bulduk biz de onların izlerine uyarız",
      "islamoglu": "İşte böyle: Biz senden önce hangi beldeye bir uyarıcı göndermişsek, oranın refah içinde şımarmış seçkinleri hep şunu söylediler: \"Biz atalarımızı geleneksel bir inanç üzerinde bulduk; şu halde bize düşen onların izini takip etmektir.\"",
      "bulac": "İşte böyle, senden önce de (herhangi) bir memlekete bir elçi göndermiş olmayalım, mutlaka onun 'refah içinde şımarıp azan önde gelenleri' (şöyle) demişlerdir: \"Gerçekten biz, atalarımızı bir ümmet (din) üzerinde bulduk ve doğrusu biz, onların izlerine (eserlerine) uymuş kimseleriz.\"",
      "esed": "İşte böyle: Biz, ne zaman, senden önce herhangi bir topluluğa bir uyarıcı gönderdiysek, halkın keyif ve haz peşinde koşan kesimi daima şöyle dediler: \"Biz atalarımızı bir inanç üzerinde bulduk, biz ancak onların izinden gideriz!\"",
      "suleymaniye": "Hep böyle oldu; senden önce de hangi kente bir uyarıcı gönderdiysek oranın şımartılmış olanları ona şöyle dediler: \"Biz atalarımızı bir inanç üzere bulduk. Biz elbette onların izindeyiz, onlara uyarız[1].\"",
      "ates": "İşte böyle, senden önce de hangi kente uyarıcı gönderdiysek mutlaka oranın varlıklıları: \"Biz babalarımızı bir din üzerinde bulduk, biz de onların izlerine uyarız.\" dediler."
    },
    {
      "number": 4349,
      "numberInSurah": 24,
      "transliteration": "Qaala awa law ji'tukum bi ahdaa mimmaa wajattum 'alaihi aabaaa'akum qaalooo innaa bimaaa ursiltum bihee kaafiroon",
      "diyanet": "Gönderilen uyarıcı: \"Eğer size, babalarınızı üzerinde bulduğunuz dinden daha doğrusunu getirmiş isem de mi bana uymazsınız?\" dedi. Onlar: \"Doğrusu sizinle gönderilen şeyi inkar ediyoruz\" dediler.",
      "ozturk": "Uyarıcı dedi: \"Peki, ben size, atalarınızı üzerinde bulduğunuz şeyden daha iyi yol göstereni getirmiş olsam da mı?\" Dediler: \"Doğrusu, biz seninle gönderilen şeyi tanımıyoruz.\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Ya, dedi: size atalarınızı üzerinde bulduğunuzdan daha doğrusunu getirdimse de mi? Ha! dediler: biz o sizin gönderildiğiniz şeylere inanmıyoruz",
      "islamoglu": "(O peygamberler de): \"Ne yani, ben size atalarınızı üzerinde bulduğunuz yoldan daha doğrusunu göstersem de mi?\" dedi(ler). Cevapları şu oldu: \"Sizinle gönderildiğini (iddia ettiğiniz) şeylerin gerçekliğini kabul etmiyoruz.\"",
      "bulac": "(O peygamberlerden her biri de şöyle) Demiştir: \"Ben size atalarınızı üstünde bulduğunuz şeyden daha doğru olanını getirmiş olsam da mı?\" Onlar da demişlerdi ki: \"Doğrusu biz, kendisiyle gönderildiğiniz şeye kafir olanlarız.\"",
      "esed": "(Bunun üzerine her peygamber) \"Nasıl?\" derdi, \"Atalarınızı inanır bulduğunuzdan daha iyi bir kılavuz getirmiş olsam da mı?\" Berikiler, buna, \"Sizin mesajlarınızda bir doğruluk payı olduğunu inkar ediyoruz!\" diye cevap verirlerdi.",
      "suleymaniye": "O da: \"Peki ya size, atalarınızı üzerinde bulduğunuz inançtan daha doğrusunu getirdiysem?\" deyince, onlar şöyle dediler: \"Biz sizinle gönderilen mesajları tanımayız[1].\"",
      "ates": "\"Ben size, babalarınızı, üzerinde bulduğunuz(din)den daha doğrusunu getirmiş olsam da (yine babalarınızın yolunu)mu (tutacaksınız)?\" dedi. \"Doğrusu biz sizinle gönderilen mesajı tanımıyoruz.\" dediler."
    },
    {
      "number": 4350,
      "numberInSurah": 25,
      "transliteration": "Fantaqamnaa minhum fanzur kaifa kaana 'aaqibatul mukazzibeen",
      "diyanet": "Bunun üzerine Biz de onlardan öç aldık. Yalancıların sonunun nasıl olduğuna bir bak!",
      "ozturk": "Bunun üzerine onlardan öc aldık. Bir bak, nice olmuştur o yalanlayanların sonu!",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Onun üzerine biz de onlardan intikamını aldık da bak o tekzib edenlerin akıbeti nasıl oldu?",
      "islamoglu": "Bunun üzerine, Biz de onlara yaptıklarının acısını tattırdık: Bak(ın) işte, hakikati yalanlayanların sonu nasılmış gör(ün)!",
      "bulac": "Böylece onlardan intikam aldık. Öyleyse, bir bak; yalan sayanların sonu nasıl oldu?",
      "esed": "Ama sonunda onlardan intikamımızı aldık; işte bakın hakikati yalanlayanların sonu ne oldu!",
      "suleymaniye": "Sonra onlara hak ettikleri cezayı verdik. Yalan söyleyip duranların sonunun ne olduğuna bir bak[1]!",
      "ates": "Biz de onlardan öç aldık. Bak, yalanlayanların sonu nasıl oldu?"
    },
    {
      "number": 4351,
      "numberInSurah": 26,
      "transliteration": "Wa iz qaala Ibraaheemu liabeehi wa qawmiheee innane baraaa'um mimmaa ta'budo",
      "diyanet": "İbrahim, babasına ve milletine demişti ki: \"Beni yaratan hariç, sizin taptığınız şeylerden uzağım. Beni doğru yola eriştirecek olan şüphesiz O'dur.\"",
      "ozturk": "Bir zaman İbrahim, babasına ve toplumuna şöyle demişti: \"Ben, sizin taptıklarınızdan uzağım.\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Bir vakıt da İbrahim babasına ve kavmına dedi: haberiniz olsun ben o sizin taptıklarınızdan beriyim.",
      "islamoglu": "Hani İbrahim babasına ve kavmine demişti ki: \"Bakın, sizin taptıklarınıza tapmak benden fersah fersah uzak olsun;",
      "bulac": "Hani İbrahim babasına ve kendi kavmine demişti ki: \"Şüphesiz ben, sizin taptıklarınızdan uzağım.\"",
      "esed": "İbrahim, babasına ve halkına seslendi(ğinde bu gerçeği dikkate almıştı:) \"Sizin taptıklarınıza tapmak benden uzak olsun!",
      "suleymaniye": "Bir gün İbrahim, babasına ve halkına şöyle dedi: \"Ben, sizin kulluk ettiklerinizden tamamen uzağım[1],",
      "ates": "Bir zaman İbrahim babasına ve kavmine demişti ki: \"Ben sizin taptıklarınızdan uzağım.\""
    },
    {
      "number": 4352,
      "numberInSurah": 27,
      "transliteration": "Illal lazee fataranee innahoo sa yahdeen",
      "diyanet": "İbrahim, babasına ve milletine demişti ki: \"Beni yaratan hariç, sizin taptığınız şeylerden uzağım. Beni doğru yola eriştirecek olan şüphesiz O'dur.\"",
      "ozturk": "\"Yalnız beni yaratana kulluk ederim. Bana, O kılavuzluk edecektir.\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "O beni yaratandan başka, zira odur ki beni irdirecektir",
      "islamoglu": "Yalnız beni Yaratan hariç: zaten bana kılavuzluk edecek olan da O'dur.\"",
      "bulac": "\"(Ancak) Beni yaratan başka. İşte O beni hidayete yöneltip iletecektir.\"",
      "esed": "Hiç kimse(ye tapmam), beni var etmiş olan hariç, beni doğru yola ileten O'dur!\"",
      "suleymaniye": "ama beni yaratan hariç[1]. O, muhakkak bana bir yol gösterecektir[2].\"",
      "ates": "\"Ben yalnız beni yaratana (taparım). Çünkü O, bana doğru yolu gösterecektir.\""
    },
    {
      "number": 4353,
      "numberInSurah": 28,
      "transliteration": "Wa ja'alahaa Kalimatam baaqiyatan fee 'aqibihee la'al lahum yarji'oon",
      "diyanet": "İbrahim ardından geleceklere bu sözü, devamlı kalacak bir miras olarak bıraktı. Artık belki doğru yola dönerler.",
      "ozturk": "O, sözünü, kendinden sonra yaşayacak bir mesaj yaptı ki, insanlar hakka dönebilsinler.",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Ve onu ardında (zürriyyetinde) kalan bir kelime yaptı gerek ki rücu' edeler",
      "islamoglu": "Bunu, ardından gelenler arasındaki baki kalacak bir söz olarak söyledi; belki (bu hak söze) dönerler diye.",
      "bulac": "Ve bunu (bu tevhid inancını) belki (insanlar Allah'a) dönerler diye ardında (kendi soyunda) kalıcı bir kelime olarak kıldı / bıraktı.",
      "esed": "Ve bunu, daha sonra gelenler arasında yaşamaya devam eden bir söz olarak söyledi ki onlar (daima) o (sözü hatırlayıp ona) dönsünler.",
      "suleymaniye": "Allah bu sözü, onun arkasından gelenler arasında kalıcı bir söz yaptı. Belki (yanlışlarından) dönerler[1].",
      "ates": "Ve bu sözü ardında kalıcı bir söz yaptı ki (insanlar Allah'a kulluğa) dönsünler."
    },
    {
      "number": 4354,
      "numberInSurah": 29,
      "transliteration": "Bal matta'tu haaa'ulaaa'i wa aabaaa'ahum hattaa jaaa'a humul haqqu wa Rasoolum mubeen",
      "diyanet": "Hayır; Ben bunları ve babalarını gerçek ve onu açıklayan bir peygamber gelene kadar geçindirdim.",
      "ozturk": "Ben, şunlar ve atalarını, kendilerine hak ve açık kanıtlı resul gelinceye kadar nimetlendirdim.",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Fakat şunları ve atalarını ta kendilerine hakk ve bir Resuli mübin gelinciye kadar müstefid edip yaşattım",
      "islamoglu": "Ama nerde! Ben, işte şunların ve atalarının, hakikat ve (o hakikat) apaçık ortaya koyan bir elçi gelinceye kadar safa sürmelerine izin verdim.",
      "bulac": "Hayır; Ben onları ve atalarını, kendilerine hak ve açıklayan bir elçi gelinceye kadar metalandırdım, yaşattım.",
      "esed": "Şimdi, (İbrahim'den sonra yaşamış olanlara gelince,) onlara -ve atalarına- her şeyi apaçık ortaya seren bir elçi aracılığıyla hakikati gönderinceye kadar istedikleri gibi yaşamalarına izin verdim:",
      "suleymaniye": "Aslında kendilerine bu gerçek (Kur'an) ve resul olduğu apaçık olan kişi (Muhammed) gelinceye kadar bunları da atalarını da nimetlerden yararlandırdım.",
      "ates": "Doğrusu bunları da, babalarını da kendilerine gerçek söz ve (onu) açıklayan elçi gelinceye dek yaşattım."
    },
    {
      "number": 4355,
      "numberInSurah": 30,
      "transliteration": "Wa lammaa jaaa'ahumul haqqu qaaloo haazaa sihrunw wa innaa bihee kaafiroon",
      "diyanet": "Gerçek kendilerine geldiği zaman: \"Bu bir büyüdür. Doğrusu biz onu inkar ediyoruz\" dediler.",
      "ozturk": "Ne var ki, hak kendilerine geldiğinde şöyle dediler: \"Bu bir büyü, biz bunu inkâr ediyoruz!\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Yaşattım da kendilerine hakk gelince \"bu bir sihirdir, biz buna inanmayız\" dediler",
      "islamoglu": "Ama hakikat ayaklarına kadar geldiği zaman da, \"Bu bir sihirdir, biz bunu kesinlikle reddediyoruz\" dediler.",
      "bulac": "Ancak kendilerine hak gelince, dediler ki: \"Bu bir büyüdür, doğrusu biz ona (karşı) kafir olanlarız.\"",
      "esed": "ama şimdi hakikat onlara ulaşınca, \"Bütün bunlar sadece büyüleyici laflardır ve biz onlarda bir doğruluk payı olduğuna inanmıyoruz!\" derler.",
      "suleymaniye": "Ne zaman ki bu gerçek (Kur'an) onlara geldi, \"Bu bir sihirdir[1]; biz onu reddediyoruz.\" dediler[2].",
      "ates": "Fakat kendilerine gerçek gelince: \"Bu, büyüdür, biz onu tanımayız\" dediler."
    },
    {
      "number": 4356,
      "numberInSurah": 31,
      "transliteration": "Wa qaaloo law laa nuzzila haazal Quraanu 'alaa rajulim minal qaryataini 'azeem",
      "diyanet": "\"Bu Kuran, iki şehrin birinden bir büyük adama indirilmeli değil miydi?\" dediler.",
      "ozturk": "Ve dediler: \"Şu Kur'an, iki kent içinden büyük bir adama indirilmeli değil miydi?\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Ve \"ne olurdu şu Kur'an iki memleketten bir büyük adama indirilse idi\" dediler",
      "islamoglu": "Yine dönüp dediler ki: \"Bu ilahi mesaj, şu iki şehrin en büyük (adam)ların birine inmeli değil miydi?\"",
      "bulac": "Ve dediler ki: \"Bu Kur'an, iki şehirden birinin büyük bir adamına indirilmeli değil miydi?\"",
      "esed": "Ve yine şöyle derler: \"Bu Kuran, neden iki şehrin ileri gelenlerine inmiş değil?\"",
      "suleymaniye": "Şunu da dediler: \"Bu Kur'an, iki kentin[1] birinden bir büyük adama indirilseydi ya[2]!\"",
      "ates": "Ve dediler ki: \"Bu Kur'an iki kentten, büyük bir adama indirilmeli değil miydi?\""
    },
    {
      "number": 4357,
      "numberInSurah": 32,
      "transliteration": "Ahum yaqsimoona rahmata Rabbik; Nahnu qasamnaa bainahum ma'eeshatahum fil hayaatid dunyaa wa rafa'naa ba'dahum fawqa ba'din darajaatil liyattakhiza ba'duhum ba'dan sukhriyyaa; wa rahmatu Rabbika khairum mimmaa yajma'oon",
      "diyanet": "Rabbinin rahmetini onlar mı taksim edip paylaştırıyorlar? Dünya hayatında onların geçimliklerini aralarında Biz taksim ettik; birbirlerine iş gördürmeleri için kimini kimine derecelerle üstün kıldık; Rabbinin rahmeti, onların biriktirdikleri şeylerden daha iyidir.",
      "ozturk": "Rabbinin rahmetini onlar mı bölüştürüyorlar? Dünya hayatında onların geçimliklerini aralarında biz paylaştırdık. Ve onların kimini kimine derecelerle üstün kıldık ki, bazısı bazısını tutup çalıştırsın. Rabbinin rahmeti, onların derleyip topladıklarından daha hayırlıdır.",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Rabbının rahmetini onlar mı taksim ediyorlar? Onların o Dünya hayattaki maışetlerini aralarında biz taksim ettik ve bir kısmını diğerinin derecelerle üstüne çıkardık ki ba'zısı ba'zısını tutsun, çalıştırsın rabbının rahmeti ise onların toplayıp durduklarından daha hayırlıdır",
      "islamoglu": "Rabbinin rahmetini onlar mı paylaştırıyorlar? Asıl onlar arasında, bu dünya hayatındaki geçimlerini paylaştıran ve bir kısmı diğer kısmını istihdam etsin diye birbirlerine farklı oran ve alanlarda üstün kılan Biziz: Rabbinin rahmeti var ya: onların biriktirdiği her şeyden daha değerlidir.",
      "bulac": "Senin Rabbinin rahmetini onlar mı paylaştırıyorlar? Dünya hayatında maişetlerini aralarında biz paylaştırdık ve onlardan bir bölümü (diğer) bir bölümünü 'teshir' etmesi için, bir bölümünü bir bölümü üzerinde derecelerle yükselttik. Rabbinin rahmeti; toplayıp yığdıklarından daha hayırlıdır.",
      "esed": "Rabbinin rahmetini yoksa onlar mı bölüştürüyorlar? (Hayır, nasıl ki) bu dünyada geçim araçlarını onlar arasında bölüştüren ve onların bazısını başkalarına yardım etmeleri için diğerlerinin üstüne çıkaran Biziz; (aynı şekilde, dilediğimize manevi bağışlarda bulunan da Biziz): Rabbinin bu rahmeti, onların yığabilecekleri bütün (dünyevi servetler)den daha hayırlıdır.",
      "suleymaniye": "Rabbinin ikramını onlar mı paylaştıracak[1]! Oysa dünya hayatındaki geçimliklerini bile aralarında biz paylaştırdık. Her birini, diğerlerine göre derece derece üstün kıldık[2] ki biri diğerine iş gördürsün. Rabbinin ikramı onların biriktirebilecekleri her şeyden daha hayırlıdır[3].",
      "ates": "Rabbinin rahmetini onlar mı bölüştürüyorlar? Dünya hayatında onların geçimliklerini aralarında biz taksim ettik ve onlardan kimini ötekine derecelerle üstün kıldık ki biri, diğerine iş gördürebilsin. Rabbinin rahmeti, onların toplayıp yığdıklarından daha hayırlıdır."
    },
    {
      "number": 4358,
      "numberInSurah": 33,
      "transliteration": "Wa law laaa any yakoonan naasu ummatanw waahidatal laja'alnaa limany yakfuru bir Rahmaani libu yootihim suqufam min fiddatinw wa ma'aarija 'alaihaa yazharoon",
      "diyanet": "Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır.",
      "ozturk": "İnsanlar bir tek ümmet haline gelmeyecek olsalardı, o Rahman'a nankörlük edenlerin evlerine gümüşten tavanlar çatar, sırtlarına binip yükselecekleri merdivenler/asansörler yapardık.",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Ve eğer insanlar hep (küfre sapacak) bir ümmet olacak olması idi biz o Rahman'a küfreden kimselerin her halde evlerine gümüşten tavanlar ve üzerlerinde çıkacakları asansörler.",
      "islamoglu": "Ve eğer bütün insanlar (küfür ve nankörlükte ittifak etmiş) tek tip bir toplum halini almayacak olsaydı; Rahman'ı inkar eden şu kimselerin konaklarını gümüşten damlarla ve üzerinde gösteriş yapacakları seyir teraslarıyla donatırdık.",
      "bulac": "Eğer insanlar (Allah'a karşı isyanda birleşip) tek bir ümmet olacak olmasaydı, Rahman'ı (Allah'ı) inkar edenlerin evlerine gümüşten tavanlar ve üzerinde çıkıp yükselecekleri merdivenler yapardık.",
      "esed": "Eğer (sınırsız zenginliklerin önlerine serilmesiyle) bütün insanlar tek bir (şeytani) toplum haline gelmiyecek olsaydı, (şimdi) Rahman'ı inkar edenlerin evlerini gümüşten çatılar ve tırmanacakları (gümüşten) merdivenler ile donatırdık;",
      "suleymaniye": "İnsanlar tek bir topluma /kafirler topluluğuna dönüşecek olmasaydı Rahman'a karşı kafirlik edenlerin evlerine kesinlikle gümüşten tavanlar, bir de üzerlerinde yükselecekleri şeyler yapardık.",
      "ates": "İnsanlar (küfürde birleşen) bir tek ümmet olacak olmasaydı. Rahman'ı inkar edenlerin evlerine gümüşten tavanlar ve üzerine binip çıkacakları merdivenler yapardık."
    },
    {
      "number": 4359,
      "numberInSurah": 34,
      "transliteration": "Wa libu yootihim abwaabanw wa sururan 'alaihaa yattaki'oon",
      "diyanet": "Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır.",
      "ozturk": "Evlerine kapılar, üzerlerinde yan yatacakları koltuklar yapardık;",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Ve odalarına kapılar ve üzerlerine kurulacakları koltuklar kanepeler",
      "islamoglu": "Dahası evlerini (gümüş) kapılarla, üzerinde yayıla yayıla oturacakları koltuklarla (donatır)",
      "bulac": "Evlerine kapılar ve üzerinde yaslanıp dayanacakları koltuklar,",
      "esed": "ve evlerine (gümüş) kapılar, üzerinde yatıp uzanacakları (gümüş) yataklar,",
      "suleymaniye": "Evleri için birçok kapı, üzerine kurulacakları koltuklar,",
      "ates": "Ve evlerine kapılar ve üzerine yaslanacakları koltuklar, divanlar."
    },
    {
      "number": 4360,
      "numberInSurah": 35,
      "transliteration": "Wa zukhrufaa; wa in kullu zaalika lammaa mataa'ul hayaatid dunyaa; wal aakhiratu 'inda Rabbika lilmuttaqeen",
      "diyanet": "Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır.",
      "ozturk": "Her yanda süsler oluştururduk. İşte bütün bunlar, şu iğreti dünya hayatının nimetidir. Rabbinin katındaki âhiret ise takva sahipleri içindir.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Ve altın ziynetler yapardık ve doğrusu bütün bunlar Dünya hayatın geçici metaı, rabbının ındinde. Ahıret ise korunan müttekiler içindir.",
      "islamoglu": "ve altına (boğardık). Ne ki bütün bunlar, şu dünya hayatının geçici zevklerinden başka bir şey değildir: Rabbinin katında (daha değerli) olan ahiret ise, sorumluluğunu kuşananlar içindir.",
      "bulac": "Ve (daha nice) çekici süsler (de verirdik). Bütün bunlar, yalnızca dünya hayatının metaıdır. Ahiret ise, Rabbinin katında muttakiler içindir.",
      "esed": "ve (sınırsız ölçüde) altın? Ama bunların tümü, bu dünya hayatının (gelip geçici) zevklerinden başka bir şey değildir; halbuki Allah'a karşı sorumluluk duyanları öteki dünya(da) Rableri katında (mutluluk) bekler.",
      "suleymaniye": "bir de altın işlemeler yapardık. Bütün bunlar, sadece dünya hayatının menfaatleridir[1]. Ahiret (hayatının menfaatleri) ise Rabbinin katında yalnızca müttakiler /yanlışlardan sakınanlar içindir[2].",
      "ates": "Ve (nice) süs(ler verirdik). Bütün bunlar, sadece dünya hayatının geçiminden ibarettir. Rabbinin katında ahiret ise, (günahlardan) korunanlar içindir."
    },
    {
      "number": 4361,
      "numberInSurah": 36,
      "transliteration": "Wa mai ya'shu 'an zikrir Rahmaani nuqaiyid lahoo Shaitaanan fahuwa lahoo qareen",
      "diyanet": "Rahman olan Allah'ı anmayı görmezlikten gelene, yanından ayrılmayacak bir şeytanı arkadaş veririz.",
      "ozturk": "Kim Rahman'ın Zikri'ni görmezlikten gelip ondan uzaklaşırsa biz ona bir şeytanı musallat ederiz de o ona can yoldaşı olur.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Ve her kim Rahmanın zikrinden teami ederse biz ona bir Şeytan sardırırız artık o ona arkadaştır",
      "islamoglu": "Kim Rahman'ın uyarı dolu mesajına kusurlu bir gözle bakarsa, ona bir tür şeytani (öteki kişilik) musallat ederiz de, kendisi onun uydusu haline gelir;",
      "bulac": "Kim Rahman (olan Allah)ın zikrini görmezlikten gelirse, biz bir şeytana onun 'üzerini kabukla bağlattırırız'; artık bu, onun bir yakın dostudur.",
      "esed": "Rahman'ın uyarısını görmezden gelmeyi tercih eden kimseye gelince, Biz onun içine öteki kişiliğini oluşturmak üzere (kalıcı) bir şeytani dürtü yerleştiririz.",
      "suleymaniye": "Kim Rahman'ın zikrine[1] kör gibi bakarak yüz çevirirse onun başına bir şeytan[2] sararız; artık o, onun arkadaşı olur[3].",
      "ates": "Kim Rahman'ın zikrine karşı kör olursa ona bir şeytanı sardırırız; artık o, onun (yanından ayrılmaz, ona sürekli olarak kötülükleri telkin eden) arkadaşı olur."
    },
    {
      "number": 4362,
      "numberInSurah": 37,
      "transliteration": "Wa innahum la yasuddoo nahum 'anis sabeeli wa yahsaboona annahum muhtadoon",
      "diyanet": "Şüphesiz onlar bunları yoldan alıkorlar, bunlar da doğru yola eriştiklerini sanırlar.",
      "ozturk": "Bu şeytanlar onları yoldan saptırırlar. Onlarsa kendilerinin hâlâ hidayet üzere olduklarını sanırlar.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Ve her halde onlar onları yoldan çıkarırlar, onlar ise onları doğru sanırlar",
      "islamoglu": "artık o onları doğru yoldan çıkarır; berikiler de zanneder ki, kendileri doğru yoldadırlar.",
      "bulac": "Gerçekten bunlar (bu şeytanlar), onları yoldan alıkoyarlar; onlar ise, kendilerinin gerçekten hidayette olduklarını sanırlar.",
      "esed": "Bu (şeytani dürtüler) böylelerini (hakikat) yolundan alıkoyar ve bunlar kendilerinin doğru yolda olduklarını sanırlar!",
      "suleymaniye": "Şeytanlar kesinlikle onları yoldan çıkarır; ama onlar kendilerini doğru yolda sanırlar[1].",
      "ates": "O (şeyta)nlar onları yoldan çıkardıkları halde bunlar doğru yolda olduklarını sanırlar."
    },
    {
      "number": 4363,
      "numberInSurah": 38,
      "transliteration": "Hattaaa izaa jaaa'anaa qaala yaa laita bainee wa bainaka bu'dal mashriqaini fabi'sal qareen",
      "diyanet": "Sonunda Bize gelince arkadaşına: \"Keşke benimle senin aranda doğu ile batı arasındaki kadar uzaklık olsaydı, sen ne kötü arkadaş imişsin!\" der. Nedametin bugün size hiç faydası dokunmaz; zira haksızlık etmiştiniz, şimdi azabda ortaksınız.",
      "ozturk": "Sonunda bize geldiğinde, şeytan, yoldaşına şöyle der: \"Keşke aramızda iki doğu arası kadar uzaklık olsaydı. Ne kötü yoldaşmışsın sen!\"",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Nihayet bize geldiği vakıt ah, der: keşke benimle senin aranda iki maşrık bu'du olsa idi! sen ne kötü arkadaşmışın",
      "islamoglu": "En sonunda çıkıp huzurumuza geldiği zaman, (şeytani kişiliğine) der ki: \"N'olaydı, keşke benimle senin aranda doğuyla batı kadar bir mesafe olaydı. Meğer (uydusu olduğum) yoldaş, ne kadar da berbatmış.",
      "bulac": "Sonunda bize geldiği zaman, der ki: \"Keşke benimle senin aranda iki doğu (doğu ile batı) uzaklığı olsaydı. Meğer ne kötü yakın dost(muşsun sen).\"",
      "esed": "Ama sonunda (bu şekilde günaha batmış olan) kişi, (Hesap Günü) önümüze geldiği zaman, (öteki kişiliğine,) \"Keşke benimle senin aranda doğu ile batı kadar bir mesafe olsaydı!\" diyecektir; şu öteki kişilik ne kadar da kötüymüş!",
      "suleymaniye": "Nihayet huzurumuza gelince (onlardan her biri kendi şeytanına) şöyle diyecektir: \"Keşke benimle senin aranda iki doğu mesafesi kadar bir mesafe[1] olsaydı! Sen ne kötü bir arkadaşmışsın[2]!\"",
      "ates": "Nihayet (Zikr'imize karşı körlük edip yoldan çıkan o adam) bize geldiği zaman (kötü arkadaşına) der ki: \"Keşke benimle senin aranda iki doğu (doğu ile batı) arası kadar uzaklık olsaydı (seni hiç görmeseydim); meğer ne kötü arkadaş(mışsın sen)!\""
    },
    {
      "number": 4364,
      "numberInSurah": 39,
      "transliteration": "Wa lai yanfa'akumul Yawma iz zalamtum annakum fil 'azaabi mushtarikoon",
      "diyanet": "Sonunda Bize gelince arkadaşına: \"Keşke benimle senin aranda doğu ile batı arasındaki kadar uzaklık olsaydı, sen ne kötü arkadaş imişsin!\" der. Nedametin bugün size hiç faydası dokunmaz; zira haksızlık etmiştiniz, şimdi azabda ortaksınız.",
      "ozturk": "Bugün hiçbir şey işinize yaramayacaktır. Çünkü zulme sapmışsınız. Azapta ortaklık kuracaksınız.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Böyle demek bugün size hiç de faide vermez, çünkü zulmettiniz, hepiniz azabda müştereksinizdir",
      "islamoglu": "Ama o gün bunun size hiçbir faydası olmaz; madem zulmettiniz, şimdi de azabı paylaşın!",
      "bulac": "(Bu söylenmeleriniz,) Bugün size kesin olarak bir yarar sağlamaz. Çünkü zulmettiniz. Şüphesiz azabta da ortaksınız.",
      "esed": "O Gün bu(nu öğrenmeniz) size bir fayda sağlamaz, çünkü siz (birlikte) günah işlediniz, şimdi (de) azabınızı birbirinizle paylaşın.",
      "suleymaniye": "Yakınmanızın bugün size bir yararı olmayacak, çünkü yanlış yapmıştınız. (Bilin ki) Siz bu azabı birlikte çekeceksiniz[1].",
      "ates": "(Böyle söylemeniz) Bugün size bir yarar sağlamaz; çünkü zulmettiniz. Siz, azab (çekme)de ortaksınız."
    },
    {
      "number": 4365,
      "numberInSurah": 40,
      "transliteration": "Afa anta tusmi'us summa aw tahdil 'umya wa man kaana fee dalaalim mubeen",
      "diyanet": "Sağırlara sen mi duyuracaksın? Yoksa körleri ve apaçık sapıklıkta olanları doğru yola sen mi eriştireceksin?",
      "ozturk": "Sen şimdi sağırlara söz mü duyuracaksın; yoksa körlere, apaçık sapıklığa dalmışlara kılavuzluk mu edeceksin?!",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "O halde sen mi işittireceksin o sağırlara? Yahud hidayet edeceksin, o körlere ve açık bir dalal içinde bulunanlara",
      "islamoglu": "Şimdi sen (ey Nebi), sağıra işittirebilir, ya da köre(lmiş bir kalbe) doğru yolu gösterebilir misin; yani, açıkca derin bir sapıklığa gömülüp orada karar kılan birine?",
      "bulac": "Öyleyse sağır olanlara sen mi dinleteceksin veya kör olan ve açıkça bir sapıklık içinde bulunanı hidayete erdireceksin?",
      "esed": "Sen (ey Muhammed) sağıra işittirebilir misin, yahut köre doğru yolu gösterebilir misin, ya da sapkınlığa gömülmüş olana?",
      "suleymaniye": "Sağırlık edenlere sen mi işittireceksin! Ya da körlük edenleri ve açık bir sapkınlık içinde bulunanları doğru yola sen mi getireceksin[1]!",
      "ates": "(Ey Muhammed), sen mi sağıra işittireceksin, yahut körü ve apaçık sapıklıkta olanı yola ileteceksin?"
    },
    {
      "number": 4366,
      "numberInSurah": 41,
      "transliteration": "Fa immaa nazhabanna bika fa innaa minhum muntaqimoon",
      "diyanet": "Seni onlardan uzaklaştırsak bile doğrusu Biz kendilerinden öç alırız; yahut onlara vadettiğimizi sana gösteririz. Çünkü onlara karşı gücü yetenleriz.",
      "ozturk": "Ya biz, seni alıp götürdükten sonra onlardan öc alırız;",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Şu halde şayed biz seni alır götürür isek elbette onlardan intikam alacağız",
      "islamoglu": "Biz ister seni çekip (katımıza) alır daha sonra onlardan öcümüzü alırız;",
      "bulac": "Şu halde Biz seni alıp götürürsek, elbette onlardan intikam alacağız.",
      "esed": "Biz (mesajın hakim duruma geçmeden önce) seni (onların) elinden alsak da (almasak da) mutlaka onlardan öcümüzü alırız.",
      "suleymaniye": "Seni (onların arasından) alıp götürürsek[1] hak ettikleri cezayı onlara elbette veririz[2].",
      "ates": "Ya biz seni alıp götürdükten sonra onlardan öc alırız."
    },
    {
      "number": 4367,
      "numberInSurah": 42,
      "transliteration": "Aw nuriyannakal lazee wa'adnaahum fa innaa 'alaihim muqtadiroon",
      "diyanet": "Seni onlardan uzaklaştırsak bile doğrusu Biz kendilerinden öç alırız; yahut onlara vadettiğimizi sana gösteririz. Çünkü onlara karşı gücü yetenleriz.",
      "ozturk": "Yahut da onlara yönelttiğimiz tehdidi sana gösteririz. Biz onlarla başa çıkacak güçteyiz.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Yahud onlara yaptığımız vaidi sana gösterirsek şübhe yok ki biz ona da muktediriz",
      "islamoglu": "(istersek, onları tehdit ettiğimiz (azabı) sana da gösteririz: Her durumda Biz, elbette onları alt edecek bir güce sahibiz.",
      "bulac": "Ya da kendilerine va'dettiğimiz şeyi onlara gösteririz ki, biz gerçekten onların üstünde güç yetirenleriz.",
      "esed": "ve onlara vaad ettiğimiz şeyi yerine getirdiğimizi (bu dünyada) sana göstersek de (göstermesek de) onlar üzerinde kesin bir otoriteye sahibiz!",
      "suleymaniye": "Veya onları tehdit ettiğimiz şeyi (azaba uğradıklarını) senin görmeni sağlarız. Onların üzerinde elbette tam hakimiyetimiz vardır[1].",
      "ates": "Yahut onları uyardığımız şeyi sana gösteririz (senin gözlerinin önünde onları azaba uğratırız); bizim onlara gücümüz yeter."
    },
    {
      "number": 4368,
      "numberInSurah": 43,
      "transliteration": "Fastamsik billazeee oohi ya ilaika innaka 'alaa Siraatim Mustaqeem",
      "diyanet": "Sana vahyolunana sarıl, sen, şüphesiz doğru yol üzerindesin.",
      "ozturk": "Sen, sana vahyedilene sımsıkı sarıl! Hiç kuşkusuz, sen, dosdoğru bir yol üzerindesin.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Sen hemen o sana vahyolunana tutun muhakkak ki sen doğru bir yol üzerindesin",
      "islamoglu": "Şu halde sana vahyedilene sımsıkı sarıl: çünkü sen dosdoğru bir yol üzeresin.",
      "bulac": "Şu halde, sana vahyedilene sımsıkı tutun; çünkü sen dosdoğru bir yol üzerindesin.",
      "esed": "Öyleyse sana vahyedilmiş olan her şeye sımsıkı sarıl; çünkü sen dosdoğru bir yoldasın;",
      "suleymaniye": "Sen, sana vahyedilene sımsıkı sarıl[1]. Sen dosdoğru bir yoldasın[2].",
      "ates": "Sen, sana vahyedilene sımsıkı sarıl, çünkü sen doğru yoldasın."
    },
    {
      "number": 4369,
      "numberInSurah": 44,
      "transliteration": "Wa innahoo lazikrul laka wa liqawmika wa sawfa tus'aloon",
      "diyanet": "Doğrusu bu Kuran sana ve ümmetine bir öğüttür, ondan sorumlu tutulacaksınız.",
      "ozturk": "Gerçek şu: Bu Kur'an sana ve toplumuna elbette ki bir hatırlatıcı/bir düşündürücü/bir şeref/bir öğüttür. Bundan sorumlu tutulacaksınız.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Ve muhakkak ki o, hem senin için, hem kavmin için bir şereftir ve ileride ondan mes'ul olacaksınız",
      "islamoglu": "Kuşkusuz bu (vahiy), senin ve kavmin için bir şeref ve itibar kaynağıdır: fakat zamanı gelince hepiniz (ona karşı aldığınız tutuma göre) hesaba çekileceksiniz.",
      "bulac": "Ve şüphesiz o (Kur'an), senin ve kavmin için gerçekten bir zikirdir. Siz (ondan) sorulacaksınız.",
      "esed": "ve bu (vahiy) şüphesiz senin ve halkın için bir şeref ve itibar (kaynağı) olacaktır ama zamanı gelince hepiniz (ona karşı tutumunuzdan dolayı) hesaba çekileceksiniz.",
      "suleymaniye": "O, hem senin için hem de halkın için doğru bilgidir[1]. İleride sorguya çekileceksiniz[2].",
      "ates": "O (Kur'an) sana ve kavmine bir Zikir (uyarı, şan ve şeref)dir ve yakında (ona uyup uymadığınızdan) sorulacaksınız."
    },
    {
      "number": 4370,
      "numberInSurah": 45,
      "transliteration": "Was'al man arsalnaa min qablika mir Rusulinaaa aja'alnaa min doonir Rahmaani aalihatany yu badoon",
      "diyanet": "Senden önce gönderdiğimiz elçilerimizden sor; Biz, Rahman olan Allah'tan başka, kulluk edilecek tanrılar meşru kılmış mıyız?",
      "ozturk": "Senden önce gönderdiğimiz resullerimize sor: Rahman'dan başka ibadet edilecek tanrılar yapmış mıyız?",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Senden evvel gönderdiklerimize sor Resullerimizden! biz Rahmandan başka ıbadet olunacak ilahlar yapmış mıyız?",
      "islamoglu": "Senden önce gönderdiğimiz elçilerimizin (hayatlarını) soruştur; bak bakalım, hiç Rahman'dan başka tapınılacak ilahlar tayin etmiş miyiz?",
      "bulac": "Senden önce gönderdiğimiz elçilerimizden sor: Biz, Rahman (olan Allah)ın dışında tapılacak birtakım ilahlar kıldık mı (hiç)?",
      "esed": "(Bırak başkasını da,) senden önce gönderdiğimiz elçilerimize sor, Rahman'dan başka tanrılara tapılmasına hiç izin vermiş miyiz?",
      "suleymaniye": "Senden önce kendilerine elçilerimizi /kitaplarımızı[1] gönderdiğimiz kişilere sor bakalım, Rahman ile onların arasında, kulluk edilecek ilahlar[2] var etmiş miyiz hiç[3]!",
      "ates": "Senden önce gönderdiğimiz elçilerimizden sor: Rahman'dan başka tapılacak tanrılar yapmış mıyız?"
    },
    {
      "number": 4371,
      "numberInSurah": 46,
      "transliteration": "Wa laqad arsalnaa Moosaa bi aayaatinaaa ilaa Fir'awna wa mala'ihee faqaala innee Rasoolu Rabbil 'aalameen",
      "diyanet": "And olsun ki Biz Musa'yı mucizelerimizle Firavun'a ve erkanına göndermiştik, \"Şüphesiz ben, Alemlerin Rabbinin elçisiyim\" demişti.",
      "ozturk": "Yemin olsun, Mûsa'yı ayetlerimizle Firavun'a ve onun üst düzey adamlarına gönderdik de onlara dedi ki: \"Ben âlemlerin Rabbi'nin resulüyüm.\"",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Celalim hakkı için Musayı ayetlerimizle Fir'avne ve cem'ıyyetine gönderdik, vardı haberiniz olsun, dedi: ben bütün alemlerin rabbının Resulüyüm",
      "islamoglu": "Doğrusu, Musa'yı mucizevi mesajlarımızla Firavun ve kadrosuna da böyle göndermiştik ve demişti ki: \"Bakın, ben alemlerin Rabbinin elçisiyim.\"",
      "bulac": "Andolsun, Biz Musa'yı, Firavun'a ve onun 'önde gelen çevresine' ayetlerimizle gönderdik. O da, dedi ki: \"Gerçekten ben, alemlerin Rabbinin elçisiyim.\"",
      "esed": "İşte bu şekilde Musa'yı mesajlarımızla Firavun'a ve ileri gelen adamlarına gönderdik: Musa onlara, \"Bakın\" dedi, \"ben bütün alemlerin Rabbinin bir elçisiyim!\"",
      "suleymaniye": "Musa'yı ayetlerimizle Firavun'a ve ileri gelenlerine elçi gönderdik. Onlara: \"Ben varlıkların Rabbinin /Sahibinin elçisiyim.\" dedi[1].",
      "ates": "Andolsun biz Musa'yı da ayetlerimizle Fir'avn'a ve ileri gelen adamlarına gönderdik: \"Ben alemlerin Rabbinin elçisiyim\" dedi."
    },
    {
      "number": 4372,
      "numberInSurah": 47,
      "transliteration": "Falammma jaaa'ahum bi aayaatinaaa izaa hum minhaa yadhakoon",
      "diyanet": "Onlara mucizelerimizi getirdiği zaman, bunlara gülüvermişlerdi.",
      "ozturk": "Mûsa onlara ayetlerimizi getirdiğinde onlar bu ayetlere gülüyorlardı.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Vakta ki onlara böyle ayetlerimizle vardı, birdenbire onlar bunlara gülüverdiler",
      "islamoglu": "Fakat ardından, onların önüne mucizevi ayetlerimizi sürünce, onlar hemen alay etmeye başladılar.",
      "bulac": "Fakat onlara ayetlerimizle geldiği zaman, bir de ne görsün, onlar bunlara (alay edip) gülüyorlar.",
      "esed": "Ama önlerine (mucizevi) işaretlerimizi getirince, hemen onları alaya aldılar,",
      "suleymaniye": "Musa onlara ayetlerimizle geldiğinde bir de ne görsün, hepsi onlara gülüyor[1].",
      "ates": "Onlara ayetlerimizi getirince onlar o ayetlerle alay edip gülmeğe başladılar."
    },
    {
      "number": 4373,
      "numberInSurah": 48,
      "transliteration": "Wa maa nureehim min aayatin illaa hiya akbaru min ukhtihaa wa akhaznaahum bil'azaabi la'allahum yarji'oon",
      "diyanet": "Onlara gösterdiğimiz her mucize diğerinden daha büyüktü; doğru yola dönmeleri için onları azaba uğrattık.",
      "ozturk": "Onlara gösterir olduğumuz her ayet-alâmet, kızkardeşi ayet-alâmetten mutlaka daha büyüktür. Belki dönerler diye onları azapla da yakalamışızdır.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Her ne ayet de gösteriyorsak onlara mutlak birbirinden büyüktü, tuttuk onları azaba da çektik ki rücu' edeler",
      "islamoglu": "Oysa ki onlara gösterdiğimiz her mucizevi ayet bir öncekinden daha büyüktü: Bir de onları, belki dönerler diye bela(lar)la kuşattık.",
      "bulac": "Biz onlara biri ötekinden daha büyük olmayan hiçbir ayet göstermedik. Belki dönerler diye, onları azabla yakalayıverdik.",
      "esed": "halbuki kendilerine gösterdiğimiz her işaret, öncekinden daha etkileyici idi ve (her defasında) onları belki (Bize) dönerler diye azaba çarptırdık.",
      "suleymaniye": "Onlara[1] gösterdiğimiz her ayet /mucize mutlaka bir öncekinden daha büyüktü[2]. Belki yaptıklarından vazgeçerler diye onlara azap da çektirdik[3].",
      "ates": "Onlara gösterdiğimiz her mu'cize, mutlaka kızkardeşinden (ötekinden) büyüktü. Belki dönerler diye onları (kıtlık, tufan, çekirge gibi türlü) azab(lar) ile cezalandırdık."
    },
    {
      "number": 4374,
      "numberInSurah": 49,
      "transliteration": "Wa qaaloo yaaa ayyuhas saahirud'u lanaa Rabbaka bimaa 'ahida 'indaka innanaa lamuhtadoon",
      "diyanet": "\"Ey Sihirbaz! Sana verdiği ahde göre Rabbine bizim için yalvar da doğru yola erişelim\" dediler.",
      "ozturk": "Dediler ki: \"Ey büyücü! Sana verdiği söz aşkına, Rabbine bizim için bir yakarıver; biz artık doğru yola gireceğiz.\"",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Bu halde diyorlardı ki: gel ey sahir! bizim için rabbına bir dua et, sende olan ahdi hurmetine, çünkü biz artık yola geleceğiz",
      "islamoglu": "Ve \"Sen ey sihirbaz! Seninle yaptığı sözleşme hatırına, Rabbine bizim için yalvar: kesinlikle biz artık doğru yola yöneleceğiz!\" diye yalvardılar.",
      "bulac": "Ve onlar dediler ki: \"Ey büyücü, sende olan ahdi (sana verdiği sözü) adına bizim için Rabbine dua et; gerçekten biz hidayete gelmiş olacağız.\"",
      "esed": "Ve (her defasında,) \"Ey büyücü!\" diye feryad ettiler, \"Seninle yaptığı (peygamberlik) sözleşmesinin hatırına bizim için Rabbine yalvar, biz artık kesinlikle doğru yola döneceğiz!\"",
      "suleymaniye": "Dediler ki: \"Ey sihirbaz! Madem sana sözü var, bizim için Rabbine yalvar (da bu azabı gidersin, o zaman) biz mutlaka yola geleceğiz[1].\"",
      "ates": "Bunun üzerine dediler ki: \"Ey büyücü, bizim için Rabbine du'a et, sana verdiği söz hakkı için (bizi bağışlasın) artık biz yola geleceğiz!\""
    },
    {
      "number": 4375,
      "numberInSurah": 50,
      "transliteration": "Falammaa kashafnaa 'anhumul 'azaaba izaa hum yankusoon",
      "diyanet": "Ama, azabı üzerlerinden kaldırdığımızda hemen sözlerinden döndüler.",
      "ozturk": "Fakat kendilerinden azabı kaldırdığımızda hemen yan çizmeye başladılar.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Bunun üzerine kendilerinden azabı açtığımız vakıt da derhal cayıverdiler",
      "islamoglu": "Ama cezayı kaldırır kaldırmaz derhal sözlerinden caydılar.",
      "bulac": "Fakat onlardan azabı çekip giderince, bir de görürsün ki onlar andlarını bozuyorlar.",
      "esed": "Ama azaptan kurtarır kurtarmaz, bir bakarsın ki hemen sözlerinden dönüvermişler!",
      "suleymaniye": "Biz onlardan azabı kaldırır kaldırmaz sözlerinden döndüler[1].",
      "ates": "Fakat biz onlardan azabı kaldırınca sözlerinden dönmeğe başladılar."
    },
    {
      "number": 4376,
      "numberInSurah": 51,
      "transliteration": "Wa naadaa Fir'awnu fee qawmihee qaala yaa qawmi alaisa lee mulku Misra wa haazihil anhaaru tajree min tahtee afalaa tubsiroon",
      "diyanet": "Firavun, milletine şöyle seslendi: \"Ey milletim! Mısır hükümdarlığı ve memleketimde akan bu ırmaklar benim değil mi? Görmüyor musunuz?\"",
      "ozturk": "Firavun, toplumu içinde haykırıp şöyle dedi: \"Ey toplumum! Mısır'ın mülk ve yönetimi benim değil mi? İşte şu nehirler benim altımdan akıyor. Görmüyor musunuz?\"",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Ve Fir'avn kavmının içinde şöyle bağırdı: ey kavmım! Mısır mülkü benim ve hep şu nehirler benim altımdan akıyor değil mi? Artık gözünüzü açsanız a",
      "islamoglu": "Derken Firavun, kavminin arasındayken \"Ey ulusum!\" diye seslendi; \"Mısır'ın hakimiyeti bana ait değil mi? Bütün bu akarsular (ayağımın) altından akmıyor mu? Ne yani, bunu da mı görmüyorsunuz?",
      "bulac": "Firavun, kendi kavmi içinde bağırdı; dedi ki: \"Ey kavmim, Mısır'ın mülkü ve şu altımda akmakta olan nehirler benim değil mi? Yine de görmeyecek misiniz?\"",
      "esed": "Ve Firavun, halkına bir çağrıda bulunarak \"Ey kavmim!\" dedi, \"Mısır'ın hakimiyeti bana ait değil mi? Bütün bu nehirler benim ayaklarımın altında akmıyor mu? (Sizin en büyük efendiniz olduğumu) görmüyor musunuz?",
      "suleymaniye": "Firavun, halkına şöyle seslendi: \"Ey halkım! Mısır'ın yönetimi bende değil mi? Şu ırmaklar hakimiyetim altında akmıyor mu? Bunu görmüyor musunuz[1]?",
      "ates": "Fir'avn kavminin içinde bağırıp dedi: \"Ey kavmim, Mısır mülkü ve şu altımdan akıp giden ırmaklar benim değil mi? Görmüyor musunuz?\""
    },
    {
      "number": 4377,
      "numberInSurah": 52,
      "transliteration": "Am ana khairum min haazal lazee huwa maheenunw wa laa yuakaadu yubeen",
      "diyanet": "\"Yahut, ben zavallı ve nerdeyse konuşamayan bu kimseden daha üstün değil miyim?\"",
      "ozturk": "\"Yoksa ben şu zavallı, şu meramını anlatamayacak adamdan hayırlı değil miyim?\"",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Yoksa ben şundan daha hayırlı değil miyim ki o hem hakir hem de meramını anlatamıyor",
      "islamoglu": "Yoksa, ne demek istediğini bile açık seçik anlatamayan şu değersiz adamdan daha iyi değil miyim?",
      "bulac": "\"Yoksa ben, şundan daha hayırlı değil miyim ki o, aşağı (sınıftan) bir zavallı ve neredeyse (sözü) açıklamadan yoksun olan (biri)dir.\"",
      "esed": "Ben, ne demek istediğini bile anlatamayan şu zavallı adamdan daha iyi değil miyim?\"",
      "suleymaniye": "Yoksa ben, değersiz ve neredeyse meramını bile anlatamayan şu kişiden daha iyi değil miyim[1]?",
      "ates": "\"Yahut ben, şu aşağılık, nerdeyse söz anlatamayacak durumda olan adamdan daha iyi değil miyim?\""
    },
    {
      "number": 4378,
      "numberInSurah": 53,
      "transliteration": "Falaw laa ulqiya 'alaihi aswiratum min zahabin awjaaa'a ma'ahul malaaa'ikatu muqtarineen",
      "diyanet": "\"Ona altın bilezikler verilmeli veya yanında ona yardım edecek melekler gelmeli değil mi?\"",
      "ozturk": "\"Ona altın bilezikler atılmalı, yanında-hizmetinde melekler bulunmalı değil miydi?\"",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Eğer o dediği gibi ise üzerine altın bilezikler atılsa ya! Yahud yanında Melaikeler dizilse gelse ya!",
      "islamoglu": "Hem, neden ona altın künyeler bahşedilmemiş yada beraberinde saf saf dizili melekler gelmemiş?\"",
      "bulac": "\"Bu durumda (eğer doğruysa), üzerine altından bilezikler atılmalı ya da yakınında yer almış vaziyette onunla birlikte melekler gelmeli değil miydi?\"",
      "esed": "\"Sonra, neden ona hiç altın bilezikler verilmemiş ve neden onunla birlikte bir melek gelmiş değil?\"",
      "suleymaniye": "Ona altın bileklikler verilseydi ya! Ya da onunla beraber dizi dizi melekler gelseydi[1]!\"",
      "ates": "(Eğer o, doğru söylüyorsa) Üzerine altın bilezikler atılmalı, yahut yanında (kendisine yardım eden, onu doğrulayan) melekler de gelmeli değil miydi?\""
    },
    {
      "number": 4379,
      "numberInSurah": 54,
      "transliteration": "Fastakhaffa qawmahoo fa ataa'ooh; innahum kaanoo qawman faasiqeen",
      "diyanet": "Firavun, milletini küçümsedi ama, onlar kendisine yine de itaat ettiler. Doğrusu onlar yoldan çıkmış bir milletti.",
      "ozturk": "İşte toplumunu böyle küçümsedi, onlar da ona itaat ettiler. Çünkü onlar yoldan sapmış bir toplum idiler.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Bu suretle kavmını istihfaf etti onlar da ona itaat eylediler çünkü dinden çıkmış fasık bir kavm idiler",
      "islamoglu": "İşte böylece Firavun kavmini tahrik etti; onlar da bu tahrike kapıldılar: Zaten onlar öteden beri yoldan çıkmış bir kavimdiler.",
      "bulac": "Böylelikle kendi kavmini küçümsedi, onlar da ona boyun eğdiler. Gerçekten onlar, fasık olan bir kavimdi.",
      "esed": "Firavun, böylece halkını ahmaklaştırdı ve onlar da sonunda boyun eğdiler, çünkü onlar aldatılmış, ayartılmış bir halktı!",
      "suleymaniye": "Böylece Firavun, kendi toplumunu aşağıladı[1]; ama onlar ona gönülden boyun eğdiler. Çünkü onlar yoldan çıkmış bir toplumdu[2].",
      "ates": "Kavmini küçümsedi, onlar da ona boyun eğdiler. Çünkü onlar yoldan çıkmış bir kavim idiler."
    },
    {
      "number": 4380,
      "numberInSurah": 55,
      "transliteration": "Falammaaa aasafoonan taqamnaa minhum fa aghraqnaahum ajma'een",
      "diyanet": "Böylece Bizi öfkelendirince onlardan öç aldık, hepsini suda boğduk.",
      "ozturk": "Onlar bizi bu şekilde öfkelendirince, biz de onlardan öc aldık; hepsini suya gömüverdik.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Böyle vakta ki bizi gadaba da'vet ettiler biz de kendilerinden intikam aldık hepsini birden gark ediverdik",
      "islamoglu": "Bizim gazabımızı davet ettikleri zaman, onlara yaptıklarının acısını tattırdık ve topunu boğulmaya terk ettik.",
      "bulac": "Sonunda bizi öfkelendirince, biz de onlardan intikam aldık, böylece onları toplu olarak suda boğduk.",
      "esed": "Ama Bize meydan okumaya devam edince onlara misillemede bulunduk ve hepsini suda boğduk.",
      "suleymaniye": "Onlar bizi üzüp kızdırınca[1] biz de onlara hak ettikleri cezayı verdik ve hepsini suda boğduk[2].",
      "ates": "Onlar bizi kızdırınca biz de onlardan öç aldık, hepsini boğduk."
    },
    {
      "number": 4381,
      "numberInSurah": 56,
      "transliteration": "Faja'alnaahum salafanw wa masalal lil aakhireen",
      "diyanet": "Onları, sonradan gelecek inkarcılara ibret alınacak bir geçmiş kıldık.",
      "ozturk": "Onları, sonra gelecekler için eski bir örnek yaptık.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Gark ediverdik de onları sonrakiler için hem bir selef hem bir mesel kıldık",
      "islamoglu": "Nihayet onları sonraki nesiller için, geçmişin (acı) hatırası ve ibret vesikası kıldık.",
      "bulac": "Bu suretle onları, sonradan gelecekler için bir selef ve bir örnek kıldık.",
      "esed": "onları geçmişten kalan bir hatıra ve sonrakiler için bir ibret örneği kıldık.",
      "suleymaniye": "Onları tarihe karıştırdık ve sonrakiler için ibret-i alem yaptık[1].",
      "ates": "Onları sonradan gelen (inkarcı)ların geçmiş ataları ve örneği yaptık (bunlar da onların izinden gittiler)."
    },
    {
      "number": 4382,
      "numberInSurah": 57,
      "transliteration": "Wa lammaa duribab nu Maryama masalan izaa qawmu ka minhu yasidoon",
      "diyanet": "Meryem oğlu misal verilince, senin milletin buna gülüp geçiverdi.",
      "ozturk": "Meryem'in oğlu, bir örnek olarak ortaya konunca, senin toplumun buna karşı hemen bağırıp çağırmaya başladı.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Ve vakta ki Meryemin oğlu bir mesel olarak ortaya atıldı derhal kavmin ondan çığrıştılar",
      "islamoglu": "Ne zaman Meryem'in oğlu örneği gündeme getirilse, senin kavmin bu yüzden başlar şamata yapmaya;",
      "bulac": "Meryem oğlu (İsa) bir örnek olarak verilince, senin kavmin hemen ondan (keyifle söz edip) kahkahalarla gülüyorlar.",
      "esed": "Şimdi, ne zaman Meryem'in oğlu(nun tabiatı) örnek olarak ortaya getirilse, (ey Muhammed,) senin kavmin bu yüzden yaygarayı basar;",
      "suleymaniye": "Senin halkın Meryemoğlu (İsa) örnek verilince hemen yaygarayı basıyor.",
      "ates": "Meryem oğlu, bir misal olarak anlatılınca hemen kavmin, ondan ötürü yaygarayı bastılar:"
    },
    {
      "number": 4383,
      "numberInSurah": 58,
      "transliteration": "Wa qaalooo 'a-aalihatunaa khairun am hoo; maa daraboohu laka illaa jadalaa; balhum qawmun khasimoon",
      "diyanet": "\"Bizim tanrımız mı yoksa o mu daha iyidir?\" dediler. Sana böyle söylemeleri, sadece, tartışmaya girişmek içindir. Onlar şüphesiz kavgacı bir millettir.",
      "ozturk": "Dediler ki: \"Bizim tanrılarımız mı hayırlı, o mu?\" Bunu sana sadece çekişme olsun diye örnek verdiler. Çekişmeyi seven bir toplumdur onlar.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Ya! dediler: bizim ilahlarımız mı hayırlı? Yoksa o mu? Bunu sana sırf bir cidal olarak fırlattılar, doğrusu onlar çok husumetli bir kavimdirler",
      "islamoglu": "ve \"Bizim ilahlarımız mı daha değerli, yoksa O mu?\" derler. Onlar bu karşılaştırmayı, seninle sadece polemiğe girmek için yaparlar: Kesinlikle evet, gerçekte onlar, müzmin muhalif bir kavimdirler.",
      "bulac": "Dediler ki: \"Bizim ilahlarımız mı daha hayırlı, yoksa o mu?\" Onu yalnızca bir tartışma konusu olsun diye (örnek) verdiler. Hayır, onlar 'tartışmacı ve düşman' bir kavimdir.",
      "esed": "ve \"Hangisi daha iyi, bizim ilahlarımız mı yoksa o mu?\" derler. (Ama) onlar bu mukayeseyi, yalnızca, sırf muhalefet olsun diye senin önüne getirirler. Evet, onlar kavgacı/tartışmacı bir toplumdur!",
      "suleymaniye": "Şöyle diyorlar: \"Bizim ilahlarımız mı iyi, yoksa Meryemoğlu mu[1]?\" Bu karşılaştırmayı sadece seninle çekişmek için yapıyorlar. Aslında onlar, düşmanca davranan bir topluluktur.",
      "ates": "\"Bizim tanrılarımız mı hayırlı, yoksa o mu? dediler. Bunu sadece tartışma için sana misal verdiler. Doğrusu onlar, kavgacı bir toplumdur."
    },
    {
      "number": 4384,
      "numberInSurah": 59,
      "transliteration": "In huwa illaa 'abdun an'amnaa 'alaihi wa ja'alnaahu masalal li Baneee Israaa'eel",
      "diyanet": "Meryemoğlu, ancak kendisine nimet verdiğimiz ve İsrailoğullarına örnek kıldığımız bir kuldur.",
      "ozturk": "Meryem'in oğlu, kendisine nimet verdiğimiz ve İsrailoğullarına örnek yaptığımız bir kuldu.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Hayır o ilah değil, halis bir kuldur, biz ona in'am ettik ve kendisini Beni İsrail için bir mesel yaptık",
      "islamoglu": "(İsa'ya gelince): O sadece kendisine ihsan ettiğimiz ve İsrailoğullarına model kıldığımız bir kuldur.",
      "bulac": "O, yalnızca bir kuldur; kendisine nimet verdik ve onu İsrailoğullarına bir örnek kıldık.",
      "esed": "(İsa'ya gelince,) o sadece (bir insandır) kendisini (peygamberlikle) onurlandırdığımız ve İsrailoğulları için örnek kıldığımız bir kul(umuz).",
      "suleymaniye": "Meryemoğlu sadece, kendisine nimet verdiğimiz ve İsrailoğullarına örnek kıldığımız bir kuldur[1].",
      "ates": "O, sadece kendisine ni'met verdiğimiz ve İsrail oğullarına örnek kıldığımız bir kuldur."
    },
    {
      "number": 4385,
      "numberInSurah": 60,
      "transliteration": "Wa law nashaaa'u laja'alnaa minkum malaaa'ikatan fil ardi yakhlufoon",
      "diyanet": "Eğer dileseydik, size bedel yeryüzünde sizin yerinizi tutacak melekler var ederdik.",
      "ozturk": "Eğer dileseydik, içinizden, yeryüzünde size halef olacak melekler vücuda getirirdik.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Ve dilersek sizlerden de Melaike yaparız Arzda halef olurlar",
      "islamoglu": "Ve eğer isteseydik, elbet sizi de birbiri ardınca gelen melekler yapabilirdik.",
      "bulac": "Eğer biz dilemiş olsaydık, elbette sizden melekler kılardık; yeryüzünde (size) halef (yerinize geçenler) olurlardı.",
      "esed": "Ve eğer isteseydik, (siz ey meleklere tapanlar,) sizi yeryüzünde birbiri ardından gelen melekler yapardık!",
      "suleymaniye": "İsteseydik içinizden, yeryüzünde yerinize geçecek melekler var ederdik.",
      "ates": "Eğer dileseydik, sizden şu dünyada yerinize geçen melekler yapardık."
    },
    {
      "number": 4386,
      "numberInSurah": 61,
      "transliteration": "Wa innahoo la'ilmul lis Saa'ati fala tamtarunna bihaa wattabi'oon; haazaa Siraatum Mustaqeem",
      "diyanet": "O kıyametin kopacağını bildirir; o saatin geleceğinden şüphe etmeyin, Bana uyun, bu doğru yoldur.",
      "ozturk": "Hiç kuşkusuz o, kıyamet saati için bir bilgidir. O halde sakın o saat hakkında şüpheye düşmeyin; bana uyun. Dosdoğru yol budur.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Ve hakkıkat o, saat için bir ılimdir, onun için sakın o saatin geleceğinde şekk etmeyin de bana tabi' olun, işte bu yegane doğru yoldur",
      "islamoglu": "İyi bilin ki o (Kur'an) Son Saat'in (geleceğine) ilişkin tarifsiz bir bilgi kaynağıdır; şu halde bu konuda asla şüpheye düşmeyin ve Bana uyun: İşte bu dosdoğru yoldur!",
      "bulac": "Şüphesiz o, kıyamet saati için bir ilimdir. Öyleyse ondan (kıyametten) yana hiçbir kuşkuya kapılmayın ve bana uyun. Dosdoğru yol budur.",
      "esed": "Bakın, bu (ilahi kelam) Son Saati(n geleceğini) bildiren bir araçtır; o halde (Son Saat) hakkında hiçbir şüpheye kapılmayın ve Bana uyun; dosdoğru yol (yalnız) budur.",
      "suleymaniye": "(De ki:) \"İsa, o saat /yeniden diriliş saati için kesinlikle bir ilimdir[1]. Sakın o saat hakkında tartışmaya girmeyin! Siz bana uyun[2]; bu dosdoğru bir yoldur.",
      "ates": "O, kıyametin kopacağını gösterir bir ilimdir. O sa'atin geleceğinden hiç şüphe etmeyin, bana uyun, doğru yol budur."
    },
    {
      "number": 4387,
      "numberInSurah": 62,
      "transliteration": "Wa laa yasuddan nakumush Shaitaanu innahoo lakum 'aduwwum mubeen",
      "diyanet": "Sakın şeytan sizi bu yoldan alıkoymasın; şüphesiz o size apaçık bir düşmandır.",
      "ozturk": "Sakın şeytan sizi geri çevirmesin. O, sizin için açık bir düşmandır.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Ve sakın sizi Şeytan çelmesin, çünkü o size belli bir düşmandır",
      "islamoglu": "Şeytanın sizi saptırmasına izin vermeyin: çünkü o, sizin apaçık düşmanınızdır!",
      "bulac": "Şeytan sakın sizi (Allah'ın yolundan) alıkoymasın. Gerçekten o, sizin için açıkça bir düşmandır.",
      "esed": "Şeytan'ın sizi (bu yoldan) çevirmesine izin vermeyin; çünkü o, sizin apaçık düşmanınızdır!",
      "suleymaniye": "Sakın şeytan sizi (yolumdan) engellemesin; çünkü o, sizin için apaçık bir düşmandır[1]!\"",
      "ates": "Şeytan sizi (bundan) alıkoymasın. Çünkü o, sizin için açık bir düşmandır."
    },
    {
      "number": 4388,
      "numberInSurah": 63,
      "transliteration": "Wa lammaa jaaa'a 'Eesaa bilbaiyinaati qaala qad ji'tukum bil Hikmati wa li-ubaiyina lakum ba'dal lazee takhtalifoona feehi fattaqul laaha wa atee'oon",
      "diyanet": "İsa, belgeleri getirdiği zaman demişti ki: \"Size hikmetle ve ayrılığa düştüğünüz şeylerin bir kısmını açıklamak üzere geldim. Allah'a karşı gelmekten sakının, bana itaat edin.\"",
      "ozturk": "İsa, açık-seçik kanıtlarla geldiğinde şöyle demişti: \"Ben size hikmet getirdim ve tartışıp durduğunuz şeylerin bir kısmını size açıklayayım diye geldim. O halde, Allah'tan sakının ve bana itaat edin!\"",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Isa da o beyyinelerle geldiği vakıt şöyle dedi: ben size hikmet ile ve ihtilaf edip durduğunuz şeylerin ba'zısını size beyan edeyim diye geldim, onun için Allahdan korkun ve bana ıtaat edin,",
      "islamoglu": "İsa hakikatin apaçık belgeleriyle geldiğinde dedi ki: \"Ben size hikmetle, hakkında tartıştığınız bazı konuları açıklamak için geldim; artık Allah'a karşı sorumululuk bilinciyle davranın ve bana uyun!",
      "bulac": "İsa, açık belgelerle gelince, dedi ki: \"Ben size bir hikmetle geldim ve hakkında ihtilafa düştüklerinizin bir kısmını size açıklamak için de. Öyleyse Allah'tan sakının ve bana itaat edin.\"",
      "esed": "İsa, (kendi halkına) hakikatin bütün kanıtları ile geldiği zaman, \"Ben\" dedi, \"size hikmet ile ve üzerinde ayrılığa düştüğünüz şeylerin bir kısmını açıklığa kavuşturmak üzere geldim. O halde, Allah'a karşı sorumluluğunuzun bilincine varın ve bana tabi olun!\"",
      "suleymaniye": "İsa, açık belgelerle gelince[1] (İsrailoğullarına[2]) dedi ki: \"Ben size hikmeti[3] getirdim, anlaşmazlığa düştüğünüz şeylerin bir kısmını açık açık anlatmak için geldim. Artık Allah'a karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin[4].",
      "ates": "İsa açık kanıtlar getirince dedi ki: \"Ben size hikmet getirdim ve ayrılığa düştüğünüz şeylerden bir kısmını size açıklamak için (geldim), Allah'tan korkun ve bana ita'at edin.\""
    },
    {
      "number": 4389,
      "numberInSurah": 64,
      "transliteration": "Innal laaha Huwa Rabbee wa Rabbukum fa'budooh; haaza Siraatum Mustaqeem",
      "diyanet": "\"Doğrusu Allah benim de Rabbimdir, sizin de Rabbinizdir, artık O'na kulluk edin, bu, doğru yoldur.\"",
      "ozturk": "\"Kuşkusuz, Allah hem benim Rabbimdir hem sizin Rabbinizdir. O halde O'na ibadet edin! İşte bu, dosdoğru bir yoldur.\"",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "haberiniz olsun Allah benim rabbım sizin de rabbınız ancak odur, onun için hep ona ıbadet edin, işte bu yegane doğru yoldur",
      "islamoglu": "Elbet Allah benim Rabbimdir, sizin de Rabbiniz yalnızca O'dur; artık sadece O'na kulluk edin: bu, dosdoğru bir yoldur.",
      "bulac": "\"Şüphesiz Allah, O, benim de Rabbim, sizin de Rabbinizdir; şu halde O'na kulluk edin. Dosdoğru yol budur.\"",
      "esed": "\"Allah, şüphesiz benim de Rabbim, sizin de Rabbinizdir; öyleyse (yalnızca) O'na kulluk edin; doğru yol (sadece) budur!\"",
      "suleymaniye": "Şüphesiz Allah benim de Rabbimdir sizin de Rabbinizdir. Öyleyse ona kulluk edin; bu dosdoğru bir yoldur[1].\"",
      "ates": "\"Allah, işte benim de Rabbim, sizin de Rabbiniz O'dur. O'na tapın, doğru yol budur.\""
    },
    {
      "number": 4390,
      "numberInSurah": 65,
      "transliteration": "Fakhtalafal ahzaabu mim bainihim fawailul lillazeena zalamoo min 'azaabi Yawmin aleem",
      "diyanet": "Ama, aralarında guruplaştılar, ayrılığa düştüler. Kıyamet gününün can yakıcı azabına uğrayacak zalimlerin vay haline!",
      "ozturk": "Böyle iken, aralarından çıkan hizipler ihtilafa düştüler. Korkunç bir günün azabından vay haline o zulmedenlerin!",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Sonra o hizibler kendi aralarında ıhtilaf ettiler, onun için elim bir günün azabından vay o zulmedenlere",
      "islamoglu": "Fakat onlar arasından çıkan hizipler birbirleriyle anlaşmazlığa düştüler: Artık, acı bir günün azabından dolayı yazıklar olsun zulme gömülüp giden o kimselere!",
      "bulac": "Sonra, içlerinden birtakım fırkalar ihtilafa düştü. Artık, acı bir günün azabından vay o zulmetmiş olanlara.",
      "esed": "Fakat (İsa'dan sonra gelenler) arasından çıkan gruplar farklı görüşleri savunmaya başladılar. Vay haline o zulmedenlerin ve yazık o acı Gün'de (başlarına gelecek) azap için!",
      "suleymaniye": "İçlerinden bazı kesimler anlaşmazlığa düştü. Yanlışa dalanların, acıklı günün azabından dolayı vay haline[1]!",
      "ates": "Aralarından çıkan partiler, birbirleriyle ihtilafa düşmüşlerdir. Acı bir günün azabından vay o zulmedenlerin haline!"
    },
    {
      "number": 4391,
      "numberInSurah": 66,
      "transliteration": "Hal yanzuroona illas Saa'ata an taatiyahum baghtatanw wa hum laa yash'uroon",
      "diyanet": "Onlar farkında değillerken kıyamet gününün kendilerine ansızın gelmesini mi bekliyorlar?",
      "ozturk": "Hiç farkında olmadıkları bir sırada o saatin birdenbire kendilerine gelmesinden başka neyi bekliyorlar?",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Hep o saate, hiç farkında değillerken ansızın onun başlarına gelivermesine bakıyorlar",
      "islamoglu": "Şimdi onlar, kendileri farkında değilken, ansızın başlarına gelecek olan Son Saat dışında bir şey mi gözlüyorlar?",
      "bulac": "Onlar, hiç şuurunda değilken kendilerine apansız geliverecek olan kıyamet saatinden başkasını mı gözlüyorlar?",
      "esed": "Onlar, (günaha batmış olanlar) (oturup) Son Saat'i mi bekliyorlar; onun (yaklaştığı) fark edilmeden başlarına ansızın gelmesini mi?",
      "suleymaniye": "Onlar, o saatin /yeniden diriliş saatinin kendilerine ansızın gelmesi dışında bir şey mi bekliyorlar? Gelişinin farkına bile varamazlar[1].",
      "ates": "Onlar ille o sa'atin, kendilerinin hiç farkında olmadıkları bir sırada, ansızın başlarına gelmesini mi bekliyorlar?"
    },
    {
      "number": 4392,
      "numberInSurah": 67,
      "transliteration": "Al akhillaaa'u Yawma'izim ba'duhum liba'din 'aduwwun illal muttaqeen",
      "diyanet": "O gün Allah'a karşı gelmekten sakınanlar dışında, dost olanlar birbirine düşman olurlar.",
      "ozturk": "Dostlar o gün birbirine düşman kesilirler. Ancak takvaya sarılanlar böyle değildir.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Dostlar o gün birbirlerine düşmandırlar, müstesna ancak müttekiler",
      "islamoglu": "Can dostlar o gün birbirlerine düşman olacak; sadece sorumluluk bilincini kuşananlar hariç.",
      "bulac": "Muttakiler hariç olmak üzere, o gün, dostların kimi kimine düşmandır.",
      "esed": "O Gün, (eski) dostlar birbirlerine düşman olacaklar; Allah'a karşı sorumluluk bilinci duyanlar dışında (hepsi).",
      "suleymaniye": "O gün, yanlışlardan sakınanlar dışında tüm dostlar birbirine düşman olur[1].",
      "ates": "O gün, korunanlar dışında, dostlar birbirine düşmandır. (Onlara alemlerin Rabbi şöyle hitabeder):"
    },
    {
      "number": 4393,
      "numberInSurah": 68,
      "transliteration": "Yaa 'ibaadi laa khawfun 'alaikumul Yawma wa laaa antum tahzanoon",
      "diyanet": "Allah: \"Ey kullarım! Bugün size korku yoktur, siz üzülmeyeceksiniz\" der.",
      "ozturk": "Ey kullarım! Bugün size korku yok; sizler tasalanmayacaksınız da!",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Ey benim kullarım! Size hiç korku yoktur bugün ve siz mahzun da olmıyacaksınız",
      "islamoglu": "(Allah onlara diyecek ki): \"Ey kullarım! Bu gün ne gelecekten korkmanıza gerek var, ne de geçmiş için üzülmenize!",
      "bulac": "\"Ey kullarım, bugün sizin için korku yoktur ve siz mahzun olmayacaksınız.\"",
      "esed": "(Ve Allah onlara,) \"Ey Benim kullarım!\" diyecek, \"Bugün ne korkmanıza gerek var, ne de üzüleceksiniz!",
      "suleymaniye": "(Allah, yanlışlardan sakınanlara şöyle der:) \"Ey kullarım! Bugün üzerinizde ne bir korku olacak ne de siz üzüleceksiniz![1]",
      "ates": "\"Ey kullarım, bugün size korku yoktur ve siz üzülmeyeceksiniz.\""
    },
    {
      "number": 4394,
      "numberInSurah": 69,
      "transliteration": "Allazeena aamanoo bi Aayaatinaa wa kaanoo muslimeen",
      "diyanet": "Bunlar, ayetlerimize inanmış ve kendilerini Bize vermişlerdir.",
      "ozturk": "Onlar, ayetlerimize iman edip Allah'a teslim olanlar haline gelmişlerdi.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Benim ayetlerime iyman edip de halis müsliman olan kullarım",
      "islamoglu": "(Ey) ayetlerimize iman eden ve kayıtsız şartsız teslim olanlar:",
      "bulac": "\"Ki onlar, benim ayetlerime iman edenler ve müslüman olanlardır.\"",
      "esed": "(Siz ey) mesajlarımıza iman etmiş ve kendilerini Bize teslim etmiş olanlar!",
      "suleymaniye": "Ayetlerimize güvenen ve tam teslim olan (kullarım)...[1]",
      "ates": "Onlar, ayetlerimize inanmış ve müslüman olmuş (kullarım) idiler."
    },
    {
      "number": 4395,
      "numberInSurah": 70,
      "transliteration": "Udkhulul Jannata antum wa azwaajukum tuhbaroon",
      "diyanet": "Şöyle denir: \"Siz ve eşleriniz, ağırlanmış olarak cennete giriniz.\"",
      "ozturk": "Cennete girin! Siz ve eşleriniz ikramlarla ağırlanacaksınız.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Girin Cennete: siz ve zevceleriniz, sürurlar, neş'eler içinde",
      "islamoglu": "Siz ve eşleriniz, ruha safa veren bir musiki eşliğinde girin cennete!\"",
      "bulac": "\"Siz ve eşleriniz cennete girin; sevinç içinde ağırlanacaksınız.\"",
      "esed": "Siz ve eşleriniz, sevinç ve mutlulukla cennete girin!\"",
      "suleymaniye": "Siz ve eşleriniz, sevinç içinde[1] girin Cennet'e[2]!\"",
      "ates": "\"Haydi, siz cennete girin. Siz ve eşleriniz ağırlanıp sevindirileceksiniz!\""
    },
    {
      "number": 4396,
      "numberInSurah": 71,
      "transliteration": "Yutaafu 'alaihim bishaa fim min zahabinw wa akwaab, wa feehaa maatashtaheehil anfusu wa talazzul a'yunu wa antum feehaa khaalidoon",
      "diyanet": "Onlar için altın kadeh ve tepsiler dolaştırılır, canlarının istediği ve gözlerinin hoşlandığı her şey oradadır. Siz orada ebedi kalacaksınız.",
      "ozturk": "Çevrelerinde altın tepsiler, kadehler dolaştırılır. Orada, nefislerin arzu duyacağı, gözlerin zevkleneceği her şey vardır. Ve siz orada sürekli kalacaksınız.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Altından tepsiler ve küplerle üzerlerine dönülür dolaşır, nefislerin hoşlanacağı, gözlerin lezzet alacağı şeyler hep orada ve siz orada muhalledsiniz",
      "islamoglu": "Orada, huzurlarınızda, altın tepsilerle kupalar dolaştırılacak; orada canlarının çektiği her şeyi ve gözleri kamaştıran (tanımsız) hazzı bulacaklar.",
      "bulac": "\"Onların etrafında altın tepsiler ve testilerle dolaşılır; orada nefislerin arzu ettiği ve gözlerin lezzet (zevk) aldığı her şey var. Ve siz orada süresiz kalacaksınız.\"",
      "esed": "(Orada) altın tepsiler ve kadehler ile karşılanacaklar ve canlarının istediği ve hoşlanacağı her şeyi orada bulacaklar. Ve siz orada oturup kalacaksınız (ey inananlar!)",
      "suleymaniye": "Çevrelerinde altın tepsiler ve testiler dolaştırılır[1]. Orada, canların çektiği, gözlerin (bakmaktan) hoşlandığı her şey vardır. Siz orada ölümsüz olarak kalacaksınız[2].",
      "ates": "Onların önünde altın tepsiler ve kadehler dolaştırılır. Orada canların çektiği, gözlerin hoşlandığı her şey var! Ve siz orada ebedi kalacaksınız."
    },
    {
      "number": 4397,
      "numberInSurah": 72,
      "transliteration": "Wa tilkal jannatul lateee ooristumoohaa bimaa kuntum ta'maloon",
      "diyanet": "İşlediklerinize karşılık, size miras verilen işte bu cennettir.",
      "ozturk": "İşte size, yapıp ettiklerinize karşılık mirasçı kılındığınız cennet!",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Ve işte bu, sizin çalıştığınız ameller sebebiyle varis kılındığınız Cennet",
      "islamoglu": "İşte, yapa geldikleriniz sayesinde maliki olduğunuz cennet böyledir:",
      "bulac": "\"İşte, yaptıklarınız dolayısıyla mirasçı kılındığınız cennet budur.\"",
      "esed": "Geçmişte yaptıklarınız sayesinde hak edeceğiniz cennet işte böyledir!",
      "suleymaniye": "İşte bu, yapmış olduklarınıza karşılık size bahşedilen Cennettir[1].",
      "ates": "\"İşte yaptıklarınıza karşılık size miras verilen cennet budur.\""
    },
    {
      "number": 4398,
      "numberInSurah": 73,
      "transliteration": "Lakum feehaa faakihatun kaseeratum minhaa taakuloon",
      "diyanet": "Orada sizin için bol yemiş vardır, onlardan yersiniz.",
      "ozturk": "Orada sizin için pek çok meyve var. Onlardan yiyeceksiniz.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Sizin için onda çok meyveler vardır, onlardan yiyeceksiniz",
      "islamoglu": "Orada (amellerinizin) meyvelerini bol bol derecek, onlardan yiyeceksiniz.",
      "bulac": "\"Orda sizin için birçok meyveler vardır; onlardan yiyeceksiniz.\"",
      "esed": "(bu yaptıklarınızın) meyvelerini bolca görecek (ve) onları tadacaksınız!",
      "suleymaniye": "Sizin için orada pek çok meyve vardır, onlardan yiyeceksiniz[1].",
      "ates": "Orada sizin için çok meyva var. Onlardan yersiniz."
    },
    {
      "number": 4399,
      "numberInSurah": 74,
      "transliteration": "Innal mujrimeena fee 'azaabi jahannama khaalidoon",
      "diyanet": "Doğrusu suçlular, temelli kalacakları cehennemin azabı içindedirler.",
      "ozturk": "Suçlular ise cehennem azabının içinde uzun süre sürekli kalacaklardır.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Haberiniz olsun ki mücrimler Cehennem azabında muhalleddirler",
      "islamoglu": "Ne var ki günahı hayat tarzı haline getirenler, cehennem azabı içinde yerleşip kalacaklar.",
      "bulac": "Şüphesiz suçlu günahkarlar, cehennem azabı içinde süresiz kalacaklardır.",
      "esed": "(Ama) dikkat edin, günaha batmış olanlar cehennem azabı içinde kalacaklar:",
      "suleymaniye": "Suçlular ise Cehennem azabı içinde ölümsüz olarak kalacaklardır[1].",
      "ates": "Suçlular, cehennem azabında sürekli kalacaklardır."
    },
    {
      "number": 4400,
      "numberInSurah": 75,
      "transliteration": "Laa yufattaru 'anhum wa hum feehi mublisoon",
      "diyanet": "Azaba hiç ara verilmez, onlar orada tamamen umutsuzdurlar.",
      "ozturk": "Azapları hafifletilmeyecektir; onun içinde ümitsiz kalacaklardır.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Kendilerinden o azab gevşetilmez ve onlar onun içinde her ümidi kesmişlerdir",
      "islamoglu": "Onlardan (azap) hiç hafifletilmeyecek ve onlar derin bir umutsuzluğa kapılacaklar;",
      "bulac": "Onlardan (azab) hafifletilmeyecek ve orada onlar umutlarını kaybetmiş kimselerdir.",
      "esed": "bu (azap), onlar için hiç hafifletilmeyecek ve orada çaresizlik, ümitsizlik içinde kaybolup gidecekler.",
      "suleymaniye": "Azaplarına ara verilmeyecek[1] ve orada umutlarını tamamen kaybetmiş olacaklar[2].",
      "ates": "(Azab) Kendilerinden hiç hafifletilmeyecektir. Onlar azab içinde umutsuzdurlar!"
    },
    {
      "number": 4401,
      "numberInSurah": 76,
      "transliteration": "Wa maa zalamnaahum wa laakin kaanoo humuz zaalimeen",
      "diyanet": "Biz onlara zulmetmedik, ama onlar zalim kimselerdi.",
      "ozturk": "Biz onlara zulmetmedik; onlar zalimlerin ta kendileriydi.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Ve biz onlara zulmetmemişizdir ve lakin kendileri zalim idiler",
      "islamoglu": "Ne ki, onlara haksızlık eden Biz değiliz, fakat asıl onlar kendi kendilerine haksızlık ediyorlar-",
      "bulac": "Biz onlara zulmetmedik; ancak onların kendileri zalimlerdir.",
      "esed": "Onlara haksızlık yapacak olan Biz değiliz, ama onlardır kendi kendilerine haksızlık yapanlar.",
      "suleymaniye": "Biz onlara yanlış yapmadık; ama onlar yanlışlar içinde olan kimselerdi[1].",
      "ates": "Biz onlara zulmetmedik; fakat onlar kendileri zalim idiler."
    },
    {
      "number": 4402,
      "numberInSurah": 77,
      "transliteration": "Wa naadaw yaa Maaliku liyaqdi 'alainaa Rabbuka qaala innakum maakisson",
      "diyanet": "Cehennemde şöyle seslenilir: \"Ey Nöbetçi! Rabbin hiç değilse canımızı alsın.\" Nöbetçi: \"Siz böyle kalacaksınız\" der.",
      "ozturk": "Şöyle seslenecekler: \"Ey Mâlik! Rabbin işimizi bitirversin.\" O şöyle diyecek: \"Bekleyeceksiniz!\"",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Ve şöyle çığrışmaktadırlar: ya malik! Rabbın işimizi bitiriversin, o demiştir ki: her halde siz duracaksınız",
      "islamoglu": "ve şöyle yalvaracaklar: \"Ey cehennemin bekçisi! Rabbine söyle de bizim işimizi bitirsin!\" O şöyle cevap verecek: \"Şunu kafanıza sokun: siz, kalıcısınız!\"",
      "bulac": "(Cehennem bekçisine:) \"Ey Malik (bekçi), Rabbin bizim işimizi bitirsin\" diye haykırdılar. O: \"Gerçek şu ki siz, (burada) kalacak kimselersiniz\" dedi.",
      "esed": "Ve onlar: \"Ey (cehennemi) idare eden (melek)!\" diye seslenecekler, \"Bırak Rabbin işimizi bitirsin!\" (Bunun üzerine) melek, \"Siz artık (bu durumda) kalacaksınız!\" diye cevap verecek.",
      "suleymaniye": "Onlar orada, \"Ey Yetkili, Rabbin artık işimizi bitirsin!\" diye seslenirler. O da şöyle der: \"Siz böyle kalacaksınız[1].\"",
      "ates": "(Cehennemin muhafızına): \"Ey Malik, Rabbin bizim işimizi bitirsin, (bizi yok etsin, böyle yaşamaktansa ölmek daha iyidir)!\" diye seslendiler. (Malik) \"Siz kalacaksınız (hiçbir suretle buradan kurtuluş yok).\" dedi."
    },
    {
      "number": 4403,
      "numberInSurah": 78,
      "transliteration": "Laqad ji'naakum bilhaqqi wa laakinna aksarakum lilhaqqi kaarihoon",
      "diyanet": "And olsun ki, size gerçeği getirdik; fakat çoğunuz gerçeği sevmiyorsunuz.",
      "ozturk": "Yemin olsun, size hakkı getirdik ama çoğunuz haktan tiksiniyorsunuz.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Celalım hakkı için biz size hakkı gönderdik ve lakin ekseriniz hakkı hoşlanmıyanlarsınız",
      "islamoglu": "Doğrusu Biz, hakikati ayağınıza kadar getirmiştik: Fakat bir çoğunuz hakikatten hiç hoşlanmadınız.",
      "bulac": "\"Andolsun, size hakkı getirdik, fakat sizin bir çoğunuz hakkı çirkin görüp tiksinenlerdiniz.\"",
      "esed": "(Siz ey günahkarlar!) Size hakikati ilettik, fakat çoğunuz ondan nefret ediyorsunuz.",
      "suleymaniye": "(Ey insanlar!) Biz size kesinlikle gerçekleri getirdik; ama çoğunuz gerçeklerden hoşlanmayan kimselersiniz[1].",
      "ates": "Andolsun biz size hakkı getirdik; fakat sizin çoğunuz haktan hoşlanmıyorsunuz."
    },
    {
      "number": 4404,
      "numberInSurah": 79,
      "transliteration": "Am abramooo amran fainnaa mubrimoon",
      "diyanet": "Yoksa bir işe mi karar verdiler? Doğrusu Biz de kararlıyız.",
      "ozturk": "Yoksa bir iş ve oluşta kesin karara mı vardılar? Kuşkusuz, biz de kesin kararlıyız.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "İşi sıkı mı büktüler, fakat işte sıkı büken biziz",
      "islamoglu": "Yoksa, işin (gerçeği) hakkında kararı onlar mı verecekler? Hayır, asıl karar verici Biziz;",
      "bulac": "Yoksa onlar, işi sıkı mı tuttular? İşte şüphesiz biz de işi sıkı tutanlarız.",
      "esed": "Öyle mi? (Hakikatin) ne olması gerektiğine onlar, (o, hakikati inkar edenler) mi karar verecek?",
      "suleymaniye": "Yoksa bunlar işi sağlama mı aldılar? Asıl işi sağlama alan biziz.",
      "ates": "Yoksa (hakka engel olma hususunda) bir iş mi kararlaştırdılar? Biz de (onları cezalandırmağa ve hakkı yerleştirmeğe) kararlıyız."
    },
    {
      "number": 4405,
      "numberInSurah": 80,
      "transliteration": "Am yahsaboona annaa laa nasma'u sirrahum wa najwaahum; balaa wa Rusulunaa ladaihim yaktuboon",
      "diyanet": "Yoksa, kendilerinin gizli veya açık konuşmalarını duymayız mı sanırlar? Hayır; öyle değil; yanlarındaki elçilerimiz yazmaktadır.",
      "ozturk": "Yoksa onların sırlarını, fısıltılarını duymadığımızı mı sanıyorlar? Hayır, öyle değil; elçilerimiz yanlarında yazıp duruyorlar.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Yoksa biz onların sirlerini ve fısıltılarını işitmeyiz mi sanıyorlar? Hayır işitiriz hem de yanlarında elçilerimiz vardır yazarlar",
      "islamoglu": "Yoksa onlar, içlerinde sakladıklarını ve gizli kapaklı konuşmalarını duymadığımızı mı sanıyorlar? Aksine duyarız! Üstelik, elçilerimiz kayda (bile) geçirirler.",
      "bulac": "Yoksa onlar; gerçekten bizim, sır tuttuklarını ve aralarındaki fısıldaşmalarını işitmediğimizi mi sanıyorlar? Hayır, (işitiyoruz) ve onların yanlarındaki elçilerimiz de (her şeyi) yazıyorlar.",
      "esed": "Yoksa onlar, dışarı vurmadıkları düşüncelerini ve gizli konuşmalarını duymaz mıyız sanırlar? Elbette (Biz duyarız) ve yanıbaşlarındaki semavi güçlerimiz (bütün o gizlediklerini) kaydederler.",
      "suleymaniye": "Ya da sırlarını ve gizli konuşmalarını dinlemeyeceğimizi mi sanıyorlar[1]? Hayır, öyle değil! Üstelik yanlarında bulunan elçilerimiz /görevli melekler (her şeyi) kayda geçiriyor[2].",
      "ates": "Yoksa biz, onların sırlarını ve gizli konuşmalarını işitmez miyiz sanıyorlar? Hayır, işitiriz ve yanlarında bulunan elçilerimiz de (her yaptıklarını) yazarlar."
    },
    {
      "number": 4406,
      "numberInSurah": 81,
      "transliteration": "Qul in kaana lir Rahmaani walad; fa-ana awwalul 'aabideen",
      "diyanet": "De ki: \"Eğer Rahman olan Allah'ın çocuğu olsa, kulluk edenlerin ilki ben olurdum.\"",
      "ozturk": "De ki: \"Eğer Rahman'ın bir çocuğu olsaydı, ona kulluk edenlerin ilki ben olurdum.\"",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "De ki: Rahmanın bir veledi olsa ben ona tapanların birincisi olurdum",
      "islamoglu": "De ki (ey peygamber): \"Eğer Rahman bir erkek çocuğu sahibi olsaydı, ona ilk ben ibadet ederdim.",
      "bulac": "De ki: \"Eğer Rahman (olan Allah)'ın çocuğu olsaydı, ona tapanların ilki ben olurdum.\"",
      "esed": "De ki (ey Muhammed): \"Eğer Rahman (gerçekten) bir erkek çocuk sahibi olsaydı, ben ona tapanların ilki olurdum!\"",
      "suleymaniye": "De ki: \"Rahman'ın bir çocuğu olsa[1] ona kulluk edenlerin ilki ben olurum.",
      "ates": "De ki: \"Eğer Rahman'ın çocuğu olsaydı (O'na) tapanların ilki ben olurdum.\""
    },
    {
      "number": 4407,
      "numberInSurah": 82,
      "transliteration": "Subhaana Rabbis samaawaati wal ardi Rabbil Arshi 'ammaa yasifoon",
      "diyanet": "Göklerin ve yerin Rabbi, Arşın Rabbi onların vasıflandırmalarından münezzehtir.",
      "ozturk": "Göklerin ve yerin Rabbi, arşın Rabbi onların nitelendirmelerinden arınmıştır, yücedir.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Tenzih o sübhana o Göklerin ve Yerin rabbı, rabbül'arşe onların vasıflarından",
      "islamoglu": "Göklerin ve yerin Rabbi -yüce hükümranlık makamının Rabbi- onların yakıştırdığı her şeyden münezzeh ve beridir.\"",
      "bulac": "Göklerin ve yerin Rabbi, Arş'ın Rabbi (olan Allah), onların nitelendirdiklerinden yücedir.",
      "esed": "Göklerin ve yerin Rabbi -kudret ve egemenlik tahtının sahibi Rabb- onların isnad ettikleri her türlü sıfattan kesinlikle münezzehtir!",
      "suleymaniye": "Hem göklerin ve yerin Rabbi /Sahibi hem de arşın /yönetimin[1] sahibi olan Allah, onların yaptıkları nitelemelerden uzaktır[2].\"",
      "ates": "Göklerin ve yerin Rabbi, Arş'ın Rabbi onların nitelendirmelerinden yücedir, münezzehtir."
    },
    {
      "number": 4408,
      "numberInSurah": 83,
      "transliteration": "Fazarhum yakhoodoo wa yal'aboo hattaa yulaaqoo Yawmahumul lazee yoo'adoon",
      "diyanet": "Bırak onları, kendilerine söz verilen güne kavuşana kadar, dalsınlar, oynasınlar.",
      "ozturk": "Bırak onları, kendilerine vaat edilen günlerine kavuşuncaya değin dalıp gitsinler; oynayıp oyalansınlar!",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Şimdi bırak onları dalsınlar, oynıya dursunlar ta va'dolundukları günlerine çatasıya kadar",
      "islamoglu": "Artık onları bırak, geleceği vaad olunan günlerine kavuşuncaya kadar lafazanlıkla oyalansınlar ve (kelimelerle) oynamayı sürdürsünler.",
      "bulac": "Artık onları bırak; onlara vadedilen günlerine kadar, dalsınlar ve oynaya dursunlar.",
      "esed": "Onları bırak da vaad edilen (Hesap) Günü ile karşılaşıncaya kadar beyhude konuşmalarla oyalansınlar ve (kelimelerle) oynayıp dursunlar!",
      "suleymaniye": "Artık onları bırak da tehdit edildikleri günle yüzleşinceye dek boş işlere dalsın, oynayıp dursunlar[1].",
      "ates": "Bırak onları, kendilerine söylenen günlerine kavuşuncaya kadar dalsın, oynasınlar."
    },
    {
      "number": 4409,
      "numberInSurah": 84,
      "transliteration": "Wa Huwal lazee fissamaaa'i Ilaahunw wa fil ardi Ilaah; wa Huwal Hakeemul'Aleem",
      "diyanet": "Gökte de Tanrı, yerde de Tanrı O'dur. Hakim olan, her şeyi bilen O'dur.",
      "ozturk": "Göklerde ilah olan da O, yerde ilah olan da O. O'dur Hakîm, O'dur Alîm.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Hem o odur ki Gökte de ilah Yerde de ilahdır ve hakim odur alim o",
      "islamoglu": "Zira gökte de ilah olan yerde de ilah olan yalnızca O'dur; ve O her hükmünde tam isabet sahibidir, her şeyi bilendir.",
      "bulac": "Göklerde ilah ve yerde ilah O'dur. O, hüküm ve hikmet sahibidir, bilendir.",
      "esed": "çünkü (o zaman anlayacaklardır ki) gökte ve yerde Allah (yalnız) O'dur ve yalnız O'dur hikmet sahibi olan, her şeyi bilen.",
      "suleymaniye": "O, hem gökte ilah[1] hem de yeryüzünde ilahtır. O, bütün kararları doğru olan ve daima bilendir[2].",
      "ates": "O'dur ki gökte de Tanrı'dır, yerde de Tanrı'dır. O, hakimdir, bilendir."
    },
    {
      "number": 4410,
      "numberInSurah": 85,
      "transliteration": "Wa tabaarakal lazee lahoo mulkus samaawaati wal ardi wa maa bainahumaa wa 'indahoo 'ilmus Saa'ati wa ilaihi turja'oon",
      "diyanet": "Göklerin, yerin ve ikisi arasında bulunanların hükümranlığı kendisinin olan Allah ne yücedir! Kıyamet saatini bilmek O'na aittir. O'na döneceksiniz.",
      "ozturk": "Göklerin, yerin ve bunlar arasındakilerin mülkü/yönetimi kendine ait olan o Allah'ın şanı yücedir. Kıyamet saatine ilişkin bilgi O'nun katındadır. Siz de O'na döndürüleceksiniz.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Ve ne yücedir o ki Göklerin Yerin ve bütün aralarındakilerin mülkü onun, saate ılim de onun nezdindedir ve hep döndürülüp ona götürüleceksiniz",
      "islamoglu": "Göklerin, yerin ve bu ikisi arasındakilerin mülkü kendisine ait olan Allah ne yüce bir bereket kaynağıdır: Son Saat'in bilgisi sadece O'nun katındadır ve dönüş yalnızca O'nadır.",
      "bulac": "Göklerin, yerin ve ikisi arasında bulunanların mülkü kendisinin olan (Allah) ne yücedir. Kıyamet saatinin ilmi O'nun katındadır ve O'na döndürüleceksiniz.",
      "esed": "Göklerin, yerin ve ikisi arasındaki her şeyin mülkünün kendisine ait olduğu, Son Saat bilgisinin Sahibi ve hepinizin O'na döneceği (Allah)ın şanı ne yücedir!",
      "suleymaniye": "Göklerde, yerde ve ikisinin arasında, tüm yetkilerin sahibi olan Allah[1], pek yüce bir bereket kaynağıdır[2]! O saatin /yeniden diriliş saatinin bilgisi onun katındadır[3]. Siz, onun huzuruna çıkarılacaksınız.",
      "ates": "Göklerin, yerin ve ikisi arasında bulunan her şeyin mülkü kendisine aidolan (Allah) ne yücedir! (Kıyametin kopacağı) Sa'ati bilmek de O'nun yanındadır ve siz O'na döndürülüp götürüleceksiniz."
    },
    {
      "number": 4411,
      "numberInSurah": 86,
      "transliteration": "Wa laa yamlikul lazeena yad'oona min doonihish shafaa'ata illaa man shahida bilhaqqi wa hum ya'lamoon",
      "diyanet": "Allah'ı bırakıp yalvardıkları şeyler, şefaat edemezler. Ancak hakkı bilip ona şahidlik edenler bunun dışındadır.",
      "ozturk": "O'nun berisinden yakardıkları, şefaate sahip olamaz! Hakka tanık olanlar müstesna. Onlar, ilimden nasiplenmekteler.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Ondan başka yalvarıp durdukları şeyler şefaat de edemezler ancak bilerek hakka şehadet eden kimseler müstesna",
      "islamoglu": "O'ndan başka, yalvarıp yakardıkları varlıklar (yaşarken) hakikate şahitlik yapmış ve (Allah'ın eşsiz ve benzersiz) olduğunu bilenler dışında (Hesap Günü) hiç kimseye şefaat edecek güce sahip değiller.",
      "bulac": "O'nun dışında taptıkları şefaatte bulunmaya malik değildirler; ancak kendileri bilerek hakka şahidlik edenler başka.",
      "esed": "Bazılarının Allah'tan başka sığınıp yalvardıkları bu (varlık)lar, (hayatlarında) hakikate şahitlik yapmış ve (Allah'ın tek ve benzersiz olduğunun) farkına varmış olanlar dışında (Hesap Günü) hiç kimseye şefaat etme gücüne sahip değiller.",
      "suleymaniye": "(O zaman) bunların Allah ile aralarına koyup yardıma çağırdıkları, şefaat hakkına sahip olamayacaklar ama bilerek doğruya şahitlik edenler hariç[1].",
      "ates": "O'ndan başka (tanrı diye) yalvardıkları şeyler şefa'at (yetkisin)e sahip değillerdir. Ancak bilerek hakka şahidlik edenler (bildiklerini doğru anlatanlar) bunun dışındadır."
    },
    {
      "number": 4412,
      "numberInSurah": 87,
      "transliteration": "Wa la'in sa altahum man khalaqahum la yaqoolun nallaahu fa annaa yu'fakoon",
      "diyanet": "And olsun ki, onlara kendilerini kimin yarattığını sorsan: \"Allah\" derler. Öyleyken nasıl da aldatılıp döndürülüyorlar?",
      "ozturk": "Kendilerini kim yarattı diye onlara sorsan, yemin olsun, \"Allah!\" diyeceklerdir. Peki, nasıl döndürülüyorlar!\"",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Celalım hakkı için sorsan onlara: kendilerini kim yarattı elbette Allah derler, o halde nasıl çevrilirler?",
      "islamoglu": "Ve eğer onlara kendilerini kimin yarattığını sorsan, hiç tereddütsüz \"Allah\" derler: Şu halde, nasıl da savruluyorlar!",
      "bulac": "Andolsun, onlara: \"Kendilerini kim yarattı?\" diye soracak olsan, elbette: \"Allah\" diyecekler. Öyleyse nasıl olur da çevriliyorlar?",
      "esed": "Eğer onlara, (Allah'tan başka varlıklara tapanlara,) kendilerini kimin yarattığını sorsan hiç tereddütsüz \"Allah!\" derler. Peki, neden bu (apaçık gerçekten) sapıyorlar!",
      "suleymaniye": "Onlara, kendilerini kimin yarattığını sorsan kesinlikle \"Allah!\" derler. Öyleyse yalana nasıl sürükleniyorlar[1]?",
      "ates": "Andolsun onlara, \"Kendilerini kim yarattı?\" diye sorsan, elbette: \"Allah,\" derler. O halde nasıl (haktan) çevriliyorlar?"
    },
    {
      "number": 4413,
      "numberInSurah": 88,
      "transliteration": "Wa qeelihee yaa Rabbi inna haa'ulaaa'i qawmul laa yu'minoon",
      "diyanet": "Onlar hakkında: \"Ey Rabbim! Bunlar inanmayan bir millettir\" demesi üzerine Allah: \"Onlardan geç, esenlik dile; yakında bileceklerdir\" buyurdu.",
      "ozturk": "Onun \"Ey Rabbim\" deyişine yemin olsun ki, bunlar iman etmez bir topluluktur.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Onun ya rab! demesi hakkı için her halde onlar iymana gelmez bir kavımdırlar",
      "islamoglu": "Ve (O Elçi'sinin) şöyle diyeceğini de (bilir): \"Ya Rabbi! İşte bunlar, inanmamakta direnen bir kavimdi.\"",
      "bulac": "Onun: \"Ya Rab\" demesi hakkı için şüphesiz onlar imana gelmez bir kavimdirler.",
      "esed": "(Ama Allah gerçek müminleri hakkıyla bilir) ve onun (ümitsiz) feryadı(nı): \"Ey Rabbim! Bunlar inanmayacak bir kavimdir!\"",
      "suleymaniye": "Elçinin: \"Ey Rabbim!\" diye yalvarmasına andolsun ki bunlar inanmayacak bir topluluktur[1].",
      "ates": "Ve Elçinin: \"Ya Rab, bunlar inanmayan bir kavimdir,\" demesini de (Allah biliyor)."
    },
    {
      "number": 4414,
      "numberInSurah": 89,
      "transliteration": "Fasfah 'anhum wa qul salaam; fasawfa ya'lamoon",
      "diyanet": "Onlar hakkında: \"Ey Rabbim! Bunlar inanmayan bir millettir\" demesi üzerine Allah: \"Onlardan geç, esenlik dile; yakında bileceklerdir\" buyurdu.",
      "ozturk": "Artık sen onlara aldırma, \"Selam!\" deyiver. Yakında bilecekler.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Şimdi sen onlardan sarfı nazar et de 'selam!' de, artık ileride bileceklerdir!",
      "islamoglu": "Fakat sen (verdikleri selamı) güzel bir karşılıkla al, yani \"(Size de) selam olsun!\" de. Nasıl olsa zamanı geldiğinde (gerçeği) öğrenecekler.",
      "bulac": "Şimdi sen, 'aldırış etmeksizin onlardan yüz çevir' ve: \"Selam\" de. Artık onlar bileceklerdir.",
      "esed": "Ama sen onlar(ın yaptıkların)a dayan ve de ki: \"Selam (olsun size)!\" Çünkü onlar zamanı geldiğinde (hakikati) anlayacaklar.",
      "suleymaniye": "Artık onlara aldırma, \"Selam!\" de (geç)[1]! Zaten ileride öğrenecekler[2].",
      "ates": "Şimdi sen onlardan geç ve \"Size esenlik (dilerim)\" de. Yakında bileceklerdir."
    }
  ]
}