{
  "surah": {
    "number": 43,
    "name": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf",
    "englishNameTranslation": "Ornaments of gold",
    "turkishName": "Zuhruf",
    "numberOfAyahs": 89,
    "revelationType": "Meccan",
    "revelationOrder": 63
  },
  "ayahs": [
    {
      "number": 4326,
      "numberInSurah": 1,
      "transliteration": "Haa-Meeem",
      "diyanet": "Ha, Mim,",
      "ozturk": "Hâ, Mîm!",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Ha, mim.",
      "islamoglu": "Ha-mim!",
      "bulac": "Ha, Mim.",
      "esed": "Ha-Mim.",
      "suleymaniye": "Ha-Mim[1]!",
      "ates": "Ha mim.",
      "hulusi": "Ha, Miim.",
      "bayrakli": "Ha,mim.",
      "elmali_sade": "Ha, Mim.",
      "cantay": "Haa, Mim.",
      "piris": "Ha Mim.",
      "yildirim": "Ha. Mim",
      "safa": "H. M.",
      "yuksel": "H8 M40[1]",
      "aktas": "Ha, Mim.",
      "okuyan": "Hâ. Mîm.[1]"
    },
    {
      "number": 4327,
      "numberInSurah": 2,
      "transliteration": "Wal Kitaabil Mubeen",
      "diyanet": "Apaçık Kitap'a and olsun ki, akledesiniz diye Kuran'ı Arapça okunan bir Kitap kılmışızdır.",
      "ozturk": "O ayan-beyan konuşan Kitap'a yemin olsun ki,",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Bu parlak kitabın kadrini bilin",
      "islamoglu": "Özünde açık ve hakikati açıklayıcı olan bu kitabın değerini bilin!",
      "bulac": "Apaçık Kitab'a andolsun;",
      "esed": "Düşün özünde apaçık olan ve hakikati bütün açıklığıyla ortaya seren bu ilahi fermanı!",
      "suleymaniye": "Apaçık Kitab'a yemin olsun ki[1]",
      "ates": "Apaçık Kitaba andolsun ki",
      "hulusi": "O hakikati apaçık açıklayan BİLGİye yemin olsun. . .",
      "bayrakli": "Apaçık kitaba andolsun.",
      "elmali_sade": "Bu parlak Kitab'ın kadrini bilin!",
      "cantay": "(Hidayet yolunu) apaşikar gösteren (şu) kitaba andederim ki,",
      "piris": "Apaçık kitaba andolsun ki..",
      "yildirim": "Açık olan ve gerçekleri açıklayan bu kitaba yemin olsun.",
      "safa": "Yemin olsun; Apaçık Kitap'a!",
      "yuksel": "Apaçık kitaba ant olsun ki",
      "aktas": "Apaçık Kitap'a ant olsun ki!",
      "okuyan": "Apaçık Kitaba yemin olsun ki"
    },
    {
      "number": 4328,
      "numberInSurah": 3,
      "transliteration": "Innaa ja'alnaahu Quraanan 'Arabiyyal la'allakum ta'qiloon",
      "diyanet": "Apaçık Kitap'a and olsun ki, akledesiniz diye Kuran'ı Arapça okunan bir Kitap kılmışızdır.",
      "ozturk": "Biz onu akıl erdiresiniz diye Arapça bir Kur'an yaptık.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Hakka biz onu Arabi olarak okunacak bir Kur'an kıldık ki akıl irdiresiniz",
      "islamoglu": "Ki zaten Biz, onu anlayabilesiniz diye Arapça bir hitap kıldık.",
      "bulac": "Gerçekten Biz onu, belki aklınızı kullanırsınız diye Arapça bir Kur'an kıldık.",
      "esed": "Onu, düşünüp kavrayabilmeniz için Arapça bir hitabe yaptık.",
      "suleymaniye": "şüphesiz biz onu, aklınızı kullanasınız/ doğru bağlantılar kurasınız diye Arapça kur'anlar /ayet kümeleri[1] haline getirdik[2].",
      "ates": "Biz, düşünüp anlamanız için onu Arapça bir Kur'an yaptık.",
      "hulusi": "Kesinlikle biz Onu Arapça bir Kur'an olarak meydana getirdik, ta ki (anlayıp) aklınızı kullanarak (değerlendiresiniz)!",
      "bayrakli": "Biz, anlayasınız diye onu Arapça bir Kur'an yaptık.",
      "elmali_sade": "Doğrusu, Biz onu Arapça olarak okunacak bir Kur'an yaptık ki akıl erdiresiniz.",
      "cantay": "Hakıykat biz onu, (Onun manalarını) anlayasınız diye, Arabca bir Kur'an yapdık.",
      "piris": "Biz onu anlayasınız diye Arapça okuma/Kur'an kıldık.",
      "yildirim": "Biz düşünüp anlamanız için onu Arapça bir Kur'an olarak indirdik.",
      "safa": "Aslında, Onu, çok kolay anlaşılacak Kur'an yaptık; belki aklınızı kullanırsınız diye.",
      "yuksel": "Anlamanız için onu kusursuz bir dile sahip bir Kuran yaptık.[1]",
      "aktas": "Biz onu düşünüp anlayasınız diye Arapça bir kuran[1] yaptık.",
      "okuyan": "Şüphesiz biz akıl edesiniz diye onu Arapça bir Kur'an kıldık.[1]"
    },
    {
      "number": 4329,
      "numberInSurah": 4,
      "transliteration": "Wa innahoo feee Ummil Kitaabi Ladainaa la'aliyyun hakeem",
      "diyanet": "Şüphesiz o, Bizim katımızda Ana Kitap'ta mevcut, yüce ve hikmet dolu bir Kitap'dır.",
      "ozturk": "Ve o, bizim katımızdaki ana Kitap'ta çok yüce, çok hikmetlidir.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Ve hakıkat o, bizim nezdimizdeki ana kitabda çok yüksek, çok hikmetlidir",
      "islamoglu": "Şüphe yok ki o, katımızda bulunan ana kitapda kayıtlıdır; elbet pek değerlidir o, sonuç itibarıyla tam isabet kaydeden hükümlerle doludur.",
      "bulac": "Şüphesiz o, Bizim katımızda olan Ana Kitap'tadır; çok yücedir, hüküm ve hikmet doludur.",
      "esed": "Ve o, katımızda bulunan bütün vahiylerin kaynağında(n çıkmış)tır; o, gerçekten yücedir, hikmet doludur.",
      "suleymaniye": "Şüphesiz o, katımızdaki Ana Kitap'tadır[1]; elbette pek yücedir, doğru hükümler içerir[2].",
      "ates": "O, katımızda bulunan ana Kitaptadır.Yücedir, hikmetlidir.",
      "hulusi": "Muhakkak ki O, katımızda, Ana BİLGİde (İlmullah), Aliy'dir, Hakiym'dir.",
      "bayrakli": "O, katımızda bulunan bütün vahiylerin kaynağından çıkmıştır. O, gerçekten yücedir; hikmet doludur.",
      "elmali_sade": "Ve gerçekten o Bizim nezdimizdeki Ana Kitapta. Çok yüksek, çok hikmetlidir.",
      "cantay": "Şübhesiz o (Kur'an), nezdimizdeki ana kitabda (sabit), çok yüce çok kıymetli (bir kitab) dır.",
      "piris": "O, katımızdaki ana kitaptadır. Yüce ve hikmet sahibidir.",
      "yildirim": "O, Bizim nezdimizdeki ana kitapta saklı olup çok yücedir, hikmet doludur.",
      "safa": "Ve kuşkusuz, O, katımızda bulunan Ana Kitap'tadır. Gerçekten, yücedir; bilgedir.",
      "yuksel": "O,  ana kitapta (korunur),  katımızda üstündür,  bilgedir.",
      "aktas": "Kur'an, nezdimizde Ummu'l Kitap'tadır.[1] Gerçekten yücedir ve hakimdir.[2]",
      "okuyan": "O, katımızdaki Ana Kitap'tadır; yücedir, doğru hükümler içermektedir."
    },
    {
      "number": 4330,
      "numberInSurah": 5,
      "transliteration": "Afanadribu 'ankumuz Zikra safhan an kuntum qawmam musrifeen",
      "diyanet": "Ey inkarcılar! Aşırı giden kimselersiniz diye sizi Kuran'la uyarmaktan vaz mı geçelim?",
      "ozturk": "Siz, haddi aşanlardan/zulme sapanlardan oluşan bir toplumsunuz diye, o zikri/Kur'an'ı sizden uzak mı tutalım?",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Siz müsrif bir kavm olduğunuz için şimdi sizden o öğüdü bertaraf mı edeceğiz?",
      "islamoglu": "Siz değerleri hoyratça harcayan bir toplumsunuz diye bu uyarıcı vahyi sizden geri mi çekelim?",
      "bulac": "Siz ölçüyü taşıran bir kavimsiniz diye, şimdi o zikri (öğüt ve hatırlatma dolu Kur'an'ı) sizden (uzaklaştırıp) bir yana mı bırakalım?",
      "esed": "(Siz ey hakikati inkar edenler!) Kendi kişiliğinizi harcayan insanlar olduğunuzu göre göre bu hatırlatma ve uyarıyı sizden tamamen geri mi çekelim?",
      "suleymaniye": "Aşırı giden bir topluluksunuz diye hoşgörülü davranarak bu zikri[1] /Kur'an'ı size ulaştırmaktan vaz mı geçelim[2]?",
      "ates": "Siz, aşırı giden bir kavim oldunuz diye, sizi uyarmaktan vaz mı geçelim?",
      "hulusi": "Siz (hakikatinizdeki kuvveleri) israf eden bir topluluksunuz diye, sizi uyarmaktan vaz mı geçelim?",
      "bayrakli": "Siz haddi aşan kimseler oldunuz diye, sizi Kur'an ile uyarmaktan vaz mı geçelim?",
      "elmali_sade": "Siz haddi aşan bir kavim olduğunuz için, şimdi sizden o öğüdü bertaraf mı edeceğiz (bir kenara mı atacağız).",
      "cantay": "Siz haddi aşan bir kavmsinizdir diye artık o Kur'anı sizden (uzaklaşdırıb, inzalinde) vaz geçib bırakı mı verelim?",
      "piris": "-Siz azgınlık eden bir toplumsunuz diye sizi Kur'an ile uyarmaktan vaz mı geçelim?",
      "yildirim": "Siz haddi aşan bir topluluksunuz diye bu hakikatli mesajla sizi uyarmaktan vaz mı geçeceğiz? Bu mümkün değil!",
      "safa": "Ölçüyü aşan bir toplumsunuz diye, bu öğretiyi, sizden uzak tutalım; öyle mi?",
      "yuksel": "Haddi aşan bir toplumsunuz diye mesajı size iletmekten vaz mı geçelim?",
      "aktas": "Siz, israf eden[1] bir halk oldunuz diye, size öğüt vermekten vaz mı geçelim?",
      "okuyan": "Siz haddi aşan kişiler oldunuz diye sizi zikr (Kur'an'la uyarmak)tan vaz mı geçelim?"
    },
    {
      "number": 4331,
      "numberInSurah": 6,
      "transliteration": "Wa kam arsalnaa min Nabiyyin fil awwaleen",
      "diyanet": "Öncekilere nice peygamberler göndermişizdir.",
      "ozturk": "Biz, öncekiler için de nice peygamberler gönderdik.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Halbuki evvelkiler içinde biz nice Peygamber gönderdik",
      "islamoglu": "Hem öncekilere de çok sayıda peygamber göndermiştik.",
      "bulac": "Oysa biz, öncekiler içinde nice peygamber(ler) gönderdik.",
      "esed": "Eski zamanların halkına ne kadar da çok peygamber gönderdik!",
      "suleymaniye": "Sizden (Mekkelilerden) öncekilere de nice nebiler gönderdik[1].",
      "ates": "Biz önce gelenlere nice peygamber gönderdik.",
      "hulusi": "Öncekiler içinde de nice Nebiler irsal ettik.",
      "bayrakli": "Daha önceki milletlere nice peygamberler göndermiştik.",
      "elmali_sade": "Oysa Biz öncekiler arasında nice peygamber gönderdik.",
      "cantay": "Halbuki biz evvelki (ümmet) ler içinde de nice peygamber (ler) gönderdik.",
      "piris": "Biz, öncekiler için de nice peygamberler gönderdik.",
      "yildirim": "Daha önce gelip geçmiş nesillere nice nebiler gönderdik!",
      "safa": "Öncekilere de nice peygamberler gönderdik.",
      "yuksel": "Öncekilere nice peygamberler göndermişizdir.",
      "aktas": "Öncekiler için de nice Nebiler gönderdik.",
      "okuyan": "Daha önceki milletlere nice peygamberler göndermiştik."
    },
    {
      "number": 4332,
      "numberInSurah": 7,
      "transliteration": "Wa maa yaateehim min Nabiyyin illaa kaanoo bihee yasahzi'oon",
      "diyanet": "Kendilerine gelen her peygamberi onlar mutlaka alaya alırlardı.",
      "ozturk": "Onlara bir peygamber geldiğinde mutlaka onunla alay ediyorlardı.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Hiçbir Peygamber de gelmiyordu ki kendilerine onunla mutlak eğlenmesinler.",
      "islamoglu": "Ama kendilerine gönderilen her peygamberle alay etmiştiler.",
      "bulac": "Onlara bir peygamber gelmeyiversin, mutlaka onunla alay ederlerdi.",
      "esed": "Ama onlara hiçbir peygamber gelmedi ki o'nunla alay etmiş olmasınlar;",
      "suleymaniye": "Onlara ne zaman bir nebi gelse mutlaka hafife alırlardı[1].",
      "ates": "Onlara hiçbir peygamber gelmezdi ki mutlaka onunla alay etmesinler.",
      "hulusi": "Onlara bir Nebi geldiğinde, mutlaka onun getirdikleriyle alay ederlerdi.",
      "bayrakli": "Onlar, kendilerine gelen her peygamberi mutlaka alaya alırlardı.",
      "elmali_sade": "kendilerine hiçbir peygamber gelmiyordu ki, onunla kesinkes eğlenmesinler.",
      "cantay": "Onlar da, kendilerine bir peygamber gelmeye dursun, ille onunla istihza ederlerdi.",
      "piris": "Onlara hiçbir peygamber gelmedi ki onunla alay etmiş olmasınlar.",
      "yildirim": "Onlara hiçbir nebi gelmedi ki onunla alay etmiş olmasınlar.",
      "safa": "Onlara gelmiş hiçbir peygamber yoktur ki, Onunla alay etmemiş olsunlar.",
      "yuksel": "Fakat,  kendilerine giden her peygamberle alay ettiler.",
      "aktas": "Onlar, kendilerine gelen her Nebi'yi mutlaka alaya alıyorlardı.",
      "okuyan": "Onlar kendilerine gelen her peygamberle mutlaka alay ederlerdi.[1]"
    },
    {
      "number": 4333,
      "numberInSurah": 8,
      "transliteration": "Fa ahlaknaaa ashadda minhum batshanw wa madaa masalul lawwaleen",
      "diyanet": "Bunun için Biz de, bunlardan daha kuvvetli olanları yok etmişizdir. Öncekilere dair nice misaller geçmiştir.",
      "ozturk": "Biz, gücü-kuvveti onlardan daha üstün olanları da helâk etmişizdir. Öncekilerin örneği geçti.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Onun için biz onlardan daha sert pençelileri helak ettik ve evvelkilerin meseli geçti.",
      "islamoglu": "Sonunda, şunlardan daha güçlü kuvvetli oldukları (halde) onları da helak ettik; öncekilerin meselleri daha önce geçmişti.",
      "bulac": "Biz de, kuvvet bakımından onlardan daha üstün olan (toplum)ları yıkıma uğrattık. Öncekilerin örneği geçti.",
      "esed": "(sonunda) şimdikilerden daha kudretli (oldukları halde) onları silip yok ettik ve o eski toplumlar geçmişten bir iz, bir hatıra oldular.",
      "suleymaniye": "Bu yüzden bunlardan /Mekkelilerden daha güçlü olanları bile helak ettik. Öncekilerin örnekleri (bu kitapta) geçti[1].",
      "ates": "Biz de bunlardan daha güçlü olan (o kavimler)i helak ettik. Öncekilerin örneği geçti.",
      "hulusi": "Bu yüzden onlardan daha güçlü olan niceleri helak ettik. . . Öncekiler ibret dolu hikayeleriyle mazi oldu!",
      "bayrakli": "Biz, bunlardan daha kuvvetli olanları da helak ettik. Nitekim öncekilerde örneği geçmiştir.",
      "elmali_sade": "Onun için Biz onlardan daha sert pençelileri helak ettik. (Kur'an'da) öncekilerin misali geçti.",
      "cantay": "Onun için biz kuvvetçe bunlardan daha çetinlerini helak ettik. O evvelki (ümmet) lerin misal (ler) i (nice ayetlerimizde) geçmişdir.",
      "piris": "Onlardan daha güçlü olanları da helak ettik. Öncekilerin örneği geçti.",
      "yildirim": "Biz bunlardan, (senin Mekkeli muhataplarından) daha kuvvetli olan toplumlar helak ettik. Nitekim öncekilerin kıssaları geçmiştir.",
      "safa": "Güç yönünden onlardan daha üstün olanlarını da yıkıma uğrattık; öncekiler, geçmiş örnekler oldular.",
      "yuksel": "Şunlardan daha güçlülerini yok ettik. Öncekilerin örneği geçmiştir.",
      "aktas": "Biz, güç bakımından onlardan daha üstün olanları yok ettik. Geçmişe ait örnek haline geldiler.",
      "okuyan": "Biz bunlardan daha zorba olanları da helak etmiştik.[1] (Nitekim) öncekilerin örneği geçmiştir."
    },
    {
      "number": 4334,
      "numberInSurah": 9,
      "transliteration": "Wa la'in sa altahum man khalaqas samaawaati wal arda la yaqoolunna khalaqa hunnal 'Azeezul 'Aleem",
      "diyanet": "And olsun ki onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan, \"Onları güçlü olan, her şeyi bilen yaratmıştır\" derler.",
      "ozturk": "Yemin olsun, eğer onlara, \"Gökleri ve yeri kim yarattı?\" diye sorsan, kesinlikle şöyle diyeceklerdir: \"Onları, Azîz ve Alîm olan yarattı!\"",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "Celalim hakkı için sorsan onlara o Gökleri ve Yeri kim yarattı? Elbette diyecekler: onları o aziz, alim yarattı",
      "islamoglu": "Eğer onlara sormuş olsaydın \"Gökleri ve yeri kim yarattı?\" diye, elbet onlar da \"Mutlak üstün ve yüce olan, eşsiz bilgi sahibi yarattı!\" derlerdi.",
      "bulac": "Andolsun, onlara: \"Gökleri ve yeri kim yarattı?\" diye soracak olsan, tartışmasız: \"Onları üstün ve güçlü (aziz) olan, bilen (Allah) yarattı\" diyecekler.",
      "esed": "İşte böyle, şayet onlara da \"Gökleri ve yeri yaratan kimdir?\" diye sorarsan hiç tereddüt etmeden \"Kudret Sahibi Olan, Her Şeyi Bilen (Allah)tır.\" cevabını verecekler.",
      "suleymaniye": "Onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan kesinlikle şöyle derler: \"Onları, daima üstün ve bilgili olan Allah yarattı[1].\"",
      "ates": "Andolsun onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan elbette diyecekler ki: \"Onları, çok üstün, çok bilen (Allah) yarattı.\"",
      "hulusi": "Yemin olsun ki eğer onlara: \"Semaları ve arzı kim yarattı?\" diye sorsan, elbette: \"Onları, Aziyz ve Aliym olan yarattı\" diyecekler.",
      "bayrakli": "Onlara, \"Gökleri ve yeri kim yarattı?\" diye soracak olursan; \"Kesinlikle onları her şeye gücü yeten ve her şeyi bilen Allah yarattı\" diye cevap vereceklerdir.",
      "elmali_sade": "Andolsun ki onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan elbette: \"Onları O çok güçlü ve herşeyi bilen yarattı.\" derler.",
      "cantay": "Andolsun ki eğer onlara \"Gökleri, yeri kim yaratdı?\" (diye) sorarsan elbette \"Onları O mutlak gaalib, O (her şey'i) hakkıyle bilen (Allah) yaratdı\" derler.",
      "piris": "Onlara: -Gökleri ve yeri kim yarattı? diye sorsan: -Onları, güçlü ve bilgin olan Allah yarattı derler.",
      "yildirim": "Onlara: \"Gökleri ve yeri kim yarattı?\" diye sorarsan, mutlaka: \"Onları o Aziz ve Hakim (O mutlak galip, tam hüküm ve hikmet sahibi) yarattı.\" derler.",
      "safa": "Oysa aslında, \"Gökleri ve yeryüzünü kim yarattı?\" diye onlara sorarsan, kesinlikle, şöyle diyecekler: \"Üstün Olan; Bilen yarattı!\"",
      "yuksel": "Onlara,  \"Gökleri ve yeri kim yarattı?\" diye sorsan,  \"Onları,  Üstün ve her şeyi bilen yarattı\" diyeceklerdir.",
      "aktas": "Müşriklere: \"Gökleri ve yeri kim yarattı?\" diye sorsan, kesinlikle: \"Onları Mutlak Üstün Olan, Her Şeyi Bilen yarattı.\" diyecekler.",
      "okuyan": "Onlara \"Gökleri ve yeri kim yarattı?\" diye sorsan \"Onları elbette güçlü olan, bilen (Allah) yarattı.\" derler.[1]"
    },
    {
      "number": 4335,
      "numberInSurah": 10,
      "transliteration": "Allazee ja'ala lakumul arda mahdanw wa ja'ala lakum feehaa subulal la'allakum tahtadoon",
      "diyanet": "O, size yeri beşik kılmış ve orada, doğru gidesiniz diye yollar var etmiştir.",
      "ozturk": "O, yerküreyi size bir beşik yaptı. Ve onda sizler için yollar oluşturdu ki, varacağınız yere varabilesiniz.",
      "juz": 25,
      "page": 489,
      "sajda": false,
      "elmali": "O ki Arzı sizin için bir beşik yaptı ve doğru gidesiniz diye size yollar açtı",
      "islamoglu": "(İşte) yeri sizin için beşik yapan da, yolunuzu bulasınız diye orada sizin için yollar var eden de O'dur.",
      "bulac": "Ki O, yeri sizin için bir beşik kıldı ve doğru yolu bulursunuz diye onda size (birtakım) yollar var etti.",
      "esed": "Yeri sizin için bir beşik yapan ve üzerinde (geçiminizi kazanma) yolları var eden O'dur; umulur ki doğru yolu (seçer ve onu) izlersiniz.",
      "suleymaniye": "O, yeryüzünü sizin için bir beşik[1] yapan ve gideceğiniz yere ulaşmanız için orada yollar oluşturandır[2].",
      "ates": "O yeri sizin için beşik kıldı ve varacağınız yere gitmeniz için yeryüzünde size yollar yaptı.",
      "hulusi": "O ki, arzı (bedeni) sizin için (içinde gelişeceğiniz) beşik kıldı ve hakikate eresiniz diye onda sizin için (düşünce akımları - meşreblere göre) yollar oluşturdu.",
      "bayrakli": "Allah, yeri size beşik yapmış ve doğru gidesiniz diye yeryüzünde size yollar yaratmıştır.",
      "elmali_sade": "O ki, yeryüzünü sizin için bir beşik yaptı ve doğru gidesiniz diye size yollar açtı.",
      "cantay": "(O Allah ki) yeri sizin için bir beşik yapmış, onda, doğru gidesiniz diye, yollar açmışdır.",
      "piris": "O, sizin için, yeri bir beşik kıldı, orada doğru yolu bulasınız diye yollar yaptı.",
      "yildirim": "O Yaratıcıdır ki yeryüzünü sizin için beşik gibi yapmış ve yol bulmanız için yerden yollar ve geçitler var etmiştir.",
      "safa": "O, yeryüzünü, sizin için beşik yapmış ve orada sizin için yollar yapmıştır; belki doğru yola erişirsiniz diye.",
      "yuksel": "O ki,  yeryüzünü oturmanıza elverişli kıldı ve doğru gitmeniz için sizin için orada yollar açtı.",
      "aktas": "O, yeryüzünü sizin için beşik[1] yaptı. Orada sizin için yollar yaptı[2]. Umulur ki hidayete erersiniz.[3]",
      "okuyan": "Yeri size beşik kılan ve doğru gidesiniz diye orada size yollar yaratandır.[1]"
    },
    {
      "number": 4336,
      "numberInSurah": 11,
      "transliteration": "Wallazee nazzala minas samaaa'i maaa'am biqadarin fa anshamaa bihee baldatam maitaa' kazaalika tukhrajoon",
      "diyanet": "O, suyu gökten bir ölçüye göre indirir. Biz onunla ölü memleketi diriltiriz. İşte siz de böyle diriltileceksiniz.",
      "ozturk": "Gökten bir ölçüye bağlı olarak/bir kaderle su indirmiştir O. O suyla biz ölü bir beldeyi hayata kavuşturduk. İşte siz de böyle çıkarılacaksınız.",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Ve o ki yukarıdan bir mikdar ile bir su indirmekte ve onunla ölü bir beldeye hayat neşretmekteyiz, işte siz de öyle çıkarılacaksınız",
      "islamoglu": "Gökten suyu bir ölçüye göre sürekli indiren de O'dur: Bunun sonunda Biz (nasıl) ölü toprağı yeniden diriltiyorsak, işte siz de (öldükten sonra) böyle çıkarılacaksınız.",
      "bulac": "Ki O, belli bir miktar ile gökten su indirdi de, onunla ölü bir memleketi 'dirilttik (ve her yanına yeniden hayat) yaydık'; siz de böyle (kabirlerinizden diriltilip) çıkarılacaksınız.",
      "esed": "O'dur gökten gerekli miktarda suyu tekrar tekrar indiren; işte, Biz (nasıl) onunla ölü toprağa hayat veriyorsak, siz de böyle (öldükten sonra) yeniden sahneye çıkarılacaksınız.",
      "suleymaniye": "O, gökten bir ölçüye göre su indirendir. Onunla ölü bir beldeyi canlandırır[1]. Siz de (öldükten sonra topraktan) aynı şekilde çıkarılacaksınız[2].",
      "ates": "Gökten bir ölçü ile su indirdi de, onunla ölü bir ülkeyi canlandırdık. İşte siz de öyle (canlandırılıp) çıkarılacaksınız.",
      "hulusi": "O ki, semadan ölçülü olarak bir su (ilim) indirdi. . . Onunla ölü bir beldeyi (bilinci) dirilttik! Böylece (kabirlerden - bedenlerden) çıkarılırsınız.",
      "bayrakli": "Gökten gerekli ölçüde tekrar tekrar suyu indiren Allah'tır. Biz o su ile ölü topraklara hayat veririz. İşte siz de böyle çıkarılacaksınız.",
      "elmali_sade": "O ki bir ölçü ile yukarıdan su indirmekte ve onunla ölü bir beldeye hayat neşretmekteyiz, işte siz de (kabirlerinizden) öyle çıkarılacaksınız.",
      "cantay": "(O Allah ki) gökden bir ölçü ile su indirmişdir. İşte biz onunla ölü bir memlekete can verdik. Sizde böylece (kabirlerinizden diriltilib) çıkarılacaksınız.",
      "piris": "O, gökten bir ölçüyle su indirendir. Onunla ölü bir beldeyi canlandırdık. Sizde işte böyle çıkarılacaksınız.",
      "yildirim": "Gökten, bir ölçüye göre su indiren de O'dur. Biz onunla ölü bir ülkeye hayat veririz. İşte siz de mezarlarınızdan öyle çıkarılacaksınız.",
      "safa": "Ve O, belirlenmiş bir ölçüye göre gökten su indirmiştir. Böylece, ölü bir yöreyi onunla canlandırırız. İşte, siz de böyle çıkarılacaksınız.[420]",
      "yuksel": "O ki gökten bir ölçüye göre su indirdi. Nitekim onunla ölü bir ülkeyi dirilttik. İşte böyle çıkarılırsınız.",
      "aktas": "O, bir ölçüye göre gökten su indirendir. Sonra, onunla ölü bir beldeyi canlandırdık. İşte siz de böyle yeniden diriltileceksiniz.",
      "okuyan": "Gökten bir ölçüyle su indiren de O'dur. Biz onunla ölü şehri (toprağı) canlandırırız. Siz de (mahşer için) işte böyle çıkarılacaksınız.[1]"
    },
    {
      "number": 4337,
      "numberInSurah": 12,
      "transliteration": "Wallazee khalaqal azwaaja kullahaa wa ja'ala lakum minal fulki wal-an'aami maa tarkaboon",
      "diyanet": "Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: \"Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz\" demeniz içindir.",
      "ozturk": "Tüm çiftleri de yaratan O'dur. Ve O, sizin için gemilerden ve hayvanlardan binmekte olduğunuz şeylere de vücut verdi;",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Ve o ki bütün çiftleri yarattı ve sizin için gemilerden ve yumuşak hayvanlardan bineceğiniz şeyler yaptı",
      "islamoglu": "Ve bütün (varlığı) çift kutuplu ve zıddıyla yaratan O'dur; başta gemiler ve hayvanlar olmak üzere, bindiğiniz her şeyi var eden O'dur:",
      "bulac": "Ki O, bütün çiftleri yarattı ve sizin için gemilerden ve hayvanlardan bineceğiniz şeyleri var etti.",
      "esed": "Ve O bütün karşıtları (da) yaratandır. O'dur bütün gemileri ve hayvanları binmeniz için sizin hizmetinize veren;",
      "suleymaniye": "O, bütün çiftleri yaratmış olandır[1]. Sizin için bineceğiniz gemiler ve en'am[2] var etmiştir[3].",
      "ates": "O bütün çiftleri yarattı ve size bineceğiniz gemiler ve hayvanlar var etti,",
      "hulusi": "O ki, bütün çiftleri (gen çift sarmalını) yarattı ve sizin için gemilerden (bilinçler) ve en'amdan (biyolojik beden) bindiğiniz şeyleri oluşturdu.",
      "bayrakli": "Bütün çiftleri O yaratmıştır; gemileri ve hayvanları binmeniz için hizmetinize vermiştir.",
      "elmali_sade": "Ve O ki bütün çiftleri yarattı ve sizin için gemilerden ve yumuşak hayvanlardan bineceğiniz şeyler yaptı.",
      "cantay": "(O Allah ki) bütün (mahlukları) sınıf sınıf yaratmış, sizin için gemilerden, hayvanlardan bineceğiniz şeyleri meydana getirmişdir.",
      "piris": "O, bütün çiftleri yaratan, sizin gemi ve hayvanlardan üzerine bindiğiniz şeyleri var edendir.",
      "yildirim": "Bütün çiftleri yaratan, binmeniz için gemileri ve hayvanları var eden de O'dur.",
      "safa": "O, tüm çiftleri de yaratmıştır. Ve sizin için, gemilerden ve hayvanlardan binekler yapmıştır.",
      "yuksel": "O ki bütün çiftleri yarattı ve binesiniz diye sizin için gemiler ve çiftlik hayvanları yarattı.",
      "aktas": "Her şeyi çift yarattı[1]. Gemilerden ve hayvanlardan binekler kıldı.",
      "okuyan": "Bütün çiftleri yaratan,[1] size bineceğiniz gemiler ve hayvanlar var eden de O'dur.[2]"
    },
    {
      "number": 4338,
      "numberInSurah": 13,
      "transliteration": "Litastawoo 'alaa zuhoorihee summa tazkuroo ni'mata Rabbikum izastawaitum 'alaihi wa taqooloo Subhaanal lazee sakhkhara lana haaza wa maa kunnaa lahoo muqrineen",
      "diyanet": "Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: \"Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz\" demeniz içindir.",
      "ozturk": "Ki onların sırtlarına kurulasınız, sonra oraya kurulduğunuzda, Rabbinizin nimetini hatırlaya da şöyle diyesiniz: \"Adı ve kudreti yücedir bunu bizim emrimize verenin! Yoksa biz bunu kendimize yanaştıramazdık.\"",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Ki sırtlarına kurulasınız, sonra üzerine kurulduğunuzda rabbınızın ni'metini anıp diyesiniz: tenzih o sübhane ki bunu bize müsahhar kılmış, yoksa biz bunu yanaştıramazdık",
      "islamoglu": "Bu sayede sırtlarına kurulup hükmedesiniz; ve onlara hükmettiğiniz her zaman da, Rabbinizin nimetini anıp şöyle diyesiniz: \"Bütün bunları bizim yararımıza bir yasaya bağlayan Allah'ın şanı ne yücedir; aksi halde bizim gücümüz buna asla yetmezdi.",
      "bulac": "Onların sırtlarına binip doğrulmanız, sonra doğrulduğunuz zaman, Rabbinizin nimetini zikretmeniz ve: \"Bunlara bizim için boyun eğdiren (Allah) ne yücedir, yoksa biz bunu (kendi hizmetimize) yanaştıramazdık\" demeniz için.",
      "esed": "böyle yapar ki onlara hükmedesiniz ve ne zaman onlardan yararlanırsanız Rabbinizin nimetlerini hatırlayıp \"(Bütün) bunları bizim hizmetimize veren O ne yücedir, çünkü (O olmasaydı) biz bunu elde edemezdik;",
      "suleymaniye": "Bu, onlardan birinin üzerine kurulmanız, kurulduğunuzda da Rabbinizin nimetini aklınıza getirmeniz ve şöyle demeniz içindir: \"Bunu hizmetimize veren Allah, bütün eksikliklerden uzaktır; yoksa biz bunu (bu gemiyi /bu hayvanı) yanımıza yaklaştıramazdık.",
      "ates": "Ki onların sırtlarına binesiniz, sonra onlara bindiğiniz zaman Rabbinizin ni'metini anasınız ve (şöyle) diyesiniz: \"Bunu bizim hizmetimize veren (Allah)ın şanı yücedir, yoksa biz bunu (hizmetimize) yanaştıramazdık.\"",
      "hulusi": "Ki, sırtlarına kurulasınız, sonra onun üzerine yerleştiğinizde Rabbinizin nimetini zikredesiniz ve: \"Bunu bize kullandıran Subhandır! (Yoksa) biz bunu değerlendiremezdik\" diyesiniz.",
      "bayrakli": "Onların sırtına kurulasınız ve üzerlerine yerleştiğinizde, Rabbinizin nimetini hatırlayarak şöyle diyesiniz diye, \"Bunları bizim emrimize veren Allah, her türlü eksiklikten uzaktır. Aksi takdirde biz bunları emrimizin altına alamazdık.\"",
      "elmali_sade": "Ki, sırtlarına kurulasınız sonra üzerlerine yerleştiğinizde Rabbinizin nimetini anıp şöyle diyesiniz: \"Ne yücedir O Allah ki, bunu bizim hizmetimize vermiş; yoksa biz bunu yanaştıramazdık (kendimize boyun eğdiremezdik).",
      "cantay": "(13-14) Taki sırtlarında karaar kılasınız, sonra üzerlerine yerleşince (kalblerinizle) Rabbinizin ni'metini iyice düşünesiniz ve (dilinizle de) \"Bunları bize rameden Allahın şanı ne yücedir, münezzehdir. Yoksa biz bunlara güc yetiremezdik. Biz herhalde, ancak Rabbimize dönüb gidicileriz\", diyesiniz.",
      "piris": "(13-14) Onların sırtlarına bitip oturmanız, sonra da: Rabbiniz'in nimetlerini hatırlamanız, onlara yerleştikten sonra da: -Bunu, hizmetimize veren Allah ne yücedir. Yoksa buna bizim gücümüz yetmezdi ve biz elbette Rabbimiz'e döneceğiz demeniz için..",
      "yildirim": "(13-14) Ta ki onların üstüne binerken Rabbinizin nimetini hatırlayasınız ve şöyle diyesiniz: \"Bunları bizim hizmetimize veren Allah yüceler yücesidir, her türlü eksiklikten münezzehtir. O lütfetmeseydi biz buna güç yetiremezdik. Muhakkak ki biz sonunda Rabbimize döneceğiz.\"",
      "safa": "Onların sırtına binmeniz için. Sonra, onların üzerine bindiğinizde, Efendinizin nimetlerini anın ve şunu söyleyin: \"Bunları hizmetimize veren, tüm yakıştırmalardan ayrıktır. Çünkü biz, bunu elde edemezdik!\"",
      "yuksel": "Ki onların üstüne binesiniz ve onlara bindiğiniz zaman Efendinizin size olan nimetini düşünerek şunları diyesiniz: \"Bunu bizim emrimize veren çok yücedir. Onları kendi başımıza kontrol altına alamazdık.\"",
      "aktas": "Üzerlerine binip, onlardan yararlanınca, Rabb'inizin verdiği nimetleri anarak: \"Bunları, hizmetimize veren Allah ne yücedir; yoksa bizim bunlara gücümüz yetmezdi.\" deyin.",
      "okuyan": "Böylece onların (hayvanların) sırtına binip (gemilerin) üzerlerine yerleşince, Rabbinizin nimetini anarak şöyle diyesiniz diye: \"Bunu bizim hizmetimize veren (Allah) yücedir, (yoksa) biz bunları (hizmetimize) yanaştıramazdık."
    },
    {
      "number": 4339,
      "numberInSurah": 14,
      "transliteration": "Wa innaaa ilaa Rabbinaa lamunqaliboon",
      "diyanet": "Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: \"Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz\" demeniz içindir.",
      "ozturk": "\"Ve gerçekten biz, halden hale geçerek Rabbimize mutlaka döneceğiz.\"",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Ve her halde biz dönüp dolaşıp rabbımıza varacağız",
      "islamoglu": "Nihayet şu kesin ki biz, elbet Rabbimize döneceğiz!\"",
      "bulac": "Ve biz elbette, Rabbimize çevrilip döneceğiz.\"",
      "esed": "o halde biz mutlaka O'na döneceğiz!\" diyesiniz.",
      "suleymaniye": "Biz kesinlikle Rabbimize döneceğiz.\"",
      "ates": "\"Biz elbette Rabbimize döneceğiz.\"",
      "hulusi": "\"Doğrusu biz (sürekli dönüşerek) Rabbimize ereceğiz!\"",
      "bayrakli": "\"Şüphesiz biz Rabbimize döneceğiz.\"",
      "elmali_sade": "Ve muhakkak biz dönüp dolaşıp Rabbimize varacağız.\"",
      "cantay": "(13-14) Taki sırtlarında karaar kılasınız, sonra üzerlerine yerleşince (kalblerinizle) Rabbinizin ni'metini iyice düşünesiniz ve (dilinizle de) \"Bunları bize rameden Allahın şanı ne yücedir, münezzehdir. Yoksa biz bunlara güc yetiremezdik. Biz herhalde, ancak Rabbimize dönüb gidicileriz\", diyesiniz.",
      "piris": "(13-14) Onların sırtlarına bitip oturmanız, sonra da: Rabbiniz'in nimetlerini hatırlamanız, onlara yerleştikten sonra da: -Bunu, hizmetimize veren Allah ne yücedir. Yoksa buna bizim gücümüz yetmezdi ve biz elbette Rabbimiz'e döneceğiz demeniz için..",
      "yildirim": "(13-14) Ta ki onların üstüne binerken Rabbinizin nimetini hatırlayasınız ve şöyle diyesiniz: \"Bunları bizim hizmetimize veren Allah yüceler yücesidir, her türlü eksiklikten münezzehtir. O lütfetmeseydi biz buna güç yetiremezdik. Muhakkak ki biz sonunda Rabbimize döneceğiz.\"",
      "safa": "\"Zaten kesinlikle, Efendimize döneceğiz!\"",
      "yuksel": "\"Ve biz,  sonunda Efendimize döneceğiz.\"",
      "aktas": "Kuşkusuz biz, sonunda Rabb'imize döneceğiz.",
      "okuyan": "Şüphesiz ki biz sadece Rabbimize döneceğiz.\" "
    },
    {
      "number": 4340,
      "numberInSurah": 15,
      "transliteration": "Wa ja'aloo lahoo min 'ibaadihee juz'aa; innal insaana lakafoorum mubeen",
      "diyanet": "Ama inkarcılar O'na çocuk isnat ettiler. İnsan gerçekten apaçık nankördür.",
      "ozturk": "Kullarından O'na bir pay çıkardılar/bir parça isnat ettiler. Hiç kuşkusuz, insan apaçık bir nankördür.",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Öyle iken tuttular kullarından ona bir cüz tasladılar, hakıkat insan çok nankör, açık bir küfürbazdır",
      "islamoglu": "Ama kalkarlar, kullarından birini O'ndan bir parçaymış gibi telakki ederler: Şu bir gerçek ki, (bunu yapan) insan katmerli bir nankörlük içindedir.",
      "bulac": "(Buna rağmen) Kendi kullarından O'na bir parça kılıp yakıştırdılar. Doğrusu insan, açıkça bir nankördür.",
      "esed": "Ama hala O'na bir çocuk yakıştırırlar, üstelik yarattıklarından birini! Belli ki, (böyle düşünen) insan şükretmeyi terk etmiş bir nankördür!",
      "suleymaniye": "Bazı kullarını, Allah'ın bir parçası (evladı) saydılar[1]. Gerçekten insan apaçık nankördür.",
      "ates": "Tuttular, O'na kullarından bir parça tasarladılar. Gerçekten insan apaçık bir nankördür.",
      "hulusi": "O'na, O'nun kullarından bir cüz kıldılar (Ahad üs Samed oluşunu inkar ile onu cüzlerden oluşmuş kabul ederek çocuğu olduğunu ileri sürdüler). . . Muhakkak ki insan apaçık bir nankördür!",
      "bayrakli": "Ama onlar, kullarından bir kısmını, O'nun bir parçası saydılar. Gerçekten insan apaçık bir nankördür.",
      "elmali_sade": "Böyle iken tuttular kullarından ona bir cüz tasladılar (bir kısmını O'nun bir parçası saydılar). Gerçekten insan çok nankör, açık bir küfürbazdır.",
      "cantay": "(Böyle iken) kullarından kimi Ona bir cüz' isnad etdiler. Hakıykat, insan açıkça küfürbazdır!",
      "piris": "(Buna rağmen) O'na, kendi kullarından bir parça yakıştırdılar. İnsan gerçekten apaçık bir nankördür.",
      "yildirim": "Öyle iken, müşrikler tuttular kullarından bir kısmını O'nun cüz'ü (parçası) saydılar. Gerçekten insan çok nankördür.",
      "safa": "O'na, kullarından bir parça yakıştırdılar. Aslında, insan, gerçekten apaçık bir nankördür.",
      "yuksel": "Kullarından bazılarını O'na bir pay olarak ayırdılar. İnsan gerçekten apaçık bir nankördür.",
      "aktas": "Bazı kullarını, O'nun bir parçası saydılar[1]. Gerçekten, o insan,[2] açıkça nankörlük etmektedir.",
      "okuyan": "Onlar (müşrikler), kullarından bir kısmını O'nun (Allah'ın) bir parçası saydılar. Şüphesiz ki (müşrik) insan, apaçık bir nankördür.[1]"
    },
    {
      "number": 4341,
      "numberInSurah": 16,
      "transliteration": "Amit takhaza mimmaa yakhluqu banaatinw wa asfaakum bilbaneen",
      "diyanet": "Demek O yarattıkları arasından kızları kendisine alıp da oğulları size verdi öyle mi?",
      "ozturk": "Yoksa Allah, yarattıklarından kızları kendine ayırdı da oğullarla seçkinleşmeyi size mi bıraktı?",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Yoksa o, yaratıp durduğu mahluklarından kendine kızlar edindi de oğullarla imtiyazı size mi verdi?",
      "islamoglu": "Yoksa O, yarattıklarından kız olanları kendisine ayırdı da, erkekleri size mi bıraktı?",
      "bulac": "Yoksa O, yarattıklarından kızları (kendine) edindi ve erkekleri size mi ayırdı?",
      "esed": "Yoksa, (düşünüyor musunuz ki) O, yarattıkları arasından kız çocukları kendisi için seçti ve size erkek çocukları bıraktı?",
      "suleymaniye": "Yoksa Allah, yarattıkları içinden, kendine kızlar edindi de erkekleri size mi ayırdı[1]?",
      "ates": "Yoksa (Allah), yarattıklarından kızları kendisine aldı da oğullar için sizi mi yeğledi?",
      "hulusi": "Yoksa yarattıklarından kızlar edindi de erkek çocukları size mi bıraktı?",
      "bayrakli": "Yoksa Allah, yarattıklarından kızları kendisine aldı da oğulları size mi ayırdı?",
      "elmali_sade": "Yoksa O, yaratıp durduğu mahluklarından kendine kızlar edindi de oğullarla imtiyazı size mi verdi?",
      "cantay": "Yoksa O, yaratmakda olduklarının içinden (kendisine) kızlar edindi de oğlanları size mi ayırıb seçdi?!",
      "piris": "Yoksa O, yarattıklarından kızları kendi aldı da oğulları size mi ayırdı?",
      "yildirim": "Ne o, yoksa O, yaratıklarından, aklınız sıra kızları Kendisi evlat edindi de, o değerli oğulları size mi ikram etti?",
      "safa": "Yoksa O, yarattıklarından kız çocuklarını Kendisine ayırıp; erkek çocukları size mi bıraktı?",
      "yuksel": "Yaratıklarından kızları kendisine ayırdı da oğulları size mi seçti?",
      "aktas": "Yoksa O, yarattıklarından kızları kendisine ayırıp, oğulları size mi bıraktı?",
      "okuyan": "Yoksa (Allah) yarattıklarından kızları kendisine aldı da oğulları size mi seçti (ayırdı)![1]"
    },
    {
      "number": 4342,
      "numberInSurah": 17,
      "transliteration": "Wa izaa bushshira ahaduhum bimaa daraba lir Rahmaani masalan zalla wajhuhoo muswaddanw wa hua kazeem",
      "diyanet": "Ama Rahman olan Allah'a isnat ettiği kız evlat kendilerinden birine müjdelenince, o kimsenin içi gayzla dolarak yüzü simsiyah kesilir.",
      "ozturk": "Onlardan biri, Rahman'a benzer gösterdiği/Rahman'a isnat ettiği kız evlatla müjdelendiğinde, yüzü simsiyah kesilir de öfkeden yutkunur durur.",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Halbuki içlerinden biri o Rahmana fırlattığı mesel ile kendisi tebşir kılındığı vakıt yüzü simsiyah oluyor da kederinden yutkunup yutkunup dolukuyor",
      "islamoglu": "Ama onlardan birine Rahma'a layık gördüğü (kız çocuğu) müjdelenince, suratı kapkara kesilir ve içini öfkeyle karışık bir hüzün kaplar:",
      "bulac": "Oysa onlardan biri, O, Rahman (olan Allah) için verdiği örnek ile (kız çocuğunun doğumuyla) müjdelendiği zaman, yüzü simsiyah kesilmiş olarak kahrından yutkundukça yutkunur.",
      "esed": "Nitekim onlardan birine, Rahman'a kolayca isnad ettiği (çocuğun doğumu) müjdelenirse, yüzü kararır ve içi öfkeyle dolar.",
      "suleymaniye": "Onlardan biri, Rahman'a yakıştırdığı (bir kız çocuğu) ile müjdelenince üzüntüsünü belli etmemeye çalışırken yüzü simsiyah kesilir.",
      "ates": "Onlardan birine Rahman'a benzer olarak anlattığı (kız çocuğu) müjdelense yüzü kapkara kesilir, öfkesinden yutkunup durur.",
      "hulusi": "Onlardan biri Rahman'a nispet ettiği kızlar ile müjdelendiğinde, dertlenip yüzü simsiyah kesilir!",
      "bayrakli": "Oysa, Rahman'a yakıştırdıkları kızların müjdesi onlardan birine verilince, yüzü simsiyah kesilip içini üzüntü kaplar.",
      "elmali_sade": "Oysa onlardan biri o Rahman'a fırlattığı mesel (yakıştırdığı kız çocuğu) ile müjdelendiği zaman yüzü simsiyah kesiliyor da üzüntüsünden yutkunup yutkunup dolukuyor.",
      "cantay": "Onlardan birine O çok esirgeyici (Allaha) isnad etdiği bir benzerle müjde verildiği zaman o, gamla dolu ve ebkem bir halde, yüzü kapkara kesiliyor.",
      "piris": "Oysa onlardan biri, Rahman'a isnat ettiği (bir kız çocuğu) ile müjdelendiği zaman, içi kahır dolu olarak yüzü simsiyah kesilir.",
      "yildirim": "O müşriklerden her biri, Rahman'a yakıştırdığı kız çocuğunun dünyaya geldiği haberini alınca, birden yüzü mosmor kesilir, kederinden yutkunur durur.",
      "safa": "Onlardan birisi, Bağışlayana yakıştırdığı, sevinçli bir haber olarak kendisine verildiğinde, yüzü kararır ve öfkelenir.",
      "yuksel": "Onlardan birisi,  Rahman'a yakıştırdığı (kız çocuğu) ile müjdelenince,  morali bozularak yüzü simsiyah kesilir:",
      "aktas": "Onlardan biri, kendisine, Rahman'a layık gördüğü kız çocuğu haberi verildiği zaman, yüzü simsiyah kesilir, içini üzüntü kaplar.",
      "okuyan": "Onlardan biri, Rahmân'a yakıştırdığı (kız çocuğu)yla müjdelenince öfkelenerek yüzü simsiyah kesilirdi.[1]"
    },
    {
      "number": 4343,
      "numberInSurah": 18,
      "transliteration": "Awa mai yunashsha'u fil hilyati wa huwa fil khisaami ghairu mubeen",
      "diyanet": "Demek, süs içinde yetiştirilecek de çekişmeyi beceremeyecek olanı Allah'a değil mi?",
      "ozturk": "Süs içinde yetiştirilen, fakat çekişme ve savaşta yetersiz kalanı, öyle mi?",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Ya o zinet içinde yetiştirilecek de muhasamaya gelince beceremiyecek olanı öyle mi?",
      "islamoglu": "\"Ne! Süs püs içinde yetiştirilmekten (başka işe yaramayan) biri daha mı?\" (der) ve kendini belli belirsiz bir çatışmanın içinde bulur.",
      "bulac": "Onlar, süs içinde büyütülüp de mücadelede açık olmayan (kızlar)ı mı (Allah'a yakıştırıyorlar)?",
      "esed": "\"Ne!\" (diye şaşkınlıkla sorar), \"(Bir kız sahibi mi oldum) (yalnız) süs için var olan bir kız?\" Bunun üzerine kendini belli belirsiz bir iç çatışmanın içinde bulur.",
      "suleymaniye": "O, açığa vurmadığı bir çatışma içine girer[1]: (Şöyle der:) \"Süsler içinde yetiştirilecek biri ha!\"",
      "ates": "Süs içinde yetiştirilip, mücadelede açık olmayanı (tartışmayı ve kavgayı beceremeyeni) mi (Allah'ın çocuğu yaptılar)?",
      "hulusi": "Yoksa süs içinde yetiştirilen ve tartışmada beyan gücü olmayan diye değerlendirdiğinizi (kız çocukları) mi (Allah'a yakıştırıyorsunuz)!",
      "bayrakli": "\"Süs içinde büyüyen ve savaşmasını bilmeyen mi!\" der.",
      "elmali_sade": "Ya, onlar süs içinde yetiştirilip de mücadeleye gelince beceremeyecek olan (kız çocukların)ı O'na isnad ediyorlar öyle mi?",
      "cantay": "(Onlar) süs içinde yetişdirilmekde olub da kendisi mücadele (hüccetini) açıklamayan kişiyi mi (Allaha nisbet ediyorlar)?",
      "piris": "Süs içinde yetiştirilen, bunun üzerine kendini apaçık olmayan bir çatışmanın içinde bulanı mı? (Allah'a yakıştırıyorlar)",
      "yildirim": "Onlar -iddialarınca- süs içinde yetişen ve tartışmada meramını kuvvetle anlatamayan kızları mı Allah'a isnad ediyorlar? (Oysa insanın en değerli saydığı şeyi Mabud'una vermesi gerekir).",
      "safa": "\"Süs içinde yetiştirilen ve savaşıma gücü yetmeyen mi?\"[421]",
      "yuksel": "\"Süsler içinde yetiştirilmesine rağmen kavgada beceriksiz olan mı!?\"",
      "aktas": "Ve süs içinde büyütülmekten başka işe yaramayanı mı verdi diye hayıflanır!",
      "okuyan": "(Şöyle derdi): \"Süs içinde yetiştirilip mücadelede açık olmayan (bir kız) mı (bana müjdeleniyor)?\""
    },
    {
      "number": 4344,
      "numberInSurah": 19,
      "transliteration": "Wa ja'alul malaaa'ikatal lazeena hum 'ibaadur Rahmaani inaasaa; a shahidoo khalaqhum; satuktabu shahaa datuhum wa yus'aloon",
      "diyanet": "Onlar, Rahman olan Allah'ın kulları melekleri de dişi saydılar. Yaratılışlarını mı görmüşler? Onların bu şahidlikleri yazılacak ve sorguya çekileceklerdir.",
      "ozturk": "Rahman'ın kulları olan melekleri, dişiler saydılar. Onların yaratılışına tanık mıydılar? Tanıklıkları yazılacak ve sorguya çekilecekler.",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Rahmanın kulları olan Melaikeyi de dişi yaptılar, yaradılışlarına şahid mi idiler? Şehadetleri yazılacak ve sorguya çekilecekler",
      "islamoglu": "Onlar, melekleri, Rahman'ın kulları olan o varlıkları dişi olarak tasavvur ettiler: Yoksa onların yaratılışına tanık mı oldular? Onların bu (yalancı) şahitlikleri kaydedilecek ve (bu yüzden) sorgulanacaklar.",
      "bulac": "Onlar, ki Rahmanın kulları olan melekleri dişiler kıldılar. Kendileri yaratılışlarına şahit mi oldular? Onların şahitlikleri yazılacak ve (bundan dolayı) sorumlu tutulacaklar.",
      "esed": "Ve onlar meleklerin (de) -ki Rahman tarafından yaratılan varlıklardır- dişi olduklarını iddia ederler, (yoksa) onların yaratılışını gördüler mi? Onların bu saçma iddiası kaydedilecek ve böyleleri (Hesap Günü bundan dolayı) yargılanacaklar!",
      "suleymaniye": "Rahman'ın kulları olan melekleri dişi saydılar. Yoksa onların yaratılışlarına şahit mi oldular[1]? Onların bu söylemleri kayda geçirilecek ve sorguya çekileceklerdir.",
      "ates": "Rahman'ın kulları olan melekleri dişi saydılar. Onların yaratılışlarına mı şahid oldular ki (böyle hüküm veriyorlar)? Şahidlikleri yazılacak ve (bundan) sorulacaklardır.",
      "hulusi": "Onlar Rahman'ın kulları olan melekleri dişiler olarak tanımladılar! Onların yaratılışına şahit miydiler? Onların (bu) şahitlikleri yazıldı; sorgulanacaklar!",
      "bayrakli": "Onlar, Rahman'ın kulları olan meleklerin dişiler olduklarını kabul ettiler. Meleklerin yaratılışına tanık mı oldular? Onların bu tanıklıkları yazılacak ve bundan sorulacaklardır.",
      "elmali_sade": "Onlar, Rahman'ın kulları olan melekleri de dişi yaptılar. Yaratılışlarında hazır mı bulundular? Şahitlikleri yazılacak ve sorguya çekilecekler.",
      "cantay": "Onlar, O çok esirgeyici (Allah) ın bizzat kulları olan melekleri de dişiler yapdılar! Onların yaratılışlarında hazır mı idiler?! Onların (bu yalan) sahicilikleri yazılacak, onlar sorguya çekileceklerdir.",
      "piris": "Rahman'ın kulları olan melekleri dişi saydılar. Onların yaratılışlarına mı şahit oldular? Onların bu şahitlikleri yazılacak ve onlara sorulacaktır.",
      "yildirim": "Rahman'ın kulları olan melaikeyi de dişi saydılar. Ne o! Onların yaratıldıkları sırada hazır mı bulundular? Onların bu iddiaları yazılacak ve bundan ötürü onlar sorguya çekileceklerdir.",
      "safa": "Bağışlayanın kulları olan melekleri de dişi saydılar. Onların yaratılışına tanık mı oldular? Onların tanıklığı yazılacak ve yargılanacaklar.",
      "yuksel": "Rahman'ın kulları olan melekleri dişi saydılar! Onların yaratılışlarına mı tanık oldular? Bu tanıklıkları kaydedilecek ve sorguya çekileceklerdir.",
      "aktas": "Onlar, Rahman'ın kulları olan melekleri dişi saydılar. Onların yaratılışlarına tanık mı oldular? Onların bu tanıklıkları yazılacak ve sorguya çekileceklerdir.",
      "okuyan": "Rahmân'ın kulları olan melekleri dişi saydılar. Onların (meleklerin) yaratılışına şahit mi olmuşlar![1] Şahitlik (iddia)ları yazılacak ve sorguya çekileceklerdir."
    },
    {
      "number": 4345,
      "numberInSurah": 20,
      "transliteration": "Wa qaaloo law shaaa'ar Rahmaanu maa 'abadnaahum; maa lahum bizaalika min 'ilmin in hum illaa yakhrusoon",
      "diyanet": "\"Eğer Rahman dilemiş olsaydı, biz bunlara kulluk etmezdik\" derler. Buna dair bir bilgileri yoktur; onlar sadece vehimde bulunuyorlar.",
      "ozturk": "Bir de dediler ki: \"Rahman dileseydi, onlara tapınmazdık.\" Bu konuda hiçbir bilgileri yoktur. Sadece saçmalıyorlar.",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Bir de dediler ki Rahman dilese idi biz onlara tapmazdık, bu babda onların bir ılimleri yoktur sade atıyorlar",
      "islamoglu": "Bir de onlar \"Eğer Rahman dileseydi asla biz onlara tapmazdık\" dediler; ne ki onlar, buna dair bir bilgiye sahip değiller: onlar sadece sürü güdüsüyle hareket ediyorlar.",
      "bulac": "Dediler ki: \"Eğer Rahman dilemiş olsaydı, biz onlara ibadet etmezdik.\" Onların bundan yana hiçbir bilgileri yoktur. Onlar, yalnızca 'zan ve tahminle yalan söylüyorlar.'",
      "esed": "Onlar hala: \"Rahman dilemiş ol(ma)saydı biz onlara asla tapmazdık!\" diyorlar. (Ama) onlar (Rahman'ın) böyle bir şey (istediği) hakkında bilgi sahibi değiller. Onlar sadece zannediyorlar.",
      "suleymaniye": "Bir de şöyle dediler: \"Rahman farklı bir tercihte bulunsaydı[1] onlara (meleklere) kulluk etmezdik.\" Bu konuda hiçbir bilgileri yoktur. Onlar sadece delilsiz konuşurlar[2].",
      "ates": "Ve dediler ki: \"Rahman dileseydi, biz onlara tapmazdık.\" Onların bu hususta bir bilgileri yoktur. Onlar sadece saçmalıyorlar.",
      "hulusi": "Dediler ki: \"Eğer Rahman dileseydi onlara kulluk yapmazdık\". . . Bununla ilgili onların bir ilmi (delilleri, yakinleri) yoktur. . . Onlar ancak tahmin üzere konuşup saçmalıyorlar.",
      "bayrakli": "\"Eğer Rahman dileseydi putlara tapmazdık\" dediler. Bu bilgisizce bir sözdür. Onlar sadece yalan söylemektedirler.",
      "elmali_sade": "Bir de dediler ki: \"Rahman dileseydi biz onlara tapmazdık.\" Bu hususta onların bir bilgileri yoktur, sadece atıyorlar.",
      "cantay": "Dediler ki: \"Eğer o çok esirgeyici (Allah) dileseydi biz bunlara tapmazdık\". Onların buna dair hiçbir bilgisi yokdur. Onlar yalandan başka bir şey söylemiyorlar.",
      "piris": "Eğer Rahman dilemiş olsaydı, biz onlara kulluk etmezdik, dediler. Bu hususta bir bilgileri yoktur. Onlar, sadece yalan söylemektedirler.",
      "yildirim": "Bir de dediler ki: \"Eğer Rahman dileseydi, biz onlara tapmazdık.\" Aslında onların ciddi bir bilgileri yoktur. Onlar sırf kafadan atıyorlar.",
      "safa": "Dediler ki: \"Bağışlayan dileseydi, onlara hizmet etmezdik!\" Oysa bu konuda bilgileri yoktur; yalnızca yakıştırıyorlar.",
      "yuksel": "Hatta,  \"Rahman dileseydi biz onlara hizmet etmezdik\" dediler. Onların bu konuda bir bilgileri yoktur. Onlar sadece tahminde bulunuyorlar.",
      "aktas": "\"Eğer Rahman dileseydi, biz onlara kulluk etmezdik.\" dediler. Onların bu konuda hiçbir bilgileri yoktur. Onlar yalnızca saçmalıyorlar.",
      "okuyan": "Dediler ki: \"Rahmân dileseydi, biz onlara tapmazdık.\"[1] Onların bu konuda hiçbir bilgisi yoktur. Onlar yalandan başka bir şey söylemeyenlerdir."
    },
    {
      "number": 4346,
      "numberInSurah": 21,
      "transliteration": "Am aatainaahum Kitaabam min qablihee fahum bihee mustamsikoon",
      "diyanet": "Yoksa onlara daha önce bir kitap verdik de ona mı bağlanıyorlar?",
      "ozturk": "Yoksa onlara bundan önce bir kitap verdik de ona mı yapışmaktadırlar?",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Yoksa biz onlara bundan evvel bir kitab vermişiz de ona mı tutunuyorlar?",
      "islamoglu": "Yoksa Biz bundan önce onlara bir kitap göndermişiz de, bu tavırlarıyla ona sımsıkı sarıldıklarını mı iddia ediyorlar?",
      "bulac": "Yoksa biz, bundan önce kendilerine bir kitap verdik de şimdi ona mı tutunuyorlar?",
      "esed": "Yoksa biz, bundan önce, kendilerine, hala sıkı sıkıya sarıldıkları (aykırı) bir vahiy mi gönderdik?",
      "suleymaniye": "Yoksa onlara (Mekkelilere), bundan /Kur'an'dan önce bir Kitap verdik de ona mı sarılıyorlar[1]?",
      "ates": "Yoksa bundan önce onlara bir Kitap vermişiz de ona mı sarılıyorlar?",
      "hulusi": "Yoksa bundan önce onlara bir Bilgi (kitap) verdik de onlar Ona sarılarak mı bu iddiadalar?",
      "bayrakli": "Yoksa onlara, Kur'an'dan önce bir kitap verdik de onlar ona mı dayanıyorlar?",
      "elmali_sade": "Yoksa Biz onlara bundan önce bir kitap vermişiz de ona mı tutunuyorlar.",
      "cantay": "Yoksa biz kendilerine bu (Kur'an) dan evvel (iddialarına yer veren) bir kitab verdik de şimdi onlar buna mı tutunuculardır?",
      "piris": "Yoksa daha önceden onlara bir kitap verdik de, onlar o kitaba mı tutunuyorlar?",
      "yildirim": "Yoksa Bizim onlara daha önce verdiğimiz bir kitap varmış da onlar buna mı sarılıyorlar?",
      "safa": "Yoksa bundan önce onlara bir kitap verdik de ona mı dayanıyorlar?",
      "yuksel": "Onlara bundan önce bir kitap mı verdik de ona mı dayanıyorlar?",
      "aktas": "Yoksa ondan önce, onlara kitap verdik de onlar, ona mı dayanıyorlar?",
      "okuyan": "Yoksa bundan önce onlara bir kitap verdik de ona mı tutunuyorlar![1]"
    },
    {
      "number": 4347,
      "numberInSurah": 22,
      "transliteration": "Bal qaalooo innaa wajadnaaa aabaaa'anaa 'alaaa ummatinw wa innaa 'alaaa aasaarihim muhtadoon",
      "diyanet": "Hayır; \"Doğrusu Biz babalarımızı bir din üzerinde bulduk, biz de onların izlerinden gitmekteyiz\" derler.",
      "ozturk": "Hayır, sadece şunu söylemişlerdir: \"Biz atalarımızı bir ümmet/bir din üzerinde bulduk; onların eserlerini izleyerek biz de doğruya ve güzele varacağız.\"",
      "juz": 25,
      "page": 490,
      "sajda": false,
      "elmali": "Hayır, şöyle dediler: bizler, atalarımızı bir ümmet üzerinde bulduk, biz de onların izlerince giderek murada ireriz",
      "islamoglu": "Ama hayır! Onlar, \"Atalarımızı geleneksel bir inanç üzerinde bulduk; kesinlikle biz de onların izinden giderek doğru yolu bulabiliriz\" diyorlar.",
      "bulac": "Hayır; dediler ki: \"Gerçekten atalarımızı bir ümmet üzerinde bulduk ve doğrusu biz onların izleri (eserleri) üstünde doğru olana (hidayete) yönelmiş (kimse)leriz.\"",
      "esed": "Hayır! Ama şöyle derler: \"Biz atalarımızı (belli) bir inanç üzerinde bulduk ve ancak onların izinden giderek doğru yolu buluruz!\"",
      "suleymaniye": "Aslında onların dedikleri şudur: \"Biz atalarımızı bir inanç üzere bulduk. Biz elbette onların izindeyiz, doğru yoldayız[1].\"",
      "ates": "Hayır, (ne bilgileri var, ne de Kitapları). Sadece: \"Biz babalarımızı bir din üzerinde bulduk, biz de onların izlerinde gidiyoruz\" dediler.",
      "hulusi": "Bilakis, dediler ki: \"Biz atalarımızı bu din anlayışında bulduk; biz onların eserleri (şartlandırmaları - genleri) doğrultusunda doğru yolu bulanlarız. \"",
      "bayrakli": "Hayır! Sadece, biz babalarımızı bir din üzerinde bulduk; biz de onların izinden gidiyoruz, derler.",
      "elmali_sade": "Hayır! Hayır, şöyle dediler: \"Bizler atalarımızı bir din üzerinde bulduk, biz de onların izlerince giderek murada ereriz.\"",
      "cantay": "Bil'akis (şöyle) dediler: \"Gerçek biz atalarımızı bir ümmet (bir din) üzerinde bulduk. Biz de hakikaten onların izleri üstünden doğruya erdirilmişleriz\".",
      "piris": "Bilakis şöyle dediler: -Biz, atalarımızı bir din üzerinde bulduk, biz de onların izinde dosdoğru gitmekteyiz.",
      "yildirim": "Hayır! Ne bilgileri var, ne kitapları! Sadece şöyle derler:\"Biz babalarımızı bir dine bağlanmış gördük. Biz de onların izlerinden gidiyoruz.\"",
      "safa": "Hayır, şöyle dediler: \"Aslında, atalarımızı bir din üzerinde bulduk; onları izleyerek doğru yola erişiriz!\"",
      "yuksel": "Hayır,  \"Biz atalarımızı bir yol üzerinde bulduk ve biz onların öğretilerini izliyoruz\" dediler.",
      "aktas": "Hayır! Dediler ki: \"Doğrusu, biz, atalarımızı bir ümmet[1] üzerinde bulduk, biz de onların izinden gidiyoruz.",
      "okuyan": "Hayır! \"Şüphesiz ki babalarımızı (böyle) bir din üzerinde bulduk; biz de onların izleri üzere gidenleriz.\" dediler."
    },
    {
      "number": 4348,
      "numberInSurah": 23,
      "transliteration": "Wa kazaalika maaa arsalnaa min qablika fee qaryatim min nazeerin illaa qaala mutrafoohaaa innaa wajadnaaa aabaaa'anaa 'alaaa ummatinw wa innaa 'alaaa aasaarihim muqtadoon",
      "diyanet": "Senden önce, herhangi bir şehre gönderdiğimiz uyarıcıya, şımarık varlıklıları sadece: \"Doğrusu babalarımızı bir din üzerinde bulduk, biz de onların izlerini izlemekteyiz\" dediler.",
      "ozturk": "İşte böyle! Senden önce de hangi kente bir uyarıcı göndermişsek oranın servetle şımarmış kodamanları mutlaka şöyle demişlerdir: \"Biz atalarımızı bir ümmet/bir din üzerinde bulduk; onların eserlerine uyarak yol alacağız.\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Yine böyle senden evvel hangi memlekette bir nezir gönderdikse onun refahlı takımı demişti ki: bizler atalarımızı bir ümmet üzerinde bulduk biz de onların izlerine uyarız",
      "islamoglu": "İşte böyle: Biz senden önce hangi beldeye bir uyarıcı göndermişsek, oranın refah içinde şımarmış seçkinleri hep şunu söylediler: \"Biz atalarımızı geleneksel bir inanç üzerinde bulduk; şu halde bize düşen onların izini takip etmektir.\"",
      "bulac": "İşte böyle, senden önce de (herhangi) bir memlekete bir elçi göndermiş olmayalım, mutlaka onun 'refah içinde şımarıp azan önde gelenleri' (şöyle) demişlerdir: \"Gerçekten biz, atalarımızı bir ümmet (din) üzerinde bulduk ve doğrusu biz, onların izlerine (eserlerine) uymuş kimseleriz.\"",
      "esed": "İşte böyle: Biz, ne zaman, senden önce herhangi bir topluluğa bir uyarıcı gönderdiysek, halkın keyif ve haz peşinde koşan kesimi daima şöyle dediler: \"Biz atalarımızı bir inanç üzerinde bulduk, biz ancak onların izinden gideriz!\"",
      "suleymaniye": "Hep böyle oldu; senden önce de hangi kente bir uyarıcı gönderdiysek oranın şımartılmış olanları ona şöyle dediler: \"Biz atalarımızı bir inanç üzere bulduk. Biz elbette onların izindeyiz, onlara uyarız[1].\"",
      "ates": "İşte böyle, senden önce de hangi kente uyarıcı gönderdiysek mutlaka oranın varlıklıları: \"Biz babalarımızı bir din üzerinde bulduk, biz de onların izlerine uyarız.\" dediler.",
      "hulusi": "İşte böyle. . . Senden önce hangi topluma bir uyarıcı irsal ettiysek, oranın zengin ileri gelenleri şöyle dediler: \"Biz atalarımızı bu din anlayışı üzere bulduk ve biz onların eserlerine (şartlanmaları, genleri) uyanlarız. \"",
      "bayrakli": "Senden önce, peygamber gönderdiğimiz bütün beldelerin şımarıkları da aynı şekilde, \"Şüphesiz biz babalarımızı bir yol üzerinde bulduk, biz de onların izlerini takip ediyoruz\" demişlerdi.",
      "elmali_sade": "Yine böyle senden önce hangi memlekette bir uyarıcı gönderdikse, onun refah içindeki takımı demişti ki: \"Bizler atalarımızı bir din üzerinde bulduk, biz de onların izlerine uyarız.\"",
      "cantay": "Senden evvel her hangi bir memlekete fena akıbetleri haber verici hiçbir peygamber göndermedik ki ille oranın refah erbabı da böylece \"Gerçek biz atalarımızı bir ümmet (bir din) üzerinde bulduk. Biz de hakikaten onların izlerine uymuşlarız\" demiş (ler) dir.",
      "piris": "Senden önce de bir beldeye uyarıcı gönderdiğimizde hemen oranın refahtan şımarmış ileri gelenleri: -Biz atalarımızı bir din üzerinde bulduk, biz de onların izinden gidiyoruz, demişlerdi.",
      "yildirim": "İşte böylece senden önce, uyarıcı bir resul gönderdiğimiz hiçbir şehir yoktur ki oraların varlıklı kişileri: \"Biz babalarımızı bir dine bağlanmış gördük. Biz de onların izlerine uyduk!\" demiş olmasınlar.",
      "safa": "Ve işte böylece, senden önce hangi kente bir uyarıcı gönderdiysek, orasının ellerine güç geçirmiş olanları, şöyle dediler: \"Aslında, atalarımızı bir din üzerinde bulduk; zaten onları izliyoruz!\"",
      "yuksel": "Tıpkı bunun gibi,  senden önce,  bir kente her ne zaman bir uyarıcı gönderdiysek elit tabaka,  \"Biz,  atalarımızı bir yol üzerinde bulduk ve biz onların öğretilerini izliyoruz\" derlerdi.",
      "aktas": "Tıpkı bunun gibi, senden önce de ne zaman bir beldeye uyarıcı gönderdiysek, oranın refah içinde olanları: \"Biz, atalarımızı bir ümmet üzerinde bulduk. Biz de kesinlikle onların izinden gidiyoruz.\" dediler.",
      "okuyan": "Senden önce de hangi şehre uyarıcı göndermişsek oranın şımarıkları[1] mutlaka \"Şüphesiz ki babalarımızı (böyle) bir din üzerinde bulduk, biz de onların izlerine uyanlarız.\" derlerdi[2]"
    },
    {
      "number": 4349,
      "numberInSurah": 24,
      "transliteration": "Qaala awa law ji'tukum bi ahdaa mimmaa wajattum 'alaihi aabaaa'akum qaalooo innaa bimaaa ursiltum bihee kaafiroon",
      "diyanet": "Gönderilen uyarıcı: \"Eğer size, babalarınızı üzerinde bulduğunuz dinden daha doğrusunu getirmiş isem de mi bana uymazsınız?\" dedi. Onlar: \"Doğrusu sizinle gönderilen şeyi inkar ediyoruz\" dediler.",
      "ozturk": "Uyarıcı dedi: \"Peki, ben size, atalarınızı üzerinde bulduğunuz şeyden daha iyi yol göstereni getirmiş olsam da mı?\" Dediler: \"Doğrusu, biz seninle gönderilen şeyi tanımıyoruz.\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Ya, dedi: size atalarınızı üzerinde bulduğunuzdan daha doğrusunu getirdimse de mi? Ha! dediler: biz o sizin gönderildiğiniz şeylere inanmıyoruz",
      "islamoglu": "(O peygamberler de): \"Ne yani, ben size atalarınızı üzerinde bulduğunuz yoldan daha doğrusunu göstersem de mi?\" dedi(ler). Cevapları şu oldu: \"Sizinle gönderildiğini (iddia ettiğiniz) şeylerin gerçekliğini kabul etmiyoruz.\"",
      "bulac": "(O peygamberlerden her biri de şöyle) Demiştir: \"Ben size atalarınızı üstünde bulduğunuz şeyden daha doğru olanını getirmiş olsam da mı?\" Onlar da demişlerdi ki: \"Doğrusu biz, kendisiyle gönderildiğiniz şeye kafir olanlarız.\"",
      "esed": "(Bunun üzerine her peygamber) \"Nasıl?\" derdi, \"Atalarınızı inanır bulduğunuzdan daha iyi bir kılavuz getirmiş olsam da mı?\" Berikiler, buna, \"Sizin mesajlarınızda bir doğruluk payı olduğunu inkar ediyoruz!\" diye cevap verirlerdi.",
      "suleymaniye": "O da: \"Peki ya size, atalarınızı üzerinde bulduğunuz inançtan daha doğrusunu getirdiysem?\" deyince, onlar şöyle dediler: \"Biz sizinle gönderilen mesajları tanımayız[1].\"",
      "ates": "\"Ben size, babalarınızı, üzerinde bulduğunuz(din)den daha doğrusunu getirmiş olsam da (yine babalarınızın yolunu)mu (tutacaksınız)?\" dedi. \"Doğrusu biz sizinle gönderilen mesajı tanımıyoruz.\" dediler.",
      "hulusi": "(Hz. Rasulullah) dedi ki: \"Eğer size, atalarınızı üzerinde bulduğunuzdan daha doğruyu getirmişsem de mi?\" Dediler ki: \"İrsal olunduğun bilgiyi reddederiz!\"",
      "bayrakli": "Peygamberler, \"Size, babalarınızı üzerinde bulduğunuz yoldan daha doğrusunu getirmiş olsakda mı?\" diye sormuştu. Onlar da, \"Şüphesiz biz, seninle gönderileni kesinlikle inkar ediyoruz\" diye cevap vermişlerdi.",
      "elmali_sade": "(Uyarıcı): \"Size atalarınızı üzerinde bulduğunuzdan daha doğrusunu getirdimse de mi?\" deyince, onlar: \"Biz sizin gönderildiğiniz şeylere inanmıyoruz\" dediler.",
      "cantay": "(O peygamberlerden her biri şöyle) dedi: \"Ben, atalarınızı üstünde bulunduğunuzdan daha doğrusunu size getirdimse de mi\"? Onlar da \"Biz, dediler, o sizin gönderildiğiniz şeylere (doğru da olsa) küfr edicileriz\".",
      "piris": "-Size, atalarınızı üzerinde bulduğunuzdan daha doğru bir şey getirmiş olsam da mı? dedi. Onlar: -Biz, sizinle gönderileni tanımıyoruz, dediler.",
      "yildirim": "Peygamber onlara: \"Peki, size babalarınızın bağlandığı dinden daha doğrusunu getirmişsem, yine de sürüp gidecek misiniz?\" deyince onlar: \"Şunu bilin ki,\" dediler, \"biz, sizinle gönderilen mesajı reddediyoruz.\"",
      "safa": "Dedi ki: \"Atalarınızı üzerinde bulduğunuzdan daha doğru bir yol gösteren getirmiş olsam da mı?\" Şöyle dediler: \"Aslında, sizinle gönderileni inkar ediyoruz!\"",
      "yuksel": "O da,  \"Size,  atalarınızı üzerinde bulduğunuzdan daha doğrusunu getirmiş isem de mi?\" derdi. Onlar da,  \"Sizin getirdiğiniz mesajı inkar ediyoruz\" derlerdi.",
      "aktas": "Size, \"Atalarınızı üzerinde bulduğunuz yoldan daha doğrusunu getirmiş olsam da mı?\" deyince, onlar: \"Biz, sizinle gönderilene kafirlik[1] ediyoruz.\" dediler.",
      "okuyan": "(Elçi) \"Ben size, babalarınızı üzerinde bulduğunuz (din)den daha doğrusunu getirmişsem (yine de bana uymaz mısınız?)\" deyince, onlar \"Doğrusu biz sizinle gönderileni inkâr ediyoruz!\" demişlerdi.[1]"
    },
    {
      "number": 4350,
      "numberInSurah": 25,
      "transliteration": "Fantaqamnaa minhum fanzur kaifa kaana 'aaqibatul mukazzibeen",
      "diyanet": "Bunun üzerine Biz de onlardan öç aldık. Yalancıların sonunun nasıl olduğuna bir bak!",
      "ozturk": "Bunun üzerine onlardan öc aldık. Bir bak, nice olmuştur o yalanlayanların sonu!",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Onun üzerine biz de onlardan intikamını aldık da bak o tekzib edenlerin akıbeti nasıl oldu?",
      "islamoglu": "Bunun üzerine, Biz de onlara yaptıklarının acısını tattırdık: Bak(ın) işte, hakikati yalanlayanların sonu nasılmış gör(ün)!",
      "bulac": "Böylece onlardan intikam aldık. Öyleyse, bir bak; yalan sayanların sonu nasıl oldu?",
      "esed": "Ama sonunda onlardan intikamımızı aldık; işte bakın hakikati yalanlayanların sonu ne oldu!",
      "suleymaniye": "Sonra onlara hak ettikleri cezayı verdik. Yalan söyleyip duranların sonunun ne olduğuna bir bak[1]!",
      "ates": "Biz de onlardan öç aldık. Bak, yalanlayanların sonu nasıl oldu?",
      "hulusi": "Bunun üzerine onlardan intikam aldık. . . Yalanlayanların sonu nasıl oldu bir bak!",
      "bayrakli": "Biz de bundan dolayı onları cezalandırmıştık. Yalancıların sonlarının nasıl olduğuna bir bak!",
      "elmali_sade": "Bunun üzerine Biz de onlardan intikamını aldık. Bak o yalan söylüyorsun diyenlerin sonu nasıl oldu?",
      "cantay": "Bunun üzerine biz de onlardan intikaam aldık. İşte bak, tekzib edenlerin akıbeti nice oldu!",
      "piris": "Biz de onları cezalandırmıştık. Bir bak, yalanlayanların akibeti nasıl oldu?",
      "yildirim": "Bunun üzerine Biz de onlardan müminlerin intikamını aldık. İşte bak peygamberlere yalancı diyenlerin sonu nasıl oldu gör!",
      "safa": "Bunun üzerine, hak ettikleri cezayı onlara verdik. Artık, yalanlayanların sonunun nasıl olduğuna bir bak?",
      "yuksel": "Biz de onlardan öc aldık. Yalanlayanların sonunun nasıl olduğuna bir bak.",
      "aktas": "Bunun üzerine onlara hak ettikleri cezayı verdik. Yalanlayanların sonlarının nasıl olduğuna bir bak!",
      "okuyan": "Biz de onlardan intikam almıştık.[1] Bak yalanlayanların sonu nasıl olmuştu!"
    },
    {
      "number": 4351,
      "numberInSurah": 26,
      "transliteration": "Wa iz qaala Ibraaheemu liabeehi wa qawmiheee innane baraaa'um mimmaa ta'budo",
      "diyanet": "İbrahim, babasına ve milletine demişti ki: \"Beni yaratan hariç, sizin taptığınız şeylerden uzağım. Beni doğru yola eriştirecek olan şüphesiz O'dur.\"",
      "ozturk": "Bir zaman İbrahim, babasına ve toplumuna şöyle demişti: \"Ben, sizin taptıklarınızdan uzağım.\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Bir vakıt da İbrahim babasına ve kavmına dedi: haberiniz olsun ben o sizin taptıklarınızdan beriyim.",
      "islamoglu": "Hani İbrahim babasına ve kavmine demişti ki: \"Bakın, sizin taptıklarınıza tapmak benden fersah fersah uzak olsun;",
      "bulac": "Hani İbrahim babasına ve kendi kavmine demişti ki: \"Şüphesiz ben, sizin taptıklarınızdan uzağım.\"",
      "esed": "İbrahim, babasına ve halkına seslendi(ğinde bu gerçeği dikkate almıştı:) \"Sizin taptıklarınıza tapmak benden uzak olsun!",
      "suleymaniye": "Bir gün İbrahim, babasına ve halkına şöyle dedi: \"Ben, sizin kulluk ettiklerinizden tamamen uzağım[1],",
      "ates": "Bir zaman İbrahim babasına ve kavmine demişti ki: \"Ben sizin taptıklarınızdan uzağım.\"",
      "hulusi": "Hani İbrahim babasına ve kavmine dedi ki: \"Muhakkak ki ben tapındıklarınızdan beriyim. . . \"",
      "bayrakli": "-Hani bir vakit, İbrahim de babasına ve toplumuna şöyle demişti: \"Ben sizin taptıklarınızdan uzağım. Ben yalnız beni yokken yaratana ibadet ederim. Çünkü O, bana doğru yolu gösterecektir.\"",
      "elmali_sade": "Bir vakit İbrahim, babasına ve kavmine: \"Haberiniz olsun, ben o sizin taptıklarınızdan beriyim.",
      "cantay": "Bir zaman da İbrahim, babasına ve kavmine \"Ben, demişdi, hakikat, sizin tapmakda olduklarınızdan uzağım\".",
      "piris": "Hani İbrahim babasına ve kavmine demişti ki: -Ben sizin kulluk ettiklerinizden uzağım.",
      "yildirim": "(26-27) Bir vakit İbrahim babasına ve halkına şöyle dedi: \"Bilin ki ben sizin taptıklarınızdan her türlü ilişiği kestim. Ben ancak beni yaratana ibadet ederim. O bana yol gösterecektir.\"",
      "safa": "İbrahim, babasına ve toplumuna, şöyle demişti: \"Kuşkusuz, ben, sizin hizmet ettiklerinizden uzağım!\"",
      "yuksel": "İbrahim,  babasına ve halkına demişti ki,  \"Sizin hizmet ettiklerinizden uzağım.\"",
      "aktas": "Bir zamanlar İbrahim, babasına ve halkına: \"Ben sizin kulluk ettiklerinizden uzağım demişti.\"",
      "okuyan": "Hani İbrahim, babasına ve kavmine şöyle demişti: \"Ben sizin taptıklarınızdan uzağım!"
    },
    {
      "number": 4352,
      "numberInSurah": 27,
      "transliteration": "Illal lazee fataranee innahoo sa yahdeen",
      "diyanet": "İbrahim, babasına ve milletine demişti ki: \"Beni yaratan hariç, sizin taptığınız şeylerden uzağım. Beni doğru yola eriştirecek olan şüphesiz O'dur.\"",
      "ozturk": "\"Yalnız beni yaratana kulluk ederim. Bana, O kılavuzluk edecektir.\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "O beni yaratandan başka, zira odur ki beni irdirecektir",
      "islamoglu": "Yalnız beni Yaratan hariç: zaten bana kılavuzluk edecek olan da O'dur.\"",
      "bulac": "\"(Ancak) Beni yaratan başka. İşte O beni hidayete yöneltip iletecektir.\"",
      "esed": "Hiç kimse(ye tapmam), beni var etmiş olan hariç, beni doğru yola ileten O'dur!\"",
      "suleymaniye": "ama beni yaratan hariç[1]. O, muhakkak bana bir yol gösterecektir[2].\"",
      "ates": "\"Ben yalnız beni yaratana (taparım). Çünkü O, bana doğru yolu gösterecektir.\"",
      "hulusi": "\"Beni (fıtratımla - varoluş programımla) yaratan müstesna! Kesinlikle, beni hakikate erdirecek O'dur!\"",
      "bayrakli": "-Hani bir vakit, İbrahim de babasına ve toplumuna şöyle demişti: \"Ben sizin taptıklarınızdan uzağım. Ben yalnız beni yokken yaratana ibadet ederim. Çünkü O, bana doğru yolu gösterecektir.\"",
      "elmali_sade": "O beni yaratan başka. O beni doğru yola iletecektir.\" dedi.",
      "cantay": "\"(Fakat) beni yaratan (Allah) müstesna. Şübhe yok ki O, beni doğru yolda muvaffak edecekdir\".",
      "piris": "Ancak beni yaratana kulluk ederim. Çünkü O bana doğru yolu gösterecektir.",
      "yildirim": "(26-27) Bir vakit İbrahim babasına ve halkına şöyle dedi: \"Bilin ki ben sizin taptıklarınızdan her türlü ilişiği kestim. Ben ancak beni yaratana ibadet ederim. O bana yol gösterecektir.\"",
      "safa": "\"Beni yaratan başkadır. Kuşkusuz, O, artık beni doğru yola eriştirecektir!\"",
      "yuksel": "\"Beni Yaratan bana doğru yolu gösterecektir.\"",
      "aktas": "\"Ancak fıtratımı[1] belirleyen başka. Kuşkusuz O beni doğru yola iletecektir.\"",
      "okuyan": "Ancak beni yoktan yaratan (Allah) başkadır! Şüphesiz ki O, beni doğru yola ulaştıracaktır.\"[1]"
    },
    {
      "number": 4353,
      "numberInSurah": 28,
      "transliteration": "Wa ja'alahaa Kalimatam baaqiyatan fee 'aqibihee la'al lahum yarji'oon",
      "diyanet": "İbrahim ardından geleceklere bu sözü, devamlı kalacak bir miras olarak bıraktı. Artık belki doğru yola dönerler.",
      "ozturk": "O, sözünü, kendinden sonra yaşayacak bir mesaj yaptı ki, insanlar hakka dönebilsinler.",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Ve onu ardında (zürriyyetinde) kalan bir kelime yaptı gerek ki rücu' edeler",
      "islamoglu": "Bunu, ardından gelenler arasındaki baki kalacak bir söz olarak söyledi; belki (bu hak söze) dönerler diye.",
      "bulac": "Ve bunu (bu tevhid inancını) belki (insanlar Allah'a) dönerler diye ardında (kendi soyunda) kalıcı bir kelime olarak kıldı / bıraktı.",
      "esed": "Ve bunu, daha sonra gelenler arasında yaşamaya devam eden bir söz olarak söyledi ki onlar (daima) o (sözü hatırlayıp ona) dönsünler.",
      "suleymaniye": "Allah bu sözü, onun arkasından gelenler arasında kalıcı bir söz yaptı. Belki (yanlışlarından) dönerler[1].",
      "ates": "Ve bu sözü ardında kalıcı bir söz yaptı ki (insanlar Allah'a kulluğa) dönsünler.",
      "hulusi": "Bu sözünü kendinden sonra gelecekler için kalıcı bir fikir olarak oluşturdu, belki o gerçeğe dönerler diye.",
      "bayrakli": "Onun bu sözünü, ardından geleceklere sürekli kalacak bir ilke olarak bıraktık ki, insanlar Rabblerine dönsünler.",
      "elmali_sade": "O, bu sözü, soyu arkasında kalan bir kelime yaptı ki, tevhide dönsünler.",
      "cantay": "(İbrahim) bunu (bu tevhid kelimesini, ileride Mekkeliler de dinine) dönsünler diye, zürriyeti arasında baakıy bir kelime yapdı.",
      "piris": "Onu, belki dönerler diye arkasında kalıcı bir söz haline getirdi.",
      "yildirim": "O, bu sözü hakka dönsünler diye, gelecek nesillere devamlı kalacak bir miras olarak bıraktı.",
      "safa": "Bunu da ardından gelecekler için kalıcı bir söz yaptı; belki dönerler diye.",
      "yuksel": "Belki doğru yola dönerler diye onun ardından gelecekler için bunu ebedi bir ders kıldı.",
      "aktas": "İbrahim, gerçeğe yönelmeleri umuduyla takdir edilmiş hükmü gelecek nesiller için de kalıcı bir ilke yaptı.",
      "okuyan": "(Allah) bunu (İbrahim'in bu sözünü), ardından geleceklere devamlı kalacak bir söz olarak bıraktı ki (insanlar gerçeğe) dönsünler."
    },
    {
      "number": 4354,
      "numberInSurah": 29,
      "transliteration": "Bal matta'tu haaa'ulaaa'i wa aabaaa'ahum hattaa jaaa'a humul haqqu wa Rasoolum mubeen",
      "diyanet": "Hayır; Ben bunları ve babalarını gerçek ve onu açıklayan bir peygamber gelene kadar geçindirdim.",
      "ozturk": "Ben, şunlar ve atalarını, kendilerine hak ve açık kanıtlı resul gelinceye kadar nimetlendirdim.",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Fakat şunları ve atalarını ta kendilerine hakk ve bir Resuli mübin gelinciye kadar müstefid edip yaşattım",
      "islamoglu": "Ama nerde! Ben, işte şunların ve atalarının, hakikat ve (o hakikat) apaçık ortaya koyan bir elçi gelinceye kadar safa sürmelerine izin verdim.",
      "bulac": "Hayır; Ben onları ve atalarını, kendilerine hak ve açıklayan bir elçi gelinceye kadar metalandırdım, yaşattım.",
      "esed": "Şimdi, (İbrahim'den sonra yaşamış olanlara gelince,) onlara -ve atalarına- her şeyi apaçık ortaya seren bir elçi aracılığıyla hakikati gönderinceye kadar istedikleri gibi yaşamalarına izin verdim:",
      "suleymaniye": "Aslında kendilerine bu gerçek (Kur'an) ve resul olduğu apaçık olan kişi (Muhammed) gelinceye kadar bunları da atalarını da nimetlerden yararlandırdım.",
      "ates": "Doğrusu bunları da, babalarını da kendilerine gerçek söz ve (onu) açıklayan elçi gelinceye dek yaşattım.",
      "hulusi": "Bunları ve onların atalarını, kendilerine Hak ve apaçık bir Rasul gelinceye kadar dünyadan yararlandırdım.",
      "bayrakli": "Doğrusu ben, bunları ve babalarını, bu gerçek ve onu açıklayan bir peygamber gelene kadar geçindirdim.",
      "elmali_sade": "Fakat bunları ve atalarını kendilerine hak ve apaçık anlatan bir peygamber gelinceye kadar faydalandırıp yaşattım.",
      "cantay": "Daha doğrusu ben onları da, atlarını da, kendilerine hak (ve şeriat hükümlerini) açıklayan bir peygamber gelinceye kadar, faidelendirdim (yaşatdım).",
      "piris": "Evet, onları ve atalarını kendilerine hak ve apaçık bir elçi gelinceye kadar nimetlendirdim.",
      "yildirim": "Doğrusu, Ben bunları da, babalarını da kendilerine hakikat ve onu açıklayan peygamber gelinceye kadar yaşattım.",
      "safa": "Hayır! Gerçeği ve onu açıklayan bir elçiyi gönderinceye dek, onları ve atalarını geçindirdim.",
      "yuksel": "Doğrusu,  kendilerine gerçek ve apaçık bir elçi varıncaya kadar şunlara ve atalarına imkan tanıdım.",
      "aktas": "Doğrusu bunları ve atalarını, kendilerine Hakk ve onu açıklayıcı bir Resul gelinceye kadar yararlandırıp yaşattım.",
      "okuyan": "Doğrusu, bunları da atalarını da kendilerine gerçek ve onu apaçık (tebliğ eden) bir elçi gelinceye kadar barındırdım."
    },
    {
      "number": 4355,
      "numberInSurah": 30,
      "transliteration": "Wa lammaa jaaa'ahumul haqqu qaaloo haazaa sihrunw wa innaa bihee kaafiroon",
      "diyanet": "Gerçek kendilerine geldiği zaman: \"Bu bir büyüdür. Doğrusu biz onu inkar ediyoruz\" dediler.",
      "ozturk": "Ne var ki, hak kendilerine geldiğinde şöyle dediler: \"Bu bir büyü, biz bunu inkâr ediyoruz!\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Yaşattım da kendilerine hakk gelince \"bu bir sihirdir, biz buna inanmayız\" dediler",
      "islamoglu": "Ama hakikat ayaklarına kadar geldiği zaman da, \"Bu bir sihirdir, biz bunu kesinlikle reddediyoruz\" dediler.",
      "bulac": "Ancak kendilerine hak gelince, dediler ki: \"Bu bir büyüdür, doğrusu biz ona (karşı) kafir olanlarız.\"",
      "esed": "ama şimdi hakikat onlara ulaşınca, \"Bütün bunlar sadece büyüleyici laflardır ve biz onlarda bir doğruluk payı olduğuna inanmıyoruz!\" derler.",
      "suleymaniye": "Ne zaman ki bu gerçek (Kur'an) onlara geldi, \"Bu bir sihirdir[1]; biz onu reddediyoruz.\" dediler[2].",
      "ates": "Fakat kendilerine gerçek gelince: \"Bu, büyüdür, biz onu tanımayız\" dediler.",
      "hulusi": "Hak onlara geldiğindeyse dediler: \"Bu bir büyüdür. . . Biz Onu kabul etmeyiz!\"",
      "bayrakli": "Bu gerçek kendilerine geldiğinde, \"Bu bir büyüdür. Biz onu reddediyoruz\" dediler.",
      "elmali_sade": "Yaşattım da kendilerine hak gelince: \"Bu bir sihirdir, biz buna inanmayız.\" dediler.",
      "cantay": "(Fakat) kendilerine o hak gelince onlar \"Bu, sihirdir. Biz onu (inkar ile) küfredicileriz\" demişlerdir.",
      "piris": "Onlara hak geldiği zaman: -Bu bir aldatmacadır, biz onu tanımıyoruz. dediler.",
      "yildirim": "(30-31) Ama bu gerçek kendilerine gelince: \"Bu sihirdir, biz bunu kabul etmeyiz\" dediler ve eklediler: \"Bu Kur'an, bu iki şehirden büyük bir adama indirilseydi ya!\"",
      "safa": "Onlara gerçek geldiğinde, şöyle dediler: \"Bir büyü bu; zaten kesinlikle Onu inkar ediyoruz!\"",
      "yuksel": "Kendilerine gerçek geldiği zaman,  \"Bu bir büyüdür ve biz onu inkar ediyoruz\" dediler.",
      "aktas": "Onlara, Hakk geldiği zaman: \"Bu bir büyüdür. Biz onu yalanlayanlarız.\" dediler.",
      "okuyan": "Kendilerine o gerçek (vahiy) gelince \"Bu bir büyüdür; şüphesiz ki biz onu inkâr edenleriz!\" dediler."
    },
    {
      "number": 4356,
      "numberInSurah": 31,
      "transliteration": "Wa qaaloo law laa nuzzila haazal Quraanu 'alaa rajulim minal qaryataini 'azeem",
      "diyanet": "\"Bu Kuran, iki şehrin birinden bir büyük adama indirilmeli değil miydi?\" dediler.",
      "ozturk": "Ve dediler: \"Şu Kur'an, iki kent içinden büyük bir adama indirilmeli değil miydi?\"",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Ve \"ne olurdu şu Kur'an iki memleketten bir büyük adama indirilse idi\" dediler",
      "islamoglu": "Yine dönüp dediler ki: \"Bu ilahi mesaj, şu iki şehrin en büyük (adam)ların birine inmeli değil miydi?\"",
      "bulac": "Ve dediler ki: \"Bu Kur'an, iki şehirden birinin büyük bir adamına indirilmeli değil miydi?\"",
      "esed": "Ve yine şöyle derler: \"Bu Kuran, neden iki şehrin ileri gelenlerine inmiş değil?\"",
      "suleymaniye": "Şunu da dediler: \"Bu Kur'an, iki kentin[1] birinden bir büyük adama indirilseydi ya[2]!\"",
      "ates": "Ve dediler ki: \"Bu Kur'an iki kentten, büyük bir adama indirilmeli değil miydi?\"",
      "hulusi": "Dediler ki: \"Bu Kur'an şu iki şehrin büyük adamlarından birine niye indirilmedi?\"",
      "bayrakli": "Devamla dediler ki: \"Bu Kur'an, iki şehirden bir büyük adama indirilmeliydi!\"",
      "elmali_sade": "Ve: \"Ne olurdu şu Kur'an iki şehirden (Mekke, Taif) bir büyük adama indirilseydi?\" dediler.",
      "cantay": "Bir de (şunu) söylediler: \"Şu Kur'an iki memleketin birindeki büyük bir adama indirilmeli değil miydi\"?",
      "piris": "-Bu Kur'an iki şehrin büyüklerinden bir adama indirilmeli değil miydi? dediler.",
      "yildirim": "(30-31) Ama bu gerçek kendilerine gelince: \"Bu sihirdir, biz bunu kabul etmeyiz\" dediler ve eklediler: \"Bu Kur'an, bu iki şehirden büyük bir adama indirilseydi ya!\"",
      "safa": "Bir de şöyle dediler: \"Bu Kur'an, iki kentten bir büyük adama indirilmeliydi; öyle değil mi?\"",
      "yuksel": "\"Bu Kuran,  şu iki kentten ünlü ve büyük bir adama indirilmeli değil miydi?\" dediler.",
      "aktas": "\"Bu Kur'an'ın, iki şehrin birinden, bir büyük adama[1] indirilmesi gerekmez miydi?\" dediler.",
      "okuyan": "(Devamla:) \"Bu Kur'an, iki şehirden bir(er) büyük adama indirilmeli değil miydi?\"[1] dediler."
    },
    {
      "number": 4357,
      "numberInSurah": 32,
      "transliteration": "Ahum yaqsimoona rahmata Rabbik; Nahnu qasamnaa bainahum ma'eeshatahum fil hayaatid dunyaa wa rafa'naa ba'dahum fawqa ba'din darajaatil liyattakhiza ba'duhum ba'dan sukhriyyaa; wa rahmatu Rabbika khairum mimmaa yajma'oon",
      "diyanet": "Rabbinin rahmetini onlar mı taksim edip paylaştırıyorlar? Dünya hayatında onların geçimliklerini aralarında Biz taksim ettik; birbirlerine iş gördürmeleri için kimini kimine derecelerle üstün kıldık; Rabbinin rahmeti, onların biriktirdikleri şeylerden daha iyidir.",
      "ozturk": "Rabbinin rahmetini onlar mı bölüştürüyorlar? Dünya hayatında onların geçimliklerini aralarında biz paylaştırdık. Ve onların kimini kimine derecelerle üstün kıldık ki, bazısı bazısını tutup çalıştırsın. Rabbinin rahmeti, onların derleyip topladıklarından daha hayırlıdır.",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Rabbının rahmetini onlar mı taksim ediyorlar? Onların o Dünya hayattaki maışetlerini aralarında biz taksim ettik ve bir kısmını diğerinin derecelerle üstüne çıkardık ki ba'zısı ba'zısını tutsun, çalıştırsın rabbının rahmeti ise onların toplayıp durduklarından daha hayırlıdır",
      "islamoglu": "Rabbinin rahmetini onlar mı paylaştırıyorlar? Asıl onlar arasında, bu dünya hayatındaki geçimlerini paylaştıran ve bir kısmı diğer kısmını istihdam etsin diye birbirlerine farklı oran ve alanlarda üstün kılan Biziz: Rabbinin rahmeti var ya: onların biriktirdiği her şeyden daha değerlidir.",
      "bulac": "Senin Rabbinin rahmetini onlar mı paylaştırıyorlar? Dünya hayatında maişetlerini aralarında biz paylaştırdık ve onlardan bir bölümü (diğer) bir bölümünü 'teshir' etmesi için, bir bölümünü bir bölümü üzerinde derecelerle yükselttik. Rabbinin rahmeti; toplayıp yığdıklarından daha hayırlıdır.",
      "esed": "Rabbinin rahmetini yoksa onlar mı bölüştürüyorlar? (Hayır, nasıl ki) bu dünyada geçim araçlarını onlar arasında bölüştüren ve onların bazısını başkalarına yardım etmeleri için diğerlerinin üstüne çıkaran Biziz; (aynı şekilde, dilediğimize manevi bağışlarda bulunan da Biziz): Rabbinin bu rahmeti, onların yığabilecekleri bütün (dünyevi servetler)den daha hayırlıdır.",
      "suleymaniye": "Rabbinin ikramını onlar mı paylaştıracak[1]! Oysa dünya hayatındaki geçimliklerini bile aralarında biz paylaştırdık. Her birini, diğerlerine göre derece derece üstün kıldık[2] ki biri diğerine iş gördürsün. Rabbinin ikramı onların biriktirebilecekleri her şeyden daha hayırlıdır[3].",
      "ates": "Rabbinin rahmetini onlar mı bölüştürüyorlar? Dünya hayatında onların geçimliklerini aralarında biz taksim ettik ve onlardan kimini ötekine derecelerle üstün kıldık ki biri, diğerine iş gördürebilsin. Rabbinin rahmeti, onların toplayıp yığdıklarından daha hayırlıdır.",
      "hulusi": "Rabbinin rahmetini onlar mı taksim ediyorlar? Dünya hayatında onların geçimlerini aralarında biz taksim ettik. . . Kimilerini kimilerinden (zenginlik ve etiket olarak) daha yüksek kıldık ki, bazısı bazısına boyun eğdirsin. . . Rabbinin rahmeti, onların toplayıp biriktirdikleri şeylerden (zenginlikten) daha hayırlıdır.",
      "bayrakli": "Rabbinin rahmetini onlar mı taksim ediyorlar? Biz onların dünya hayatındaki geçimliklerini taksim ettik ve bir kısmının diğerlerine iş gördürebilmesi için, bir kısmını bir kısmından derecelerle üstün kıldık. Rabbinin rahmeti onların biriktirdiklerinden daha iyidir.",
      "elmali_sade": "Rabbinin rahmetini onlar mı taksim ediyorlar? Onların dünya hayatındaki geçimlerini aralarında Biz taksim ettik. Bir kısmını diğerinin üstüne çıkardık ki derecelerle bazısı bazısını tutsun çalıştırsın. Rabbinin rahmeti ise onların toplayıp biriktirdiklerinden daha hayırlıdır.",
      "cantay": "Rabbinin rahmetini onlar mı paylaşdırıyorlar?! Dünya hayatında onların maişetlerini bile aralarında (onlar değil) biz taksim etdik. Kimi derece derece diğer kiminin üstüne çıkardık ki bir kısmı bir kısmını iş adamı edinsin. Rabbinin rahmeti onların toplayageldiklerinden daha hayırlıdır.",
      "piris": "Rabbin'in rahmetini onlar mı taksim ediyor? Dünya hayatında onların geçimliklerini aralarında biz paylaştırdık. Onlardan bir bölümünü, birbirlerine iş gördürebilsinler diye diğerlerinin üzerinde derecelerle yükselttik. Rabbinin rahmeti onların topladıklarından daha hayırlıdır.",
      "yildirim": "Senin Rabbinin rahmetini onlar mı taksim ediyorlar? Halbuki bu dünya hayatında onların maişetlerini aralarında taksim eden, bir kısmının diğer kısmını çalıştırması için, kimini kimine üstün kılan Biziz. Senin Rabbinin rahmeti ise, onların topladıkları bütün şeylerden daha hayırlıdır.",
      "safa": "Efendinin rahmetini, onlar mı paylaştırıyorlar? Onların geçimliklerini, dünya yaşamında, aralarında Biz paylaştırdık. Bir bölümünün, diğerlerine iş yaptırabilmesi için, bir bölümünü, diğerlerine, değişik düzeylerle üstün yaptık. Çünkü Efendinin rahmeti, toplayıp biriktirdiklerinden iyidir.",
      "yuksel": "Efendinin rahmetini onlar mı paylaştırıyorlar? Dünya hayatında onların geçimliklerini aralarında biz paylaştırdık; birbirlerine iş gördürebilmeleri için onları birbirlerine derecelerle üstün kıldık. Efendinin rahmeti onların biriktirdiklerinden daha iyidir.",
      "aktas": "Rabb'inin rahmetini onlar mı dağıtıyorlar? Dünya hayatındaki geçimliklerini Biz paylaştırdık. Birbirlerine işlerini gördürsünler diye, onların bir kısmını bir kısmının üzerine derecelerle yükselttik. Rabb'inin rahmeti onların biriktirdiklerinden daha hayırlıdır.[1]",
      "okuyan": "Rabbinin rahmetini onlar mı paylaştırıyorlar![1] Dünya hayatında onların geçimliklerini aralarında biz paylaştırdık. Birbirlerine iş gördürmeleri için kimini ötekine derecelerle üstün kıldık. Rabbinin rahmeti onların biriktirdikleri şeylerden hayırlıdır."
    },
    {
      "number": 4358,
      "numberInSurah": 33,
      "transliteration": "Wa law laaa any yakoonan naasu ummatanw waahidatal laja'alnaa limany yakfuru bir Rahmaani libu yootihim suqufam min fiddatinw wa ma'aarija 'alaihaa yazharoon",
      "diyanet": "Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır.",
      "ozturk": "İnsanlar bir tek ümmet haline gelmeyecek olsalardı, o Rahman'a nankörlük edenlerin evlerine gümüşten tavanlar çatar, sırtlarına binip yükselecekleri merdivenler/asansörler yapardık.",
      "juz": 25,
      "page": 491,
      "sajda": false,
      "elmali": "Ve eğer insanlar hep (küfre sapacak) bir ümmet olacak olması idi biz o Rahman'a küfreden kimselerin her halde evlerine gümüşten tavanlar ve üzerlerinde çıkacakları asansörler.",
      "islamoglu": "Ve eğer bütün insanlar (küfür ve nankörlükte ittifak etmiş) tek tip bir toplum halini almayacak olsaydı; Rahman'ı inkar eden şu kimselerin konaklarını gümüşten damlarla ve üzerinde gösteriş yapacakları seyir teraslarıyla donatırdık.",
      "bulac": "Eğer insanlar (Allah'a karşı isyanda birleşip) tek bir ümmet olacak olmasaydı, Rahman'ı (Allah'ı) inkar edenlerin evlerine gümüşten tavanlar ve üzerinde çıkıp yükselecekleri merdivenler yapardık.",
      "esed": "Eğer (sınırsız zenginliklerin önlerine serilmesiyle) bütün insanlar tek bir (şeytani) toplum haline gelmiyecek olsaydı, (şimdi) Rahman'ı inkar edenlerin evlerini gümüşten çatılar ve tırmanacakları (gümüşten) merdivenler ile donatırdık;",
      "suleymaniye": "İnsanlar tek bir topluma /kafirler topluluğuna dönüşecek olmasaydı Rahman'a karşı kafirlik edenlerin evlerine kesinlikle gümüşten tavanlar, bir de üzerlerinde yükselecekleri şeyler yapardık.",
      "ates": "İnsanlar (küfürde birleşen) bir tek ümmet olacak olmasaydı. Rahman'ı inkar edenlerin evlerine gümüşten tavanlar ve üzerine binip çıkacakları merdivenler yapardık.",
      "hulusi": "Eğer insanların (zenginlikleri) tek bir anlayış toplumu haline gelmeleri sonucunu getirmeseydi (zenginlik dışa dönük yaşamı getireceği için kişiyi içe dönük zenginlikten engeller), elbette Rahman'ın hakikatleri olduğu gerçeğini inkar edenlerin evlerini gümüşten tavanlar ve çıkacakları gümüşten merdivenlerle donatırdık. . .",
      "bayrakli": "İnsanlar bir tek ümmet haline gelmeyecek olsalardı, Rahman'ı inkar edenlerin evlerinin tavanlarını ve merdivenlerini gümüşten yapardık.",
      "elmali_sade": "Eğer insanlar hep (küfre sapacak) bir ümmet olacak olmasaydı. Biz o Rahman'ı inkar eden kimselerin evlerine muhakkak gümüşten tavanlar ve üzerlerinde çıkacakları asansörler yapardık.",
      "cantay": "Eğer (bütün) insanlar (küfre imrenecek) birtek ümmet haaline gelmeyecek olsaydı O çok esirgeyen (Allah) a küfreden kimselerin evlerinin tavanlarını, üstünden çıkacakları merdivenleri,",
      "piris": "Eğer insanlar tek bir toplum olmayacak olsaydı, Rahman'a nankörlük edenlerin evlerinin çatılarını ve üzerine çıkıp yükseldikleri merdivenleri gümüşten yapardık.",
      "yildirim": "(33-35) Eğer, bütün insanların dinsizliğe imrenecek bir tek ümmet haline gelme mahzuru olmasaydı, Rahman'ı inkar edenlerin evlerinin tavanlarını ve çıkacakları merdivenleri, evlerinin kapılarını, üzerine kurulacakları koltukları hep gümüşten yapardık. Onları altına, mücevhere boğardık. Fakat bütün bunlar dünya hayatının geçici metaından ibarettir. Ahiret ise Rabbinin nezdinde Allah'a karşı gelmekten sakınanlara mahsustur.",
      "safa": "Zaten insanlar, bir tek topluluk durumuna gelecek olmasalardı, Bağışlayana nankörlük edenlerin evlerine, gümüşten tavanlar ve yükselecekleri merdivenler yapardık.",
      "yuksel": "Tüm insanlar (inkarcılıkta) bir tek toplum olacak olmasaydı,  Rahman'ı inkar edenlerin evini gümüş tavanlar ve binip çıkacakları merdivenlerle donatırdık.",
      "aktas": "Şayet insanlar, tek bir ümmet[1] haline gelmeyecek olsalardı,[2] Rahman'ı küfreden[3] kimselerin, evlerinin tavanlarını ve merdivenlerini gümüşten yapardık.",
      "okuyan": "İnsanların küfürde birleşmiş tek bir ümmet olma (tehlikesi) bulunmasaydı, Rahmân'ı inkâr edenlerin evlerinin tavanlarını ve çıkacakları merdivenleri gümüşten yapardık."
    },
    {
      "number": 4359,
      "numberInSurah": 34,
      "transliteration": "Wa libu yootihim abwaabanw wa sururan 'alaihaa yattaki'oon",
      "diyanet": "Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır.",
      "ozturk": "Evlerine kapılar, üzerlerinde yan yatacakları koltuklar yapardık;",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Ve odalarına kapılar ve üzerlerine kurulacakları koltuklar kanepeler",
      "islamoglu": "Dahası evlerini (gümüş) kapılarla, üzerinde yayıla yayıla oturacakları koltuklarla (donatır)",
      "bulac": "Evlerine kapılar ve üzerinde yaslanıp dayanacakları koltuklar,",
      "esed": "ve evlerine (gümüş) kapılar, üzerinde yatıp uzanacakları (gümüş) yataklar,",
      "suleymaniye": "Evleri için birçok kapı, üzerine kurulacakları koltuklar,",
      "ates": "Ve evlerine kapılar ve üzerine yaslanacakları koltuklar, divanlar.",
      "hulusi": "Evlerine (gümüşten) kapılar ve üzerlerinde yaslanacakları koltuklar. . .",
      "bayrakli": "-Evlerini gümüşten kapılar ve yaslanacakları koltuklarla donatıp süslerdik. Bütün bunlar sadece geçici dünya malıdır. Ahiret ise Rabbin katında muttakiler/ Allah'a saygı duyanlar içindir.",
      "elmali_sade": "(34-35) Odalarına kapılar; üzerlerine kurulacakları koltuklar, kanepeler, altın'dan süsler yapardık. Doğrusu bütün bunlar dünya hayatının geçici metaı; ahiret ise Rabbin katında takva sahipleri içindir.",
      "cantay": "odalarının kapılarını, üzerine yaslanacakları tahtları hep gümüşden yapardık!",
      "piris": "Kapılarını ve arkalarına yaslandıkları koltukları",
      "yildirim": "(33-35) Eğer, bütün insanların dinsizliğe imrenecek bir tek ümmet haline gelme mahzuru olmasaydı, Rahman'ı inkar edenlerin evlerinin tavanlarını ve çıkacakları merdivenleri, evlerinin kapılarını, üzerine kurulacakları koltukları hep gümüşten yapardık. Onları altına, mücevhere boğardık. Fakat bütün bunlar dünya hayatının geçici metaından ibarettir. Ahiret ise Rabbinin nezdinde Allah'a karşı gelmekten sakınanlara mahsustur.",
      "safa": "Evlerine kapılar ve yaslanacakları koltuklar.",
      "yuksel": "Evlerine kapılar ve konforlu mobilyalar.",
      "aktas": "Ve evlerinin kapılarını ve üzerine oturup yaslandıkları koltuklarını da.",
      "okuyan": "Evlerinin kapılarını ve üzerine yaslanacakları koltukları da (gümüşten yapardık)."
    },
    {
      "number": 4360,
      "numberInSurah": 35,
      "transliteration": "Wa zukhrufaa; wa in kullu zaalika lammaa mataa'ul hayaatid dunyaa; wal aakhiratu 'inda Rabbika lilmuttaqeen",
      "diyanet": "Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır.",
      "ozturk": "Her yanda süsler oluştururduk. İşte bütün bunlar, şu iğreti dünya hayatının nimetidir. Rabbinin katındaki âhiret ise takva sahipleri içindir.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Ve altın ziynetler yapardık ve doğrusu bütün bunlar Dünya hayatın geçici metaı, rabbının ındinde. Ahıret ise korunan müttekiler içindir.",
      "islamoglu": "ve altına (boğardık). Ne ki bütün bunlar, şu dünya hayatının geçici zevklerinden başka bir şey değildir: Rabbinin katında (daha değerli) olan ahiret ise, sorumluluğunu kuşananlar içindir.",
      "bulac": "Ve (daha nice) çekici süsler (de verirdik). Bütün bunlar, yalnızca dünya hayatının metaıdır. Ahiret ise, Rabbinin katında muttakiler içindir.",
      "esed": "ve (sınırsız ölçüde) altın? Ama bunların tümü, bu dünya hayatının (gelip geçici) zevklerinden başka bir şey değildir; halbuki Allah'a karşı sorumluluk duyanları öteki dünya(da) Rableri katında (mutluluk) bekler.",
      "suleymaniye": "bir de altın işlemeler yapardık. Bütün bunlar, sadece dünya hayatının menfaatleridir[1]. Ahiret (hayatının menfaatleri) ise Rabbinin katında yalnızca müttakiler /yanlışlardan sakınanlar içindir[2].",
      "ates": "Ve (nice) süs(ler verirdik). Bütün bunlar, sadece dünya hayatının geçiminden ibarettir. Rabbinin katında ahiret ise, (günahlardan) korunanlar içindir.",
      "hulusi": "Altından süs eşyaları! İşte bunların hepsi dünya hayatının geçici zevklerinden başka bir şey değildir! Sonsuz gelecek yaşam ise Rabbinin indinde korunanlar içindir.",
      "bayrakli": "-Evlerini gümüşten kapılar ve yaslanacakları koltuklarla donatıp süslerdik. Bütün bunlar sadece geçici dünya malıdır. Ahiret ise Rabbin katında muttakiler/ Allah'a saygı duyanlar içindir.",
      "elmali_sade": "(34-35) Odalarına kapılar; üzerlerine kurulacakları koltuklar, kanepeler, altın'dan süsler yapardık. Doğrusu bütün bunlar dünya hayatının geçici metaı; ahiret ise Rabbin katında takva sahipleri içindir.",
      "cantay": "(Onları) altın zinetler (e boğardık). Bunların hepsi dünya hayatının geçici metaından başka şeyler değildir. Ahiret (seadeti) ise Rabbinin indinde (ancak küfür ve measiden) kaçınanlara mahsusdur.",
      "piris": "Ve süsleri de... Bunların hepsi geçici hayatın geçimliğidir. Ahiret ise Rabbin katında korunanlara aittir.",
      "yildirim": "(33-35) Eğer, bütün insanların dinsizliğe imrenecek bir tek ümmet haline gelme mahzuru olmasaydı, Rahman'ı inkar edenlerin evlerinin tavanlarını ve çıkacakları merdivenleri, evlerinin kapılarını, üzerine kurulacakları koltukları hep gümüşten yapardık. Onları altına, mücevhere boğardık. Fakat bütün bunlar dünya hayatının geçici metaından ibarettir. Ahiret ise Rabbinin nezdinde Allah'a karşı gelmekten sakınanlara mahsustur.",
      "safa": "Ve Altın Süslemeler. İşte bunların tümü, ancak dünya yaşamının geçimliğidir. Oysa sonsuz yaşam, Efendinin katında, sorumluluk bilinci taşıyanlarındır.",
      "yuksel": "Ve nice gösterişli maddeler. Tüm bunlar bu dünya hayatının geçici materyalidir. Ahiret ise Efendinin katında erdemlilerindir.",
      "aktas": "Ve altına boğardık. Bunların tamamı, dünya hayatının kazanımından başka bir şey değildir.[1] Ahiret ise Rabb'inin yanında, yalnızca takva sahipleri içindir.",
      "okuyan": "(Onlara çeşitli) ziynetler (verirdik). Bütün bunlar, sadece dünya hayatının geçimliğidir. Ahiret ise Rabbinin katında muttakîlere (duyarlı olanlara) özeldir.[1]"
    },
    {
      "number": 4361,
      "numberInSurah": 36,
      "transliteration": "Wa mai ya'shu 'an zikrir Rahmaani nuqaiyid lahoo Shaitaanan fahuwa lahoo qareen",
      "diyanet": "Rahman olan Allah'ı anmayı görmezlikten gelene, yanından ayrılmayacak bir şeytanı arkadaş veririz.",
      "ozturk": "Kim Rahman'ın Zikri'ni görmezlikten gelip ondan uzaklaşırsa biz ona bir şeytanı musallat ederiz de o ona can yoldaşı olur.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Ve her kim Rahmanın zikrinden teami ederse biz ona bir Şeytan sardırırız artık o ona arkadaştır",
      "islamoglu": "Kim Rahman'ın uyarı dolu mesajına kusurlu bir gözle bakarsa, ona bir tür şeytani (öteki kişilik) musallat ederiz de, kendisi onun uydusu haline gelir;",
      "bulac": "Kim Rahman (olan Allah)ın zikrini görmezlikten gelirse, biz bir şeytana onun 'üzerini kabukla bağlattırırız'; artık bu, onun bir yakın dostudur.",
      "esed": "Rahman'ın uyarısını görmezden gelmeyi tercih eden kimseye gelince, Biz onun içine öteki kişiliğini oluşturmak üzere (kalıcı) bir şeytani dürtü yerleştiririz.",
      "suleymaniye": "Kim Rahman'ın zikrine[1] kör gibi bakarak yüz çevirirse onun başına bir şeytan[2] sararız; artık o, onun arkadaşı olur[3].",
      "ates": "Kim Rahman'ın zikrine karşı kör olursa ona bir şeytanı sardırırız; artık o, onun (yanından ayrılmaz, ona sürekli olarak kötülükleri telkin eden) arkadaşı olur.",
      "hulusi": "Kim (dünyevi - dışa dönük şeylerle) Rahman'ın zikrinden (Allah Esma'sının hakikati olduğunu hatırlayarak bunun gereğini yaşamaktan) ama (kör) olursa, ona bir şeytan (vehim, kendini yalnızca beden kabulü ve beden zevkleri için yaşama fikri) takdir ederiz; bu (kabulleniş), onun (yeni) kişiliği olur!",
      "bayrakli": "Kim Rahman'ın zikrinden/öğüdünden yüz çevirirse, ona bir şeytan salarız; o, onun yoldaşı olur.",
      "elmali_sade": "Her kim Rahman'ın zikrinden (Kur'an'dan) körlük edip görmemezlikten gelirse Biz ona bir şeytan sardırırız (musallat ederiz), artık o ona arkadaş olur.",
      "cantay": "Kim O çok esirgeyici (Allah) ın zikrinden göz yumarsa biz ona şeytanı musallat ederiz. Artık bu, onun (ayrılmaz) bir arkadaşıdır.",
      "piris": "Allah'ın zikrini/Kur'an'ı umursamayan kimseye bir şeytanı musallat ederiz de onun yakın bir dostu olur.",
      "yildirim": "Kim Rahman'ın hikmetlerle dolu ders olarak gönderdiği Kur'an'ı göz ardı ederse, Biz de ona bir şeytan sardırırız; artık o, ona arkadaş olur.",
      "safa": "Ve Bağışlayanın Öğretisinden kim yüz çevirirse, şeytanı ona sararız. Artık, onun yakın arkadaşı olur.",
      "yuksel": "Kim Rahman'ın mesajına aldırış etmezse,  ona bir sapkını sardırırız da onun arkadaşı olur.",
      "aktas": "Her kim Rahman'ın öğüdüne karşı duyarsız olursa, Biz ona bir şeytan[1] salarız. Artık şeytan onun yakın arkadaşı olur.",
      "okuyan": "Kim Rahmân'ın zikrine (Kur'an'a) karşı kör davranırsa (ondan yüz çevirirse), yanından ayrılmayan bir şeytanı ona sardırırız.[1]"
    },
    {
      "number": 4362,
      "numberInSurah": 37,
      "transliteration": "Wa innahum la yasuddoo nahum 'anis sabeeli wa yahsaboona annahum muhtadoon",
      "diyanet": "Şüphesiz onlar bunları yoldan alıkorlar, bunlar da doğru yola eriştiklerini sanırlar.",
      "ozturk": "Bu şeytanlar onları yoldan saptırırlar. Onlarsa kendilerinin hâlâ hidayet üzere olduklarını sanırlar.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Ve her halde onlar onları yoldan çıkarırlar, onlar ise onları doğru sanırlar",
      "islamoglu": "artık o onları doğru yoldan çıkarır; berikiler de zanneder ki, kendileri doğru yoldadırlar.",
      "bulac": "Gerçekten bunlar (bu şeytanlar), onları yoldan alıkoyarlar; onlar ise, kendilerinin gerçekten hidayette olduklarını sanırlar.",
      "esed": "Bu (şeytani dürtüler) böylelerini (hakikat) yolundan alıkoyar ve bunlar kendilerinin doğru yolda olduklarını sanırlar!",
      "suleymaniye": "Şeytanlar kesinlikle onları yoldan çıkarır; ama onlar kendilerini doğru yolda sanırlar[1].",
      "ates": "O (şeyta)nlar onları yoldan çıkardıkları halde bunlar doğru yolda olduklarını sanırlar.",
      "hulusi": "Muhakkak ki bunlar onları (hakikate erme) yolundan alıkoyarlar da, onlar hala kendilerinin doğru yolda olduklarını zannederler!",
      "bayrakli": "Şüphesiz bu şeytanlar onları doğru yoldan alıkoyarlar. Ama onlar hala kendilerinin doğru yolda olduklarını sanırlar.",
      "elmali_sade": "Muhakkak onlar (şeytanlar) onları yoldan çıkarırlar, onlar ise onları doğru sanırlar.",
      "cantay": "Şübhesiz ki bunlar onları yoldan çıkarırlar. Onlar da kendi lerinin hidayete erdirilmiş olduklarını sanırlar.",
      "piris": "Onlar, bunları yoldan çıkarırlar da, yine de kendilerini doğru yolda sanırlar.",
      "yildirim": "Bu şeytanlar onları yoldan çıkarırlar, ama onlar kendilerinin hala doğru yolda olduklarını sanırlar.",
      "safa": "Ve kuşkusuz, onları kesinlikle yoldan çıkarır. Üstelik doğru yolda olduklarını sanıyorlar.",
      "yuksel": "Nitekim onları yoldan çıkarırlar. Buna rağmen onlar doğru yolda olduklarını sanırlar.",
      "aktas": "Şeytanlar, onları doğru yoldan saptırdıkları halde, onlar hala kendilerinin doğru yolda olduklarını sanırlar.",
      "okuyan": "Şüphesiz ki bu (şeyta)nlar, onları doğru yoldan alıkoyarlar da onlar kendilerinin doğru yolda olduklarını sanırlar.[1]"
    },
    {
      "number": 4363,
      "numberInSurah": 38,
      "transliteration": "Hattaaa izaa jaaa'anaa qaala yaa laita bainee wa bainaka bu'dal mashriqaini fabi'sal qareen",
      "diyanet": "Sonunda Bize gelince arkadaşına: \"Keşke benimle senin aranda doğu ile batı arasındaki kadar uzaklık olsaydı, sen ne kötü arkadaş imişsin!\" der. Nedametin bugün size hiç faydası dokunmaz; zira haksızlık etmiştiniz, şimdi azabda ortaksınız.",
      "ozturk": "Sonunda bize geldiğinde, şeytan, yoldaşına şöyle der: \"Keşke aramızda iki doğu arası kadar uzaklık olsaydı. Ne kötü yoldaşmışsın sen!\"",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Nihayet bize geldiği vakıt ah, der: keşke benimle senin aranda iki maşrık bu'du olsa idi! sen ne kötü arkadaşmışın",
      "islamoglu": "En sonunda çıkıp huzurumuza geldiği zaman, (şeytani kişiliğine) der ki: \"N'olaydı, keşke benimle senin aranda doğuyla batı kadar bir mesafe olaydı. Meğer (uydusu olduğum) yoldaş, ne kadar da berbatmış.",
      "bulac": "Sonunda bize geldiği zaman, der ki: \"Keşke benimle senin aranda iki doğu (doğu ile batı) uzaklığı olsaydı. Meğer ne kötü yakın dost(muşsun sen).\"",
      "esed": "Ama sonunda (bu şekilde günaha batmış olan) kişi, (Hesap Günü) önümüze geldiği zaman, (öteki kişiliğine,) \"Keşke benimle senin aranda doğu ile batı kadar bir mesafe olsaydı!\" diyecektir; şu öteki kişilik ne kadar da kötüymüş!",
      "suleymaniye": "Nihayet huzurumuza gelince (onlardan her biri kendi şeytanına) şöyle diyecektir: \"Keşke benimle senin aranda iki doğu mesafesi kadar bir mesafe[1] olsaydı! Sen ne kötü bir arkadaşmışsın[2]!\"",
      "ates": "Nihayet (Zikr'imize karşı körlük edip yoldan çıkan o adam) bize geldiği zaman (kötü arkadaşına) der ki: \"Keşke benimle senin aranda iki doğu (doğu ile batı) arası kadar uzaklık olsaydı (seni hiç görmeseydim); meğer ne kötü arkadaş(mışsın sen)!\"",
      "hulusi": "Nihayet bize geldiğinde: \"Keşke benimle senin aranda iki doğunun uzaklığı (ulaşılmaz mesafe) olsaydı. . . Ne kötü bir arkadaşmışsın!\" dedi.",
      "bayrakli": "Sonunda bize geldiklerinde, arkadaşına şöyle der: \"Keşke benimle senin aranda iki doğu/dünya kadar uzaklık olsaydı. Sen ne kötü bir arkadaşmışsın!\"",
      "elmali_sade": "Sonunda Bize geldiği zaman: \"Ah! Keşke benimle senin aranda doğu ile batı arası kadar uzaklık olsaydı; sen ne kötü arkadaşmışsın!\" der.",
      "cantay": "Nihayet o bize geldiği zaman dedi ki (der ki): \"Keşki seninle benim aramda gün doğrusu ile gün batısı kadar uzaklık olsaydı! (Sen) ne kötü arkadaş (mışsın)\"!",
      "piris": "Nihayet, bize geldiği zaman: -Keşke benimle senin aranda doğu ve batı kadar uzaklık olsaydı. Ne kötü bir dostmuşsun!",
      "yildirim": "Ta ki huzurumuza gelinceye kadar böyle devam eder. Huzurumuza çıktığında arkadaşına: \"Keşke seninle aramız doğu ile batı arası kadar uzak olsaydı! Meğer sen ne kötü arkadaşmışsın!\" der.",
      "safa": "Sonunda, Bize geldiğinde, şöyle diyecek: \"Keşke aramızda, iki doğu arası kadar uzaklık olsaydı; ne kötü bir arkadaşlıkmış!\"[422]",
      "yuksel": "Nihayet bize geldiğinde,  \"Keşke benimle senin aranda iki doğu arası kadar uzaklık olsaydı; sen ne kötü bir arkadaşmışsın sen!\" der.",
      "aktas": "Nihayet o[1] Bize geldiği zaman: \"Keşke seninle aramız iki doğu uzaklığı kadar uzak olsaydı.\" der. Öyleyse bu ne kötü bir arkadaşlıktır.",
      "okuyan": "(Arkadaşı), bize (huzurumuza) gelince (şeytana) \"Ah, keşke benimle senin aranda iki doğular kadar uzaklık olsaydı; ne kötü arkadaşmışsın!\" diyecektir."
    },
    {
      "number": 4364,
      "numberInSurah": 39,
      "transliteration": "Wa lai yanfa'akumul Yawma iz zalamtum annakum fil 'azaabi mushtarikoon",
      "diyanet": "Sonunda Bize gelince arkadaşına: \"Keşke benimle senin aranda doğu ile batı arasındaki kadar uzaklık olsaydı, sen ne kötü arkadaş imişsin!\" der. Nedametin bugün size hiç faydası dokunmaz; zira haksızlık etmiştiniz, şimdi azabda ortaksınız.",
      "ozturk": "Bugün hiçbir şey işinize yaramayacaktır. Çünkü zulme sapmışsınız. Azapta ortaklık kuracaksınız.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Böyle demek bugün size hiç de faide vermez, çünkü zulmettiniz, hepiniz azabda müştereksinizdir",
      "islamoglu": "Ama o gün bunun size hiçbir faydası olmaz; madem zulmettiniz, şimdi de azabı paylaşın!",
      "bulac": "(Bu söylenmeleriniz,) Bugün size kesin olarak bir yarar sağlamaz. Çünkü zulmettiniz. Şüphesiz azabta da ortaksınız.",
      "esed": "O Gün bu(nu öğrenmeniz) size bir fayda sağlamaz, çünkü siz (birlikte) günah işlediniz, şimdi (de) azabınızı birbirinizle paylaşın.",
      "suleymaniye": "Yakınmanızın bugün size bir yararı olmayacak, çünkü yanlış yapmıştınız. (Bilin ki) Siz bu azabı birlikte çekeceksiniz[1].",
      "ates": "(Böyle söylemeniz) Bugün size bir yarar sağlamaz; çünkü zulmettiniz. Siz, azab (çekme)de ortaksınız.",
      "hulusi": "Bu süreçte (pişmanlık, mazeret; telafi arzusu) size asla fayda vermeyecektir! Çünkü zulmettiniz! Siz azapta ortaksınız (bilinç ve ruh beden)!",
      "bayrakli": "Kendilerine, \"Bugün pişmanlığınızın size hiçbir faydası olmayacaktır. Çünkü siz zulmettiniz. Siz azapta da ortaksınız\" denilir.",
      "elmali_sade": "Böyle söylemek bu gün size hiç de fayda vermez, çünkü zulmettiniz, hepiniz azapta müştereksiniz.",
      "cantay": "(Bu temenniniz ve peşimanlığınız bugün size asla faide vermez. Çünkü (hepiniz) zulmetdiniz. Muhakkak siz de azabda ortaklarsınız.",
      "piris": "O gün bu (pişmanlık) size bir fayda sağlamayacaktır. Çünkü siz zalimlik ettiniz. Azapta da artık ortaksınız.",
      "yildirim": "Allah buyurur: \"Bu temenniniz bugün size hiçbir fayda vermez.Çünkü hayat boyunca, birlikte zulmettiniz. Burada da azabı birlikte çekeceksiniz.\"",
      "safa": "Haksızlık yaptığınız için, bugün size yararı olmaz; aslında, cezada ortaksınız.",
      "yuksel": "Haksızlık etmiş olduğunuz için,  o gün (pişmanlığınız) size bir yarar sağlamaz; siz cezayı paylaşacaksınız.",
      "aktas": "Bugün, pişmanlığınız kesinlikle size bir yarar sağlamaz. Kendinize haksızlık yaptınız. Siz azaba da ortaksınız.",
      "okuyan": "Haksızlık ettiğiniz için (pişmanlığınız) bugün size hiçbir yarar sağlamayacaktır. Şüphesiz ki siz azapta ortaksınız.[1]"
    },
    {
      "number": 4365,
      "numberInSurah": 40,
      "transliteration": "Afa anta tusmi'us summa aw tahdil 'umya wa man kaana fee dalaalim mubeen",
      "diyanet": "Sağırlara sen mi duyuracaksın? Yoksa körleri ve apaçık sapıklıkta olanları doğru yola sen mi eriştireceksin?",
      "ozturk": "Sen şimdi sağırlara söz mü duyuracaksın; yoksa körlere, apaçık sapıklığa dalmışlara kılavuzluk mu edeceksin?!",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "O halde sen mi işittireceksin o sağırlara? Yahud hidayet edeceksin, o körlere ve açık bir dalal içinde bulunanlara",
      "islamoglu": "Şimdi sen (ey Nebi), sağıra işittirebilir, ya da köre(lmiş bir kalbe) doğru yolu gösterebilir misin; yani, açıkca derin bir sapıklığa gömülüp orada karar kılan birine?",
      "bulac": "Öyleyse sağır olanlara sen mi dinleteceksin veya kör olan ve açıkça bir sapıklık içinde bulunanı hidayete erdireceksin?",
      "esed": "Sen (ey Muhammed) sağıra işittirebilir misin, yahut köre doğru yolu gösterebilir misin, ya da sapkınlığa gömülmüş olana?",
      "suleymaniye": "Sağırlık edenlere sen mi işittireceksin! Ya da körlük edenleri ve açık bir sapkınlık içinde bulunanları doğru yola sen mi getireceksin[1]!",
      "ates": "(Ey Muhammed), sen mi sağıra işittireceksin, yahut körü ve apaçık sapıklıkta olanı yola ileteceksin?",
      "hulusi": "O sağırlara sen mi işittireceksin? Yahut o amaları ve apaçık sapma içinde olanları sen mi hidayet edeceksin?",
      "bayrakli": "Manen sağır olanlara sen mi işittireceksin; yahut manevi körleri ve apaçık sapıklıkta olanları doğru yola sen mi ileteceksin?",
      "elmali_sade": "O halde sağırlara sen mi işittireceksin? Yahut körlere? Apaçık bir sapıklık içinde bulunanlara sen mi doğru yolu göstereceksin?",
      "cantay": "Artık (Habibim) o sağırlara sen mi duyuracaksın? yahud o körlere, o apaçık bir sapıklık içinde bulunan kimselere (sen mi) hidayet edeceksin?",
      "piris": "-Şimdi, sağıra sen mi işittireceksin veya kör olan ve apaçık sapıklıkta bulunan kimseye sen mi yol göstereceksin?",
      "yildirim": "Sen sağırlara söz işittirebilir, körleri doğru yolda yürütebilir, besbelli sapıklıkta olanları hidayete erdirebilir misin?",
      "safa": "Öyleyse sağırlara sen mi duyuracaksın? Veya körleri ve apaçık bir sapkınlık içinde olanları, doğru yola sen mi eriştireceksin?",
      "yuksel": "Sen mi sağıra işittireceksin,  yahut körü ve apaçık bir sapıklıkta olanı yola getireceksin?",
      "aktas": "O halde sağıra sen mi işittireceksin? Veya köre ve apaçık sapkınlıkta olana doğru yolu gösterebilir misin?",
      "okuyan": "Sağırlara sen mi duyuracaksın veya körleri ve apaçık sapkınlıkta olanları sen mi doğru yola ulaştıracaksın![1]"
    },
    {
      "number": 4366,
      "numberInSurah": 41,
      "transliteration": "Fa immaa nazhabanna bika fa innaa minhum muntaqimoon",
      "diyanet": "Seni onlardan uzaklaştırsak bile doğrusu Biz kendilerinden öç alırız; yahut onlara vadettiğimizi sana gösteririz. Çünkü onlara karşı gücü yetenleriz.",
      "ozturk": "Ya biz, seni alıp götürdükten sonra onlardan öc alırız;",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Şu halde şayed biz seni alır götürür isek elbette onlardan intikam alacağız",
      "islamoglu": "Biz ister seni çekip (katımıza) alır daha sonra onlardan öcümüzü alırız;",
      "bulac": "Şu halde Biz seni alıp götürürsek, elbette onlardan intikam alacağız.",
      "esed": "Biz (mesajın hakim duruma geçmeden önce) seni (onların) elinden alsak da (almasak da) mutlaka onlardan öcümüzü alırız.",
      "suleymaniye": "Seni (onların arasından) alıp götürürsek[1] hak ettikleri cezayı onlara elbette veririz[2].",
      "ates": "Ya biz seni alıp götürdükten sonra onlardan öc alırız.",
      "hulusi": "Eğer seni (dünyadan) götürsek dahi, doğrusu biz onlardan intikam alıcılarız.",
      "bayrakli": "Biz seni onlardan alıp götürsek de yine onlardan intikam alırız.",
      "elmali_sade": "Şu halde şayet Biz seni alıp götürürsek (hayatını sona erdirsek), elbette onlardan intikam alacağız.",
      "cantay": "Eğer seni herhalde (alır) götürürsek şübhe yok ki onlardan biz intikaam alıcılarızdır.",
      "piris": "Biz, seni alıp götürsek de onlardan intikam alacağız;",
      "yildirim": "(41-42) Ey Resulüm! Biz seni vefat ettirip yanımıza alsak da, yine onlardan müminlerin intikamını alırız. Yahut onlara vad ettiğimiz azabı, sana sağlığında gösteririz. Çünkü onlara karşı Biz her zaman güçlüyüz.",
      "safa": "Seni alıp götürdükten sonra, hak ettikleri cezayı, onlara kesinlikle veririz.",
      "yuksel": "Seni alıp götürsek de biz onları cezalandıracağız.",
      "aktas": "Biz, seni bu dünyadan alıp götürsek bile, onlara hak ettikleri cezayı mutlaka vereceğiz.",
      "okuyan": "Biz seni onlardan alıp götürsek de şüphesiz ki onlardan intikam alırız.[1]"
    },
    {
      "number": 4367,
      "numberInSurah": 42,
      "transliteration": "Aw nuriyannakal lazee wa'adnaahum fa innaa 'alaihim muqtadiroon",
      "diyanet": "Seni onlardan uzaklaştırsak bile doğrusu Biz kendilerinden öç alırız; yahut onlara vadettiğimizi sana gösteririz. Çünkü onlara karşı gücü yetenleriz.",
      "ozturk": "Yahut da onlara yönelttiğimiz tehdidi sana gösteririz. Biz onlarla başa çıkacak güçteyiz.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Yahud onlara yaptığımız vaidi sana gösterirsek şübhe yok ki biz ona da muktediriz",
      "islamoglu": "(istersek, onları tehdit ettiğimiz (azabı) sana da gösteririz: Her durumda Biz, elbette onları alt edecek bir güce sahibiz.",
      "bulac": "Ya da kendilerine va'dettiğimiz şeyi onlara gösteririz ki, biz gerçekten onların üstünde güç yetirenleriz.",
      "esed": "ve onlara vaad ettiğimiz şeyi yerine getirdiğimizi (bu dünyada) sana göstersek de (göstermesek de) onlar üzerinde kesin bir otoriteye sahibiz!",
      "suleymaniye": "Veya onları tehdit ettiğimiz şeyi (azaba uğradıklarını) senin görmeni sağlarız. Onların üzerinde elbette tam hakimiyetimiz vardır[1].",
      "ates": "Yahut onları uyardığımız şeyi sana gösteririz (senin gözlerinin önünde onları azaba uğratırız); bizim onlara gücümüz yeter.",
      "hulusi": "Yahut da onlara vadettiğimizi sana gösteririz. . . Biz onlar üzerinde istediğimizi yapma gücüne sahibiz!",
      "bayrakli": "Yahut onlara vaad ettiğimiz azabı sana gösteririz. Çünkü bizim onlara gücümüz yeter.",
      "elmali_sade": "Yahut onlara yaptığımız tehdidi sana gösterirsek! Şüphesiz Biz onlara bunu yapmaya da muktediriz",
      "cantay": "Yahud onlara va'd (ve tehdid) etdiğimiz (azab) ı (senin hayatında) behemehal kendine göstereceğiz. Çünkü biz onların üstünde iktidar saahibleriyiz.",
      "piris": "Onlara vaadettiğimizi sana göstersek de.. Elbette biz, onlara güç yetiririz!",
      "yildirim": "(41-42) Ey Resulüm! Biz seni vefat ettirip yanımıza alsak da, yine onlardan müminlerin intikamını alırız. Yahut onlara vad ettiğimiz azabı, sana sağlığında gösteririz. Çünkü onlara karşı Biz her zaman güçlüyüz.",
      "safa": "Veya onlara sözünü verdiğimizi sana gösteririz. Kuşkusuz, onların üzerinde gücümüz vardır.",
      "yuksel": "Yahut,  onlara söz verdiğimizi sana gösteririz; bizim onlara gücümüz yeter.",
      "aktas": "Veya onları uyardığımız azabı sana gösteririz. Elbette Biz'im onlara gücümüz yeter.",
      "okuyan": "Veya onlara vadettiğimiz (azabı) sana gösteririz. Şüphesiz ki bizim onlara gücümüz yeter."
    },
    {
      "number": 4368,
      "numberInSurah": 43,
      "transliteration": "Fastamsik billazeee oohi ya ilaika innaka 'alaa Siraatim Mustaqeem",
      "diyanet": "Sana vahyolunana sarıl, sen, şüphesiz doğru yol üzerindesin.",
      "ozturk": "Sen, sana vahyedilene sımsıkı sarıl! Hiç kuşkusuz, sen, dosdoğru bir yol üzerindesin.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Sen hemen o sana vahyolunana tutun muhakkak ki sen doğru bir yol üzerindesin",
      "islamoglu": "Şu halde sana vahyedilene sımsıkı sarıl: çünkü sen dosdoğru bir yol üzeresin.",
      "bulac": "Şu halde, sana vahyedilene sımsıkı tutun; çünkü sen dosdoğru bir yol üzerindesin.",
      "esed": "Öyleyse sana vahyedilmiş olan her şeye sımsıkı sarıl; çünkü sen dosdoğru bir yoldasın;",
      "suleymaniye": "Sen, sana vahyedilene sımsıkı sarıl[1]. Sen dosdoğru bir yoldasın[2].",
      "ates": "Sen, sana vahyedilene sımsıkı sarıl, çünkü sen doğru yoldasın.",
      "hulusi": "Sana vahyolunana sıkı sarıl! Muhakkak ki sen doğru yol üstündesin!",
      "bayrakli": "Sen, sana vahyedilene sımsıkı sarıl! Şüphesiz sen dosdoğru yoldasın.",
      "elmali_sade": "Sen hemen o sana vahyedilene tutun! Muhakkak ki sen doğru bir yol üzerindesin.",
      "cantay": "Binaen'aleyh sen, sana vahyolunan (Kur'an) a kuvvetle sarıl. Muhakkak ki sen dosdoğru bir yol üzerindesin.",
      "piris": "Sen, sana vahyolunana sımsıkı tutun. Çünkü sen, dosdoğru bir yol üzerindesin!",
      "yildirim": "O halde sen sana vahyedilen buyruklara sımsıkı sarıl, muhakkak ki sen dosdoğru yoldasın.",
      "safa": "Artık, sana bildirilene sımsıkı sarıl. Kuşkusuz, sen, dosdoğru yol üzerindesin.",
      "yuksel": "Sana vahiy edilene sarıl; çünkü sen doğru yoldasın.",
      "aktas": "Öyleyse sen, sana vahyedilene sarılmaya bak. Kuşkusuz sen dosdoğru bir yol üzerindesin.",
      "okuyan": "Sen, sana vahyedilene sımsıkı sarıl![1] Elbette sen doğru yoldasın."
    },
    {
      "number": 4369,
      "numberInSurah": 44,
      "transliteration": "Wa innahoo lazikrul laka wa liqawmika wa sawfa tus'aloon",
      "diyanet": "Doğrusu bu Kuran sana ve ümmetine bir öğüttür, ondan sorumlu tutulacaksınız.",
      "ozturk": "Gerçek şu: Bu Kur'an sana ve toplumuna elbette ki bir hatırlatıcı/bir düşündürücü/bir şeref/bir öğüttür. Bundan sorumlu tutulacaksınız.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Ve muhakkak ki o, hem senin için, hem kavmin için bir şereftir ve ileride ondan mes'ul olacaksınız",
      "islamoglu": "Kuşkusuz bu (vahiy), senin ve kavmin için bir şeref ve itibar kaynağıdır: fakat zamanı gelince hepiniz (ona karşı aldığınız tutuma göre) hesaba çekileceksiniz.",
      "bulac": "Ve şüphesiz o (Kur'an), senin ve kavmin için gerçekten bir zikirdir. Siz (ondan) sorulacaksınız.",
      "esed": "ve bu (vahiy) şüphesiz senin ve halkın için bir şeref ve itibar (kaynağı) olacaktır ama zamanı gelince hepiniz (ona karşı tutumunuzdan dolayı) hesaba çekileceksiniz.",
      "suleymaniye": "O, hem senin için hem de halkın için doğru bilgidir[1]. İleride sorguya çekileceksiniz[2].",
      "ates": "O (Kur'an) sana ve kavmine bir Zikir (uyarı, şan ve şeref)dir ve yakında (ona uyup uymadığınızdan) sorulacaksınız.",
      "hulusi": "Muhakkak ki O, sen ve toplumun için bir zikirdir (hatırlatma)! Yakında sorumluluğunuzdan sorgulanacaksınız!",
      "bayrakli": "Doğrusu Kur'an, sana ve kavmine bir şereftir. İleride ondan sorumlu tutulacaksınız.",
      "elmali_sade": "Ve muhakkak ki o (Kur'an) hem senin için, hem kavmin için bir şereftir ve ileride bundan sorulacaksınız.",
      "cantay": "Şübhe yok ki o (Kur'an) senin için de, kavmin için de kat'i bir şerefdir. Siz (ondan) mes'ul olacaksınız.",
      "piris": "Şüphesiz, (Kur'an) senin için ve kavmin için de sorgulanacağınız bir hatırlatmadır.",
      "yildirim": "Bu Kur'an hem sana, hem milletine güzel bir namdır, şereftir. İleride ondan dolayı sorguya çekileceksiniz.",
      "safa": "Kuşkusuz, O, sana ve toplumuna bir öğretidir. Ondan, hesaba çekileceksiniz.[423]",
      "yuksel": "Bu,  sana ve halkına bir mesajdır; ondan sorulacaksınız.",
      "aktas": "Kuşkusuz o sana ve halkına bir öğüttür. Ondan sorulacaksınız.",
      "okuyan": "Şüphesiz ki o (Kur'an), senin ve kavmin için (gerçeği) hatırlatan (öğüt)tür. İlerde ondan sorgulanacaksınız.[1]"
    },
    {
      "number": 4370,
      "numberInSurah": 45,
      "transliteration": "Was'al man arsalnaa min qablika mir Rusulinaaa aja'alnaa min doonir Rahmaani aalihatany yu badoon",
      "diyanet": "Senden önce gönderdiğimiz elçilerimizden sor; Biz, Rahman olan Allah'tan başka, kulluk edilecek tanrılar meşru kılmış mıyız?",
      "ozturk": "Senden önce gönderdiğimiz resullerimize sor: Rahman'dan başka ibadet edilecek tanrılar yapmış mıyız?",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Senden evvel gönderdiklerimize sor Resullerimizden! biz Rahmandan başka ıbadet olunacak ilahlar yapmış mıyız?",
      "islamoglu": "Senden önce gönderdiğimiz elçilerimizin (hayatlarını) soruştur; bak bakalım, hiç Rahman'dan başka tapınılacak ilahlar tayin etmiş miyiz?",
      "bulac": "Senden önce gönderdiğimiz elçilerimizden sor: Biz, Rahman (olan Allah)ın dışında tapılacak birtakım ilahlar kıldık mı (hiç)?",
      "esed": "(Bırak başkasını da,) senden önce gönderdiğimiz elçilerimize sor, Rahman'dan başka tanrılara tapılmasına hiç izin vermiş miyiz?",
      "suleymaniye": "Senden önce kendilerine elçilerimizi /kitaplarımızı[1] gönderdiğimiz kişilere sor bakalım, Rahman ile onların arasında, kulluk edilecek ilahlar[2] var etmiş miyiz hiç[3]!",
      "ates": "Senden önce gönderdiğimiz elçilerimizden sor: Rahman'dan başka tapılacak tanrılar yapmış mıyız?",
      "hulusi": "Rasullerimizden, senden önce irsal ettiklerimize sor (onlara verilen bilgiyi incele)! Rahman'dan gayrı, kulluk yapılası tanrılar mı oluşturmuşuz?",
      "bayrakli": "Senden önce gönderdiğimiz peygamberlerimize şöyle sor: \"Rahman'dan başka tanrılara tapılmasını emretmiş miyiz?\"",
      "elmali_sade": "Senden önce gönderdiğimiz peygamberlerimize de sor: Biz Rahman'dan başka ibadet olunacak ilahlar yapmış mıyız?",
      "cantay": "Senden evvel gönderdiğimiz peygamberlerimize sor: Biz o çok esirgeyici (Allah) dan başka tapılacak Tanrılar yapmış mıyız?",
      "piris": "Senden önce gönderdiğimiz peygamberlerimizden sor. Bakalım, Rahman'dan başka kulluk edilecek ilahlar var etmiş miyiz?",
      "yildirim": "Senden önce gönderdiğimiz resullere sor bakalım: Biz, hiç Rahman'dan başka tapılacak tanrılar kabul etmiş miyiz?",
      "safa": "Senden önce gönderdiğimiz elçilerimizi de soruştur; Bağışlayandan başka bir de ayrıca tapılacak tanrılar yapmış mıyız?",
      "yuksel": "Senden önce gönderdiğimiz elçileri araştır: \"Rahman'ın dışında hizmet edilecek tanrılar kabul etmiş miyiz?\"",
      "aktas": "Senden önce kendilerine Resul gönderdiklerimize sor. Biz, Rahman'dan başka kulluk edilecek ilahlar kılmış mıyız?",
      "okuyan": "Senden önce gönderdiğimiz elçilerimize (ümmetlerine) sor! \"Rahmân'ın peşi sıra tapılacak ilahlar (edinin.\" diye) emretmiş miyiz!"
    },
    {
      "number": 4371,
      "numberInSurah": 46,
      "transliteration": "Wa laqad arsalnaa Moosaa bi aayaatinaaa ilaa Fir'awna wa mala'ihee faqaala innee Rasoolu Rabbil 'aalameen",
      "diyanet": "And olsun ki Biz Musa'yı mucizelerimizle Firavun'a ve erkanına göndermiştik, \"Şüphesiz ben, Alemlerin Rabbinin elçisiyim\" demişti.",
      "ozturk": "Yemin olsun, Mûsa'yı ayetlerimizle Firavun'a ve onun üst düzey adamlarına gönderdik de onlara dedi ki: \"Ben âlemlerin Rabbi'nin resulüyüm.\"",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Celalim hakkı için Musayı ayetlerimizle Fir'avne ve cem'ıyyetine gönderdik, vardı haberiniz olsun, dedi: ben bütün alemlerin rabbının Resulüyüm",
      "islamoglu": "Doğrusu, Musa'yı mucizevi mesajlarımızla Firavun ve kadrosuna da böyle göndermiştik ve demişti ki: \"Bakın, ben alemlerin Rabbinin elçisiyim.\"",
      "bulac": "Andolsun, Biz Musa'yı, Firavun'a ve onun 'önde gelen çevresine' ayetlerimizle gönderdik. O da, dedi ki: \"Gerçekten ben, alemlerin Rabbinin elçisiyim.\"",
      "esed": "İşte bu şekilde Musa'yı mesajlarımızla Firavun'a ve ileri gelen adamlarına gönderdik: Musa onlara, \"Bakın\" dedi, \"ben bütün alemlerin Rabbinin bir elçisiyim!\"",
      "suleymaniye": "Musa'yı ayetlerimizle Firavun'a ve ileri gelenlerine elçi gönderdik. Onlara: \"Ben varlıkların Rabbinin /Sahibinin elçisiyim.\" dedi[1].",
      "ates": "Andolsun biz Musa'yı da ayetlerimizle Fir'avn'a ve ileri gelen adamlarına gönderdik: \"Ben alemlerin Rabbinin elçisiyim\" dedi.",
      "hulusi": "Andolsun ki Musa'yı işaretlerimizle Firavun ve onun ileri gelenlerine irsal ettik de (Musa) dedi: \"Ben Rabb-ül alemin'in Rasulüyüm. \"",
      "bayrakli": "Andolsun biz, Musa'yı mucizelerimizle Firavun'a ve onun ileri gelen adamlarına göndermiştik de Musa, \"Ben alemlerin Rabbi'nin peygamberiyim\" demişti.",
      "elmali_sade": "Andolsun ki, Musa'yı mucizelerimizle Firavun'a ve topluluğuna gönderdik. (Musa) vardı: \"Haberiniz olsun ben bütün alemlerin Rabbinin peygamberiyim.\" dedi.",
      "cantay": "Andolsun ki biz Musayı da ayetlerimizle Fir'avne ve cemaatine peygamber olarak gönderdik de o, \"Ben gerçek alemlerin Rabbinin elçisiyim\" dedi.",
      "piris": "Musa'yı ayetlerimizle Firavun'a ve kurmaylarına göndermiştik: -Şüphesiz ben, evrenin sahibinin elçisiyim, dedi.",
      "yildirim": "Nitekim onlardan Musa'yı, delillerimiz ve mucizelerimizle Firavun'a ve ileri gelen yetkililerine gönderdik. O da onlara: \"Ben Rabbülalemin'in size elçisiyim\" dedi.",
      "safa": "Ayrıca, gerçek şu ki, Firavun ve ileri gelenlerine, mucizelerimizle, Musa'yı gönderdik. Dedi ki: \"Aslında, ben, Evrenlerin Efendisinin elçisiyim!\"",
      "yuksel": "Örneğin; Musa'yı ayetlerimizle Firavuna ve erkanına gönderdik ve \"Ben evrenlerin Efendisinin elçisiyim\" demişti.",
      "aktas": "Ant olsun ki Biz Musa'yı ayetlerimizle[1] Firavun'a ve onun melelerine[2] gönderdik: \"Ben alemlerin Rabb'inin Resul'üyüm.\" dedi.",
      "okuyan": "Yemin olsun ki biz Musa'yı delillerimizle Firavun'a ve yöneticilerine göndermiştik de (Musa) \"Ben âlemlerin Rabbinin elçisiyim.\" demişti."
    },
    {
      "number": 4372,
      "numberInSurah": 47,
      "transliteration": "Falammma jaaa'ahum bi aayaatinaaa izaa hum minhaa yadhakoon",
      "diyanet": "Onlara mucizelerimizi getirdiği zaman, bunlara gülüvermişlerdi.",
      "ozturk": "Mûsa onlara ayetlerimizi getirdiğinde onlar bu ayetlere gülüyorlardı.",
      "juz": 25,
      "page": 492,
      "sajda": false,
      "elmali": "Vakta ki onlara böyle ayetlerimizle vardı, birdenbire onlar bunlara gülüverdiler",
      "islamoglu": "Fakat ardından, onların önüne mucizevi ayetlerimizi sürünce, onlar hemen alay etmeye başladılar.",
      "bulac": "Fakat onlara ayetlerimizle geldiği zaman, bir de ne görsün, onlar bunlara (alay edip) gülüyorlar.",
      "esed": "Ama önlerine (mucizevi) işaretlerimizi getirince, hemen onları alaya aldılar,",
      "suleymaniye": "Musa onlara ayetlerimizle geldiğinde bir de ne görsün, hepsi onlara gülüyor[1].",
      "ates": "Onlara ayetlerimizi getirince onlar o ayetlerle alay edip gülmeğe başladılar.",
      "hulusi": "Onlara işaretlerimizle geldiğinde, onlar hemen bunlara güldüler!",
      "bayrakli": "Onlara mucizelerimizi getirince mucizelere gülüvermişlerdi.",
      "elmali_sade": "Onlara böyle mucizelerimizle vardığında, onlar hemen bu mucizelere gülüverdiler.",
      "cantay": "Fakat onlara ayetlerimiz gelince bir de ne görsünler, onlar bu (ayetlere) gülüyorlar!",
      "piris": "Onlara ayetlerle geldiği zaman onlar, ona gülüp geçmişlerdi.",
      "yildirim": "O, delillerimizle onlara gidince onlar alay edip gülmeye koyuldular.",
      "safa": "Yine de onlara mucizelerimizle geldiğinde gülmeye başladılar.",
      "yuksel": "Mucizelerimizi kendilerine götürdüğü zaman,  o mucizelere gülmüşlerdi.",
      "aktas": "Fakat Musa onlara ayetlerimizle[1] gelince, onlar hemen alay etmeye başladılar.",
      "okuyan": "Onlara delillerimizi getirince hemen onlara gülmüşlerdi.[1]"
    },
    {
      "number": 4373,
      "numberInSurah": 48,
      "transliteration": "Wa maa nureehim min aayatin illaa hiya akbaru min ukhtihaa wa akhaznaahum bil'azaabi la'allahum yarji'oon",
      "diyanet": "Onlara gösterdiğimiz her mucize diğerinden daha büyüktü; doğru yola dönmeleri için onları azaba uğrattık.",
      "ozturk": "Onlara gösterir olduğumuz her ayet-alâmet, kızkardeşi ayet-alâmetten mutlaka daha büyüktür. Belki dönerler diye onları azapla da yakalamışızdır.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Her ne ayet de gösteriyorsak onlara mutlak birbirinden büyüktü, tuttuk onları azaba da çektik ki rücu' edeler",
      "islamoglu": "Oysa ki onlara gösterdiğimiz her mucizevi ayet bir öncekinden daha büyüktü: Bir de onları, belki dönerler diye bela(lar)la kuşattık.",
      "bulac": "Biz onlara biri ötekinden daha büyük olmayan hiçbir ayet göstermedik. Belki dönerler diye, onları azabla yakalayıverdik.",
      "esed": "halbuki kendilerine gösterdiğimiz her işaret, öncekinden daha etkileyici idi ve (her defasında) onları belki (Bize) dönerler diye azaba çarptırdık.",
      "suleymaniye": "Onlara[1] gösterdiğimiz her ayet /mucize mutlaka bir öncekinden daha büyüktü[2]. Belki yaptıklarından vazgeçerler diye onlara azap da çektirdik[3].",
      "ates": "Onlara gösterdiğimiz her mu'cize, mutlaka kızkardeşinden (ötekinden) büyüktü. Belki dönerler diye onları (kıtlık, tufan, çekirge gibi türlü) azab(lar) ile cezalandırdık.",
      "hulusi": "Onlara gösterdiğimiz her bir mucize, öncekinden daha büyüktü. . . Belki bize dönerler diye onları azapla da yakaladık.",
      "bayrakli": "Onlara gösterdiğimiz her mucize diğerinden daha büyüktü. Dönsünler diye onları azaba uğrattık.",
      "elmali_sade": "Onlara gösterdiğimiz her bir mucize diğerinden daha büyüktü. Belki vazgeçerler diye tuttuk onları azaba çektik",
      "cantay": "Biz onlara her hangi bir ayeti göstermiyorduk ki bu, mutlakaa öbürlerinden daha büyükdü. Onları, belki (küfürden) dönenler diye, (bir zaman da) azab ile tutduk.",
      "piris": "Onlara gösterdiğimiz her mucize, bir evvelkinden daha büyük idi. Belki dönerler diye onları azabımızla yakalamıştık",
      "yildirim": "Onlara hep birbirinden büyük mucizeler gösterdik. Belki dönüş yaparlar diye azaplarla sarstık.",
      "safa": "Onlara gösterdiğimiz her mucize, diğerinden daha büyüktü. Üstelik onları cezalandırdık; belki dönerler diye.",
      "yuksel": "Onlara bir birinden büyük mucizeler gösterdik ve belki dönerler diye başlarına çeşitli felaketler getirdik.",
      "aktas": "Onlara gösterdiğimiz her ayet[1], bir öncekinden daha büyüktü. Ders alırlar diye onlara kimi sıkıntılar yaşattık.",
      "okuyan": "Onlara gösterdiğimiz her bir delil, kardeşinden (diğerinden) daha büyüktü. (Gerçeğe) dönsünler diye onları azapla yakalamıştık.[1]"
    },
    {
      "number": 4374,
      "numberInSurah": 49,
      "transliteration": "Wa qaaloo yaaa ayyuhas saahirud'u lanaa Rabbaka bimaa 'ahida 'indaka innanaa lamuhtadoon",
      "diyanet": "\"Ey Sihirbaz! Sana verdiği ahde göre Rabbine bizim için yalvar da doğru yola erişelim\" dediler.",
      "ozturk": "Dediler ki: \"Ey büyücü! Sana verdiği söz aşkına, Rabbine bizim için bir yakarıver; biz artık doğru yola gireceğiz.\"",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Bu halde diyorlardı ki: gel ey sahir! bizim için rabbına bir dua et, sende olan ahdi hurmetine, çünkü biz artık yola geleceğiz",
      "islamoglu": "Ve \"Sen ey sihirbaz! Seninle yaptığı sözleşme hatırına, Rabbine bizim için yalvar: kesinlikle biz artık doğru yola yöneleceğiz!\" diye yalvardılar.",
      "bulac": "Ve onlar dediler ki: \"Ey büyücü, sende olan ahdi (sana verdiği sözü) adına bizim için Rabbine dua et; gerçekten biz hidayete gelmiş olacağız.\"",
      "esed": "Ve (her defasında,) \"Ey büyücü!\" diye feryad ettiler, \"Seninle yaptığı (peygamberlik) sözleşmesinin hatırına bizim için Rabbine yalvar, biz artık kesinlikle doğru yola döneceğiz!\"",
      "suleymaniye": "Dediler ki: \"Ey sihirbaz! Madem sana sözü var, bizim için Rabbine yalvar (da bu azabı gidersin, o zaman) biz mutlaka yola geleceğiz[1].\"",
      "ates": "Bunun üzerine dediler ki: \"Ey büyücü, bizim için Rabbine du'a et, sana verdiği söz hakkı için (bizi bağışlasın) artık biz yola geleceğiz!\"",
      "hulusi": "Dediler ki: \"Ey büyücü! Senin anlaşman dolayısıyla bizim için Rabbine dua et! Biz doğru yolda olalım!\"",
      "bayrakli": "Bunun üzerine dediler ki: \"Ey sihirbaz! Seninle yaptığı sözleşmenin hatırına bizim için Rabbine dua et; çünkü biz artık doğru yola gireceğiz.\"",
      "elmali_sade": "Bu halde (iken bile) diyorlardı ki: \"Ey sihirbaz, sende olan ahdi hürmetine bizim için Rabbine dua et. Çünkü biz artık yola geleceğiz.\"",
      "cantay": "(Azabı görünce) dediler ki: \"Ey sihir yapan, bizim için Rabbine, sana olan va'di vech ile, düa et. Muhakkak biz doğru yola kavuşdurulmuş olacağız\".",
      "piris": "-Ey sihirbaz! sana verdiği söze dayanarak bizim için Rabb'ine dua et, muhakkak biz de doğru yolu bulacağız, demişlerdi.",
      "yildirim": "Azabı tadınca Musa'ya: \"Haydi büyücü! Sana verdiği sözünün gereği olarak bizim için Rabbine dua et, bizi bağışlasın, zira artık yola geleceğiz\" dediler.",
      "safa": "Ve dediler ki: \"Ey büyücü! Sana verdiği söze dayanarak, bizim için, Efendine yakarışta bulun. Aslında, kesinlikle doğru yola geleceğiz!\"",
      "yuksel": "\"Ey büyücü,  bizim için Efendine dua et. Çünkü sen ona daha yakınsın; biz bundan sonra yola geleceğiz\" dediler.",
      "aktas": "\"Ey sihirbaz![1] Rabb'inin sana verdiği sözün[2] hatırına bizim için dua et. Kuşkusuz biz doğru yola uyarız.\" dediler.",
      "okuyan": "(Musa'ya) şöyle demişlerdi: \"Ey büyücü![1] Sana verdiği söze göre bizim için Rabbine dua et; çünkü biz artık doğru yola gireceğiz.\""
    },
    {
      "number": 4375,
      "numberInSurah": 50,
      "transliteration": "Falammaa kashafnaa 'anhumul 'azaaba izaa hum yankusoon",
      "diyanet": "Ama, azabı üzerlerinden kaldırdığımızda hemen sözlerinden döndüler.",
      "ozturk": "Fakat kendilerinden azabı kaldırdığımızda hemen yan çizmeye başladılar.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Bunun üzerine kendilerinden azabı açtığımız vakıt da derhal cayıverdiler",
      "islamoglu": "Ama cezayı kaldırır kaldırmaz derhal sözlerinden caydılar.",
      "bulac": "Fakat onlardan azabı çekip giderince, bir de görürsün ki onlar andlarını bozuyorlar.",
      "esed": "Ama azaptan kurtarır kurtarmaz, bir bakarsın ki hemen sözlerinden dönüvermişler!",
      "suleymaniye": "Biz onlardan azabı kaldırır kaldırmaz sözlerinden döndüler[1].",
      "ates": "Fakat biz onlardan azabı kaldırınca sözlerinden dönmeğe başladılar.",
      "hulusi": "Kendilerinden azabı kaldırdığımızda, onlar hemen sözlerini bozdular!",
      "bayrakli": "Fakat biz onları azaptan kurtarır kurtarmaz, bir de bakarsın ki sözlerinden dönüvermişler.",
      "elmali_sade": "Bunun üzerine kendilerinden azabı açtığımızda hemen cayıverdiler.",
      "cantay": "Fakat biz onlardan azabı giderince bir de ne bakarsın: Onlar verdikleri sözü bozuyorlar bile!",
      "piris": "Onlardan azabı kaldırdığımız zaman da hemen sözlerini bozuyorlardı.",
      "yildirim": "Fakat Biz, onlardan azabı giderince, hemen sözlerinden caydılar.",
      "safa": "Fakat onlardan cezayı kaldırınca, sözlerinden dönmeye başladılar.",
      "yuksel": "Fakat,  onlardan felaketi kaldırdığımızda,  sözlerinden hemen dönüverdiler.",
      "aktas": "Fakat onları azaptan kurtarınca da hemen sözlerinden döndüler.",
      "okuyan": "Onlardan azabı her kaldırdığımızda hemen sözlerinden dönmüşlerdi."
    },
    {
      "number": 4376,
      "numberInSurah": 51,
      "transliteration": "Wa naadaa Fir'awnu fee qawmihee qaala yaa qawmi alaisa lee mulku Misra wa haazihil anhaaru tajree min tahtee afalaa tubsiroon",
      "diyanet": "Firavun, milletine şöyle seslendi: \"Ey milletim! Mısır hükümdarlığı ve memleketimde akan bu ırmaklar benim değil mi? Görmüyor musunuz?\"",
      "ozturk": "Firavun, toplumu içinde haykırıp şöyle dedi: \"Ey toplumum! Mısır'ın mülk ve yönetimi benim değil mi? İşte şu nehirler benim altımdan akıyor. Görmüyor musunuz?\"",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Ve Fir'avn kavmının içinde şöyle bağırdı: ey kavmım! Mısır mülkü benim ve hep şu nehirler benim altımdan akıyor değil mi? Artık gözünüzü açsanız a",
      "islamoglu": "Derken Firavun, kavminin arasındayken \"Ey ulusum!\" diye seslendi; \"Mısır'ın hakimiyeti bana ait değil mi? Bütün bu akarsular (ayağımın) altından akmıyor mu? Ne yani, bunu da mı görmüyorsunuz?",
      "bulac": "Firavun, kendi kavmi içinde bağırdı; dedi ki: \"Ey kavmim, Mısır'ın mülkü ve şu altımda akmakta olan nehirler benim değil mi? Yine de görmeyecek misiniz?\"",
      "esed": "Ve Firavun, halkına bir çağrıda bulunarak \"Ey kavmim!\" dedi, \"Mısır'ın hakimiyeti bana ait değil mi? Bütün bu nehirler benim ayaklarımın altında akmıyor mu? (Sizin en büyük efendiniz olduğumu) görmüyor musunuz?",
      "suleymaniye": "Firavun, halkına şöyle seslendi: \"Ey halkım! Mısır'ın yönetimi bende değil mi? Şu ırmaklar hakimiyetim altında akmıyor mu? Bunu görmüyor musunuz[1]?",
      "ates": "Fir'avn kavminin içinde bağırıp dedi: \"Ey kavmim, Mısır mülkü ve şu altımdan akıp giden ırmaklar benim değil mi? Görmüyor musunuz?\"",
      "hulusi": "Firavun, halkı içinde nida edip dedi ki: \"Ey halkım! Mısır'ın varlığı ve altımdan akan şu nehirler benim değil mi? Hala görmüyor musunuz?\"",
      "bayrakli": "Firavun, kavmine seslendi ve şöyle dedi: \"Ey kavmim! Mısır mülkü ve altımdan akıp giden şu ırmaklar benim değil mi? Hala görmüyor musunuz?\"",
      "elmali_sade": "Firavun, kavminin içinde bağırıp şöyle dedi: \"Ey kavmim! Mısır kırallığı ve benim altımdan akan şu nehirler benim değil mi? Artık gözünüzü açsanıza!",
      "cantay": "Fir'avn, kavmi içinde haykırdı: \"Ey kavmim, dedi, Mısır padişahlığı ve altımdan akan şu ırmaklar benim değil mi? Haala gözünüzü açmayacak mısınız\"?",
      "piris": "Firavun ulusuna seslenerek: -Ey ulusum, Mısır'ın ve altımda akan şu ırmakların hakimiyeti bana ait değil mi? Bunu görmüyor musunuz?",
      "yildirim": "(51-53) Firavun halkına duyuru yapıp dedi ki: \"Ey benim halkım! Mısır'ın yönetimi benim elimde değil mi? Ayaklarımın altından akan şu nehirler, kanallar benim değil mi? Görmüyor musunuz? Yoksa ben, şu aşağılık, meramını bile neredeyse anlatamayan adamdan daha üstün değil miyim? Eğer o dediği gibi ise, üstüne gökten altın bilezikler atılmalı, yahut beraberinde melaikeler gelmeli değil miydi?\"",
      "safa": "Firavun, toplumuna, şöyle seslendi: \"Ey toplumum! Mısır'ın yönetimi ve altımdan akan şu ırmaklar benim değil mi? Yine de görmüyor musunuz?\"",
      "yuksel": "Firavun halkına şöyle seslendi: \"Ey halkım,  Mısır'ın yönetimi ve şu altımda akıp giden ırmaklar bana ait değil mi? Görmüyor musunuz?\"",
      "aktas": "Firavun, halkına seslendi: \"Ey halkım! Mısır'ın egemenliği ve ayaklarımın altından akıp giden şu nehirler benim değil mi? Görmüyor musunuz?[1]\"",
      "okuyan": "Firavun, kavmine seslenip şöyle demişti: \"Ey kavmim! Mısır'ın hükümdarlığı ve altımdan akıp giden şu ırmaklar benim değil mi? (Hâlâ gerçeği) görmüyor musunuz?"
    },
    {
      "number": 4377,
      "numberInSurah": 52,
      "transliteration": "Am ana khairum min haazal lazee huwa maheenunw wa laa yuakaadu yubeen",
      "diyanet": "\"Yahut, ben zavallı ve nerdeyse konuşamayan bu kimseden daha üstün değil miyim?\"",
      "ozturk": "\"Yoksa ben şu zavallı, şu meramını anlatamayacak adamdan hayırlı değil miyim?\"",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Yoksa ben şundan daha hayırlı değil miyim ki o hem hakir hem de meramını anlatamıyor",
      "islamoglu": "Yoksa, ne demek istediğini bile açık seçik anlatamayan şu değersiz adamdan daha iyi değil miyim?",
      "bulac": "\"Yoksa ben, şundan daha hayırlı değil miyim ki o, aşağı (sınıftan) bir zavallı ve neredeyse (sözü) açıklamadan yoksun olan (biri)dir.\"",
      "esed": "Ben, ne demek istediğini bile anlatamayan şu zavallı adamdan daha iyi değil miyim?\"",
      "suleymaniye": "Yoksa ben, değersiz ve neredeyse meramını bile anlatamayan şu kişiden daha iyi değil miyim[1]?",
      "ates": "\"Yahut ben, şu aşağılık, nerdeyse söz anlatamayacak durumda olan adamdan daha iyi değil miyim?\"",
      "hulusi": "\"Yoksa şu basit ve ne demek istediğini açıklayamayandan daha hayırlı değil miyim?\"",
      "bayrakli": "\"Yoksa ben, kendisi zayıf ve neredeyse söz anlatamayacak durumda bulunan şu adamdan daha üstün değil miyim?\"",
      "elmali_sade": "Yoksa ben şundan daha hayırlı değil miyim ki, o hem zavallı hem de meramını anlatamıyor.",
      "cantay": "\"Yoksa ben ondan hayırlı değil miyim? O ki hakirdir, (meramını) bile hemen hemen açıklayamıyor\".",
      "piris": "Yoksa ben, şu hakir ve neredeyse konuşamayan adamdan daha iyi değil miyim?",
      "yildirim": "(51-53) Firavun halkına duyuru yapıp dedi ki: \"Ey benim halkım! Mısır'ın yönetimi benim elimde değil mi? Ayaklarımın altından akan şu nehirler, kanallar benim değil mi? Görmüyor musunuz? Yoksa ben, şu aşağılık, meramını bile neredeyse anlatamayan adamdan daha üstün değil miyim? Eğer o dediği gibi ise, üstüne gökten altın bilezikler atılmalı, yahut beraberinde melaikeler gelmeli değil miydi?\"",
      "safa": "\"Yoksa ben, ne demek istediğini bile anlatamayan şu zavallıdan daha iyi değil miyim?\"",
      "yuksel": "\"Yahut ben,  şu aşağılık ve konuşmaktan aciz olan adamdan daha üstün değil miyim?\"",
      "aktas": "\"Yoksa ben, ne istediğini bilmeyen şu zavallıdan daha hayırlı değil miyim?\"",
      "okuyan": "Yoksa ben kendisi zayıf ve neredeyse söz anlatamayacak durumda bulunan şu (adam)dan daha hayırlı değil miyim?[1]"
    },
    {
      "number": 4378,
      "numberInSurah": 53,
      "transliteration": "Falaw laa ulqiya 'alaihi aswiratum min zahabin awjaaa'a ma'ahul malaaa'ikatu muqtarineen",
      "diyanet": "\"Ona altın bilezikler verilmeli veya yanında ona yardım edecek melekler gelmeli değil mi?\"",
      "ozturk": "\"Ona altın bilezikler atılmalı, yanında-hizmetinde melekler bulunmalı değil miydi?\"",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Eğer o dediği gibi ise üzerine altın bilezikler atılsa ya! Yahud yanında Melaikeler dizilse gelse ya!",
      "islamoglu": "Hem, neden ona altın künyeler bahşedilmemiş yada beraberinde saf saf dizili melekler gelmemiş?\"",
      "bulac": "\"Bu durumda (eğer doğruysa), üzerine altından bilezikler atılmalı ya da yakınında yer almış vaziyette onunla birlikte melekler gelmeli değil miydi?\"",
      "esed": "\"Sonra, neden ona hiç altın bilezikler verilmemiş ve neden onunla birlikte bir melek gelmiş değil?\"",
      "suleymaniye": "Ona altın bileklikler verilseydi ya! Ya da onunla beraber dizi dizi melekler gelseydi[1]!\"",
      "ates": "(Eğer o, doğru söylüyorsa) Üzerine altın bilezikler atılmalı, yahut yanında (kendisine yardım eden, onu doğrulayan) melekler de gelmeli değil miydi?\"",
      "hulusi": "\"(Eğer Musa dediği gibiyse) Onun üzerine altından bilezikler gönderilmesi yahut onunla beraber yakını olarak melekler gelmesi gerekmez miydi?\"",
      "bayrakli": "\"Ona altın bilezikler verilmeli veya yanında yardımcı melekler gelmeli değil miydi?\"",
      "elmali_sade": "Eğer o dediği gibi ise, üzerine altın bilezikler atılsa ya, veya yanında melekler dizilse gelse ya!\"",
      "cantay": "\"Öyle ya, onun üstüne (gökden) altın bilezikler atılmalı, yahud beraberinde birbiri ardınca (kendisini tasdıyk edici) melekler gelmeli değil miydi\"?",
      "piris": "-Ona altın bilezikler verilmeli veya onunla birlikte yakınında yer alan melekler gelmeli değil miydi?",
      "yildirim": "(51-53) Firavun halkına duyuru yapıp dedi ki: \"Ey benim halkım! Mısır'ın yönetimi benim elimde değil mi? Ayaklarımın altından akan şu nehirler, kanallar benim değil mi? Görmüyor musunuz? Yoksa ben, şu aşağılık, meramını bile neredeyse anlatamayan adamdan daha üstün değil miyim? Eğer o dediği gibi ise, üstüne gökten altın bilezikler atılmalı, yahut beraberinde melaikeler gelmeli değil miydi?\"",
      "safa": "\"Ona, altın bilezikler takılmalı veya Onunla birlikte, melekler gelmeliydi; öyle değil mi?\"",
      "yuksel": "\"Neden ona altınlardan oluşan bir hazine verilmiyor,  yahut neden yanında çalışacak melekler gelmiyor?\"",
      "aktas": "\"Öyleyse ona takılmış altından bilezikler[1] olmalı veya yanında kendisine eşlik eden melekler gelmeli değil miydi?\"",
      "okuyan": "Ona altından bilezikler verilmeli veya beraberinde melekler[1] gelmeli değil miydi?\"[2]"
    },
    {
      "number": 4379,
      "numberInSurah": 54,
      "transliteration": "Fastakhaffa qawmahoo fa ataa'ooh; innahum kaanoo qawman faasiqeen",
      "diyanet": "Firavun, milletini küçümsedi ama, onlar kendisine yine de itaat ettiler. Doğrusu onlar yoldan çıkmış bir milletti.",
      "ozturk": "İşte toplumunu böyle küçümsedi, onlar da ona itaat ettiler. Çünkü onlar yoldan sapmış bir toplum idiler.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Bu suretle kavmını istihfaf etti onlar da ona itaat eylediler çünkü dinden çıkmış fasık bir kavm idiler",
      "islamoglu": "İşte böylece Firavun kavmini tahrik etti; onlar da bu tahrike kapıldılar: Zaten onlar öteden beri yoldan çıkmış bir kavimdiler.",
      "bulac": "Böylelikle kendi kavmini küçümsedi, onlar da ona boyun eğdiler. Gerçekten onlar, fasık olan bir kavimdi.",
      "esed": "Firavun, böylece halkını ahmaklaştırdı ve onlar da sonunda boyun eğdiler, çünkü onlar aldatılmış, ayartılmış bir halktı!",
      "suleymaniye": "Böylece Firavun, kendi toplumunu aşağıladı[1]; ama onlar ona gönülden boyun eğdiler. Çünkü onlar yoldan çıkmış bir toplumdu[2].",
      "ates": "Kavmini küçümsedi, onlar da ona boyun eğdiler. Çünkü onlar yoldan çıkmış bir kavim idiler.",
      "hulusi": "(Firavun) halkını aşağıladı. . . Onlar da ona itaat ettiler. . . Muhakkak ki onlar inancı bozulmuş bir toplumdu!",
      "bayrakli": "Firavun kavmini aldattı; onlar da kendisine boyun eğdiler. Onlar yoldan çıkmış bir kavim idiler.",
      "elmali_sade": "Bu şekilde (Firavun) kavmini küçümsedi, onlar da ona itaat ettiler, çünkü dinden çıkmış günahkar bir kavim idiler.",
      "cantay": "Bu suretle kavmini küçümsedi. Onlar da kendisine itaat etdiler. Hakıykat onlar faasıklar güruhu idi.",
      "piris": "Firavun, halkını küçümsemiş, onlar da ona boyun eğmişlerdi. Gerçekten onlar yoldan çıkmış bir toplum idi.",
      "yildirim": "O halkını küçümsedi, onlar da ona itaat ettiler. Doğrusu onlar yoldan iyice çıkmış bir toplum idi.",
      "safa": "Böylece, toplumunu şapşal yerine koydu; bu yüzden, ona boyun eğdiler. Aslında, onlar, yoldan çıkmış bir toplumdu.",
      "yuksel": "Böylece halkını yanılttı ve onlar da ona uydular. Onlar bayağı insanlardı.",
      "aktas": "Firavun halkını etkisi altına aldı. Bunun üzerine halkı ona itaat etti. Onlar fasık bir toplum oldular.",
      "okuyan": "(Firavun) kavmini küçümsemiş, onlar da kendisine boyun eğmişti. Şüphesiz ki onlar, yoldan çıkmış bir toplumdu."
    },
    {
      "number": 4380,
      "numberInSurah": 55,
      "transliteration": "Falammaaa aasafoonan taqamnaa minhum fa aghraqnaahum ajma'een",
      "diyanet": "Böylece Bizi öfkelendirince onlardan öç aldık, hepsini suda boğduk.",
      "ozturk": "Onlar bizi bu şekilde öfkelendirince, biz de onlardan öc aldık; hepsini suya gömüverdik.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Böyle vakta ki bizi gadaba da'vet ettiler biz de kendilerinden intikam aldık hepsini birden gark ediverdik",
      "islamoglu": "Bizim gazabımızı davet ettikleri zaman, onlara yaptıklarının acısını tattırdık ve topunu boğulmaya terk ettik.",
      "bulac": "Sonunda bizi öfkelendirince, biz de onlardan intikam aldık, böylece onları toplu olarak suda boğduk.",
      "esed": "Ama Bize meydan okumaya devam edince onlara misillemede bulunduk ve hepsini suda boğduk.",
      "suleymaniye": "Onlar bizi üzüp kızdırınca[1] biz de onlara hak ettikleri cezayı verdik ve hepsini suda boğduk[2].",
      "ates": "Onlar bizi kızdırınca biz de onlardan öç aldık, hepsini boğduk.",
      "hulusi": "Ne zaman ki bizi öfkelendirdiler, yaptıklarının sonucunu yaşattık; onları toptan suda boğduk.",
      "bayrakli": "Böylece bizi öfkelendirince, onlardan intikam aldık, hepsini suda boğduk.",
      "elmali_sade": "Böylece Bizi gazaplandırdıkları zaman Biz de kendilerinden intikam aldık, hepsini birden boğuverdik.",
      "cantay": "Nihayet, onlar bizi gazablandırınca kendilerinden intikam aldık. Derhal onları topdan (suda) boğduk.",
      "piris": "Onlar bizi öfkelendirdikleri zaman, onların hepsini suda boğarak, onlardan intikam aldık.",
      "yildirim": "Onlar bizi gazaba davet edince, Biz de onların hepsini suda boğarak, onlardan müminlerin intikamını aldık.",
      "safa": "Nitekim Bizi öfkelendirince, hak ettikleri cezayı onlara verdik. Sonunda, tümünü boğduk.",
      "yuksel": "Bizimle savaşmakta ısrar edince onlardan öc aldık,  hepsini boğduk.",
      "aktas": "Böylece Bize asilik yaptılar. Biz de onları cezalandırdık. Topluca suda boğduk.",
      "okuyan": "Böylece bizi öfkelendirdiklerinde onlardan intikam almış,[1] hepsini (denizde) boğmuştuk."
    },
    {
      "number": 4381,
      "numberInSurah": 56,
      "transliteration": "Faja'alnaahum salafanw wa masalal lil aakhireen",
      "diyanet": "Onları, sonradan gelecek inkarcılara ibret alınacak bir geçmiş kıldık.",
      "ozturk": "Onları, sonra gelecekler için eski bir örnek yaptık.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Gark ediverdik de onları sonrakiler için hem bir selef hem bir mesel kıldık",
      "islamoglu": "Nihayet onları sonraki nesiller için, geçmişin (acı) hatırası ve ibret vesikası kıldık.",
      "bulac": "Bu suretle onları, sonradan gelecekler için bir selef ve bir örnek kıldık.",
      "esed": "onları geçmişten kalan bir hatıra ve sonrakiler için bir ibret örneği kıldık.",
      "suleymaniye": "Onları tarihe karıştırdık ve sonrakiler için ibret-i alem yaptık[1].",
      "ates": "Onları sonradan gelen (inkarcı)ların geçmiş ataları ve örneği yaptık (bunlar da onların izinden gittiler).",
      "hulusi": "Onları sonradan gelenlere bir geçmiş ve bir ibretlik örnek kıldık!",
      "bayrakli": "Onları geçmişten bir hatıra ve sonrakiler için bir ders örneği kıldık.",
      "elmali_sade": "Böylece onları sonrakiler için hem bir ibret, hem de bir örnek kıldık.",
      "cantay": "Bu vech ile onları sonra (gelen ümmet) ler için (ibret verici) bir geçmiş ve misal yapdık.",
      "piris": "Böylece onları sonradan geleceklere selef ve örnek kıldık.",
      "yildirim": "Onları sonraki nesillere, geçmiş bir ibret ve misal yaptık.",
      "safa": "Böylece, onları, sonrakiler için geçmiş bir örnek yaptık.",
      "yuksel": "Onları,  sonradan gelecekler için bir ibret ve örnek yaptık.",
      "aktas": "Böylece onları gelecek nesiller için ibret verici bir örnek kıldık.",
      "okuyan": "Onları, sonradan gelenlerin geçmişi ve ibretlik örneği kılmıştık. "
    },
    {
      "number": 4382,
      "numberInSurah": 57,
      "transliteration": "Wa lammaa duribab nu Maryama masalan izaa qawmu ka minhu yasidoon",
      "diyanet": "Meryem oğlu misal verilince, senin milletin buna gülüp geçiverdi.",
      "ozturk": "Meryem'in oğlu, bir örnek olarak ortaya konunca, senin toplumun buna karşı hemen bağırıp çağırmaya başladı.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Ve vakta ki Meryemin oğlu bir mesel olarak ortaya atıldı derhal kavmin ondan çığrıştılar",
      "islamoglu": "Ne zaman Meryem'in oğlu örneği gündeme getirilse, senin kavmin bu yüzden başlar şamata yapmaya;",
      "bulac": "Meryem oğlu (İsa) bir örnek olarak verilince, senin kavmin hemen ondan (keyifle söz edip) kahkahalarla gülüyorlar.",
      "esed": "Şimdi, ne zaman Meryem'in oğlu(nun tabiatı) örnek olarak ortaya getirilse, (ey Muhammed,) senin kavmin bu yüzden yaygarayı basar;",
      "suleymaniye": "Senin halkın Meryemoğlu (İsa) örnek verilince hemen yaygarayı basıyor.",
      "ates": "Meryem oğlu, bir misal olarak anlatılınca hemen kavmin, ondan ötürü yaygarayı bastılar:",
      "hulusi": "Meryemoğlu bir ibretlik örnek olarak ortaya konulduğunda, toplumun hemen ondan yüz çevirdiler. . .",
      "bayrakli": "- Meryem'in oğlu örnek gösterilince, senin toplumun hemen yaygarayı basarlar ve \"Bizim tanrılarımız mı daha iyidir, yoksa o mu?\" derler. Tartışmak için bu örneği verirler. Doğrusu onlar çok kavgacı bir toplumdur.",
      "elmali_sade": "Meryem oğlu İsa bir misal olarak ortaya atıldığında kavmin hemen ondan çığrıştılar:",
      "cantay": "Meryem oğlu bir misal olarak (öne) atılınca hemen senin kavmin bundan (şımarıb haykıra haykıra) gülüyorlar.",
      "piris": "Meryem'in oğlu örnek olarak verilince, kavmin ondan (konuyu) saptırıyor:",
      "yildirim": "(57-58) Vakta ki Meryem'in oğlu İsa misal verildi, derhal halkın keyiflenerek haykıra haykıra gülmeye koyuldu ve \"Bizim tanrılarımız mı üstün, dediler, yoksa o mu?\" Bunu, sırf bir münakaşa olsun diye sana misal verdiler. Zaten onlar kavgacı bir toplumdur.",
      "safa": "Meryem Oğlu da örnek olarak verilince, senin toplumun bağrışmaya başladı.",
      "yuksel": "Meryem oğlu bir örnek olarak gösterilince senin halkın hemen reddetti.",
      "aktas": "Meryem Oğlu örnek olarak anlatılınca, halkın hemen yaygara yaptı;",
      "okuyan": "Meryem oğlu (İsa, Kur'an'da) bir örnek olarak anlatılınca, kavmin(den bazıları) hemen sevinç çığlıkları atmaya başlamışlardı.[1]"
    },
    {
      "number": 4383,
      "numberInSurah": 58,
      "transliteration": "Wa qaalooo 'a-aalihatunaa khairun am hoo; maa daraboohu laka illaa jadalaa; balhum qawmun khasimoon",
      "diyanet": "\"Bizim tanrımız mı yoksa o mu daha iyidir?\" dediler. Sana böyle söylemeleri, sadece, tartışmaya girişmek içindir. Onlar şüphesiz kavgacı bir millettir.",
      "ozturk": "Dediler ki: \"Bizim tanrılarımız mı hayırlı, o mu?\" Bunu sana sadece çekişme olsun diye örnek verdiler. Çekişmeyi seven bir toplumdur onlar.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Ya! dediler: bizim ilahlarımız mı hayırlı? Yoksa o mu? Bunu sana sırf bir cidal olarak fırlattılar, doğrusu onlar çok husumetli bir kavimdirler",
      "islamoglu": "ve \"Bizim ilahlarımız mı daha değerli, yoksa O mu?\" derler. Onlar bu karşılaştırmayı, seninle sadece polemiğe girmek için yaparlar: Kesinlikle evet, gerçekte onlar, müzmin muhalif bir kavimdirler.",
      "bulac": "Dediler ki: \"Bizim ilahlarımız mı daha hayırlı, yoksa o mu?\" Onu yalnızca bir tartışma konusu olsun diye (örnek) verdiler. Hayır, onlar 'tartışmacı ve düşman' bir kavimdir.",
      "esed": "ve \"Hangisi daha iyi, bizim ilahlarımız mı yoksa o mu?\" derler. (Ama) onlar bu mukayeseyi, yalnızca, sırf muhalefet olsun diye senin önüne getirirler. Evet, onlar kavgacı/tartışmacı bir toplumdur!",
      "suleymaniye": "Şöyle diyorlar: \"Bizim ilahlarımız mı iyi, yoksa Meryemoğlu mu[1]?\" Bu karşılaştırmayı sadece seninle çekişmek için yapıyorlar. Aslında onlar, düşmanca davranan bir topluluktur.",
      "ates": "\"Bizim tanrılarımız mı hayırlı, yoksa o mu? dediler. Bunu sadece tartışma için sana misal verdiler. Doğrusu onlar, kavgacı bir toplumdur.",
      "hulusi": "Dediler ki: \"Bizim tanrılarımız mı hayırlı yoksa O mu?\". . . Bunu sadece seninle çekişmek için ileri sürdüler! İşte onlar çekişmeyi seven bir toplumdur!",
      "bayrakli": "- Meryem'in oğlu örnek gösterilince, senin toplumun hemen yaygarayı basarlar ve \"Bizim tanrılarımız mı daha iyidir, yoksa o mu?\" derler. Tartışmak için bu örneği verirler. Doğrusu onlar çok kavgacı bir toplumdur.",
      "elmali_sade": "\"Bizim ilahlarımız mı daha hayırlı, yoksa o mu?\" dediler. Bunu sana sadece bir tartışma olsun diye fırlattılar (ortaya attılar). Doğrusu onlar çok kavgacı bir kavimdirler.",
      "cantay": "Dediler ki: \"Bizim Tanrılarımız mı hayırlı, yoksa O mu\"? Bunu sana (Habibim, baatıl) bir mücadeleden başka (maksadla) irad etmediler. Daha doğrusu onlar çok düşman bir kavmdir.",
      "piris": "-Bizim ilahlarımız mı daha iyidir, yoksa o mu? diyerek... Bunu sana sadece tartışmak için söylüyorlar. Zaten onlar kavgacı bir toplumdur.",
      "yildirim": "(57-58) Vakta ki Meryem'in oğlu İsa misal verildi, derhal halkın keyiflenerek haykıra haykıra gülmeye koyuldu ve \"Bizim tanrılarımız mı üstün, dediler, yoksa o mu?\" Bunu, sırf bir münakaşa olsun diye sana misal verdiler. Zaten onlar kavgacı bir toplumdur.",
      "safa": "Ve şöyle dediler: \"Bizim tanrılarımız mı daha iyi; O mu?\" Sana, bu örneği, seninle tartışmaktan başka bir amaçla vermediler. Hayır, onlar, kavgacı bir toplumdur.",
      "yuksel": "\"Bizim tanrılarımız mı daha iyidir yoksa o mu?\" dediler. Sadece seninle tartışmak için bunu söylediler. Onlar gerçekte,  kavgacı bir toplumdur.",
      "aktas": "Ve: \"Bizim ilahlarımız mı daha hayırlıdır, yoksa o[1] mu?\" dediler. Bu örneği, yalnızca sana muhalefet etmek için verdiler. Doğrusu onlar çok düşmanca davranan bir halktır.",
      "okuyan": "(Müşrikler) \"Bizim ilahlarımız mı hayırlı, yoksa o mu?\" demişlerdi. Bunu sana ancak tartışmak için söylemişlerdi. Doğrusu onlar, kavgacı bir toplumdur."
    },
    {
      "number": 4384,
      "numberInSurah": 59,
      "transliteration": "In huwa illaa 'abdun an'amnaa 'alaihi wa ja'alnaahu masalal li Baneee Israaa'eel",
      "diyanet": "Meryemoğlu, ancak kendisine nimet verdiğimiz ve İsrailoğullarına örnek kıldığımız bir kuldur.",
      "ozturk": "Meryem'in oğlu, kendisine nimet verdiğimiz ve İsrailoğullarına örnek yaptığımız bir kuldu.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Hayır o ilah değil, halis bir kuldur, biz ona in'am ettik ve kendisini Beni İsrail için bir mesel yaptık",
      "islamoglu": "(İsa'ya gelince): O sadece kendisine ihsan ettiğimiz ve İsrailoğullarına model kıldığımız bir kuldur.",
      "bulac": "O, yalnızca bir kuldur; kendisine nimet verdik ve onu İsrailoğullarına bir örnek kıldık.",
      "esed": "(İsa'ya gelince,) o sadece (bir insandır) kendisini (peygamberlikle) onurlandırdığımız ve İsrailoğulları için örnek kıldığımız bir kul(umuz).",
      "suleymaniye": "Meryemoğlu sadece, kendisine nimet verdiğimiz ve İsrailoğullarına örnek kıldığımız bir kuldur[1].",
      "ates": "O, sadece kendisine ni'met verdiğimiz ve İsrail oğullarına örnek kıldığımız bir kuldur.",
      "hulusi": "O ancak kendisine in'amda bulunduğumuz ve kendisini İsrailoğullarına bir ders alınası örnek kıldığımız bir kuldur.",
      "bayrakli": "İsa, kendisine nimet verdiğimiz ve kendisini İsrailoğulları'na örnek kıldığımız bir kuldan başka bir şey değildir.",
      "elmali_sade": "Hayır, o (İsa) kendisine nimet verdiğimiz ve İsrail oğullarına örnek kıldığımız halis bir kuldur.",
      "cantay": "O, bizim kendisine ni'met verdiğimiz, İsrail oğullarına (ibret verici) bir misal yapdığımız bir kuldan başkası değildi.",
      "piris": "O, yalnızca kendisine nimet verdiğimiz ve İsrailoğulları'na örnek yaptığımız bir kuldur.",
      "yildirim": "(59-60) Hayır, o bir tanrı değil, nimetimize mazhar ettiğimiz ve İsrailoğulları için bir örnek yaptığımız bir has kulumuzdu. Şayet yapmak isteseydik, sizin yerinize geçmek üzere melekler yaratırdık. Ama bu, Allah'ın hikmetine aykırıdır.",
      "safa": "O, yalnızca kendisini nimetlendirdiğimiz bir kuldur. Ve Onu, İsrailoğulları için örnek yaptık.",
      "yuksel": "O,  kendisine iyilikte bulunduğumuz bir kuldan başka bir şey değildi. Onu İsrail oğullarına bir örnek kıldık.",
      "aktas": "[1] kendisine nimet verdiğimiz ve İsrailoğulları'na örnek kıldığımız bir kuldur.",
      "okuyan": "O (İsa), kendisine nimet verdiğimiz ve İsrailoğullarına örnek (delil) kıldığımız bir kuldan başkası değildir. "
    },
    {
      "number": 4385,
      "numberInSurah": 60,
      "transliteration": "Wa law nashaaa'u laja'alnaa minkum malaaa'ikatan fil ardi yakhlufoon",
      "diyanet": "Eğer dileseydik, size bedel yeryüzünde sizin yerinizi tutacak melekler var ederdik.",
      "ozturk": "Eğer dileseydik, içinizden, yeryüzünde size halef olacak melekler vücuda getirirdik.",
      "juz": 25,
      "page": 493,
      "sajda": false,
      "elmali": "Ve dilersek sizlerden de Melaike yaparız Arzda halef olurlar",
      "islamoglu": "Ve eğer isteseydik, elbet sizi de birbiri ardınca gelen melekler yapabilirdik.",
      "bulac": "Eğer biz dilemiş olsaydık, elbette sizden melekler kılardık; yeryüzünde (size) halef (yerinize geçenler) olurlardı.",
      "esed": "Ve eğer isteseydik, (siz ey meleklere tapanlar,) sizi yeryüzünde birbiri ardından gelen melekler yapardık!",
      "suleymaniye": "İsteseydik içinizden, yeryüzünde yerinize geçecek melekler var ederdik.",
      "ates": "Eğer dileseydik, sizden şu dünyada yerinize geçen melekler yapardık.",
      "hulusi": "Eğer dileseydik, sizden melekler oluştururduk, arzda halife olacak (ama melekiyeti bünyesinde barındıran beşer olarak meydana getirdik sizi)!",
      "bayrakli": "Eğer dileseydik, sizin yerinizde yeryüzünde melekler yaratırdık.",
      "elmali_sade": "Dilersek sizden yeryüzünde yerinize geçecek melekler yaparız.",
      "cantay": "Eğer biz dileseydik size bedel elbet yer (yüzün) de, ardınızda kalacak, melekler yaratırdık.",
      "piris": "Eğer dileseydik, yeryüzünde sizin yerinize geçecek melekler var ederdik.",
      "yildirim": "(59-60) Hayır, o bir tanrı değil, nimetimize mazhar ettiğimiz ve İsrailoğulları için bir örnek yaptığımız bir has kulumuzdu. Şayet yapmak isteseydik, sizin yerinize geçmek üzere melekler yaratırdık. Ama bu, Allah'ın hikmetine aykırıdır.",
      "safa": "Eğer dileseydik, yeryüzünde yerinize geçecek melekler, kendi aranızdan kesinlikle yapardık.",
      "yuksel": "Dileseydik sizi,  yeryüzünü koloni haline getiren meleklere çevirirdik.",
      "aktas": "Eğer isteseydik sizi yeryüzünde birbirinizin ardı sıra gelen melekler[1] yapardık.",
      "okuyan": "Dileseydik içinizden, yeryüzünde yerinize geçecek melekler yaratırdık."
    },
    {
      "number": 4386,
      "numberInSurah": 61,
      "transliteration": "Wa innahoo la'ilmul lis Saa'ati fala tamtarunna bihaa wattabi'oon; haazaa Siraatum Mustaqeem",
      "diyanet": "O kıyametin kopacağını bildirir; o saatin geleceğinden şüphe etmeyin, Bana uyun, bu doğru yoldur.",
      "ozturk": "Hiç kuşkusuz o, kıyamet saati için bir bilgidir. O halde sakın o saat hakkında şüpheye düşmeyin; bana uyun. Dosdoğru yol budur.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Ve hakkıkat o, saat için bir ılimdir, onun için sakın o saatin geleceğinde şekk etmeyin de bana tabi' olun, işte bu yegane doğru yoldur",
      "islamoglu": "İyi bilin ki o (Kur'an) Son Saat'in (geleceğine) ilişkin tarifsiz bir bilgi kaynağıdır; şu halde bu konuda asla şüpheye düşmeyin ve Bana uyun: İşte bu dosdoğru yoldur!",
      "bulac": "Şüphesiz o, kıyamet saati için bir ilimdir. Öyleyse ondan (kıyametten) yana hiçbir kuşkuya kapılmayın ve bana uyun. Dosdoğru yol budur.",
      "esed": "Bakın, bu (ilahi kelam) Son Saati(n geleceğini) bildiren bir araçtır; o halde (Son Saat) hakkında hiçbir şüpheye kapılmayın ve Bana uyun; dosdoğru yol (yalnız) budur.",
      "suleymaniye": "(De ki:) \"İsa, o saat /yeniden diriliş saati için kesinlikle bir ilimdir[1]. Sakın o saat hakkında tartışmaya girmeyin! Siz bana uyun[2]; bu dosdoğru bir yoldur.",
      "ates": "O, kıyametin kopacağını gösterir bir ilimdir. O sa'atin geleceğinden hiç şüphe etmeyin, bana uyun, doğru yol budur.",
      "hulusi": "Muhakkak ki O, o Saat için bir ilimdir. . . Ondan şüphe etmeyin ve bana tabi olun! Bu, işin doğrusudur!",
      "bayrakli": "Şüphesiz Kur'an, kıyametin kopacağını bildirir. Kıyamet hakkında hiç şüphe duymayınız. Bana tabi olunuz. Dosdoğru yol budur.",
      "elmali_sade": "Gerçekten o (İsa) saat için bir ilimdir (kıyametin yaklaştığını gösteren bir bilgidir). Onun için sakın kıyametin geleceğinden şüpheye düşmeyin de bana uyun, işte tek doğru yol ancak budur.",
      "cantay": "Şüphesiz ki o, saat (in) ilmi (kendisiyle bilinenlerden) dir. Artık buna karşı sakın şüpheye düşmeyin. (Onlara de ki.) \"Bana tabi' olun. (Sizi da'vet etdiğini) bu (yol) doğru bir yoldur\".",
      "piris": "Şüphesiz o, kıyamet için bir ilimdir. O halde, kıyametten yana bir şüpheniz olmasın. Bana uyun. Dosdoğru yol budur.",
      "yildirim": "Gerçekten o, kıyamet için bir beyandır. Artık siz, o saatin geleceğinden hiç şüphe etmeyin de bana tabi olun. Doğru yol budur.",
      "safa": "Aslında, O, evrenlerin sonu için de bir bilgidir. Artık, Onun hakkında sakın kuşkuya düşmeyin ve Bana bağlı kalın. Dosdoğru yol, işte budur.[424]",
      "yuksel": "O (İsa),  o an hakkında bir bilgi kaynağı ve işarettir. Öyleyse onun (zamanı) hakkında kuşku beslemeyin ve beni izleyin. Doğru yol budur.[1]",
      "aktas": "Kuşkusuz o,[1] kesinlikle o Sa'at[2] için bir bilgidir. Sakın ondan kuşku duymayın! Bana uyun. Bu, dosdoğru yoldur.",
      "okuyan": "Şüphesiz ki o, (Son) Saat için bir bilgidir.[1] Ondan şüphe etmeyin ve bana uyun![2] Bu doğru yoldur."
    },
    {
      "number": 4387,
      "numberInSurah": 62,
      "transliteration": "Wa laa yasuddan nakumush Shaitaanu innahoo lakum 'aduwwum mubeen",
      "diyanet": "Sakın şeytan sizi bu yoldan alıkoymasın; şüphesiz o size apaçık bir düşmandır.",
      "ozturk": "Sakın şeytan sizi geri çevirmesin. O, sizin için açık bir düşmandır.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Ve sakın sizi Şeytan çelmesin, çünkü o size belli bir düşmandır",
      "islamoglu": "Şeytanın sizi saptırmasına izin vermeyin: çünkü o, sizin apaçık düşmanınızdır!",
      "bulac": "Şeytan sakın sizi (Allah'ın yolundan) alıkoymasın. Gerçekten o, sizin için açıkça bir düşmandır.",
      "esed": "Şeytan'ın sizi (bu yoldan) çevirmesine izin vermeyin; çünkü o, sizin apaçık düşmanınızdır!",
      "suleymaniye": "Sakın şeytan sizi (yolumdan) engellemesin; çünkü o, sizin için apaçık bir düşmandır[1]!\"",
      "ates": "Şeytan sizi (bundan) alıkoymasın. Çünkü o, sizin için açık bir düşmandır.",
      "hulusi": "Şeytan sizi engellemesin! Kesinlikle o sizin için apaçık bir düşmandır!",
      "bayrakli": "Şeytan, sizi alıkoymasın. Şüphesiz o, sizin apaçık düşmanınızdır.",
      "elmali_sade": "Ve sakın sizi şeytan çelmesin; çünkü o size açık bir düşmandır.",
      "cantay": "Sakın sizi şeytan çevirmesin. Çünkü o, hakıykat sizin aşikar bir düşmanınızdır.",
      "piris": "Şeytan sakın sizi saptırmasın. Çünkü o, sizin için apaçık bir düşmandır.",
      "yildirim": "Sakın Şeytan sizi yoldan çevirmesin.Çünkü o sizin besbelli düşmanınızdır.",
      "safa": "Şeytan, sakın sizi yoldan çevirmesin. Aslında, o, apaçık düşmanınızdır.",
      "yuksel": "Sapkın sizi yoldan çıkarmasın. O size açık bir düşmandır.",
      "aktas": "Sakın şeytan sizi alıkoymasın. Kuşkusuz o, sizin için apaçık bir düşmandır.",
      "okuyan": "Sakın şeytan, sizi (doğru yoldan) engellemesin! Şüphesiz ki o, sizin için apaçık bir düşmandır.[1]"
    },
    {
      "number": 4388,
      "numberInSurah": 63,
      "transliteration": "Wa lammaa jaaa'a 'Eesaa bilbaiyinaati qaala qad ji'tukum bil Hikmati wa li-ubaiyina lakum ba'dal lazee takhtalifoona feehi fattaqul laaha wa atee'oon",
      "diyanet": "İsa, belgeleri getirdiği zaman demişti ki: \"Size hikmetle ve ayrılığa düştüğünüz şeylerin bir kısmını açıklamak üzere geldim. Allah'a karşı gelmekten sakının, bana itaat edin.\"",
      "ozturk": "İsa, açık-seçik kanıtlarla geldiğinde şöyle demişti: \"Ben size hikmet getirdim ve tartışıp durduğunuz şeylerin bir kısmını size açıklayayım diye geldim. O halde, Allah'tan sakının ve bana itaat edin!\"",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Isa da o beyyinelerle geldiği vakıt şöyle dedi: ben size hikmet ile ve ihtilaf edip durduğunuz şeylerin ba'zısını size beyan edeyim diye geldim, onun için Allahdan korkun ve bana ıtaat edin,",
      "islamoglu": "İsa hakikatin apaçık belgeleriyle geldiğinde dedi ki: \"Ben size hikmetle, hakkında tartıştığınız bazı konuları açıklamak için geldim; artık Allah'a karşı sorumululuk bilinciyle davranın ve bana uyun!",
      "bulac": "İsa, açık belgelerle gelince, dedi ki: \"Ben size bir hikmetle geldim ve hakkında ihtilafa düştüklerinizin bir kısmını size açıklamak için de. Öyleyse Allah'tan sakının ve bana itaat edin.\"",
      "esed": "İsa, (kendi halkına) hakikatin bütün kanıtları ile geldiği zaman, \"Ben\" dedi, \"size hikmet ile ve üzerinde ayrılığa düştüğünüz şeylerin bir kısmını açıklığa kavuşturmak üzere geldim. O halde, Allah'a karşı sorumluluğunuzun bilincine varın ve bana tabi olun!\"",
      "suleymaniye": "İsa, açık belgelerle gelince[1] (İsrailoğullarına[2]) dedi ki: \"Ben size hikmeti[3] getirdim, anlaşmazlığa düştüğünüz şeylerin bir kısmını açık açık anlatmak için geldim. Artık Allah'a karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin[4].",
      "ates": "İsa açık kanıtlar getirince dedi ki: \"Ben size hikmet getirdim ve ayrılığa düştüğünüz şeylerden bir kısmını size açıklamak için (geldim), Allah'tan korkun ve bana ita'at edin.\"",
      "hulusi": "İsa apaçık deliller olarak açığa çıktığında dedi ki: \"Gerçekten size hikmeti (sistem ve düzenin gerçeklerini) getirdim ve hakkında ayrılığa düştüklerinizin bir kısmını size açıklayayım diye (geldim). . . O halde Allah'tan (yaptıklarınızın sonucunu yaşatacağı için) korunun ve bana itaat edin. \"",
      "bayrakli": "İsa, apaçık mucizeler getirince şöyle dedi: \"Ben size bu hikmeti getirdim ve ayrılığa düştüğünüz şeylerden bir kısmını size açıklamak için geldim. Öyleyse Allah'a saygı duyunuz ve bana itaat ediniz.\"",
      "elmali_sade": "İsa da açık mucizelerle geldiği vakit şöyle dedi: \"Ben size hikmet ve anlaşmazlığa düştüğünüz şeylerin bir bölümünü açıklamak üzere geldim. Onun için Allah'tan korkun ve bana itaat edin.",
      "cantay": "İsa o apaçık delilleri getirdiği zaman (şöyle) demişdi: \"Ben size gerçek hikmeti getirdim. Bir de hakkında ihtilaf edegeldiğiniz şeylerden ba'zısını size açıklayayım diye (geldim). Artık Allahdan korkun, bana tabi' olun\".",
      "piris": "İsa belgelerle geldiği zaman şöyle demişti: -Size hikmet ile hakkında ihtilafa düştüğünüz şeylerin bir kısmını açıklamak için geldim. Allah'tan korkun ve bana uyun!",
      "yildirim": "(63-64) İsa, açık açık delillerle onlara gelince: \"Ben, size hikmet getirdim, bir de hakkında ayrılığa düştüğünüz bazı şeyleri size açıklamak için geldim. O halde Allah'a karşı gelmekten sakının ve bana itaat edin. Allah benim de Rabbim, sizin de Rabbinizdir, yalnız O'na ibadet edin. Doğru yol budur.\" dedi.",
      "safa": "İsa, açık kanıtlarla geldiğinde, şöyle demişti: \"Hakkında uyuşmazlığa düştüğünüz şeylerin bir bölümünü açıklamak için, size bilgelik getirdim. Artık, Allah'a yönelik sorumluluk bilinci taşıyın ve bana boyun eğin!\"",
      "yuksel": "İsa apaçık mucizelerle gelince demişti ki \"Size bilgelik ve ayrılığa düştüğünüz konulara açıklama getirdim. ALLAH'ı dinleyiniz ve bana uyunuz.\"",
      "aktas": "İsa, apaçık beyyinelerle[1] geldiği zaman: \"Ben size Hikmet'i[2] getirdim. Hakkında anlaşmazlığa düştüğünüz şeylerin bir kısmını size açıklamak için geldim. O halde Allah için takvalı olun ve bana itaat edin.\" dedi.",
      "okuyan": "İsa, apaçık delillerle geldiği zaman şöyle demişti: \"Ben size elbette hikmet (doğru hükümler) getirdim ve ayrılığa düştüğünüz şeylerden bir kısmını size elbette açıklayacağım. Allah'a karşı takvâlı (duyarlı) olun ve bana itaat edin!"
    },
    {
      "number": 4389,
      "numberInSurah": 64,
      "transliteration": "Innal laaha Huwa Rabbee wa Rabbukum fa'budooh; haaza Siraatum Mustaqeem",
      "diyanet": "\"Doğrusu Allah benim de Rabbimdir, sizin de Rabbinizdir, artık O'na kulluk edin, bu, doğru yoldur.\"",
      "ozturk": "\"Kuşkusuz, Allah hem benim Rabbimdir hem sizin Rabbinizdir. O halde O'na ibadet edin! İşte bu, dosdoğru bir yoldur.\"",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "haberiniz olsun Allah benim rabbım sizin de rabbınız ancak odur, onun için hep ona ıbadet edin, işte bu yegane doğru yoldur",
      "islamoglu": "Elbet Allah benim Rabbimdir, sizin de Rabbiniz yalnızca O'dur; artık sadece O'na kulluk edin: bu, dosdoğru bir yoldur.",
      "bulac": "\"Şüphesiz Allah, O, benim de Rabbim, sizin de Rabbinizdir; şu halde O'na kulluk edin. Dosdoğru yol budur.\"",
      "esed": "\"Allah, şüphesiz benim de Rabbim, sizin de Rabbinizdir; öyleyse (yalnızca) O'na kulluk edin; doğru yol (sadece) budur!\"",
      "suleymaniye": "Şüphesiz Allah benim de Rabbimdir sizin de Rabbinizdir. Öyleyse ona kulluk edin; bu dosdoğru bir yoldur[1].\"",
      "ates": "\"Allah, işte benim de Rabbim, sizin de Rabbiniz O'dur. O'na tapın, doğru yol budur.\"",
      "hulusi": "\"Kesinlikle Allah, \"HU\"; benim de Rabbim, sizin de Rabbinizdir! Öyle ise O'na kulluk edin! Bu, yolun doğrusudur!\"",
      "bayrakli": "\"Şüphesiz Allah, benim ve sizin yegane Rabbinizdir. Yalnız O'na kulluk ediniz; doğru yol budur.\"",
      "elmali_sade": "Haberiniz olsun Allah benim Rabbim, sizin de Rabbiniz ancak O'dur. Onun için hep O'na ibadet edin! İşte bu tek doğru yoldur.\"",
      "cantay": "\"Şüphesiz Allah benim de Rabbimdir, sizin de Rabbiniz. Haydi (hepiniz) Ona kulluk edin. Doğru yol budur\".",
      "piris": "Allah, benim de Rabb'im sizin de Rabbiniz O'dur. Öyleyse O'na kulluk edin. Dosdoğru yol budur.",
      "yildirim": "(63-64) İsa, açık açık delillerle onlara gelince: \"Ben, size hikmet getirdim, bir de hakkında ayrılığa düştüğünüz bazı şeyleri size açıklamak için geldim. O halde Allah'a karşı gelmekten sakının ve bana itaat edin. Allah benim de Rabbim, sizin de Rabbinizdir, yalnız O'na ibadet edin. Doğru yol budur.\" dedi.",
      "safa": "\"Kuşkusuz, Allah, hem benim Efendim hem de sizin Efendinizdir. Artık, O'na hizmet edin. Dosdoğru yol, işte budur!\"",
      "yuksel": "\"ALLAH benim Efendim ve sizin de Efendinizdir,  sadece O'na hizmet etmelisiniz. Dosdoğru yol budur.\"",
      "aktas": "Allah, benim de sizin de Rabb'inizdir. Öyleyse O'na kulluk edin! Bu, dosdoğru yoldur.",
      "okuyan": "Şüphesiz ki Allah -yalnızca O- benim de Rabbimdir; sizin de Rabbinizdir. O'na kulluk edin! Doğru yol budur.\"[1]"
    },
    {
      "number": 4390,
      "numberInSurah": 65,
      "transliteration": "Fakhtalafal ahzaabu mim bainihim fawailul lillazeena zalamoo min 'azaabi Yawmin aleem",
      "diyanet": "Ama, aralarında guruplaştılar, ayrılığa düştüler. Kıyamet gününün can yakıcı azabına uğrayacak zalimlerin vay haline!",
      "ozturk": "Böyle iken, aralarından çıkan hizipler ihtilafa düştüler. Korkunç bir günün azabından vay haline o zulmedenlerin!",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Sonra o hizibler kendi aralarında ıhtilaf ettiler, onun için elim bir günün azabından vay o zulmedenlere",
      "islamoglu": "Fakat onlar arasından çıkan hizipler birbirleriyle anlaşmazlığa düştüler: Artık, acı bir günün azabından dolayı yazıklar olsun zulme gömülüp giden o kimselere!",
      "bulac": "Sonra, içlerinden birtakım fırkalar ihtilafa düştü. Artık, acı bir günün azabından vay o zulmetmiş olanlara.",
      "esed": "Fakat (İsa'dan sonra gelenler) arasından çıkan gruplar farklı görüşleri savunmaya başladılar. Vay haline o zulmedenlerin ve yazık o acı Gün'de (başlarına gelecek) azap için!",
      "suleymaniye": "İçlerinden bazı kesimler anlaşmazlığa düştü. Yanlışa dalanların, acıklı günün azabından dolayı vay haline[1]!",
      "ates": "Aralarından çıkan partiler, birbirleriyle ihtilafa düşmüşlerdir. Acı bir günün azabından vay o zulmedenlerin haline!",
      "hulusi": "Anlayışta ayrılığa düşenler kendi aralarında zıtlaştılar! Feci bir sürecin azabından dolayı yazıklar olsun o (nefslerine) zulmedenlere!",
      "bayrakli": "Bunun ardından gruplar, yine ayrılığa düştüler. Azabı acıklı günden dolayı vay o zalimlerin hallerine!",
      "elmali_sade": "Sonra o gruplar kendi aralarında (İsa hakkında) ihtilafa düştüler. Onun için acı bir günün azabından dolayı vay o zulmedenlerin haline!",
      "cantay": "Sonra aralarından partiler (çıkıb) ihtilaf etdiler. Artık pek acıklı bir günün azabından vay o zulmedenlere!",
      "piris": "Buna rağmen gruplar, aralarında anlaşmazlığa düştüler. O acı günün azabına uğrayacak zalimlerin vay haline..",
      "yildirim": "Ondan sonra kendisine mensup birtakım fırkalar aralarında ayrılığa düştüler. Gayet acı bir günün azabından zalimlerin vay haline!",
      "safa": "Yine de kümeler, kendi aralarında uyuşmazlığa düştüler. Acı Gün'ün cezasından, o haksızlık yapanların; artık, vay başlarına gelene!",
      "yuksel": "Partiler ve mezhepler aralarında tartıştılar. Acı azaptan dolayı vay zalimlerin haline.",
      "aktas": "Sonra gruplar kendi aralarında anlaşmazlığa düştüler. Artık acı veren günün azabından dolayı haksızlık yapanların vay haline!",
      "okuyan": "(Çeşitli) gruplar (İsa hakkında) kendi aralarında ayrılığa düştüler. Elem verici günün azabı nedeniyle zalimlerin vay hâllerine![1]"
    },
    {
      "number": 4391,
      "numberInSurah": 66,
      "transliteration": "Hal yanzuroona illas Saa'ata an taatiyahum baghtatanw wa hum laa yash'uroon",
      "diyanet": "Onlar farkında değillerken kıyamet gününün kendilerine ansızın gelmesini mi bekliyorlar?",
      "ozturk": "Hiç farkında olmadıkları bir sırada o saatin birdenbire kendilerine gelmesinden başka neyi bekliyorlar?",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Hep o saate, hiç farkında değillerken ansızın onun başlarına gelivermesine bakıyorlar",
      "islamoglu": "Şimdi onlar, kendileri farkında değilken, ansızın başlarına gelecek olan Son Saat dışında bir şey mi gözlüyorlar?",
      "bulac": "Onlar, hiç şuurunda değilken kendilerine apansız geliverecek olan kıyamet saatinden başkasını mı gözlüyorlar?",
      "esed": "Onlar, (günaha batmış olanlar) (oturup) Son Saat'i mi bekliyorlar; onun (yaklaştığı) fark edilmeden başlarına ansızın gelmesini mi?",
      "suleymaniye": "Onlar, o saatin /yeniden diriliş saatinin kendilerine ansızın gelmesi dışında bir şey mi bekliyorlar? Gelişinin farkına bile varamazlar[1].",
      "ates": "Onlar ille o sa'atin, kendilerinin hiç farkında olmadıkları bir sırada, ansızın başlarına gelmesini mi bekliyorlar?",
      "hulusi": "Onlar farkında olmadıkları halde iken, o saatin (ölümün - kıyametin) ansızın kendilerine gelmesinden başka bir şey mi gözlüyorlar!",
      "bayrakli": "Onlar, farkında olmadan kıyamet saatinin kendilerine ansızın gelmesinden başka bir şey beklemiyorlar.",
      "elmali_sade": "Hep kıyamete, hiç farkında değillerken onun ansızın başlarına gelivermesine bakıyorlar.",
      "cantay": "Onlar, kendileri farkında olmayarak, (başlarına) gelecek o saatden başkasını mı gözetliyorlar?",
      "piris": "Onlar, farkında olmadıkları bir anda, ansızın kendilerine gelecek kıyametten başka bir şey mi bekliyorlar?",
      "yildirim": "İnsanlar, hiç farkında değillerken o kıyametin ansızın başlarına gelivermesini mi bekliyorlar?",
      "safa": "Beklemedikleri bir sırada, evrenlerin sonunun ansızın gelmesinden başka bir şey mi bekliyorlar?",
      "yuksel": "Onlar,  farkında değilken,  o anın kendilerine aniden gelmesini mi bekliyorlar?",
      "aktas": "O Sa'at'ın[1], farkında değillerken, ansızın onlara gelmesinden başka bir şey mi bekliyorlar?",
      "okuyan": "Onlar, farkında değillerken o (Son) Saat'in kendilerine ansızın gelmesinden başka bir şey mi bekliyorlar![1]"
    },
    {
      "number": 4392,
      "numberInSurah": 67,
      "transliteration": "Al akhillaaa'u Yawma'izim ba'duhum liba'din 'aduwwun illal muttaqeen",
      "diyanet": "O gün Allah'a karşı gelmekten sakınanlar dışında, dost olanlar birbirine düşman olurlar.",
      "ozturk": "Dostlar o gün birbirine düşman kesilirler. Ancak takvaya sarılanlar böyle değildir.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Dostlar o gün birbirlerine düşmandırlar, müstesna ancak müttekiler",
      "islamoglu": "Can dostlar o gün birbirlerine düşman olacak; sadece sorumluluk bilincini kuşananlar hariç.",
      "bulac": "Muttakiler hariç olmak üzere, o gün, dostların kimi kimine düşmandır.",
      "esed": "O Gün, (eski) dostlar birbirlerine düşman olacaklar; Allah'a karşı sorumluluk bilinci duyanlar dışında (hepsi).",
      "suleymaniye": "O gün, yanlışlardan sakınanlar dışında tüm dostlar birbirine düşman olur[1].",
      "ates": "O gün, korunanlar dışında, dostlar birbirine düşmandır. (Onlara alemlerin Rabbi şöyle hitabeder):",
      "hulusi": "O süreçte dostlar (dünyalık zevk arkadaşları), bazısı bazısına düşmandır! Sadece korunanlar müstesna!",
      "bayrakli": "O gün, Allah'ın emirlerine karşı gelmekten sakınanların dışında, bütün dostlar birbirlerine düşman olacaklardır.",
      "elmali_sade": "O gün Allah'tan korkanlar hariç dostlar, birbirlerine düşmandırlar.",
      "cantay": "Dostlar o gün birbirine düşmandır. Takva saahibleri müstesna.",
      "piris": "O gün, kendilerini günahlardan koruyanlardan başka bütün dostlar birbirine düşmandır.",
      "yildirim": "Müttakiler dışında dünyadaki bütün dostlar, o gün birbirine düşmandır.",
      "safa": "O gün, sorumluluk bilinci taşıyanların dışında, dostlar birbirine düşman olacaklardır.",
      "yuksel": "Erdemlilerin dışında,  o gün yakın dostlar birbirlerine düşman kesilecek.",
      "aktas": "O Gün,[1] muttakiler[2] dışında, dostlar[3] birbirlerine düşmandırlar.",
      "okuyan": "O gün, muttakîler (duyarlı olanlar) dışında dostlar birbirlerine düşman kesilirler."
    },
    {
      "number": 4393,
      "numberInSurah": 68,
      "transliteration": "Yaa 'ibaadi laa khawfun 'alaikumul Yawma wa laaa antum tahzanoon",
      "diyanet": "Allah: \"Ey kullarım! Bugün size korku yoktur, siz üzülmeyeceksiniz\" der.",
      "ozturk": "Ey kullarım! Bugün size korku yok; sizler tasalanmayacaksınız da!",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Ey benim kullarım! Size hiç korku yoktur bugün ve siz mahzun da olmıyacaksınız",
      "islamoglu": "(Allah onlara diyecek ki): \"Ey kullarım! Bu gün ne gelecekten korkmanıza gerek var, ne de geçmiş için üzülmenize!",
      "bulac": "\"Ey kullarım, bugün sizin için korku yoktur ve siz mahzun olmayacaksınız.\"",
      "esed": "(Ve Allah onlara,) \"Ey Benim kullarım!\" diyecek, \"Bugün ne korkmanıza gerek var, ne de üzüleceksiniz!",
      "suleymaniye": "(Allah, yanlışlardan sakınanlara şöyle der:) \"Ey kullarım! Bugün üzerinizde ne bir korku olacak ne de siz üzüleceksiniz![1]",
      "ates": "\"Ey kullarım, bugün size korku yoktur ve siz üzülmeyeceksiniz.\"",
      "hulusi": "\"Ey kullarım. . . Bu süreçte size bir korku yoktur. . . Mahzun da olmazsınız!\"",
      "bayrakli": "\"Ey kullarım! Bugün size korku yoktur ve siz üzülmeyeceksiniz de.\"",
      "elmali_sade": "Ey Benim kullarım! Bugün size hiç korku yoktur ve siz üzülmeyeceksiniz de.",
      "cantay": "(68-69) Ey benim ayetlerime iman edib de müslüman olan kullarım, bugün size hiçbir korku yokdur. Siz mahzun da olmayacaksınız.",
      "piris": "-Ey kullarım! Size bugün korku yoktur ve siz üzülecek de değilsiniz.",
      "yildirim": "Allah müttakilere şöyle buyurur: \"Ey Benim kullarım! Bugün size herhangi bir endişe yoktur. Sizi üzen bir durum da olmayacaktır.\"",
      "safa": "\"Ey kullarım! Bugün size korku yoktur ve siz üzülmeyeceksiniz!\"",
      "yuksel": "Kullarım,  bugün size korku yoktur ve üzülmeyeceksiniz.",
      "aktas": "\"Ey kullarım! Bugün size korku yoktur. Siz üzülmeyeceksiniz.\"",
      "okuyan": "Ey kullarım! Bugün size korku yoktur; siz üzülmeyeceksiniz de! "
    },
    {
      "number": 4394,
      "numberInSurah": 69,
      "transliteration": "Allazeena aamanoo bi Aayaatinaa wa kaanoo muslimeen",
      "diyanet": "Bunlar, ayetlerimize inanmış ve kendilerini Bize vermişlerdir.",
      "ozturk": "Onlar, ayetlerimize iman edip Allah'a teslim olanlar haline gelmişlerdi.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Benim ayetlerime iyman edip de halis müsliman olan kullarım",
      "islamoglu": "(Ey) ayetlerimize iman eden ve kayıtsız şartsız teslim olanlar:",
      "bulac": "\"Ki onlar, benim ayetlerime iman edenler ve müslüman olanlardır.\"",
      "esed": "(Siz ey) mesajlarımıza iman etmiş ve kendilerini Bize teslim etmiş olanlar!",
      "suleymaniye": "Ayetlerimize güvenen ve tam teslim olan (kullarım)...[1]",
      "ates": "Onlar, ayetlerimize inanmış ve müslüman olmuş (kullarım) idiler.",
      "hulusi": "Onlar ki varlıklarındaki işaretlerimize iman ettiler ve teslimi kabul edenlerden oldular. . .",
      "bayrakli": "\"Bunlar, ayetlerimize inanan ve Müslüman olan kullarımdır.\"",
      "elmali_sade": "Benim ayetlerime iman edip de samimi müslüman olan kullarım!",
      "cantay": "(68-69) Ey benim ayetlerime iman edib de müslüman olan kullarım, bugün size hiçbir korku yokdur. Siz mahzun da olmayacaksınız.",
      "piris": "-Ayetlerimize iman edenler ve teslim olanlar!",
      "yildirim": "Ne mutlu onlara ki onlar, ayetlerimize inanmış ve Allah'a itaat etmişlerdir.",
      "safa": "Onlar, ayetlerimize inananlar ve teslim olanlardır.",
      "yuksel": "Ayetlerimi onaylayanlar ve teslim olanlar, ",
      "aktas": "\"Ayetlerimize iman edenler ve teslim olanlarsınız.\"",
      "okuyan": "Onlar ayetlerimize inanan ve müslüman olan (kullar)dı."
    },
    {
      "number": 4395,
      "numberInSurah": 70,
      "transliteration": "Udkhulul Jannata antum wa azwaajukum tuhbaroon",
      "diyanet": "Şöyle denir: \"Siz ve eşleriniz, ağırlanmış olarak cennete giriniz.\"",
      "ozturk": "Cennete girin! Siz ve eşleriniz ikramlarla ağırlanacaksınız.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Girin Cennete: siz ve zevceleriniz, sürurlar, neş'eler içinde",
      "islamoglu": "Siz ve eşleriniz, ruha safa veren bir musiki eşliğinde girin cennete!\"",
      "bulac": "\"Siz ve eşleriniz cennete girin; sevinç içinde ağırlanacaksınız.\"",
      "esed": "Siz ve eşleriniz, sevinç ve mutlulukla cennete girin!\"",
      "suleymaniye": "Siz ve eşleriniz, sevinç içinde[1] girin Cennet'e[2]!\"",
      "ates": "\"Haydi, siz cennete girin. Siz ve eşleriniz ağırlanıp sevindirileceksiniz!\"",
      "hulusi": "Siz ve eşleriniz (bilinç ve ruhani bedenleriniz) neşe ve keyifle cennete dahil olun!",
      "bayrakli": "\"Siz ve eşleriniz, büyük mutluluk içinde cennete giriniz.\"",
      "elmali_sade": "Girin cennete siz ve eşleriniz sevinç ve mutluluklar içinde!\"",
      "cantay": "Sürur ve ikram a müstağrak olduğunuz halde siz de, (mü'min) zevceleriniz de girin cennete.",
      "piris": "Siz ve eşleriniz sevinç içinde, girin cennete!",
      "yildirim": "Haydi siz de, eşleriniz de neş'e dolu olarak buyurun cennete!",
      "safa": "\"Siz ve eşleriniz; sevinçle cennete girin!\"",
      "yuksel": "Siz ve eşleriniz bahçeye girin; sevinç içinde ağırlanacaksınız.",
      "aktas": "Cennete girin. Siz ve eşleriniz[1] en iyi şekilde ağırlanacaksınız.\"",
      "okuyan": "(Cennetliklere şöyle seslenilecektir:) \"Siz ve eşleriniz, ağırlanmış olarak cennete girin!\"[1]"
    },
    {
      "number": 4396,
      "numberInSurah": 71,
      "transliteration": "Yutaafu 'alaihim bishaa fim min zahabinw wa akwaab, wa feehaa maatashtaheehil anfusu wa talazzul a'yunu wa antum feehaa khaalidoon",
      "diyanet": "Onlar için altın kadeh ve tepsiler dolaştırılır, canlarının istediği ve gözlerinin hoşlandığı her şey oradadır. Siz orada ebedi kalacaksınız.",
      "ozturk": "Çevrelerinde altın tepsiler, kadehler dolaştırılır. Orada, nefislerin arzu duyacağı, gözlerin zevkleneceği her şey vardır. Ve siz orada sürekli kalacaksınız.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Altından tepsiler ve küplerle üzerlerine dönülür dolaşır, nefislerin hoşlanacağı, gözlerin lezzet alacağı şeyler hep orada ve siz orada muhalledsiniz",
      "islamoglu": "Orada, huzurlarınızda, altın tepsilerle kupalar dolaştırılacak; orada canlarının çektiği her şeyi ve gözleri kamaştıran (tanımsız) hazzı bulacaklar.",
      "bulac": "\"Onların etrafında altın tepsiler ve testilerle dolaşılır; orada nefislerin arzu ettiği ve gözlerin lezzet (zevk) aldığı her şey var. Ve siz orada süresiz kalacaksınız.\"",
      "esed": "(Orada) altın tepsiler ve kadehler ile karşılanacaklar ve canlarının istediği ve hoşlanacağı her şeyi orada bulacaklar. Ve siz orada oturup kalacaksınız (ey inananlar!)",
      "suleymaniye": "Çevrelerinde altın tepsiler ve testiler dolaştırılır[1]. Orada, canların çektiği, gözlerin (bakmaktan) hoşlandığı her şey vardır. Siz orada ölümsüz olarak kalacaksınız[2].",
      "ates": "Onların önünde altın tepsiler ve kadehler dolaştırılır. Orada canların çektiği, gözlerin hoşlandığı her şey var! Ve siz orada ebedi kalacaksınız.",
      "hulusi": "Altından tabaklar ve testiler döndürülür üstlerinde. . . Onda nefslerin (bilinç boyutunun yaşamayı arzuladığı) iştah duyduğu ve gözlerin (basiretin zevkle seyretmek istediği kuvveler) keyif aldığı şeyler vardır! Sizler onda ebedi yaşarsınız!",
      "bayrakli": "Onlara altın tepsiler ve kadehler dolaştırılır. Orada canlarının istediği, gözlerinin hoşlandığı her şey vardır. Siz orada süreli olarak kalacaksınız.",
      "elmali_sade": "Altından tepsiler ve sürahiler ile üzerlerine dönülür dolaşılır. Nefislerin hoşlanacağı, gözlerin lezzet alacağı şeyler hep oradadır. Ve siz orada ebedi kalacaksınız.",
      "cantay": "Onlar altın tepsiler ve destilerle tavaaf (ve ziyaret) edilecekdir. Canlarının isteyeceği, gözler (in) in hoşlanacağı ne varsa oradadır ve siz içinde ebedi kalıcılarsınız.",
      "piris": "Etraflarında altın tepsiler ve testiler dolaştırılır. Orada canların çektiği ve gözlerin zevk aldığı her şey vardır. Siz, orada ebedi kalacak olanlarsınız!",
      "yildirim": "Altın tepsi ve kaselerle kendilerine ikram eden hizmetçiler, etraflarında fır döner. Hülasa; orada canınız ne isterse, gözleriniz hangi manzaralardan hoşlanırsa hepsi var! Hem siz burada devamlı kalacaksınız.",
      "safa": "Çevrelerinde altın tepsiler ve kadehler dolaştırılır. Benliklerin hoşlandığı ve gözlerin beğendiği her şey orada vardır. Üstelik sürekli orada kalacaksınız.",
      "yuksel": "Onlara altın tepsiler ve kadehlerle sunulur. Orada canların çektiği ve gözlerin hoşlandığı her şey vardır. Siz orada ebedi kalacaksınız.",
      "aktas": "Onların etraflarında altından tepsiler ve bardaklarla dolaşılır. Orada, canların çektiği, gözlerin hoşlandığı her şey vardır. Ve siz orada sürekli kalacaksınız.",
      "okuyan": "Onlara altın tepsiler ve kadehler dolaştırılacaktır. Orada, canlarının istediği,[1]gözlerinin hoşlandığı her şey vardır. Siz orada ebedî kalacaksınız."
    },
    {
      "number": 4397,
      "numberInSurah": 72,
      "transliteration": "Wa tilkal jannatul lateee ooristumoohaa bimaa kuntum ta'maloon",
      "diyanet": "İşlediklerinize karşılık, size miras verilen işte bu cennettir.",
      "ozturk": "İşte size, yapıp ettiklerinize karşılık mirasçı kılındığınız cennet!",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Ve işte bu, sizin çalıştığınız ameller sebebiyle varis kılındığınız Cennet",
      "islamoglu": "İşte, yapa geldikleriniz sayesinde maliki olduğunuz cennet böyledir:",
      "bulac": "\"İşte, yaptıklarınız dolayısıyla mirasçı kılındığınız cennet budur.\"",
      "esed": "Geçmişte yaptıklarınız sayesinde hak edeceğiniz cennet işte böyledir!",
      "suleymaniye": "İşte bu, yapmış olduklarınıza karşılık size bahşedilen Cennettir[1].",
      "ates": "\"İşte yaptıklarınıza karşılık size miras verilen cennet budur.\"",
      "hulusi": "İşte yaptıklarınızın sonucu olarak kendisine mirasçı kılındığınız cennet budur!",
      "bayrakli": "Sizi yaptıklarınıza karşılık mirasçı kıldığımız cennet, işte budur.",
      "elmali_sade": "İşte bu, sizin yaptığınız ameller sebebiyle mirasçı kılındığınız cennet!",
      "cantay": "İşte bu, sizin yapageldiğiniz iyi amel (ve hareket) leriniz sayesinde mirascı kılındığınız cennetdir.",
      "piris": "Yaptıklarınıza karşılık olarak, sizin varis olduğunuz cennet işte budur!",
      "yildirim": "İşte dünyada yaptığınız makbul işlerden dolayı varisi yapıldığınız cennet!",
      "safa": "Ve yaptıklarınıza karşılık kalıtçı yapılacağınız cennet, işte böyledir.",
      "yuksel": "Yaptıklarınızın bir karşılığı olarak size miras olarak verilen bahçe budur.",
      "aktas": "İşte bu, yaptıklarınıza karşılık, mirasçı kılındığınız Cennet'tir.",
      "okuyan": "(Onlara) \"İşte yaptıklarınıza karşılık size miras olarak verilen cennet budur.[1]"
    },
    {
      "number": 4398,
      "numberInSurah": 73,
      "transliteration": "Lakum feehaa faakihatun kaseeratum minhaa taakuloon",
      "diyanet": "Orada sizin için bol yemiş vardır, onlardan yersiniz.",
      "ozturk": "Orada sizin için pek çok meyve var. Onlardan yiyeceksiniz.",
      "juz": 25,
      "page": 494,
      "sajda": false,
      "elmali": "Sizin için onda çok meyveler vardır, onlardan yiyeceksiniz",
      "islamoglu": "Orada (amellerinizin) meyvelerini bol bol derecek, onlardan yiyeceksiniz.",
      "bulac": "\"Orda sizin için birçok meyveler vardır; onlardan yiyeceksiniz.\"",
      "esed": "(bu yaptıklarınızın) meyvelerini bolca görecek (ve) onları tadacaksınız!",
      "suleymaniye": "Sizin için orada pek çok meyve vardır, onlardan yiyeceksiniz[1].",
      "ates": "Orada sizin için çok meyva var. Onlardan yersiniz.",
      "hulusi": "Sizin için orada pek çok meyve (marifet türü) vardır. . . Onlardan yersiniz.",
      "bayrakli": "Orada, yiyeceğiniz çok meyveler vardır.",
      "elmali_sade": "Orada sizin için bir çok meyveler vardır, onlardan yiyeceksiniz.",
      "cantay": "Burada sizin için bir çok meyveler vardır. Onlardan yiyeceksiniz.",
      "piris": "Orada sizin için bir çok meyveler vardır, onlardan yersiniz..",
      "yildirim": "Size orada, istediğiniz şekilde yiyeceğiniz her türlü meyve vardır.",
      "safa": "Orada, yiyeceğiniz pek çok meyve vardır.",
      "yuksel": "Orada sizin yemeniz için bol meyveler vardır.",
      "aktas": "Sizin için orada yiyeceğiniz pek çok meyve vardır.",
      "okuyan": "Orada sizin için bol bol meyveler vardır, onlardan yersiniz.\" (denecektir). "
    },
    {
      "number": 4399,
      "numberInSurah": 74,
      "transliteration": "Innal mujrimeena fee 'azaabi jahannama khaalidoon",
      "diyanet": "Doğrusu suçlular, temelli kalacakları cehennemin azabı içindedirler.",
      "ozturk": "Suçlular ise cehennem azabının içinde uzun süre sürekli kalacaklardır.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Haberiniz olsun ki mücrimler Cehennem azabında muhalleddirler",
      "islamoglu": "Ne var ki günahı hayat tarzı haline getirenler, cehennem azabı içinde yerleşip kalacaklar.",
      "bulac": "Şüphesiz suçlu günahkarlar, cehennem azabı içinde süresiz kalacaklardır.",
      "esed": "(Ama) dikkat edin, günaha batmış olanlar cehennem azabı içinde kalacaklar:",
      "suleymaniye": "Suçlular ise Cehennem azabı içinde ölümsüz olarak kalacaklardır[1].",
      "ates": "Suçlular, cehennem azabında sürekli kalacaklardır.",
      "hulusi": "Muhakkak ki suçlular (şirk ehli) cehennem azabı içinde ebedi kalıcılardır.",
      "bayrakli": "Şüphesiz suçlular, cehennem azabında süreli olarak kalacaklardır.",
      "elmali_sade": "Haberiniz olsun ki suçlular cehennem azabında ebediyyen kalacaklardır.",
      "cantay": "Şübhe yok ki günahkarlar cehennem azabında ebedi kalıcıdırlar.",
      "piris": "Suçlular ise cehennem azabında ebedidirler.",
      "yildirim": "Suçlular ise cehennem azabında ebedi kalacaklar,",
      "safa": "Kuşkusuz, suçlular, cehennem cezası içinde sürekli kalacaklardır.",
      "yuksel": "Suçlular,  cehennem azabında ebedi kalıcıdırlar.",
      "aktas": "Kuşkusuz mücrimler,[1] Cehennem azabında sürekli kalacak olanlardır.",
      "okuyan": "Şüphesiz ki suçlular cehennem azabında ebedî kalıcıdır."
    },
    {
      "number": 4400,
      "numberInSurah": 75,
      "transliteration": "Laa yufattaru 'anhum wa hum feehi mublisoon",
      "diyanet": "Azaba hiç ara verilmez, onlar orada tamamen umutsuzdurlar.",
      "ozturk": "Azapları hafifletilmeyecektir; onun içinde ümitsiz kalacaklardır.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Kendilerinden o azab gevşetilmez ve onlar onun içinde her ümidi kesmişlerdir",
      "islamoglu": "Onlardan (azap) hiç hafifletilmeyecek ve onlar derin bir umutsuzluğa kapılacaklar;",
      "bulac": "Onlardan (azab) hafifletilmeyecek ve orada onlar umutlarını kaybetmiş kimselerdir.",
      "esed": "bu (azap), onlar için hiç hafifletilmeyecek ve orada çaresizlik, ümitsizlik içinde kaybolup gidecekler.",
      "suleymaniye": "Azaplarına ara verilmeyecek[1] ve orada umutlarını tamamen kaybetmiş olacaklar[2].",
      "ates": "(Azab) Kendilerinden hiç hafifletilmeyecektir. Onlar azab içinde umutsuzdurlar!",
      "hulusi": "Onlardan (azap) hafifletilmez! Onlar onun içinde gelecekten umutsuzdurlar!",
      "bayrakli": "Azapları hafiflemeyecek ve orada ümitsizlik içinde kalacaklardır.",
      "elmali_sade": "Kendilerinden o azap gevşetilmez ve onlar onun içinde her ümidi kesmişlerdir.",
      "cantay": "(Bu azab) onlardan hafifletilmeyecek. Onlar bunun içinde ümidsiz susacaklardır.",
      "piris": "Onların azabına hiç ara verilmez ve onlar orada ümitsiz kalmışlardır.",
      "yildirim": "Azapları hiç gevşetilmeyecek, orada bütün ümitlerini yitirmiş olarak kalacaklardır.",
      "safa": "Onlar için azaltılmayacaktır. Zaten orada, tüm umutlarını yitirmişlerdir.",
      "yuksel": "Onlardan hafifletilmez ve onlar orada ümitsizdirler.",
      "aktas": "Onlardan azap hafifletilmez. Onlar, orada umutlarını kesmiş olanlardır.",
      "okuyan": "Azapları hafifletilmeyecektir.[1] Onlar orada (kurtuluştan) ümit kesmişlerdir. "
    },
    {
      "number": 4401,
      "numberInSurah": 76,
      "transliteration": "Wa maa zalamnaahum wa laakin kaanoo humuz zaalimeen",
      "diyanet": "Biz onlara zulmetmedik, ama onlar zalim kimselerdi.",
      "ozturk": "Biz onlara zulmetmedik; onlar zalimlerin ta kendileriydi.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Ve biz onlara zulmetmemişizdir ve lakin kendileri zalim idiler",
      "islamoglu": "Ne ki, onlara haksızlık eden Biz değiliz, fakat asıl onlar kendi kendilerine haksızlık ediyorlar-",
      "bulac": "Biz onlara zulmetmedik; ancak onların kendileri zalimlerdir.",
      "esed": "Onlara haksızlık yapacak olan Biz değiliz, ama onlardır kendi kendilerine haksızlık yapanlar.",
      "suleymaniye": "Biz onlara yanlış yapmadık; ama onlar yanlışlar içinde olan kimselerdi[1].",
      "ates": "Biz onlara zulmetmedik; fakat onlar kendileri zalim idiler.",
      "hulusi": "Biz onlara zulmetmedik. . . Ne var ki onlar nefslerine zulmedenlerdendi!",
      "bayrakli": "Biz onlara zulmetmedik; onlar kendilerine zulmetmişlerdir.",
      "elmali_sade": "Biz onlara zulmetmemişizdir, fakat kendileri zalim idiler.",
      "cantay": "Biz onlara zulmetmedik. Fakat onlar kendileri zaalimdiler.",
      "piris": "Onlara biz zulmetmedik, fakat onlar kendi kendilerine zulmettiler.",
      "yildirim": "Böyle yapmakla Biz onlara haksızlık etmedik, ama asıl kendileri öz canlarına zulmettiler.",
      "safa": "Biz, onlara haksızlık etmedik. Tam tersine, onlar, kendilerine yazık ettiler.",
      "yuksel": "Biz onlara haksızlık etmedik,  onlar kendi kendilerine haksızlık ettiler.",
      "aktas": "Biz onlara haksızlık yapmadık. Fakat onlar kendi kendilerine haksızlık yaptılar.",
      "okuyan": "Biz onlara haksızlık etmedik fakat kendileri haksızlık edenlerdi."
    },
    {
      "number": 4402,
      "numberInSurah": 77,
      "transliteration": "Wa naadaw yaa Maaliku liyaqdi 'alainaa Rabbuka qaala innakum maakisson",
      "diyanet": "Cehennemde şöyle seslenilir: \"Ey Nöbetçi! Rabbin hiç değilse canımızı alsın.\" Nöbetçi: \"Siz böyle kalacaksınız\" der.",
      "ozturk": "Şöyle seslenecekler: \"Ey Mâlik! Rabbin işimizi bitirversin.\" O şöyle diyecek: \"Bekleyeceksiniz!\"",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Ve şöyle çığrışmaktadırlar: ya malik! Rabbın işimizi bitiriversin, o demiştir ki: her halde siz duracaksınız",
      "islamoglu": "ve şöyle yalvaracaklar: \"Ey cehennemin bekçisi! Rabbine söyle de bizim işimizi bitirsin!\" O şöyle cevap verecek: \"Şunu kafanıza sokun: siz, kalıcısınız!\"",
      "bulac": "(Cehennem bekçisine:) \"Ey Malik (bekçi), Rabbin bizim işimizi bitirsin\" diye haykırdılar. O: \"Gerçek şu ki siz, (burada) kalacak kimselersiniz\" dedi.",
      "esed": "Ve onlar: \"Ey (cehennemi) idare eden (melek)!\" diye seslenecekler, \"Bırak Rabbin işimizi bitirsin!\" (Bunun üzerine) melek, \"Siz artık (bu durumda) kalacaksınız!\" diye cevap verecek.",
      "suleymaniye": "Onlar orada, \"Ey Yetkili, Rabbin artık işimizi bitirsin!\" diye seslenirler. O da şöyle der: \"Siz böyle kalacaksınız[1].\"",
      "ates": "(Cehennemin muhafızına): \"Ey Malik, Rabbin bizim işimizi bitirsin, (bizi yok etsin, böyle yaşamaktansa ölmek daha iyidir)!\" diye seslendiler. (Malik) \"Siz kalacaksınız (hiçbir suretle buradan kurtuluş yok).\" dedi.",
      "hulusi": "\"Ey (cehennem'in bekçisi) Malik! Rabbin aleyhimize hüküm versin (vefat ettirsin)!\" diye nida ettiler. . . (Malik) dedi ki: \"Muhakkak ki siz (burada, böyle) yaşayacaklarsınız!\"",
      "bayrakli": "Onlar cehennem bekçisine şöyle seslenecekler: \"Ey Malik! Rabbin bizi öldürsün.\" Bekçi de, \"Siz burada süreli olarak kalacaksınız\" diyecektir.",
      "elmali_sade": "Ve şöyle bağrışmaktadırlar: \"Ey Malik, Rabbin (bizi yok edip) işimizi bitiriversin!\" O da der ki: \"Siz her zaman (burada) duracaksınız.\"",
      "cantay": "(Şöyle) çağrışdılar (çağrışırlar) \"Ey Malik Rabbin bizi öldürsün\". O da \"Siz behemehal (azabda) kalıcılarsınız\" dedi (ler).",
      "piris": "(Cehennem bekçisine): -Ey Malik, Rabbin işimizi bitirsin, diye haykırırlar. O da: Siz, kalıcısınız! der.",
      "yildirim": "Cehennem bekçisine şöyle feryad ederler: \"Malik! Ne olur, tükendik artık! Rabbin canımızı alsın, bitirsin işimizi!\" O da: \"Ölüp kurtulmak yok, ebedi kalacaksınız burada!\" der.",
      "safa": "\"Ey yönetici!\" diyerek seslenecekler; \"Efendin, işimizi bitirsin!\" Şöyle diyecek: \"Hep böyle kalacaksınız!\"",
      "yuksel": "\"Ey Malik,  artık Efendin bizim işimizi bitirsin\" diye seslenirler. O da,  \"Siz böyle kalacaksınız\" der.",
      "aktas": "\"Ey malik![1] Rabb'in bizim aleyhimize hüküm versin.[2]\" diye seslenirler. \"Siz böyle kalacaksınız.\" dedi.",
      "okuyan": "(Cehennemdekiler:) \"Ey (mahşer meleği) Mâlik![1] Rabbin bizim hakkımızda (ölüm) hükmünü versin!\" diye seslenmiş, o (Mâlik) de \"Şüphesiz ki siz böyle kalacaksınız!\" demiş (olacak)tır."
    },
    {
      "number": 4403,
      "numberInSurah": 78,
      "transliteration": "Laqad ji'naakum bilhaqqi wa laakinna aksarakum lilhaqqi kaarihoon",
      "diyanet": "And olsun ki, size gerçeği getirdik; fakat çoğunuz gerçeği sevmiyorsunuz.",
      "ozturk": "Yemin olsun, size hakkı getirdik ama çoğunuz haktan tiksiniyorsunuz.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Celalım hakkı için biz size hakkı gönderdik ve lakin ekseriniz hakkı hoşlanmıyanlarsınız",
      "islamoglu": "Doğrusu Biz, hakikati ayağınıza kadar getirmiştik: Fakat bir çoğunuz hakikatten hiç hoşlanmadınız.",
      "bulac": "\"Andolsun, size hakkı getirdik, fakat sizin bir çoğunuz hakkı çirkin görüp tiksinenlerdiniz.\"",
      "esed": "(Siz ey günahkarlar!) Size hakikati ilettik, fakat çoğunuz ondan nefret ediyorsunuz.",
      "suleymaniye": "(Ey insanlar!) Biz size kesinlikle gerçekleri getirdik; ama çoğunuz gerçeklerden hoşlanmayan kimselersiniz[1].",
      "ates": "Andolsun biz size hakkı getirdik; fakat sizin çoğunuz haktan hoşlanmıyorsunuz.",
      "hulusi": "Andolsun ki size Hak olarak geldik! Ne var ki sizin çoğunluğunuz Hak'tan nefret ediyordunuz!",
      "bayrakli": "Andolsun ki biz size hakkı getirdik. Fakat çoğunuz haktan hoşlanmıyordunuz.",
      "elmali_sade": "Andolsun ki Biz, size gerçeği gönderdik; fakat çoğunuz gerçekten hoşlanmayanlarsınız.",
      "cantay": "\"Andolsun, biz size hakkı getirdik. Fakat çoğunuz hakkı çirkin görenlerdiniz\".",
      "piris": "Size hakkı getirmiştik. Fakat çoğunuz haktan hoşlanmamıştınız.",
      "yildirim": "Allah da şöyle buyurur: \"Biz size gerçeği getirmiştik. Fakat çoğunuz hakikatten hoşlanmamıştınız.\"",
      "safa": "Gerçek şu ki, size gerçeği getirdik. Fakat çoğunuz gerçeği sevmiyordunuz.",
      "yuksel": "Size gerçeği getirdik; ancak çoğunuz gerçekten hoşlanmıyorsunuz.",
      "aktas": "Ant olsun ki size Hakk'ı[1] getirdik. Ancak çoğunuz Hakk'tan hoşlanmadınız.",
      "okuyan": "Biz size elbette gerçeği getirmiştik fakat çoğunuz gerçek(ler)den hoşlanmıyorsunuz."
    },
    {
      "number": 4404,
      "numberInSurah": 79,
      "transliteration": "Am abramooo amran fainnaa mubrimoon",
      "diyanet": "Yoksa bir işe mi karar verdiler? Doğrusu Biz de kararlıyız.",
      "ozturk": "Yoksa bir iş ve oluşta kesin karara mı vardılar? Kuşkusuz, biz de kesin kararlıyız.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "İşi sıkı mı büktüler, fakat işte sıkı büken biziz",
      "islamoglu": "Yoksa, işin (gerçeği) hakkında kararı onlar mı verecekler? Hayır, asıl karar verici Biziz;",
      "bulac": "Yoksa onlar, işi sıkı mı tuttular? İşte şüphesiz biz de işi sıkı tutanlarız.",
      "esed": "Öyle mi? (Hakikatin) ne olması gerektiğine onlar, (o, hakikati inkar edenler) mi karar verecek?",
      "suleymaniye": "Yoksa bunlar işi sağlama mı aldılar? Asıl işi sağlama alan biziz.",
      "ates": "Yoksa (hakka engel olma hususunda) bir iş mi kararlaştırdılar? Biz de (onları cezalandırmağa ve hakkı yerleştirmeğe) kararlıyız.",
      "hulusi": "Yoksa Hakk'ın ne olduğuna onlar mı hüküm verecekler! Neyin Hak olduğunu biz belirleriz!",
      "bayrakli": "Yoksa müşrikler inkara karar mı verdiler? Şüphesiz biz de onları cezalandırmaya karar verdik.",
      "elmali_sade": "İşi sıkı mı büktüler, fakat işte sıkı büken Biziz.",
      "cantay": "Yoksa onlar işi sağlam mı tutmuşlar?! İşte biz de hakıykaten sağlam tutanlarız!",
      "piris": "-Yoksa bir işe mi karar verdiler? Elbette biz de kararlıyız.",
      "yildirim": "Ey Resulüm! Onlar size hile kurmakta işi sağlama aldıklarını mı düşünüyorlar? İşte Biz de işi sağlam tutuyoruz.",
      "safa": "Yoksa bir eylem yapmaya mı karar verdiler? Kuşkusuz, Biz de kararlıyız.",
      "yuksel": "Yoksa onlar bir plan mı kurdular? Biz de plan kurarız.",
      "aktas": "Yoksa onlar kesin karar mı verdiler? Biz de kesin kararlıyız!",
      "okuyan": "Yoksa (müşrikler) bir işe kesin karar mı verdiler! Doğrusu kararlı olan biziz!"
    },
    {
      "number": 4405,
      "numberInSurah": 80,
      "transliteration": "Am yahsaboona annaa laa nasma'u sirrahum wa najwaahum; balaa wa Rusulunaa ladaihim yaktuboon",
      "diyanet": "Yoksa, kendilerinin gizli veya açık konuşmalarını duymayız mı sanırlar? Hayır; öyle değil; yanlarındaki elçilerimiz yazmaktadır.",
      "ozturk": "Yoksa onların sırlarını, fısıltılarını duymadığımızı mı sanıyorlar? Hayır, öyle değil; elçilerimiz yanlarında yazıp duruyorlar.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Yoksa biz onların sirlerini ve fısıltılarını işitmeyiz mi sanıyorlar? Hayır işitiriz hem de yanlarında elçilerimiz vardır yazarlar",
      "islamoglu": "Yoksa onlar, içlerinde sakladıklarını ve gizli kapaklı konuşmalarını duymadığımızı mı sanıyorlar? Aksine duyarız! Üstelik, elçilerimiz kayda (bile) geçirirler.",
      "bulac": "Yoksa onlar; gerçekten bizim, sır tuttuklarını ve aralarındaki fısıldaşmalarını işitmediğimizi mi sanıyorlar? Hayır, (işitiyoruz) ve onların yanlarındaki elçilerimiz de (her şeyi) yazıyorlar.",
      "esed": "Yoksa onlar, dışarı vurmadıkları düşüncelerini ve gizli konuşmalarını duymaz mıyız sanırlar? Elbette (Biz duyarız) ve yanıbaşlarındaki semavi güçlerimiz (bütün o gizlediklerini) kaydederler.",
      "suleymaniye": "Ya da sırlarını ve gizli konuşmalarını dinlemeyeceğimizi mi sanıyorlar[1]? Hayır, öyle değil! Üstelik yanlarında bulunan elçilerimiz /görevli melekler (her şeyi) kayda geçiriyor[2].",
      "ates": "Yoksa biz, onların sırlarını ve gizli konuşmalarını işitmez miyiz sanıyorlar? Hayır, işitiriz ve yanlarında bulunan elçilerimiz de (her yaptıklarını) yazarlar.",
      "hulusi": "Yoksa onların gizlediklerini ve fısıltılarını işitmediğimizi mi sanırlar? Evet (işitiyoruz)! Yanlarındaki Rasullerimiz de yazmaktadırlar.",
      "bayrakli": "Yoksa onlar, bizim onların sırlarını ve gizli gizli konuşmalarını işitmediğimizi mi sanıyorlar? Doğrusu, yanlarındaki meleklerimiz yaptıklarını yazmaktadırlar.",
      "elmali_sade": "Yoksa onların sırlarını ve fısıltılarını işitmediğimizi mi sanıyorlar? Hayır, işitiriz; hem de yanlarında elçilerimiz vardır, yazarlar.",
      "cantay": "Yahud biz onların içlerinde gizlediklerini ve aralarındaki fısıltılarını işitmiyoruz mu sanıyorlar? Hayır (işidiyoruz). Onların yanında da bizim elçilerimiz de var, yazıyorlar.",
      "piris": "Yoksa, bizim, onların gizlediklerini ve gizli toplantılarını işitmediğimizi mi sanıyorlar? Hayır yanılıyorlar. Elçilerimiz de onların yanında kaydediyorlar.",
      "yildirim": "Yoksa onlar Bizim, kendilerinin sırlarını ve gizli konuşmalarını işitmediğimizi mi sanıyorlar? Hayır işitiriz ve yanlarındaki elçilerimiz de yaptıkları her şeyi yazarlar.",
      "safa": "Yoksa gizlediklerini ve gizli konuşmalarını duymadığımızı mı sanıyorlar? Evet, öyle! Yanlarında bulunan elçilerimiz kaydediyorlar.",
      "yuksel": "Yoksa,  sırlarını ve komplolarını işitmediğimizi mi sanıyorlar. Doğrusu,  yanlarındaki elçilerimiz kaydetmektedirler.",
      "aktas": "Yoksa onların sırlarını ve fısıltılarını duymadığımızı mı sanıyorlar? Hayır! Onların yanlarında bulunan elçilerimiz her şeyi kaydediyorlar.",
      "okuyan": "Yoksa onlar, sırlarını ve gizli konuşmalarını duymadığımızı mı sanıyorlar? Aksine yanlarındaki elçilerimiz (melekler) yazmaktadır.[1]"
    },
    {
      "number": 4406,
      "numberInSurah": 81,
      "transliteration": "Qul in kaana lir Rahmaani walad; fa-ana awwalul 'aabideen",
      "diyanet": "De ki: \"Eğer Rahman olan Allah'ın çocuğu olsa, kulluk edenlerin ilki ben olurdum.\"",
      "ozturk": "De ki: \"Eğer Rahman'ın bir çocuğu olsaydı, ona kulluk edenlerin ilki ben olurdum.\"",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "De ki: Rahmanın bir veledi olsa ben ona tapanların birincisi olurdum",
      "islamoglu": "De ki (ey peygamber): \"Eğer Rahman bir erkek çocuğu sahibi olsaydı, ona ilk ben ibadet ederdim.",
      "bulac": "De ki: \"Eğer Rahman (olan Allah)'ın çocuğu olsaydı, ona tapanların ilki ben olurdum.\"",
      "esed": "De ki (ey Muhammed): \"Eğer Rahman (gerçekten) bir erkek çocuk sahibi olsaydı, ben ona tapanların ilki olurdum!\"",
      "suleymaniye": "De ki: \"Rahman'ın bir çocuğu olsa[1] ona kulluk edenlerin ilki ben olurum.",
      "ates": "De ki: \"Eğer Rahman'ın çocuğu olsaydı (O'na) tapanların ilki ben olurdum.\"",
      "hulusi": "De ki: \"Eğer Rahman'ın bir çocuğu olsaydı, ona ibadet edenlerin ilki bendim!\"",
      "bayrakli": "De ki: \"Eğer Rahman'ın bir çocuğu olsaydı, kulluk edenlerin ilki ben olurdum.\"",
      "elmali_sade": "De ki: \"Rahman'ın bir oğlu olsaydı, ben ona tapanların ilki olurdum.\"",
      "cantay": "(Habibim) de ki: \"O çok esirgeyen (Allah) ın (bilfarz) bir evladı olsaydı ben (ona) tapanların ilki olurdum\"!",
      "piris": "De ki: -Eğer Rahman'ın bir oğlu olsaydı, ona kulluk edenlerin ilki ben olurdum.",
      "yildirim": "De ki: \"Faraza, Rahman'ın çocuğu olsaydı ona ilk ibadet eden ben olurdum!\"",
      "safa": "De ki: \"Bağışlayanın çocuğu olsaydı, ona hizmet edenlerin öncüsü ben olurdum!\"[425]",
      "yuksel": "De ki: \"Rahman'ın bir çocuğu olsaydı,  ona hizmet edenlerin ilki ben olurdum.\"",
      "aktas": "De ki: \"Eğer Rahman'ın çocuğu olsaydı, ona ilk ben kulluk ederdim.[1]\"",
      "okuyan": "De ki: \"Rahmân'ın herhangi bir çocuğu olsa(ydı), elbette (ona) kulluk edenlerin ilki ben olur(d)um!\""
    },
    {
      "number": 4407,
      "numberInSurah": 82,
      "transliteration": "Subhaana Rabbis samaawaati wal ardi Rabbil Arshi 'ammaa yasifoon",
      "diyanet": "Göklerin ve yerin Rabbi, Arşın Rabbi onların vasıflandırmalarından münezzehtir.",
      "ozturk": "Göklerin ve yerin Rabbi, arşın Rabbi onların nitelendirmelerinden arınmıştır, yücedir.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Tenzih o sübhana o Göklerin ve Yerin rabbı, rabbül'arşe onların vasıflarından",
      "islamoglu": "Göklerin ve yerin Rabbi -yüce hükümranlık makamının Rabbi- onların yakıştırdığı her şeyden münezzeh ve beridir.\"",
      "bulac": "Göklerin ve yerin Rabbi, Arş'ın Rabbi (olan Allah), onların nitelendirdiklerinden yücedir.",
      "esed": "Göklerin ve yerin Rabbi -kudret ve egemenlik tahtının sahibi Rabb- onların isnad ettikleri her türlü sıfattan kesinlikle münezzehtir!",
      "suleymaniye": "Hem göklerin ve yerin Rabbi /Sahibi hem de arşın /yönetimin[1] sahibi olan Allah, onların yaptıkları nitelemelerden uzaktır[2].\"",
      "ates": "Göklerin ve yerin Rabbi, Arş'ın Rabbi onların nitelendirmelerinden yücedir, münezzehtir.",
      "hulusi": "Semalar ve arzın Rabbi, arşın Rabbi onların tanımlamalarından münezzehtir!",
      "bayrakli": "Göklerin ve yerin Rabbi, egemenlik tahtının sahibi olan Allah, onların bu tür nitelendirmelerinden uzaktır.",
      "elmali_sade": "Münezzehtir, yücedir o göklerin ve yerin Rabbi, Arş'ın Rabbi onların nitelendirdiklerinden.",
      "cantay": "Hem göklerin ve yerin Rabbi, arşın Rabbi, onların vasfedegeldiklerinden münezzehdir.",
      "piris": "Göklerin ve yerin Rabbi, Arş'ın Rabbi onların nitelemelerinden uzaktır.",
      "yildirim": "Göklerin ve yerin Rabbi, o Arşın, o muazzam saltanatın Rabbi, Kendisine eş, ortak uyduranların iddialarından münezzehtir, yüceler yücesidir.",
      "safa": "Göklerin ve Yeryüzünün Efendisi; Egemen Erkin Efendisi, onların yakıştırmalarından ayrıktır.",
      "yuksel": "Göklerin ve yerin Efendisi,  Yönetimin Efendisi,  onların nitelemelerinden çok yücedir.",
      "aktas": "Göklerin ve yerin Rabb'i; arşın Rabb'i onların niteledikleri şeylerden münezzehtir.",
      "okuyan": "Göklerin ve yerin Rabbi, arşın da Rabbi olan (Allah) onların yakıştırdıklarından yücedir."
    },
    {
      "number": 4408,
      "numberInSurah": 83,
      "transliteration": "Fazarhum yakhoodoo wa yal'aboo hattaa yulaaqoo Yawmahumul lazee yoo'adoon",
      "diyanet": "Bırak onları, kendilerine söz verilen güne kavuşana kadar, dalsınlar, oynasınlar.",
      "ozturk": "Bırak onları, kendilerine vaat edilen günlerine kavuşuncaya değin dalıp gitsinler; oynayıp oyalansınlar!",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Şimdi bırak onları dalsınlar, oynıya dursunlar ta va'dolundukları günlerine çatasıya kadar",
      "islamoglu": "Artık onları bırak, geleceği vaad olunan günlerine kavuşuncaya kadar lafazanlıkla oyalansınlar ve (kelimelerle) oynamayı sürdürsünler.",
      "bulac": "Artık onları bırak; onlara vadedilen günlerine kadar, dalsınlar ve oynaya dursunlar.",
      "esed": "Onları bırak da vaad edilen (Hesap) Günü ile karşılaşıncaya kadar beyhude konuşmalarla oyalansınlar ve (kelimelerle) oynayıp dursunlar!",
      "suleymaniye": "Artık onları bırak da tehdit edildikleri günle yüzleşinceye dek boş işlere dalsın, oynayıp dursunlar[1].",
      "ates": "Bırak onları, kendilerine söylenen günlerine kavuşuncaya kadar dalsın, oynasınlar.",
      "hulusi": "Bırak onları, vadolundukları sürece kavuşuncaya kadar (dünyalarına) dalsınlar ve oynasınlar!",
      "bayrakli": "Uyarıldıkları güne kavuşuncaya kadar bırak onları; eğlenceye dalsınlar, oynasınlar!",
      "elmali_sade": "Şimdi bırak onları dalsınlar, oynaya dursunlar, va'dolunduklan günleri (gelip) çatasıya kadar!",
      "cantay": "(Şimdilik) sen bırak onları, (baatılın içine) dalsınlar, (dünyalarında) oynaya dursunlar. Nihayet (azab ile) tehdid edilmekde oldukları günlerine kavuşdurulacaklardır.",
      "piris": "Bırak onları, kendilerine vaat edilen güne kavuşuncaya kadar dalsınlar ve oynaya dursunlar.",
      "yildirim": "Kendilerine bildirilen o hesap gününe kavuşuncaya kadar, onları kendi hallerine bırak, batıllarına dalsınlar, varsın oyalansınlar.",
      "safa": "Artık, onlara aldırış etme. Kendilerine sözü verilen güne kavuşuncaya dek, aymazlık içinde oyalansınlar.",
      "yuksel": "Bırak onları,  kendilerine söz verilen günlerine kavuşuncaya kadar dalsınlar,  oynasınlar.",
      "aktas": "Artık onları kendi hallerine bırak! Uyarıldıkları güne kavuşuncaya değin boş şeylerle oyalanıp dursunlar.",
      "okuyan": "Sen (şimdilik) bırak da kendilerine vadedilen günlerine kavuşuncaya kadar (boş işlere) dalsınlar, oynasınlar."
    },
    {
      "number": 4409,
      "numberInSurah": 84,
      "transliteration": "Wa Huwal lazee fissamaaa'i Ilaahunw wa fil ardi Ilaah; wa Huwal Hakeemul'Aleem",
      "diyanet": "Gökte de Tanrı, yerde de Tanrı O'dur. Hakim olan, her şeyi bilen O'dur.",
      "ozturk": "Göklerde ilah olan da O, yerde ilah olan da O. O'dur Hakîm, O'dur Alîm.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Hem o odur ki Gökte de ilah Yerde de ilahdır ve hakim odur alim o",
      "islamoglu": "Zira gökte de ilah olan yerde de ilah olan yalnızca O'dur; ve O her hükmünde tam isabet sahibidir, her şeyi bilendir.",
      "bulac": "Göklerde ilah ve yerde ilah O'dur. O, hüküm ve hikmet sahibidir, bilendir.",
      "esed": "çünkü (o zaman anlayacaklardır ki) gökte ve yerde Allah (yalnız) O'dur ve yalnız O'dur hikmet sahibi olan, her şeyi bilen.",
      "suleymaniye": "O, hem gökte ilah[1] hem de yeryüzünde ilahtır. O, bütün kararları doğru olan ve daima bilendir[2].",
      "ates": "O'dur ki gökte de Tanrı'dır, yerde de Tanrı'dır. O, hakimdir, bilendir.",
      "hulusi": "\"HU\"dur (Esma'sıyla) semada da ilah (olarak düşünülen), arzda da ilah (olarak düşünülen)! \"HU\"; Hakiym'dir, Aliym'dir.",
      "bayrakli": "Gökte de Tanrı O'dur, yerde de Tanrı O'dur. O'nun her işinde hikmet vardır; her şeyi bilir.",
      "elmali_sade": "O gökte de ilah, yerde de ilahtır. Hikmet sahibi O'dur, herşeyi bilen O'dur.",
      "cantay": "O, gökde de Tanrı, yerde de Tanrı olan (bir Allah) dır. O, yegane hukum ve hikmet saahibidir; (her şey'i) hakkıyle bilendir.",
      "piris": "Gökte ilah O olduğu gibi yerde de ilah O'dur. O, hakimdir, alimdir.",
      "yildirim": "O, Allah'tır, gökte de yerde de tek ve gerçek İlahtır. O tam hüküm ve hikmet sahibidir, her şeyi hakkıyla bilir.",
      "safa": "O, gökte de Tanrıdır; yeryüzünde de Tanrıdır. Çünkü O, Bilgelik ve Adaletle Yönetendir; Bilendir.",
      "yuksel": "Gökte de tanrı,  yerde de tanrı O'dur. O Bilgedir,  Bilendir.",
      "aktas": "Gökte de yerde de İlah olan O'dur. Ve O, En İyi Hüküm Veren'dir, Her Şeyi Bilen'dir.",
      "okuyan": "Gökteki ilah da O'dur; yerdeki ilah da. O, doğru hüküm verendir, bilendir. "
    },
    {
      "number": 4410,
      "numberInSurah": 85,
      "transliteration": "Wa tabaarakal lazee lahoo mulkus samaawaati wal ardi wa maa bainahumaa wa 'indahoo 'ilmus Saa'ati wa ilaihi turja'oon",
      "diyanet": "Göklerin, yerin ve ikisi arasında bulunanların hükümranlığı kendisinin olan Allah ne yücedir! Kıyamet saatini bilmek O'na aittir. O'na döneceksiniz.",
      "ozturk": "Göklerin, yerin ve bunlar arasındakilerin mülkü/yönetimi kendine ait olan o Allah'ın şanı yücedir. Kıyamet saatine ilişkin bilgi O'nun katındadır. Siz de O'na döndürüleceksiniz.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Ve ne yücedir o ki Göklerin Yerin ve bütün aralarındakilerin mülkü onun, saate ılim de onun nezdindedir ve hep döndürülüp ona götürüleceksiniz",
      "islamoglu": "Göklerin, yerin ve bu ikisi arasındakilerin mülkü kendisine ait olan Allah ne yüce bir bereket kaynağıdır: Son Saat'in bilgisi sadece O'nun katındadır ve dönüş yalnızca O'nadır.",
      "bulac": "Göklerin, yerin ve ikisi arasında bulunanların mülkü kendisinin olan (Allah) ne yücedir. Kıyamet saatinin ilmi O'nun katındadır ve O'na döndürüleceksiniz.",
      "esed": "Göklerin, yerin ve ikisi arasındaki her şeyin mülkünün kendisine ait olduğu, Son Saat bilgisinin Sahibi ve hepinizin O'na döneceği (Allah)ın şanı ne yücedir!",
      "suleymaniye": "Göklerde, yerde ve ikisinin arasında, tüm yetkilerin sahibi olan Allah[1], pek yüce bir bereket kaynağıdır[2]! O saatin /yeniden diriliş saatinin bilgisi onun katındadır[3]. Siz, onun huzuruna çıkarılacaksınız.",
      "ates": "Göklerin, yerin ve ikisi arasında bulunan her şeyin mülkü kendisine aidolan (Allah) ne yücedir! (Kıyametin kopacağı) Sa'ati bilmek de O'nun yanındadır ve siz O'na döndürülüp götürüleceksiniz.",
      "hulusi": "Semaların, arzın ve ikisi arasındakilerin mülkü kendisi için olan ne yüce mübarektir! O'nun indindedir, o saatin (ölüm - kıyamet) ilmi. . . O'na döndürüleceksiniz!",
      "bayrakli": "Göklerin, yerin ve ikisi arasındakilerin mülkiyeti kendisine ait olan Allah en yücedir! Kıyametin bilgisi de O'nun katındadır. Sizler yalnız O'na döndürüleceksiniz.",
      "elmali_sade": "Ve O ne yücedir ki, göklerin, yerin ve aralarındakilerin hükümranlığı O'nundur. Kıyamete dair bilgi de O'nun yanındadır. Ve hep döndürülüp O'na götürüleceksiniz.",
      "cantay": "Göklerin, yerin ve ikisi arasındaki şeylerin mülk (ve tasarruf) u kendisinin olan (Allah) ın (şanı) ne kadar yücedir! Saatin ilmi Onun nezdindedir. (Hepiniz) ancak Ona döndürü (lüb götürü) leceksiniz.",
      "piris": "Göklerin, yerin ve ikisi arasındakilerin hakimiyeti kendisine ait olan ne yücedir! Kıyametin bilgisi O'nun yanındadır ve O'na döndürüleceksiniz.",
      "yildirim": "Göklerin, yerin ve ikisinin arasında olan bütün varlıkların mülk ve hakimiyetine sahip olan Allah'ın şanı çok yücedir, hayır ve bereketi sınırsızdır. Kıyamet saatini bilmek O'na aittir. Hepiniz sonunda O'nun huzuruna götürüleceksiniz.",
      "safa": "Ne yücedir ki, göklerin, yeryüzünün ve ikisi arasındakilerin yönetimi, O'na özgüdür. Evrenlerin sonunun bilgisi, O'nun katındadır. Zaten O'na döndürüleceksiniz.",
      "yuksel": "Göklerin,  yerin ve aralarındakilerin yönetimine sahip olan çok yücedir. O anın bilgisi O'nun yanındadır ve siz O'na döndürüleceksiniz.",
      "aktas": "Göklerin, yerin ve aralarındaki her şeyin mülkiyeti[1] kendisinin olan Zat ne kutludur. O Sa'at'in bilgisi yalnızca O'nun yanındadır. O'na döndürüleceksiniz.",
      "okuyan": "Göklerin, yerin ve ikisi arasında bulunan her şeyin otoritesi sadece kendisine ait olan (Allah) ne yücedir! O (Son) Saat'in bilgisi, yalnızca O'nun katındadır.[1] Hepiniz yalnızca O'na döndürüleceksiniz."
    },
    {
      "number": 4411,
      "numberInSurah": 86,
      "transliteration": "Wa laa yamlikul lazeena yad'oona min doonihish shafaa'ata illaa man shahida bilhaqqi wa hum ya'lamoon",
      "diyanet": "Allah'ı bırakıp yalvardıkları şeyler, şefaat edemezler. Ancak hakkı bilip ona şahidlik edenler bunun dışındadır.",
      "ozturk": "O'nun berisinden yakardıkları, şefaate sahip olamaz! Hakka tanık olanlar müstesna. Onlar, ilimden nasiplenmekteler.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Ondan başka yalvarıp durdukları şeyler şefaat de edemezler ancak bilerek hakka şehadet eden kimseler müstesna",
      "islamoglu": "O'ndan başka, yalvarıp yakardıkları varlıklar (yaşarken) hakikate şahitlik yapmış ve (Allah'ın eşsiz ve benzersiz) olduğunu bilenler dışında (Hesap Günü) hiç kimseye şefaat edecek güce sahip değiller.",
      "bulac": "O'nun dışında taptıkları şefaatte bulunmaya malik değildirler; ancak kendileri bilerek hakka şahidlik edenler başka.",
      "esed": "Bazılarının Allah'tan başka sığınıp yalvardıkları bu (varlık)lar, (hayatlarında) hakikate şahitlik yapmış ve (Allah'ın tek ve benzersiz olduğunun) farkına varmış olanlar dışında (Hesap Günü) hiç kimseye şefaat etme gücüne sahip değiller.",
      "suleymaniye": "(O zaman) bunların Allah ile aralarına koyup yardıma çağırdıkları, şefaat hakkına sahip olamayacaklar ama bilerek doğruya şahitlik edenler hariç[1].",
      "ates": "O'ndan başka (tanrı diye) yalvardıkları şeyler şefa'at (yetkisin)e sahip değillerdir. Ancak bilerek hakka şahidlik edenler (bildiklerini doğru anlatanlar) bunun dışındadır.",
      "hulusi": "O'nun dununda olarak yöneldikleri şefaate sahip olamazlar; ancak bilerek Hak olarak şahit olanlar müstesna!",
      "bayrakli": "Allah'tan başka yalvardıklarının, şefaat etmeye güçleri yoktur. Ancak bilerek gerçeğe tanıklık edenler hariç.",
      "elmali_sade": "O'ndan başka yalvarıp durdukları şeyler şefaat de edemezler; ancak bilerek gerçeğe şahitlik eden kimseler başka !",
      "cantay": "Allahı bırakıb da tapar oldukları (putlar hiçbir kimseye) şefaat etmek (salahiyyetine) malik değildir. Hakka, bizzat (kalbleriyle) bilerek şehadet edenler müstesna.",
      "piris": "Bilerek hakka şahitlik edenler dışında, Allah'tan başka dua ettiklerinin, şefaat güçleri yoktur.",
      "yildirim": "Müşriklerin O'ndan başka yalvardıkları sahte tanrıların şefaat yetkileri yoktur. Ancak bilerek hak ve gerçeğe şahitlik edenler bunu yapabileceklerdir.",
      "safa": "Gerçek için bilerek tanıklık edenler başkadır. O'ndan başka bir de ayrıca yakarışlarda bulundukları, hiç kimseye ara buluculuk yapamazlar.",
      "yuksel": "Onların O'nun dışında çağırdıkları şefaat edemezler. Ancak bilerek gerçeğe tanıklık edenler hariç.[1]",
      "aktas": "Onların, O'nun yanı sıra dua ettikleri kimseler şefaate[1] güç yetiremezler. Bunu ancak gerçeğe tanıklık edenler kavrar[2].",
      "okuyan": "O'nun peşi sıra yalvardıkları varlıklar, şefaat (yetkisine) sahip olamazlar. Ancak bilerek gerçeğe şahitlik eden (melek)ler hariç![1]"
    },
    {
      "number": 4412,
      "numberInSurah": 87,
      "transliteration": "Wa la'in sa altahum man khalaqahum la yaqoolun nallaahu fa annaa yu'fakoon",
      "diyanet": "And olsun ki, onlara kendilerini kimin yarattığını sorsan: \"Allah\" derler. Öyleyken nasıl da aldatılıp döndürülüyorlar?",
      "ozturk": "Kendilerini kim yarattı diye onlara sorsan, yemin olsun, \"Allah!\" diyeceklerdir. Peki, nasıl döndürülüyorlar!\"",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Celalım hakkı için sorsan onlara: kendilerini kim yarattı elbette Allah derler, o halde nasıl çevrilirler?",
      "islamoglu": "Ve eğer onlara kendilerini kimin yarattığını sorsan, hiç tereddütsüz \"Allah\" derler: Şu halde, nasıl da savruluyorlar!",
      "bulac": "Andolsun, onlara: \"Kendilerini kim yarattı?\" diye soracak olsan, elbette: \"Allah\" diyecekler. Öyleyse nasıl olur da çevriliyorlar?",
      "esed": "Eğer onlara, (Allah'tan başka varlıklara tapanlara,) kendilerini kimin yarattığını sorsan hiç tereddütsüz \"Allah!\" derler. Peki, neden bu (apaçık gerçekten) sapıyorlar!",
      "suleymaniye": "Onlara, kendilerini kimin yarattığını sorsan kesinlikle \"Allah!\" derler. Öyleyse yalana nasıl sürükleniyorlar[1]?",
      "ates": "Andolsun onlara, \"Kendilerini kim yarattı?\" diye sorsan, elbette: \"Allah,\" derler. O halde nasıl (haktan) çevriliyorlar?",
      "hulusi": "Yemin olsun ki eğer onlara: \"Kendilerini kim yarattı?\" diye sorsan, elbette: \"Allah\" diyecekler. . . (Hak'tan) nasıl çevriliyorlar peki?",
      "bayrakli": "Onlara kendilerini kimin yarattığını sorsan, kesinlikle \"Allah\" diyeceklerdir. Buna rağmen nasıl da döndürülüyorlar!",
      "elmali_sade": "Andolsun ki, onlara kendilerini kimin yarattığını sorsan elbette: \"Allah\" derler. O halde (haktan) nasıl çevrilirler.",
      "cantay": "Andolsun ki kendilerini kimin yaratdığını onlara sorarsan elbette \"Allah\" derler. O halde nasıl olub da (Allaha ibadetden) çevriliyorlar?",
      "piris": "Onlara kendilerini kimin yarattığını sorsan, elbette \"Allah\" derler. Buna rağmen nasıl saptırılıyorlar?",
      "yildirim": "Eğer kendilerine: \"Sizi kim yarattı?\" diye sorarsan \"Allah yarattı\" derler. O halde, nasıl oluyor da O'nu tek İlah kabul etmekten vazgeçiriliyorlar?",
      "safa": "Ve kendilerini kimin yarattığını onlara sorarsan, kesinlikle, şöyle diyecekler: \"Allah!\" Öyleyse nasıl çevriliyorlar?",
      "yuksel": "Onlara,  kendilerini kimin yarattığını sorsan,  \"ALLAH\" diyeceklerdir. Öyleyse neden çevriliyorlar?",
      "aktas": "Onlara, kendilerini kimin yarattığını sorsan, kesinlikle \"Allah\" diyeceklerdir. Buna rağmen nasıl başka ilahlara yöneliyorlar.",
      "okuyan": "Onlara \"kendilerini kimin yarattığını.\" sorsan elbette \"Allah.\" derler. Nasıl da (gerçeklerden) döndürülüyorlar![1]"
    },
    {
      "number": 4413,
      "numberInSurah": 88,
      "transliteration": "Wa qeelihee yaa Rabbi inna haa'ulaaa'i qawmul laa yu'minoon",
      "diyanet": "Onlar hakkında: \"Ey Rabbim! Bunlar inanmayan bir millettir\" demesi üzerine Allah: \"Onlardan geç, esenlik dile; yakında bileceklerdir\" buyurdu.",
      "ozturk": "Onun \"Ey Rabbim\" deyişine yemin olsun ki, bunlar iman etmez bir topluluktur.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Onun ya rab! demesi hakkı için her halde onlar iymana gelmez bir kavımdırlar",
      "islamoglu": "Ve (O Elçi'sinin) şöyle diyeceğini de (bilir): \"Ya Rabbi! İşte bunlar, inanmamakta direnen bir kavimdi.\"",
      "bulac": "Onun: \"Ya Rab\" demesi hakkı için şüphesiz onlar imana gelmez bir kavimdirler.",
      "esed": "(Ama Allah gerçek müminleri hakkıyla bilir) ve onun (ümitsiz) feryadı(nı): \"Ey Rabbim! Bunlar inanmayacak bir kavimdir!\"",
      "suleymaniye": "Elçinin: \"Ey Rabbim!\" diye yalvarmasına andolsun ki bunlar inanmayacak bir topluluktur[1].",
      "ates": "Ve Elçinin: \"Ya Rab, bunlar inanmayan bir kavimdir,\" demesini de (Allah biliyor).",
      "hulusi": "Onun sözü: \"Ya Rabbi, bunlar iman etmeyen bir toplumdur!\"",
      "bayrakli": "Peygamber'in, \"Ey Rabbim! Bunlar inanmayan bir toplumdur\" sözüne Allah şöyle karşılık verir:",
      "elmali_sade": "Onun (peygamberin) \"Ey Rabbim, bunlar muhakkak imana gelmez bir kavimdir.\" demesi hakkı için söylerim ki:",
      "cantay": "Onun \"Yarab\" demesi hakkı için muhakkak ki onlar imana gelmezler güruhudur.",
      "piris": "Onun \"Ey Rabbim\" deyişine yemin olsun ki, onlar gerçekten iman etmeyen bir toplumdur.",
      "yildirim": "Allah, elbette Resulünün: \"Ya Rabbi! Ne yapayım, onlar, bir türlü imana gelmeyen bir topluluktur\" demesini de biliyor.",
      "safa": "Yemin olsun; Onun haykırışına: \"Ey Efendim! Bunlar, inanmayacak bir toplumdur!\"[426]",
      "yuksel": "\"Efendim bunlar gerçeği onaylamayan bir topluluktur\" denmişti.",
      "aktas": "Nebi'nin sözü: \"Ey Rabb'im! Bunlar, inanmayan bir halktır.\"",
      "okuyan": "(Peygamber'in:) \"Ey Rabbim!\" demesine yemin olsun ki şüphesiz ki bunlar iman etmeyen bir toplumdur.[1]"
    },
    {
      "number": 4414,
      "numberInSurah": 89,
      "transliteration": "Fasfah 'anhum wa qul salaam; fasawfa ya'lamoon",
      "diyanet": "Onlar hakkında: \"Ey Rabbim! Bunlar inanmayan bir millettir\" demesi üzerine Allah: \"Onlardan geç, esenlik dile; yakında bileceklerdir\" buyurdu.",
      "ozturk": "Artık sen onlara aldırma, \"Selam!\" deyiver. Yakında bilecekler.",
      "juz": 25,
      "page": 495,
      "sajda": false,
      "elmali": "Şimdi sen onlardan sarfı nazar et de 'selam!' de, artık ileride bileceklerdir!",
      "islamoglu": "Fakat sen (verdikleri selamı) güzel bir karşılıkla al, yani \"(Size de) selam olsun!\" de. Nasıl olsa zamanı geldiğinde (gerçeği) öğrenecekler.",
      "bulac": "Şimdi sen, 'aldırış etmeksizin onlardan yüz çevir' ve: \"Selam\" de. Artık onlar bileceklerdir.",
      "esed": "Ama sen onlar(ın yaptıkların)a dayan ve de ki: \"Selam (olsun size)!\" Çünkü onlar zamanı geldiğinde (hakikati) anlayacaklar.",
      "suleymaniye": "Artık onlara aldırma, \"Selam!\" de (geç)[1]! Zaten ileride öğrenecekler[2].",
      "ates": "Şimdi sen onlardan geç ve \"Size esenlik (dilerim)\" de. Yakında bileceklerdir.",
      "hulusi": "(Rasulüm!) Sen onlara aldırma ve: \"Selam\" de! Yakında bilecekler (işin hakikatini)!",
      "bayrakli": "\"Onlara karşı dikkatli ol ve \"selam\" size de! İleride gerçeği anlayacaklardır.\"",
      "elmali_sade": "Şimdi sen onlardan vazgeç de \"Selam!\" de! Artık ilerde bileceklerdir.",
      "cantay": "Şimdilik sen (Habibim) onlardan yüz çevir, \"Selam\" de. Artık yakında bileceklerdir.",
      "piris": "Öyleyse onları boş ver ve \"selam\" de, nasıl olsa öğrenecekler.",
      "yildirim": "Şimdi sen onlardan yüz çevir ve: \"Selam size!\" de. Artık yakında maruz kalacakları akıbeti öğrenirler.",
      "safa": "Artık, onlara aldırış etme. Ve de ki: \"Selam!\" Madem öyle, yakında öğrenecekler.",
      "yuksel": "Onlara aldırma ve \"Selam\" (barış ve esenlik) de; yakında bilecekler.",
      "aktas": "Onları kendi hallerine bırak: \"Selam olsun.\" de. Yakında gerçeği görecekler.",
      "okuyan": "(Şimdilik) onlardan yüz çevir ve (onlara) \"Selam!\" de! İleride (gerçeği) bilecekler! "
    }
  ]
}