{"surah":{"number":43,"name":"سُورَةُ الزُّخۡرُفِ","englishName":"Az-Zukhruf","englishNameTranslation":"Ornaments of gold","turkishName":"Zuhruf","numberOfAyahs":89,"revelationType":"Meccan","revelationOrder":63},"ayahs":[{"number":4326,"numberInSurah":1,"transliteration":"Haa-Meeem","diyanet":"Ha, Mim,","ozturk":"Hâ, Mîm!","juz":25,"page":489,"sajda":false},{"number":4327,"numberInSurah":2,"transliteration":"Wal Kitaabil Mubeen","diyanet":"Apaçık Kitap'a and olsun ki, akledesiniz diye Kuran'ı Arapça okunan bir Kitap kılmışızdır.","ozturk":"O ayan-beyan konuşan Kitap'a yemin olsun ki,","juz":25,"page":489,"sajda":false},{"number":4328,"numberInSurah":3,"transliteration":"Innaa ja'alnaahu Quraanan 'Arabiyyal la'allakum ta'qiloon","diyanet":"Apaçık Kitap'a and olsun ki, akledesiniz diye Kuran'ı Arapça okunan bir Kitap kılmışızdır.","ozturk":"Biz onu akıl erdiresiniz diye Arapça bir Kur'an yaptık.","juz":25,"page":489,"sajda":false},{"number":4329,"numberInSurah":4,"transliteration":"Wa innahoo feee Ummil Kitaabi Ladainaa la'aliyyun hakeem","diyanet":"Şüphesiz o, Bizim katımızda Ana Kitap'ta mevcut, yüce ve hikmet dolu bir Kitap'dır.","ozturk":"Ve o, bizim katımızdaki ana Kitap'ta çok yüce, çok hikmetlidir.","juz":25,"page":489,"sajda":false},{"number":4330,"numberInSurah":5,"transliteration":"Afanadribu 'ankumuz Zikra safhan an kuntum qawmam musrifeen","diyanet":"Ey inkarcılar! Aşırı giden kimselersiniz diye sizi Kuran'la uyarmaktan vaz mı geçelim?","ozturk":"Siz, haddi aşanlardan/zulme sapanlardan oluşan bir toplumsunuz diye, o zikri/Kur'an'ı sizden uzak mı tutalım?","juz":25,"page":489,"sajda":false},{"number":4331,"numberInSurah":6,"transliteration":"Wa kam arsalnaa min Nabiyyin fil awwaleen","diyanet":"Öncekilere nice peygamberler göndermişizdir.","ozturk":"Biz, öncekiler için de nice peygamberler gönderdik.","juz":25,"page":489,"sajda":false},{"number":4332,"numberInSurah":7,"transliteration":"Wa maa yaateehim min Nabiyyin illaa kaanoo bihee yasahzi'oon","diyanet":"Kendilerine gelen her peygamberi onlar mutlaka alaya alırlardı.","ozturk":"Onlara bir peygamber geldiğinde mutlaka onunla alay ediyorlardı.","juz":25,"page":489,"sajda":false},{"number":4333,"numberInSurah":8,"transliteration":"Fa ahlaknaaa ashadda minhum batshanw wa madaa masalul lawwaleen","diyanet":"Bunun için Biz de, bunlardan daha kuvvetli olanları yok etmişizdir. Öncekilere dair nice misaller geçmiştir.","ozturk":"Biz, gücü-kuvveti onlardan daha üstün olanları da helâk etmişizdir. Öncekilerin örneği geçti.","juz":25,"page":489,"sajda":false},{"number":4334,"numberInSurah":9,"transliteration":"Wa la'in sa altahum man khalaqas samaawaati wal arda la yaqoolunna khalaqa hunnal 'Azeezul 'Aleem","diyanet":"And olsun ki onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan, \"Onları güçlü olan, her şeyi bilen yaratmıştır\" derler.","ozturk":"Yemin olsun, eğer onlara, \"Gökleri ve yeri kim yarattı?\" diye sorsan, kesinlikle şöyle diyeceklerdir: \"Onları, Azîz ve Alîm olan yarattı!\"","juz":25,"page":489,"sajda":false},{"number":4335,"numberInSurah":10,"transliteration":"Allazee ja'ala lakumul arda mahdanw wa ja'ala lakum feehaa subulal la'allakum tahtadoon","diyanet":"O, size yeri beşik kılmış ve orada, doğru gidesiniz diye yollar var etmiştir.","ozturk":"O, yerküreyi size bir beşik yaptı. Ve onda sizler için yollar oluşturdu ki, varacağınız yere varabilesiniz.","juz":25,"page":489,"sajda":false},{"number":4336,"numberInSurah":11,"transliteration":"Wallazee nazzala minas samaaa'i maaa'am biqadarin fa anshamaa bihee baldatam maitaa' kazaalika tukhrajoon","diyanet":"O, suyu gökten bir ölçüye göre indirir. Biz onunla ölü memleketi diriltiriz. İşte siz de böyle diriltileceksiniz.","ozturk":"Gökten bir ölçüye bağlı olarak/bir kaderle su indirmiştir O. O suyla biz ölü bir beldeyi hayata kavuşturduk. İşte siz de böyle çıkarılacaksınız.","juz":25,"page":490,"sajda":false},{"number":4337,"numberInSurah":12,"transliteration":"Wallazee khalaqal azwaaja kullahaa wa ja'ala lakum minal fulki wal-an'aami maa tarkaboon","diyanet":"Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: \"Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz\" demeniz içindir.","ozturk":"Tüm çiftleri de yaratan O'dur. Ve O, sizin için gemilerden ve hayvanlardan binmekte olduğunuz şeylere de vücut verdi;","juz":25,"page":490,"sajda":false},{"number":4338,"numberInSurah":13,"transliteration":"Litastawoo 'alaa zuhoorihee summa tazkuroo ni'mata Rabbikum izastawaitum 'alaihi wa taqooloo Subhaanal lazee sakhkhara lana haaza wa maa kunnaa lahoo muqrineen","diyanet":"Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: \"Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz\" demeniz içindir.","ozturk":"Ki onların sırtlarına kurulasınız, sonra oraya kurulduğunuzda, Rabbinizin nimetini hatırlaya da şöyle diyesiniz: \"Adı ve kudreti yücedir bunu bizim emrimize verenin! Yoksa biz bunu kendimize yanaştıramazdık.\"","juz":25,"page":490,"sajda":false},{"number":4339,"numberInSurah":14,"transliteration":"Wa innaaa ilaa Rabbinaa lamunqaliboon","diyanet":"Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: \"Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz\" demeniz içindir.","ozturk":"\"Ve gerçekten biz, halden hale geçerek Rabbimize mutlaka döneceğiz.\"","juz":25,"page":490,"sajda":false},{"number":4340,"numberInSurah":15,"transliteration":"Wa ja'aloo lahoo min 'ibaadihee juz'aa; innal insaana lakafoorum mubeen","diyanet":"Ama inkarcılar O'na çocuk isnat ettiler. İnsan gerçekten apaçık nankördür.","ozturk":"Kullarından O'na bir pay çıkardılar/bir parça isnat ettiler. Hiç kuşkusuz, insan apaçık bir nankördür.","juz":25,"page":490,"sajda":false},{"number":4341,"numberInSurah":16,"transliteration":"Amit takhaza mimmaa yakhluqu banaatinw wa asfaakum bilbaneen","diyanet":"Demek O yarattıkları arasından kızları kendisine alıp da oğulları size verdi öyle mi?","ozturk":"Yoksa Allah, yarattıklarından kızları kendine ayırdı da oğullarla seçkinleşmeyi size mi bıraktı?","juz":25,"page":490,"sajda":false},{"number":4342,"numberInSurah":17,"transliteration":"Wa izaa bushshira ahaduhum bimaa daraba lir Rahmaani masalan zalla wajhuhoo muswaddanw wa hua kazeem","diyanet":"Ama Rahman olan Allah'a isnat ettiği kız evlat kendilerinden birine müjdelenince, o kimsenin içi gayzla dolarak yüzü simsiyah kesilir.","ozturk":"Onlardan biri, Rahman'a benzer gösterdiği/Rahman'a isnat ettiği kız evlatla müjdelendiğinde, yüzü simsiyah kesilir de öfkeden yutkunur durur.","juz":25,"page":490,"sajda":false},{"number":4343,"numberInSurah":18,"transliteration":"Awa mai yunashsha'u fil hilyati wa huwa fil khisaami ghairu mubeen","diyanet":"Demek, süs içinde yetiştirilecek de çekişmeyi beceremeyecek olanı Allah'a değil mi?","ozturk":"Süs içinde yetiştirilen, fakat çekişme ve savaşta yetersiz kalanı, öyle mi?","juz":25,"page":490,"sajda":false},{"number":4344,"numberInSurah":19,"transliteration":"Wa ja'alul malaaa'ikatal lazeena hum 'ibaadur Rahmaani inaasaa; a shahidoo khalaqhum; satuktabu shahaa datuhum wa yus'aloon","diyanet":"Onlar, Rahman olan Allah'ın kulları melekleri de dişi saydılar. Yaratılışlarını mı görmüşler? Onların bu şahidlikleri yazılacak ve sorguya çekileceklerdir.","ozturk":"Rahman'ın kulları olan melekleri, dişiler saydılar. Onların yaratılışına tanık mıydılar? Tanıklıkları yazılacak ve sorguya çekilecekler.","juz":25,"page":490,"sajda":false},{"number":4345,"numberInSurah":20,"transliteration":"Wa qaaloo law shaaa'ar Rahmaanu maa 'abadnaahum; maa lahum bizaalika min 'ilmin in hum illaa yakhrusoon","diyanet":"\"Eğer Rahman dilemiş olsaydı, biz bunlara kulluk etmezdik\" derler. Buna dair bir bilgileri yoktur; onlar sadece vehimde bulunuyorlar.","ozturk":"Bir de dediler ki: \"Rahman dileseydi, onlara tapınmazdık.\" Bu konuda hiçbir bilgileri yoktur. Sadece saçmalıyorlar.","juz":25,"page":490,"sajda":false},{"number":4346,"numberInSurah":21,"transliteration":"Am aatainaahum Kitaabam min qablihee fahum bihee mustamsikoon","diyanet":"Yoksa onlara daha önce bir kitap verdik de ona mı bağlanıyorlar?","ozturk":"Yoksa onlara bundan önce bir kitap verdik de ona mı yapışmaktadırlar?","juz":25,"page":490,"sajda":false},{"number":4347,"numberInSurah":22,"transliteration":"Bal qaalooo innaa wajadnaaa aabaaa'anaa 'alaaa ummatinw wa innaa 'alaaa aasaarihim muhtadoon","diyanet":"Hayır; \"Doğrusu Biz babalarımızı bir din üzerinde bulduk, biz de onların izlerinden gitmekteyiz\" derler.","ozturk":"Hayır, sadece şunu söylemişlerdir: \"Biz atalarımızı bir ümmet/bir din üzerinde bulduk; onların eserlerini izleyerek biz de doğruya ve güzele varacağız.\"","juz":25,"page":490,"sajda":false},{"number":4348,"numberInSurah":23,"transliteration":"Wa kazaalika maaa arsalnaa min qablika fee qaryatim min nazeerin illaa qaala mutrafoohaaa innaa wajadnaaa aabaaa'anaa 'alaaa ummatinw wa innaa 'alaaa aasaarihim muqtadoon","diyanet":"Senden önce, herhangi bir şehre gönderdiğimiz uyarıcıya, şımarık varlıklıları sadece: \"Doğrusu babalarımızı bir din üzerinde bulduk, biz de onların izlerini izlemekteyiz\" dediler.","ozturk":"İşte böyle! Senden önce de hangi kente bir uyarıcı göndermişsek oranın servetle şımarmış kodamanları mutlaka şöyle demişlerdir: \"Biz atalarımızı bir ümmet/bir din üzerinde bulduk; onların eserlerine uyarak yol alacağız.\"","juz":25,"page":491,"sajda":false},{"number":4349,"numberInSurah":24,"transliteration":"Qaala awa law ji'tukum bi ahdaa mimmaa wajattum 'alaihi aabaaa'akum qaalooo innaa bimaaa ursiltum bihee kaafiroon","diyanet":"Gönderilen uyarıcı: \"Eğer size, babalarınızı üzerinde bulduğunuz dinden daha doğrusunu getirmiş isem de mi bana uymazsınız?\" dedi. Onlar: \"Doğrusu sizinle gönderilen şeyi inkar ediyoruz\" dediler.","ozturk":"Uyarıcı dedi: \"Peki, ben size, atalarınızı üzerinde bulduğunuz şeyden daha iyi yol göstereni getirmiş olsam da mı?\" Dediler: \"Doğrusu, biz seninle gönderilen şeyi tanımıyoruz.\"","juz":25,"page":491,"sajda":false},{"number":4350,"numberInSurah":25,"transliteration":"Fantaqamnaa minhum fanzur kaifa kaana 'aaqibatul mukazzibeen","diyanet":"Bunun üzerine Biz de onlardan öç aldık. Yalancıların sonunun nasıl olduğuna bir bak!","ozturk":"Bunun üzerine onlardan öc aldık. Bir bak, nice olmuştur o yalanlayanların sonu!","juz":25,"page":491,"sajda":false},{"number":4351,"numberInSurah":26,"transliteration":"Wa iz qaala Ibraaheemu liabeehi wa qawmiheee innane baraaa'um mimmaa ta'budo","diyanet":"İbrahim, babasına ve milletine demişti ki: \"Beni yaratan hariç, sizin taptığınız şeylerden uzağım. Beni doğru yola eriştirecek olan şüphesiz O'dur.\"","ozturk":"Bir zaman İbrahim, babasına ve toplumuna şöyle demişti: \"Ben, sizin taptıklarınızdan uzağım.\"","juz":25,"page":491,"sajda":false},{"number":4352,"numberInSurah":27,"transliteration":"Illal lazee fataranee innahoo sa yahdeen","diyanet":"İbrahim, babasına ve milletine demişti ki: \"Beni yaratan hariç, sizin taptığınız şeylerden uzağım. Beni doğru yola eriştirecek olan şüphesiz O'dur.\"","ozturk":"\"Yalnız beni yaratana kulluk ederim. Bana, O kılavuzluk edecektir.\"","juz":25,"page":491,"sajda":false},{"number":4353,"numberInSurah":28,"transliteration":"Wa ja'alahaa Kalimatam baaqiyatan fee 'aqibihee la'al lahum yarji'oon","diyanet":"İbrahim ardından geleceklere bu sözü, devamlı kalacak bir miras olarak bıraktı. Artık belki doğru yola dönerler.","ozturk":"O, sözünü, kendinden sonra yaşayacak bir mesaj yaptı ki, insanlar hakka dönebilsinler.","juz":25,"page":491,"sajda":false},{"number":4354,"numberInSurah":29,"transliteration":"Bal matta'tu haaa'ulaaa'i wa aabaaa'ahum hattaa jaaa'a humul haqqu wa Rasoolum mubeen","diyanet":"Hayır; Ben bunları ve babalarını gerçek ve onu açıklayan bir peygamber gelene kadar geçindirdim.","ozturk":"Ben, şunlar ve atalarını, kendilerine hak ve açık kanıtlı resul gelinceye kadar nimetlendirdim.","juz":25,"page":491,"sajda":false},{"number":4355,"numberInSurah":30,"transliteration":"Wa lammaa jaaa'ahumul haqqu qaaloo haazaa sihrunw wa innaa bihee kaafiroon","diyanet":"Gerçek kendilerine geldiği zaman: \"Bu bir büyüdür. Doğrusu biz onu inkar ediyoruz\" dediler.","ozturk":"Ne var ki, hak kendilerine geldiğinde şöyle dediler: \"Bu bir büyü, biz bunu inkâr ediyoruz!\"","juz":25,"page":491,"sajda":false},{"number":4356,"numberInSurah":31,"transliteration":"Wa qaaloo law laa nuzzila haazal Quraanu 'alaa rajulim minal qaryataini 'azeem","diyanet":"\"Bu Kuran, iki şehrin birinden bir büyük adama indirilmeli değil miydi?\" dediler.","ozturk":"Ve dediler: \"Şu Kur'an, iki kent içinden büyük bir adama indirilmeli değil miydi?\"","juz":25,"page":491,"sajda":false},{"number":4357,"numberInSurah":32,"transliteration":"Ahum yaqsimoona rahmata Rabbik; Nahnu qasamnaa bainahum ma'eeshatahum fil hayaatid dunyaa wa rafa'naa ba'dahum fawqa ba'din darajaatil liyattakhiza ba'duhum ba'dan sukhriyyaa; wa rahmatu Rabbika khairum mimmaa yajma'oon","diyanet":"Rabbinin rahmetini onlar mı taksim edip paylaştırıyorlar? Dünya hayatında onların geçimliklerini aralarında Biz taksim ettik; birbirlerine iş gördürmeleri için kimini kimine derecelerle üstün kıldık; Rabbinin rahmeti, onların biriktirdikleri şeylerden daha iyidir.","ozturk":"Rabbinin rahmetini onlar mı bölüştürüyorlar? Dünya hayatında onların geçimliklerini aralarında biz paylaştırdık. Ve onların kimini kimine derecelerle üstün kıldık ki, bazısı bazısını tutup çalıştırsın. Rabbinin rahmeti, onların derleyip topladıklarından daha hayırlıdır.","juz":25,"page":491,"sajda":false},{"number":4358,"numberInSurah":33,"transliteration":"Wa law laaa any yakoonan naasu ummatanw waahidatal laja'alnaa limany yakfuru bir Rahmaani libu yootihim suqufam min fiddatinw wa ma'aarija 'alaihaa yazharoon","diyanet":"Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır.","ozturk":"İnsanlar bir tek ümmet haline gelmeyecek olsalardı, o Rahman'a nankörlük edenlerin evlerine gümüşten tavanlar çatar, sırtlarına binip yükselecekleri merdivenler/asansörler yapardık.","juz":25,"page":491,"sajda":false},{"number":4359,"numberInSurah":34,"transliteration":"Wa libu yootihim abwaabanw wa sururan 'alaihaa yattaki'oon","diyanet":"Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır.","ozturk":"Evlerine kapılar, üzerlerinde yan yatacakları koltuklar yapardık;","juz":25,"page":492,"sajda":false},{"number":4360,"numberInSurah":35,"transliteration":"Wa zukhrufaa; wa in kullu zaalika lammaa mataa'ul hayaatid dunyaa; wal aakhiratu 'inda Rabbika lilmuttaqeen","diyanet":"Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır.","ozturk":"Her yanda süsler oluştururduk. İşte bütün bunlar, şu iğreti dünya hayatının nimetidir. Rabbinin katındaki âhiret ise takva sahipleri içindir.","juz":25,"page":492,"sajda":false},{"number":4361,"numberInSurah":36,"transliteration":"Wa mai ya'shu 'an zikrir Rahmaani nuqaiyid lahoo Shaitaanan fahuwa lahoo qareen","diyanet":"Rahman olan Allah'ı anmayı görmezlikten gelene, yanından ayrılmayacak bir şeytanı arkadaş veririz.","ozturk":"Kim Rahman'ın Zikri'ni görmezlikten gelip ondan uzaklaşırsa biz ona bir şeytanı musallat ederiz de o ona can yoldaşı olur.","juz":25,"page":492,"sajda":false},{"number":4362,"numberInSurah":37,"transliteration":"Wa innahum la yasuddoo nahum 'anis sabeeli wa yahsaboona annahum muhtadoon","diyanet":"Şüphesiz onlar bunları yoldan alıkorlar, bunlar da doğru yola eriştiklerini sanırlar.","ozturk":"Bu şeytanlar onları yoldan saptırırlar. Onlarsa kendilerinin hâlâ hidayet üzere olduklarını sanırlar.","juz":25,"page":492,"sajda":false},{"number":4363,"numberInSurah":38,"transliteration":"Hattaaa izaa jaaa'anaa qaala yaa laita bainee wa bainaka bu'dal mashriqaini fabi'sal qareen","diyanet":"Sonunda Bize gelince arkadaşına: \"Keşke benimle senin aranda doğu ile batı arasındaki kadar uzaklık olsaydı, sen ne kötü arkadaş imişsin!\" der. Nedametin bugün size hiç faydası dokunmaz; zira haksızlık etmiştiniz, şimdi azabda ortaksınız.","ozturk":"Sonunda bize geldiğinde, şeytan, yoldaşına şöyle der: \"Keşke aramızda iki doğu arası kadar uzaklık olsaydı. Ne kötü yoldaşmışsın sen!\"","juz":25,"page":492,"sajda":false},{"number":4364,"numberInSurah":39,"transliteration":"Wa lai yanfa'akumul Yawma iz zalamtum annakum fil 'azaabi mushtarikoon","diyanet":"Sonunda Bize gelince arkadaşına: \"Keşke benimle senin aranda doğu ile batı arasındaki kadar uzaklık olsaydı, sen ne kötü arkadaş imişsin!\" der. Nedametin bugün size hiç faydası dokunmaz; zira haksızlık etmiştiniz, şimdi azabda ortaksınız.","ozturk":"Bugün hiçbir şey işinize yaramayacaktır. Çünkü zulme sapmışsınız. Azapta ortaklık kuracaksınız.","juz":25,"page":492,"sajda":false},{"number":4365,"numberInSurah":40,"transliteration":"Afa anta tusmi'us summa aw tahdil 'umya wa man kaana fee dalaalim mubeen","diyanet":"Sağırlara sen mi duyuracaksın? Yoksa körleri ve apaçık sapıklıkta olanları doğru yola sen mi eriştireceksin?","ozturk":"Sen şimdi sağırlara söz mü duyuracaksın; yoksa körlere, apaçık sapıklığa dalmışlara kılavuzluk mu edeceksin?!","juz":25,"page":492,"sajda":false},{"number":4366,"numberInSurah":41,"transliteration":"Fa immaa nazhabanna bika fa innaa minhum muntaqimoon","diyanet":"Seni onlardan uzaklaştırsak bile doğrusu Biz kendilerinden öç alırız; yahut onlara vadettiğimizi sana gösteririz. Çünkü onlara karşı gücü yetenleriz.","ozturk":"Ya biz, seni alıp götürdükten sonra onlardan öc alırız;","juz":25,"page":492,"sajda":false},{"number":4367,"numberInSurah":42,"transliteration":"Aw nuriyannakal lazee wa'adnaahum fa innaa 'alaihim muqtadiroon","diyanet":"Seni onlardan uzaklaştırsak bile doğrusu Biz kendilerinden öç alırız; yahut onlara vadettiğimizi sana gösteririz. Çünkü onlara karşı gücü yetenleriz.","ozturk":"Yahut da onlara yönelttiğimiz tehdidi sana gösteririz. Biz onlarla başa çıkacak güçteyiz.","juz":25,"page":492,"sajda":false},{"number":4368,"numberInSurah":43,"transliteration":"Fastamsik billazeee oohi ya ilaika innaka 'alaa Siraatim Mustaqeem","diyanet":"Sana vahyolunana sarıl, sen, şüphesiz doğru yol üzerindesin.","ozturk":"Sen, sana vahyedilene sımsıkı sarıl! Hiç kuşkusuz, sen, dosdoğru bir yol üzerindesin.","juz":25,"page":492,"sajda":false},{"number":4369,"numberInSurah":44,"transliteration":"Wa innahoo lazikrul laka wa liqawmika wa sawfa tus'aloon","diyanet":"Doğrusu bu Kuran sana ve ümmetine bir öğüttür, ondan sorumlu tutulacaksınız.","ozturk":"Gerçek şu: Bu Kur'an sana ve toplumuna elbette ki bir hatırlatıcı/bir düşündürücü/bir şeref/bir öğüttür. Bundan sorumlu tutulacaksınız.","juz":25,"page":492,"sajda":false},{"number":4370,"numberInSurah":45,"transliteration":"Was'al man arsalnaa min qablika mir Rusulinaaa aja'alnaa min doonir Rahmaani aalihatany yu badoon","diyanet":"Senden önce gönderdiğimiz elçilerimizden sor; Biz, Rahman olan Allah'tan başka, kulluk edilecek tanrılar meşru kılmış mıyız?","ozturk":"Senden önce gönderdiğimiz resullerimize sor: Rahman'dan başka ibadet edilecek tanrılar yapmış mıyız?","juz":25,"page":492,"sajda":false},{"number":4371,"numberInSurah":46,"transliteration":"Wa laqad arsalnaa Moosaa bi aayaatinaaa ilaa Fir'awna wa mala'ihee faqaala innee Rasoolu Rabbil 'aalameen","diyanet":"And olsun ki Biz Musa'yı mucizelerimizle Firavun'a ve erkanına göndermiştik, \"Şüphesiz ben, Alemlerin Rabbinin elçisiyim\" demişti.","ozturk":"Yemin olsun, Mûsa'yı ayetlerimizle Firavun'a ve onun üst düzey adamlarına gönderdik de onlara dedi ki: \"Ben âlemlerin Rabbi'nin resulüyüm.\"","juz":25,"page":492,"sajda":false},{"number":4372,"numberInSurah":47,"transliteration":"Falammma jaaa'ahum bi aayaatinaaa izaa hum minhaa yadhakoon","diyanet":"Onlara mucizelerimizi getirdiği zaman, bunlara gülüvermişlerdi.","ozturk":"Mûsa onlara ayetlerimizi getirdiğinde onlar bu ayetlere gülüyorlardı.","juz":25,"page":492,"sajda":false},{"number":4373,"numberInSurah":48,"transliteration":"Wa maa nureehim min aayatin illaa hiya akbaru min ukhtihaa wa akhaznaahum bil'azaabi la'allahum yarji'oon","diyanet":"Onlara gösterdiğimiz her mucize diğerinden daha büyüktü; doğru yola dönmeleri için onları azaba uğrattık.","ozturk":"Onlara gösterir olduğumuz her ayet-alâmet, kızkardeşi ayet-alâmetten mutlaka daha büyüktür. Belki dönerler diye onları azapla da yakalamışızdır.","juz":25,"page":493,"sajda":false},{"number":4374,"numberInSurah":49,"transliteration":"Wa qaaloo yaaa ayyuhas saahirud'u lanaa Rabbaka bimaa 'ahida 'indaka innanaa lamuhtadoon","diyanet":"\"Ey Sihirbaz! Sana verdiği ahde göre Rabbine bizim için yalvar da doğru yola erişelim\" dediler.","ozturk":"Dediler ki: \"Ey büyücü! Sana verdiği söz aşkına, Rabbine bizim için bir yakarıver; biz artık doğru yola gireceğiz.\"","juz":25,"page":493,"sajda":false},{"number":4375,"numberInSurah":50,"transliteration":"Falammaa kashafnaa 'anhumul 'azaaba izaa hum yankusoon","diyanet":"Ama, azabı üzerlerinden kaldırdığımızda hemen sözlerinden döndüler.","ozturk":"Fakat kendilerinden azabı kaldırdığımızda hemen yan çizmeye başladılar.","juz":25,"page":493,"sajda":false},{"number":4376,"numberInSurah":51,"transliteration":"Wa naadaa Fir'awnu fee qawmihee qaala yaa qawmi alaisa lee mulku Misra wa haazihil anhaaru tajree min tahtee afalaa tubsiroon","diyanet":"Firavun, milletine şöyle seslendi: \"Ey milletim! Mısır hükümdarlığı ve memleketimde akan bu ırmaklar benim değil mi? Görmüyor musunuz?\"","ozturk":"Firavun, toplumu içinde haykırıp şöyle dedi: \"Ey toplumum! Mısır'ın mülk ve yönetimi benim değil mi? İşte şu nehirler benim altımdan akıyor. Görmüyor musunuz?\"","juz":25,"page":493,"sajda":false},{"number":4377,"numberInSurah":52,"transliteration":"Am ana khairum min haazal lazee huwa maheenunw wa laa yuakaadu yubeen","diyanet":"\"Yahut, ben zavallı ve nerdeyse konuşamayan bu kimseden daha üstün değil miyim?\"","ozturk":"\"Yoksa ben şu zavallı, şu meramını anlatamayacak adamdan hayırlı değil miyim?\"","juz":25,"page":493,"sajda":false},{"number":4378,"numberInSurah":53,"transliteration":"Falaw laa ulqiya 'alaihi aswiratum min zahabin awjaaa'a ma'ahul malaaa'ikatu muqtarineen","diyanet":"\"Ona altın bilezikler verilmeli veya yanında ona yardım edecek melekler gelmeli değil mi?\"","ozturk":"\"Ona altın bilezikler atılmalı, yanında-hizmetinde melekler bulunmalı değil miydi?\"","juz":25,"page":493,"sajda":false},{"number":4379,"numberInSurah":54,"transliteration":"Fastakhaffa qawmahoo fa ataa'ooh; innahum kaanoo qawman faasiqeen","diyanet":"Firavun, milletini küçümsedi ama, onlar kendisine yine de itaat ettiler. Doğrusu onlar yoldan çıkmış bir milletti.","ozturk":"İşte toplumunu böyle küçümsedi, onlar da ona itaat ettiler. Çünkü onlar yoldan sapmış bir toplum idiler.","juz":25,"page":493,"sajda":false},{"number":4380,"numberInSurah":55,"transliteration":"Falammaaa aasafoonan taqamnaa minhum fa aghraqnaahum ajma'een","diyanet":"Böylece Bizi öfkelendirince onlardan öç aldık, hepsini suda boğduk.","ozturk":"Onlar bizi bu şekilde öfkelendirince, biz de onlardan öc aldık; hepsini suya gömüverdik.","juz":25,"page":493,"sajda":false},{"number":4381,"numberInSurah":56,"transliteration":"Faja'alnaahum salafanw wa masalal lil aakhireen","diyanet":"Onları, sonradan gelecek inkarcılara ibret alınacak bir geçmiş kıldık.","ozturk":"Onları, sonra gelecekler için eski bir örnek yaptık.","juz":25,"page":493,"sajda":false},{"number":4382,"numberInSurah":57,"transliteration":"Wa lammaa duribab nu Maryama masalan izaa qawmu ka minhu yasidoon","diyanet":"Meryem oğlu misal verilince, senin milletin buna gülüp geçiverdi.","ozturk":"Meryem'in oğlu, bir örnek olarak ortaya konunca, senin toplumun buna karşı hemen bağırıp çağırmaya başladı.","juz":25,"page":493,"sajda":false},{"number":4383,"numberInSurah":58,"transliteration":"Wa qaalooo 'a-aalihatunaa khairun am hoo; maa daraboohu laka illaa jadalaa; balhum qawmun khasimoon","diyanet":"\"Bizim tanrımız mı yoksa o mu daha iyidir?\" dediler. Sana böyle söylemeleri, sadece, tartışmaya girişmek içindir. Onlar şüphesiz kavgacı bir millettir.","ozturk":"Dediler ki: \"Bizim tanrılarımız mı hayırlı, o mu?\" Bunu sana sadece çekişme olsun diye örnek verdiler. Çekişmeyi seven bir toplumdur onlar.","juz":25,"page":493,"sajda":false},{"number":4384,"numberInSurah":59,"transliteration":"In huwa illaa 'abdun an'amnaa 'alaihi wa ja'alnaahu masalal li Baneee Israaa'eel","diyanet":"Meryemoğlu, ancak kendisine nimet verdiğimiz ve İsrailoğullarına örnek kıldığımız bir kuldur.","ozturk":"Meryem'in oğlu, kendisine nimet verdiğimiz ve İsrailoğullarına örnek yaptığımız bir kuldu.","juz":25,"page":493,"sajda":false},{"number":4385,"numberInSurah":60,"transliteration":"Wa law nashaaa'u laja'alnaa minkum malaaa'ikatan fil ardi yakhlufoon","diyanet":"Eğer dileseydik, size bedel yeryüzünde sizin yerinizi tutacak melekler var ederdik.","ozturk":"Eğer dileseydik, içinizden, yeryüzünde size halef olacak melekler vücuda getirirdik.","juz":25,"page":493,"sajda":false},{"number":4386,"numberInSurah":61,"transliteration":"Wa innahoo la'ilmul lis Saa'ati fala tamtarunna bihaa wattabi'oon; haazaa Siraatum Mustaqeem","diyanet":"O kıyametin kopacağını bildirir; o saatin geleceğinden şüphe etmeyin, Bana uyun, bu doğru yoldur.","ozturk":"Hiç kuşkusuz o, kıyamet saati için bir bilgidir. O halde sakın o saat hakkında şüpheye düşmeyin; bana uyun. Dosdoğru yol budur.","juz":25,"page":494,"sajda":false},{"number":4387,"numberInSurah":62,"transliteration":"Wa laa yasuddan nakumush Shaitaanu innahoo lakum 'aduwwum mubeen","diyanet":"Sakın şeytan sizi bu yoldan alıkoymasın; şüphesiz o size apaçık bir düşmandır.","ozturk":"Sakın şeytan sizi geri çevirmesin. O, sizin için açık bir düşmandır.","juz":25,"page":494,"sajda":false},{"number":4388,"numberInSurah":63,"transliteration":"Wa lammaa jaaa'a 'Eesaa bilbaiyinaati qaala qad ji'tukum bil Hikmati wa li-ubaiyina lakum ba'dal lazee takhtalifoona feehi fattaqul laaha wa atee'oon","diyanet":"İsa, belgeleri getirdiği zaman demişti ki: \"Size hikmetle ve ayrılığa düştüğünüz şeylerin bir kısmını açıklamak üzere geldim. Allah'a karşı gelmekten sakının, bana itaat edin.\"","ozturk":"İsa, açık-seçik kanıtlarla geldiğinde şöyle demişti: \"Ben size hikmet getirdim ve tartışıp durduğunuz şeylerin bir kısmını size açıklayayım diye geldim. O halde, Allah'tan sakının ve bana itaat edin!\"","juz":25,"page":494,"sajda":false},{"number":4389,"numberInSurah":64,"transliteration":"Innal laaha Huwa Rabbee wa Rabbukum fa'budooh; haaza Siraatum Mustaqeem","diyanet":"\"Doğrusu Allah benim de Rabbimdir, sizin de Rabbinizdir, artık O'na kulluk edin, bu, doğru yoldur.\"","ozturk":"\"Kuşkusuz, Allah hem benim Rabbimdir hem sizin Rabbinizdir. O halde O'na ibadet edin! İşte bu, dosdoğru bir yoldur.\"","juz":25,"page":494,"sajda":false},{"number":4390,"numberInSurah":65,"transliteration":"Fakhtalafal ahzaabu mim bainihim fawailul lillazeena zalamoo min 'azaabi Yawmin aleem","diyanet":"Ama, aralarında guruplaştılar, ayrılığa düştüler. Kıyamet gününün can yakıcı azabına uğrayacak zalimlerin vay haline!","ozturk":"Böyle iken, aralarından çıkan hizipler ihtilafa düştüler. Korkunç bir günün azabından vay haline o zulmedenlerin!","juz":25,"page":494,"sajda":false},{"number":4391,"numberInSurah":66,"transliteration":"Hal yanzuroona illas Saa'ata an taatiyahum baghtatanw wa hum laa yash'uroon","diyanet":"Onlar farkında değillerken kıyamet gününün kendilerine ansızın gelmesini mi bekliyorlar?","ozturk":"Hiç farkında olmadıkları bir sırada o saatin birdenbire kendilerine gelmesinden başka neyi bekliyorlar?","juz":25,"page":494,"sajda":false},{"number":4392,"numberInSurah":67,"transliteration":"Al akhillaaa'u Yawma'izim ba'duhum liba'din 'aduwwun illal muttaqeen","diyanet":"O gün Allah'a karşı gelmekten sakınanlar dışında, dost olanlar birbirine düşman olurlar.","ozturk":"Dostlar o gün birbirine düşman kesilirler. Ancak takvaya sarılanlar böyle değildir.","juz":25,"page":494,"sajda":false},{"number":4393,"numberInSurah":68,"transliteration":"Yaa 'ibaadi laa khawfun 'alaikumul Yawma wa laaa antum tahzanoon","diyanet":"Allah: \"Ey kullarım! Bugün size korku yoktur, siz üzülmeyeceksiniz\" der.","ozturk":"Ey kullarım! Bugün size korku yok; sizler tasalanmayacaksınız da!","juz":25,"page":494,"sajda":false},{"number":4394,"numberInSurah":69,"transliteration":"Allazeena aamanoo bi Aayaatinaa wa kaanoo muslimeen","diyanet":"Bunlar, ayetlerimize inanmış ve kendilerini Bize vermişlerdir.","ozturk":"Onlar, ayetlerimize iman edip Allah'a teslim olanlar haline gelmişlerdi.","juz":25,"page":494,"sajda":false},{"number":4395,"numberInSurah":70,"transliteration":"Udkhulul Jannata antum wa azwaajukum tuhbaroon","diyanet":"Şöyle denir: \"Siz ve eşleriniz, ağırlanmış olarak cennete giriniz.\"","ozturk":"Cennete girin! Siz ve eşleriniz ikramlarla ağırlanacaksınız.","juz":25,"page":494,"sajda":false},{"number":4396,"numberInSurah":71,"transliteration":"Yutaafu 'alaihim bishaa fim min zahabinw wa akwaab, wa feehaa maatashtaheehil anfusu wa talazzul a'yunu wa antum feehaa khaalidoon","diyanet":"Onlar için altın kadeh ve tepsiler dolaştırılır, canlarının istediği ve gözlerinin hoşlandığı her şey oradadır. Siz orada ebedi kalacaksınız.","ozturk":"Çevrelerinde altın tepsiler, kadehler dolaştırılır. Orada, nefislerin arzu duyacağı, gözlerin zevkleneceği her şey vardır. Ve siz orada sürekli kalacaksınız.","juz":25,"page":494,"sajda":false},{"number":4397,"numberInSurah":72,"transliteration":"Wa tilkal jannatul lateee ooristumoohaa bimaa kuntum ta'maloon","diyanet":"İşlediklerinize karşılık, size miras verilen işte bu cennettir.","ozturk":"İşte size, yapıp ettiklerinize karşılık mirasçı kılındığınız cennet!","juz":25,"page":494,"sajda":false},{"number":4398,"numberInSurah":73,"transliteration":"Lakum feehaa faakihatun kaseeratum minhaa taakuloon","diyanet":"Orada sizin için bol yemiş vardır, onlardan yersiniz.","ozturk":"Orada sizin için pek çok meyve var. Onlardan yiyeceksiniz.","juz":25,"page":494,"sajda":false},{"number":4399,"numberInSurah":74,"transliteration":"Innal mujrimeena fee 'azaabi jahannama khaalidoon","diyanet":"Doğrusu suçlular, temelli kalacakları cehennemin azabı içindedirler.","ozturk":"Suçlular ise cehennem azabının içinde uzun süre sürekli kalacaklardır.","juz":25,"page":495,"sajda":false},{"number":4400,"numberInSurah":75,"transliteration":"Laa yufattaru 'anhum wa hum feehi mublisoon","diyanet":"Azaba hiç ara verilmez, onlar orada tamamen umutsuzdurlar.","ozturk":"Azapları hafifletilmeyecektir; onun içinde ümitsiz kalacaklardır.","juz":25,"page":495,"sajda":false},{"number":4401,"numberInSurah":76,"transliteration":"Wa maa zalamnaahum wa laakin kaanoo humuz zaalimeen","diyanet":"Biz onlara zulmetmedik, ama onlar zalim kimselerdi.","ozturk":"Biz onlara zulmetmedik; onlar zalimlerin ta kendileriydi.","juz":25,"page":495,"sajda":false},{"number":4402,"numberInSurah":77,"transliteration":"Wa naadaw yaa Maaliku liyaqdi 'alainaa Rabbuka qaala innakum maakisson","diyanet":"Cehennemde şöyle seslenilir: \"Ey Nöbetçi! Rabbin hiç değilse canımızı alsın.\" Nöbetçi: \"Siz böyle kalacaksınız\" der.","ozturk":"Şöyle seslenecekler: \"Ey Mâlik! Rabbin işimizi bitirversin.\" O şöyle diyecek: \"Bekleyeceksiniz!\"","juz":25,"page":495,"sajda":false},{"number":4403,"numberInSurah":78,"transliteration":"Laqad ji'naakum bilhaqqi wa laakinna aksarakum lilhaqqi kaarihoon","diyanet":"And olsun ki, size gerçeği getirdik; fakat çoğunuz gerçeği sevmiyorsunuz.","ozturk":"Yemin olsun, size hakkı getirdik ama çoğunuz haktan tiksiniyorsunuz.","juz":25,"page":495,"sajda":false},{"number":4404,"numberInSurah":79,"transliteration":"Am abramooo amran fainnaa mubrimoon","diyanet":"Yoksa bir işe mi karar verdiler? Doğrusu Biz de kararlıyız.","ozturk":"Yoksa bir iş ve oluşta kesin karara mı vardılar? Kuşkusuz, biz de kesin kararlıyız.","juz":25,"page":495,"sajda":false},{"number":4405,"numberInSurah":80,"transliteration":"Am yahsaboona annaa laa nasma'u sirrahum wa najwaahum; balaa wa Rusulunaa ladaihim yaktuboon","diyanet":"Yoksa, kendilerinin gizli veya açık konuşmalarını duymayız mı sanırlar? Hayır; öyle değil; yanlarındaki elçilerimiz yazmaktadır.","ozturk":"Yoksa onların sırlarını, fısıltılarını duymadığımızı mı sanıyorlar? Hayır, öyle değil; elçilerimiz yanlarında yazıp duruyorlar.","juz":25,"page":495,"sajda":false},{"number":4406,"numberInSurah":81,"transliteration":"Qul in kaana lir Rahmaani walad; fa-ana awwalul 'aabideen","diyanet":"De ki: \"Eğer Rahman olan Allah'ın çocuğu olsa, kulluk edenlerin ilki ben olurdum.\"","ozturk":"De ki: \"Eğer Rahman'ın bir çocuğu olsaydı, ona kulluk edenlerin ilki ben olurdum.\"","juz":25,"page":495,"sajda":false},{"number":4407,"numberInSurah":82,"transliteration":"Subhaana Rabbis samaawaati wal ardi Rabbil Arshi 'ammaa yasifoon","diyanet":"Göklerin ve yerin Rabbi, Arşın Rabbi onların vasıflandırmalarından münezzehtir.","ozturk":"Göklerin ve yerin Rabbi, arşın Rabbi onların nitelendirmelerinden arınmıştır, yücedir.","juz":25,"page":495,"sajda":false},{"number":4408,"numberInSurah":83,"transliteration":"Fazarhum yakhoodoo wa yal'aboo hattaa yulaaqoo Yawmahumul lazee yoo'adoon","diyanet":"Bırak onları, kendilerine söz verilen güne kavuşana kadar, dalsınlar, oynasınlar.","ozturk":"Bırak onları, kendilerine vaat edilen günlerine kavuşuncaya değin dalıp gitsinler; oynayıp oyalansınlar!","juz":25,"page":495,"sajda":false},{"number":4409,"numberInSurah":84,"transliteration":"Wa Huwal lazee fissamaaa'i Ilaahunw wa fil ardi Ilaah; wa Huwal Hakeemul'Aleem","diyanet":"Gökte de Tanrı, yerde de Tanrı O'dur. Hakim olan, her şeyi bilen O'dur.","ozturk":"Göklerde ilah olan da O, yerde ilah olan da O. O'dur Hakîm, O'dur Alîm.","juz":25,"page":495,"sajda":false},{"number":4410,"numberInSurah":85,"transliteration":"Wa tabaarakal lazee lahoo mulkus samaawaati wal ardi wa maa bainahumaa wa 'indahoo 'ilmus Saa'ati wa ilaihi turja'oon","diyanet":"Göklerin, yerin ve ikisi arasında bulunanların hükümranlığı kendisinin olan Allah ne yücedir! Kıyamet saatini bilmek O'na aittir. O'na döneceksiniz.","ozturk":"Göklerin, yerin ve bunlar arasındakilerin mülkü/yönetimi kendine ait olan o Allah'ın şanı yücedir. Kıyamet saatine ilişkin bilgi O'nun katındadır. Siz de O'na döndürüleceksiniz.","juz":25,"page":495,"sajda":false},{"number":4411,"numberInSurah":86,"transliteration":"Wa laa yamlikul lazeena yad'oona min doonihish shafaa'ata illaa man shahida bilhaqqi wa hum ya'lamoon","diyanet":"Allah'ı bırakıp yalvardıkları şeyler, şefaat edemezler. Ancak hakkı bilip ona şahidlik edenler bunun dışındadır.","ozturk":"O'nun berisinden yakardıkları, şefaate sahip olamaz! Hakka tanık olanlar müstesna. Onlar, ilimden nasiplenmekteler.","juz":25,"page":495,"sajda":false},{"number":4412,"numberInSurah":87,"transliteration":"Wa la'in sa altahum man khalaqahum la yaqoolun nallaahu fa annaa yu'fakoon","diyanet":"And olsun ki, onlara kendilerini kimin yarattığını sorsan: \"Allah\" derler. Öyleyken nasıl da aldatılıp döndürülüyorlar?","ozturk":"Kendilerini kim yarattı diye onlara sorsan, yemin olsun, \"Allah!\" diyeceklerdir. Peki, nasıl döndürülüyorlar!\"","juz":25,"page":495,"sajda":false},{"number":4413,"numberInSurah":88,"transliteration":"Wa qeelihee yaa Rabbi inna haa'ulaaa'i qawmul laa yu'minoon","diyanet":"Onlar hakkında: \"Ey Rabbim! Bunlar inanmayan bir millettir\" demesi üzerine Allah: \"Onlardan geç, esenlik dile; yakında bileceklerdir\" buyurdu.","ozturk":"Onun \"Ey Rabbim\" deyişine yemin olsun ki, bunlar iman etmez bir topluluktur.","juz":25,"page":495,"sajda":false},{"number":4414,"numberInSurah":89,"transliteration":"Fasfah 'anhum wa qul salaam; fasawfa ya'lamoon","diyanet":"Onlar hakkında: \"Ey Rabbim! Bunlar inanmayan bir millettir\" demesi üzerine Allah: \"Onlardan geç, esenlik dile; yakında bileceklerdir\" buyurdu.","ozturk":"Artık sen onlara aldırma, \"Selam!\" deyiver. Yakında bilecekler.","juz":25,"page":495,"sajda":false}]}