{
  "surah": {
    "number": 44,
    "name": "سُورَةُ الدُّخَانِ",
    "englishName": "Ad-Dukhaan",
    "englishNameTranslation": "The Smoke",
    "turkishName": "Duhan",
    "numberOfAyahs": 59,
    "revelationType": "Meccan",
    "revelationOrder": 64
  },
  "ayahs": [
    {
      "number": 4415,
      "numberInSurah": 1,
      "transliteration": "Haa Meeem",
      "diyanet": "Ha, Mim.",
      "ozturk": "Hâ, Mîm.",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Ha, mim.",
      "islamoglu": "Ha-Mim!",
      "bulac": "Ha, Mim.",
      "esed": "Ha-Mim.",
      "suleymaniye": "Ha-Mim[1]!",
      "ates": "Ha mim.",
      "hulusi": "Ha (hayat), Miiim (ilim - Hakikat-i Muhammedi);",
      "bayrakli": "Ha,mim.",
      "elmali_sade": "Ha, Mim.",
      "cantay": "Haa Mim.",
      "piris": "Ha mim.",
      "yildirim": "Ha, Mim.",
      "safa": "H. M.",
      "yuksel": "H8 M40[1]",
      "aktas": "Ha, Mim.",
      "okuyan": "Hâ. Mîm.[1]"
    },
    {
      "number": 4416,
      "numberInSurah": 2,
      "transliteration": "Wal Kitaabil Mubeen",
      "diyanet": "Apaçık olan Kitap'a and olsun ki, Biz onu, kutlu bir gecede indirdik. Doğrusu Biz, insanları uyarmaktayız.",
      "ozturk": "O ayan-beyan gösteren Kitap'a yemin olsun ki,",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Hem kitabı mübin hakk için",
      "islamoglu": "Özünde açık ve hakikati açıklayıcı olan bu kitabın değerini bilin!",
      "bulac": "Apaçık Kitaba andolsun;",
      "esed": "Düşün, özünde açık olan ve hakikati bütün açıklığıyla ortaya seren bu ilahi kelamı!",
      "suleymaniye": "Apaçık[1] Kitab'a yemin olsun ki!",
      "ates": "Apaçık Kitaba andolsun ki,",
      "hulusi": "Kitab-ı Mubiyn (apaçık Sünnetullah ve hakikati Bilgisi).",
      "bayrakli": "Açıklayıcı kitaba yemin olsun.",
      "elmali_sade": "Apaçık Kitab hakkı için,",
      "cantay": "(Halal ile haraamı ve sair hükümleri)açıkça bildiren (bu) kitaba yemin ederim ki,",
      "piris": "Apaçık kitaba andolsun ki..",
      "yildirim": "Açık olan ve gerçeği açıklayan bu kitaba yemin ederim ki;",
      "safa": "Yemin olsun; Apaçık Kitap'a!",
      "yuksel": "Apaçık olan bu kitaba ant olsun.",
      "aktas": "Apaçık olan Kitap'a ant olsun.",
      "okuyan": "Apaçık Kitaba yemin olsun ki "
    },
    {
      "number": 4417,
      "numberInSurah": 3,
      "transliteration": "Innaaa anzalnaahu fee lailatim mubaarakah; innaa kunnaa munzireen",
      "diyanet": "Apaçık olan Kitap'a and olsun ki, Biz onu, kutlu bir gecede indirdik. Doğrusu Biz, insanları uyarmaktayız.",
      "ozturk": "Biz onu kutlu/bereketli bir gecede indirdik. Hiç kuşkusuz, biz uyarıcılarız.",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Elhak biz onu bir mübarek gecede indirdik, çünkü biz nezir gönderiyorduk",
      "islamoglu": "Evet, onu mübarek bir gecede Biz indir(meye başla)dık; zaten, baştan beri (vahiyle) uyaran da Bizdik.",
      "bulac": "Gerçekten Biz onu mübarek bir gecede indirdik, gerçekten biz uyaranlarız.",
      "esed": "Biz onu kutlu bir gecede indirdik. Zaten Biz, (insanı) her zaman uyarmaktayız.",
      "suleymaniye": "Şüphesiz biz onu bereketli bir gecede (kadir gecesinde) indirdik[1]. Biz uyarılarda bulunuruz.",
      "ates": "Biz onu mübarek bir gecede indirdik. Çünkü biz, uyarıcıyız.",
      "hulusi": "Biz Onu mübarek bir gecede (\"yok\"luk halinin yaşandığı anda) inzal ettik! Uyaranlar biziz!",
      "bayrakli": "Biz onu, mübarek bir gecede indirmeye başladık. Şüphesiz biz, uyarıcıyız.",
      "elmali_sade": "Biz onu gerçekten mübarek bir gecede indirdik; çünkü Biz uyarıcı gönderiyorduk.",
      "cantay": "Hakıykat, biz onu mübarek bir gecede indirdik. Gerçek, biz (onunla kafirlerin uğrayacakları azabı) haber vericileriz.",
      "piris": "Biz onu, mübarek bir gecede indirdik. Biz, uyaranlarız.",
      "yildirim": "Biz onu kutlu bir gecede indirdik. Çünkü Biz haktan yüz çevirenleri uyarırız.",
      "safa": "Kuşkusuz, Onu, Kutsal Gece'de indirdik. Aslında, her zaman uyarıyoruz.",
      "yuksel": "Biz uyarmak için onu kutlu bir gecede indirdik.",
      "aktas": "Onu kutlu bir gecede indirdik. Kuşkusuz Biz, uyaranlarız.",
      "okuyan": "Biz onu (Kur'an'ı) bereketli bir gecede indir(meye başla)dık. Şüphesiz ki biz uyarıcıyız."
    },
    {
      "number": 4418,
      "numberInSurah": 4,
      "transliteration": "Feehaa yufraqu kullu amrin hakeem",
      "diyanet": "Katımızdan bir buyrukla, her hikmetli işe o gecede hükmedilir. Doğrusu Biz öteden beri peygamberler göndermekteyiz. Eğer kesin olarak inanırsanız bilin ki, bu senin Rabbinden, göklerin, yerin ve ikisi arasında bulunanların Rabbinden bir rahmettir. O, işitendir, bilendir.",
      "ozturk": "Hikmetlerle dolu her iş ve oluş o gecede ayırt edilir,",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Bir gece ki her hikmetli emir onda ayırd edilir",
      "islamoglu": "O gece, (iyi ve kötü) her iş ayrıştırılarak hikmetli bir hükme bağlanır,",
      "bulac": "Ki onda (o gecede) her hikmetli iş ayrılır.",
      "esed": "O (gece)de, bütün (iyi ve kötü) şeyler arasındaki farklılık, hikmetle ortaya konmuştur,",
      "suleymaniye": "Karara bağlanmış her iş, o gece (görevli melekler arasında) paylaştırılır[1].",
      "ates": "Her hikmetli emir, o gecede ayırdedilir;",
      "hulusi": "Bütün işlerin hikmeti onda (o \"yok\"luk hali içinde) fark edilir;",
      "bayrakli": "- O gecede katımızdan verdiğimiz bir emirle bütün hikmetli işler belirlenir. Şüphesiz biz peygamberler göndeririz.",
      "elmali_sade": "Bir gece ki, her hikmetli iş onda ayırt edilir.",
      "cantay": "(4-5-6) (O, bir gecedir ki) her hikmetli iş, nezdimizden bir emr ile, o zaman ayrılır. Hakıykat, biz Rabbinden bir (eser-i) rahmet olarak (peygamberler) gönderenleriz. Şüphe yok ki O, hakkıyle işidenin, (her şey'i) kemaliyle bilenin ta kendisidir.",
      "piris": "O gece, her hikmetli iş ayrılır.",
      "yildirim": "(4-6) O, öyle bir gecedir ki her hikmetli iş, tarafımızdan bir emir ile, o zaman yazılıp belirlenir. Rabbinden bir rahmet olarak hep resuller göndermekteyiz. Muhakkak ki O, her şeyi hakkıyla işitir ve bilir.",
      "safa": "Her olgu, bilgelikle Onda ayırt edilmiştir.",
      "yuksel": "Onda tüm bilgelik işleri belirlenir.",
      "aktas": "Kararlaştırılmış işlerin hepsi, onda ayırt edilir.",
      "okuyan": "(4, 5, 6) Katımızdan (verilen bir) emir olarak doğru hüküm içeren her iş onda (o gecede) ayrıntılı olarak ortaya konulur.[1] Rabbinin merhameti gereği (peygamberler) gönderici olan da elbette biziz. Şüphesiz ki O -evet O- duyandır, bilendir."
    },
    {
      "number": 4419,
      "numberInSurah": 5,
      "transliteration": "Amram min 'indinaaa; innaa kunnaa mursileen",
      "diyanet": "Katımızdan bir buyrukla, her hikmetli işe o gecede hükmedilir. Doğrusu Biz öteden beri peygamberler göndermekteyiz. Eğer kesin olarak inanırsanız bilin ki, bu senin Rabbinden, göklerin, yerin ve ikisi arasında bulunanların Rabbinden bir rahmettir. O, işitendir, bilendir.",
      "ozturk": "Katımızdan bir emir olarak. Hiç kuşkusuz biz, resuller göndeririz,",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Tarafımızdan emir, çünkü biz Resul gönderiyorduk",
      "islamoglu": "tarafımızdan verilmiş bir emirle: elbet Biz, evet peygamberleri gönderen de Bizdik,",
      "bulac": "Katımızdan bir emir ile; doğrusu biz, (insanlara elçi) gönderenleriz.",
      "esed": "katımızdan bir emir gereği, çünkü biz (doğru yola ileten mesajlarımızı) her zaman göndermekteyiz,",
      "suleymaniye": "(Bu kitap da) tarafımızdan verilen bir emirle (o gece indirilmiştir). Biz elçiler[1] göndeririz.",
      "ates": "Katımızdan (verilen her) emir. Çünkü biz elçi göndericiyiz.",
      "hulusi": "İndimizden hüküm ile! (Rasulleri) irsal edenler biziz!",
      "bayrakli": "- O gecede katımızdan verdiğimiz bir emirle bütün hikmetli işler belirlenir. Şüphesiz biz peygamberler göndeririz.",
      "elmali_sade": "Tarafımızdan (gelen) emir; çünkü Biz peygamber gönderiyorduk,",
      "cantay": "(4-5-6) (O, bir gecedir ki) her hikmetli iş, nezdimizden bir emr ile, o zaman ayrılır. Hakıykat, biz Rabbinden bir (eser-i) rahmet olarak (peygamberler) gönderenleriz. Şüphe yok ki O, hakkıyle işidenin, (her şey'i) kemaliyle bilenin ta kendisidir.",
      "piris": "Tarafımızdan bir emir ile biz elçi göndeririz.",
      "yildirim": "(4-6) O, öyle bir gecedir ki her hikmetli iş, tarafımızdan bir emir ile, o zaman yazılıp belirlenir. Rabbinden bir rahmet olarak hep resuller göndermekteyiz. Muhakkak ki O, her şeyi hakkıyla işitir ve bilir.",
      "safa": "Kendi katımızdan buyrukla. Kuşkusuz, Biz, gönderenleriz.",
      "yuksel": "Katımızdan bir buyruktur; biz elçiler göndeririz.",
      "aktas": "Katımızdan bir buyruk olarak. Kuşkusuz Biz Resul göndericiyiz.",
      "okuyan": "(4, 5, 6) Katımızdan (verilen bir) emir olarak doğru hüküm içeren her iş onda (o gecede) ayrıntılı olarak ortaya konulur.[1] Rabbinin merhameti gereği (peygamberler) gönderici olan da elbette biziz. Şüphesiz ki O -evet O- duyandır, bilendir."
    },
    {
      "number": 4420,
      "numberInSurah": 6,
      "transliteration": "Rahmatam mir rabbik; innahoo Huwas Samee'ul 'Aleem",
      "diyanet": "Katımızdan bir buyrukla, her hikmetli işe o gecede hükmedilir. Doğrusu Biz öteden beri peygamberler göndermekteyiz. Eğer kesin olarak inanırsanız bilin ki, bu senin Rabbinden, göklerin, yerin ve ikisi arasında bulunanların Rabbinden bir rahmettir. O, işitendir, bilendir.",
      "ozturk": "Senin Rabbinden bir rahmet olarak. Hiç kuşkusuz O, gereğince duyan, gereğince bilendir.",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Rabbından bir rahmet olarak, hakikat o, öyle semi' öyle alimdir",
      "islamoglu": "Rabbinin rahmeti sayesinde. Şüphesiz yalnızca O'dur her şeyi işiten, her şeyi bilen O'dur.",
      "bulac": "Rabbinden bir rahmet olarak. Şüphesiz O, işitendir, bilendir.",
      "esed": "Rabbinin (insana) rahmetini yerine getirmek için. Şüphesiz yalnız O, her şeyi işiten, her şeyi bilendir:",
      "suleymaniye": "Rabbinin bir ikramı olarak[1]. O, her şeyi dinleyen ve bilendir.",
      "ates": "Senin Rabbinin acıması gereği olarak (gönderdiğimiz elçilere o gece emirlerimizi açıklar, vahiylerimizi bildiririz). Doğrusu O, işitendir, bilendir.",
      "hulusi": "(İrsal olanın) Rabbinden Rahmet olarak! Muhakkak ki O, \"HU\"; Semi'dir, Aliym'dir.",
      "bayrakli": "Peygamber göndermemiz, Rabbinden olan bir rahmet gereğidir. Şüphesiz Allah her şeyi işitendir;her şeyi bilendir.",
      "elmali_sade": "Rabbinden bir rahmet olarak; gerçekten O öyle işiten, öyle bilendir.",
      "cantay": "(4-5-6) (O, bir gecedir ki) her hikmetli iş, nezdimizden bir emr ile, o zaman ayrılır. Hakıykat, biz Rabbinden bir (eser-i) rahmet olarak (peygamberler) gönderenleriz. Şüphe yok ki O, hakkıyle işidenin, (her şey'i) kemaliyle bilenin ta kendisidir.",
      "piris": "Rabbinden bir rahmet olarak. Şüphesiz O, işiten bilen O'dur.",
      "yildirim": "(4-6) O, öyle bir gecedir ki her hikmetli iş, tarafımızdan bir emir ile, o zaman yazılıp belirlenir. Rabbinden bir rahmet olarak hep resuller göndermekteyiz. Muhakkak ki O, her şeyi hakkıyla işitir ve bilir.",
      "safa": "Efendinden rahmetle. Kuşkusuz, O, Duyandır; Bilendir.",
      "yuksel": "Efendinden bir rahmet olarak. O İşitendir,  Bilendir.",
      "aktas": "Rabb'inden bir rahmet olarak. Kuşkusuz O, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
      "okuyan": "(4, 5, 6) Katımızdan (verilen bir) emir olarak doğru hüküm içeren her iş onda (o gecede) ayrıntılı olarak ortaya konulur.[1] Rabbinin merhameti gereği (peygamberler) gönderici olan da elbette biziz. Şüphesiz ki O -evet O- duyandır, bilendir."
    },
    {
      "number": 4421,
      "numberInSurah": 7,
      "transliteration": "Rabbis samaawaati wal ardi wa maa bainahumaa; in kuntum mooqineen",
      "diyanet": "Katımızdan bir buyrukla, her hikmetli işe o gecede hükmedilir. Doğrusu Biz öteden beri peygamberler göndermekteyiz. Eğer kesin olarak inanırsanız bilin ki, bu senin Rabbinden, göklerin, yerin ve ikisi arasında bulunanların Rabbinden bir rahmettir. O, işitendir, bilendir.",
      "ozturk": "Göklerin, yerin ve bunlar arasındakilerin Rabbidir O, eğer görürcesine biliyor iseniz.",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "O Göklerin ve Yerin ve bütün aralarındakilerin rabbıdır ehli yakin olsanız",
      "islamoglu": "Eğer inandığınız değerlerden mutmain olsaydınız, (yakinen bilirdiniz) ki O göklerin, yerin ve bunlar arasındakilerin yegane Rabbidir.",
      "bulac": "Eğer kesin bir bilgiyle inanıyorsanız (Allah), göklerin, yerin ve bu ikisi arasında bulunanların Rabbidir.",
      "esed": "göklerin ve yerin ve ikisi arasında bulunan her şeyin Rabbi, buna bütün kalbinizle inanıp bağlanmışsanız!",
      "suleymaniye": "Göklerin, yerin ve ikisi arasında olan varlıkların sahibi olan (Rabbinin ikramı…[1]) Eğer ona kesin olarak inanan kimselerseniz (bunu bilirsiniz).",
      "ates": "Eğer kesin olarak inanıyorsanız (bilin ki Allah), göklerin, yerin ve ikisi arasında bulunanların Rabbidir.",
      "hulusi": "Semaların, arzın ve ikisi arasındakilerin Rabbidir. . . Yakine erenlerdenseniz!",
      "bayrakli": "Eğer kesin olarak inanıyorsanız, göklerin, yerin ve ikisi arasında bulunanların Rabbidir.",
      "elmali_sade": "O, göklerin, yerin ve bütün aralarındakilerin Rabbidir, kesin inanıyorsanız.",
      "cantay": "(Evet) göklerin, yerin ve ikisi arasında bulunan şeylerin Rabbinden (bir eser-i rahmet olarak). Eğer (buna) iyice inanıcılar iseniz (o halde Muhammed sallellahü aleyhi ve sellemin Onun peygamberi oldu ğuna da iman etmelisiniz).",
      "piris": "Göklerin, yerin ve arasındakilerin Rabbidir. Eğer gerçekten bilenler iseniz.",
      "yildirim": "(7-8) Yakin, kesin bilgi ve itmi'nan peşinde iseniz, bilin ki O, göklerin, yerin ve ikisi arasındaki varlıkların Rabbidir. O'ndan başka tanrı yoktur. Hayatı veren ve hayatı alıp öldüren de O'dur. Sizin ve daha önce gelmiş geçmiş atalarınızın da Rabbidir.",
      "safa": "Göklerin, Yeryüzünün ve İkisi Arasındaki Her Şeyin Efendisidir; eğer kesin inancınız varsa?",
      "yuksel": "Göklerin,  yerin ve aralarındakilerin Efendisidir. Kuşkusuz bir onaya sahipseniz...",
      "aktas": "Eğer kesin olarak iman ediyorsanız bilin ki O göklerin, yerin ve ikisinin arasındakilerin Rabb'idir.",
      "okuyan": "Kesin inananlar olursanız, (bilin ki Allah) göklerin, yerin ve ikisi arasında bulunanların Rabbidir."
    },
    {
      "number": 4422,
      "numberInSurah": 8,
      "transliteration": "Laaa ilaaha illaa Huwa yuhyee wa yumeetu Rabbukum wa Rabbu aabaaa'ikumul awwaleen",
      "diyanet": "O'ndan başka tanrı yoktur; diriltir ve öldürür. Sizin de Rabbiniz önceki atalarınızın da Rabbidir.",
      "ozturk": "Tanrı yoktur O'ndan başka! Diriltir ve öldürür. Sizin de Rabbinizdir O, önceki atalarınızın da Rabbidir,",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Ondan başka Tanrı yoktur, hem diriltir hem öldürür, hem sizin rabbınız hem de evvelki atalarınızın rabbı",
      "islamoglu": "O'ndan başka ilah yoktur; hayatı ve ölümü yaratan (Allah) sizin de Rabbinizdir, önden giden atalarınızın da Rabbidir.",
      "bulac": "O'ndan başka ilah yoktur; diriltir ve öldürür. Sizin de Rabbinizdir, geçmiş atalarınızın da Rabbidir.",
      "esed": "O'ndan başka ilah yoktur, hayat bağışlayan ve ölüm veren O'dur: O sizin de Rabbinizdir, geçmiş atalarınızın da.",
      "suleymaniye": "Ondan başka ilah yoktur[1]. O, hem hayat verir hem de öldürür[2]. O sizin Rabbinizdir, gelmiş geçmiş atalarınızın da Rabbidir[3].",
      "ates": "O'ndan başka tanrı yoktur, yaşatır, öldürür. Sizin de Rabbiniz, önceki atalarınızın da Rabbidir.",
      "hulusi": "Tanrı yok; sadece \"HU\"; diriltir ve öldürür! Rabbinizdir ve atalarınızın da rabbidir!",
      "bayrakli": "O'ndan başka tanrı yoktur. O yaşatır ve öldürür. Sizin de, önceki atalarınızın da Rabbidir.",
      "elmali_sade": "O'ndan başka tanrı yoktur. Hem diriltir, hem de öldürür; hem sizin Rabbiniz, hem de önceki atalarınızın Rabbidir.",
      "cantay": "Ondan başka hiçbir Tanrı yokdur. Hem diriltir, hem öldürür O, Sizin de, geçmiş atalarınızın da Rabbi (O) dur.",
      "piris": "O'ndan başka ilah yoktur. Diriltir ve öldürür. Sizin de Rabb'iniz, sizden önceki atalarınızın da Rabb'idir.",
      "yildirim": "(7-8) Yakin, kesin bilgi ve itmi'nan peşinde iseniz, bilin ki O, göklerin, yerin ve ikisi arasındaki varlıkların Rabbidir. O'ndan başka tanrı yoktur. Hayatı veren ve hayatı alıp öldüren de O'dur. Sizin ve daha önce gelmiş geçmiş atalarınızın da Rabbidir.",
      "safa": "O'ndan başka Tanrı yoktur. Yaşam verir ve öldürür. Hem sizin Efendiniz hem de önceki atalarınızın Efendisidir.",
      "yuksel": "O'ndan başka tanrı yoktur. Yaşatır ve öldürür. Sizin de önceki atalarınızın da Efendisidir.",
      "aktas": "Ondan başka ilah[1] yoktur. Diriltir ve öldürür. Sizin ve sizden önceki atalarınızın Rabb'idir.",
      "okuyan": "O'ndan başka ilah yoktur. Diriltir de öldürür de. (O) sizin de Rabbinizdir; önceki atalarınızın da Rabbidir."
    },
    {
      "number": 4423,
      "numberInSurah": 9,
      "transliteration": "Bal hum fee shakkiny yal'aboon",
      "diyanet": "Ama inkarcılar, dirilmekten şüphededirler, bunu eğlenceye alırlar.",
      "ozturk": "İş, onların sandığı gibi değil! Bir kuşku içinde oynayıp oyalanmaktadırlar.",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Fakat onlar şekk içinde oynuyorlar",
      "islamoglu": "Ama nerde! Onlar, şüphe bataklığında oyalanıp duruyorlar.",
      "bulac": "Hayır, onlar şüphe içindedirler; oynayıp oyalanıyorlar.",
      "esed": "Evet, ama onlar, (bütün kalpleriyle inanıp bağlanmaktan uzak olanlar), yalnızca kendi şüpheleriyle oyalanıp duruyorlar.",
      "suleymaniye": "Bütün bunlara rağmen onlar ikilem içindeler, eğlenip duruyorlar[1].",
      "ates": "Ama onlar, şüphe içinde oynuyorlar.",
      "hulusi": "Hayır, onlar kuşkulu yaşam içinde, (dünya hayatıyla) eğlenip duruyorlar.",
      "bayrakli": "Doğrusu onlar şüphe içerisinde oynamaktadırlar.",
      "elmali_sade": "Fakat onlar şüphe içinde oynuyorlar.",
      "cantay": "Hayır, onlar (tekrar dirilmekden) şübhe içindedirler. (Bununla} eğlenirler.",
      "piris": "Fakat, onlar şüphe içinde eğlenirler.",
      "yildirim": "Fakat onlar şüphe içindedirler. Din gerçekleriyle alay edip eğlenirler.",
      "safa": "Hayır, onlar, kuşku içinde oyalanıyorlar.",
      "yuksel": "Doğrusu,  onlar bir kuşku içinde oynamaktadırlar.",
      "aktas": "Hayır! Onlar, kuşku içinde eğlenip duruyorlar.",
      "okuyan": "Ne var ki onlar şüphe içinde eğlenip duruyorlar. "
    },
    {
      "number": 4424,
      "numberInSurah": 10,
      "transliteration": "Fartaqib Yawma taatis samaaa'u bidukhaanim mubeen",
      "diyanet": "Göğün, insanları bürüyecek ve gözle görülecek bir duman çıkaracağı günü bekle; bu, can yakan bir azabdır.",
      "ozturk": "Artık sen göğün açıkça izlenen bir duman getireceği günü gözle.",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "O halde gözet o Semanın açık bir duman ile geleceği günü",
      "islamoglu": "Şu halde, göğün (felaket) taşıyan bir dumanla kaplanacağı günü bekle!",
      "bulac": "Öyleyse sen, göğün açıkça bir duman getireceği günü gözle;",
      "esed": "Öyleyse, gökyüzünde (Son Saat'in yaklaştığını) haber veren bir duman tabakasının belireceği Gün'ü bekle,",
      "suleymaniye": "Göğün apaçık bir duman getireceği[1] (üzerlerine çaresizlik çökeceği) günü gözle.",
      "ates": "Göğün, açık bir duman getireceği günü gözetle.",
      "hulusi": "Semanın apaçık bir duhan (duman) olarak geleceği (insani hakikatin fark edileceği) süreci gözetle!",
      "bayrakli": "- Artık sen, göğün, insanları bürüyecek apaçık bir duman çıkaracağı günü bekle! Bu, elem verici bir azaptır.",
      "elmali_sade": "O halde o göğün açık bir duman ile geleceği günü gözetle",
      "cantay": "O halde semanın apaşikar bir duman getireceği günü gözetle (Habibim).",
      "piris": "Göğün apaçık bir duman getireceği günü gözle!",
      "yildirim": "(10-11) O halde sen göğün, bütün insanları saracak olan aşikar bir duman çıkaracağı günü gözle. Bu, gayet acı bir azaptır.",
      "safa": "Artık, gökyüzünde apaçık bir Büyük Duman belireceği günü gözle.",
      "yuksel": "Göğün apaçık bir dumanı getireceği günü gözetle.",
      "aktas": "Artık göğün, apaçık bir duman getireceği günü bekle.",
      "okuyan": "(Şimdi) sen göğün açık bir duman getireceği günü gözetle![1]"
    },
    {
      "number": 4425,
      "numberInSurah": 11,
      "transliteration": "Yaghshan naasa haazaa 'azaabun aleem",
      "diyanet": "Göğün, insanları bürüyecek ve gözle görülecek bir duman çıkaracağı günü bekle; bu, can yakan bir azabdır.",
      "ozturk": "İnsanları kuşatıp sarar. İnletici bir azaptır bu.",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Ki nası saracaktır, bu bir elim azabdır",
      "islamoglu": "(O duman) bütün insanları bürüyecek (ve inkarcılar haykıracak): \"Acıklı azap işte bu!",
      "bulac": "(Bu duman) insanları sarıp kuşatıverir. İşte bu, acı bir azabtır.",
      "esed": "bütün insanlığı sarıp kuşatan (ve günahkarları) \"Bu azap ne acı!\" (diye feryad ettiren ve)",
      "suleymaniye": "(Duman/çaresizlik) bu insanları /Mekkelileri saracak. İşte o, acı bir azaptır!",
      "ates": "(Duman) İnsanları sarar. Bu, acı bir azabdır.",
      "hulusi": "İnsanları kaplar! Bu feci bir azaptır (hakikatin fark edilip gereğinin uygulanmamış olması yüzünden)!",
      "bayrakli": "- Artık sen, göğün, insanları bürüyecek apaçık bir duman çıkaracağı günü bekle! Bu, elem verici bir azaptır.",
      "elmali_sade": "ki insanları saracaktır; bu acı bir azaptır.",
      "cantay": "(Öyle bir duman ki bütün) insanları saracakdır o. \"Bu, pek yaman bir azab\" (diyecekler).",
      "piris": "İnsanları bürür. Bu, acı bir azaptır.",
      "yildirim": "(10-11) O halde sen göğün, bütün insanları saracak olan aşikar bir duman çıkaracağı günü gözle. Bu, gayet acı bir azaptır.",
      "safa": "İnsanları çepeçevre saracaktır. Acı ceza, işte böyledir.",
      "yuksel": "İnsanları çepeçevre saracaktır; bu acı bir azaptır.",
      "aktas": "İnsanları sarıp kuşatacak. İşte bu can yakıcı bir azaptır.",
      "okuyan": "(O duman) insanları kaplayacaktır. Bu, elem verici bir azaptır."
    },
    {
      "number": 4426,
      "numberInSurah": 12,
      "transliteration": "Rabbanak shif 'annal 'azaaba innaa mu'minoon",
      "diyanet": "İnsanlar: \"Rabbimiz! Bu azabı bizden kaldır; doğrusu artık biz inananlarız\" derler.",
      "ozturk": "\"Ey Rabbimiz, kaldır bizden bu azabı. Biz gerçekten müminleriz.\"",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Rabbena! bizden bu azabı aç, çünkü biz mü'minleriz diyecekler",
      "islamoglu": "Rabbimiz! Bu azabı bizden kaldır, çünkü biz artık inanmış bulunuyoruz!\"",
      "bulac": "\"Rabbimiz, azabı üstümüzden açıp gider; çünkü biz (artık) iman edicileriz.\"",
      "esed": "\"Ey Rabbimiz, bizi azaptan uzak tut, çünkü biz (artık Sana) inanıyoruz!\" (dedirten).",
      "suleymaniye": "(Şöyle diyecekler:) \"Rabbimiz, bu azabı üzerimizden kaldır; biz kesinlikle inanan kimseleriz!\"",
      "ates": "\"Rabbimiz, bizden azabı kaldır, çünkü biz artık inanıyoruz\" derler.",
      "hulusi": "\"Rabbimiz! Azap veren halden bizi çıkar; doğrusu biz iman edenleriz (artık)!\"",
      "bayrakli": "İnsanlar, \"Ey Rabbimiz! Bizden bu azabı kaldır. Doğrusu biz artık inanıyoruz\" derler.",
      "elmali_sade": "\"Ey Rabbimiz, bizden bu azabı aç; çünkü biz inanıyoruz.\" diyecekler.",
      "cantay": "\"Ey Rabbimiz, bizden bu azabı açıb kaldır. Çünkü biz iman edeceğiz\".",
      "piris": "-Rabbimiz, azabı bizden kaldır, biz iman eden kimseleriz.",
      "yildirim": "İşte o zaman insanlar: \"Ey ulu Rabbimiz, bizden bu azabı kaldır, çünkü artık iman ediyoruz!\" derler.",
      "safa": "\"Efendimiz! Cezayı bizden kaldır; kuşkusuz inandık!\"",
      "yuksel": "\"Efendimiz,  bizden bu azabı kaldır; biz gerçeği onaylıyoruz.\"",
      "aktas": "\"Rabb'imiz! Azabı bizden kaldır. Kuşkusuz biz iman edenleriz.\"",
      "okuyan": "(İşte o zaman inkârcılar:) \"Rabbimiz! Bizden azabı kaldır! Şüphesiz ki biz (artık) inanıyoruz.\" (diyecekler)."
    },
    {
      "number": 4427,
      "numberInSurah": 13,
      "transliteration": "Annaa lahumuz zikraa wa qad jaaa'ahum Rasoolum mubeen",
      "diyanet": "Nerde onlarda öğüt almak? Kendilerine gerçeği açıklayan bir peygamber gelmişti ve ondan yüz çevirmişler, \"Belletilmiş bir deli\" demişlerdi.",
      "ozturk": "Nerede onlarda öğüt almak? Yemin olsun, delillerle açıklayan bir resul gelmişti onlara.",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Onlara düşünmek, ıbret almak nerede? Kendilerine apaçık anlatan bir Resul geldi de",
      "islamoglu": "Şimdi bu hatırlama, onlara nasıl bir yarar sağlar ki? Zira kendilerine hakikati apaçık ortaya koyan bir elçi gelmişti de,",
      "bulac": "Onlar için öğüt alıp düşünmek nerede? Onlara, açıklayan bir elçi gelmişti.",
      "esed": "(Ama) bu hatırlama (Son Saat'te) onlara ne fayda sağlar ki? Çünkü onlara daha önce hakikati apaçık ortaya koyan bir elçi gelmişti,",
      "suleymaniye": "(Azabı gördüklerinde) bilgilerinin onlara ne faydası olacak ki[1]! Halbuki bunlara, her şeyi ortaya koyan bir elçi gelmişti[2].",
      "ates": "Artık onlar nasıl düşünüp öğüt alacaklar (öğüt alma zamanı geçti)? Oysa kendilerine apaçık bir elçi gelmişti.",
      "hulusi": "Onlar nerede bu durumda, düşünüp ders almak nerede? Halbuki onlara apaçık bir Rasul de gelmişti. . .",
      "bayrakli": "Bu öğüt, kıyamet anında onlara ne fayda sağlar ki? Çünkü daha önce hakikati ortaya apaçık olarak koyan bir peygamber gelmişti.",
      "elmali_sade": "Onlara düşünmek, ibret almak nerede? Kendilerine apaçık anlatan bir peygamber geldi de,",
      "cantay": "Onlar için düşünüb ibret almak nerede? Kendilerine (hakıykatleri) açıklayan bir peygamber geldiği halde.",
      "piris": "-Onlar nereden öğüt alacaklar? Kendilerine apaçık bir elçi gelmişti.",
      "yildirim": "(13-14) Onlar nerede, iman nerede! Onlar ibret alan, hisse kapan insanlar değil. Böyle olmadıkları için, gerçekleri apaçık anlatan Peygamber geldiği halde ona sırtlarını döndüler de: \"Bu, başkaları tarafından bir şeyler belletilmiş delinin teki!\" dediler.",
      "safa": "Nasıl öğüt alacaklar? Üstelik onlara, açıklayan bir elçi gelmişti.",
      "yuksel": "Mesaja aldırış etmediler. Halbuki kendilerine apaçık bir elçi gelmişti.",
      "aktas": "Nerede öğüt almak! Oysaki onlara apaçık bir Resul gelmişti.",
      "okuyan": "Bu hatırlamanın onlara ne yararı olabilir ki![1] Oysa kendilerine (gerçeği ulaştıran) apaçık bir elçi gelmişti."
    },
    {
      "number": 4428,
      "numberInSurah": 14,
      "transliteration": "Summaa tawallaw 'anhu wa qaaloo mu'allamum majnoon",
      "diyanet": "Nerde onlarda öğüt almak? Kendilerine gerçeği açıklayan bir peygamber gelmişti ve ondan yüz çevirmişler, \"Belletilmiş bir deli\" demişlerdi.",
      "ozturk": "Ama ondan yüz çevirdiler ve şöyle dediler: \"Eğitilmiş bir mecnun!\"",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Sonra ondan döndüler, öğretilmiş dediler, bir mecnun dediler",
      "islamoglu": "Sonra onlar yüz çevirmiş ve demişlerdi ki: \"O (başkalarınca) doldurulmuş delinin teki.\"",
      "bulac": "Sonra, ondan yüz çevirdiler ve dediler ki: \"(Bu,) Öğretilmiştir, bir delidir.\"",
      "esed": "ama yüz çevirip uzaklaşmışlar ve \"O (başkalarınca) öğretilmiş biridir, bir delidir!\" demişlerdi.",
      "suleymaniye": "Sonra ondan yüz çevirmiş ve şöyle demişlerdi: \"(Bu bilgiler) ona öğretilmiş[1]. O, cinlerin etkisine girmiş[2]!\"",
      "ates": "Ondan yüz çevirdiler: \"Bu, öğretilmiştir, cinlenmiştir\" dediler.",
      "hulusi": "Sonra Ondan yüz çevirdiler ve: \"Öğretilmiş bir cinnidir\" dediler.",
      "bayrakli": "Sonra ondan yüz çevirdiler ve \"Bu, öğretilmiş bir delidir!\" dediler.",
      "elmali_sade": "sonra ondan döndüler. \"Bu öğretilmiş bir delidir.\" dediler.",
      "cantay": "Yine ondan yüz çevirdiler. (Ona kimi) \"bir öğretilmiş\", (kimi) \"bir mecnun\" dediler.",
      "piris": "Sonra ondan yüz çevirmişler ve: -Öğretilmiş bir mecnun/deli demişlerdi.",
      "yildirim": "(13-14) Onlar nerede, iman nerede! Onlar ibret alan, hisse kapan insanlar değil. Böyle olmadıkları için, gerçekleri apaçık anlatan Peygamber geldiği halde ona sırtlarını döndüler de: \"Bu, başkaları tarafından bir şeyler belletilmiş delinin teki!\" dediler.",
      "safa": "Sonra, Ondan yüz çevirdiler ve şöyle dediler: \"Öğretilmiş bir deli!\"",
      "yuksel": "Sonra ondan yüz çevirdiler ve \"Öğrenim görmüş bir deli!\" dediler.",
      "aktas": "\"Öğretilmiş bir deli.\" dediler. Ve ondan yüz çevirdiler.",
      "okuyan": "Sonra ondan yüz çevirmiş ve \"Bu, cinlenmiş,[1] (başkaları tarafından) öğretilmiş[2] biridir!\" demişlerdi."
    },
    {
      "number": 4429,
      "numberInSurah": 15,
      "transliteration": "Innaa kaashiful 'azaabi qaleelaa; innakum 'aaa'indoon",
      "diyanet": "Biz sizden azabı az bir süre için kaldıracağız, siz yine de eski inkarcılığınıza döneceksiniz.",
      "ozturk": "Biz azabı biraz kaldırırız; siz eski halinize tekrar dönersiniz.",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Biz o azabı biraz biraz açacağız, fakat siz yine döneceksiniz",
      "islamoglu": "Elbet Biz cezayı bir süreliğine askıya alacağız, fakat siz yine (eski halinize) döneceksiniz.",
      "bulac": "Biz sizden bu azabı biraz açıp gidereceğiz; (ama yine) dönecek olanlarsınız siz.",
      "esed": "Biz (yine de) bu azabı kısa bir süre erteleyeceğiz, oysa siz (kendi saplantılarınıza) yeniden döneceksiniz; (ama)",
      "suleymaniye": "O azabı kısa süreliğine kaldıracağız ama siz kesinlikle eski halinize dönersiniz[1].",
      "ates": "Biz sizden azabı birazcık kaldırırız ama siz yine (inkarınıza) dönersiniz.",
      "hulusi": "Muhakkak ki biz o azabı birazcık açıp kaldırırız. . . (Ne var ki) siz eski halinize geri dönersiniz.",
      "bayrakli": "Biz azabı biraz kaldırırsak, siz yine eski halinize dönersiniz.",
      "elmali_sade": "Biz o azabı biraz açacağız, fakat siz yine (eski halinize) döneceksiniz.",
      "cantay": "Biz bu (duman) azabı (nı) biraz açıp kaldıracağız. (Fakat) siz, şübhe yok ki, tekrar dönücülersiniz.",
      "piris": "-Biz, azabı biraz kaldırırız siz de tekrar dönerseniz.",
      "yildirim": "Azabı üzerinizden biraz kaldıracağız, fakat siz yine eski halinize döneceksiniz.",
      "safa": "Aslında, cezayı biraz kaldırsak, kesinlikle yine döneceksiniz.",
      "yuksel": "Biz azabı birazcık kaldıracağız; ama siz yine döneceksiniz.",
      "aktas": "Biz, azabı biraz kaldırsak, siz kesinlikle dönersiniz!",
      "okuyan": "Azabı kısa bir süre kaldıracağız; (ama) siz (yine eski hâlinize) döneceksiniz."
    },
    {
      "number": 4430,
      "numberInSurah": 16,
      "transliteration": "Yawma nabtishul batsha tal kubraa innaa muntaqimoon",
      "diyanet": "Onları çarptıkça çarpacağımız gün öcümüzü şüphesiz alırız.",
      "ozturk": "Gün gelir, en büyük vuruşla vururuz biz. Şu bir gerçek ki, intikam da alırız biz!",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Amma o büyük satvetle sıkıvereceğimiz gün her halde biz intikam alacağız",
      "islamoglu": "Kapana kıstırıp enselediğimiz büyük gün gelip çatınca da, her halükarda yaptıklarınızın acısını size tattıracağız.",
      "bulac": "Büyük bir şiddetle yakalayacağımız gün, elbette biz intikam alacağız.",
      "esed": "(bütün günahkarları) şiddetli bir hamle ile kuşatacağımız Gün, (sizden de) intikamımızı mutlaka alacağız!",
      "suleymaniye": "Bunlara en büyük darbeyi indireceğimiz gün(ü gözle), biz hak ettikleri cezayı elbette vereceğiz[1].",
      "ates": "O gün büyük vuruşla vururuz; zira biz öç alıcıyız!",
      "hulusi": "O süreçte (semanın apaçık bir duman olarak geldiğinde) en büyük yakalayışla yakalarız. . . Muhakkak ki biz yapılan suçların sonuçlarını yaşatanız!",
      "bayrakli": "Fakat biz büyük bir şiddetle vurup yakaladığımız gün, elbette kendilerinden intikam alacağız.",
      "elmali_sade": "Ama (kendilerini) o büyük şiddetle sıkıvereceğimiz gün, muhakkak Biz intikam alacağız.",
      "cantay": "Çok büyük bir şiddet ve satvetle (kendilerini) çarpacağımız gün muhakkak ki biz (onlardan) intikaam alıcılarız.",
      "piris": "Büyük bir şiddetle yakalayacağımız gün, elbette intikam alacağız.",
      "yildirim": "Ama o müthiş satvetle kendilerini yakalayacağımız gün, onlardan tam intikam alırız.",
      "safa": "Yaman bir yakalayışla yakalayacağımız gün, hak ettikleri cezayı kesinlikle vereceğiz.",
      "yuksel": "Asıl o büyük yakalama ile yakaladığımızda öc alırız.",
      "aktas": "En büyük yakalayışla yakalayacağımız gün, kuşkusuz Biz, mutlaka hesap görenleriz.",
      "okuyan": "(Fakat) biz büyük bir darbe vuracağımız gün şüphesiz ki intikam alıcıyız.[1]"
    },
    {
      "number": 4431,
      "numberInSurah": 17,
      "transliteration": "Wa laqad fatannaa qablahum qawma Fir'awna wa jaaa'ahum Rasoolun kareem",
      "diyanet": "And olsun ki, onlardan önce, Firavun milletini denemiştik. Onlara gelen değerli bir peygamber demişti ki:",
      "ozturk": "Kudretimize yemin olsun ki, onlardan önce Firavun'un kavmini de ince bir imtihana çektik de, asil ve onurlu bir resul geldi onlara.",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Celalım hakkı için onlardan evvel Fir'avnin kavmını fitneye düşürdük, onlara da kerim bir Resul gelmişti",
      "islamoglu": "Doğrusu Biz, onlardan önce de Firavun kavmini sınamıştık. Onlara seçkin bir elçi gelmiş",
      "bulac": "Andolsun, biz kendilerinden önce, Firavun'un kavmini de denedik. Onlara kerim bir elçi gelmişti;",
      "esed": "Biz onlardan (uzun zaman) önce Firavun halkını (aynı yolla) sınadık. Onlara soylu bir elçi gelmiş (ve)",
      "suleymaniye": "Bunlardan önce Firavun'un[1] halkını imtihana[2] sokmuştuk[3]; onlara da değerli bir elçi[4] gelmişti,",
      "ates": "Andolsun, onlardan önce Fir'avn toplumunu da (imkanlar vererek) sınadık. Onlara değerli bir elçi geldi, (şöyle diyerek):",
      "hulusi": "Andolsun ki onlardan önce Firavun kavmini de güç işlerle denedik. . . Onlara kerim bir Rasul gelmişti.",
      "bayrakli": "- Andolsun, biz onlardan önce de, Firavun'un toplumunu imtihan etmiştik. Onlara da değerli bir peygamber gelmiş ve şöyle demişti: \"Ey Allah'ın kulları! Çağrıma uyarak bana karşı görevinizi yerine getiriniz. Çünkü ben size gönderilmiş güvenilir bir peygamberim.\"",
      "elmali_sade": "Andolsun ki, onlardan önce Firavun'un kavmini fitneye düşürdük; onlara da şöyle söyleyen değerli bir peygamber gelmişti:",
      "cantay": "Andolsun ki biz bunlardan evvel Fir'avn kavmini de imtihan etdik. Onlara da çok şerefli bir peygamber gelmişdi,",
      "piris": "Onlardan önce Firavun kavmini de imtihan etmiştik. Onlara şerefli bir elçi gelmişti.",
      "yildirim": "(17-18) Biz onlardan önce Firavun'un halkını da imtihan ettik, onlara da pek değerli bir resul gelip demişti ki: \"Ey Allah'ın kulları, benim hakkımı verin, yani tebliğimi dinleyin; çünkü ben size gönderilen güvenilir bir elçiyim.",
      "safa": "Gerçek şu ki, onlardan önce Firavun toplumunu da sınamıştık. Onurlu bir elçi onlara gelmişti.",
      "yuksel": "Onlardan önce Firavunun halkını sınamıştık; onlara şerefli bir elçi gitmişti:",
      "aktas": "Ant olsun Biz, onlardan önce Firavun halkını fitnelendirdik.[1] Onlara çok şerefli bir Resul gelmişti.",
      "okuyan": "Yemin olsun ki kendilerinden önce Firavun'un kavmini de imtihan etmiştik. Onlara değerli bir elçi gelmişti. "
    },
    {
      "number": 4432,
      "numberInSurah": 18,
      "transliteration": "An addooo ilaiya 'ibaadal laahi innee lakum Rasoolun ameen",
      "diyanet": "\"Ey Allah'ın kulları! Bana gelin, doğrusu ben size gönderilmiş güvenilir bir elçiyim.\"",
      "ozturk": "Şöyle sesleniyordu: \"Ey Allah'ın kulları, bana gelin! Çünkü ben sizin için güvenilir bir resulüm.\"",
      "juz": 25,
      "page": 496,
      "sajda": false,
      "elmali": "Şöyle diye: Allahın kullarını bana teslim edin, çünkü ben size emin bir Resulüm",
      "islamoglu": "ve (demişti) ki: \"Bana gelin ey Allah'ın kulları! Ben size gönderilmiş güvenilir bir elçiyim.",
      "bulac": "\"Allah'ın kullarını bana teslim edin; gerçekten ben, sizin için güvenilir bir elçiyim\" (demişti).",
      "esed": "\"Bana teslim olun, ey Allah'ın kulları! Ben size (gönderilen) bir elçiyim, güvene layık (bir elçi)!\" demişti.",
      "suleymaniye": "(Şöyle demişti:) \"Allah'ın kullarını (İsrailoğullarını) bana teslim edin. Ben sizin için güvenilir bir elçiyim[1].",
      "ates": "\"Allah'ın kullarını bana teslim edin; çünkü ben sizin için güvenilir bir elçiyim.\"",
      "hulusi": "\"Allah'ın kullarını bana teslim edin. . . Muhakkak ki ben güvenilir Rasulüm. . . \" (dedi).",
      "bayrakli": "- Andolsun, biz onlardan önce de, Firavun'un toplumunu imtihan etmiştik. Onlara da değerli bir peygamber gelmiş ve şöyle demişti: \"Ey Allah'ın kulları! Çağrıma uyarak bana karşı görevinizi yerine getiriniz. Çünkü ben size gönderilmiş güvenilir bir peygamberim.\"",
      "elmali_sade": "Allah'ın kullarını bana teslim edin; çünkü ben size (gönderilen) güvenilir bir peygamberim.",
      "cantay": "\"Bana Allahın kullarını teslim edin. Çünkü ben size (gönderilmiş) emin bir peygamberim\" diye.",
      "piris": "Allah'ın kullarını bana bırakın, ben güvenilir bir peygamberim, demişti.",
      "yildirim": "(17-18) Biz onlardan önce Firavun'un halkını da imtihan ettik, onlara da pek değerli bir resul gelip demişti ki: \"Ey Allah'ın kulları, benim hakkımı verin, yani tebliğimi dinleyin; çünkü ben size gönderilen güvenilir bir elçiyim.",
      "safa": "\"Allah'ın kullarını benimle gönderin! Aslında, ben, sizin için, güvenilir bir elçiyim!\"",
      "yuksel": "\"Ey ALLAH'ın kulları,  bana kulak verin. Ben size gönderilmiş güvenilir bir elçiyim.\"",
      "aktas": "\"Allah'ın kullarını bana verin.[1] Ben sizin için güvenilir bir Resul'üm.\"",
      "okuyan": "(Musa şöyle demişti:) \"Allah'ın kullarını bana verin! Şüphesiz ki ben size (gönderilen) güvenilir elçiyim."
    },
    {
      "number": 4433,
      "numberInSurah": 19,
      "transliteration": "Wa al laa ta'loo 'alal laahi innee aateekum bisultaanim mubeen",
      "diyanet": "\"Allah'a karşı üstün gelmeye kalkışmayın; doğrusu ben size apaçık bir delil getirdim.\"",
      "ozturk": "\"Allah'a karşı ululuk taslamayın! Ben size apaçık bir kanıt getirmekteyim.\"",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Ve Allaha karşı baş kaldırmayın, çünkü ben size açık bir bürhan ile geliyorum",
      "islamoglu": "Allah'a karşı küstahlaşmayın! Benim size hakikatin açık delilleriyle geldiğimi aklınızdan çıkarmayın!",
      "bulac": "\"Allah'a karşı büyüklenmeyin; şüphesiz size apaçık, bir delil getiriyorum.\"",
      "esed": "\"Ve Allah'a karşı büyüklük taslamayın. Çünkü ben size (O'ndan) açık bir delil getiriyorum;",
      "suleymaniye": "Sakın Allah'a karşı diklenmeyin; çünkü size apaçık ve güçlü bir delil ile geldim[1].",
      "ates": "\"Allah'a karşı ululanmayın. Ben size apaçık bir delil getiriyorum.\"",
      "hulusi": "\"Allah'a karşı üstünlük taslamayın (Rasule isyan etmeyin). . . Size apaçık karşı konulamaz delil ortaya koydum. \"",
      "bayrakli": "\"Allah'a karşı baş kaldırmayınız. Çünkü ben size apaçık bir mucize getirdim.\"",
      "elmali_sade": "ve Allah'a karşı baş kaldırmayın; çünkü ben size açık bir delil ile geliyorum.",
      "cantay": "\"Ve Allaha karşı yücelik taslamayın. Zira ben size apaçık bir bürhan getiriyorum\" diye (söylemişdi).",
      "piris": "-Allah'a karşı üstünlük taslamayın. Ben size apaçık bir delil getiriyorum.",
      "yildirim": "(19-21) Sakın Allah'a baş kaldırmayın, zira ben size apaçık bir delil getiriyorum. Beni taşlayıp öldürmenizden, benim de sizin de Rabbiniz olan Allah'a sığınıyorum. Bana inanmıyorsanız, bari beni kendi halime bırakın (bana kötülük etmeyin).\"",
      "safa": "\"Ve Allah'a karşı büyüklük taslamayın! Aslında, size açık bir kanıt getiriyorum!\"",
      "yuksel": "\"ALLAH'a karşı büyüklenmeyin. Ben size apaçık bir delille gelmiş bulunuyorum.\"",
      "aktas": "\"Allah'a karşı ululuk taslamayın. Kuşkusuz ben, size açıkça görevlendirilmiş biri olarak geliyorum.\"",
      "okuyan": "Allah'a büyüklük taslamayın! Şüphesiz ki ben size apaçık bir delil getiriyorum."
    },
    {
      "number": 4434,
      "numberInSurah": 20,
      "transliteration": "Wa innee 'uztu bi Rabbee wa rabbikum an tarjumoon",
      "diyanet": "\"Beni taşlamanızdan ötürü, benim de Rabbim, sizin de Rabbiniz olan Allah'a sığındım.\"",
      "ozturk": "\"Ben, beni taşlamınzdan Rabbim ve Rabbinize sığındım.\"",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Ve haberiniz olsun ki ben sizin beni recminizden rabbım ve rabbınıza sığınmışımdır",
      "islamoglu": "İyi bilin ki ben, sizin bana yönelik saldırınızdan benim de sizin de Rabbiniz olan (Allah'a) sığınıyorum.",
      "bulac": "\"Ve doğrusu ben, sizin taşa tutmanızdan benim de Rabbim, sizin de Rabbiniz olan (Allah)a sığındım.\"",
      "esed": "ve bana yaptığınız bütün hakaretlerden Rabbime ve sizin de Rabbinize sığınıyorum.",
      "suleymaniye": "Beni taşa tutarsınız diye benim de Rabbim sizin de Rabbiniz olana sığındım[1].",
      "ates": "\"Ben, beni taşla(yıp öldür)menizden, benim de Rabbim, sizin de Rabbiniz olan (Allah)'a sığındım.\"",
      "hulusi": "\"Beni taşlayarak öldürme arzunuzdan Rabbim (Hakikatim olan Esma kuvvesine) ve sizin de Rabbiniz olana (hakikatinize) sığındım. \"",
      "bayrakli": "\"Ben, beni taşlamanızdan dolayı benim ve sizin Rabbiniz olan Allah'a sığındım.\"",
      "elmali_sade": "ve haberiniz olsun ki ben, sizin beni taşlamanızdan Rabbim ve Rabbinize sığınmışımdır.",
      "cantay": "\"Şübhesiz ki ben, beni taşlamanızdan, benim de Rabbim, sizin de Rabbiniz (olan Allah) a sığındım\".",
      "piris": "Ve ben, beni taşlamanızdan sizin de Rabb'iniz olan Rabb'ime sığındım.",
      "yildirim": "(19-21) Sakın Allah'a baş kaldırmayın, zira ben size apaçık bir delil getiriyorum. Beni taşlayıp öldürmenizden, benim de sizin de Rabbiniz olan Allah'a sığınıyorum. Bana inanmıyorsanız, bari beni kendi halime bırakın (bana kötülük etmeyin).\"",
      "safa": "\"Kuşkusuz, beni taşlamanızdan, sizin de Efendiniz olan Efendime sığınırım!\"",
      "yuksel": "\"Sizin beni taşlamanızdan/kovmanızdan,  benim Efendime ve sizin Efendinize sığınıyorum.\"",
      "aktas": "\"Ben, beni taşlamanızdan, sizin de Rabb'iniz olan Rabb'ime sığındım.\"",
      "okuyan": "Beni kovmanızdan benim de sizin de Rabbinize sığındım."
    },
    {
      "number": 4435,
      "numberInSurah": 21,
      "transliteration": "Wa il lam tu'minoo lee fa'taziloon",
      "diyanet": "\"Bana inanmazsanız, başımdan çekilin.\"",
      "ozturk": "\"Bana inanmadınızsa bari benden uzak durun!\"",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Onun için eğer bana iyman etmezseniz bari benden çekilin",
      "islamoglu": "Ama eğer bana inanmıyorsanız, bari yolumdan çekilin!\"",
      "bulac": "\"Eğer bana inanmıyorsanız, bu durumda benden kopup ayrılın.\"",
      "esed": "Ve eğer bana inanmıyorsanız, (hiç olmazsa) yolumdan çekilin!\"",
      "suleymaniye": "Eğer bana inanmadıysanız benden uzak durun.\"",
      "ates": "\"Eğer bana inanmadınızsa bari ben(im yolum)dan çekilin.\"",
      "hulusi": "\"Bana iman etmediyseniz, hiç olmazsa benden uzaklaşın!\"",
      "bayrakli": "\"Eğer bana inanmıyorsanız, hiç olmazsa yanımdan uzaklaşınız.\"",
      "elmali_sade": "Eğer bana iman etmezseniz, bari ben(im çevrem)den çekilin!\"",
      "cantay": "\"Eğer bana iman etmezseniz (bari) benden uzaklaşıb çekilin\" (demişdi).",
      "piris": "Eğer bana iman etmediyseniz, benden uzak durun.",
      "yildirim": "(19-21) Sakın Allah'a baş kaldırmayın, zira ben size apaçık bir delil getiriyorum. Beni taşlayıp öldürmenizden, benim de sizin de Rabbiniz olan Allah'a sığınıyorum. Bana inanmıyorsanız, bari beni kendi halime bırakın (bana kötülük etmeyin).\"",
      "safa": "\"Bana güvenmiyorsanız, benden uzak durun!\"",
      "yuksel": "\"Beni onaylamıyorsanız,  bari beni yalnız bırakın.\"",
      "aktas": "\"Eğer bana inanmıyorsanız, artık yolumdan çekilin.\"",
      "okuyan": "Bana inanmazsanız benden uzaklaşın!\""
    },
    {
      "number": 4436,
      "numberInSurah": 22,
      "transliteration": "Fada'aa rabbahooo anna haaa'ulaaa'i qawmum mujrimoon",
      "diyanet": "Bunlar, suçlu bir millet olduğu için, Rabbine yardım etmesi için yalvardı.",
      "ozturk": "Sonra Rabbine, \"Bunlar suç işleyen bir topluluktur.\" diye yakardı.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Sonra rabbına dua etti: bak bunlar mücrim bir kavim dedi",
      "islamoglu": "Olan oldu, o (da) Rabbine şöyle şikayet etti: \"İşte bunların günaha batmış bir toplum olduğu kesinleşmiştir.\"",
      "bulac": "Sonunda Rabbine: \"Gerçekten bunlar, suçlu günahkar bir kavimdirler\" diye dua etti.",
      "esed": "Ama sonra, (onların düşmanlığından bezdiğinde,) \"Bunlar (gerçekten) günaha batmış bir toplumdur!\" diye Rabbine seslendi.",
      "suleymaniye": "Daha sonra Rabbine şöyle yalvardı: \"Bunlar günaha batmış bir topluluk[1].\"",
      "ates": "Sonra (Musa): \"Bunlar, suç işleyen bir toplumdur!\" diye Rabbine du'a etti.",
      "hulusi": "(Musa da) Rabbine yöneldi: \"Bunlar suçlu (şirk koşan) bir toplum!\"",
      "bayrakli": "Bunun üzerine Musa, bunların suç işleyen bir toplum olduğunu Rabbine arzetti.",
      "elmali_sade": "Sonra: \"Bak bunlar suçlu bir kavimdir!\" diyerek Rabbine dua etti.",
      "cantay": "Nihayet Rabbine \"Bunlar hakıykat günahkarlar güruhudur\" diye düa etdi.",
      "piris": "Musa: -Bunlar, suçlu bir toplumdur, diyerek Rabb'ine dua etmişti.",
      "yildirim": "Onlar kabul etmeyince Rabbine şöyle yalvardı: \"Ya Rabbi, onlar suçlu bir güruh! (Onları sana havale ettim, Sen onların hakkından gel.)\"",
      "safa": "Sonra, Efendisine yakarışta bulundu: \"Bunlar, suçlu bir toplumdur!\"",
      "yuksel": "Ve,  \"Bunlar suçlu bir topluluk\" diye Efendisine yalvardı.",
      "aktas": "\"Bunlar, suç işleyen bir toplumdur.\" diye Rabb'ine yakardı.",
      "okuyan": "(Musa:) \"Bunlar suç işleyen bir toplumdur.\" diye Rabbine dua etmişti."
    },
    {
      "number": 4437,
      "numberInSurah": 23,
      "transliteration": "Fa asri bi'ibaadee lailan innakum muttaba'oon",
      "diyanet": "Allah da şöyle buyurdu: \"Kullarımı geceleyin yola çıkar; şüphesiz takip olunacaksınız.\"",
      "ozturk": "Bunun üzerine, Allah buyurdu: \"O halde kullarımı geceleyin yola çıkar, çünkü takip edileceksiniz.\"",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Hemen buyurdu; kullarımı geceleyin yürüt, çünkü siz ta'kıyb olunacaksınız",
      "islamoglu": "(Rabbi ona) \"Kullarımla birlikte geceleyin yola düş!\" (dedi), \"Ama unutmayın ki, takip edileceksiniz.",
      "bulac": "(Allah da:) \"Öyleyse, kullarımı geceleyin yürüyüşe geçir, muhakkak takip edileceksiniz.\" (diye duasını kabul edip cevap verdi).",
      "esed": "(Ve Allah,) \"Sen kullarımla geceleyin ilerle\" dedi, \"çünkü mutlaka takip altında olacaksınız",
      "suleymaniye": "(Allah da şöyle dedi:) \"Geceleyin kullarımı en tepeye (dağa) çıkar[1]; çünkü siz takip edileceksiniz.",
      "ates": "(Allah): \"O halde kullarımı geceleyin yürüt. Çünkü takibedileceksiniz\" (dedi).",
      "hulusi": "(Rabbi dedi ki): \"Kullarımı gece oradan yürüt (uzaklaştır). . . Muhakkak ki siz izleneceksiniz. \"",
      "bayrakli": "Allah, \"O halde kullarımı geceleyin yola çıkar. Çünkü takip edileceksiniz\" dedi.",
      "elmali_sade": "(Rabbi): \"Hemen kullarımı geceleyin yürüt, çünkü siz takip edileceksiniz.",
      "cantay": "(Cenab-ı Hak da) \"Öyleyse kullarımı geceleyin götür. (Fakat) muhakkak siz ta'kib olunacaksınız\" (buyurdu).",
      "piris": "(Rabbi de ona şöyle buyurmuştu): -Kullarımı geceleyin yola çıkar, siz takip olunacaksınız.",
      "yildirim": "(23-24) Yüce Allah buyurdu: \"Mümin kullarımla geceleyin çıkıp git. Muhakkak ki sizi takip edeceklerdir. Denizi yarıp maiyetini geçirdikten sonra, onu olduğu gibi açık bırak. Çünkü onlar boğulacak bir ordudur.\"",
      "safa": "\"Madem öyle, kullarımı, geceleyin yola çıkar; kesinlikle peşinize düşecekler!\"",
      "yuksel": "\"Kullarımla geceleyin yola çık. Siz izleniyorsunuz.\"",
      "aktas": "\"Haydi, kullarımla geceleyin yola çık. Siz takip edileceksiniz!\"",
      "okuyan": "(Allah şöyle buyurmuştu): \"Kullarımı geceleyin yola çıkar! Şüphesiz ki takip edileceksiniz."
    },
    {
      "number": 4438,
      "numberInSurah": 24,
      "transliteration": "Watrukil bahra rahwan innahum jundum mughraqoon",
      "diyanet": "\"Denizi sakin iken geride bırak, doğrusu onlar suda boğulacak bir ordudur.\"",
      "ozturk": "\"Denizi açık bırak, çünkü onlar, boğulmaya mahkûm edilmiş bir ordudur.\"",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Ve denizi açık bırak, çünkü onlar ordu halinde gelip gark olunacaklar",
      "islamoglu": "Ziyanı yok, sen denizi rahat bir biçimde terk et! Onlar hakkındaki karar kesin: o ordu mutlaka boğulacak!\"",
      "bulac": "\"Denizi durgun ve açık bırak. Çünkü suda boğulacak bir ordudur.\"",
      "esed": "ve denizi (seninle Firavun'un adamları arasında) öyle, olduğu gibi bırak, zaten onlar boğulmaya mahkum bir topluluktur!\" dedi.",
      "suleymaniye": "Denizi (geçtikten sonra) açık haliyle bırak; çünkü onlar, kesinlikle boğulacak bir ordudur[1].\"",
      "ates": "\"Denizi (yarıp toplumunu geçirdikten sonra olduğu gibi) açık bırak. Çünkü onlar boğulacak bir ordudur.\"",
      "hulusi": "\"Denizi açık olduğu halde bırak. . . Muhakkak ki onlar boğulmuş bir ordudur. \"",
      "bayrakli": "\"Denizi sükunetle geç/terk et;çünkü onlar boğulacak bir ordudur.\"",
      "elmali_sade": "Denizi açık bırak, Çünkü onlar ordu halinde gelip boğulacaklar.\" buyurdu.",
      "cantay": "\"Denizi (sen ve ashaabın selametle geçdikden sonra) durgun ve açık bırak. Çünkü onlar boğul (mıya mahkum ol) muş bir ordudur\".",
      "piris": "Denizi durgun olarak terket, şüphesiz onlar, suda boğulacak bir ordudur.",
      "yildirim": "(23-24) Yüce Allah buyurdu: \"Mümin kullarımla geceleyin çıkıp git. Muhakkak ki sizi takip edeceklerdir. Denizi yarıp maiyetini geçirdikten sonra, onu olduğu gibi açık bırak. Çünkü onlar boğulacak bir ordudur.\"",
      "safa": "\"Denizi açık olarak bırak; onların ordusu kesinlikle boğulacaktır!\"",
      "yuksel": "\"Denizi yarılmış olarak terk et. Onlar boğulmaya mahkûm bir ordudur.\"",
      "aktas": "\"Denizi olduğu hal üzere bırak.[1] Onlar, boğulacak olan bir ordudur.\"",
      "okuyan": "Denizi rahatça terk edip geç! Şüphesiz ki onlar boğulacak bir ordudur.\"[1]"
    },
    {
      "number": 4439,
      "numberInSurah": 25,
      "transliteration": "Kam tarakoo min jannaatinw wa 'uyoon",
      "diyanet": "Orada nice bahçeler, pınarlar, ekinler, güzel konaklar, eğlenip durdukları nimetler bırakmışlardı.",
      "ozturk": "Geriye nice bahçeler, nice pınarlar bıraktılar.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Neler terketmişlerdi: ne Cennetler, ne kaynaklar,",
      "islamoglu": "Geriye nice nice has bahçeler ve su kaynakları bıraktılar;",
      "bulac": "Onlar nice bahçeler ve pınarlar terketmişlerdi;",
      "esed": "(Onlar böylece yok oldular ve) arkalarında nice bahçeler bıraktılar, nice çeşmeler,",
      "suleymaniye": "Arkalarında nice bahçeler ve pınarlar bıraktılar.",
      "ates": "Onlar geride nice şeyler bıraktılar: Bahçeler, çeşmeler.",
      "hulusi": "Nice cennet (bahçe) ve gözelerini terk ettiler.",
      "bayrakli": "- Onlar arkalarında ne bahçeler, pınarlar, ekinler, güzel konaklar, zevk ve safasını sürdükleri nice nimetler bırakmışlardı.",
      "elmali_sade": "(onlar) neler bırakmışlardı; ne bahçeler; ne pınarlar;",
      "cantay": "(25-26-27) Onlar bağlardan, pınarlardan, ekinlerden (süslü mahfellerden, güzel konaklardan, içinde naz ve naıym ile yaşadıkları ihtişam (lar) dan neler, (nice şeyler) bırakdılar.",
      "piris": "Onlar nice bahçeleri ve pınarları terkettiler.",
      "yildirim": "(25-27) Geride neler bırakmadılar neler!... Ne bağlar, bahçeler, ne pınarlar, ne çiftlikler... Ne güzel güzel konaklar, ne makamlar, içinde zevk-u safa sürdükleri ne nimetler!...",
      "safa": "Nice bahçelerini ve pınarlarını arkada bıraktılar.",
      "yuksel": "Onlar geride neler bırakmışlardı: Bahçeler,  pınarlar, ",
      "aktas": "Onlar, bahçelerden, pınarlardan nicelerini geride bıraktılar.",
      "okuyan": "(25, 26, 27) Onlar geride bahçeler, (su) kaynakları, ekinler, değerli bir makam ve içinde zevk sürdükleri nimetler bırakmışlardı."
    },
    {
      "number": 4440,
      "numberInSurah": 26,
      "transliteration": "Wa zuroo'inw wa maqaa min kareem",
      "diyanet": "Orada nice bahçeler, pınarlar, ekinler, güzel konaklar, eğlenip durdukları nimetler bırakmışlardı.",
      "ozturk": "Nice ekinler, nice seçkin makamlar.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "ne çiftlikler, ne kerim makam",
      "islamoglu": "ve bir nice ekili alan ve görkemli eyvan...",
      "bulac": "(Nice) Ekinler, güzel konaklar,",
      "esed": "nice ekin tarlaları, nice güzel yurtlar,",
      "suleymaniye": "Ekinler, değerli konaklar",
      "ates": "Ekinler, güzel makamlar!",
      "hulusi": "Nice ekinler ve güzel mekanlarını da. . .",
      "bayrakli": "- Onlar arkalarında ne bahçeler, pınarlar, ekinler, güzel konaklar, zevk ve safasını sürdükleri nice nimetler bırakmışlardı.",
      "elmali_sade": "ne çiftlikler, ne güzel makam",
      "cantay": "(25-26-27) Onlar bağlardan, pınarlardan, ekinlerden (süslü mahfellerden, güzel konaklardan, içinde naz ve naıym ile yaşadıkları ihtişam (lar) dan neler, (nice şeyler) bırakdılar.",
      "piris": "Ekinleri, güzel konakları...",
      "yildirim": "(25-27) Geride neler bırakmadılar neler!... Ne bağlar, bahçeler, ne pınarlar, ne çiftlikler... Ne güzel güzel konaklar, ne makamlar, içinde zevk-u safa sürdükleri ne nimetler!...",
      "safa": "Ekinleri ve sunulmuş konumları.",
      "yuksel": "Ekinler ve yüksek makamlar, ",
      "aktas": "Ve ekinler, itibarlı makamlar.",
      "okuyan": "(25, 26, 27) Onlar geride bahçeler, (su) kaynakları, ekinler, değerli bir makam ve içinde zevk sürdükleri nimetler bırakmışlardı."
    },
    {
      "number": 4441,
      "numberInSurah": 27,
      "transliteration": "Wa na'matin kaanoo feehaa faakiheen",
      "diyanet": "Orada nice bahçeler, pınarlar, ekinler, güzel konaklar, eğlenip durdukları nimetler bırakmışlardı.",
      "ozturk": "İçinde zevk sürdükleri nice nimetler.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Ve içinde zevk sürdükleri ne ni'met ve refah",
      "islamoglu": "Dahası, orada mevcut keyif ve sürur verici daha bir nice nimet",
      "bulac": "Ve içlerinde 'sevinç ve mutluluk içinde' yaşadıkları nimetler,",
      "esed": "ve hoşlandıkları nice rahatlıklar, kolaylıklar!",
      "suleymaniye": "ve içlerinde tadına vardıkları nice nimetler…",
      "ates": "Ve zevkü sefa sürdükleri nice ni'metler!",
      "hulusi": "Keyif aldıkları nice nimeti de!",
      "bayrakli": "- Onlar arkalarında ne bahçeler, pınarlar, ekinler, güzel konaklar, zevk ve safasını sürdükleri nice nimetler bırakmışlardı.",
      "elmali_sade": "ve içinde sefa sürdükleri ne nimet ve refah...",
      "cantay": "(25-26-27) Onlar bağlardan, pınarlardan, ekinlerden (süslü mahfellerden, güzel konaklardan, içinde naz ve naıym ile yaşadıkları ihtişam (lar) dan neler, (nice şeyler) bırakdılar.",
      "piris": "İçinde eğlenip durdukları nimetleri...",
      "yildirim": "(25-27) Geride neler bırakmadılar neler!... Ne bağlar, bahçeler, ne pınarlar, ne çiftlikler... Ne güzel güzel konaklar, ne makamlar, içinde zevk-u safa sürdükleri ne nimetler!...",
      "safa": "Ve hoşluk içinde yaşadıkları nimetleri.",
      "yuksel": "Ve içinde sefa sürdükleri nice nimetler...",
      "aktas": "Ve sefa sürdükleri nice nimetler.",
      "okuyan": "(25, 26, 27) Onlar geride bahçeler, (su) kaynakları, ekinler, değerli bir makam ve içinde zevk sürdükleri nimetler bırakmışlardı."
    },
    {
      "number": 4442,
      "numberInSurah": 28,
      "transliteration": "Kazaalika wa awrasnaahaa qawman aakhareen",
      "diyanet": "Bu böyledir; onları başka bir millete miras bıraktık.",
      "ozturk": "İşte böyle! Onlara başka bir toplumu mirasçı kıldık.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Evet öyle ve hep onları başka bir kavma miras kıldık",
      "islamoglu": "işte böylece (geride kalmış) oldu. Sonuçta Biz, onların bıraktıklarına başka toplulukları mirasçı kıldık.",
      "bulac": "İşte böyle; Biz bunları başka bir kavime miras olarak verdik.",
      "esed": "İşte böyle oldu. Ve (sonra) başka bir toplumu (onların geride bıraktıklarına) varis kıldık;",
      "suleymaniye": "İşte böyle oldu. Biz onları diğer halka (İsrailoğullarına) miras bıraktık[1].",
      "ates": "İşte böyle oldu ve biz onları başka bir topluma miras verdik.",
      "hulusi": "İşte böyle. . . Onları başka bir topluma miras kıldık.",
      "bayrakli": "Böylece biz de bıraktıklarına başka bir toplumu mirasçı kıldık.",
      "elmali_sade": "Evet öyle (oldu) ve onları hep başka bir topluluğa miras kıldık!",
      "cantay": "İşte (emir) böyledir. Biz (bütün) bunları başka başka kavmler) e miras verdik.",
      "piris": "İşte böyle... Onu bir başka topluma miras bıraktık.",
      "yildirim": "(28-29) İşte böyle oldu! Sonra bütün bunları, başka bir topluma miras bıraktık. Merhamete layık olma haklarını kaybettiklerinden, perişan hallerine gök de ağlamadı, yer de ağlamadı. Artık onlara yeni bir mühlet de verilmedi.",
      "safa": "İşte böyle oldu. Ve tüm bunlara, başka bir toplumu kalıtçı yaptık.",
      "yuksel": "Böylece hepsini başka bir topluluğa miras bıraktık.",
      "aktas": "Böylece, sonraki halkı onlara mirasçı kıldık.",
      "okuyan": "İşte böylece onları (o nimetleri) başka bir topluma miras bırakmıştık.[1]"
    },
    {
      "number": 4443,
      "numberInSurah": 29,
      "transliteration": "Famaa bakat 'alaihimus samaaa'u wal ardu wa maa kaanoo munzareen",
      "diyanet": "Gök ve yer, onlar için gözyaşı dökmedi, onlar erteye bırakılmamışlardı.",
      "ozturk": "Gök de ağlamadı onlar için yer de. Yüzlerine bakılmadı bile!",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Binnetice ne Gök ağladı üzerlerine ne Yer ne de imhal olundular",
      "islamoglu": "Ne gök ağladı onlara, ne de yer; ve ne de cezaları ertelendi.",
      "bulac": "Onlar için ne gök, ne yer ağlamadı ve onlar(ın azabı) ertelenmedi.",
      "esed": "onlara ne gök ne de yer ağladı ve ne de bir mühlet verildi.",
      "suleymaniye": "Firavun'a ve ordusuna ne gök ağladı ne de yer. Onlara süre de tanınmadı.",
      "ates": "Onlara gök ve yer ağlamadı. Ve kendilerine fırsat da verilmedi.",
      "hulusi": "Onlara (bedensellikte boğulanlara) sema ve arz ağlamadı ve onlar nazar edilenlerden olmadılar.",
      "bayrakli": "Gök ve yer onların ardından ağlamadı; onlara mühlet de verilmedi.",
      "elmali_sade": "Sonuçta ne gök ağladı üzerlerine, ne yer; ne de kendilerine bir mühlet verildi.",
      "cantay": "Ne gök, ne yer onların üstüne ağlamadı. Onlara (aman ve) mühlet verilmedi.",
      "piris": "Onlara ne gök ağladı, ne de yer! Hiç bekletilmediler.",
      "yildirim": "(28-29) İşte böyle oldu! Sonra bütün bunları, başka bir topluma miras bıraktık. Merhamete layık olma haklarını kaybettiklerinden, perişan hallerine gök de ağlamadı, yer de ağlamadı. Artık onlara yeni bir mühlet de verilmedi.",
      "safa": "Onlar için, gök ve yeryüzü ağlamadı; süre de verilmedi.",
      "yuksel": "Ne gök ve ne de yer onlara ağladı; ertelenmediler de.",
      "aktas": "Onlara ne gök ağladı ne de yer. Ve onlara fırsat da verilmedi.",
      "okuyan": "Gök ve yer onların ardından ağlamamıştı;[1] kendilerine zaman da tanınmamıştı."
    },
    {
      "number": 4444,
      "numberInSurah": 30,
      "transliteration": "Wa laqad najjainaa Baneee Israaa'eela minal'azaabil muheen",
      "diyanet": "And olsun ki, İsrailoğullarını, azgın bir zorba olan Firavun'un alçaltıcı azabından kurtardık.",
      "ozturk": "Yemin olsun, İsrailoğullarını, rezil edici bir azaptan kurtardık.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Celalım hakkı için, Beni İsraili kurtarmıştık o ihanetli azabdan",
      "islamoglu": "Böylece Biz İsrailoğullarını aşağılayıcı bir beladan kurtarmış olduk;",
      "bulac": "Andolsun, biz İsrailoğullarını o alçaltıcı azabtan kurtardık.",
      "esed": "Biz gerçekten, İsrailoğulları'nı aşağılayıcı azaptan kurtardık,",
      "suleymaniye": "Böylece İsrailoğullarını aşağılayıcı azaptan kurtarmış olduk[1];",
      "ates": "Andolsun biz, İsrail oğullarını o küçültücü azabdan kurtardık:",
      "hulusi": "Andolsun ki İsrailoğullarını o aşağılayıcı azaptan kurtardık. . .",
      "bayrakli": "- Andolsun biz, İsrailoğulları'nı o alçaltıcı azaptan,yani Firavun'dan kurtardık.Çünkü o, aşırı gidenlerden bir zorba idi.",
      "elmali_sade": "Andolsun ki, İsrail oğullarını o horlayıcı azaptan kurtarmıştık",
      "cantay": "(30-31) Andolsun ki biz İsrail oğullarını o zillet verici azabdan, Fir'avndan kurtardık. Hakıykat o, haddi aşanlardan bir mütekebbirdi.",
      "piris": "İsrailoğullarını da alçaltıcı azaptan kurtarmıştık.",
      "yildirim": "(30-31) Böylece, İsrailoğullarını gerçekten zelil eden, aşağılayan o işkenceden, Firavun'un işkencesinden kurtardık. Doğrusu, bu adam, haddini aşan, büyüklük taslayan zorbanın teki idi.",
      "safa": "Üstelik gerçek şu ki, İsrailoğullarını, aşağılayıcı bir ezinçten kurtardık.",
      "yuksel": "İsrail oğullarını alçaltıcı zulümden kurtarmıştık;",
      "aktas": "Ant olsun ki İsrailoğulları'nı o alçaltıcı azaptan Biz kurtardık.",
      "okuyan": "(30, 31) Yemin olsun ki biz, İsrailoğullarını küçük düşürücü o azaptan yani Firavun'dan kurtarmıştık. Şüphesiz ki o, haddini aşanlardan bir zorbaydı."
    },
    {
      "number": 4445,
      "numberInSurah": 31,
      "transliteration": "Min Fir'awn; innahoo kaana 'aaliyam minal musrifeen",
      "diyanet": "And olsun ki, İsrailoğullarını, azgın bir zorba olan Firavun'un alçaltıcı azabından kurtardık.",
      "ozturk": "Firavun'dan kurtardık. Firavun, haddi aşanların büyüklük taslayanlarından biriydi.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Fir'avinden, çünkü o üstün müsriflerden idi",
      "islamoglu": "Firavun'dan... Çünkü o, haddini bilmez küstahlardan biriydi.",
      "bulac": "Firavun'dan. Çünkü, o, ölçüyü taşıran bir mütekebbirdi.",
      "esed": "Firavun(un onların başına sardığı azap)tan; zaten o, kendi kişiliklerini harcayıp duranların en başta gelenlerindendi;",
      "suleymaniye": "Firavun'un çektirdiği azaptan... O, kesinlikle bir zorbaydı, aşırı gidenlerdendi[1].",
      "ates": "Fir'avn'dan. Çünkü o, (insanları ezip) ululanan, sınırı aşanlardan biri idi.",
      "hulusi": "Firavun'dan (benliğin sembolü)! Muhakkak ki O, üstünlük taslayan, israf edenlerden (hakikatindeki kuvveleri boşa harcayan) idi.",
      "bayrakli": "- Andolsun biz, İsrailoğulları'nı o alçaltıcı azaptan,yani Firavun'dan kurtardık.Çünkü o, aşırı gidenlerden bir zorba idi.",
      "elmali_sade": "Firavun'dan, çünkü o haddi aşanlardan bir üstündü.",
      "cantay": "(30-31) Andolsun ki biz İsrail oğullarını o zillet verici azabdan, Fir'avndan kurtardık. Hakıykat o, haddi aşanlardan bir mütekebbirdi.",
      "piris": "Firavundan, çünkü o, haddi aşan bir zorba idi.",
      "yildirim": "(30-31) Böylece, İsrailoğullarını gerçekten zelil eden, aşağılayan o işkenceden, Firavun'un işkencesinden kurtardık. Doğrusu, bu adam, haddini aşan, büyüklük taslayan zorbanın teki idi.",
      "safa": "Firavun'dan. Kuşkusuz, büyüklük taslayarak ölçüyü aşanlar arasındaydı.",
      "yuksel": "Firavundan. O,  azgın bir diktatör idi.",
      "aktas": "Firavun'un zulmünden. Kuşkusuz o, müsriflerdendi.[1]",
      "okuyan": "(30, 31) Yemin olsun ki biz, İsrailoğullarını küçük düşürücü o azaptan yani Firavun'dan kurtarmıştık. Şüphesiz ki o, haddini aşanlardan bir zorbaydı."
    },
    {
      "number": 4446,
      "numberInSurah": 32,
      "transliteration": "Wa laqadikh tarnaahum 'alaa 'ilmin 'alal 'aalameen",
      "diyanet": "And olsun ki, onların durumunu bilerek dünyaların üzerinde seçkin kıldık.",
      "ozturk": "Yemin olsun, biz onları bir ilim sayesinde âlemlere üstün kılmıştık.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Ve şanım hakkı için; biz onları bir ılim üzere alemine karşı ıhtıyar eylemiştik",
      "islamoglu": "Doğrusu onları, akıl sır ermez ilahi bir bilgiye istinaden çağdaşları olan tüm toplumlar içerisinden böyle seçmiştik;",
      "bulac": "Andolsun, biz onları bir ilim üzere alemlere üstün kıldık.",
      "esed": "ve Biz onları bilerek bütün diğer toplumlardan üstün kıldık,",
      "suleymaniye": "Şüphesiz onları (İsrailoğullarını), bir ilimle (verdiğimiz Kitap ve hikmetle) çağdaşlarına tercih etmiştik[1].",
      "ates": "Andolsun biz, onları bir bilgiye göre alemlere üstün kıldık.",
      "hulusi": "Andolsun ki onları (İsrailoğullarını), bir İLİM ile alemlere (insanlar) üstün seçtik!",
      "bayrakli": "Andolsun,biz bilerek İsrailoğulları'nı çağların insanlarına tercih ettik.",
      "elmali_sade": "Andolsun ki Biz onları bilerek bütün milletler üzerine seçip tercih etmiştik.",
      "cantay": "Andolsun ki biz onlara — (hallerini) bilerek — (zamanlarındaki) alemlerin üstünde bir imtiyaz vermişdik.",
      "piris": "Onları bir ilim üzerinde toplumlar üzerine seçkin kıldık.",
      "yildirim": "Musa'ya bağlı olanları da, durumlarını bilerek, o devirdeki bütün insanlara üstün kıldık.",
      "safa": "Üstelik gerçek şu ki, onları, evrenlere bilgiyle üstün kılmıştık.",
      "yuksel": "Tüm halkın arasından özellikle onları seçtik.",
      "aktas": "Ant olsun ki onları[1] bilerek diğer alemler üzerine tercih ettik.[2]",
      "okuyan": "Yemin olsun ki biz bir bilgiye göre onları (İsrailoğullarını) âlemlere (kendi zamanlarının inkârcılarına) seçkin kılmıştık.[1]"
    },
    {
      "number": 4447,
      "numberInSurah": 33,
      "transliteration": "Wa aatainaahum minal aayaati maa feehi balaaa'um mubeen",
      "diyanet": "Onlara, her birinde açıkça bir imtihan bulunan, mucizeler verdik.",
      "ozturk": "Onlara, içinde açık bir imtihan bulunan ayetler vermiştik.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Ve onlara ayetlerden öylesini vermiştik ki onda açık bir ni'met ile imtihan vardı",
      "islamoglu": "ve onlara sınav olduğu ayan açık belli olan mucizevi işaretler ver(miş)tik.",
      "bulac": "Ve onlara, her birinde açık birer imtihan bulunan ayetler verdik.",
      "esed": "ve onlara açıkça bir sınavı haber veren (rahmetimizin) işaretler(ini) verdik.",
      "suleymaniye": "Onlara açık bir imtihan vesilesi olan ayetler vermiştik[1].",
      "ates": "Onlara, içinde açık bir sınav bulunan ayetler verdik.",
      "hulusi": "Onlara içinde apaçık bir imtihan olan işaretlerden verdik.",
      "bayrakli": "Onlara, her birinde açıkça bir sınav olan ayetler verdik.",
      "elmali_sade": "Ve onlara mucizelerden içinde apaçık bir imtihan bulunan nimetler vermiştik.",
      "cantay": "Bir de onlara ayetlerden, her birinde açık birer imtihan (gizlenmiş) bulunan, şeyler verdik.",
      "piris": "Onlara, içlerinde apaçık imtihanlar olan ayetler verdik.",
      "yildirim": "Onlara, açık ve zahir nimetleri ortaya koyan nice mucizevi haller verdik.",
      "safa": "Açık bir sınav olarak mucizeler de vermiştik.",
      "yuksel": "Ve onlara,  açık bir sınav olarak mucizeler verdik.",
      "aktas": "Onlara, içinde apaçık bela[1] olan ayetlerden[2] verdik.",
      "okuyan": "Onlara, içinde apaçık bir imtihan bulunan deliller vermiştik. "
    },
    {
      "number": 4448,
      "numberInSurah": 34,
      "transliteration": "Inna haaa'ulaaa'i la yaqooloon",
      "diyanet": "Doğrusu inkarcılar, \"Ölum bir defadır, tekrar diriltilmeyeceğiz. Eğer doğru sözlü iseniz bize babalarımızı getirsenize\" derler.",
      "ozturk": "Şimdi, şunlar tutmuş diyorlar ki:",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Fakat şu berikiler diyorlar ki:",
      "islamoglu": "Bütün bunlara rağmen şu berikiler yine de şöyle diyecekler:",
      "bulac": "Muhakkak, bunlar da diyorlar ki:",
      "esed": "(Şimdi) bakın, bu (insan)lar derler ki:",
      "suleymaniye": "Bunlar da şöyle deyip duruyorlar:",
      "ates": "Şunlar (Kureyş kafirleri) de diyorlar ki:",
      "hulusi": "Muhakkak ki bunlar şöyle derler:",
      "bayrakli": "- Bu yalanlayanlar, kesinlikle şöyle derler: \"Ölüm, sadece bizim bir kere ölmemizdir. Biz tekrar diriltilmeyeceğiz. Eğer doğru söylüyorsanız haydi, babalarımızı diriltip getiriniz.\"",
      "elmali_sade": "Fakat şu (beriki) kafirler diyorlar ki:",
      "cantay": "(34-35) Hakıykat, şunlar mutlakaa: \"O (ölüm), derler, ilk ölümümüzden başka (bir şey) değildir. Biz yeniden diriltilib kaldırılacak değiliz\".",
      "piris": "Bunlar ise diyorlar ki:",
      "yildirim": "(34-36) (Mekke müşrikleri ise), derler ki: \"Biz bir kere öldük mü iş biter, artık dirilmemiz mümkün değil. Ama siz dirilme iddianızda tutarlı iseniz, daha önce gelip geçmiş atalarımızı diriltin de görelim!\"",
      "safa": "Aslında, bunlar, kesinlikle, şöyle diyecekler:",
      "yuksel": "Şunlar da diyorlar ki:",
      "aktas": "Bunlar[1] kesinlikle diyorlar ki:",
      "okuyan": "Onlar (müşrikler) şöyle diyorlar: "
    },
    {
      "number": 4449,
      "numberInSurah": 35,
      "transliteration": "In hiya illaa mawtatunal oolaa wa maa nahnu bimun shareen",
      "diyanet": "Doğrusu inkarcılar, \"Ölum bir defadır, tekrar diriltilmeyeceğiz. Eğer doğru sözlü iseniz bize babalarımızı getirsenize\" derler.",
      "ozturk": "\"İlk ölümümüzden başkası yok! Biz diriltilecek filan değiliz!\"",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "ilk ölümümüzden ilerisi yok ve biz yeniden neşrolunacak değiliz",
      "islamoglu": "\"(Ölüm) şu bizi bekleyen ilk (ve tek) ölümünüzdür ve biz asla bir daha hayata dönmeyeceğiz;",
      "bulac": "\"(Bütün her şey) Bizim yalnızca ilk ölümümüzdür; biz yeniden diriltilip kaldırılacak değiliz.\"",
      "esed": "\"Bu (önümüzde bulunan,) bizim ilk (ve tek) ölümümüzdür ve hayata yeniden döndürülmeyeceğiz.",
      "suleymaniye": "\"İlk ölümümüzden başkası yok, biz bir daha (yeniden dirilip) yayılacak değiliz[1].",
      "ates": "\"İlk ölümümüzden sonra bir şey yoktur. Biz diriltilecek değiliz.\"",
      "hulusi": "\"O ilk ölümümüzden ilerisi yok; biz ölüm sonrasında diriltilecek değiliz!\"",
      "bayrakli": "- Bu yalanlayanlar, kesinlikle şöyle derler: \"Ölüm, sadece bizim bir kere ölmemizdir. Biz tekrar diriltilmeyeceğiz. Eğer doğru söylüyorsanız haydi, babalarımızı diriltip getiriniz.\"",
      "elmali_sade": "\"ilk ölümümüzden başka birşey yoktur. Biz yeniden diriltilecek değiliz.",
      "cantay": "(34-35) Hakıykat, şunlar mutlakaa: \"O (ölüm), derler, ilk ölümümüzden başka (bir şey) değildir. Biz yeniden diriltilib kaldırılacak değiliz\".",
      "piris": "-Bir defa öldükten sonra başka bir şey yoktur. Biz, yeniden diriltilecek de değiliz.",
      "yildirim": "(34-36) (Mekke müşrikleri ise), derler ki: \"Biz bir kere öldük mü iş biter, artık dirilmemiz mümkün değil. Ama siz dirilme iddianızda tutarlı iseniz, daha önce gelip geçmiş atalarımızı diriltin de görelim!\"",
      "safa": "\"Ancak bir kez ölürüz. Yeniden yaşama döndürülecek de değiliz!\"",
      "yuksel": "\"Sadece bir kez ölürüz; dirilecek değiliz.\"",
      "aktas": "\"Biz yalnızca öleceğiz. Tekrar diriltilecek değiliz.\"",
      "okuyan": "\"İlk ölümümüzden başka bir şey yoktur. Biz asla diriltilecek de değiliz.[1]"
    },
    {
      "number": 4450,
      "numberInSurah": 36,
      "transliteration": "Faatoo bi aabaaa'inaaa inkuntum saadiqeen",
      "diyanet": "Doğrusu inkarcılar, \"Ölum bir defadır, tekrar diriltilmeyeceğiz. Eğer doğru sözlü iseniz bize babalarımızı getirsenize\" derler.",
      "ozturk": "\"Eğer doğru sözlülerseniz, atalarımızı geri getirin!\"",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Haydi getirin babalarımızı doğru iseniz",
      "islamoglu": "ama eğer (bu) iddianızda ısrarlıysanız, haydi (geri) getirin atalarımızı!\"",
      "bulac": "\"Eğer doğru sözlüyseniz, şu halde atalarımızı getirin bakalım.\"",
      "esed": "O halde, eğer iddianızda haklı iseniz atalarımızı (şahit olarak) getirin!\"",
      "suleymaniye": "Doğru söyleyen kimselerseniz haydi (diriltip) getirin atalarımızı[1]!\"",
      "ates": "\"Doğru söylüyorsanız, babalarımızı getirin.\"",
      "hulusi": "\"Eğer sözünüz doğruysa haydi atalarımızı getirin!\"",
      "bayrakli": "- Bu yalanlayanlar, kesinlikle şöyle derler: \"Ölüm, sadece bizim bir kere ölmemizdir. Biz tekrar diriltilmeyeceğiz. Eğer doğru söylüyorsanız haydi, babalarımızı diriltip getiriniz.\"",
      "elmali_sade": "Haydi getirin babalarımızı, doğru (söyleyen kimseler) iseniz.\"",
      "cantay": "\"Eğer (da'vaanızda) doğrucular iseniz şimdi atalarımızı (dirilterek) getirin\".",
      "piris": "Doğru söyleyenler iseniz, haydi babalarımızı getirin.",
      "yildirim": "(34-36) (Mekke müşrikleri ise), derler ki: \"Biz bir kere öldük mü iş biter, artık dirilmemiz mümkün değil. Ama siz dirilme iddianızda tutarlı iseniz, daha önce gelip geçmiş atalarımızı diriltin de görelim!\"",
      "safa": "\"Madem öyle, atalarımızı getirin; eğer doğruyu söylüyorsanız?\"",
      "yuksel": "\"Doğru sözlüler iseniz,  atalarımızı geri getirin.\"",
      "aktas": "\"Eğer doğru söylüyorsanız haydi, ölmüş atalarımızı bize geri getirin.\"",
      "okuyan": "Doğruysanız atalarımızı getirin (de görelim)!\"[1]"
    },
    {
      "number": 4451,
      "numberInSurah": 37,
      "transliteration": "Ahum khayrun am qawmu Tubba'inw wallazeena min qablihim; ahlaknaahum innahum kaanoo mujrimeen",
      "diyanet": "Bunlar mı daha üstün yoksa Tubba milleti ve onlardan öncekiler mi? Onları yok etmişizdir, çünkü onlar suçlu idiler.",
      "ozturk": "Onlar mı hayırlı yoksa Tübba' halkıyla onlardan önce gelenler mi? Onları helâk ettik; çünkü onlar, suç işlemiş insanlardı.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Ya onlar mı hayırlı? Yoksa Tübbain kavmı ve onlardan evvelkiler mi? Hep onları helak ettik, çünkü mücrim idiler",
      "islamoglu": "Ne yani, onlar günaha gömülüp gittikleri için kendilerini helak ettiğimiz Tubba' kavminden ve onlardan öncekilerden daha mı değerliler?",
      "bulac": "Onlar mı hayırlı, yoksa Tübba' kavmi ve onlardan öncekiler mi? Biz onları yıkıma uğrattık. Çünkü onlar, suçlu günahkardı.",
      "esed": "Yoksa onlar, (aynı) günahları işlediklerinden dolayı yok ettiğimiz Tubbe' halkından ve onlardan önce yaşamış olanlardan daha mı iyiydiler?",
      "suleymaniye": "Şimdi bunlar mı daha iyidir yoksa Tübba' halkı[1] ve onlardan öncekiler mi? Hepsini helak ettik, çünkü onlar suçlu kimselerdi[2].",
      "ates": "Onlar mı hayırlı, yoksa Tubba' kavmi ve onlardan önce gelen (kavim)ler mi? Suç işledikleri için biz onların hepsini helak ettik.",
      "hulusi": "Onlar mı daha hayırlı yoksa Tubba' (Yemen hükümdarına verilen ad) halkı ve onlardan (Tubba' halkından) öncekiler mi? Onları helak ettik! Muhakkak ki onlar suçlular (şirk ehli) idiler.",
      "bayrakli": "\"Bunlar mı daha üstündür yoksa Tübba' kavmi ve onlardan öncekiler mi?\" Hepsini helak ettik. Çünkü onlar suçlu toplumlardı.",
      "elmali_sade": "Onlar mı hayırlı, yoksa Tubba kavmi ve onlardan öncekiler mi? Onların hepsini helak ettik, çünkü suçlu idiler.",
      "cantay": "Bunlar mı hayırlı, yoksa Tübba kavmi ve onlardan evvelki (ümmet) ler mi? Biz onları bile helak etdik. Çünkü onlar da günahkardılar.",
      "piris": "Onlar mı hayırlı; yoksa Tubba halkı ve onlardan öncekiler mi? Biz, onları helak ettik. Çünkü suçlu idiler.",
      "yildirim": "Onlar mı daha güçlü kuvvetli, yoksa Tübba' halkı ve onlardan önceki toplumlar mı? Belli ki onlar daha güçlü idiler. Ama ağır suçlar işlediklerinden imha ettik onları!",
      "safa": "Onlar mı daha iyi; Tubba toplumu ve onlardan öncekiler mi? Suçlu oldukları için, onları yıkıma uğrattık.",
      "yuksel": "Onlar mı,  yoksa Tubba' halkı ve onlardan öncekiler mi daha iyidir? Suçlu oldukları için onları yok etmiştik.",
      "aktas": "Bunlar mı daha hayırlıdır[1] yoksa Tubba halkı[2] mi? Ya da daha önceki kimseler mi? Biz onları yok ettik. Onlar mücrimlerdendiler.[3]",
      "okuyan": "Bunlar mı daha hayırlı yoksa Tübba‘ kavmi[1] ve onlardan öncekiler mi? Onları yok etmiştik; şüphesiz ki onlar suçluydular."
    },
    {
      "number": 4452,
      "numberInSurah": 38,
      "transliteration": "Wa maa khalaqnas samaawaati wal arda wa maa baina humaa laa'ibeen",
      "diyanet": "Biz gökleri, yeri ve ikisinin arasında bulunanları oyun olsun diye yaratmadık.",
      "ozturk": "Biz gökleri, yeri ve bunlar arasındakileri eğlenmek için yaratmadık.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "Ve biz o Göklerle Yeri ve aralarındakileri oyunculukla yaratmadık",
      "islamoglu": "Bakın Biz gökleri, yeri ve bu ikisi arasındakileri oyun olsun diye yaratmadık;",
      "bulac": "Biz, gökleri, yeri ve ikisi arasında bulunanları bir 'oyun ve oyalanma konusu' olsun diye yaratmadık.",
      "esed": "İşte (böyle:) Biz gökleri ve yeri ve ikisi arasında bulunan her şeyi sırf bir oyun olsun diye yaratmadık.",
      "suleymaniye": "Gökleri, yeri ve ikisinin arasında olanları, oyun oynayalım diye yaratmadık[1].",
      "ates": "Biz gökleri, yeri ve bunlar arasında bulunanları eğlenmek için yaratmadık!",
      "hulusi": "Semaları, arzı ve ikisi arasında olanları oyun olsun diye halk etmedik. . .",
      "bayrakli": "Biz gökleri, yeri ve ikisinin arasında bulunanları, oyun ve eğlence olsun diye yaratmadık.",
      "elmali_sade": "Biz gökleri, yeri ve aralarındakileri oyunculukla yaratmadık.",
      "cantay": "Biz gökleri, yeri ve ikisi arasında bulunan şeyleri oyuncular olarak yaratmadık.",
      "piris": "Biz gökleri, yeri ve arasındakileri oyun olsun diye yaratmadık.",
      "yildirim": "Biz gökleri, yeri ve ikisinin arasındaki varlıkları eğlenmek için yaratmadık!",
      "safa": "Gökleri, yeryüzünü ve ikisi arasındakileri oyun için yaratmadık.",
      "yuksel": "Biz,  gökler,  yer ve aralarındakileri oyun ve eğlence için yaratmadık.",
      "aktas": "Biz; gökleri, yeryüzünü ve ikisinin arasında bulunanları oyun olsun diye yaratmadık.",
      "okuyan": "Biz gökleri, yeri ve bunlar arasındakileri oyuncular olarak yaratmadık.[1]"
    },
    {
      "number": 4453,
      "numberInSurah": 39,
      "transliteration": "Maa khalaqnaahumaaa illaa bilhaqqi wa laakinna aksarahum laa ya'lamoon",
      "diyanet": "Biz onları, ancak ve ancak gerektiği gibi yarattık, ama insanların çoğu bilmezler.",
      "ozturk": "İkisini de, sadece gerçeği göstermek üzere yarattık. Ama onların çokları bilmiyorlar.",
      "juz": 25,
      "page": 497,
      "sajda": false,
      "elmali": "İkisini de ancak hak sebebiyle yarattık ve lakin pek çokları bilmezler",
      "islamoglu": "lakin bunları, bir başka değil sadece gerçek bir amaç uğruna yarattık; ne var ki onların çoğu bunu kavramıyor.",
      "bulac": "Biz onları yalnızca hak ile yarattık. Ancak onların çoğu bilmezler.",
      "esed": "Bunların hiç birini (deruni bir) hakikatten yoksun yaratmış değiliz ama çoğu bunu anlamaz.",
      "suleymaniye": "Onları sadece o gerçek için (sizleri imtihan için[1]) yarattık; ama insanların çoğu bunu bilmez[2].",
      "ates": "Onları sadece gerçek bir sebeple, (hikmetli bir gaye ile) yarattık. Fakat onların çoğu bilmiyorlar.",
      "hulusi": "Biz onları yalnızca Hak (Esma özelliklerimizin açığa çıkışı) olarak yarattık! Ne var ki onların çoğunluğu (bu hakikati) bilmezler.",
      "bayrakli": "Biz onları, gerçek bir amaç için yarattık. Fakat insanların çoğu bunu bilmezler.",
      "elmali_sade": "ikisini de ancak hak ve hikmetle yarattık. Fakat pek çokları bilmezler.",
      "cantay": "Biz bunları hakkın ikaamesine sebeb olmakdan başka (bir hikmetle) yaratmadık. Fakat onların çoğu (bunu) bilmezler.",
      "piris": "Onları ancak hak ile yarattık. Fakat, onların çoğu bilmez.",
      "yildirim": "Evet, onları hak ve hikmetle, ciddi maksat ve gayelerle yarattık, ama onların çoğu bunu anlamazlar.",
      "safa": "Yalnızca, gerçek olarak yarattık. Fakat onların çoğu bilmez.",
      "yuksel": "Biz onları ancak belli bir amaca göre yarattık. Ne var ki onların çoğu bilmezler.",
      "aktas": "İkisini de yalnızca Hakk[1] olarak yarattık. Fakat onların çoğu bilmiyorlar.[2]",
      "okuyan": "Onları sadece gerçek bir amaçla[1] yarattık. Fakat çoğu (bunu) bilmez. "
    },
    {
      "number": 4454,
      "numberInSurah": 40,
      "transliteration": "Inna yawmal fasli meeqaatuhum ajma'een",
      "diyanet": "Doğrusu hüküm günü hepsinin bir arada bulunacağı gündür.",
      "ozturk": "Hiç kuşkusuz, ayrım günü, hepsinin buluşma zamanıdır/buluşma yeridir.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Haberiniz olsun ki o fasıl günü hepinizin mikatıdır",
      "islamoglu": "Unutmayın ki, hepsinin buluşma zamanı (iyi ile kötünün) birbirinden ayrıldığı gündür.",
      "bulac": "Şüphesiz o (hakkı batıldan, haklıyı haksızdan) ayırma günü, hepsinin (hesaba çekilecekleri) vakitleridir.",
      "esed": "Gerçek şu ki, (doğru ile yanlış arasında) Karar Günü, onların tümü için belirlenmiş olan bir gündür.",
      "suleymaniye": "İyiyi kötüden ayırma günü, onların hepsinin buluşma vaktidir[1].",
      "ates": "(Hakkın batıldan ayrılacağı) Hüküm günü, hepsinin varacağı gündür.",
      "hulusi": "Belirlenmiş ayırt etme sürecinde onların hepsi bir araya gelecektir.",
      "bayrakli": "Haklıyı haksızdan ayırma günü, onların hepsinin toplanma günüdür.",
      "elmali_sade": "Haberiniz olsun ki, o ayırım günü hepinizin belirlenmiş vaktidir.",
      "cantay": "Şübhe yok ki o ayırd etme günü onların, topunun (va'd ve ta'yin edilmiş) yakıtlarıdır.",
      "piris": "Hüküm günü, onların hepsine söz verilen vakittir.",
      "yildirim": "Muhakkak ki bütün hesapların görüleceği o karar günü, hepsinin buluşacağı gündür.",
      "safa": "Aslında, Ayrım Günü, tümünün buluşma zamanıdır.",
      "yuksel": "Hepsi Karar Günü topluca buluşacaklardır.",
      "aktas": "Ayrışma Günü,[1] onların hepsinin kararlaştırılmış bir araya gelme zamanıdır.",
      "okuyan": "Şüphesiz ki ayrılma (mahşer) günü, hepsinin bir arada buluşacağı (gündür)."
    },
    {
      "number": 4455,
      "numberInSurah": 41,
      "transliteration": "Yawma laa yughnee mawlan 'am mawlan shai'anw wa laa hum yunsaroon",
      "diyanet": "O gün, dostun dosta hiçbir faydası olmaz, yardım da görmezler.",
      "ozturk": "Bir gündür ki o, dostun dosta yararı olmaz. Onlara yardım da edilmez.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "O gün ki yar yardan bir şey def'edemez ve bir taraftan yardım da olunmazlar",
      "islamoglu": "O gün ne bir dostun diğer bir dosta yararı dokunacak, ne de kendilerine yardım ulaşacak;",
      "bulac": "O gün, bir dost dosttan herhangi bir şeyle yarar sağlayamaz. Ve onlara yardım edilmez.",
      "esed": "ki o Gün hiç kimsenin arkadaşına bir hayrı dokunmayacak ve hiç kimse bir yardım görmeyecektir,",
      "suleymaniye": "O gün hiçbir yakın, diğer bir yakınının herhangi bir ihtiyacını karşılayamayacak[1]; onlara yardım da edilmeyecektir[2].",
      "ates": "O gün dost, dostundan bir şey savamaz. Ve onlara yardım da edilmez.",
      "hulusi": "Dostun dostundan bir şey uzaklaştıramadığı süreçtir o! Onlara yardım da olunmaz. . .",
      "bayrakli": "O gün, hiçbir dostun dostuna bir faydası olmayacak ve yardım da görmeyeceklerdir.",
      "elmali_sade": "O gün yarın yara, dostun dosta hiçbir faydası olmaz ve bir taraftan yardım da görmezler.",
      "cantay": "O gün yar bile yarine, hiçbir şeyle, faide vermez. Onlara (başka suretle) yardım da edilmez.",
      "piris": "O gün, dostun dosta hiçbir şekilde faydası olmaz. Onlara yardım da olunmaz.",
      "yildirim": "(41-42) O gün dost dosta fayda veremez. Allah'ın merhametine mazhar olanlar dışında, kimseye yardım da edilmez. O, gerçekten azizdir, rahimdir (üstün kudret sahibidir, merhamet ve ihsanı boldur).",
      "safa": "O gün, dostun dosta hiçbir yararı olmaz; onlara yardım da edilmez.",
      "yuksel": "O gün dost,  dostunu hiçbir şeyden koruyamaz ve yardım da görmezler.[1]",
      "aktas": "O Gün, hiçbir yakının, yakınına bir yararı olmaz.[1] Onlar, yardım da olunmazlar.",
      "okuyan": "O gün, dostun dosta hiçbir yararı olmaz;[1] kendilerine yardım da edilmez."
    },
    {
      "number": 4456,
      "numberInSurah": 42,
      "transliteration": "Illaa mar rahimal laah' innahoo huwal 'azeezur raheem",
      "diyanet": "Yalnız, Allah'ın merhamet ettiği kimseler bunların dışındadır. O, şüphesiz güçlüdür, merhametlidir.",
      "ozturk": "Allah'ın rahmet ettiği kimse müstesna. Allah Azîz'dir, Rahîm'dir.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Ancak Allahın rahmetiyle yarlıgadığı başka, çünkü o öyle aziz öyle rahimdir",
      "islamoglu": "Allah'ın rahmet ettiği kimseler müstesna: zira yalnızca O'dur her işinde mükemmel olan, sonsuz merhamet sahibi O'dur.",
      "bulac": "Ancak Allah'ın rahmet ettiği başka. Şüphesiz O, üstün ve güçlü olandır, esirgeyendir.",
      "esed": "Allah'ın rahmetini ve şefkatini bağışladığı kimseler hariç. Yalnız O, kudret sahibidir, rahmet kaynağıdır.",
      "suleymaniye": "Allah'ın ikramda bulunduğu kişiler hariç[1]. O daima üstün ve ikramı bol olandır.",
      "ates": "Ancak Allah'ın acıdığı kimseler (kurtulur). Şüphesiz O, üstündür esirgeyendir.",
      "hulusi": "Allah'ın rahmet ettikleri müstesna. . . Muhakkak ki O, \"HU\"; Aziyz'dir, Rahıym'dir.",
      "bayrakli": "Allah'ın acıdıkları hariç,çünkü O'nun her şeye gücü yeter; çok merhametlidir.",
      "elmali_sade": "Ancak Allah'ın rahmetiyle yarlığadığı (merhamet ettiği) başka. Çünkü O, öyle güçlü, öyle merhametlidir.",
      "cantay": "Allahın esirgediği kimseler böyle değil. Çünkü O, bizzat kafirlerden intikaam almıya hakkıyle kaadir, (mü'minleri) çok esirgeyicidir.",
      "piris": "Allah'ın merhamet ettikleri dışında. Çünkü O, çok güçlü ve merhametlidir.",
      "yildirim": "(41-42) O gün dost dosta fayda veremez. Allah'ın merhametine mazhar olanlar dışında, kimseye yardım da edilmez. O, gerçekten azizdir, rahimdir (üstün kudret sahibidir, merhamet ve ihsanı boldur).",
      "safa": "Allah'ın merhamet ettiği kimse başkadır. Kuşkusuz, O, Üstündür; Merhametlidir.",
      "yuksel": "Yalnız ALLAH'ın merhamet ettikleri hariç. O Üstündür,  Rahimdir.",
      "aktas": "Ancak Allah'ın rahmet ettiği kimseler hariç. Kuşkusuz O, Mutlak Üstün Olan'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Ancak Allah'ın merhamet ettiği kişiler böyle değildir. Şüphesiz ki O güçlüdür, çok merhametlidir."
    },
    {
      "number": 4457,
      "numberInSurah": 43,
      "transliteration": "Inna shajarataz zaqqoom",
      "diyanet": "Doğrusu günahkarların yiyeceği zakkum ağacıdır; karınlarda suyun kaynaması gibi kaynayan, erimiş maden gibidir.",
      "ozturk": "Şu bir gerçek ki zakkum ağacı,",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Şübhesiz o zakkum ağacı",
      "islamoglu": "Şüphesiz o zakkum ağacı,",
      "bulac": "Doğrusu, o zakkum ağacı;",
      "esed": "Gerçek şu ki, (öteki dünyada) ölümcül meyve ağacı",
      "suleymaniye": "Şüphesiz zakkum ağacı,",
      "ates": "Zakkum ağacı,",
      "hulusi": "Gerçek ki zakkum ağacı,",
      "bayrakli": "-Şüphesiz zakkum ağacı, günahkarların yiyeceğidir.",
      "elmali_sade": "şüphesiz zakkum ağacı,",
      "cantay": "Şübhesiz o zakkum ağacı,",
      "piris": "Zakkum ağacı...",
      "yildirim": "(43-44) Muhakkak ki zakkum ağacı, günahkarların yiyeceğidir.",
      "safa": "Aslında zakkum ağacı.",
      "yuksel": "Elbette,  zakkum ağacı",
      "aktas": "Zakkum ağacı,[1]",
      "okuyan": "(43, 44, 45, 46) Şüphesiz ki zakkum ağacı,[1]kaynar suyun kaynamasına benzer şekilde suçluların karınları(n)da erimiş maden gibi kaynayan yemeğidir."
    },
    {
      "number": 4458,
      "numberInSurah": 44,
      "transliteration": "Ta'aamul aseem",
      "diyanet": "Doğrusu günahkarların yiyeceği zakkum ağacıdır; karınlarda suyun kaynaması gibi kaynayan, erimiş maden gibidir.",
      "ozturk": "Suçluların yemeğidir.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "çok vebal yüklenenin yemeğidir.",
      "islamoglu": "günahkarların besini olacaktır;",
      "bulac": "Günahkar olanın yemeğidir.",
      "esed": "günahkarların gıdası olacaktır:",
      "suleymaniye": "günahkarların yiyeceğidir[1].",
      "ates": "Günahkarların yemeğidir.",
      "hulusi": "Esim'in (Hakikatini inkar edenin) yiyeceğidir!",
      "bayrakli": "-Şüphesiz zakkum ağacı, günahkarların yiyeceğidir.",
      "elmali_sade": "Çok vebal yüklenenin yemeğidir.",
      "cantay": "günaha düşkün olanın yemeğidir.",
      "piris": "Günahkarın yemeğidir.",
      "yildirim": "(43-44) Muhakkak ki zakkum ağacı, günahkarların yiyeceğidir.",
      "safa": "Suçluların yemeğidir.",
      "yuksel": "Günahkarın yiyeceğidir.",
      "aktas": "Günahkarların yemeğidir.",
      "okuyan": "(43, 44, 45, 46) Şüphesiz ki zakkum ağacı,[1]kaynar suyun kaynamasına benzer şekilde suçluların karınları(n)da erimiş maden gibi kaynayan yemeğidir."
    },
    {
      "number": 4459,
      "numberInSurah": 45,
      "transliteration": "Kalmuhli yaghlee filbutoon",
      "diyanet": "Doğrusu günahkarların yiyeceği zakkum ağacıdır; karınlarda suyun kaynaması gibi kaynayan, erimiş maden gibidir.",
      "ozturk": "Erimiş maden misali, karınlarda kaynar.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Pota gibi karınlarında kaynar,",
      "islamoglu": "tıpkı yanık yağ tortusu gibi karında kaynar,",
      "bulac": "Pota gibi; karınlarda kaynar durur;",
      "esed": "tıpkı karın boşluğunda kaynayan sıvı kurşun gibi,",
      "suleymaniye": "Erimiş maden gibidir, karınlarda kaynar.",
      "ates": "Pota gibi karınlarda kaynar.",
      "hulusi": "Erimiş maden gibidir; karınlarda kaynar.",
      "bayrakli": "- Erimiş maden gibi, karınlarda kaynar, sıcak suyun kaynaması gibi.",
      "elmali_sade": "Pota gibi karınlarında kaynar,",
      "cantay": "(45-46) (O), sıcak suyun kaynadığı gibi karınlar içinde kaynayacak erimiş ma'den (ler) gibidir.",
      "piris": "Yanmış yağ gibi karınlarda kaynar durur.",
      "yildirim": "(45-46) Kaynar su nasıl fokurdarsa, o da erimiş maden gibi karınlarında fokurdar.",
      "safa": "Karınlarda kaynayan erimiş maden gibi.",
      "yuksel": "Derişik asit gibi ve midelerde kaynayacaktır.",
      "aktas": "Erimiş maden gibi karınlarında kaynar.",
      "okuyan": "(43, 44, 45, 46) Şüphesiz ki zakkum ağacı,[1]kaynar suyun kaynamasına benzer şekilde suçluların karınları(n)da erimiş maden gibi kaynayan yemeğidir."
    },
    {
      "number": 4460,
      "numberInSurah": 46,
      "transliteration": "Kaghalyil hameem",
      "diyanet": "Doğrusu günahkarların yiyeceği zakkum ağacıdır; karınlarda suyun kaynaması gibi kaynayan, erimiş maden gibidir.",
      "ozturk": "Sıcak suyun kaynaması gibi...",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Hamim kaynar gibi.",
      "islamoglu": "fokurdayarak yakıp kavuran su misali...",
      "bulac": "Kaynar suyun kaynaması gibi.",
      "esed": "tıpkı kabaran yakıcı ümitsizlik gibi.",
      "suleymaniye": "Sıcak suyun kaynaması gibi…",
      "ates": "Sıcak suyun kaynaması gibi.",
      "hulusi": "Kaynar suyun kaynaması gibi.",
      "bayrakli": "- Erimiş maden gibi, karınlarda kaynar, sıcak suyun kaynaması gibi.",
      "elmali_sade": "Kaynar suyun kaynaması gibi.",
      "cantay": "(45-46) (O), sıcak suyun kaynadığı gibi karınlar içinde kaynayacak erimiş ma'den (ler) gibidir.",
      "piris": "Kaynar suyun kaynadığı gibi...",
      "yildirim": "(45-46) Kaynar su nasıl fokurdarsa, o da erimiş maden gibi karınlarında fokurdar.",
      "safa": "Kaynar suyun kaynaması gibi.",
      "yuksel": "Sıcak suyun kaynaması gibi.",
      "aktas": "Kaynar suyun kaynaması gibi.",
      "okuyan": "(43, 44, 45, 46) Şüphesiz ki zakkum ağacı,[1]kaynar suyun kaynamasına benzer şekilde suçluların karınları(n)da erimiş maden gibi kaynayan yemeğidir."
    },
    {
      "number": 4461,
      "numberInSurah": 47,
      "transliteration": "Khuzoohu fa'tiloohu ilaa sawaaa'il Jaheem",
      "diyanet": "\"Suçluyu yakalayın, cehennemin ortasına sürükleyin, sonra başına azap olarak kaynar su dökün\" denir, sonra ona: \"Tad bakalım, hani şerefli olan, değerli olan yalnız sendin. İşte bu, şüphelenip durduğunuz şeydir\" denir.",
      "ozturk": "\"Tutun onu, cehennemin tam ortasına götürün!\"",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Tutun onu da yaka paça doğru Cehennemin ortasına sürükleyin.",
      "islamoglu": "(Derken emir gelir): \"Tutun onu, yaka paça sürükleyin kışkırtılmış alevlerin ortasına!",
      "bulac": "\"Onu tutun da cehennemin orta yerine sürükleyin.\"",
      "esed": "(Ve emir gelecektir:) \"Onu yakalayın (ey cehennem güçleri) ve yanan ateşin ortasına sürükleyin;",
      "suleymaniye": "\"Tutun onu, yakıcı ateşin ortasına sürükleyin[1]!",
      "ates": "(Allah, zebanilere emreder): \"Tutun onu, cehennemin ortasına sürükleyin.\"",
      "hulusi": "\"Tutun onu da yakan ateşin ortasına sürüyerek götürün. . . \"",
      "bayrakli": "Meleklere şöyle emredilir: \"Bu suçluyu yakalayın ve onu cehennemin ortasına atın.\"",
      "elmali_sade": "Onu tutun da yaka paça, doğru cehennemin ortasına sürükleyin.",
      "cantay": "(Zebanilere:) \"Tutun onu da, (denilir), sürükleyerek cehennemin ta ortasına götürün\".",
      "piris": "-Onu tutun, cehennemin ortasına atın.",
      "yildirim": "(47-50) Allah Zebanilere: \"Tutun onu da\" buyurur, \"cehennemin ta ortasına sürükleyin. Sonra da başının üstünden kaynar su dökün!\" ve deyin ki: \"Tat bakalım! Hani üstündün, kudretliydin, asildin!\" İşte hakkında şüphe ve mücadele ettiğiniz o gerçek budur.",
      "safa": "\"Onu yakalayın; hemen cehennemin ortasına sürükleyin!\"",
      "yuksel": "Onu yakalayın ve cehennemin ortasına sürükleyin.",
      "aktas": "\"Onu tutun! Cehennem'in ortasına sürükleyin.\"",
      "okuyan": "(Allah meleklere şöyle emredecek): \"Tutun onu! Cehennemin ortasına sürükleyin!"
    },
    {
      "number": 4462,
      "numberInSurah": 48,
      "transliteration": "Summa subboo fawqa raasihee min 'azaabil hameem",
      "diyanet": "\"Suçluyu yakalayın, cehennemin ortasına sürükleyin, sonra başına azap olarak kaynar su dökün\" denir, sonra ona: \"Tad bakalım, hani şerefli olan, değerli olan yalnız sendin. İşte bu, şüphelenip durduğunuz şeydir\" denir.",
      "ozturk": "\"Sonra başının üstüne, kaynar su azabından dökün!\"",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Sonra da başının üstüne hamim azabından dökün",
      "islamoglu": "Sonra baştan ayağa boca edin yürek dağlayan bir (umutsuzluğu ve deyin ki):",
      "bulac": "\"Sonra kaynar suyun azabından başının üstüne dökün;\"",
      "esed": "sonra başının üstüne yakıcı ümitsizliğin acısını boşaltın!",
      "suleymaniye": "Sonra başından aşağı kaynar su azabından dökün[1].\"",
      "ates": "\"Sonra başının üstüne kaynar su azabından dökün!\"",
      "hulusi": "\"Sonra da, o kaynar suyun azabını onun başından aşağı dökün!\"",
      "bayrakli": "\"Sonra başından aşağı kaynar su azabından dökün.\"",
      "elmali_sade": "Sonra da başına kaynar su azabından dökün.",
      "cantay": "\"Sonra tepesinin üstüne o kaynar su azabından dökün\".",
      "piris": "Sonra kaynar su azabından başından aşağı boşaltın.",
      "yildirim": "(47-50) Allah Zebanilere: \"Tutun onu da\" buyurur, \"cehennemin ta ortasına sürükleyin. Sonra da başının üstünden kaynar su dökün!\" ve deyin ki: \"Tat bakalım! Hani üstündün, kudretliydin, asildin!\" İşte hakkında şüphe ve mücadele ettiğiniz o gerçek budur.",
      "safa": "\"Sonra, başının üstüne kaynar su cezasından dökün!\"",
      "yuksel": "Sonra başına kaynar su azabından dökün.",
      "aktas": "\"Sonra başına azap olarak kaynar su dökün.\"",
      "okuyan": "Sonra başının üzerine kaynar su azabından dökün!\"[1]"
    },
    {
      "number": 4463,
      "numberInSurah": 49,
      "transliteration": "Zuq innaka antal 'azeezul kareem",
      "diyanet": "\"Suçluyu yakalayın, cehennemin ortasına sürükleyin, sonra başına azap olarak kaynar su dökün\" denir, sonra ona: \"Tad bakalım, hani şerefli olan, değerli olan yalnız sendin. İşte bu, şüphelenip durduğunuz şeydir\" denir.",
      "ozturk": "\"Tat bakalım! Hani sen onurluydun, seçkindin.\"",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Tat bakalım deyin: çünkü sen azizdin, kerimdin.",
      "islamoglu": "Tat bakalım; çünkü sen, evet sen hatırlı, saygın biri olmalısın (!)",
      "bulac": "\"(Azabı) Tad; çünkü sen, (kendince) üstün, onurluydun.\"",
      "esed": "Bunları tat ey (yeryüzünde) kendini böyle kudret sahibi, böyle üstün gören!",
      "suleymaniye": "(Ona şöyle denecek) \"Tat bakalım! Sen çok güçlü ve çok değerlisin ya hani[1]!",
      "ates": "\"Tad, zira sen kendince üstündün, şerefliydin.\"",
      "hulusi": "\"Tat! Sen (güya) Aziyz'din, Keriym'din!\"",
      "bayrakli": "Kendisine şöyle denir: \"Tat bakalım, hani sen şerefli ve güçlü idin!\"",
      "elmali_sade": "Tat bakalım (azabı)! Çünkü sen çok güçlü ve şerefli idin, deyin.",
      "cantay": "Tat (o azabı). Çünkü sen, (evet iddianca) sen çok ulu, çok şerefli idin\"!",
      "piris": "-Tat bunu, hani sen güçlü ve şerefliydin.",
      "yildirim": "(47-50) Allah Zebanilere: \"Tutun onu da\" buyurur, \"cehennemin ta ortasına sürükleyin. Sonra da başının üstünden kaynar su dökün!\" ve deyin ki: \"Tat bakalım! Hani üstündün, kudretliydin, asildin!\" İşte hakkında şüphe ve mücadele ettiğiniz o gerçek budur.",
      "safa": "\"Tat! Hani sen üstündün, onurluydun?\"",
      "yuksel": "\"Tad bakalım; sen çok üstün ve şerefliydin!\"",
      "aktas": "Tat bakalım! Hani sen gerçekten çok güçlü ve şerefli biriydin[1]!",
      "okuyan": "(Cehennemlik kişiye:) \"Tat bakalım! Sen -evet sen- (hani) güçlü(ydün); itibarlı(ydın)!"
    },
    {
      "number": 4464,
      "numberInSurah": 50,
      "transliteration": "Inna haazaa maa kuntum bihee tamtaroon",
      "diyanet": "\"Suçluyu yakalayın, cehennemin ortasına sürükleyin, sonra başına azap olarak kaynar su dökün\" denir, sonra ona: \"Tad bakalım, hani şerefli olan, değerli olan yalnız sendin. İşte bu, şüphelenip durduğunuz şeydir\" denir.",
      "ozturk": "\"İşte budur o kuşkulanıp durduğunuz şey.\"",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "İşte o sizin şekk ve mücadele edip durduğunuz bu",
      "islamoglu": "İşin gerçeği, bu, sizin baştan beri 'acaba' dediğiniz şeyin ta kendisidir.\"",
      "bulac": "\"Gerçekten bu, sizin kuşkuya kapıldığınız şeydir.\"",
      "esed": "İşte siz (hakikat inkarcı)larının sorguladığı şey budur!\"",
      "suleymaniye": "İşte bu (ceza, dünyadayken) hakkında tartışıp durduğunuz şeydir[1].\"",
      "ates": "İşte o kuşkulanıp durduğunuz şey budur!\"",
      "hulusi": "\"İşte bu, şüpheyle karşıladığınız (iman etmediğiniz) şeydir!\"",
      "bayrakli": "İşte şüphe ettiğiniz azap budur.",
      "elmali_sade": "İşte o sizin şüphe ve mücadele edip durduğunuz şey budur.",
      "cantay": "\"Şübhesiz ki bu, (hakkında) şübhe, ve mücadele edib durduğunuz şeydir\".",
      "piris": "İşte bu sizin hakkında şüphe ettiğiniz şeydir.",
      "yildirim": "(47-50) Allah Zebanilere: \"Tutun onu da\" buyurur, \"cehennemin ta ortasına sürükleyin. Sonra da başının üstünden kaynar su dökün!\" ve deyin ki: \"Tat bakalım! Hani üstündün, kudretliydin, asildin!\" İşte hakkında şüphe ve mücadele ettiğiniz o gerçek budur.",
      "safa": "\"Kuşkulanıp durduğunuz şey, işte budur!\"",
      "yuksel": "\"Bu,  işte kuşkulanıp durduğunuz şeydir.\"",
      "aktas": "Bu, sizin kendisinden kuşku duyduğunuz şeydir.",
      "okuyan": "İşte bu, şüphelenip durduğunuz şeydir.\" (denecektir).[1]"
    },
    {
      "number": 4465,
      "numberInSurah": 51,
      "transliteration": "Innal muttaqeena fee maqaamin ameen",
      "diyanet": "Allah'a karşı gelmekten sakınmış olanlar ise, güvenli bir yerde, bahçelerde ve pınar başlarındadırlar.",
      "ozturk": "Korunup sakınanlar, güvenli bir makamdadır;",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Elbette müttekiler emin bir makamda",
      "islamoglu": "Öte yandan Allah'a karşı sorumluluk bilinci taşıyanlar güvenli bir konumda bulunacaklar:",
      "bulac": "Muttakilere gelince; muhakkak onlar, güvenli bir makamdadırlar.",
      "esed": "(Buna karşılık,) Allah'a karşı sorumluluk bilinci duyanlar, kendilerini emniyet içinde bulacaklardır,",
      "suleymaniye": "Müttakiler /yanlış yapmaktan sakınanlar, şüphesiz güvenli yerlerde,",
      "ates": "Korunanlar ise güvenli bir makamdadır.",
      "hulusi": "Muhakkak ki korunmuş olanlar, güvenliktedirler.",
      "bayrakli": "Allah'ın emirlerine karşı gelmekten sakınanlar ise güvenli bir yerdedirler.",
      "elmali_sade": "Kötülükten sakınanlar (müttakiler) elbette emin bir makamdadırlar;",
      "cantay": "Müttakıylerse hakıykaten emin bir makamda,",
      "piris": "Kendilerini günahlardan koruyanlar ise, onlar güvenli bir makamdadırlar.",
      "yildirim": "(51-57) Müttakiler güvenli bir makamdadırlar: Bahçelerde ve pınar başlarındadırlar. İnce ipekten ve parlak atlastan elbiseler giymiş olarak karşılıklı otururlar. Hem Biz onları güzel gözlü hurilerle evlendiririz. Onlar canlarının çektiği her meyveden rahatlıkla isterler. İlk ölüm dışında artık orada ölüm tatmazlar. Allah kendilerini, tarafından bir lütuf eseri olarak cehennem azabından korur. İşte en büyük mutluluk, en büyük başarı budur!",
      "safa": "Sorumluluk bilinci taşıyanlar, kesinlikle güvenilir konumlardadır.",
      "yuksel": "Erdemli olanlar ise güvenlikli bir makamdadırlar.",
      "aktas": "Kuşkusuz takva sahipleri güvenli bir yerde olacaklar;",
      "okuyan": "(51, 52) Şüphesiz ki muttakîler (duyarlı olanlar) ise güvenilir bir makamda, bahçelerde ve (su) kaynaklarında (olacaklar)."
    },
    {
      "number": 4466,
      "numberInSurah": 52,
      "transliteration": "Fee jannaatinw wa 'uyoon",
      "diyanet": "Allah'a karşı gelmekten sakınmış olanlar ise, güvenli bir yerde, bahçelerde ve pınar başlarındadırlar.",
      "ozturk": "Bahçelerde, pınar başlarında.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Cennetlerde pınar başlarında",
      "islamoglu": "cennetlerde ve pınar başlarında...",
      "bulac": "Cennetlerde ve pınarlarda,",
      "esed": "bahçeler ve pınarlar arasında,",
      "suleymaniye": "bahçelerde ve pınar başlarında olacaklardır[1].",
      "ates": "Bahçelerde ve çeşme başlarında.",
      "hulusi": "Cennetlerde ve gözelerdedirler!",
      "bayrakli": "Bahçelerde ve pınarların başlarında.",
      "elmali_sade": "cennetlerde, pınar başlarında,",
      "cantay": "cennetlerde, pınar (baş) lar (ın) dadır.",
      "piris": "Cennetlerde ve pınarlarda...",
      "yildirim": "(51-57) Müttakiler güvenli bir makamdadırlar: Bahçelerde ve pınar başlarındadırlar. İnce ipekten ve parlak atlastan elbiseler giymiş olarak karşılıklı otururlar. Hem Biz onları güzel gözlü hurilerle evlendiririz. Onlar canlarının çektiği her meyveden rahatlıkla isterler. İlk ölüm dışında artık orada ölüm tatmazlar. Allah kendilerini, tarafından bir lütuf eseri olarak cehennem azabından korur. İşte en büyük mutluluk, en büyük başarı budur!",
      "safa": "Cennetlerde, pınar başlarında.",
      "yuksel": "Bahçeler ve pınarlar içerisinde.",
      "aktas": "Bahçelerde ve pınar başlarında.",
      "okuyan": "(51, 52) Şüphesiz ki muttakîler (duyarlı olanlar) ise güvenilir bir makamda, bahçelerde ve (su) kaynaklarında (olacaklar)."
    },
    {
      "number": 4467,
      "numberInSurah": 53,
      "transliteration": "Yalbasoona min sundusinw wa istbraqim mutaqaabileen",
      "diyanet": "İnce ipekten ve parlak atlastan giyinerek karşılıklı otururlar.",
      "ozturk": "İnce ipekten, parlak atlastan giymiş olarak, karşılıklı oturmaktadırlar.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Sündüs ve istebraktan elbiseler giyerek karşı karşıya",
      "islamoglu": "Tarifsiz güzellikte sonsuz özgürlük libası ve altın sırmalı kaftanlar giyip göz göze bakışacaklar.",
      "bulac": "Hafif ipekten ve ağır işlenmiş atlastan (elbiseler) giyinirler, karşılıklı (otururlar).",
      "esed": "ipek ve altından giysiler içinde birbirlerine (sevgiyle) yaklaşarak.",
      "suleymaniye": "İnce ve kalın ipekten elbiseler giyecek ve karşılıklı oturacaklar[1].",
      "ates": "İnce ipekten ve parlak atlastan giysiler giyerek karşılıklı otururlar.",
      "hulusi": "Karşılıklı olarak ince ipekten ve parlak atlastan giyerler.",
      "bayrakli": "İnce ve kalın ipekten elbiseler giyerek karşılıklı otururlar.",
      "elmali_sade": "ince ve kalın ipekten elbiseler giyerek karşı karşıya (otururlar).",
      "cantay": "İnce, nazik ve kalın (altın işlemeli) ipeklerden, atlaslardan giyecekler, karşı karşıya (gelerek mahabbet edecekler) dir.",
      "piris": "Halis ipek ve parlak atlastan elbiseler giyerek, karşılıklı otururlar.",
      "yildirim": "(51-57) Müttakiler güvenli bir makamdadırlar: Bahçelerde ve pınar başlarındadırlar. İnce ipekten ve parlak atlastan elbiseler giymiş olarak karşılıklı otururlar. Hem Biz onları güzel gözlü hurilerle evlendiririz. Onlar canlarının çektiği her meyveden rahatlıkla isterler. İlk ölüm dışında artık orada ölüm tatmazlar. Allah kendilerini, tarafından bir lütuf eseri olarak cehennem azabından korur. İşte en büyük mutluluk, en büyük başarı budur!",
      "safa": "İnce ipekten ve işlenmiş atlastan giysiler giyinirler; karşılıklı.",
      "yuksel": "İpek ve atlastan giysiler içinde karşılıklı otururlar.",
      "aktas": "İpekten ve atlastan elbiseler giyerler, karşılıklı otururlar.",
      "okuyan": "Karşılıklı oturarak ince ipek ve parlak atlastan giyinecekler."
    },
    {
      "number": 4468,
      "numberInSurah": 54,
      "transliteration": "Kazaalika wa zawwajnaahum bihoorin 'een",
      "diyanet": "Bu böyledir; onları iri siyah gözlü hurilerle eşlendiririz.",
      "ozturk": "İşte böyle! Onları iri gözlü hurilerle de eşleştirmişizdir.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Evet böyle, hem onları iri gözlü hurilerle tezvic de etmişizdir",
      "islamoglu": "İşte böyle olacak. Ve Biz onları sıradışı güzellikte bir bakış, pırıl pırıl (bir kalp) taşıyan eşlerle birleştireceğiz.",
      "bulac": "İşte böyle; ve biz onları iri gözlü hurilerle evlendirmişizdir.",
      "esed": "İşte böyle olacak. Ve Biz onları güzel gözlü saf ve temiz eşler ile birleştireceğiz.",
      "suleymaniye": "İşte böyle… Ceylan gözlü hurileri de yanlarına (hizmetçi olarak) veririz[1].",
      "ates": "Ayrıca onları, iri gözlü hurilerle de evlendirmişizdir.",
      "hulusi": "İşte böyle. . . Onları (Esma kuvvesi olarak açığa çıkan şuur varlık insanı) Hur-i Iyn olanlar (üstün ve net görüş {FUAD} özelliklerine sahip bedenler) ile eşleştirdik!",
      "bayrakli": "Aynı şekilde onlara çok güzel eşler veririz.",
      "elmali_sade": "Evet böyle (olacak); hem onları iri gözlü hurilerle evlendirmişizdir.",
      "cantay": "İşte (emir) böyledir. Onlara bembeyaz, şahin gözlü hurileri eş yapdık.",
      "piris": "İşte böyle, onları iri gözlü hurilerle evlendirmişizdir.",
      "yildirim": "(51-57) Müttakiler güvenli bir makamdadırlar: Bahçelerde ve pınar başlarındadırlar. İnce ipekten ve parlak atlastan elbiseler giymiş olarak karşılıklı otururlar. Hem Biz onları güzel gözlü hurilerle evlendiririz. Onlar canlarının çektiği her meyveden rahatlıkla isterler. İlk ölüm dışında artık orada ölüm tatmazlar. Allah kendilerini, tarafından bir lütuf eseri olarak cehennem azabından korur. İşte en büyük mutluluk, en büyük başarı budur!",
      "safa": "İşte böyle. Güzel gözlü eşlerle de onları birleştiririz.",
      "yuksel": "Bu böyledir; onlara güzel eşler vermişizdir.",
      "aktas": "İşte böyle. Ve onları güzel gözlü hurilerle[1] eşleştirdik.",
      "okuyan": "İşte böyle! Biz onları, (güzel) gözlü hurilerle[1] (de) eşleştirmiş (olacağ)ız.[2]"
    },
    {
      "number": 4469,
      "numberInSurah": 55,
      "transliteration": "Yad'oona feehaa bikulli faakihatin aamineen",
      "diyanet": "Orada, güven içinde olarak her yemişi isteyebilirler.",
      "ozturk": "Orada, güvenli bir biçimde her türlü meyveyi isterler.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Orada emniyyetler içinde her türlü yemişi çağırır getirdirler",
      "islamoglu": "Orada canlarının arzu erttiği her türlü lezzeti güven içinde isteyip tadacaklar.",
      "bulac": "Orada, güvenlik içinde her türlü meyveyi istiyorlar;",
      "esed": "Orada, (cennette,) güven içinde, (geçmiş fiillerinin) bütün meyvelerini (meşru şekilde) isteyip tadabilecekler;",
      "suleymaniye": "Orada güven içinde her meyveden isteyecekler[1].",
      "ates": "Orada, güven içinde, her meyveyi isterler.",
      "hulusi": "Onda, güvenli ortamdakiler olarak her çeşit meyveyi (marifetlerini açığa çıkarmayı) isterler.",
      "bayrakli": "Orada güven içinde her türlü meyveden isterler.",
      "elmali_sade": "Orada güvenler içinde her çeşit yemişi isteyip getirtirler.",
      "cantay": "Orada emin emin (hizmetçilerden) meyvenin her türlüsünü iste (yib getirirler).",
      "piris": "Orada güven içinde olarak her meyveyi isterler.",
      "yildirim": "(51-57) Müttakiler güvenli bir makamdadırlar: Bahçelerde ve pınar başlarındadırlar. İnce ipekten ve parlak atlastan elbiseler giymiş olarak karşılıklı otururlar. Hem Biz onları güzel gözlü hurilerle evlendiririz. Onlar canlarının çektiği her meyveden rahatlıkla isterler. İlk ölüm dışında artık orada ölüm tatmazlar. Allah kendilerini, tarafından bir lütuf eseri olarak cehennem azabından korur. İşte en büyük mutluluk, en büyük başarı budur!",
      "safa": "Güven içindedirler; her meyveyi isterler.",
      "yuksel": "Tam bir güvenlik içinde her meyveyi isterler.",
      "aktas": "Orada güven içinde her türlü meyveden isterler.",
      "okuyan": "Orada, güven içinde (canlarının istediği) her meyveyi isteyeceklerdir.[1]"
    },
    {
      "number": 4470,
      "numberInSurah": 56,
      "transliteration": "Laa yazooqoona feehal mawtaa illal mawtatal oolaa wa qaqaahum 'azaabal jaheem",
      "diyanet": "Orada, ilk ölümden başka bir ölüm tatmazlar. Rabbin lütfuyla onları cehennem azabından korumuştur. İşte büyük kurtuluş budur.",
      "ozturk": "Orada, ilk ölüm dışında ölüm tatmazlar. Allah onları cehennem azabından korumuştur.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "İlk ölümden başka ölüm datmazlar. Korumuştur da onları o Cahim azabından",
      "islamoglu": "Orada ilk ölümlerinden başka bir ölüm tatmayacaklar. Böylece Allah onları dehşet verici bir azaptan korumuş olacak.",
      "bulac": "Orada, ilk ölümün dışında başka ölüm tadmazlar. Ve (Allah da) onları cehennem azabından korumuştur.",
      "esed": "ve orada önceki ölümlerinden sonra (başka) bir ölüm tatmayacaklar. Böylece Allah, onları yakıcı ateşin azabından korumuş olacaktır.",
      "suleymaniye": "Orada ilk ölüm çeşidi (olan uyku[1]) dışında bir ölüm tatmayacaklar, Allah onları yakıcı ateşin azabından da korumuş olacaktır.",
      "ates": "Orada ilk ölümden başka ölüm tadmazlar (sürekli yaşarlar). Ve (Allah) onları cehennem azabından korumuştur.",
      "hulusi": "Onda, ilk ölümden başka ölüm tatmazlar (ölümsüzdürler)! Onları yanma azabından korumuştur.",
      "bayrakli": "Orada, ilk ölümün dışında, başka bir ölüm tatmazlar. Allah onları cehennem azabından korumuştur.",
      "elmali_sade": "ilk ölümden başka ölüm tatmazlar, (Allah) onları o cehennem azabından korumuştur.",
      "cantay": "Orada ilk ölümden başka ölüm tatmazlar. (Allah) onları cehennem azabından korumuşdur.",
      "piris": "İlk ölümden başka bir ölüm tatmazlar. Onlar cehennem azabından korunmuştur.",
      "yildirim": "(51-57) Müttakiler güvenli bir makamdadırlar: Bahçelerde ve pınar başlarındadırlar. İnce ipekten ve parlak atlastan elbiseler giymiş olarak karşılıklı otururlar. Hem Biz onları güzel gözlü hurilerle evlendiririz. Onlar canlarının çektiği her meyveden rahatlıkla isterler. İlk ölüm dışında artık orada ölüm tatmazlar. Allah kendilerini, tarafından bir lütuf eseri olarak cehennem azabından korur. İşte en büyük mutluluk, en büyük başarı budur!",
      "safa": "İlk ölümden başka ölüm tatmazlar. Cehennem cezasından da onları korumuştur.",
      "yuksel": "Orada,  ilk ölümden başka ölüm tatmazlar. Onları cehennem azabından korumuştur.[1]",
      "aktas": "Orada bir daha ölümü tatmazlar. Onlar Cehennem azabından korunmuştur.",
      "okuyan": "(56, 57) İlk (tattıkları) ölüm dışında, orada artık ölüm tatmayacaklar.[1] (Allah) onları, Rabbinden bir lütuf olarak cehennem azabından korumuş (olacak)tır. Asıl büyük kurtuluş işte budur."
    },
    {
      "number": 4471,
      "numberInSurah": 57,
      "transliteration": "Fadlam mir rabbik; zaalika huwal fawzul 'azeem",
      "diyanet": "Orada, ilk ölümden başka bir ölüm tatmazlar. Rabbin lütfuyla onları cehennem azabından korumuştur. İşte büyük kurtuluş budur.",
      "ozturk": "Rabbinden bir lütuf olarak böyledir. İşte budur o büyük başarı.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Hepsi rabbından bir fadl olarak, işte budur ancak fevzi azim",
      "islamoglu": "Rabbinin bir lutfudur bu: Bu, işte budur muhteşem başarı!",
      "bulac": "Senin Rabbinden, bir fazl ve (lütuf) olarak. İşte büyük 'mutluluk ve kurtuluş' budur.",
      "esed": "Rabbinizin bir lütfu bu ve en büyük zafer bu olacak!",
      "suleymaniye": "Bütün bunlar, Rabbinin lütfu olarak (verilecektir). İşte bu, büyük bir başarıdır[1]!",
      "ates": "Rabbinden bir lutuf olarak (bu ni'metler kendilerine verilmiştir). İşte, o büyük başarı budur.",
      "hulusi": "Rabbinden bir lütuf olarak! İşte bu, aziym kurtuluşun ta kendisidir!",
      "bayrakli": "Rabbinden bir lütuf olarak işte, asıl büyük başarı budur.",
      "elmali_sade": "(Bunların) hepsi Rabbinden bir lütuf olarak (verilmiştir), işte budur ancak büyük kurtuluş.",
      "cantay": "(Bütün bunlar) Rabbinden bir fazl (-u kerem) olarak (verilmişdir). İşte bu, en büyük seadetin ta kendisidir.",
      "piris": "Rabbinden bir lütuf olarak. İşte büyük kurtuluş budur.",
      "yildirim": "(51-57) Müttakiler güvenli bir makamdadırlar: Bahçelerde ve pınar başlarındadırlar. İnce ipekten ve parlak atlastan elbiseler giymiş olarak karşılıklı otururlar. Hem Biz onları güzel gözlü hurilerle evlendiririz. Onlar canlarının çektiği her meyveden rahatlıkla isterler. İlk ölüm dışında artık orada ölüm tatmazlar. Allah kendilerini, tarafından bir lütuf eseri olarak cehennem azabından korur. İşte en büyük mutluluk, en büyük başarı budur!",
      "safa": "Efendinden bir lütuf olarak. En büyük başarı, işte budur.",
      "yuksel": "Efendinin bir lütfu olarak. İşte büyük zafer budur.",
      "aktas": "Bunlar senin Rabb'inden bir armağandır. İşte bu, en büyük kurtuluştur.",
      "okuyan": "(56, 57) İlk (tattıkları) ölüm dışında, orada artık ölüm tatmayacaklar.[1] (Allah) onları, Rabbinden bir lütuf olarak cehennem azabından korumuş (olacak)tır. Asıl büyük kurtuluş işte budur."
    },
    {
      "number": 4472,
      "numberInSurah": 58,
      "transliteration": "Fa innamaa yassarnaahu bilisaanika la'allahum yatazakkaroon",
      "diyanet": "Biz, öğüt alırlar diye, Kuran'ı senin dilinde indirerek kolayca anlaşılmasını sağladık. Sen bekle, onlar da beklemektedirler.",
      "ozturk": "Biz o Kur'an'ı senin dilinle/senin diline kolaylaştırdık ki, düşünüp öğüt alabilsinler.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "Biz onu sade senin dilinle müyesser kıldık gerek ki iyi düşünsünler",
      "islamoglu": "İşte böylece Biz, bu (vahyi) senin dilinle kolaylaştırdık ki düşünüp de ders alabilsinler.",
      "bulac": "Belki onlar öğüt alıp düşünürler diye, Biz onu (Kur'an'ı), senin dilinle kolaylaştırdık.",
      "esed": "Böylece (ey Peygamber!) Biz bu (ilahi kelamı) senin kendi dilinde kolay anlaşılır kıldık ki, insanlar düşünüp ondan ders alabilsinler.",
      "suleymaniye": "Kur'an'ı senin dilinde (indirerek), kolay anlaşılır hale getirdik ki doğru bilgilere ulaşsınlar[1].",
      "ates": "Biz o (Kur'a)n'ı senin diline kolaylaştırdık ki, düşünüp öğüt alsınlar.",
      "hulusi": "Biz Onu lisanın olarak kolaylaştırdık, umulur ki üzerinde düşünürler diye.",
      "bayrakli": "Böylece biz Kur'an'ı senin kendi dilinde kolay anlaşılır kıldık ki, düşünüp öğüt alsınlar.",
      "elmali_sade": "Biz onu (Kur'an'ı) senin dilinle kolaylaştırdık, gerek ki iyi düşünsünler.",
      "cantay": "Biz onu, (iyi anlayıb) ibret alsınlar diye, ancak senin dilinle (indirerek) kolaylaşdırdık.",
      "piris": "Öğüt alsınlar diye onu senin dilin ile kolaylaştırdık.",
      "yildirim": "Biz Kur'an'ı, insanlar iyi anlayıp ibret alsınlar diye, senin dilinle indirerek anlaşılmasını kolaylaştırdık.",
      "safa": "İşte, Onu, senin dilinle kolaylaştırdık; belki öğüt alırlar diye.",
      "yuksel": "Öğüt alsınlar diye senin dilinle onu kolaylaştırdık.",
      "aktas": "İşte Biz, onu senin dilinle kolaylaştırdık. Umulur ki onlar öğüt alırlar.",
      "okuyan": "Biz onu (Kur'an'ı gerçeği) hatırlasınlar diye senin diline kolaylaştırdık.[1]"
    },
    {
      "number": 4473,
      "numberInSurah": 59,
      "transliteration": "Fartaqib innahum murta qiboon",
      "diyanet": "Biz, öğüt alırlar diye, Kuran'ı senin dilinde indirerek kolayca anlaşılmasını sağladık. Sen bekle, onlar da beklemektedirler.",
      "ozturk": "Artık, beklemeye geç! Çünkü onlar da beklemekteler.",
      "juz": 25,
      "page": 498,
      "sajda": false,
      "elmali": "O halde gözet çünkü onlar gözetiyorlar",
      "islamoglu": "Artık sen de (yukarıda tanıtılan cennetini) bekle; çünkü ötekiler (yukarıda tanıtılan cehennemlerini) bekliyorlar!",
      "bulac": "Öyleyse sen gözleyip bekle; elbette onlar da gözleyip bekliyorlar.",
      "esed": "Öyleyse (geleceğin ne getireceğini) bekle! Unutma, onlar da bekliyorlar.",
      "suleymaniye": "Artık sen (olacakları) gözle, onlar da gözlüyorlar[1].",
      "ates": "Biraz bekle, onlar da beklemektedirler (yakında başlarına neler geleceğini göreceklerdir).",
      "hulusi": "Seyret bekle! Muhakkak ki onlar da beklemektedirler.",
      "bayrakli": "Öyleyse bekle, çünkü onlar da bekliyorlar.",
      "elmali_sade": "O halde gözet, çünkü onlar da gözetiyorlar.",
      "cantay": "Artık (onların başına inecek azabı) gözetle. Çünkü onlar (senin felaketini) bekleyicidirler.",
      "piris": "O halde bekle zaten onlar da bekliyorlar.",
      "yildirim": "O halde neticeyi bekle! Zaten onlar da senin başına bir felaket gelmesini can atarak beklemektedirler.",
      "safa": "Artık, bekle. Aslında, onlar da bekliyorlar.",
      "yuksel": "Öyleyse bekle; onlar da beklemektedirler.",
      "aktas": "Artık gözetle! Onlar da gözetleyenlerdir.",
      "okuyan": "Sen (durumu bekleyip) gözetle; şüphesiz ki onlar da gözetlemektedir. "
    }
  ]
}