{"surah":{"number":45,"name":"سُورَةُ الجَاثِيَةِ","englishName":"Al-Jaathiya","englishNameTranslation":"Crouching","turkishName":"Casiye","numberOfAyahs":37,"revelationType":"Meccan","revelationOrder":65},"ayahs":[{"number":4474,"numberInSurah":1,"transliteration":"Haa-Meeem","diyanet":"Ha, Mim.","ozturk":"Hâ, Mîm.","juz":25,"page":499,"sajda":false},{"number":4475,"numberInSurah":2,"transliteration":"Tanzeelul Kitaabi minal laahil 'Azeezil Hakeem","diyanet":"Kitap'ın indirilmesi, güçlü ve Hakim olan Allah katındandır.","ozturk":"Azîz ve Hakîm olan Allah'tan Kitap'ın indirilişidir bu...","juz":25,"page":499,"sajda":false},{"number":4476,"numberInSurah":3,"transliteration":"Innaa fis samaawaati wal ardi la Aayaatil lilmu'mineen","diyanet":"Göklerde ve yerde inananlara nice dersler vardır.","ozturk":"Kuşkusuz, göklerde ve yerde, iman sahipleri için sayısız ayetler vardır.","juz":25,"page":499,"sajda":false},{"number":4477,"numberInSurah":4,"transliteration":"Wa fee khalaqikum wa maa yabussu min daaabbatin Aayaatul liqawminy-yooqinoon","diyanet":"Ey insanlar! Sizin yaratılmanızda ve canlıların yeryüzünde yayılmasında, kesin olarak inanan kimseler için ibretler vardır.","ozturk":"Ve sizin yaratılışınızda, her yana yaydığı canlılarda, kesinliği yakalayan bir topluluk için ibretler, işaretler vardır.","juz":25,"page":499,"sajda":false},{"number":4478,"numberInSurah":5,"transliteration":"Wakhtilaafil laili wannahaari wa maaa anzalal laahu minas samaaa'i mir rizqin fa ahyaa bihil arda ba'da mawtihaa wa tasreefir riyaahi Aayaatul liqawminy ya'qiloon","diyanet":"Gece ile gündüzün birbiri ardından gelmesinde, gökten, Allah'ın rızık vermek için yağmur indirip, yeri onunla, ölümünden sonra diriltmesinde, rüzgarları yönetmesinde, akleden kimseler için dersler vardır.","ozturk":"Geceyle gündüzün birbiri ardınca gelişinde, Allah'ın gökten bir rızık indirip de onunla yerküreyi ölümünden sonra hayata kavuşturmasında, rüzgârların herbir yana sevkedilişinde de aklını çalıştıran bir topluluk için izler, işaretler vardır.","juz":25,"page":499,"sajda":false},{"number":4479,"numberInSurah":6,"transliteration":"Tilka Aayatul laahi natloohaa 'alika bilhaqq, fabiayyi hadeesim ba'dal laahi wa Aayaatihee yu'minoon","diyanet":"İşte sana gerçek olarak anlattığımız bunlar, Allah'ın varlığının delilleridir. Artık Allah'tan ve O'nun delillerinden sonra hangi söze inanırlar?","ozturk":"İşte bunlar, Allah'ın ayetleridir ki, onları sana hak olarak okuyoruz. Hal böyle iken Allah'tan ve onun ayetlerinden sonra hangi hadise/söze inanıyorlar?!","juz":25,"page":499,"sajda":false},{"number":4480,"numberInSurah":7,"transliteration":"Wailul likulli affaakin aseem","diyanet":"Kendine okunan Allah'ın ayetlerini dinleyip, sonra, onları hiç duymamış gibi büyüklük taslamakta direnen, yalancı ve günahkar kişinin vay haline! Ona can yakıcı bir azap müjdele.","ozturk":"Yazıklar ve azaplar olsun günaha batmış her yalancı iftiracıya,","juz":25,"page":499,"sajda":false},{"number":4481,"numberInSurah":8,"transliteration":"Yasma'u Aayaatil laahi tutlaa 'alaihi summa yusirru mustakbiran ka-al lam yasma'haa fabashshirhu bi'azaabin aleem","diyanet":"Kendine okunan Allah'ın ayetlerini dinleyip, sonra, onları hiç duymamış gibi büyüklük taslamakta direnen, yalancı ve günahkar kişinin vay haline! Ona can yakıcı bir azap müjdele.","ozturk":"Ki Allah'ın ayetlerinin kendisine okunuşunu dinler, sonra böbürlenmiş olarak inadında devam eder. Sanki hiç duymamıştır onları. Artık acıklı bir azapla muştula böylesini.","juz":25,"page":499,"sajda":false},{"number":4482,"numberInSurah":9,"transliteration":"Wa izaa 'alima min Aayaatinaa shai'anit takhazahaa huzuwaa; ulaaa'ika lahum 'azaabum muheen","diyanet":"Ayetlerimizden bir şey öğrendiğinde onu alaya alır. İşte bunlara alçaltıcı bir azap ve ardından da cehennem vardır. Kazandıkları şeyler de, Allah'ı bırakıp edindikleri dostlar da onlara bir fayda vermez. Büyük azap onlaradır.","ozturk":"Ayetlerimizden birşeyin bilgisine ulaşınca, alaya aldı onu. İşte onlar içindir horlayıp yere batıran bir azap.","juz":25,"page":499,"sajda":false},{"number":4483,"numberInSurah":10,"transliteration":"Minw waraaa'ihim Jahannamu wa laa yughnee 'anhum maa kasaboo shai'anw wa laa mat takhazoo min doonil laahi awliyaaa'a wa lahum 'azaabun 'azeem","diyanet":"Ayetlerimizden bir şey öğrendiğinde onu alaya alır. İşte bunlara alçaltıcı bir azap ve ardından da cehennem vardır. Kazandıkları şeyler de, Allah'ı bırakıp edindikleri dostlar da onlara bir fayda vermez. Büyük azap onlaradır.","ozturk":"Arkalarından cehennem! Kazanmış oldukları da Allah dışında edindikleri veliler de onlara hiçbir yarar sağlamayacaktır. Çok büyük bir azap vardır onlar için.","juz":25,"page":499,"sajda":false},{"number":4484,"numberInSurah":11,"transliteration":"Haazaa hudanw wal lazeena kafaroo bi aayaati Rabbihim lahum 'azaabum mir rijzin aleem","diyanet":"İşte bu Kuran doğruluk rehberidir. Rablerinin ayetlerini inkar edenlere, onlara, tiksindiren, can yakan bir azap vardır.","ozturk":"İyiye ve güzele bir kılavuzdur bu! Rablerinin ayetlerini inkâr edenler için, korkunç bir pislik azabı öngörülmüştür.","juz":25,"page":499,"sajda":false},{"number":4485,"numberInSurah":12,"transliteration":"Allaahul lazee sahkhara lakumul bahra litajriyal fulku feehi bi amrihee wa litabtaghoo min fadlihee wa la'allakum tashkuroon","diyanet":"Emri gereğince denizde yüzmek üzere gemileri, lütfedip verdiği rızkı aramanız için denizi buyruğunuz altına veren Allah'tır, belki artık şükredersiniz.","ozturk":"Allah size denizi boyun eğdirdi ki, içinde gemiler O'nun emriyle akıp gitsin, lütfundan istekte bulunasınız ve şükredebilesiniz.","juz":25,"page":499,"sajda":false},{"number":4486,"numberInSurah":13,"transliteration":"Wa sakhkhara lakum maa fis samaawaati wa maa fil ardi jamee'am minh; inna feezaalika la Aayaatil liqawminy yatafakkaroon","diyanet":"Göklerde olanları, yerde olanları, hepsini sizin buyruğunuz altına vermiştir. Doğrusu bunlarda, düşünen kimseler için dersler vardır.","ozturk":"Göklerde ne var, yerde ne varsa tümünü, O'ndan bir lütuf olarak size boyun eğdirmiştir. Bunda, derin derin düşünen bir topluluk için elbette ibretler vardır.","juz":25,"page":499,"sajda":false},{"number":4487,"numberInSurah":14,"transliteration":"Qul lillazeena aamanoo yaghfiroo lillazeena laa yarjoona ayyaamal laahi liyajziya qawmam bimaa kaanoo yaksiboon","diyanet":"İnanmışlara de ki: Allah'ın bir milleti yaptıklarına karşılık cezalandıracağı günlerin geleceğini ummayanları şimdilik bağışlasınlar.","ozturk":"İman edenlere söyle: \"Allah'ın günlerini ummayanları affetsinler ki, O, bir toplumu kazandıklarıyla cezalandırsın.\"","juz":25,"page":500,"sajda":false},{"number":4488,"numberInSurah":15,"transliteration":"Maa 'amila saalihan falinafsihee wa man asaaa'a fa'alaihaa summa ilaa Rabbikum turja'oon","diyanet":"Kim yararlı iş işlerse kendinedir; kim kötülük yaparsa kendi aleyhinedir. Sonra Rabbinize döndürülürsünüz.","ozturk":"Kim hayra ve barışa yönelik bir iş yaparsa kendi lehinedir. Kötülük yapan da kendi aleyhine yapmış olur. Sonunda Rabbinize döndürülürsünüz.","juz":25,"page":500,"sajda":false},{"number":4489,"numberInSurah":16,"transliteration":"Wa laqad aatainaa Baneee Israaa'eelal Kitaaba walhukma wan Nubuwwata wa razaqnaahum minat taiyibaati wa faddalnaahum;alal 'aalameen","diyanet":"And olsun ki Biz, İsrailoğullarına Kitap, hüküm ve peygamberlik verdik; onları temiz şeylerle rızıklandırdık; onları dünyalara üstün kıldık.","ozturk":"Yemin olsun, biz, İsrailoğullarına Kitap'ı, hükmetme gücünü, peygamberliği verdik, onları temiz yiyeceklerden rızıklandırdık ve kendilerini âlemler üzerine imtiyazlı kıldık.","juz":25,"page":500,"sajda":false},{"number":4490,"numberInSurah":17,"transliteration":"Wa aatainaahum baiyinaatim minal amri famakh talafooo illaa mim ba'di maa jaaa'ahumul 'ilmu baghyam bainahum; inna Rabbaka yaqdee bainahum Yawmal Qiyaamati feemaa kaanoo feehi yakhtalifoon","diyanet":"Din konusunda, onlara belgeler verdik; ancak, kendilerine ilim geldikten sonra birbirini çekememezlikten ayrılığa düştüler. Rabbin kıyamet günü, ayrılığa düştükleri şeyler hakkında şüphesiz aralarında hükmedecektir.","ozturk":"Onlara, iş ve yönetime ilişkin açık-seçik belgeler verdik. Onlar, kendilerine ilim geldikten sonra, aralarındaki azgınlık ve kıskançlık yüzünden ihtilafa düştüler. Hiç kuşkusuz, Rabbin, onlar arasında, tartışıp durdukları şeyle ilgili olarak kıyamet günü hüküm verecektir.","juz":25,"page":500,"sajda":false},{"number":4491,"numberInSurah":18,"transliteration":"Summa ja'alnaaka 'alaa sharee'atim minal amri fattabi'haa wa laa tattabi'ahwaaa'al-lazeena laa ya'lamoon","diyanet":"Sonra seni de din konusunda bir şeriat sahibi kıldık, ona uy; bilmeyenlerin heveslerine uyma.","ozturk":"Daha sonra seni, iş ve yönetimde bir şerîat/bir yol-yöntem üzerine koyduk. Artık ona uy! Bilmeyenlerin keyifleri ardınca gitme!","juz":25,"page":500,"sajda":false},{"number":4492,"numberInSurah":19,"transliteration":"Innahum lany yughnoo 'anka minal laahi shai'aa; wa innaz zaalimeena ba'duhum awliyaaa'u ba'dinw wallaahu waliyyul muttaqeen","diyanet":"Şüphesiz onlar, seni Allah'tan müstağni kılamazlar. Doğrusu zalimler birbirlerinin dostudurlar. Sakınanların dostu ise Allah'tır.","ozturk":"Kuşkun olmasın ki onlar, Allah karşısında sana hiçbir yarar sağlayamazlar/Allah'tan gelecek hiçbir şeyi senden uzaklaştıramazlar. Zalimler birbirlerinin dostlarıdır; Allah ise takvaya sarılanların Velî'sidir.","juz":25,"page":500,"sajda":false},{"number":4493,"numberInSurah":20,"transliteration":"Haazaa basaaa'iru linnaasi wa hudanw wa rahmatul liqawminy yooqinoon","diyanet":"Bu Kuran, insanlar için açık belgeler; kesin olarak inanan millet için doğruluk rehberi ve rahmettir.","ozturk":"Bu Kur'an, insanların kalp gözlerini açacak ışıklardan oluşur. Gereğince inanan bir toplum için de bir kılavuz ve bir rahmettir o.","juz":25,"page":500,"sajda":false},{"number":4494,"numberInSurah":21,"transliteration":"Am hasibal lazeenaj tarahus saiyiaati an naj'alahum kallazeena aamanoo wa 'amilu saalihaati sawaaa'am mahyaahum wa mamaatuhum; saaa'a maa yahkumoon","diyanet":"Yoksa, kötülük işleyen kimseler, ölümlerinde ve diriliklerinde kendilerini, inanıp yararlı iş işleyen kimseler ile bir mi tutacağımızı sandılar? Ne kötü hüküm veriyorlar!","ozturk":"Kötülüklere cesaretle dalanlar sanıyorlar mı ki, biz kendilerini, iman edip hayra ve barışa yönelik işler yapanlarla aynı tutacağız? Hayatları ve ölümleri onlarla aynı mı olacak?! Ne kötü hüküm veriyorlar bunlar!","juz":25,"page":500,"sajda":false},{"number":4495,"numberInSurah":22,"transliteration":"Wa khalaqal laahus samaawaati wal arda bilhaqqi wa litujzaa kullu nafsim bimaa kasabat wa hum laa yuzlamoon","diyanet":"Allah gökleri ve yeri gerçekle yaratmıştır; her cana, kazandığının karşılığı verilir, onlara zulmedilmez.","ozturk":"Ve Allah, gökleri ve yeri hak olarak yarattı. Ta ki her benlik, kazancının karşılığıyla, hiç kimse zulme uğratılmaksızın, yüz yüze getirilsin.","juz":25,"page":500,"sajda":false},{"number":4496,"numberInSurah":23,"transliteration":"Afara'ayta manit takhaza ilaahahoo hawaahu wa adal lahul laahu 'alaa 'ilminw wa khatama 'alaa sam'ihee wa qalbihee wa ja'ala 'alaa basarihee ghishaawatan famany yahdeehi mim ba'dil laah; afalaa tazakkaroon","diyanet":"Heva ve hevesini tanrı edinen, bilgisi olduğu halde Allah'ın şaşırttığı, kulağını ve kalbini mühürlediği, gözünü perdelediği kimseyi gördün mü? Onu Allah'tan başka kim doğru yola eriştirebilir? Ey insanlar! Anlamaz mısınız?","ozturk":"Kendisinin ilahı olarak kendi duygu ve arzusunu almış kişiyi gördün mü? Allah onu bir ilim üzerine saptırmış, kulağı ve kalbi üzerine mühür basmış, gözünün üstüne de bir perde çekmiştir. Allah'tan sonra ona kim kılavuzluk edecektir. Hâlâ düşünüp ibret almıyor musunuz?","juz":25,"page":501,"sajda":false},{"number":4497,"numberInSurah":24,"transliteration":"Wa qaaloo maa hiya illaa hayaatunad dunyaa namootu wa nahyaa wa maa yuhlikunaaa illad dahr; wa maa lahum bizaalika min 'ilmin in hum illaayazunnoon","diyanet":"\"Hayat, ancak bu dünyadaki hayatımızdır. Ölürüz ve yaşarız; bizi ancak zamanın geçişi yokluğa sürükler\" derler. Onların bu hususta bir bilgisi yoktur, sadece böyle sanırlar.","ozturk":"Dediler ki: \"Şu dünya hayatımızdan başkası yok. Ölüyoruz, diriliyoruz. Bizi zamandan başkası helâk etmiyor.\" Onların bu konuda hiçbir bilgisi yoktur. Sadece sanıda bulunuyorlar.","juz":25,"page":501,"sajda":false},{"number":4498,"numberInSurah":25,"transliteration":"Wa izaa tutlaa 'alaihim aayaatuna baiyinaatim maa kaana hujjatahum illaaa an qaalu'too bi aabaaa'inaaa in kuntum saadiqeen","diyanet":"Ayetlerimiz onlara açıkça okunduğu zaman, delilleri yalnızca: \"Doğru sözlü iseniz babalarımızı getirin bakalım\" demek olur.","ozturk":"Ayetlerimiz, karşılarında açık-seçik mesajlar halinde okunduğunda, delilleri sadece şöyle demek olmuştur: \"Doğru sözlüler iseniz atalarımızı getirin.\"","juz":25,"page":501,"sajda":false},{"number":4499,"numberInSurah":26,"transliteration":"Qulil laahu yuhyeekum summa yumeetukum summa yajma'ukum ilaa Yawmil Qiyaamati laa raiba feehi wa laakinna aksaran naasi laa ya'lamoon","diyanet":"De ki: \"Sizi Allah diriltir, sonra öldürür, sonra sizi şüphe götürmeyen kıyamet gününde toplar. Ama insanların çoğu bilmezler.\"","ozturk":"De ki: \"Sizi Allah yaşatıyor; sonra sizi öldürecek, sonra da o hakkında hiç kuşku bulunmayan kıyamet gününde biraraya getirecek. Ama insanların çokları bilmiyorlar.\"","juz":25,"page":501,"sajda":false},{"number":4500,"numberInSurah":27,"transliteration":"Wa lillaahi mulkus samaawaati wal ard; wa Yawma taqoomus Saa'atu Yawma 'iziny yakhsarul mubtiloon","diyanet":"Göklerin ve yerin hükümranlığı Allah'ındır. Kıyamet kopacağı gün, işte o gün, batıl sözlere uymuş olanlar hüsranda kalırlar.","ozturk":"Göklerin ve yerin mülkü/saltanatı Allah'ındır. Kıyamet kopunca, işte o gün, gerçekleri hükümsüz kılanlar hüsrana uğrayacaklardır.","juz":25,"page":501,"sajda":false},{"number":4501,"numberInSurah":28,"transliteration":"Wa taraa kulla ummatin jaasiyah; kullu ummatin tud'aaa ilaa kitaabihaa al Yawma tujzawna maa kuntum ta'maloon","diyanet":"Her ümmeti diz üstü çökmüş olarak görürsün. Her ümmet kitabına çağrılır. Onlara denir ki: \"Bugün, size işlediğinizin karşılığı verilecektir.\"","ozturk":"O gün tüm ümmetleri, toplanıp diz çökmüş görürsün. Her ümmet kendi kitabına davet edilir. Bugün, yapıp-ettiklerinizin karşılığıyla yüzyüze getirileceksiniz.","juz":25,"page":501,"sajda":false},{"number":4502,"numberInSurah":29,"transliteration":"Haazaa kitaabunaa yantiqu 'alaikum bilhaqq; innaa kunnaa nastansikhu maa kuntum ta'maloon","diyanet":"\"Bu kitabımız gerçekten sizin aleyhinize konuşur. Biz yaptıklarınızı şüphesiz bir bir kaydediyorduk.\"","ozturk":"Bu bizim kitabımız, karşınızda gerçeği söylüyor. Çünkü biz, yapıp-ettiklerinizin kopyasını çıkarıyorduk/yaptıklarınızı kaydediyorduk.","juz":25,"page":501,"sajda":false},{"number":4503,"numberInSurah":30,"transliteration":"Fa ammal lazeena aamaanoo wa 'amilus saalihaati fayudkhiluhum Rabbuhum fee rahmatih; zaalika huwal fawzul mubeen","diyanet":"İnanıp, yararlı iş işleyenlere gelince, Rableri onları rahmetine garkeder. İşte bu, apaçık kurtuluştur.","ozturk":"İman edip hayra ve barışa yönelik işler yapanların durumu şu: Rableri onları rahmetine sokacaktır. İşte açık zafer budur.","juz":25,"page":501,"sajda":false},{"number":4504,"numberInSurah":31,"transliteration":"Wa ammal lazeena kafarooo afalam takun Aayaatee tutlaa 'alaikum fastakbartum wa kuntum qawmam mujrimeen","diyanet":"Ama, inkar eden kimselere denir ki: \"Ayetlerim size okunmuş, siz de büyüklenip suçlu bir millet olmuştunuz değil mi?\"","ozturk":"İnkâr ve nankörlüğe sapmış olanlara gelince, onlara şöyle denecek: \"Ayetlerimiz karşınızda okunurdu ama siz büyüklük taslardınız, suç işleyen bir toplum oldunuz, öyle değil mi?\"","juz":25,"page":501,"sajda":false},{"number":4505,"numberInSurah":32,"transliteration":"Wa izaa qeela inna wa'dallaahi haqqunw was Saa'atu laa raiba feehaa qultum maa nadree mas Saa'atu in nazunnu illaa zannanw wa maa nahnu bimustaiqineen","diyanet":"\"Doğrusu Allah'ın verdiği söz gerçektir, kıyamet saati şüphe götürmez\" dendiği zaman: \"Kıyametin ne olduğunu bilmiyoruz, yalnız yoktur sanıyoruz, buna dair kesin bir bilgi elde etmiş değiliz\" derdiniz.","ozturk":"Hani, size, \"Hiç kuşkusuz, Allah'ın vaadi haktır, kıyamet saatinde de şüphe yoktur\" dendiğinde, siz şöyle demiştiniz: \"Saat nedir, bilmiyoruz. Sadece bir şeyler var sanıyoruz; kesin bir bilgimiz olmadığı için inanmıyoruz.\"","juz":25,"page":501,"sajda":false},{"number":4506,"numberInSurah":33,"transliteration":"Wa badaa lahum saiyiaatu maa 'amiloo wa haaqa bihim maa kaanoo bihee yastahzi'oon","diyanet":"İşledikleri kötülükler kendilerine belli oldu ve onları, alaya aldıkları şeyler kuşatıp mahvetti.","ozturk":"Yaptıklarının kötülükleri karşılarına dikilmiş, alay edip durdukları şey kendilerini kuşatıvermiştir.","juz":25,"page":502,"sajda":false},{"number":4507,"numberInSurah":34,"transliteration":"Wa qeelal yawma nansaakum kamaa naseetum liqaaa'a yawmikum haazaa wa maawaakumun Naaru wa maa lakum min naasireen","diyanet":"Onlara denir ki: \"Bugüne kavuşacağınızı unuttuğunuz gibi Biz de sizi unuttuk; varacağınız yer ateştir, yardımcılarınız da yoktur.\"","ozturk":"Şöyle denilir: \"Unutuyoruz sizi bugün! Tıpkı sizin, bugününüze kavuşmayı unuttuğunuz gibi. İşte böyle! Sığınağınız ateştir; hiçbir yardımcınız da olmayacaktır.\"","juz":25,"page":502,"sajda":false},{"number":4508,"numberInSurah":35,"transliteration":"Zaalikum bi annakumut takhaztum aayaatil laahi huzuwanw wa gharratkumul hayaatud dunyaa; fal yawma laa yukhrajoona minhaa wa laahum yusta'taboon","diyanet":"\"Bu, Allah'ın ayetlerini alaya almanızdan ve dünya hayatının sizi aldatmış olmasından ötürüdür.\" O gün, ne oradan çıkarılırlar ve ne de özürleri dinlenir.","ozturk":"Bunun sebebi şudur: \"Siz, Allah'ın ayetlerini eğlence aracı yaptınız, dünya hayatı sizi aldattı/gurura itti. Bugün ateşten çıkarılmayacaklar, özür dilemeleri de kabul edilmeyecek.\"","juz":25,"page":502,"sajda":false},{"number":4509,"numberInSurah":36,"transliteration":"Falillaahil hamdu Rabbis samaawaati wa Rabbil ardi Rabbil-'aalameen","diyanet":"Övülmek, göklerin Rabbi, yerin Rabbi ve alemlerin Rabbi olan Allah içindir.","ozturk":"Hamt; göklerin Rabbi, yerin Rabbi, âlemlerin Rabbi olan Allah'adır!","juz":25,"page":502,"sajda":false},{"number":4510,"numberInSurah":37,"transliteration":"Wa lahul kibriyaaa'u fissamaawaati wal ardi wa Huwal 'Azeezul Hakeem","diyanet":"Göklerde ve yerde azamet O'nundur, O, güçlüdür, Hakim'dir.","ozturk":"Göklerde ve yerde ululuk/büyüklük O'nundur! Azîz'dir O, Hakîm'dir.","juz":25,"page":502,"sajda":false}]}