{
  "surah": {
    "number": 45,
    "name": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya",
    "englishNameTranslation": "Crouching",
    "turkishName": "Casiye",
    "numberOfAyahs": 37,
    "revelationType": "Meccan",
    "revelationOrder": 65
  },
  "ayahs": [
    {
      "number": 4474,
      "numberInSurah": 1,
      "transliteration": "Haa-Meeem",
      "diyanet": "Ha, Mim.",
      "ozturk": "Hâ, Mîm.",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Ha, mim.",
      "islamoglu": "Ha-Mim!",
      "bulac": "Ha, Mim.",
      "esed": "Ha-Mim.",
      "suleymaniye": "Ha-Mim[1]!",
      "ates": "Ha mim."
    },
    {
      "number": 4475,
      "numberInSurah": 2,
      "transliteration": "Tanzeelul Kitaabi minal laahil 'Azeezil Hakeem",
      "diyanet": "Kitap'ın indirilmesi, güçlü ve Hakim olan Allah katındandır.",
      "ozturk": "Azîz ve Hakîm olan Allah'tan Kitap'ın indirilişidir bu...",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Kitab indirilmek o aziz, hakim Allahdan",
      "islamoglu": "Bu kitabın indirilişi her işinde tek mükemmel olan, her hükmünde tam isabet kaydeden Allah katındadır.",
      "bulac": "Kitabın indirilmesi, üstün ve güçlü olan, hüküm ve hikmet sahibi Allah'tandır.",
      "esed": "Bu ilahi kelam, Kudret ve Hikmet Sahibi olan Allah'tan gelmektedir.",
      "suleymaniye": "Bu kitabın indirilmesi, daima üstün ve kararları doğru olan Allah tarafındandır[1].",
      "ates": "Kitabın indirilmesi, o üstün, hüküm ve hikmet sahibi Allah tarafındandır."
    },
    {
      "number": 4476,
      "numberInSurah": 3,
      "transliteration": "Innaa fis samaawaati wal ardi la Aayaatil lilmu'mineen",
      "diyanet": "Göklerde ve yerde inananlara nice dersler vardır.",
      "ozturk": "Kuşkusuz, göklerde ve yerde, iman sahipleri için sayısız ayetler vardır.",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Her halde Göklerde ve Yerde mü'minler için ayetler var",
      "islamoglu": "Elbet göklerde ve yerde inanmaya gönlü olanlar için sayısız mesajlar vardır.",
      "bulac": "Şüphesiz, mü'minler için göklerde ve yerde ayetler vardır.",
      "esed": "Bakın, göklerde ve yerde inan(mak istey)enler için (ibret dolu) mesajlar vardır.",
      "suleymaniye": "Şüphesiz göklerde ve yerde, inanıp güvenenler için ayetler /göstergeler vardır[1].",
      "ates": "Şüphesiz göklerde ve yerde, inananlar için ibretler vardır."
    },
    {
      "number": 4477,
      "numberInSurah": 4,
      "transliteration": "Wa fee khalaqikum wa maa yabussu min daaabbatin Aayaatul liqawminy-yooqinoon",
      "diyanet": "Ey insanlar! Sizin yaratılmanızda ve canlıların yeryüzünde yayılmasında, kesin olarak inanan kimseler için ibretler vardır.",
      "ozturk": "Ve sizin yaratılışınızda, her yana yaydığı canlılarda, kesinliği yakalayan bir topluluk için ibretler, işaretler vardır.",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Hayvanatı tenevvü' ettirip üreterek sizi yaratmasında da yakin edinecek bir kavm için çok ayetler var",
      "islamoglu": "Hem sizin yaratılışınızda, hem de O'nun yeryüzüne yaydığı diğer tüm yürüyen canlı türlerinde gönülden inanacaklar için tarifsiz mesajlar vardır.",
      "bulac": "Sizin yaratılışınızda ve türetip yaydığı canlılarda kesin bilgiyle inanan bir kavim için ayetler vardır.",
      "esed": "Kendi yaratılışınızda ve O'nun (yeryüzüne) serpiştirdiği hayvan (tür)ler(in)de bütün kalpleriyle inananlar için mesajlar vardır.",
      "suleymaniye": "(Allah'ın) sizi yaratmasında ve yaydığı canlılarda, kesin bilgiye ulaşmak isteyen bir topluluk için ayetler /göstergeler vardır[1] .",
      "ates": "Sizin yaratılışınızda ve (yeryüzünde) yaymakta olduğu canlılarda, kesin olarak inananlar için ibretler vardır."
    },
    {
      "number": 4478,
      "numberInSurah": 5,
      "transliteration": "Wakhtilaafil laili wannahaari wa maaa anzalal laahu minas samaaa'i mir rizqin fa ahyaa bihil arda ba'da mawtihaa wa tasreefir riyaahi Aayaatul liqawminy ya'qiloon",
      "diyanet": "Gece ile gündüzün birbiri ardından gelmesinde, gökten, Allah'ın rızık vermek için yağmur indirip, yeri onunla, ölümünden sonra diriltmesinde, rüzgarları yönetmesinde, akleden kimseler için dersler vardır.",
      "ozturk": "Geceyle gündüzün birbiri ardınca gelişinde, Allah'ın gökten bir rızık indirip de onunla yerküreyi ölümünden sonra hayata kavuşturmasında, rüzgârların herbir yana sevkedilişinde de aklını çalıştıran bir topluluk için izler, işaretler vardır.",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Gece ile gündüzün ıhtilafında ve Allahın Semadan bir rızk indirip de onunla Arzı ölümünden sonra diriltmesinde ve rüzgarları çevirmesinde de aklı olan bir kavm için bir çok ayetler var",
      "islamoglu": "Aklını kullanan bir topluluk için gece ve gündüzün birbiri ardınca gelişinde, Allah'ın semadan indirerek kendisiyle ölü toprağı dirilttiği rızık vasıtalarında ve rüzgarları çeşitli kılmasında da sayısız mesajlar vardır.",
      "bulac": "Gece ile gündüzün ardarda gelişinde (veya aykırılığında), Allah'ın gökten rızık indirip ölümünden sonra yeryüzünü diriltmesinde ve rüzgarları (belli bir düzen içinde) yönetmesinde aklını kullanan bir kavim için ayetler vardır.",
      "esed": "Gece ile gündüzün birbirini izlemesinde ve Allah'ın göklerden indirip onunla cansız toprağa hayat verdiği rızık imkanlarında ve rüzgarların değişmesinde, (bütün bunlarda) akıllarını kullanan insanlar için mesajlar vardır.",
      "suleymaniye": "Gece ile gündüzün art arda gelmesinde, Allah'ın gökten indirip onunla yeryüzünü ölümünden sonra canlandırdığı rızıkta[1], rüzgarları farklı yönlerden ve farklı özelliklerde estirmesinde de aklını kullanan /doğru bağlantılar kuran bir topluluk için ayetler /göstergeler vardır[2].",
      "ates": "Gecenin ve gündüzün değişmesinde, Allah'ın gökten rızık (sebebi) indirip onunla ölümünden sonra yeri diriltmesinde, rüzgarları estirmesinde düşünen bir toplum için ibretler vardır."
    },
    {
      "number": 4479,
      "numberInSurah": 6,
      "transliteration": "Tilka Aayatul laahi natloohaa 'alika bilhaqq, fabiayyi hadeesim ba'dal laahi wa Aayaatihee yu'minoon",
      "diyanet": "İşte sana gerçek olarak anlattığımız bunlar, Allah'ın varlığının delilleridir. Artık Allah'tan ve O'nun delillerinden sonra hangi söze inanırlar?",
      "ozturk": "İşte bunlar, Allah'ın ayetleridir ki, onları sana hak olarak okuyoruz. Hal böyle iken Allah'tan ve onun ayetlerinden sonra hangi hadise/söze inanıyorlar?!",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "İşte bunlar Allahın ayetleri, sana onları bihakkın okuyoruz. Artık Allahın ayetlerine inanmadıktan sonra hangi söze inanırlar?",
      "islamoglu": "İşte bunlar, Allah'ın hakikati sana kendisiyle aktardığı ayetlerdir: Peki, Allah ve O'nun ayetleri de değilse, kimden (gelen) hangi habere inanacaklar?",
      "bulac": "İşte bunlar, Allah'ın ayetleridir; sana bunları hak olmak üzere okuyoruz. Öyleyse onlar, Allah'tan ve O'nun ayetlerinden sonra hangi söze iman edecekler?",
      "esed": "Hakikati ortaya koyan Allah'ın bu mesajlarını sana aktarıyoruz. Eğer Allah'ın (bu ibret dolu) mesajlarına değilse başka hangi habere inanacaklar?",
      "suleymaniye": "Bunlar Allah'ın ayetleridir, onları sana tüm gerçekleri içerecek şekilde sıralıyoruz[1]. Allah'a ve ayetlerine güvenmedikten sonra artık hangi söze güvenecekler[2]?",
      "ates": "İşte şunlar, Allah'ın ayetleridir, onları sana gerçek ile okuyoruz. Allah'tan ve O'nun ayetlerinden sonra hangi hadise (söze) inanacaklar?"
    },
    {
      "number": 4480,
      "numberInSurah": 7,
      "transliteration": "Wailul likulli affaakin aseem",
      "diyanet": "Kendine okunan Allah'ın ayetlerini dinleyip, sonra, onları hiç duymamış gibi büyüklük taslamakta direnen, yalancı ve günahkar kişinin vay haline! Ona can yakıcı bir azap müjdele.",
      "ozturk": "Yazıklar ve azaplar olsun günaha batmış her yalancı iftiracıya,",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Veyl o her bir vebal yüklü sahtekara",
      "islamoglu": "Kendini aldatarak günaha gömülenlerin topuna birden yazıklar olsun!",
      "bulac": "Gerçeği sürekli ters yüz eden, günaha düşkün olan herkesin vay haline.",
      "esed": "Vay haline kendi kendini aldatan günahkarın,",
      "suleymaniye": "Her günahkar iftiracının vay haline[1]!",
      "ates": "Her yalancı, günah yüklü kimseye yuh olsun!"
    },
    {
      "number": 4481,
      "numberInSurah": 8,
      "transliteration": "Yasma'u Aayaatil laahi tutlaa 'alaihi summa yusirru mustakbiran ka-al lam yasma'haa fabashshirhu bi'azaabin aleem",
      "diyanet": "Kendine okunan Allah'ın ayetlerini dinleyip, sonra, onları hiç duymamış gibi büyüklük taslamakta direnen, yalancı ve günahkar kişinin vay haline! Ona can yakıcı bir azap müjdele.",
      "ozturk": "Ki Allah'ın ayetlerinin kendisine okunuşunu dinler, sonra böbürlenmiş olarak inadında devam eder. Sanki hiç duymamıştır onları. Artık acıklı bir azapla muştula böylesini.",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Allahın ayetleri karşısında okunurken işitir de sonra kibrinden hiç işitmemiş gibi ısrar eyler, işte onu elim bir azab ile müjdele",
      "islamoglu": "(Bu tip) Allah'ın kendisine okunan ayetlerini işitir de, sonra onu hiç işitmemiş gibi küstahça bir direnişi sürdürür: artık böylesini acıklı bir azap ile müjdele!",
      "bulac": "Kendisine Allah'ın ayetleri okunurken işitir, sonra müstekbirce (inatla büyüklük taslayarak) sanki işitmemiş gibi ısrar eder. Artık sen onu acı bir azabla müjdele.",
      "esed": "o ki, kendisine iletilen Allah'ın mesajlarını duyar ama sanki onları duymamış gibi küstahça umursamazlığında devam eder! Bu sebeple ona acıklı bir azabı haber ver!",
      "suleymaniye": "O, Allah'ın ayetleri kendisine bağlantılarıyla birlikte[1] okunurken dinler; sonra, sanki onları hiç dinlememiş gibi kibirlenmeye devam eder[2]. Onu acıklı bir azapla müjdele!",
      "ates": "O, Allah'ın ayetlerinin kendisine okunduğunu işitir de sonra büyüklük taslayarak sanki hiç onları işitmemiş gibi (küfründe) direnir. Onu, acı bir azab ile müjdele."
    },
    {
      "number": 4482,
      "numberInSurah": 9,
      "transliteration": "Wa izaa 'alima min Aayaatinaa shai'anit takhazahaa huzuwaa; ulaaa'ika lahum 'azaabum muheen",
      "diyanet": "Ayetlerimizden bir şey öğrendiğinde onu alaya alır. İşte bunlara alçaltıcı bir azap ve ardından da cehennem vardır. Kazandıkları şeyler de, Allah'ı bırakıp edindikleri dostlar da onlara bir fayda vermez. Büyük azap onlaradır.",
      "ozturk": "Ayetlerimizden birşeyin bilgisine ulaşınca, alaya aldı onu. İşte onlar içindir horlayıp yere batıran bir azap.",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Ayetlerimizden bir şey, ma'lumu olduğu vakıt da onu eğlenceye tutar, işte onlar için mühin bir azab var",
      "islamoglu": "Üstelik bu tipler, ayetlerimizden bazılarının farkına vardığı zaman da başlarlar onunla alay etmeye. İşte böylelerini aşağılayıcı bir azap beklemektedir:",
      "bulac": "Ayetlerimizden bir şey öğrendiği zaman, alay konusu edinir. İşte onlar için aşağılatıcı bir azab vardır.",
      "esed": "Çünkü o, mesajlarımızdan birinin farkına vardığında onu hemen küçümseyip alaya alır. Böylelerini alçaltıcı bir azap beklemektedir.",
      "suleymaniye": "Ayetlerimizden bir şey öğrendiğinde de onu hafife alır[1]. İşte onlara alçaltıcı bir azap vardır.",
      "ates": "O, bizim ayetlerimizden bir şey öğrendiği zaman onunla alay eder. İşte öyleleri için alçaltıcı bir azab vardır."
    },
    {
      "number": 4483,
      "numberInSurah": 10,
      "transliteration": "Minw waraaa'ihim Jahannamu wa laa yughnee 'anhum maa kasaboo shai'anw wa laa mat takhazoo min doonil laahi awliyaaa'a wa lahum 'azaabun 'azeem",
      "diyanet": "Ayetlerimizden bir şey öğrendiğinde onu alaya alır. İşte bunlara alçaltıcı bir azap ve ardından da cehennem vardır. Kazandıkları şeyler de, Allah'ı bırakıp edindikleri dostlar da onlara bir fayda vermez. Büyük azap onlaradır.",
      "ozturk": "Arkalarından cehennem! Kazanmış oldukları da Allah dışında edindikleri veliler de onlara hiçbir yarar sağlamayacaktır. Çok büyük bir azap vardır onlar için.",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Peşlerinde Cehennem ve onlardan ne kazandıkları bir şey def'edebilir, ne de Allahdan başka evliya edindikleri şeyler, hem onlara azim bir azab var",
      "islamoglu": "cehennem hemen peşlerindedir. Ne kazandıkları şeylerin, ne de Allah'tan başka edindikleri dostların onlara en ufak bir yararı dokunur: zira onları korkunç bir azap beklemektedir.",
      "bulac": "Arkalarından cehennem (onları izlemektedir). Kazandıkları şeyler, onlara hiçbir yarar sağlamaz. Allah'tan başka edindikleri veliler de. Onlar için büyük bir azab vardır.",
      "esed": "Cehennem önlerindedir; ve ne (bu dünyada) kazanabilecekleri şeyler, ne de Allah'ın yerine dost ve koruyucu edindikleri, onlara hiçbir fayda sağlamaz, çünkü onları korkunç bir azap beklemektedir.",
      "suleymaniye": "Önlerinde ise cehennem… Kazandıkları şeyler de Allah ile aralarına koydukları velileri /en yakınları da hiçbir işlerine yaramayacak. Onlara büyük bir azap vardır[1].",
      "ates": "Ötelerinden de cehennem (onları beklemektedir). Ne kazandıkları ve ne de Allah'tan başka edindikleri veliler kendilerine bir yarar sağlayabilir. Onlar için büyük bir azab vardır."
    },
    {
      "number": 4484,
      "numberInSurah": 11,
      "transliteration": "Haazaa hudanw wal lazeena kafaroo bi aayaati Rabbihim lahum 'azaabum mir rijzin aleem",
      "diyanet": "İşte bu Kuran doğruluk rehberidir. Rablerinin ayetlerini inkar edenlere, onlara, tiksindiren, can yakan bir azap vardır.",
      "ozturk": "İyiye ve güzele bir kılavuzdur bu! Rablerinin ayetlerini inkâr edenler için, korkunç bir pislik azabı öngörülmüştür.",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Bu bir irşaddır, rablarının ayetlerine küfredenler ise onlara en fenasından bir elim azab var",
      "islamoglu": "(Allah'ın ayetlerini izlemek...) İşte hidayet budur; bir de Rablerinin (kevni ve vahyi) ayetlerini yok sayanlar var: işte onları, (bu) akıl almaz bayağılaşmadan dolayı acınılası bir azap beklemektedir.",
      "bulac": "İşte bu (Kur'an) bir hidayettir. Rablerinin ayetlerini inkar edenler ise, onlar için, (en) iğrenç olanından acı bir azab vardır.",
      "esed": "(Allah'ın işaretlerine ve mesajlarına dikkatlice kulak vermek; işte) rehberliğ(in anlamı) budur. Diğer taraftan, Rablerinin mesajlarını inkara şartlanmış olanları, (yaptıkları) çirkinliklerin bir karşılığı olarak acı bir azap beklemektedir.",
      "suleymaniye": "Bu (Kitap) bir rehberdir[1]. Rablerinin ayetlerini görmezlikte direnenlere, en fenasından acıklı bir azap vardır[2].",
      "ates": "İşte yol gösterici, bu (Kur'an)dır. Rablerinin ayetlerini tanımayanlar için çok çetin bir azab vardır!"
    },
    {
      "number": 4485,
      "numberInSurah": 12,
      "transliteration": "Allaahul lazee sahkhara lakumul bahra litajriyal fulku feehi bi amrihee wa litabtaghoo min fadlihee wa la'allakum tashkuroon",
      "diyanet": "Emri gereğince denizde yüzmek üzere gemileri, lütfedip verdiği rızkı aramanız için denizi buyruğunuz altına veren Allah'tır, belki artık şükredersiniz.",
      "ozturk": "Allah size denizi boyun eğdirdi ki, içinde gemiler O'nun emriyle akıp gitsin, lütfundan istekte bulunasınız ve şükredebilesiniz.",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Allah odur ki sizin için denizi musahhar kıldı, onda emri ile gemiler aksın diye, hem fadlından talebde bulunasınız diye ve gerek ki şükredesiniz",
      "islamoglu": "O'nun kanunu sayesinde orada gemiler yol alabilsin diye, yine O'nun lutfundan payınıza düşeni elde edip de şükredebilesiniz diye denizi sizin için bir yasaya bağlayan Allah'tır.",
      "bulac": "Allah; kendi emriyle gemiler akıp gitsin ve O'nun fazlından ararsınız diye, sizin için denize boyun eğdirdi. Umulur ki şükredersiniz.",
      "esed": "Denizi (kendi kanunları doğrultusunda faydalanmanız için) sizin emrinize veren Allah'tır. Böylece gemiler O'nun emriyle denizin üstünde yüzebilsinler ve siz O'nun lütfundan (ihtiyaç duyduğunuz şeyleri) elde edebilesiniz ve şükredenlerden olasınız diye.",
      "suleymaniye": "Allah, denizi hizmetinize verendir. Bu, koyduğu kanuna göre gemilerin denizde akıp gitmesi, sizin Allah'ın lütfundan aramanız ve görevlerinizi yerine getirmeniz içindir[1].",
      "ates": "Allah'tır ki denizi size boyun eğdirdi, ta ki gemiler buyruğuyla denizin içinde akıp gitsin de, siz bu sayede O'nun lutfundan payınızı arayasınız ve şükredesiniz."
    },
    {
      "number": 4486,
      "numberInSurah": 13,
      "transliteration": "Wa sakhkhara lakum maa fis samaawaati wa maa fil ardi jamee'am minh; inna feezaalika la Aayaatil liqawminy yatafakkaroon",
      "diyanet": "Göklerde olanları, yerde olanları, hepsini sizin buyruğunuz altına vermiştir. Doğrusu bunlarda, düşünen kimseler için dersler vardır.",
      "ozturk": "Göklerde ne var, yerde ne varsa tümünü, O'ndan bir lütuf olarak size boyun eğdirmiştir. Bunda, derin derin düşünen bir topluluk için elbette ibretler vardır.",
      "juz": 25,
      "page": 499,
      "sajda": false,
      "elmali": "Hem Göklerde ne var Yerde ne varsa hepsini kendinden olarak sizin için musahhar kıldı, şübhesiz ki bunda düşünecek bir kavm için ayetler var",
      "islamoglu": "Yine O, göklerde ve yerde ne varsa hepsini kendi katından (bir bağış olarak) emrinize amade kılmıştır. Elbet bütün bunlarda da düşünen bir toplum için sayısız mesajlar vardır.",
      "bulac": "Kendinden (bir nimet olarak) göklerde ve yerde olanların tümüne sizin için boyun eğdirdi. Şüphesiz bunda, düşünebilen bir kavim için gerçekten ayetler vardır.",
      "esed": "O, göklerde ve yerde olan her şeyi, Kendinden (bir bağış olarak) emrinize vermiştir: bunda düşünen bir topluluk için mesajlar vardır!",
      "suleymaniye": "O, göklerde ve yerde olan her şeyi, kendi katından (bir ikram olarak) hizmetinize vermiştir. Hiç şüphesiz bunda, düşünen bir topluluk için ayetler /göstergeler vardır[1].",
      "ates": "Göklerde ve yerde bulunan şeyleri kendisinden (bir lutuf olarak) size boyun eğdirdi. Elbette bunda, düşünen bir toplum için ibretler vardır."
    },
    {
      "number": 4487,
      "numberInSurah": 14,
      "transliteration": "Qul lillazeena aamanoo yaghfiroo lillazeena laa yarjoona ayyaamal laahi liyajziya qawmam bimaa kaanoo yaksiboon",
      "diyanet": "İnanmışlara de ki: Allah'ın bir milleti yaptıklarına karşılık cezalandıracağı günlerin geleceğini ummayanları şimdilik bağışlasınlar.",
      "ozturk": "İman edenlere söyle: \"Allah'ın günlerini ummayanları affetsinler ki, O, bir toplumu kazandıklarıyla cezalandırsın.\"",
      "juz": 25,
      "page": 500,
      "sajda": false,
      "elmali": "Söyle iyman edenlere: Allah günlerini ümid etmiyen kimselere mağrifetle muamele etsinler, çünkü her kavmı kesibleriyle cezalandıracak",
      "islamoglu": "Söyle iman edenlere: Allah'ın Günleri'nin geleceğini ummayanları (şimdilik) bağışlasınlar; çünkü O bir toplumu (ancak) ısrar yaptıklarından dolayı cezalandırır.",
      "bulac": "İman edenlere de ki: \"(Allah'ın) Onları kazandıklarıyla cezalandırması için, Allah'ın günlerini ummayanları (şimdilik) bağışlasınlar.\"",
      "esed": "İman etmiş olan herkese söyle: Allah'ın Günleri'nin geleceğine inanmayanları affetsinler, (çünkü) insanlara hak ettiklerinin karşılığını vermek (yalnız) O'na özgüdür.",
      "suleymaniye": "İnanıp güvenenlere söyle; Allah'ın (toplumları ödüllendirme veya cezalandırma) günlerini[1] beklemeyenleri bağışlasınlar[2]. Çünkü her topluma, yapmakta olduklarının karşılığını Allah verecektir[3].",
      "ates": "İnananlara söyle: Allah'ın (ceza) günlerinin geleceğini ummayanları affetsinler ki (Allah), bir toplumu, yaptıklarıyle cezalandırsın."
    },
    {
      "number": 4488,
      "numberInSurah": 15,
      "transliteration": "Maa 'amila saalihan falinafsihee wa man asaaa'a fa'alaihaa summa ilaa Rabbikum turja'oon",
      "diyanet": "Kim yararlı iş işlerse kendinedir; kim kötülük yaparsa kendi aleyhinedir. Sonra Rabbinize döndürülürsünüz.",
      "ozturk": "Kim hayra ve barışa yönelik bir iş yaparsa kendi lehinedir. Kötülük yapan da kendi aleyhine yapmış olur. Sonunda Rabbinize döndürülürsünüz.",
      "juz": 25,
      "page": 500,
      "sajda": false,
      "elmali": "Her kim iyi bir iş yaparsa kendi lehine, her kim de kötü yaparsa kendi aleyhinedir, sonra hep döndürülüp rabbınıza götürüleceksiniz",
      "islamoglu": "Kim bir iyilik yaparsa, o kendi lehine yapmış olur. Kim de bir kötülük yaparsa, kendi aleyhine yapmış olur. En sonunda dönüp geleceğiniz yer Rabbinizin huzurudur.",
      "bulac": "Kim salih bir amelde bulunursa, kendi lehinedir, kim kötülük yaparsa, artık o da kendi aleyhinedir. Sonra siz Rabbinize döndürüleceksiniz.",
      "esed": "Her kim doğru ve uygun bir şey yaparsa kendi iyiliği için yapmış olur; kim de kötülük işlerse kendi aleyhine işlemiş olur; ve sonunda hepiniz Rabbinize döndürüleceksiniz.",
      "suleymaniye": "Kim iyi iş yaparsa kendisi için yapar, kim de kötülük yaparsa kendi aleyhine yapar. Sonunda Rabbinizin /Sahibinizin huzuruna çıkarılacaksınız[1].",
      "ates": "Kim iyi bir iş yaparsa yararı kendisinedir, kim de kötülük yaparsa zararı kendisinedir. Sonunda Rabbinize döndürüleceksiniz."
    },
    {
      "number": 4489,
      "numberInSurah": 16,
      "transliteration": "Wa laqad aatainaa Baneee Israaa'eelal Kitaaba walhukma wan Nubuwwata wa razaqnaahum minat taiyibaati wa faddalnaahum;alal 'aalameen",
      "diyanet": "And olsun ki Biz, İsrailoğullarına Kitap, hüküm ve peygamberlik verdik; onları temiz şeylerle rızıklandırdık; onları dünyalara üstün kıldık.",
      "ozturk": "Yemin olsun, biz, İsrailoğullarına Kitap'ı, hükmetme gücünü, peygamberliği verdik, onları temiz yiyeceklerden rızıklandırdık ve kendilerini âlemler üzerine imtiyazlı kıldık.",
      "juz": 25,
      "page": 500,
      "sajda": false,
      "elmali": "Şanım hakkı için, biz vaktıyle Beni İsraile kitab vermiş, huküm vermiş, nübüvvet vermiştik ve kendilerini pak rızıklardan merzuk kılmıştık, hem alemlerin üstüne geçirmiştik.",
      "islamoglu": "Doğrusu Biz İsrailoğullarına da vahyi, iktidarı ve peygamberliği vermiş, onlara iyi ve temiz rızıklar bahşetmiş ve onları (vahyi hayata taşımakla görevlendirip kendi zamanlarının) tüm toplumlarından üstün tutmuştuk.",
      "bulac": "Andolsun, biz İsrailoğullarına Kitap, hüküm ve peygamberlik verdik, onları temiz ve güzel şeylerle rızıklandırdık ve onları alemlere üstün kıldık.",
      "esed": "Doğrusu Biz, İsrailoğulları'na (da) vahiy, hikmet ve peygamberlik verdik, onları hayatın güzel nimetleriyle rızıklandırdık ve onları (dönemlerinin) bütün diğer topluluklarına üstün kıldık.",
      "suleymaniye": "Şurası kesin ki İsrailoğullarına Kitap, hikmet ve nebilik vermiştik. Onları temiz şeylerle rızıklandırmış ve çağdaşlarına üstün kılmıştık[1].",
      "ates": "Andolsun biz, İsrail oğullarına Kitap, hüküm (hikmet, hükümranlık) ve peygamberlik verdik, onları güzel rızıklarla besledik ve onları alemlere üstün kıldık."
    },
    {
      "number": 4490,
      "numberInSurah": 17,
      "transliteration": "Wa aatainaahum baiyinaatim minal amri famakh talafooo illaa mim ba'di maa jaaa'ahumul 'ilmu baghyam bainahum; inna Rabbaka yaqdee bainahum Yawmal Qiyaamati feemaa kaanoo feehi yakhtalifoon",
      "diyanet": "Din konusunda, onlara belgeler verdik; ancak, kendilerine ilim geldikten sonra birbirini çekememezlikten ayrılığa düştüler. Rabbin kıyamet günü, ayrılığa düştükleri şeyler hakkında şüphesiz aralarında hükmedecektir.",
      "ozturk": "Onlara, iş ve yönetime ilişkin açık-seçik belgeler verdik. Onlar, kendilerine ilim geldikten sonra, aralarındaki azgınlık ve kıskançlık yüzünden ihtilafa düştüler. Hiç kuşkusuz, Rabbin, onlar arasında, tartışıp durdukları şeyle ilgili olarak kıyamet günü hüküm verecektir.",
      "juz": 25,
      "page": 500,
      "sajda": false,
      "elmali": "Bu emirden onlara beyyineler de vermiştik, imdi ıhtilaf etmeleri sırf kendilerine ılim geldikten sonra aralarında bagy-ü ıhtırastan dolayıdır, muhakkak ki rabbın onların ıhtilaf edip durdukları şeyde Kıyamet günü beynlerinde hukmünü verecektir.",
      "islamoglu": "Dahası onlara (tevdi edilen) görevden dolayı açık işaretler vermiştik. Ne ki onlar durdular durdular da, kendilerine bilgi geldikten sonra -sırf aralarındaki kıskançlık yüzünden- ayrılığa düştüler: Şu kesin ki, Rabbin Kıyamet Günü ayrılığa düştükleri her konuda onlar arasında hüküm verecektir.",
      "bulac": "Ve onlara bu emirden açık belgeler verdik. Fakat onlar, kendilerine ilim geldikten sonra, yalnızca aralarındaki 'hakka tecavüz ve azgınlıktan' dolayı ihtilafa düştüler. Şüphesiz Rabbin, hakkında ihtilafa düştükleri şeyde kıyamet günü aralarında hüküm verecektir.",
      "esed": "Ve onlara (imanın) amacı konusunda açık işaretler verdik; onlar, bütün bu bilgilerin kendilerine tevdi edilmesinden sonradır ki, aralarındaki kıskançlıktan dolayı farklı görüşlere sarıldılar; (ama) ihtilafa düştükleri her konuda Kıyamet Günü Rabbin onlar arasında bir hüküm verecektir.",
      "suleymaniye": "Onlara, görevleri hakkında açık belgeler vermiştik. Ama onlar, kendilerine o bilgi (kitap ve hikmet) geldikten sonra birbirlerine üstünlük kurma çabalarından dolayı ihtilafa düştüler. Senin Rabbin /Sahibin, ihtilafa düştükleri konularda kıyamet /mezardan kalkış günü aralarında karar verecektir[1].",
      "ates": "Ve onlara bu (din) iş(in)de açık deliller verdik. Onlar kendilerine bilgi geldikten sonra sadece aralarındaki çekememezlik yüzünden ayrılığa düştüler. Şüphesiz, Rabbin kıyamet günü, ayrılığa düştükleri şeylerde onlar arasında hüküm verecektir."
    },
    {
      "number": 4491,
      "numberInSurah": 18,
      "transliteration": "Summa ja'alnaaka 'alaa sharee'atim minal amri fattabi'haa wa laa tattabi'ahwaaa'al-lazeena laa ya'lamoon",
      "diyanet": "Sonra seni de din konusunda bir şeriat sahibi kıldık, ona uy; bilmeyenlerin heveslerine uyma.",
      "ozturk": "Daha sonra seni, iş ve yönetimde bir şerîat/bir yol-yöntem üzerine koyduk. Artık ona uy! Bilmeyenlerin keyifleri ardınca gitme!",
      "juz": 25,
      "page": 500,
      "sajda": false,
      "elmali": "Sonra emirden bir şeriat üzere seni me'mur kıldık, onun için sen o şeriate ittiba' eyle de ılmi olmıyanların hevalarına uyma",
      "islamoglu": "Son olarak, seni de bu görevi (hakkıyla ifa edeceğin) bir yol ve yönteme kavuşturduk: o yolu izle, sakın ha (kendini) bilmezlerin keyfi yargılarına uyma!",
      "bulac": "Sonra seni de bu emirden bir şeriat üzerine kıldık; öyleyse sen ona uy ve bilmeyenlerin heva (istek ve tutku)larına uyma.",
      "esed": "Ve son olarak (ey Muhammed,) seni (imanın) hedefini gerçekleştireceğin bir yola koyduk. O halde bu (yolu) izle ve (hakikati) bilmeyenlerin boş arzu ve heveslerine uyma.",
      "suleymaniye": "Sonra seni de aynı görevlerle bir şeriat /yol üzerinde (olmakla) görevlendirdik. Sen o şeriata uy; bilmeyenlerin arzularına uyma[1].",
      "ates": "Sonra seni de buyruk(umuz)dan bir şeriate (bir hukuk düzenine) koyduk. Sen ona uy, bilmeyenlerin keyiflerine uyma."
    },
    {
      "number": 4492,
      "numberInSurah": 19,
      "transliteration": "Innahum lany yughnoo 'anka minal laahi shai'aa; wa innaz zaalimeena ba'duhum awliyaaa'u ba'dinw wallaahu waliyyul muttaqeen",
      "diyanet": "Şüphesiz onlar, seni Allah'tan müstağni kılamazlar. Doğrusu zalimler birbirlerinin dostudurlar. Sakınanların dostu ise Allah'tır.",
      "ozturk": "Kuşkun olmasın ki onlar, Allah karşısında sana hiçbir yarar sağlayamazlar/Allah'tan gelecek hiçbir şeyi senden uzaklaştıramazlar. Zalimler birbirlerinin dostlarıdır; Allah ise takvaya sarılanların Velî'sidir.",
      "juz": 25,
      "page": 500,
      "sajda": false,
      "elmali": "Çünkü onlar Allahdan gelecek hiçbir şeyi senden defedemezler ve çünkü zalimler birbirlerinin veliyleri, Allah ise müttekilerin veliysidir.",
      "islamoglu": "Çünkü onlar, Allah'tan gelecek hiçbir şeyi senden savamazlar! Unutma ki zalimler hep birbirlerinin dostudurlar; Allah ise muttakilerin dostudur.",
      "bulac": "Çünkü onlar, Allah'tan (gelecek) hiçbir şeyi senden savamazlar. Şüphesiz zalimler, birbirlerinin velisidirler. Allah ise, muttakilerin velisidir.",
      "esed": "Bak, eğer Allah'ın iradesine karşı gelmiş olsaydın, onların sana hiçbir faydası dokunmazdı, çünkü bu zalimler sadece birbirlerinin dostları ve koruyucularıdır; halbuki Allah, O'nun bilincinde olan herkesin koruyucusudur.",
      "suleymaniye": "Çünkü onlar, Allah'tan gelecek hiçbir şeyi senden savamazlar. Yanlışlar içindeki o kimseler, birbirlerinin velisi /en yakını[1]; Allah ise müttakilerin /yanlışlardan sakınanların velisidir[2].",
      "ates": "Çünkü onlar, Allah'tan (gelecek) hiçbir şeyi senden savamazlar. Zalimler birbirlerinin velisidirler. Allah ise korunanların velisidir."
    },
    {
      "number": 4493,
      "numberInSurah": 20,
      "transliteration": "Haazaa basaaa'iru linnaasi wa hudanw wa rahmatul liqawminy yooqinoon",
      "diyanet": "Bu Kuran, insanlar için açık belgeler; kesin olarak inanan millet için doğruluk rehberi ve rahmettir.",
      "ozturk": "Bu Kur'an, insanların kalp gözlerini açacak ışıklardan oluşur. Gereğince inanan bir toplum için de bir kılavuz ve bir rahmettir o.",
      "juz": 25,
      "page": 500,
      "sajda": false,
      "elmali": "Bu (Kur'an) insanlara basiret nurları ve yakin edinecek bir kavm için mahzı hidayet ve rahmettir",
      "islamoglu": "Bu (vahiy) insanlık için bir bilinç kaynağıdır; gönülden inananlar için de bir rehber ve bir rahmet membaıdır.",
      "bulac": "Bu (Kur'an), insanlar için basiret (nuruyla Allah'a yönelten ayet)lerdir, kesin bilgiyle inanan bir kavim için de bir hidayet ve bir rahmettir.",
      "esed": "(İşte) bu (vahiy,) insanlık için bir kavrayış aracıdır; tereddütsüz bir inanca ve emniyete ulaşanlar için de bir rahmet ve hidayettir.",
      "suleymaniye": "Bu (Kitapta olanlar), insanlar için gerçeğin göstergeleridir. Kesin bilgi peşinde olan bir topluluk için ise bir rehber ve bir ikramdır[1].",
      "ates": "Bu (Kur'an), insanlara kanıtlar (sunmakta)dır; kesin olarak inananlara yol gösterici ve rahmettir."
    },
    {
      "number": 4494,
      "numberInSurah": 21,
      "transliteration": "Am hasibal lazeenaj tarahus saiyiaati an naj'alahum kallazeena aamanoo wa 'amilu saalihaati sawaaa'am mahyaahum wa mamaatuhum; saaa'a maa yahkumoon",
      "diyanet": "Yoksa, kötülük işleyen kimseler, ölümlerinde ve diriliklerinde kendilerini, inanıp yararlı iş işleyen kimseler ile bir mi tutacağımızı sandılar? Ne kötü hüküm veriyorlar!",
      "ozturk": "Kötülüklere cesaretle dalanlar sanıyorlar mı ki, biz kendilerini, iman edip hayra ve barışa yönelik işler yapanlarla aynı tutacağız? Hayatları ve ölümleri onlarla aynı mı olacak?! Ne kötü hüküm veriyorlar bunlar!",
      "juz": 25,
      "page": 500,
      "sajda": false,
      "elmali": "Yoksa o kötülükleri yapıp duran kimseler, kendilerini o iyman edip salih ameller yapan kimseler gibi yapacağız, hayat ve mematlarını müsavi kılacağız mı sandılar? Ne fena hukmediyorlar!",
      "islamoglu": "Yoksa kötülüğün peşinde seğirten tipler, kendilerini -hayatlarında olsun ölümlerinde olsun- iman edip erdemli davrananlarla aynı kefeye koyacağımızı mı sandılar? Ne berbat akıl yürütüyorlar!",
      "bulac": "Yoksa kötülüklere batıp yara alanlar, kendilerini iman edip salih amellerde bulunanlar gibi kılacağımızı mı sandılar? Hayatları ve ölümleri bir mi (olacak)? Ne kötü hüküm veriyorlar.",
      "esed": "Kötülük işleyenlere gelince: onlar kendilerini hayatlarında ve ölümlerinde, iman edip doğru ve yararlı işler yapanlarla aynı yere koyacağımızı mı sanırlar? Onların yargıları ne kadar da kötü!",
      "suleymaniye": "Yoksa kötü işlerle uğraşıp duranlar, kendilerini, inanıp güvenen ve iyi işler yapanlarla bir tutacağımızı[1], yaşayışlarının ve ölümlerinin aynı olacağını mı sanıyorlar[2]? Verdikleri karar ne kötüdür!",
      "ates": "Yoksa kötülükleri işleyen kimseler, kendilerini, inanıp iyi ameller işleyen kimseler gibi yapacağımızı mı sandılar? Yaşamaları ve ölümleri onlarla bir olacak öyle mi? Ne kötü hüküm veriyorlar!"
    },
    {
      "number": 4495,
      "numberInSurah": 22,
      "transliteration": "Wa khalaqal laahus samaawaati wal arda bilhaqqi wa litujzaa kullu nafsim bimaa kasabat wa hum laa yuzlamoon",
      "diyanet": "Allah gökleri ve yeri gerçekle yaratmıştır; her cana, kazandığının karşılığı verilir, onlara zulmedilmez.",
      "ozturk": "Ve Allah, gökleri ve yeri hak olarak yarattı. Ta ki her benlik, kazancının karşılığıyla, hiç kimse zulme uğratılmaksızın, yüz yüze getirilsin.",
      "juz": 25,
      "page": 500,
      "sajda": false,
      "elmali": "Halbuki Allah o Gökleri ve Yeri hakk ile halk etti, hem de her nefsi hiç hakları yenmeksizin kazandığı ile cezalandırmak için",
      "islamoglu": "Ama Allah gökleri ve yeri gerçek bir amaç uğruna yarattı ki, her insan kendi kazandığının karşılığını görebilsin ve hiç kimseye haksızlık yapılmasın.",
      "bulac": "Allah, gökleri ve yeri hak olarak yarattı; öyle ki, her nefis kazandıklarıyla karşılık görsün. Onlara zulmedilmez.",
      "esed": "Çünkü Allah, gökleri ve yeri (deruni bir) hakikate göre yarattı ve (bu sebeple diledi ki) her insan kazandığının karşılığını görsün ve hiç kimseye haksızlık yapılmasın.",
      "suleymaniye": "Allah, gökleri ve yeri o gerçek için (sizleri imtihan için[1]) ve herkese çalışmasının karşılığının haksızlığa uğratılmadan verilmesi için yarattı.",
      "ates": "Allah, gökleri ve yeri gerçek olarak yaratmıştır ki her can, kazandığıyle cezalandırılsın, kimseye haksızlık edilmez."
    },
    {
      "number": 4496,
      "numberInSurah": 23,
      "transliteration": "Afara'ayta manit takhaza ilaahahoo hawaahu wa adal lahul laahu 'alaa 'ilminw wa khatama 'alaa sam'ihee wa qalbihee wa ja'ala 'alaa basarihee ghishaawatan famany yahdeehi mim ba'dil laah; afalaa tazakkaroon",
      "diyanet": "Heva ve hevesini tanrı edinen, bilgisi olduğu halde Allah'ın şaşırttığı, kulağını ve kalbini mühürlediği, gözünü perdelediği kimseyi gördün mü? Onu Allah'tan başka kim doğru yola eriştirebilir? Ey insanlar! Anlamaz mısınız?",
      "ozturk": "Kendisinin ilahı olarak kendi duygu ve arzusunu almış kişiyi gördün mü? Allah onu bir ilim üzerine saptırmış, kulağı ve kalbi üzerine mühür basmış, gözünün üstüne de bir perde çekmiştir. Allah'tan sonra ona kim kılavuzluk edecektir. Hâlâ düşünüp ibret almıyor musunuz?",
      "juz": 25,
      "page": 501,
      "sajda": false,
      "elmali": "Ya şimdi baksan a o kimseye ki ilahını hevası ittihaz etmiş, Allah da onu bir ılm üzerine şaşırtmış, kulağını ve kalbini mühürleyip gözüne de bir perde çekmiştir, artık onu Allahdan sonra kim yola getirir? Hala da düşünmezmisiniz?",
      "islamoglu": "Keyfi kanaatini tanrısı yerine koyan ve Allah'ın kişiyi (kendi tercihine ilişkin) bir  bilgiye dayalı olarak saptırdığı, kulaklarını ve kalbini mühürlediği, gözlerinin üzerine de tarifsiz bir perde çektiği malum tipleri gözünde canlandırabilir misin? Artık onu Allah'tan başka kim doğru yolu ulaştırabilir? Hala düşünüp ders almayacak mısınız?",
      "bulac": "Şimdi sen, kendi hevasını ilah edinen ve Allah'ın bir ilim üzere kendisini saptırdığı, kulağını ve kalbini mühürlediği ve gözü üstüne bir perde çektiği kimseyi gördün mü? Artık Allah'tan sonra ona kim hidayet verecektir? Siz yine de öğüt alıp düşünmüyor musunuz?",
      "esed": "Kendi arzu ve özlemlerini tanrı edinen ve (bunun üzerine) Allah'ın, (zihninin hidayete kapalı olduğunu) bilerek saptırdığı, kulaklarını ve kalbini mühürlediği ve gözlerinin üzerine bir perde çektiği (insan)ı, hiç düşündün mü? Allah(ın onu terk etmesin)den sonra kim ona doğru yolu gösterebilir? O halde, hiç düşünüp ders çıkarmaz mısınız?",
      "suleymaniye": "Kendi arzusunu kendine ilah edineni gördün mü[1]? Bilerek yaptığı için Allah onu sapık saymıştır. (Sanki[2]) onun kulağına ve kalbine mühür basmış, gözüne de perde çekmiştir[3]. Allah kabul etmedikten sonra artık onu kim doğru yolda sayabilir[4]. Bilginizi kullanmaz mısınız?",
      "ates": "Keyfini tanrı edinen ve Allah'ın bir bilgiye göre saptırdığı, kulağını ve kalbini mühürlediği, gözünün üstüne de perde çektiği kimseyi gördün mü? Şimdi ona Allah'tan sonra kim doğru yolu gösterecek? Düşünmüyor musunuz?"
    },
    {
      "number": 4497,
      "numberInSurah": 24,
      "transliteration": "Wa qaaloo maa hiya illaa hayaatunad dunyaa namootu wa nahyaa wa maa yuhlikunaaa illad dahr; wa maa lahum bizaalika min 'ilmin in hum illaayazunnoon",
      "diyanet": "\"Hayat, ancak bu dünyadaki hayatımızdır. Ölürüz ve yaşarız; bizi ancak zamanın geçişi yokluğa sürükler\" derler. Onların bu hususta bir bilgisi yoktur, sadece böyle sanırlar.",
      "ozturk": "Dediler ki: \"Şu dünya hayatımızdan başkası yok. Ölüyoruz, diriliyoruz. Bizi zamandan başkası helâk etmiyor.\" Onların bu konuda hiçbir bilgisi yoktur. Sadece sanıda bulunuyorlar.",
      "juz": 25,
      "page": 501,
      "sajda": false,
      "elmali": "Hem dediler ki o hayat sırf bizim Dünya hayatımızdan ıbarettir ölürüz ve yaşarız ve bizi ancak dehir helak eder, halbuki buna dair bir ılimleri yoktur, onlar sade zannederler",
      "islamoglu": "Bir de kalkıp dediler ki: \"Hayat sadece dünya hayatımızdan ibarettir; ölürüz, zira (bir kez) hayata gelmiş bulunuruz; ve bizi sadece zaman yok eder. Ama onlar bu hususta hiçbir bilgiye sahip değiller, onlar sadece (önyargıya dayalı bir) zanna sahiptirler.",
      "bulac": "Dediler ki: \"(Bütün olup biten,) Bu dünya hayatımızdan başkası değildir, ölürüz ve diriliriz; bizi 'kesintisi olmayan zaman' (dehrin akışın)dan başkası yıkıma (helake) uğratmıyor.\" Oysa onların bununla ilgili hiçbir bilgileri yoktur; yalnızca zannediyorlar.",
      "esed": "Onlar hala: \"Bu dünyadaki hayatımızdan başka bir şey yok!\" derler, \"Dünyaya geldiğimiz gibi ölürüz ve bizi ancak zaman yok eder\". Fakat onların bu konuda hiçbir bilgileri yok, onlar sadece zannederler.",
      "suleymaniye": "Şöyle dediler: \"Dünya hayatımızdan başka hayat yoktur[1]; ölürüz, yeniden hayat buluruz. Bizi sadece zaman helak eder[2].\" Halbuki onların bu konuda bir bilgileri yoktur. Onlar sadece zanna dayanırlar.",
      "ates": "Dediler ki: \"Ne varsa dünya hayatımızdır, başka bir şey yoktur. Ölürüz, yaşarız. Bizi zamandan başkası helak etmiyor.\" Fakat onların bu hususta hiçbir bilgileri yoktur. Onlar sadece zannediyorlar."
    },
    {
      "number": 4498,
      "numberInSurah": 25,
      "transliteration": "Wa izaa tutlaa 'alaihim aayaatuna baiyinaatim maa kaana hujjatahum illaaa an qaalu'too bi aabaaa'inaaa in kuntum saadiqeen",
      "diyanet": "Ayetlerimiz onlara açıkça okunduğu zaman, delilleri yalnızca: \"Doğru sözlü iseniz babalarımızı getirin bakalım\" demek olur.",
      "ozturk": "Ayetlerimiz, karşılarında açık-seçik mesajlar halinde okunduğunda, delilleri sadece şöyle demek olmuştur: \"Doğru sözlüler iseniz atalarımızı getirin.\"",
      "juz": 25,
      "page": 501,
      "sajda": false,
      "elmali": "Karşılarında açık açık beyyineler halinde ayetlerimiz okunurken şöyle demekten başka bir tutunacakları yoktur: haydi babalarımızı getirin doğru iseniz!",
      "islamoglu": "Ve ne zaman ayetlerimiz bütün açıklığıyla önlerine konulsa, tek cevapları şöyle olur: \"Eğer doğru söylüyorsanız atalarımızı getirin!\"",
      "bulac": "Onlara açık belgeler olarak ayetlerimiz okunduğu zaman, onların (sözde) delilleri: \"Eğer doğru sözlüler iseniz, atalarımızı (diriltip) getirin\" demekten başkası değildir.",
      "esed": "Ve (böylece,) ne zaman mesajlarımız bütün açıklığıyla onlara tebliğ edildiyse tek cevapları şu olmuştur: \"Atalarımızı (şahit olarak) getirin, eğer iddianızda haklı iseniz!\"",
      "suleymaniye": "Onlara apaçık ayetlerimiz, bağlantılarıyla birlikte okununca \"Doğru söylüyorsanız atalarımızı bize getirin[1]!\" demekten başka karşı delilleri olmadı.",
      "ates": "Onlara açık açık ayetlerimiz okunduğu zaman: \"Doğru iseniz, babalarımızı getirin\" demelerinden başka bir delilleri olmamıştır."
    },
    {
      "number": 4499,
      "numberInSurah": 26,
      "transliteration": "Qulil laahu yuhyeekum summa yumeetukum summa yajma'ukum ilaa Yawmil Qiyaamati laa raiba feehi wa laakinna aksaran naasi laa ya'lamoon",
      "diyanet": "De ki: \"Sizi Allah diriltir, sonra öldürür, sonra sizi şüphe götürmeyen kıyamet gününde toplar. Ama insanların çoğu bilmezler.\"",
      "ozturk": "De ki: \"Sizi Allah yaşatıyor; sonra sizi öldürecek, sonra da o hakkında hiç kuşku bulunmayan kıyamet gününde biraraya getirecek. Ama insanların çokları bilmiyorlar.\"",
      "juz": 25,
      "page": 501,
      "sajda": false,
      "elmali": "De ki size Allah hayat veriyor, sonra sizi o öldürür, sonra da sizi Kıyamet gününe toplayacak ve lakin nasın ekserisi bilmezler",
      "islamoglu": "De ki: \"Hayatınızı bahşeden, ardından ölümünüzü takdir eden Allah'tır. En sonunda sizi geleceğinde kuşku olmayan Kıyamet Günü bir araya getirecektir; fakat insanların çoğu bunun (kaçınılmaz bir sonuç olduğunun) bilincinde değildir.\"",
      "bulac": "De ki: \"Allah sizi diriltiyor, sonra sizi öldürüyor, sonra kendisinde hiçbir kuşku olmayan kıyamet günü O sizi bir araya getirip toplayacaktır. Ancak insanların çoğu bilmezler.\"",
      "esed": "De ki: \"Size hayat veren ve sonra sizi öldüren, Allah'tır; ve sonunda O, hepinizi Kıyamet Günü bir araya toplayacaktır, ki o (Gün'ün gelip çatacağı,) her türlü şüphenin üstündedir ama insanların çoğu bunu anlamaz\".",
      "suleymaniye": "De ki: \"Allah, size hayat verir, sonra sizi öldürür, sonra da geleceğinde şüphe olmayan[1] kıyamet /mezardan kalkış günü sizi bir araya toplayacaktır[2]. Ama insanların çoğu bunu bilmez.\"",
      "ates": "De ki: \"Allah sizi yaşatıyor, sonra sizi öldürüyor. Sonra sizi, toplayıp duruşma gününe getirecektir. Bunda asla şüphe yoktur, ama insanların çoğu bilmezler.\""
    },
    {
      "number": 4500,
      "numberInSurah": 27,
      "transliteration": "Wa lillaahi mulkus samaawaati wal ard; wa Yawma taqoomus Saa'atu Yawma 'iziny yakhsarul mubtiloon",
      "diyanet": "Göklerin ve yerin hükümranlığı Allah'ındır. Kıyamet kopacağı gün, işte o gün, batıl sözlere uymuş olanlar hüsranda kalırlar.",
      "ozturk": "Göklerin ve yerin mülkü/saltanatı Allah'ındır. Kıyamet kopunca, işte o gün, gerçekleri hükümsüz kılanlar hüsrana uğrayacaklardır.",
      "juz": 25,
      "page": 501,
      "sajda": false,
      "elmali": "Ve Allahındır bütün Göklerin ve Yerin mülkü ve o gün ki saat gelecek o gün o mubtıller hep husrana düşeceklerdir",
      "islamoglu": "Ama göklerin ve yerin mülkü Allah'a aittir. Ve kıyamet gerçekleştiği gün, işte o gün, varlığı anlam ve amacından soyutlayanlar kaybedecekler.",
      "bulac": "Göklerin ve yerin mülkü Allah'ındır. Kıyamet saatinin kopacağı gün, (işte) o gün, batılda olanlar hüsrana uğrayacaklardır.",
      "esed": "Çünkü, göklerin ve yerin hakimiyeti Allah'ındır ve Son Saat'in gelip çattığı gün o Gün, (hayatlarında anlayamadıkları her şeyi) geçersiz kılmaya çalışanlar ziyana uğrayacaklardır.",
      "suleymaniye": "Göklerde ve yerde tüm yetkiler Allah'ındır[1]. O saat /Mezardan kalkış saati geldiği gün, işte o gün, batıla dalanlar kaybedeceklerdir[2].",
      "ates": "Göklerin ve yerin mülkü Allah'ındır. O sa'at başladığı gün, işte o gün (Allah'ın ayetlerini etkisiz bırakmağa çalışan) iptalciler hüsrana uğrayacaktır."
    },
    {
      "number": 4501,
      "numberInSurah": 28,
      "transliteration": "Wa taraa kulla ummatin jaasiyah; kullu ummatin tud'aaa ilaa kitaabihaa al Yawma tujzawna maa kuntum ta'maloon",
      "diyanet": "Her ümmeti diz üstü çökmüş olarak görürsün. Her ümmet kitabına çağrılır. Onlara denir ki: \"Bugün, size işlediğinizin karşılığı verilecektir.\"",
      "ozturk": "O gün tüm ümmetleri, toplanıp diz çökmüş görürsün. Her ümmet kendi kitabına davet edilir. Bugün, yapıp-ettiklerinizin karşılığıyla yüzyüze getirileceksiniz.",
      "juz": 25,
      "page": 501,
      "sajda": false,
      "elmali": "Ve her ümmeti görürsün ki diz çökmüştür, her ümmet kitabına da'vet olunuyordur, bu gün o yaptığınız amellerin cezası verilecek",
      "islamoglu": "Ve o gün her toplumu zillet içinde diz çökmüş bir halde göreceksin; her toplum kendi hesabını (görmeye) çağrılacak: \"Bugün yapa geldiğiniz her şeyin karşılığını bulacaksınız.",
      "bulac": "O gün sen, her ümmeti diz üstü çökmüş (veya toplanmış) olarak görürsün. Her ümmet, kendi kitabına çağrılır. \"Bugün yaptıklarınızla karşılık göreceksiniz.\"",
      "esed": "Ve (o Gün) bütün insanları (zillet içinde) diz çökmüş görürsün; herkes kendi sicili ile (yüzleşmeye) çağrılır: \"Bugün, yaptığınız her şeyin karşılığını göreceksiniz!",
      "suleymaniye": "Her ümmeti diz çökmüş olarak göreceksin. Her ümmet kendi Kitabına (göre yargılanmaya) çağrılacak; o gün size yaptıklarınızın karşılığı verilecektir[1].",
      "ates": "(O gün) Her ümmeti (Allah'ın huzurunda) toplanmış görürsün. Her ümmet, kendi Kitabına (yaptığı işlerin tutanağı olan amel defterine) çağırılır: \"Bugün yaptıklarınızla cezalandırılacaksınız!\""
    },
    {
      "number": 4502,
      "numberInSurah": 29,
      "transliteration": "Haazaa kitaabunaa yantiqu 'alaikum bilhaqq; innaa kunnaa nastansikhu maa kuntum ta'maloon",
      "diyanet": "\"Bu kitabımız gerçekten sizin aleyhinize konuşur. Biz yaptıklarınızı şüphesiz bir bir kaydediyorduk.\"",
      "ozturk": "Bu bizim kitabımız, karşınızda gerçeği söylüyor. Çünkü biz, yapıp-ettiklerinizin kopyasını çıkarıyorduk/yaptıklarınızı kaydediyorduk.",
      "juz": 25,
      "page": 501,
      "sajda": false,
      "elmali": "İşte kitabımız, yüzünüze karşı hakkı söylüyor, çünkü biz sizin yaptıklarınızı hep istinsah ediyorduk",
      "islamoglu": "İşte bunlar Bizdeki kayıtlar; aleyhinize (de) olsa tüm gerçeği size o anlatır: çünkü Biz, yaptığınız her şeyi vaktiyle kayda geçirmiştik.\"",
      "bulac": "\"Bu bizim kitabımızdır; sizin aleyhinizde hak ile konuşuyor. Gerçekten biz, sizin yaptıklarınızı yazıyorduk.\"",
      "esed": "Bu bizim kayıtlarımız, sizinle ilgili her şeyi bütün gerçekliğiyle anlatır çünkü yaptığınız her şeyi kayda geçirtmiştik!\"",
      "suleymaniye": "Bu da hakkınızdaki gerçekleri söyleyen (amellerinizin yazıldığı) kitabımızdır. Çünkü biz, sizin yaptıklarınızı kayda geçiriyorduk[1].",
      "ates": "\"İşte Kitabımız, aleyhinize gerçeği söylüyor. Çünkü biz, yaptıklarınızı yazıyorduk.\""
    },
    {
      "number": 4503,
      "numberInSurah": 30,
      "transliteration": "Fa ammal lazeena aamaanoo wa 'amilus saalihaati fayudkhiluhum Rabbuhum fee rahmatih; zaalika huwal fawzul mubeen",
      "diyanet": "İnanıp, yararlı iş işleyenlere gelince, Rableri onları rahmetine garkeder. İşte bu, apaçık kurtuluştur.",
      "ozturk": "İman edip hayra ve barışa yönelik işler yapanların durumu şu: Rableri onları rahmetine sokacaktır. İşte açık zafer budur.",
      "juz": 25,
      "page": 501,
      "sajda": false,
      "elmali": "İşte o iyman edip de yaraşıklı işler yapmış olan kimseler o vakıt onları rabları rahmeti içine koyacak, işte o fevzi mübin o",
      "islamoglu": "Öte yandan, iman eden ve erdemli davrananlara gelince: Rableri onları Rahmetine nail edecektir: Bu, işte budur göz kamaştırıcı zafer!",
      "bulac": "Artık iman edip salih amellerde bulunanlara gelince; Rableri onları kendi rahmetine sokar. İşte apaçık olan 'büyük mutluluk ve kurtuluş' budur.",
      "esed": "İman edip doğru ve yararlı işler yapanlara gelince, Rableri onları rahmetine kabul edecektir; işte bu (onların) bariz üstünlükleri olacaktır!",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanları, Rableri rahmeti içine alır[1]. İşte bu, apaçık bir başarıdır.",
      "ates": "İnanıp iyi işler yapanlar; Rableri onları rahmetine sokar. İşte apaçık başarı budur."
    },
    {
      "number": 4504,
      "numberInSurah": 31,
      "transliteration": "Wa ammal lazeena kafarooo afalam takun Aayaatee tutlaa 'alaikum fastakbartum wa kuntum qawmam mujrimeen",
      "diyanet": "Ama, inkar eden kimselere denir ki: \"Ayetlerim size okunmuş, siz de büyüklenip suçlu bir millet olmuştunuz değil mi?\"",
      "ozturk": "İnkâr ve nankörlüğe sapmış olanlara gelince, onlara şöyle denecek: \"Ayetlerimiz karşınızda okunurdu ama siz büyüklük taslardınız, suç işleyen bir toplum oldunuz, öyle değil mi?\"",
      "juz": 25,
      "page": 501,
      "sajda": false,
      "elmali": "Küfredenlere gelince: değil mi karşınızda benim ayetlerim okunurdu da siz kibirlenmek istedinizdi ve mücrim bir kavm idiniz?",
      "islamoglu": "İnkarda direnenler var ya! (Onlara şöyle denilecek): \"Mesajlarım size tebliğ edilmemişmiydi? Aksine (edilmişti), ama siz küstahça böbürlenmiş ve günahkar bir toplum olmayı yeğlemiştiniz.",
      "bulac": "İnkar edenlere gelince; \"Size karşı ayetlerim okunduğunda büyüklük taslayan (müstekbir olan)lar ve suçlu günahkar bir kavim olanlar sizler değil miydiniz?\"",
      "esed": "Hakikati inkar edenlere ise (şöyle denecek:) \"Mesajlarımız size iletilmedi mi? Aslında (iletildi, ama) siz küstahça büyüklük tasladınız ve böylece günaha saplanmış bir toplum oldunuz\"",
      "suleymaniye": "Kafirlik edenlere de şöyle denir: \"Ayetlerim size bağlantılarıyla birlikte okunmamış mıydı? Ama kendinizi büyük görüp suçlu bir topluluğa dönüşmüştünüz[1].\"",
      "ates": "Ama inkar edenlere gelince (onlara da şöyle denir): \"Ayetlerim size okunurdu, fakat siz büyüklük tasladınız ve suçlu bir toplum oldunuz değil mi?\""
    },
    {
      "number": 4505,
      "numberInSurah": 32,
      "transliteration": "Wa izaa qeela inna wa'dallaahi haqqunw was Saa'atu laa raiba feehaa qultum maa nadree mas Saa'atu in nazunnu illaa zannanw wa maa nahnu bimustaiqineen",
      "diyanet": "\"Doğrusu Allah'ın verdiği söz gerçektir, kıyamet saati şüphe götürmez\" dendiği zaman: \"Kıyametin ne olduğunu bilmiyoruz, yalnız yoktur sanıyoruz, buna dair kesin bir bilgi elde etmiş değiliz\" derdiniz.",
      "ozturk": "Hani, size, \"Hiç kuşkusuz, Allah'ın vaadi haktır, kıyamet saatinde de şüphe yoktur\" dendiğinde, siz şöyle demiştiniz: \"Saat nedir, bilmiyoruz. Sadece bir şeyler var sanıyoruz; kesin bir bilgimiz olmadığı için inanmıyoruz.\"",
      "juz": 25,
      "page": 501,
      "sajda": false,
      "elmali": "Hem Allahın va'dı haktır ve o saatın geleceğinde şübhe yoktur denildiğinde demiştiniz ki: bilmiyoruz saat nedir? Yalnız bir zandır zannediyoruz fakat biz yakin edinmiş değiliz",
      "islamoglu": "Size ne zaman, \"Bakın, Allah'ın vaadi gerçekleşecektir ve Son Saat asla kuşku kaldırmaz!\" denilmişse, siz şu cevabı vermiştiniz: \"Bilmiyoruz, 'Son Saat' nedir? Ne ki biz onun bir zandan ibaret olduğunu sanıyoruz ve biz (bu konuda) ikna olmuş değiliz.\"",
      "bulac": "\"Gerçekten Allah'ın va'di haktır, kıyamet saatinde hiçbir kuşku yoktur\" denildiği zaman, siz: \"Kıyamet saati de neymiş, biz bilmiyoruz; biz yalnızca bir zan (ve tahmin)de bulunup zannediyoruz; biz, kesin bir bilgiyle inanmakta olanlar değiliz\" demiştiniz.",
      "esed": "Çünkü \"Bakın, Allah'ın vaadi her zaman gerçekleşir ve Son Saat(in gelişi) hakkında hiçbir şüphe olamaz\" denildiğinde siz şu cevabı verirdiniz: \"Son Saat'in ne olduğunu bilmiyoruz, onun boş bir zandan başka bir şey olmadığını düşünüyoruz ve (sonuçta) ona kani olmuş değiliz!\"",
      "suleymaniye": "\"Allah'ın vaadi gerçektir; o saatin /mezardan kalkış saatinin geleceğinde şüphe yoktur!\" denilince şöyle demiştiniz: \"O saatin ne olduğunu bilmiyoruz. Biz bunu sadece bir olasılık olarak görüyoruz. Kesin bir kanaate varmış değiliz.\"",
      "ates": "\"Allah'ın va'di gerçektir, (Duruşma) sa'at(inin geleceğin)de şüphe yoktur\" dendiği zaman: \"Sa'at nedir, bilmiyoruz, (onu) sadece (bir kuruntu) sanıyoruz biz ona inanmıyoruz\" demiştiniz ha?!\""
    },
    {
      "number": 4506,
      "numberInSurah": 33,
      "transliteration": "Wa badaa lahum saiyiaatu maa 'amiloo wa haaqa bihim maa kaanoo bihee yastahzi'oon",
      "diyanet": "İşledikleri kötülükler kendilerine belli oldu ve onları, alaya aldıkları şeyler kuşatıp mahvetti.",
      "ozturk": "Yaptıklarının kötülükleri karşılarına dikilmiş, alay edip durdukları şey kendilerini kuşatıvermiştir.",
      "juz": 25,
      "page": 502,
      "sajda": false,
      "elmali": "Derken onlara yaptıkları amellerin kötülüklerini yüz göstermiş ve o istihza edip durdukları şey kendilerini kuşatıvermiştir",
      "islamoglu": "Onların yaptığı kötülükler (o gün gelince) ayan açık ortaya serilecek ve alay edip durdukları gerçek kendilerini perişan edecektir.",
      "bulac": "Onların yaptıkları şeylerin kötülüğü kendileri için açığa çıktı ve alay konusu edindikleri de onları sarıp kuşattı.",
      "esed": "(O Gün) yaptıkları kötülükler onlara apaçık görünecek ve alay edip durdukları şey onları alt edecektir.",
      "suleymaniye": "Yaptıkları kötülükler karşılarına çıkacak, hafife aldıkları şey onları kuşatacaktır[1].",
      "ates": "Yaptıklarının kötülükleri onlara göründü ve alay edip durdukları şey onları kuşattı."
    },
    {
      "number": 4507,
      "numberInSurah": 34,
      "transliteration": "Wa qeelal yawma nansaakum kamaa naseetum liqaaa'a yawmikum haazaa wa maawaakumun Naaru wa maa lakum min naasireen",
      "diyanet": "Onlara denir ki: \"Bugüne kavuşacağınızı unuttuğunuz gibi Biz de sizi unuttuk; varacağınız yer ateştir, yardımcılarınız da yoktur.\"",
      "ozturk": "Şöyle denilir: \"Unutuyoruz sizi bugün! Tıpkı sizin, bugününüze kavuşmayı unuttuğunuz gibi. İşte böyle! Sığınağınız ateştir; hiçbir yardımcınız da olmayacaktır.\"",
      "juz": 25,
      "page": 502,
      "sajda": false,
      "elmali": "Ve denilmiştir ki bu gün biz sizi sizin bu gününüzün geleceğini unuttuğunuz gibi unutacağız, yatağınız ateştir ve sizin için yardımcılardan bir eser de yoktur",
      "islamoglu": "Ve onlara denilecek ki: \"Siz yüzleşeceğiniz bu günü (dünyada) nasıl unuttunuzsa, biz sizi (ahirette) öyle unutulmaya terk edeceğiz: nihayet varış yeriniz ateştir, size yardım eden hiç kimse de olmayacaktır.",
      "bulac": "Denildi ki: \"Bugününüzle karşılaşmayı unuttuğunuz gibi, biz de sizi bugün unutuyoruz. Barınma yeriniz ateştir. Ve sizin için hiçbir yardımcı yoktur.\"",
      "esed": "Ve onlara \"Siz,\" denilecek, \"bu (hesap) gününün geleceğine aldırmadığınız gibi Biz de bu gün size aldırmayacağız; sonuçta varacağınız yer ateştir ve size yardım edecek bir kimse de bulamayacaksınız;",
      "suleymaniye": "Onlara şöyle denilecek: Siz bu gününüzle /bugün olacaklarla yüzleşmeyi unuttuğunuz gibi biz de bugün sizi unutacağız[1]. Varıp kalacağınız yer ateştir. Size yardım eden de olmayacaktır.",
      "ates": "Ve (kendilerine şöyle) denildi: \"Siz, bu gününüzle karşılaşmayı nasıl unuttunuzsa biz de bugün sizi unuttuk. Yeriniz ateştir. Hiçbir yardımcınız da yoktur!\""
    },
    {
      "number": 4508,
      "numberInSurah": 35,
      "transliteration": "Zaalikum bi annakumut takhaztum aayaatil laahi huzuwanw wa gharratkumul hayaatud dunyaa; fal yawma laa yukhrajoona minhaa wa laahum yusta'taboon",
      "diyanet": "\"Bu, Allah'ın ayetlerini alaya almanızdan ve dünya hayatının sizi aldatmış olmasından ötürüdür.\" O gün, ne oradan çıkarılırlar ve ne de özürleri dinlenir.",
      "ozturk": "Bunun sebebi şudur: \"Siz, Allah'ın ayetlerini eğlence aracı yaptınız, dünya hayatı sizi aldattı/gurura itti. Bugün ateşten çıkarılmayacaklar, özür dilemeleri de kabul edilmeyecek.\"",
      "juz": 25,
      "page": 502,
      "sajda": false,
      "elmali": "Bunun sebebi, çünkü siz Allahın ayetlerini eğlence yerine tuttunuz ve Dünya hayat sizi mağrur etti, onun için bugün ateşten çıkarılmazlar ve kendilerinden tarzıye de kabul edilmez",
      "islamoglu": "Durum işte böyle vahimdir; çünkü siz Allah'ın mesajlarını alay konusu ettiniz, zira dünya hayatı sizi fena halde aldatmıştı.\" İşte bu yüzden o gün ne oradan çıkarılacaklar ve ne de bir şey istemeye izin verilecek.",
      "bulac": "\"Bunun nedeni şudur: Çünkü siz Allah'ın ayetlerini alay konusu edindiniz; dünya hayatı da sizi aldattı.\" Böylece ne oradan (ateşten) çıkarılırlar, ne (Allah'tan) hoşnutluk dilekleri kabul edilir.",
      "esed": "böyle olacaktır, çünkü siz Allah'ın mesajlarını küçümseyip alaya aldınız ve bu dünya hayatının sizi ayartmasına izin verdiniz!\" Bundan dolayı o gün, onlar ne ateşten çıkarılacaklar, ne de bir değişiklik yapmalarına izin verilecek.",
      "suleymaniye": "Bunun sebebi, Allah'ın ayetlerini hafife almanız ve dünya hayatının sizi aldatmış olmasıdır. Artık bugün[1] onlar oradan çıkarılmayacak, özür dilemeleri de istenmeyecektir[2].",
      "ates": "Böyledir, çünkü siz Allah'ın ayetlerini eğlence yaptınız; dünya hayatı sizi aldattı. Artık bugün onlar ne ateşten çıkarılırlar ve ne de kendilerinden Allah'ı memnun etmeğe çalışmaları istenir."
    },
    {
      "number": 4509,
      "numberInSurah": 36,
      "transliteration": "Falillaahil hamdu Rabbis samaawaati wa Rabbil ardi Rabbil-'aalameen",
      "diyanet": "Övülmek, göklerin Rabbi, yerin Rabbi ve alemlerin Rabbi olan Allah içindir.",
      "ozturk": "Hamt; göklerin Rabbi, yerin Rabbi, âlemlerin Rabbi olan Allah'adır!",
      "juz": 25,
      "page": 502,
      "sajda": false,
      "elmali": "Binaenaleyh hamd, Allahın, o Göklerin rabbı, Yerin de rabbı rabbil'aleminin",
      "islamoglu": "Hamd göklerin ve yerin Rabbi olan Allah'a mahsustur; alemlerin Rabbine…",
      "bulac": "Şu halde hamd, göklerin Rabbi, yerin Rabbi ve alemlerin Rabbi Allah'ındır.",
      "esed": "Hamd, göklerin Rabbi ve yerin Rabbine mahsustur, bütün alemlerin Rabbi olan Allah'a!",
      "suleymaniye": "Yaptığı her şeyi mükemmel yapmak[1] göklerin sahibi ve yerin sahibi, bütün varlıkların sahibi olan Allah'a özgüdür.",
      "ates": "Hamd, göklerin Rabbi, yerin Rabbi ve bütün alemlerin Rabbi olan Allah'a mahsustur."
    },
    {
      "number": 4510,
      "numberInSurah": 37,
      "transliteration": "Wa lahul kibriyaaa'u fissamaawaati wal ardi wa Huwal 'Azeezul Hakeem",
      "diyanet": "Göklerde ve yerde azamet O'nundur, O, güçlüdür, Hakim'dir.",
      "ozturk": "Göklerde ve yerde ululuk/büyüklük O'nundur! Azîz'dir O, Hakîm'dir.",
      "juz": 25,
      "page": 502,
      "sajda": false,
      "elmali": "Ve Göklerde, Yerde büyüklük onun, o öyle aziz, öyle hakim",
      "islamoglu": "Göklerde ve yerde erişilmez büyüklük O'na mahsustur: zira O'dur mutlak üstün ve yüce olan, her hükmünde tam isabet kaydeden sadece O'dur.",
      "bulac": "Göklerde ve yerde büyüklük O'nundur. O, üstün ve güçlüdür, hüküm ve hikmet sahibidir.",
      "esed": "Göklerde ve yerde bütün azamet yalnız O'nundur; ve yalnız O, kudret ve hikmet sahibidir!",
      "suleymaniye": "Göklerde ve yerde büyüklük de ona özgüdür. O daima üstün ve bütün kararları doğru olandır[1].",
      "ates": "Göklerde ve yerde ululuk, yalnız O'na aittir. O, azizdir, hakimdir."
    }
  ]
}