{
  "surah": {
    "number": 46,
    "name": "سُورَةُ الأَحۡقَافِ",
    "englishName": "Al-Ahqaf",
    "englishNameTranslation": "The Dunes",
    "turkishName": "Ahkaf",
    "numberOfAyahs": 35,
    "revelationType": "Meccan",
    "revelationOrder": 66
  },
  "ayahs": [
    {
      "number": 4511,
      "numberInSurah": 1,
      "transliteration": "Haa-Meeeem",
      "diyanet": "Ha, Mim.",
      "ozturk": "Hâ, Mîm.",
      "juz": 26,
      "page": 502,
      "sajda": false,
      "elmali": "Ha mim.",
      "islamoglu": "Ha-mim!",
      "bulac": "Ha, Mim.",
      "esed": "Ha-Mim.",
      "suleymaniye": "Ha-Mim[1]!",
      "ates": "Ha mim."
    },
    {
      "number": 4512,
      "numberInSurah": 2,
      "transliteration": "Tanzeelul Kitaabi minal laahil-'Azeezil Hakeem",
      "diyanet": "Bu Kitap'ın indirilmesi güçlü olan, Hakim olan Allah katındandır.",
      "ozturk": "Hikmeti sınırsız, kudreti sonsuz Allah'tan, Kitap'ın indirilişidir bu...",
      "juz": 26,
      "page": 502,
      "sajda": false,
      "elmali": "Bu kitabın ceste ceste indirilmesi aziz, hakim Allahdandır",
      "islamoglu": "Bu kitabın indirilişi, her işinde mükemmel olan, her hükmünde tam isabet sahibi Allah katındandır.",
      "bulac": "Kitabın indirilmesi, üstün ve güçlü, hüküm ve hikmet sahibi Allah'tandır.",
      "esed": "Bu İlahi kelamın indirilişi, Kudret ve Hikmet Sahibi olan Allah'tandır.",
      "suleymaniye": "Bu kitabın indirilmesi, daima üstün ve kararları doğru olan Allah tarafındandır[1].",
      "ates": "Kitabın indirilişi aziz, hakim olan Allah tarafındandır."
    },
    {
      "number": 4513,
      "numberInSurah": 3,
      "transliteration": "Maa khalaqnas samaawaati wal arda wa maa bainahumaaa illaa bilhaqqi wa ajalim musammaa; wallazeena kafaroo 'ammaaa unziroo mu'ridoon",
      "diyanet": "Biz, gökleri, yeri ve ikisinin arasında bulunanları, ancak gerçek üzere ve belirli bir süre için yarattık; inkar edenler, uyarıldıkları şeylerden yüz çevirmektedirler.",
      "ozturk": "Gökleri ve yeri ve ikisi arasındakileri hak olarak ve belirlenmiş bir süre için yarattık biz. Küfre batanlarsa uyarılmış oldukları şeyden yüz çevirmektedirler.",
      "juz": 26,
      "page": 502,
      "sajda": false,
      "elmali": "Biz o Gökleri ve Yeri ancak hakk ile ve müsemma bir ecel ile yarattık, küfredenler ise inzar edildikleri şeylerden alındırmıyorlar",
      "islamoglu": "Biz gökleri, yeri ve o ikisi arasındakileri, ancak gerçek bir anlam ve amaç uğruna -ama sınırlı bir süreliğine yarattık; ne ki inkar eden kimseler uyarıldıkları hakikatten yüz çeviriyorlar.",
      "bulac": "Biz gökleri, yeri ve ikisi arasında bulunanları ancak hak ve adı konulmuş bir ecel (belli bir süre) olarak yarattık. İnkar edenler ise, uyarıldıkları şeyden yüz çeviren (kimseler)dir.",
      "esed": "Biz, gökleri, yeri ve onlar arasındaki her şeyi ancak (deruni bir) anlam ve amaç üzere ve (Bizim tarafımızdan) konulmuş bir süre için yarattık ama hakikati inkara şartlanmış olanlar, kendilerine tebliğ edilen uyarıdan yüz çevirirler.",
      "suleymaniye": "Gökleri, yeri ve ikisinin arasında olanları, sadece o gerçek için (sizleri imtihan için[1]) ve belli bir süreliğine yarattık. Kafirlik edenler, kendilerine yapılan uyarılardan yüz çevirenlerdir.",
      "ates": "Biz gökleri, yeri ve ikisi arasında bulunanları (boş yere değil), ancak gerçek ile ve belli bir süreye göre yarattık. İnkar edenler, uyarıldıkları şeyden yüz çevirmektedirler."
    },
    {
      "number": 4514,
      "numberInSurah": 4,
      "transliteration": "Qul ara'aytum maa tad'oona min doonil laahi aroonee maazaa khalaqoo minal ardi am lahum shirkun fis samaawaati eetoonee bi kitaabim min qabli haazaaa aw asaaratim min 'ilmin in kuntum saadiqeen",
      "diyanet": "De ki: \"Allah'ı bırakıp taptığınız şeyleri görüyor musunuz? Yeryüzünde ne yaratmışlar bana göstersenize! Yoksa Allah'la ortaklıkları göklerde midir? Eğer doğru sözlü iseniz, size indirilmiş bir kitap veya intikal etmiş bir bilgi kalıntısı varsa bana getirin.\"",
      "ozturk": "De ki: \"Allah dışında yakarmakta olduklarınızı gördünüz mü? Gösterin bana, yerden neyi yarattılar onlar? Yoksa göklerde bir ortaklıkları mı var? Eğer doğru sözlü kişiler iseniz bundan önceki bir kitap, yahut bir bilgi kalıntısı getirin bana!\"",
      "juz": 26,
      "page": 502,
      "sajda": false,
      "elmali": "De ki: şimdi baksanız a şu sizin Allahın berisinden yalvarıb durduklarınıza, gösterin bana onlar Arzdan hangi cüz'ü yaratmışlar, yoksa onların Göklerde mi bir ortaklıkları var? Haydin bana bundan evvel bir kitab yahud ılimden bir eser getirin eğer sadıksanız",
      "islamoglu": "De ki: \"Allah'ın astlarından kabul edip de dua ettiğiniz kimselere hiç göz attınız mı? Gösterin bana, onlar yeryüzünün neresinde neyi yaratmışlar? Yoksa onların gökler(in yönetimin)de bir payı mı var? Hadi, bundan önce (inmiş) ilahi bir kelam veya bir bilgi notu getirin bana, eğer iddianızda samimiyseniz!",
      "bulac": "De ki: \"Gördünüz mü haber verin; Allah'tan başka taptıklarınız, yerden neyi yaratmışlar, bana gösterin? Yoksa onların göklerde bir ortaklığı mı var? Eğer doğru sözlüler iseniz, bundan önce bir kitap ya da bir ilim kalıntısı (veya bir eser) varsa, bana getirin.\"",
      "esed": "De ki: \"Siz, Allah'ı bırakıp yalvardığınız şeylerin (gerçekten) ne olduklarını hiç düşündünüz mü? Gösterin bana: bu (varlıklar veya güç)ler yeryüzünün hangi parçasında bir şey yarattılar! Yoksa, onlar gök(lerin yaratılmasın)da pay sahibi midirler? (Eğer öyleyse,) bundan önceki herhangi bir ilahi kelamı, yahut (başka) bir bilgi kalıntısını getirin bana, eğer iddianızda haklı iseniz!\"",
      "suleymaniye": "De ki: \"Allah ile aranıza koyup yardıma çağırdıklarınıza hiç baktınız mı? Gösterin bana, onlar yer­yüzünde neyi yaratmışlar? Yoksa göklerde bir ortaklıkları mı var[1]? (Allah ile aranıza aracı koyma konusunda) Doğru söyleyenlerden iseniz bana bu Kitap'tan önce gelmiş bir kitap veya bir bilgi kalıntısı getirin.\"",
      "ates": "De ki: \"Allah'tan başka yalvardıklarınızı gördünüz mü? Bana gösterin, onlar yerden neyi yarattılar? Yoksa gökler(in yaratılışın)da onların bir ortaklığı mı var? Eğer doğru iseniz bundan önce (inmiş olan) bir Kitap, yahut bir bilgi kalıntısı getirin.\""
    },
    {
      "number": 4515,
      "numberInSurah": 5,
      "transliteration": "Wa man adallu mimmany yad'oo min doonil laahi mallaa yastajeebu lahooo ilaa Yawmil Qiyaamati wa hum'an du'aaa'ihim ghaafiloon",
      "diyanet": "Allah'ı bırakıp da, kıyamet gününe kadar cevap veremeyecek şeylere yalvarandan daha sapık kimdir? Çünkü, yalvardıkları şeyler yalvarışlarından habersizdirler.",
      "ozturk": "Kıyamet gününe kadar kendisine cevap vermeyecek birilerine, Allah'ın berisinden yalvarıp durandan daha sapık kim vardır? Ve o yalvardıkları, onların yakarışından habersizdirler.",
      "juz": 26,
      "page": 502,
      "sajda": false,
      "elmali": "Hem o kimseden daha şaşkın kim olabilir ki Allahı bırakır da kendisine Kıyamete kadar cevab veremiyecek kimselere dua eder onlar ise onların dualarından gafildirler",
      "islamoglu": "Allah'ı bırakıp da, Kıyamet Günü'ne kadar (duaya) karşılık veremeyecek kimselere, dahası kendisine dua edildiğinin dahi farkında olmayan kimselere yalvarıp yakarandan daha şaşkın ve sapkın biri olabilir mi?",
      "bulac": "Allah'ı bırakıp kıyamet gününe kadar kendisine icabet etmeyecek şeylere tapandan daha sapmış kimdir? Oysa onlar, bunların tapmalarından habersizdirler.",
      "esed": "Allah'ı bırakıp onlara ne şimdi, ne de Kıyamet Günü cevap veremeyecek olan ve kendilerine yalvarıldığının bile farkında olmayanlara yalvarıp yakarandan daha sapık kim olabilir?",
      "suleymaniye": "Kendisine, kıyamete kadar cevap vere­meyecek kimseyi Allah ile arasına koyup yardıma çağırandan daha sapkın kim olabilir! Üstelik yardıma çağrılanlar, bunların çağrısından bile habersizdirler[1]!",
      "ates": "Allah'ı bırakıp da kıyamet gününe kadar kendisine cevap veremeyecek şeylere yalvarandan daha sapık kim olabilir? Oysa onlar, bunların yalvardıklarından habersizdirler."
    },
    {
      "number": 4516,
      "numberInSurah": 6,
      "transliteration": "Wa izaa hushiran naasu kaanoo lahum a'daaa'anw wa kaanoo bi'ibaadatihim kaafireen",
      "diyanet": "Ama, insanlar kıyamet günü toplatılınca, putları onlara düşman olurlar ve tapınmalarını inkar ederler.",
      "ozturk": "İnsanlar, haşredilmek üzere toplandığında, o taptıkları onlara düşman olurlar; onların ibadetlerini de inkâr ederler.",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Nas toplanıp haşrolunduğu vakıt da onlara düşman olurlar ve ıbadetlerini inkar ederler",
      "islamoglu": "Bütün insanlar toplandıkları zaman, (tapınılan kimseler) berikilere can düşman olacaklar ve onların tapınmalarını ısrarla reddecekler.",
      "bulac": "İnsanlar haşrolunduğu (bir araya getirildiği) zaman, (Allah'tan başka taptıkları) onlara düşman kesilirler ve (kendilerine) ibadet etmelerini de tanımazlar.",
      "esed": "Bütün insanlar (yargılanmak için) toplandıkları zaman, (tapındıkları güçler,) onlara (tapınanlara) düşman kesilecekler ve onların tapınmalarını şiddetle reddedecekler!",
      "suleymaniye": "İnsanlar (mahşer günü) bir araya getirildiğinde, onlar bunlara düşman olacaklar ve bunların kendilerine kulluk ettiklerini inkar edeceklerdir[1].",
      "ates": "İnsanlar (Yüce Divana) toplandıkları gün, (taptıkları tanrılar) onlara düşman olurlar ve onların, kendilerine tapmalarını tanımazlar."
    },
    {
      "number": 4517,
      "numberInSurah": 7,
      "transliteration": "Wa izaa tutlaa 'alaihim Aayaatunaa baiyinaatin qaalal lazeena kafaroo lilhaqqi lammaa jaaa'ahum haazaa sihrum mubeen",
      "diyanet": "Ayetlerimiz onlara açıkça okunduğu zaman inkar edenler, kendilerine gelen gerçek için: \"Bu, apaçık bir büyüdür\" derler.",
      "ozturk": "Herşeyi ayan-beyan gösteren ayetlerimiz onlara okunduğunda, kendilerine gelmiş olan hakkı inkâr edenler şöyle derler: \"Açık bir büyüdür bu!\"",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Karşılarında ayetlerimiz açık açık, parlak parlak okunurken de o küfredenler dediler ki hakka, kendilerine geldiği zaman: bu parlak bir sihir",
      "islamoglu": "Evet ne zaman ayetlerimiz onlara bütün açıklığıyla tebliğ edildiyse, inkar eden kimseler ayaklarına kadar gelen hakikat için \"Bu etkili bir sihirdir!\" dediler.",
      "bulac": "Onlara açık belgeler olarak ayetlerimiz okunduğu zaman, o inkar edenler kendilerine gelmiş olan hak için dediler ki: \"Bu, apaçık bir büyüdür.\"",
      "esed": "Ama mesajlarımız ne zaman onlara bütün açıklığıyla iletildiyse, hakikati inkara şartlanmış olanlar, hakikat kendilerine iletilir iletilmez onun hakkında, \"Bu, göz boyayan bir büyüden başka bir şey değil!\" diye konuşurlar.",
      "suleymaniye": "Ayetlerimiz onlara, birbirini açıklayacak şekilde bağlantılarıyla birlikte okununca, kendilerine gelen o gerçeği (Kur'an'ı) görmezlikten gelenler dediler ki: \"Bu apaçık bir sihirdir[1]!\"",
      "ates": "Onlara açık açık ayetlerimiz okunduğu zaman kendilerine gelen hakkı inkar edenler: \"Bu, apaçık bir büyüdür\" dediler."
    },
    {
      "number": 4518,
      "numberInSurah": 8,
      "transliteration": "Am yaqooloonaf taraahu qul inif taraituhoo falaa tamlikoona lee minal laahi shai'an Huwa a'lamu bimaa tufeedoona feehi kafaa bihee shaheedam bainee wa bainakum wa Huwal Ghafoorur Raheem",
      "diyanet": "Veya, \"onu uydurdu\" derler. De ki: \"Eğer onu uydurdumsa, beni Allah'a karşı hiçbir şekilde savunamazsınız; O, Kuran için yaptığınız taşkınlıkları daha iyi bilir. Benimle sizin aranızda şahit olarak O yeter. O, bağışlayandır, merhamet edendir.\"",
      "ozturk": "Yahut da şöyle diyorlar: \"Uyduruyor onu!\" De ki: \"Eğer uydursaydım onu, hiçbir şeye sahip olamazdınız Allah'tan kurtarmak için beni. İçine gömüldüğünüz yaygarayı en iyi bilen O'dur. Benimle sizin aranızda tanık olarak O yeter. Çok affedici, çok merhametlidir O.\"",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Yok, iftira etti mi diyorlar? De ki: ben onu iftira ettimse siz beni Allahdan kurtaracak hiçbir şey'e malik olamazsınız ve o sizin neye yaygara edip durduğunuzu pek ala bilir, ona benimle aranızda şahid o yeter, hem de gafur, rahim o.",
      "islamoglu": "Yoksa \"Onu kendisi uydurdu\" mu diyorlar? De ki: \"Eğer onu ben uydurmuş olsaydım, Allah'tan bana gelecek hiçbir (cezayı) başımdan savamazdınız. (Allah) öksesine düştüğünüz bu iftiranın nedenini bilmektedir; benimle sizin aranızda şahit olarak O yeter: iyi ki O mutlak bağış sahibidir, sonsuz merhamet kaynağıdır.\"",
      "bulac": "Yoksa: \"Kendisi onu uydurdu\" mu diyorlar? De ki: \"Eğer ben uydurdumsa, bu durumda siz, Allah'tan bana (gelecek) hiç bir şeye malik (engel) olamazsınız. Sizin kendisi (Kur'an) hakkında, ne taşkınlıklar yaptığınızı O daha iyi bilendir. Benimle sizin aranızda şahid olarak O yeter. O, çok bağışlayandır, çok esirgeyendir.\"",
      "esed": "Yoksa, \"Bütün bunları o uydurdu\" mu diyorlar? De ki (ey Muhammed): \"Eğer onu ben uydursaydım Allah'a karşı bana hiçbir faydanız dokunmazdı. O, düşüncesizce bulaştığınız bu (iftira)nın tamamen farkındadır. Benimle sizin aranızda şahit olarak O yeter! Ve yalnız O, gerçek bağışlayıcıdır, gerçek bir rahmet kaynağıdır\".",
      "suleymaniye": "Aslında onlar \"Onu (Muhammed) uydurdu.\" diyorlar. De ki: \"Eğer onu ben uydurduysam bana Allah'tan gelecek hiçbir şeyi engellemeye gücünüz yetmez[1]. Allah taşkınlık ettiğiniz şeyleri çok iyi bilir. Sizinle benim aramda şahit olarak Allah yeter[2]. O çok bağışlayan, ikramı bol olandır.\"",
      "ates": "Yoksa \"Onu uydurdu\" mu diyorlar? De ki: \"Eğer ben onu uydurmuşsam, Allah'tan gelecek cezaya karşı sizin bana hiçbir yararınız olmaz. O, sizin yaptığınız taşkınlığı daha iyi bilir. Benimle sizin aranızda O'nun şahid olması yeter. O, bağışlayan, esirgeyendir."
    },
    {
      "number": 4519,
      "numberInSurah": 9,
      "transliteration": "Qul maa kuntu bid'am minal Rusuli wa maaa adreee ma yuf'alu bee wa laa bikum in attabi'u illaa maa yoohaaa ilaiya ya maaa ana illaa nazeerum mubeen",
      "diyanet": "De ki: \"Ben peygamberlerin ilki değilim; benim ve sizin başınıza gelecekleri bilmem; ben ancak bana vahyolunana uymaktayım; ben sadece apaçık bir uyarıcıyım.\"",
      "ozturk": "De ki: \"Ben, resuller içinden bir türedi değilim! Bana ve size ne yapılacağını da bilmiyorum. Bana vahyedilenden başkasına da uymam! Ve ben, açıkça uyaran bir elçiden başkası da değilim.\"",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "De ki: ben Peygamberler içinden bir türedi değilim, bana ve size ne yapılacağını da bilmiyorum, yalnız bana gönderilen vahye ittiba' ediyorum, ben başka değil, açık bir nezirim",
      "islamoglu": "De ki: \"Ben peygamberlerin ilki değilim; kendime de size de ne yapılacağını asla bilmiyorum; ben sadece (vahyi) olduğu gibi beyan eden bir uyarıcıyım.\"",
      "bulac": "De ki: \"Ben elçilerden bir türedi değilim, bana ve size ne yapılacağını da bilemiyorum. Ben, yalnızca bana vahyedilmekte olana uyuyorum ve ben, apaçık bir uyarıcıdan başkası değilim.\"",
      "esed": "De ki: \"Ben (Allah'ın) elçilerin(in) ilki değilim; ve (onların tümü gibi) ben de, bana ve size ne olacağını bilemem, sadece bana vahyolunana uyuyorum çünkü ben sadece açık bir uyarıcıyım\".",
      "suleymaniye": "De ki: Ben resullerin[1] ilki değilim[2]. Bana da size de ne yapılacağını bilmem[3]. Ben sadece bana vahyedilene uyarım. Ben sadece apaçık bir uyarıcıyım[4].\"",
      "ates": "De ki: \"Ben türedi bir elçi değilim. Bana ve size ne yapılacağını da bilmem. Ben sadece bana vahyedilene uyuyorum ve ben apaçık bir uyarıcıdan başka bir şey değilim.\""
    },
    {
      "number": 4520,
      "numberInSurah": 10,
      "transliteration": "Qul ara'aytum in kaana min 'indil laahi wa kafartum bihee wa shahida shaahidum mim Banee Israaa'eela 'alaa mislihee fa aamana wastak bartum innal laaha laa yahdil qawmaz zaalimeen",
      "diyanet": "De ki: \"Eğer bu Kitap Allah katından ise ve siz de onu inkar etmişseniz; İsrailoğullarından bir şahit de bunun böyle olduğuna şehadet edip de inanmışken, siz yine de büyüklük taslarsınız, bana söyleyin kendinize yazık etmiş olmaz mısınız?\" Doğrusu Allah zalim milleti doğru yola eriştirmez.",
      "ozturk": "De ki: \"Hiç düşündünüz mü? Eğer bu, Allah katından ise ve siz onu tanımamışsanız, İsrailoğullarından bir tanık da onun benzerine tanıklık edip inandığı halde, siz böbürlenmişseniz haliniz nice olur! Allah, zalimler topluluğuna kılavuzluk etmez.\"",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "De ki: şuna vicdanınızda bir re'y edindiniz mi? Eğer bu, Allah tarafından da siz ona küfrettinizse ve Beni İsrailden bir şahid onun misline şehadet edip iyman getirdi de siz kibretmek istedinizse? Şübhe yok ki Allah zalimleri doğru yola çıkarmaz",
      "islamoglu": "De ki: \"Düşünsenize bir: ya bu (mesaj) Allah katından gelmiş de buna rağmen siz onu inkar ediyorsunuz; üstelik İsrailoğulları'ndan bir şahit kendi gibi birisinin (gönderileceğine) şahitlik yapmış ve ona inanmışken, siz kalkıp küstahça başkaldırmışsanız? Unutmayın ki Allah haddini aşan bir topluma rehberliğini bahşetmez.\"",
      "bulac": "De ki: \"Gördünüz mü haber verin; eğer (bu Kur'an,) Allah katından ise, siz de onu inkar etmişseniz ve İsrailoğullarından bir şahid bunun bir benzerine şahidlik edip iman etmişse ve siz de büyüklük taslamışsanız (bunun sonucu ne olacak)? Şüphesiz Allah, zalim olan bir kavmi hidayete erdirmez.\"",
      "esed": "De ki: \"Eğer bu gerçekten Allah'tan (gelen bir vahiy) ise ve buna rağmen onun gerçekliğini inkar ediyorsanız (halinizin ne olacağını) hiç düşündünüz mü? Hatta, İsrailoğullarından bir şahit, kendisi gibi birisi(nin ortaya çıkması)na şahitlik yaparken ve (o'na) inanırken bile sizin küstahça büyüklük taslamanız (ve o'nun mesajını reddetmeniz) halinde? Allah, (böyle) zalim bir toplumu doğru yola eriştirmez!\"",
      "suleymaniye": "De ki: \"Hiç düşündünüz mü; eğer bu, Allah katından ise ve siz de bunu görmezlikten geldiyseniz (haliniz ne olur[1]?). Üstelik İsrailoğullarından (kendi kitaplarını iyi bilen) bir şahit de bunun, ellerindekinin dengi olduğuna şahitlik etti ve inandı[2] ama siz kibirlendiniz.\" Şurası bir gerçek ki Allah, yanlışlar içinde olan bir topluluğu yola getirmez.",
      "ates": "De ki: \"Hiç düşündünüz mü: Eğer bu (Kur'an) Allah katından olduğu halde siz onu tanımamışsanız; İsrail oğullarından bir şahid de bunun benzerini (Tevrat'ta) görüp inandığı halde siz (inanmağa) tenezzül etmemişseniz (durumunuz nice olur)? Allah, zalim bir toplumu doğru yola iletmez."
    },
    {
      "number": 4521,
      "numberInSurah": 11,
      "transliteration": "Wa qaalal lazeena kafaroo lillazeena aamanoo law kaana khairam maa sabaqoonaaa ilyh; wa iz lam yahtadoo bihee fasa yaqooloona haazaaa ifkun qadeem",
      "diyanet": "İnkar edenler, inananlar için: \"Eğer İslamiyet'te bir hayır olsaydı, bu hususta bizden öne geçemezlerdi\" derler. Bununla doğru yola girmedikleri için de, \"Bu, eski bir uydurmadır\" derler.",
      "ozturk": "İnkâr edenler, inananlara şöyle derler: \"Eğer bu, hayırlı bir şey olsaydı, bunlar ona inanmakta bizi geçemezlerdi.\" Bununla umduklarını bulamayınca şöyle diyecekler: \"Bu, eski bir uydurmadır.\"",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Bir de küfredenler, iyman edenler hakkında dediler ki: eğer o bir hayr olsa idi bizden evvel ona koşmazlardı, bununla muvaffak olamayınca da şöyle diyecekler: bu eski bir yalan",
      "islamoglu": "Bir de, inkarda direnenler imanda sebat edenler için şöyle derler: \"Eğer o (mesajda) bir hayır olsaydı, şunlar ona bizden önce koşmazlardı.\" Bu söylemle amaçlarına ulaşamayınca da, ister istemez şöyle diyecekler: \"Bu kadim bir sahtekarlık türüdür.\"",
      "bulac": "İnkar edenler, iman edenler için dediler ki: \"Eğer O (Kur'an veya iman) hayırlı bir şey olsaydı, ona bizden önce koşup yetişemezlerdi.\" Oysa onlar, onunla hidayete ermediklerinden: \"Bu, eski bir yalandır\" diyecekler.",
      "esed": "Fakat hakikati inkara şartlanmış olanlar, iman edenlere şöyle derler: \"Eğer bu (mesaj)da bir hayır olsaydı, bu (insanlar) onu kabul etmekte bizim önümüze geçmezlerdi!\" Ve onlar, bu (mesaj) sayesinde hidayete ulaşmayı reddettiklerinden, her zaman, \"Bu (yalnızca) eski bir yalandır!\" diyecekler.",
      "suleymaniye": "Kafirlik edenler, inanmış olanlar için şöyle dediler: \"Kur'an iyi bir şey olsaydı ona uymakta bizi geçemezlerdi!\" Onunla yola gelmedikleri için \"Bu, eski bir düzmece!\" diyeceklerdir[1].",
      "ates": "İnkar edenler, inananlar için \"(Muhammed'in getirdiği) iyi bir şey olsaydı (şu zavallı kişiler) ona inanmada bizi geçemezlerdi, (biz onlardan önce inanırdık)\" dediler. Onlar, onun gösterdiği doğru yola eremediklerinden: \"Bu eski bir yalandır,\" diyeceklerdir."
    },
    {
      "number": 4522,
      "numberInSurah": 12,
      "transliteration": "Wa min qablihee kitaabu Moosaaa imaamanw-wa rahmah; wa haazaa Kitaabum musad diqul lisaanan 'Arabiyyal liyunziral lazeena zalamoo wa bushraa lilmuhsineen",
      "diyanet": "Kuran'dan önce, Musa'nın kitabı (Tevrat), bir rahmet ve rehberdi. Bu Kuran da, zulmedenleri uyarmak ve iyi davrananlara müjde olmak üzere Arap diliyle indirilmiş, kendinden öncekileri doğrulayan bir Kitap'dır.",
      "ozturk": "Halbuki ondan önce, bir önder ve bir rahmet olarak Mûsa'nın kitabı var! Bu Kur'an da öncekileri tasdikleyen bir kitaptır. Zulmedenleri uyarsın, güzel davrananlara müjde olsun diye Arap dilindedir.",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Onun önünden Musanın kitabı var; bir imam ve rahmet, bu da tasdıklayıcı bir kitab, Arabca dilli, zulm edenleri inzar için ve muhsinlere müjde",
      "islamoglu": "Ne ki bundan önce de (izleyeni inşa eden) önder bir özne ve ilahi bir rahmet olan Musa'nın kitabı vardı; ve bu (Kur'an)da kendine kıyanları uyarmak ve iyilere müjde vermek için (önceki vahiyleri) tasdik etmek üzere Arapça olarak indirilmiş ilahi bir kelamdır.",
      "bulac": "Bundan önce de, bir rehber (imam) ve bir rahmet olarak Musa'nın kitabı var. Bu da, zulmedenleri uyarmak ve ihsanda bulunanlara bir müjde olmak üzere (kendinden önceki kitapları) doğrulayıcı ve Arapça bir dil ile olan bir kitaptır.",
      "esed": "Ama bundan önce de, bir rehber ve (Allah'ın) rahmet(inin bir işareti) olarak Musa'nın kitabı vardı; ve bu (Kuran), zulmedenleri uyarmak ve iyilik yapanlara bir müjdeli haber (getirmek) için (Tevrat'taki) hakikati tasdik etmek üzere Arap dilinde indirilmiş ilahi bir kelamdır.",
      "suleymaniye": "Kur'an'dan önce hem bir kılavuz hem de bir ikram olarak Musa'nın kitabı vardı[1]. Kur'an da yanlış yapanları uyarmak ve güzel davrananları müjdelemek için[2] Arap dili ile[3] ve onu tasdik edici özellikte[4] (indirilmiş) bir kitaptır[5].",
      "ates": "Ondan önce de önder ve rahmet olarak Musa'nın Kitabı vardır. Bu da (şirk ile) kendilerine yazık edenleri uyarmak, güzel davrananları müjdelemek için Arap diliyle indirilmiş (kendinden önceki Kitabı) doğrulayan Kitaptır."
    },
    {
      "number": 4523,
      "numberInSurah": 13,
      "transliteration": "Innal lazeena qaaloo Rabbunal laahu summas taqaamoo falaa khawfun 'alaihim wa laahum yahzanoon",
      "diyanet": "Doğrusu, \"Rabbimiz Allah'tır\" deyip, sonra da dosdoğru gidenlere korku yoktur, onlar üzülmeyeceklerdir.",
      "ozturk": "\"Rabbimiz Allah'tır\" deyip, sonra da dosdoğru yol alanlar var ya, onlar için hiçbir korku yoktur; onlar tasalanmayacaklardır da...",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Rabbımız Allah deyip de sonra doğru gidenler, her halde onlara bir korku yoktur ve onlar mahzun olmıyacaklardır",
      "islamoglu": "Elbet \"Rabbimiz Allah'tır\" diyenler ve sonra da tahriklere aldırmadan emredilen yolda sabır ve sebatla yürüyenler için, ne gelecek endişesi vardır, ne geçmiş korkusu;",
      "bulac": "Şüphesiz: \"Bizim Rabbimiz Allah'tır\" deyip sonra doğru bir istikamet tutturanlar (yok mu); artık onlar için korku yoktur ve onlar mahzun olmayacaklardır.",
      "esed": "artık \"Rabbimiz Allah'tır\" diyen ve ondan sonra (inançlarında) sağlam duranlar ne bir korkuya kapılırlar, ne de üzüntüye.",
      "suleymaniye": "\"Rabbimiz Allah'tır.\" deyip de dosdoğru olanların üzerinde ne bir korku olur ne de onlar üzülürler.[1]",
      "ates": "\"Rabbimiz Allah'tır\" deyip sonra doğru olanlar, onlara korku yoktur ve onlar üzülmeyeceklerdir."
    },
    {
      "number": 4524,
      "numberInSurah": 14,
      "transliteration": "Ulaaa'ika Ashabul Jannati khaalideena feehaa jazaaa'am bimaa kaano ya'maloon",
      "diyanet": "İşte onlar, cennetliklerdir; işlediklerine karşılık olarak, içinde temelli kalacaklardır.",
      "ozturk": "Cennet halkıdır onlar. Yapıp ettiklerine karşılık olarak sürekli kalacaklardır orada.",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Onlar Eshabı Cennettir, işledikleri amellere mükafaten orada ebedi kalacaklardır",
      "islamoglu": "işte onlar cennetliktirler; yaptıklarının bir ödülü olarak orada daimi kalıcıdırlar.",
      "bulac": "İşte onlar, cennet halkıdır; yaptıklarına karşılık olmak üzere, içinde ebedi olarak kalacaklardır.",
      "esed": "onlar yaptıkları her şeyin bir ödülü olarak hep orada kalacak cennetliklerdir.",
      "suleymaniye": "İşte onlar Cennet ahalisidir, yaptıkları işlere karşılık orada ölümsüz olarak kalacaklardır[1].",
      "ates": "Onlar cennet halkıdır, yaptıklarına karşılık orada ebedi kalacaklardır."
    },
    {
      "number": 4525,
      "numberInSurah": 15,
      "transliteration": "Wa wassainal insaana biwaalidaihi ihsaanan hamalathu ummuhoo kurhanw-wa wada'athu kurhanw wa hamluhoo wa fisaaluhoo salaasoona shahraa; hattaaa izaa balagha ashuddahoo wa balagho arba'eena sanatan qaala Rabbi aqzi'neee an ashkura ni'matakal lateee an'amta 'alaiya wa 'alaa waalidaiya wa an a'mala saalihan tardaahu wa aslih lee fee zurriyyatee innee tubtu ilaika wa innee minal muslimeen",
      "diyanet": "Biz insana, anne ve babasına karşı iyi davranmasını tavsiye etmişizdir; zira annesi, onu, karnında, zorluğa uğrayarak taşımış; onu güçlükle doğurmuştur. Taşınması ve sütten kesilmesi otuz ay sürer. Sonunda erginlik çağına erince ve kırk yaşına varınca: \"Rabbim! Bana ve anne babama verdiğin nimete şükretmemi ve benim hoşnut olacağın yararlı bir işi yapmamı sağla; bana verdiğin gibi soyuma da salah ver; doğrusu Sana yöneldim, ben, kendini Sana verenlerdenim\" demesi gerekir.",
      "ozturk": "Biz insana, anne-babasına çok iyi davranmasını önerdik. Annesi onu zahmetle taşıdı, zahmetle doğurdu. Taşınması ve sütten kesilmesi otuz aydır. Nihayet, yiğitlik çağına gelip kırk yıla erdiğinde şöyle der: \"Rabbim; beni, bana ve ebeveynime verdiğin nimete şükretmeye, hoşnut olacağın iyi bir iş yapmaya yönelt! Soyum içinde, benim için barışı gerçekleştir. Sana yöneldim ben, sana teslim olanlardanım ben!\"",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "Hem biz o insana valiydeyni hakkında ihsan tavsiye ettik, anası onu zahmetle taşıdı ve zahmetle vaz'etti, hamliyle süd kesimi de otuz ay, nihayet kemaline irdiği ve kırk yaşına girdiği zaman \"yarab! dedi: beni öyle sevk et ki bana ve anama babama in'am buyurduğun ni'metine şükredeyim ve razıy olacağın salih bir amel işliyeyim, zürriyyetim hakkında da benim için ıslah nasib eyle, çünkü ben tevbe ile cidden sana yüz tuttum ve ben gerçek müslimanlardanım",
      "islamoglu": "Biz insana anne babasına karşı iyi davranması talimatını ilettik: annesi onu zahmetle taşıdı ve zahmetle doğurdu. Onun taşınması ve sütten kesilmesi otuz ayı buldu. Nihayet tam olgunluğa erişip kırk yaşına ulaştığında \"Rabbim!\" der, \"Bana ve ana babama sevk ettiğin nimetler için şükretmemi ve rızanı kazanacak iyi ve yararlı işler yapmamı nasip eyle; ve bana bağışladığın neslimi de iyilikte daim eyle: işte ben yüzümü Sana döndüm ve artık ben sana teslim olanlardan biriyim!\"",
      "bulac": "Biz insana, 'anne ve babasına' iyilikle davranmasını tavsiye ettik. Annesi onu güçlükle taşıdı ve onu güçlükle doğurdu. Onun (hamilelikte) taşınması ve sütten kesilmesi, otuz aydır. Nihayet güçlü (erginlik) çağına erip kırk yıl (yaşın)a ulaşınca, dedi ki: \"Rabbim, bana, anne ve babama verdiğin nimete şükretmemi ve senin razı olacağın salih bir amelde bulunmamı bana ilham et; benim için soyumda salahı ver. Gerçekten ben tevbe edip Sana yöneldim ve gerçekten ben müslümanlardanım.\"",
      "esed": "İmdi, insana emrettiğimiz (fiillerin en güzellerinden biri,) anne babasına karşı iyi davranmasıdır. Annesi onu zahmetle taşıdı ve zahmetle doğurdu; annesinin onu taşıması, onun anneye bağımlılığı otuz ayı buldu. Nihayet tam olgunluğa erişip kırk yaşına vardığında o, (dürüst ve erdemli biri olarak) \"Ey Rabbim!\" diye yakarır, \"Bana ve anne babama lütfettiğin nimetler için ebediyyen şükretmemi ve Senin kabulüne mazhar olacak (şekilde) doğru ve yararlı şeyler yapmamı nasip et; benim soyuma (da) iyilik bağışla. Gerçek şu ki pişmanlık içinde Sana döndüm, elbette ben Sana teslim olanlardanım!\"",
      "suleymaniye": "Biz insana, anne ve babasına iyi davranma görevi yükledik. Annesi onu zorlukla taşımış ve zorlukla doğurmuştur[1]. Onu karnında zorlukla taşıması ve sütten kesmesi otuz ay sürer[2]. Olgunluğa erişip kırk yaşına vardığında şöyle der: \"Rabbim! Bana destek ver ki hem bana hem anneme-babama verdiğin nimetlere şükredeyim hem de senin razı olacağın iyi işler yapayım. Soyumdan gelenleri de benim için iyi evlatlar eyle. Ben sana yöneldim, ben sana teslim olanlardanım[3].\"",
      "ates": "Biz insana, ana babasına iyilik etmesini tavsiye ettik. Anası onu zahmetle taşıdı ve zahmetle doğurdu. (Ana karnında) Taşınması ile sütten kesilmesi otuz ay sürdü. Nihayet (insan) güçlü çağına erip kırk yaşına varınca: \"Ya Rabbi dedi, beni, bana ve anama, babama verdiğin ni'mete şükretmeğe, razı olacağın yararlı işler yapmağa sevk eyle. Benim için zürriyetim içinde de salahı devam ettir (benden gelecek olanları da iyi insanlar yap). Ben sana yüz tuttum ve ben (sana) teslim olanlardanım.\""
    },
    {
      "number": 4526,
      "numberInSurah": 16,
      "transliteration": "Ulaaa'ikal lazeena nata qabbalu 'anhum ahsana maa 'amiloo wa natajaawazu 'an saiyiaatihim feee Ashaabil jannati Wa'das sidqil lazee kaanoo yoo'adoon",
      "diyanet": "İşte, işlediklerini en güzel şekilde kabul ettiğimiz ve kötülüklerini geçtiğimiz bu kimseler, cennetlikler içindedirler. Bu, verilen doğru bir sözdür.",
      "ozturk": "Bunlar, cennet halkı arasında o kimselerdir ki, yaptıklarının en güzelini kabul ederiz, çirkinliklerini görmezlikten geliriz. Bu onlara verilmiş olan şaşmaz vaattir.",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "İşte bunlar Eshabı Cennet içinde o mumtazlardır ki kendilerinden yaptıkları amellerin en güzelini kabullanacağız ve günahlarından geçeceğiz, bu şaşmaz doğru va'd iledir ki va'd olunmakta bulunuyorlar",
      "islamoglu": "İşte bunlar, yaptıklarının en iyilerini kabul edip kötülüklerinin de üstünü çizeceğimiz kimselerdir: Verilmiş olan söze sadakatin bir gereği olarak, cennet ehli arasındaki yerlerini alacaklar.",
      "bulac": "İşte bunlar; yaptıklarının en güzelini kabul ederiz ve kötülüklerinden geçeriz; (bunlar) cennet halkı içindedirler. (İşte bu,) Onlara va'dolunan doğru bir vaaddir.",
      "esed": "Onlar (öyle) kişilerdir ki, Biz yaptıklarının iyilerini kabul ederiz ve kötü fiillerini de görmezden geliriz; (onlar,) kendilerine (bu dünyada) verilen doğru sözün tutulmasıyla cennet sakinleri arasına katılacaklardır.",
      "suleymaniye": "İşte bunlar; amellerini, en güzelini (esas alarak[1]) kabul edeceğimiz, kötülüklerine bakmayacağımız ve Cennet ahalisi içine alacağımız kimselerdir. Bu, kendilerine yapılan doğru vaadin gereğidir[2].",
      "ates": "Onlar öyle kişilerdir ki, yaptıklarının en iyisini onlardan kabul ederiz ve onların kötülüklerinden geçeriz, cennet halkı arasındadırlar. Bu, (dünyada) kendilerine söylenen doğru söz(ün gerçekleşmesi)dir."
    },
    {
      "number": 4527,
      "numberInSurah": 17,
      "transliteration": "Wallazee qaala liwaali daihi uffil lakumaaa ata'idanineee an ukhraja wa qad khalatil quroonu min qablee wa humaa yastagheesaanil laaha wailaka aamin inna wa'dal laahi haqq, fa yaqoolu maa haazaaa illaaa asaateerul awwaleen",
      "diyanet": "Annesine babasına: \"Of ikinizden; benden önce nice nesiller gelip geçmişken beni tekrar diriltilmemle mi tehdit ediyorsunuz?\" diyen kimseye, anne babası Allah'a sığınarak: \"Sana yazıklar olsun! İnan; doğrusu Allah'ın sözü gerçektir\" dedikleri halde: \"Bu, Kuran öncekilerin masallarından başka bir şey değildir\" diye cevap verenler işte onlar kendilerinden önce cinlerden ve insanlardan gelip geçmiş ümmetler içinde, Allah'ın azap vadinin aleyhlerinde gerçekleştiği kimselerdir. Doğrusu onlar hüsranda olanlardır.",
      "ozturk": "Birisi de ana-babasına: \"Yazık size, benden önce bir yığın nesil gelip geçtiği halde, siz bana, benim diriltileceğimi mi söylüyorsunuz?\" dedi. Onlarsa Allah'a sığınarak, \"Yazıklar olsun; inansana, Allah'ın vaadi haktır\" diye vahlanınca o şöyle dedi: \"Bu, öncekilerin masallarından başkası değil!\"",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "Şöylesi ise ki: \"anasına babasına of size, dedi: bana çıkarılacağımı mı va'dediyorsunuz? Halbuki benden evvel nice karnlar geçmiş; ikisi de Allaha el'eman çekerek yazık sana, iymana gel, her halde Allahın va'di haktır diyorlar da o yine diyor ki: bu, eskilerin esatirinden başka bir şey değildir",
      "islamoglu": "Ne ki, (kendisine imanı telkin eden) ana babasına \"İkinize de yuh olsun! Ne yani, benden önce bunca nesil gelip geçtiği halde (hiç biri dirilmemişken) bana diriltileceğimi mi söylüyorsunuz?\" diye çıkışan da var. Ana-baba da Allah'ın yardımına sığınarak (şöyle der): \"Yazıklar olsun sana! Şuna kesinlikle inan ki, Allah'ın vaadi mutlaka gerçekleşecektir.\" Bunun üzerine şöyle der: \"Bunlar eskilerin masallarından başka bir şey değildir.\"",
      "bulac": "O kimse ki, anne ve babasına: \"Öf size, benden önce nice nesiller gelip geçmişken, beni (diriltilip) çıkarılacağımla mı tehdit ediyorsunuz?\" dedi. O ikisi (anne ve babası) ise Allah'a yakararak: \"Yazıklar sana, iman et, şüphesiz Allah'ın va'di haktır.\" (derler; fakat) O: \"Bu, geçmişlerin masallarından başkası değildir\" der.",
      "esed": "Fakat (öyle insan da var ki) kendisine Allah'a inanmayı her tavsiye ettiklerinde anne babasına, \"Yuh olsun size!\" diye çıkışır, \"Benden önce (bu kadar çok) insan gelip geçmişken (öldükten sonra) tekrar diriltileceğimizi mi söylüyorsunuz?\" Onlar ise Allah'ın yardımı için dua eder ve \"Yazık sana!\" derler, \"Çünkü Allah'ın vaadi her zaman doğru çıkar!\" O da: \"Bu, eski zamanların masallarından başka bir şey değil!\" diye cevap verir.",
      "suleymaniye": "Bir de anne ve babasına şöyle diyen vardır: \"Bıktım sizden![1] Siz beni (yeniden diriltilip) topraktan çıkarılmakla mı tehdit ediyorsunuz? Halbuki benden önce nice nesiller gelip geçti.[2]\" Annesi ve babası da Allah'tan yardım ister ve şöyle derler: \"Yazık sana, iman et! Allah'ın vaadi gerçektir.\" O ise şöyle der: \"Bu öncekilerin yazılarından[3] başka ne ki!\"",
      "ates": "Fakat o kimse ki anasına, babasına: \"Öf size, benden önce nice nesiller gelip geçmiş, (kimse geri gelmemiş) iken siz benim (diriltilip) çıkarılacağımı mı bana va'dediyor (beni bununla mı tehdidediyor)sunuz?\" dedi. Onlarsa Allah'a sığınarak: \"Yazık sana, (etme, gel) inan; Allah'ın sözü gerçektir\" derken o: \"Bu, eskilerin masallarından başka bir şey değildir.\" der."
    },
    {
      "number": 4528,
      "numberInSurah": 18,
      "transliteration": "Ulaaa'ikal lazeena haqqa 'alaihimul qawlu feee umamin qad khalat min qablihim minal jinni wal insi innahum kaanoo khaasireen",
      "diyanet": "Annesine babasına: \"Of ikinizden; benden önce nice nesiller gelip geçmişken beni tekrar diriltilmemle mi tehdit ediyorsunuz?\" diyen kimseye, anne babası Allah'a sığınarak: \"Sana yazıklar olsun! İnan; doğrusu Allah'ın sözü gerçektir\" dedikleri halde: \"Bu, Kuran öncekilerin masallarından başka bir şey değildir\" diye cevap verenler işte onlar kendilerinden önce cinlerden ve insanlardan gelip geçmiş ümmetler içinde, Allah'ın azap vadinin aleyhlerinde gerçekleştiği kimselerdir. Doğrusu onlar hüsranda olanlardır.",
      "ozturk": "İşte bunlar, kendilerinden önce gelip geçmiş cin ve insan ümmetleri içinde, üzerlerine azap hak olanlardır. Hiç kuşkusuz, onlar, hüsrana uğrayanlardır.",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "İşte bunlar İns-ü Cinden önlerinde geçen ümmetler içinde üzerlerine söz hakk olmuş olan kimselerdir, çünkü bunlar hep husrana mahkum olmuşlardır",
      "islamoglu": "İşte onlar, haklarında ilahi yasanın gerçekleştiği kimselerdir; kendilerinden önce geçip gitmiş görünür görünmez-bilinir bilinmez iradeli varlıklara dahil olmuşlardır: Şüphesiz kaybeden de onlar olacaktır.",
      "bulac": "İşte bunlar, cinlerden ve insanlardan kendilerinden evvel gelip geçmiş ümmetler içinde (azab) sözü üzerlerine hak olmuş kimselerdir. Gerçekten onlar, ziyana uğrayanlardır.",
      "esed": "İşte bunlar, kendilerinden önce geçip gitmiş (öteki günahkar) insanlar ve görünmeyen varlıklar toplulukları ile birlikte (yok olup gitme) cezasına çarptırılacak olanlardır. Onlar, kesinlikle kaybedenlerden olacaktır.",
      "suleymaniye": "Kendilerinden önce gelip geçmiş cin ve insan toplumları hakkında gerçekleşmiş olan o söz /cezalandırma sözü, bunlar için de gerçekleşecek. Çünkü bunlar hüsrana uğrayanlardır[1].\"",
      "ates": "İşte onlar da kendilerine (azab) söz(ü) gerekli olmuş kimselerdir. Kendilerinden önce geçen cin ve insan toplulukları arasında (azabın içinde) bulunacaklardır. Gerçekten onlar, ziyana uğrayanlardır."
    },
    {
      "number": 4529,
      "numberInSurah": 19,
      "transliteration": "Wa likullin darajaatum mimmaa 'amiloo wa liyuwaf fiyahum a'maalahum wa hum laa yuzlamoon",
      "diyanet": "İşlediklerinden ötürü herkesin bir derecesi vardır. Herkese işlediklerinin karşılığı ödenir. Kendilerine haksızlık yapılmaz.",
      "ozturk": "Her birinin, yapıp ettiklerinden dereceleri vardır. Amellerinin karşılığı eksiksiz verilecektir, hiçbir haksızlığa uğratılmayacaklardır.",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "Her biri için de yaptıkları amellerden dereceler vardır, bu da hiç hakları yenmiyerek bütün amellerini kendilerine temamen ödemek içindir",
      "islamoglu": "Her birinin yaptıklarıyla uyumlu bir derecesi bulunacaktır: sonuçta onlar yaptıklarının karşılığını eksiksiz alacaklar ve kendilerine asla haksızlık edilmeyecektir.",
      "bulac": "Her biri için yaptıklarından dolayı dereceler vardır; öyle ki amelleri kendilerine eksiksizce ödensin ve onlar zulme de uğratılmazlar.",
      "esed": "(öteki dünyada) onların tümü, yaptıkları (iyi veya kötü) şeylere göre tesbit edilmiş bir dereceye sahip olacaklardır; ve böylece Allah, onların yaptıklarının karşılığını tam olarak ödeyecek ve hiç kimseye haksızlık yapılmayacaktır.",
      "suleymaniye": "Herkesin yaptığı işe göre dereceleri vardır[1]. Bu, (Allah'ın) onlara, yaptıklarının karşılığını tam olarak vermesi içindir. Onlara haksızlık yapılmayacaktır.",
      "ates": "Her birinin (inananların ve inanmayanların) yaptıkları işlerden dereceleri vardır. Allah, onlara yaptıklarının karşılığını tam verir; kendilerine hiç haksızlık edilmez."
    },
    {
      "number": 4530,
      "numberInSurah": 20,
      "transliteration": "Wa Yawma yu'radul lazeena kafaroo 'alan Naai azhabtum taiyibaatikum fee hayaatikumud dunyaa wastam ta'tum bihaa fal Yawma tujzawna 'azaabal hooni bimaa kuntum tastakbiroona fil ardi bighairil haqqi wa bimaa kuntum tafsuqoon",
      "diyanet": "İnkar edenler, ateşe sunuldukları gün, onlara: \"Dünyadaki hayatınızda sizin için güzel olan her şeyi harcadınız, onların zevkini sürdünüz; ama bugün, yeryüzünde haksız yere büyüklük taslamanızın ve yoldan çıkmanızın karşılığında alçaltıcı bir azap göreceksiniz\"",
      "ozturk": "Gün olur, inkâr edenler ateşe arz edilirler. Onlara denir ki: \"İyiliklerinizi/nimetlerinizi, o iğreti dünya hayatınızda silip süpürdünüz, onlarla zevklenip eğlendiniz. Bugünse alçaltıcı azapla cezalandırılacaksınız. Çünkü siz, yeryüzünde haksız yere büyüklük tasladınız ve gerçeğe ters düştünüz.\"",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "Ve küfredenler ateşe arzolunacağı gün şöyle denir: siz bütün tayyibatınızı (lezaizinizi) Dünya hayatınızda giderdiniz ve onlarla zevkyab oldunuz, alacağınızı aldınız, artık bu gün hakaret azabiyle cezalanacaksınız çünkü Yer yüzünde haksızlıkla kibir taslıyordunuz ve çünkü dinden çıkıp fasıklık ediyordunuz",
      "islamoglu": "İşte inkarda ısrar edenlerin ateşe takdim edilecekleri o gün (denilecek ki): \"Siz sahip olduğunuz tüm güzellikleri bu dünya hayatında tükettiniz ve onları kısa vadeli bir hazza dönüştürdünüz. Artık bu gün yeryüzünde haksız yere küstahça böbürlendiğiniz ve yoldan çıktığınız için onur kırıcı bir cezaya çarptırılacaksınız.",
      "bulac": "İnkar edenler ateşe sunulacakları gün, (onlara şöyle denir:) \"Siz dünya hayatınızda bütün 'güzellikleriniz ve zevklerinizi tüketip yok ettiniz, onlarla yaşayıp zevk sürdünüz. İşte yeryüzünde haksız yere büyüklenmeniz (istikbarınız) ve fasıklıkta bulunmanızdan dolayı, bugün alçaltıcı bir azab ile cezalandırılacaksınız.\"",
      "esed": "Hakikati inkara şartlanmış olanlar ateşin karşısına getirilecekleri Gün, (onlara:) \"Bütün güzel şeyler(deki payınızı) dünya hayatında tükettiniz, (öteki dünyayı hiç düşünmeden) onlarla sefa sürdünüz!\" denilecektir, \"O halde, bugün yeryüzünde küstahça büyüklük tasladığınız ve haklı olan her şeye karşı mücadele ettiğiniz için ve yaptığınız bütün sapkınlıkların karşılığı olarak aşağılanma cezası ile cezalandırılacaksınız!\"",
      "suleymaniye": "Kafirlik edenler ateşin karşısına getirildikleri gün[1], onlara şöyle denir: \"Siz güzel şeylerinizi (ahireti hesaba katmadan) dünyadaki hayatınızda tükettiniz. Onların keyfini sürdünüz. Bugün ise yeryüzünde haksız yere büyüklenmenize ve yoldan çıkmanıza karşılık alçaltıcı bir azapla cezalandırılacaksınız[2].\"",
      "ates": "İnkar edenler ateşe sunulacakları gün, (kendilerine denir ki): \"Dünya hayatınızda bütün güzel şeylerinizi zayi ettiniz; (orada) bunlarla sefa sürüp bunları tükettiniz (burası için hiçbir şey bırakmadınız). Yeryüzünde haksız yere büyüklük taslamanızdan ve yoldan çıkmanızdan ötürü bugün, alçaltıcı bir azab ile cezalandırılacaksınız.\""
    },
    {
      "number": 4531,
      "numberInSurah": 21,
      "transliteration": "Wazkur akhaa 'Aad, iz anzara qawmahoo bil Ahqaafi wa qad khalatin nuzuru mim baini yadaihi wa min khalfiheee allaa ta'budooo illal laaha inneee akhaafu 'alaikum 'azaaba Yawmin 'azeem",
      "diyanet": "Ad milletinin kardeşi Hud'u an; ondan önce ve sonra, \"Allah'tan başkasına kulluk etmeyin\" diyen nice uyarıcılar gelip geçmişken, Ahkaf bölgesindeki milletini uyarmış \"Doğrusu sizin için, büyük günün azabından korkuyorum\" demişti.",
      "ozturk": "Âd kavminin kardeşini de an! O, kendinden önce ve sonra uyarıcıların gelip geçtiği Ahkaf'ta, toplumunu şöyle uyarmıştı: \"Allah'tan başkasına kulluk/ibadet etmeyin! Gerçek şu ki, ben sizin büyük bir günün azabına uğramanızdan korkuyorum.\"",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Bir de Ad'ın kardeşini an, Ahkaf'ta kavmını inzar ettiği vaktı ki önünden ve ardından nice nezirler de geçmiştir, Allahdan başka ma'bud tanımayın diye, çünkü ben size büyük bir günün azabından korkuyorum.",
      "islamoglu": "Ve Ad kavminin soydaşı (Hud'u) hatırla! Hani o, şu kum tepeleri arasında yaşamış olan kavmi -ki ondan önce de sonra da nice uyarıcılar gelip geçmişti- şöyle uyarmıştı: \"Allah'tan başkasına kulluk etmeyin! Aksi halde ben dehşet verici bir günün azabına uğramanızdan korkarım!\"",
      "bulac": "Ad'ın kardeşini hatırla; onun önünden ve ardından nice uyarıcılar gelip geçmişti; hani o, Ahkaf'taki kavmini: \"Allah'tan başkasına kulluk etmeyin, gerçekten ben, sizin için büyük bir günün azabından korkarım\" diye uyarmıştı.",
      "esed": "Ve Ad'ın kardeşini hatırlayın; hani o, gerek kendi bilgisi içinde gerekse bilgisi dışındaki zamanlarda gerçekleşmiş olan (öteki) uyarıları(n izlerini) görerek şu kum tepeleri arasında (yaşamış olan) halkını uyardı: \"Yalnızca Allah'a kulluk edin! Yoksa ben, sizin dehşet verici bir günde azaba uğramanızdan korkarım!\"",
      "suleymaniye": "Ad halkının kardeşlerini /Hud'u anlat[1]; Ahkaf'ta[2] kavmini uyardı. Ondan önce de sonra da nice uyarıcılar gelip geçti. (Hud) şöyle dedi: \"Allah'tan başkasına kulluk etmeyin. Ben size, azametli bir günün azabının gelmesinden korkuyorum.\"",
      "ates": "Ad'ın kardeşini (Hud'u) an: Ahkaf'taki kavmini uyarmıştı. Onun önünden ve ardından nice uyarıcılar da gelip geçti (demişti ki): \"Allah'tan başkasına kulluk etmeyin; ben sizin, büyük bir günün azabına uğramanızdan korkuyorum.\""
    },
    {
      "number": 4532,
      "numberInSurah": 22,
      "transliteration": "Qaaloo aji'tanaa litaa fikanaa 'an aalihatinaa faatinaa bimaa ta'idunaaa in kunta minas saadiqeen",
      "diyanet": "\"Bize, bizi tanrılarımızdan alıkoymak için mi geldin? Doğru sözlülerden isen, bizi tehdit ettiğin şeyi başımıza getir\" dediler.",
      "ozturk": "Dediler: \"Sen bizi, tanrılarımızdan yüz geri etmek için mi geldin? Eğer doğru sözlülerden isen, bizi tehdit ettiğin şeyi ortaya getir.\"",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Sen, dediler: bizi ma'budlarımızdan çevirmek için mi geldin bize? Haydi getir! O bize va'd edib durduğun azabı sadıklardan isen.",
      "islamoglu": "Onlar da: \"Sen bizi ilahlarımızdan soğutmak için mi geldin? Eğer sözüne sadıksan, haydi tehdit ettiğin şeyi getir!\" dediler.",
      "bulac": "Dediler ki: \"Sen, bizi ilahlarımızdan çevirmek için mi bize geldin? Şu halde eğer doğru söylüyorsan, tehdit ettiğin şeyi, bize getir.\"",
      "esed": "Onlar, \"Sen,\" dediler, \"Bizi tanrılarımızdan soğutup vazgeçirmek için mi geldin? Öyleyse, eğer hakikat erbabı isen, bizi tehdit edip durduğun şu (akibeti) gerçekleştir bakalım!\"",
      "suleymaniye": "Onlar şöyle dediler: \"Sen bizi ilahlarımızdan vazgeçirmek için mi geldin? Doğru söyleyenlerden isen haydi tehdit ettiğin şeyi başımıza getir[1]!\"",
      "ates": "Dediler: \"Sen bizi tanrılarımızdan çevirmek için mi geldin? Doğrulardan isen bizi tehdit ettiğin şeyi bize getir.\""
    },
    {
      "number": 4533,
      "numberInSurah": 23,
      "transliteration": "Qaala innamal 'ilmu indal laahi wa uballighukum maaa uriltu bihee wa laakinneee araakum qawman tajhaloon",
      "diyanet": "\"Doğrusu bunun ne zaman geleceğini Allah bilir; ben size benimle gönderileni tebliğ ediyorum; fakat sizin cahil bir millet olduğunuzu görüyorum.\" dedi.",
      "ozturk": "Dedi: \"İlim, ancak Allah katındadır. Ben size, bana vahyedileni tebliğ ediyorum. Fakat sizin, cahillik edip duran bir toplum olduğunuzu görüyorum.\"",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Dedi: o ılim ancak Allah yanında, ben size gönderildiğim şeyi tebliğ ediyorum ve lakin sizi öyle bir kavım görüyorum ki cahillik ediyorsunuz",
      "islamoglu": "O, \"Kesin bilgi Allah katındadır; ve ben sadece bana verilen mesajı size iletiyorum; şu da var ki ben, sizi kendini bilmez bir topluk olarak görüyorum\" dedi.",
      "bulac": "Dedi ki: \"İlim ancak Allah katındadır. Ben size gönderildiğim şeyi tebliğ ediyorum; ancak sizi cahillik eden bir kavim olarak görüyorum.\"",
      "esed": "O, \"(Bu akibetin ne zaman gerçekleşeceği) bilgisi Allah katındadır.\" dedi, \"Ben, sadece bana emanet edilen mesajı size iletiyorum; ama görüyorum ki siz (doğrudan ve eğriden) habersiz bir kavimsiniz!\"",
      "suleymaniye": "O da şöyle dedi: \"Onun bilgisi yalnız Allah'ın katındadır. Ben size, benimle gönderilen mesajı tebliğ ediyorum[1]. Ama ben sizi, cahilce davranan bir halk olarak görüyorum.\"",
      "ates": "Dedi: \"(Azabın ne zaman geleceğine dair) Bilgi, ancak Allah katındadır. Ben, (tebliğ) görevlendirildiğim mesajı size duyuruyorum; fakat sizi cahillik eden bir kavim görüyorum.\""
    },
    {
      "number": 4534,
      "numberInSurah": 24,
      "transliteration": "Falammaa ra awhu 'aaridam mustaqbila awdiyatihim qaaloo haazaa 'aaridum mumtirunaa; bal huwa masta'jaltum bihee reehun feehaa 'azaabun aleem",
      "diyanet": "O azabın, yayılarak vadilerine doğru yöneldiğini gördüklerinde: \"Bu yaygın bulut bize yağmur yağdıracaktır\" dediler. Hud: \"Hayır, o, acele beklediğiniz şeydir; can yakıcı azap veren bir rüzgardır; Rabbinin buyruğu ile her şeyi yok eder\" dedi. Bunun üzerine evlerinin harabelerinden başka bir şey görünmez oldu. Biz, suçlu milleti işte böyle cezalandırırız.",
      "ozturk": "Nihayet onu, vadilerine doğru gelen geniş bir bulut halinde görünce: \"Ha, dediler, bu bize yağmur getirecek bir bulut!\" Hayır, o, aceleden istediğiniz şeyin ta kendisi. Bir rüzgâr ki, içinde acıklı bir azap var.",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Derken vakta ki onu vadilerine karşı gelen bir bulut halinde gördüler, bu, dediler: bir arız (ufukta beliren bir bulut) bize yağmur yağdıracak, hayır, o sizin acele istediğiniz şey: bir rüzgar ki onda çok acıklı bir azab var",
      "islamoglu": "Derken, yüklü bir bulutun vadilerine doğru yaklaştığını gördüler ve \"Bu bize yağmur getiren bir buluttur\" dediler. Aksine o gelmesini acele istediğiniz şeydir: içinde acıklı bir azabı barındıran bir bela kasırgası...",
      "bulac": "Derken, onu (azabı) vadilerine doğru yönelerek gelen bir bulut şeklinde gördükleri zaman, \"Bu bize yağmur yağdıracak bir buluttur\" dediler. Hayır, o, kendisi için acele ettiğiniz şeydir. Bir rüzgar; onda acı bir azab vardır.",
      "esed": "Sonuçta yoğun bir bulutun vadilerine doğru yaklaştığını fark ettiklerinde, \"Bu, bize (bereketli) bir yağmur getirecek olan buluttur!\" diye haykırdılar. (Ama Hud,) \"Hayır,\" dedi, \"o, sizin (bu kadar müstehzi şekilde) çabuklaşmasını istediğiniz acıklı azabı haber veren bir rüzgardır.",
      "suleymaniye": "O azabı, vadilerine doğru yönelmiş bulut kütlesi halinde görünce şöyle dediler: \"Bu, bize yağmur yağdıracak bir bulut kütlesi!\" (Hud dedi ki:) \"Hayır! O, hemen gelmesini istediğiniz şey, içinde acıklı bir azap olan rüzgardır.",
      "ates": "Nihayet azabın (ufukta) geniş bir bulut halinde vadilerine doğru geldiğini görünce: \"Bu, bize yağmur yağdıracak bir buluttur\" dediler. Hayır, o sizin acele gelmesini istediğiniz şey, içinde acı azab bulunan bir rüzgardır."
    },
    {
      "number": 4535,
      "numberInSurah": 25,
      "transliteration": "Tudammiru kulla shai'im bi-amri Rabbihaa fa asbahoo laa yuraaa illaa masaakinuhum; kazaalika najzil qawmal mujrimeen",
      "diyanet": "O azabın, yayılarak vadilerine doğru yöneldiğini gördüklerinde: \"Bu yaygın bulut bize yağmur yağdıracaktır\" dediler. Hud: \"Hayır, o, acele beklediğiniz şeydir; can yakıcı azap veren bir rüzgardır; Rabbinin buyruğu ile her şeyi yok eder\" dedi. Bunun üzerine evlerinin harabelerinden başka bir şey görünmez oldu. Biz, suçlu milleti işte böyle cezalandırırız.",
      "ozturk": "Rabbinin emriyle her şeyi yerle bir edecek. Sonunda o hale geldiler ki, konutlarından başka hiçbir şey görünmüyordu. Suçlular topluluğunu işte böyle cezalandırırız biz.",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Rabbının emriyle her şey'i tedmir eder, derken öyle oluverdiler ki meskenlerinden başka bir şey görünmez oldu, işte öyle mücrim bir kavme biz böyle ceza veririz",
      "islamoglu": "Rabbinin emriyle her şeyi yerle bir etti: nihayet, (harap olmuş) haneleri dışında gözle görülen hiçbir şey kalmadı. Biz, günaha gömülen bir toplumu işte böyle cezalandırırız.",
      "bulac": "Rabbinin emriyle her şeyi yerle bir eder. Böylece meskenlerinden başka, hiçbir şey(leri) görünemez duruma düştüler. İşte biz, suçlu günahkar bir kavmi böyle cezalandırırız.",
      "esed": "Her şeyi Rabbi'nin emriyle yakıp yıkacak (bir rüzgar)!\" Onlar öylesine çarçabuk silinip gittiler ki geride (bomboş) evlerinden başka bir şey kalmaz oldu. Biz günaha saplanmış bir topluluğu işte böyle cezalandırırız.",
      "suleymaniye": "O rüzgar, Rabbinin emriyle her şeyi yerle bir edecektir.\" Sonunda öyle bir hale geldiler ki evlerinden başka görülebilecek bir şey kalmadı. Biz suçlular topluluğunu işte böyle cezalandırırız[1].",
      "ates": "Rabbinin emriyle her şeyi yıkar, mahveder. Derken onlar o hale geldiler ki konutlarından başka bir şey görülmez oldu. İşte biz, suç işleyen toplumu böyle cezalandırırız."
    },
    {
      "number": 4536,
      "numberInSurah": 26,
      "transliteration": "Wa laqad makkannaahum feemaaa im makkannaakum feehi waj'alnaa lahum sam'anw wa absaaranw wa af'idatan famaaa aghnaa 'anhum samu'uhum wa laaa absaaruhum wa laaa af'idatuhum min shai'in iz kaanoo yajhadoona bi Aayaatil laahi wa haaqa bihim maa kaanoo bihee yastahzi'oon",
      "diyanet": "And olsun ki onlara, size vermediğimiz servet ve imkanı vermiştik. Onlara kulaklar, gözler ve kalbler vermiştik; ama kulakları, gözleri ve kalbleri onlara bir fayda sağlamadı, zira, Allah'ın ayetlerini bile bile inkar ediyorlardı, alaya aldıkları şeyler onları kuşatıp yokediverdi.",
      "ozturk": "Yemin olsun, onlara, size vermediğimiz imkân ve kudreti vermiştik. Onlar için işitme gücü, gözler ve gönüller oluşturmuştuk. Fakat, işitme güçleri de gözleri de gönülleri de kendilerine hiçbir yarar sağlamadı/kendilerinden hiçbir şeyi uzaklaştıramadı; çünkü ayetlerimize karşı direniyorlardı. Ve alaya aldıkları şey, onları kuşatıp sardı.",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Yemin ile söylerim: doğrusu biz onlara öyle şeyler vermiş idik ki size o kuvvet ve mükneti vermemişizdir, hem kendileri için kulak ve gözler, gönüller yapmış idik ki ne kulakları, ne gözleri, ne gönülleri kendilerine bir faide vermedi, zira Allahın ayetlerini inkar ediyorlardı, o istihza ettikleri şey de kendilerini kuşatıverdi",
      "islamoglu": "Doğrusu onlara orada, size burada vermediğimiz kadar güç ve kudret vermiştik. Onların da işitme, görme ve akletme yetileri başlarından belayı savmaya yetmedi; çünkü onlar Allah'ın mesajlarını bile bile inkar etmiştiler: nihayet alay ettikleri şey onları çepeçevre kuşatıp yok etti.",
      "bulac": "Andolsun, biz onları, sizleri kendisinde yerleşik kılmadığımız yerlerde (size vermediğimiz güç ve iktidar imkanlarıyla) yerleşik kıldık ve onlara işitme, görme (duyularını) ve gönüller verdik. Ancak ne işitme, ne görme (duyuları) ve ne gönülleri kendilerine herhangi bir şey sağlamadı. Çünkü onlar, Allah'ın ayetlerini inkar ediyorlardı. Alay konusu edindikleri şey, onları sarıp kuşattı.",
      "esed": "Ama (ey sonraki dönemin insanları;) Biz size sağlamadığımız bir emniyet içinde onları yerleştirmiş ve kendilerine kulaklar, gözler ve (kavrayan) kalpler bahşetmiştik; ama Allah'ın mesajlarını reddetmeye devam ettikleri için ne kulakları, ne gözleri ne de kalpleri onlara bir fayda sağlamadı; ve (sonunda) alay ettikleri şey tarafından kuşatılıp alt edildiler.",
      "suleymaniye": "Onlara, size vermediğimiz imkanlar vermiştik[1]. Onlar için de dinleme yeteneği, basiret /ileri görüşlü olma özelliği ve gönüller oluşturmuştuk[2] ama ayetlerimizi bile bile inkar ettikleri için dinleme yetenekleri, basiretleri ve gönülleri bir işe yaramadı. Hafife aldıkları şey /o azap onları kuşattı[3].",
      "ates": "Onlara size vermediğimiz servet ve kuvveti vermiştik, onlara kulaklar, gözler ve gönüller yaratmıştık. Fakat ne kulakları, ne gözleri ne de gönülleri kendilerine bir yarar sağladı. Zira (düşünüp ibret almıyorlar, tersine) bile bile Allah'ın ayetlerini inkar ediyorlardı. Ve alay edip durdukları şey, kendilerini kuşatıverdi."
    },
    {
      "number": 4537,
      "numberInSurah": 27,
      "transliteration": "Wa laqad ahlaknaa ma hawlakum minal quraa wa sarrafnal Aayaati la'allahum yarji'oon",
      "diyanet": "And olsun ki, çevrenizde bulunan birçok kentleri yok etmişizdir. Belki doğru yola dönerler diye ayetleri türlü türlü anlatmışızdır.",
      "ozturk": "Yemin olsun, sizi çevreleyen kentleri/medeniyetleri de helâk ettik. Belki dönerler diye ayetleri değişik biçimlerde sıralayıp durmuştuk.",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Celalım hakkı için hakikaten etrafınızdaki memleketleri helak etmişizdir, ayetleri tasrif de etmiştik, gerekti ki rücu' edeler",
      "islamoglu": "Doğrusu, çevrenizdeki ülkelerden bir çoğunu da (işte böyle) yok ettik; ama (ondan önce) belki vazgeçerler diye mesajlarımızı çok boyutlu olarak açıklamıştık.",
      "bulac": "Andolsun, biz çevrenizde bulunan şehirlerden (birçoğunu) yıkıma uğrattık ve belki dönerler diye ayetleri çeşitli şekillerde açıkladık.",
      "esed": "Çevrenizde yaşayan birçok (günahkar) topluluğu bu şekilde yok ettik; ama (onları yok etmeden önce) belki (eğri yollarından) dönerler diye (uyarıcı) mesajlar(ımız)ı çok yönlü şekilde dile getirdik.",
      "suleymaniye": "Çevrenizdeki nice kentleri de helak ettik[1]. Belki yanlışlarından dönerler diye onlara da ayetlerimizi değişik biçimlerde anlatmıştık.",
      "ates": "Andolsun, biz çevrenizdeki kentleri de yok ettik ve belki (küfürlerinden) dönerler diye ayetleri tekrar tekrar açıkladık."
    },
    {
      "number": 4538,
      "numberInSurah": 28,
      "transliteration": "Falaw laa nasarahumul lazeenat takhazoo min doonil laahi qurbaanan aalihatam bal dalloo 'anhum' wa zaalika ifkuhum wa maa kaanoo yaftaroon",
      "diyanet": "O zamanlar, Allah'ı bırakıp da O'na yakınlık peyda etmek için edindikleri tanrılar kendilerine yardım etmeli değil miydi? Ama tanrıları onlardan uzaklaştılar. Bu, onların yalanı ve uydurup durdukları şeydir.",
      "ozturk": "Allah'ın yanında yakınlık sağlamak için edindikleri ilahlar, onlara yardım etseydi ya! Tam aksine, onlardan uzaklaşıp kayboldular. Bu, onların yalanları, uydurup durduklarıydı.",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "O vakıt Allahın masivasından yakınlık için ilah ittihaz eyledikleri kimseler onları kurtarsalardı ya! Bil'akis onlardan savuşub yittiler gittiler, ki işte onların sapıtmalarının ve uydurup durdukları iftiralarının hasılı budur",
      "islamoglu": "Bari kendilerini O'na yaklaştırsın diye Allah dışında ilahlık yakıştırdıkları, onlara yardım etselerdi ya! Ne gezer! Onları tanımadılar bile: Bu onların kendi uydurdukları şeylerle kendilerini kandırmalarının sonucuydu.",
      "bulac": "Bu durumda, Allah'ı bırakıp yakınlık (sağlamak) için edindikleri ilahlar, onlara yardım etselerdi ya. Hayır, onlar, kendilerinden kaybolup gittiler. Bu (yalancı ilahlar ve onlara yükledikleri), onların yalanları ve uydurduklarıdır.",
      "esed": "Peki, kendilerini (O'na) yaklaştırırlar ümidiyle tapınmak için Allah'tan başka ilah olarak seçtikleri bu (varlık)lar (sonunda) kendilerine yardım ettiler mi? Hayır, tersine onları yüzüstü bıraktılar: çünkü bu (sahte ilahlık) onların kendi kendilerini kandırmalarının ve düzmece hayallerinin ürününden başka bir şey değildi.",
      "suleymaniye": "Allah'a yaklaşmak için[1] Allah ile kendi aralarına koydukları ilahlar onlara yardım etseydi ya[2]! Aksine o ilahlar, yanlarından /zihinlerinden kaybolup gittiler[3]. Zaten bu iş, kendi düzmeceleri ve uydurup durdukları şeydi[4].",
      "ates": "Allah'tan başka, kendilerine (Allah yanında) yakınlık sağlamak için tanrı edindikleri şeyler, kendilerine yardım etselerdi ya! Hayır, (tanrıları), onlardan kaybolup gittiler. İşte onların yalanları ve uydurmaları budur."
    },
    {
      "number": 4539,
      "numberInSurah": 29,
      "transliteration": "Wa iz sarafinaaa ilaika nafaram minal jinni yastami'oonal Quraana falammaa hadaroohu qaalooo ansitoo falammaa qudiya wallaw ilaa qawmihim munzireen",
      "diyanet": "Kuran'ı dinleyecek cinlerden bir takımını sana yöneltmiştik. Onlar Kuran'ı dinlemeğe hazır olunca birbirlerine: \"Susun\" dediler. Kuran'ın okunması bitince, her biri birer uyarıcı olarak milletlerine döndüler.",
      "ozturk": "Bir zaman, cinlerden bir topluluğu, Kur'an'ı dinlemeleri için sana yöneltmiştik. Onu dinlemeye hazır hale geldiklerinede: \"Susup dinleyin!\" dediler. Dinleme bitirilince de uyarıcılar olarak kendi toplumlarına döndüler.",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Bir de şu vaktı anlat ki: Cinlerden bir takımını Kur'an dinlemek üzere sana sevketmiştik, bu suretle vakta ki ona hazır oldular, susun dinleyin dediler, sonra bitirildiği vakıt da döndüler, inzar etmek üzere kavımlarına gittiler",
      "islamoglu": "Bir zamanlar, cinlerden bir gurubu Kur'an'ı dinlesinler diye sana yönlendirmiştik. Nihayet o (vahye) kavuşur kavuşmaz \"Sükunetle dinleyin!\" demişler, (okuma) biter bitmez de kendi toplumlarının yanına uyarıcılar olarak dönmüşlerdi.",
      "bulac": "Hani cinlerden birkaçını, Kur'an dinlemek üzere sana yöneltmiştik. Böylece onun huzuruna geldikleri zaman, dediler ki: \"Kulak verin;\" sonra bitirilince kendi kavimlerine uyarıcılar olarak döndüler.",
      "esed": "Hani (ey Muhammed!) Biz bir grup tanınmayan/bilinmeyen varlığı, Kuran'ı dinleyebilsinler diye sana doğru yöneltmiştik ve o(nun mesajları)nı fark eder etmez de (birbirlerine) \"Sessizce dinleyin!\" demişler ve (okuma) bittiğinde kendi toplumlarına uyarıcı olarak dönmüşlerdi.",
      "suleymaniye": "Bir gün, Kur'an'ı dinlemeye hazır bir grup cini sana yönlendirmiştik[1]. Yanına vardıklarında birbirlerine \"Susun!\" dediler. Dinlemeleri tamamlanınca birer uyarıcı olarak toplumlarına döndüler.",
      "ates": "Bir zaman, cinlerden bir topluluğu Kur'an dinlemek üzere sana yöneltmiştik. Ona geldiklerinde (birbirlerine): \"Susun, (dinleyin)\" dediler. (Okuma) Bitirilince de uyarıcılar olarak kavimlerine döndüler:"
    },
    {
      "number": 4540,
      "numberInSurah": 30,
      "transliteration": "Qaaloo yaa qawmanaaa innaa sami'naa Kitaaban unzila mim ba'di Moosa musaddiqal limaa baina yadihi yahdeee ilal haqqi wa ilaa Tareeqim Mustaqeem",
      "diyanet": "Şöyle dediler: \"Ey milletimiz! Doğrusu biz, Musa'dan sonra indirilen, kendinden öncekileri doğrulayan, gerçeği ve doğru yolu gösteren bir kitap dinledik.\"",
      "ozturk": "Dediler ki: \"Ey toplumumuz! Biz; Mûsa'dan sonra indirilen, kendinden öncekini doğrulayan, hakka ve dosdoğru yola ileten bir Kitap dinledik.\"",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Ey kavmımız! dediler: haberiniz olsun, bizler bir kitab dinledik, Musadan sonra indirilmiş önündekini tasdık ediyor, hakka ve bir doğru yola hidayet eyliyor",
      "islamoglu": "Onlar \"Ey kavmimiz!\" dediler, \"Biz Musa'dan sonra indirilen ve kendisinden önceki vahyi tasdik eden bir ilahi mesaj dinledik: o vahiy (kendisine uyanı) hakikate ve dosdoğru bir yola yöneltiyor.",
      "bulac": "Dediler ki: \"Ey kavmimiz, gerçekten biz, Musa'dan sonra indirilen, kendinden öncekileri doğrulayan bir kitap dinledik; hakka ve doğru olan yola yöneltip iletmektedir.\"",
      "esed": "Onlar, \"Ey halkımız!\" diye seslendiler, \"(Tevrat'tan) geriye hakikat adına ne kalmışsa hepsini teyid (ve tasdik) eden, Musa(nınkin)den sonra indirilmiş olan bir vahyi dinleyip geldik. (Ve anladık ki) bu (vahiy) hakikate ve dosdoğru yola götürmektedir\".",
      "suleymaniye": "Onlara dediler ki: \"Ey halkımız! Musa'dan sonra indirilmiş[1], kendinden önceki kitapları tasdik eden, gerçeğe ve dosdoğru yola yönelten bir kitap dinledik.",
      "ates": "\"Ey kavmimiz, dediler, biz Musa'dan sonra indirilen, kendinden öncekini doğrulayan, gerçeğe ve doğru yola götüren bir Kitap dinledik.\""
    },
    {
      "number": 4541,
      "numberInSurah": 31,
      "transliteration": "Yaa qawmanaaa ajeeboo daa'iyal laahi wa aaminoo bihee yaghfir lakum min zunoobikum wa yujirkum min 'azaabin aleem",
      "diyanet": "\"Ey milletimiz! Allah'a çağırana (Muhammed'e) uyun ve O'na inanın da Allah da sizin günahlarınızı bağışlasın ve sizi can yakıcı azabdan korusun.\"",
      "ozturk": "\"Ey toplumumuz! Allah'ın davetçisine uyun, ona iman edin ki Allah, günahlarınızdan bir kısmını bağışlasın ve sizi acıklı bir azaptan korusun!\"",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Ey kavmımız! Allahın da'vetcisine icabet edin ve ona iyman getirin ki ba'zı günahlarınıza mağfiret buyursun ve sizi elim bir azabdan korusun",
      "islamoglu": "Ey kavmimiz! Allah'ın davetine icabet edin ve O'na iman edin (ki), günahlarınızın üzerini çizip sizi bağışlasın ve sizi elim bir azaptan korusun!",
      "bulac": "\"Ey kavmimiz, Allah'a davet edene icabet edin ve O'na iman edin; günahlarınızdan bir kısmını bağışlasın ve sizi acı bir azabtan korusun.\"",
      "esed": "\"Ey halkımız! Allah'ın çağrısına uyun ve O'na iman edin: O, (geçmişte işlediğiniz bütün) günahlarınızı affedecek ve (öteki dünyada) sizi acıklı azaptan koruyacaktır.",
      "suleymaniye": "Ey halkımız! Allah'a çağırana olumlu cevap verin ve ona inanıp güvenin ki (Allah) hem günahlarınızı bağışlasın hem de sizi acıklı bir azaptan korusun[1].",
      "ates": "\"Ey kavmimiz, Allah'ın da'vetçisine uyun ve O'na inanın ki (Allah) günahlarınızdan bir kısmını bağışlasın ve sizi, acı azabdan korusun.\""
    },
    {
      "number": 4542,
      "numberInSurah": 32,
      "transliteration": "Wa mal laa yujib daa'iyal laahi falaisa bimu'jizin fil ardi wa laisa lahoo min dooniheee awliyaaa'; ulaaa ika fee dalaalim mubeen",
      "diyanet": "Allah'a çağırana uymayan kimse bilsin ki, Allah'ı yeryüzünde aciz bırakamaz; onların O'ndan başka dostları da bulunmaz; işte onlar apaçık sapıklıktadırlar.",
      "ozturk": "Allah'ın davetçisine uymayan, yeryüzünde hiç kimseyle yarışamaz/hiç kimseyi âciz bırakamaz. Böylesinin, Allah dışında/Allah'ın davetçisi dışında evliyası da olmaz. Böyleleri apaçık bir sapıklık içindedir.",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Ve her kim Allahın da'vetcisine icabet eylemezse Arzda aciz bırakacak değildir ve ona onun berisinden sahib olacak veliyler de yoktur, öyleler açık bir dalal içindedirler",
      "islamoglu": "Ama kim Allah'ın davetine icabet etmezse, asla O'nu yeryüzünde atlatmış olmaz; ve ona (Allah)tan başka hiçbir dostun yararı dokunmaz: böyleleri fark edilir bir sapıklığın göbeğine düşerler.",
      "bulac": "\"Kim Allah'a davet edene icabet etmezse, artık o, yeryüzünde (Allah'ı aciz bırakacak değildir ve onun O'ndan başka) velileri yoktur. İşte onlar, apaçık bir sapıklık içindedirler.\"",
      "esed": "Ama Allah'ın çağrısına uymayan, (O'ndan) yeryüzünde asla kurtulamaz ve (öteki dünyada) O'na karşı hiçbir koruyucu bulamaz. Böyleleri, sapıklık içinde kaybolup gitmişlerdir.\"",
      "suleymaniye": "Kim Allah'a çağırana olumlu cevap vermezse (bilsin ki) yeryüzünde Allah'ı aciz bırakacak değildir. Onun, Allah ile arasına girecek yakınları da olmayacaktır[1]. Böyleleri açık bir sapkınlık içindedirler.\"",
      "ates": "Kim Allah'ın da'vetçisine uymazsa, yeryüzünde (başına inecek belaya) engel olamaz. Kendisinin O'ndan başka velileri de olmaz. Onlar, apaçık bir sapıklık içindedirler."
    },
    {
      "number": 4543,
      "numberInSurah": 33,
      "transliteration": "Awalam yaraw annal laahal lazee khalaqas samaawaati wal larda wa lam ya'ya bikhal qihinna biqaadirin 'alaaa anyyuhiyal mawtaa; balaaa innahoo 'alaa kulli shai'in Qadeer",
      "diyanet": "Gökleri, yeri yaratan ve onları yaratmaktan yorulmayan Allah'ın, ölüleri diriltmeye de kadir olduğunu görmezler mi? Evet; O her şeye Kadir'dir.",
      "ozturk": "Görmediler mi ki; gökleri ve yeri yaratan, bunları yaratmakla yorgunluğa düşmeyen Allah, ölüleri diriltmeye de kadirdir. Evet, O her şeye kadirdir.",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Ya görmediler de mi ki o Gökleri ve Yeri yaratmış ve onları yaratmakla yorulmamış olan Allah ölüleri diriltmeğe muhakkak kadirdir, evet, hiç şübhe yok ki o her şey'e kadirdir.",
      "islamoglu": "Görmezler mi ki gökleri ve yeri yaratmış ve bunları yaratmakla yorulup bitkin düşmemiş olan Allah, ölülere hayat vermeye elbette güç yetirendir? Yoo! Elbet O her şeye güç yetirendir.",
      "bulac": "Onlar görmüyorlar mı ki, gökleri ve yeri yaratan ve onları yaratmaktan yorulmayan (Allah), ölüleri de diriltmeye güç yetirir. Hayır; gerçekten O, her şeye güç yetirendir.",
      "esed": "Öyleyse onlar, (öteki dünyayı inkar edenler,) gökleri ve yeri yaratmış olan ve onları yaratmaktan yorulmayan Allah'ın (aynı zamanda) ölüye yeniden hayat verme gücüne sahip olduğunu da anlamazlar mı? Evet O, kesinlikle dilediği her şeyi yapma gücüne sahip'tir!",
      "suleymaniye": "Gökleri ve yeri yaratan, onları yaratırken acizlik göstermeyen Allah'ın, ölülere yeniden hayat vermenin ölçüsünü de koyduğunu görmediler mi[1]? Evet o, her şeye bir ölçü koyandır.",
      "ates": "Gökleri ve yeri yaratan, bunları yaratmakla yorulmayan Allah'ın, ölüleri diriltmeğe de kadir olduğunu görmediler mi? Evet O, her şeye kadirdir."
    },
    {
      "number": 4544,
      "numberInSurah": 34,
      "transliteration": "Wa Yawma yu'radul lazeena kafaroo 'alan naari alaisa haaza bil haqq; qaaloo balaa wa Rabbinaa; qaala fazooqul 'azaaba bimaa kuntum takfuroon",
      "diyanet": "İnkar edenler, ateşe sunuldukları gün onlara: \"Bu, gerçek değil miydi?\" denir, onlar: \"Rabbimize and olsun ki evet gerçekti\" derler. Allah: \"İnkar etmenizden ötürü azabı tadın\" der.",
      "ozturk": "Gün gelir, o inkâr edenler, ateşe arz edilir. \"Bu gerçek değil miymiş?\" diye sorulur. \"Elbette! Rabbimize yemin ederiz, gerçekmiş!\" derler. Allah buyurur: \"O halde, inkâr ettiğinizden ötürü tadın azabı!\"",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Ve o küfredenler ateşe arzolunacağı gün: nasıl bu hak değil mi imiş! diye, evet, rabbımız hakkı için diyecekler, buyuracak: \"öyle ise haydin tadın azabı, küfrede geldiğiniz için.\"",
      "islamoglu": "Ve hakikati inkar eden kimselere ateşe takdim olunurken, \"Ne yani, bu da mı gerçek değil?\" (denileceği) gün, onlar şöyle cevap verecekler: \"Rabbimize andolsun ki (bu hakikatin ta kendisidir)!\" (Allah) buyuracak: \"Haydi, hakikati inkarınıza karşılık tadın malum azabı!\"",
      "bulac": "İnkar edenler ateşe sunulacakları gün, (onlara şöyle denir:) \"Bu gerçek değil miymiş?\" Onlar: \"Rabbimize andolsun, evet (öyledir)\" derler. (Allah da:) \"Öyleyse inkar ettiklerinizden dolayı azabı tadın\" dedi.",
      "esed": "Böylece, hakikati inkara şartlanmış olanlar, ateşin karşısına getirilecekleri ve \"Bu, gerçek değil mi?\" diye sorulacağı Gün \"Rabbimize andolsun ki öyle!\" diye cevaplayacaklar. (Bunun üzerine) Allah, \"Öyleyse, hakikati inkar etmenizin karşılığı olan bu azabı tadın!\" diyecektir.",
      "suleymaniye": "Kafirlik edenler ateşin karşısına getirildikleri gün[1], onlara \"Bu gerçekmiş, değil mi?\" denir. Onlar \"Evet, Rabbimize yemin olsun ki gerçekmiş.\" derler. Rableri de onlara \"Öyleyse kafirlik etmenize karşılık tadın bu azabı!\" der[2].",
      "ates": "İnkar edenler ateşe sunulacakları gün (Allah onlara): \"(Nasıl), Bu gerçek değil miymiş?\" (der); \"Evet Rabbimiz hakkı için (gerçekmiş)\" derler. \"Öyleyse inkar etmenizden dolayı azabı tadın\" der."
    },
    {
      "number": 4545,
      "numberInSurah": 35,
      "transliteration": "Fasbir kamaa sabara ulul 'azmi minar Rusuli wa laa tasta'jil lahum; ka annahum Yawma yarawna maa yoo'adoona lam yalbasooo illaa saa'atam min nahaar; balaagh; fahal yuhlaku illal qawmul faasiqoon",
      "diyanet": "Peygamberlerden azim sahibi olanların sabrettiği gibi sen de sabret; inkarcılar için acele etme; onlar, kendilerine söz verileni gördükleri gün dünyada sadece gündüzün bir müddeti eğlendiklerini sanırlar. Bu bir bildiridir; yoldan çıkmış olanlardan başkası mı yok edilir?",
      "ozturk": "Artık, resullerin azim sahibi olanlarının sabrettiği gibi sabret! O inkârcılar için acele etme! Tehdit edildikleri azabı gördükleri gün, gündüzün sadece bir saati kadar yaşamış gibi olurlar. Bir duyurudur bu. Sapmışlar topluluğundan başka kim helâk edilir!",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Binaenaleyh ülül'azim Peygamberlerin sabrettiği gibi sabret ve onlar hakkında ivedi etme, sanki onlar o va'dolundukları acıyı görecekleri gün gündüzün bir saatinden başka durmamışa döneceklerdir; kafi bir tebliğ, demek ki ihlak edilecek başka değil, ancak taatten çıkmış fasıklar güruhudur",
      "islamoglu": "Bundan böyle (ey muhatap), elçilerden kararlılık ve direnç sahibi olanların yaptığı gibi sen de dirençle göğüs ger! Acele ile onların işinin bitirilmesini isteme! (Nasıl olsa) onlar vaad edilen o günü görünce, kendilerini gündüzün tek bir saati dışında sanki dünyada hiç yaşamamış (sayacaklar). Duyurumuz işte budur: Şu halde, hiç sorumsuzca davranan bir toplumdan başkası helak edilir mi?",
      "bulac": "Artık sen sabret; Resullerden azim sahiplerinin sabrettikleri gibi, Onlar için de acele etme. Onlar, tehdit edildikleri şeyi (azabı) gördükleri gün, sanki gündüzün yalnızca bir saati kadar yaşamış(olacak)lardır. (Bu,) Bir tebliğdir. Artık fasık olan bir kavimden başkası yıkıma uğratılır mı?",
      "esed": "Öyleyse (ey inananlar!) Kalpleri azim ve kararlılıkla doldurulmuş olan bütün Peygamberler gibi sıkıntılara karşı sabırlı olun ve onlara sabırla katlanın. Ve (hakikati inkar edip duran) bu kişilerin hemen azaba çarptırılmalarını istemeyin, kendilerine vaad edilen şeyin (gerçekleştiğini) gördükleri o gün, (yeryüzünde) kaldıkları süre, onlara (dünyevi ölçülerle) ancak bir günün bir saati kadar (kısa görünecek.) Mesaj(ımız işte budur.) Öyleyse hiç sapkın bir halktan başkası yok edilir mi?",
      "suleymaniye": "Elçilerden kararlılık sahibi olanlar[1] nasıl sabrettilerse /duruşlarını bozmadılarsa sen de onlar gibi sabret! Kafirler için aceleci olma[2]! Onlar; tehdit edildikleri azabı görecekleri gün, dünyada gündüzün kısa bir süresi kadar kalmış gibi olacaklar[3]. Bu, bir bildiridir. Hiç, yoldan çıkmış bir topluluktan başkası helak edilir mi[4]?",
      "ates": "O halde sen de, azim (ve irade) sahibi elçilerin sabrettikleri gibi sabret. O (nankör)ler için acele etme. Onlar, tehdidedildikleri azabı gördükleri gün, sanki gündüzün sadece bir sa'ati kadar yaşamış gibi olurlar. (Bu) Bir duyurudur. Yoldan çıkmış topluluktan başkası mı helak edilecektir?"
    }
  ]
}