{"surah":{"number":46,"name":"سُورَةُ الأَحۡقَافِ","englishName":"Al-Ahqaf","englishNameTranslation":"The Dunes","turkishName":"Ahkaf","numberOfAyahs":35,"revelationType":"Meccan","revelationOrder":66},"ayahs":[{"number":4511,"numberInSurah":1,"transliteration":"Haa-Meeeem","diyanet":"Ha, Mim.","ozturk":"Hâ, Mîm.","juz":26,"page":502,"sajda":false},{"number":4512,"numberInSurah":2,"transliteration":"Tanzeelul Kitaabi minal laahil-'Azeezil Hakeem","diyanet":"Bu Kitap'ın indirilmesi güçlü olan, Hakim olan Allah katındandır.","ozturk":"Hikmeti sınırsız, kudreti sonsuz Allah'tan, Kitap'ın indirilişidir bu...","juz":26,"page":502,"sajda":false},{"number":4513,"numberInSurah":3,"transliteration":"Maa khalaqnas samaawaati wal arda wa maa bainahumaaa illaa bilhaqqi wa ajalim musammaa; wallazeena kafaroo 'ammaaa unziroo mu'ridoon","diyanet":"Biz, gökleri, yeri ve ikisinin arasında bulunanları, ancak gerçek üzere ve belirli bir süre için yarattık; inkar edenler, uyarıldıkları şeylerden yüz çevirmektedirler.","ozturk":"Gökleri ve yeri ve ikisi arasındakileri hak olarak ve belirlenmiş bir süre için yarattık biz. Küfre batanlarsa uyarılmış oldukları şeyden yüz çevirmektedirler.","juz":26,"page":502,"sajda":false},{"number":4514,"numberInSurah":4,"transliteration":"Qul ara'aytum maa tad'oona min doonil laahi aroonee maazaa khalaqoo minal ardi am lahum shirkun fis samaawaati eetoonee bi kitaabim min qabli haazaaa aw asaaratim min 'ilmin in kuntum saadiqeen","diyanet":"De ki: \"Allah'ı bırakıp taptığınız şeyleri görüyor musunuz? Yeryüzünde ne yaratmışlar bana göstersenize! Yoksa Allah'la ortaklıkları göklerde midir? Eğer doğru sözlü iseniz, size indirilmiş bir kitap veya intikal etmiş bir bilgi kalıntısı varsa bana getirin.\"","ozturk":"De ki: \"Allah dışında yakarmakta olduklarınızı gördünüz mü? Gösterin bana, yerden neyi yarattılar onlar? Yoksa göklerde bir ortaklıkları mı var? Eğer doğru sözlü kişiler iseniz bundan önceki bir kitap, yahut bir bilgi kalıntısı getirin bana!\"","juz":26,"page":502,"sajda":false},{"number":4515,"numberInSurah":5,"transliteration":"Wa man adallu mimmany yad'oo min doonil laahi mallaa yastajeebu lahooo ilaa Yawmil Qiyaamati wa hum'an du'aaa'ihim ghaafiloon","diyanet":"Allah'ı bırakıp da, kıyamet gününe kadar cevap veremeyecek şeylere yalvarandan daha sapık kimdir? Çünkü, yalvardıkları şeyler yalvarışlarından habersizdirler.","ozturk":"Kıyamet gününe kadar kendisine cevap vermeyecek birilerine, Allah'ın berisinden yalvarıp durandan daha sapık kim vardır? Ve o yalvardıkları, onların yakarışından habersizdirler.","juz":26,"page":502,"sajda":false},{"number":4516,"numberInSurah":6,"transliteration":"Wa izaa hushiran naasu kaanoo lahum a'daaa'anw wa kaanoo bi'ibaadatihim kaafireen","diyanet":"Ama, insanlar kıyamet günü toplatılınca, putları onlara düşman olurlar ve tapınmalarını inkar ederler.","ozturk":"İnsanlar, haşredilmek üzere toplandığında, o taptıkları onlara düşman olurlar; onların ibadetlerini de inkâr ederler.","juz":26,"page":503,"sajda":false},{"number":4517,"numberInSurah":7,"transliteration":"Wa izaa tutlaa 'alaihim Aayaatunaa baiyinaatin qaalal lazeena kafaroo lilhaqqi lammaa jaaa'ahum haazaa sihrum mubeen","diyanet":"Ayetlerimiz onlara açıkça okunduğu zaman inkar edenler, kendilerine gelen gerçek için: \"Bu, apaçık bir büyüdür\" derler.","ozturk":"Herşeyi ayan-beyan gösteren ayetlerimiz onlara okunduğunda, kendilerine gelmiş olan hakkı inkâr edenler şöyle derler: \"Açık bir büyüdür bu!\"","juz":26,"page":503,"sajda":false},{"number":4518,"numberInSurah":8,"transliteration":"Am yaqooloonaf taraahu qul inif taraituhoo falaa tamlikoona lee minal laahi shai'an Huwa a'lamu bimaa tufeedoona feehi kafaa bihee shaheedam bainee wa bainakum wa Huwal Ghafoorur Raheem","diyanet":"Veya, \"onu uydurdu\" derler. De ki: \"Eğer onu uydurdumsa, beni Allah'a karşı hiçbir şekilde savunamazsınız; O, Kuran için yaptığınız taşkınlıkları daha iyi bilir. Benimle sizin aranızda şahit olarak O yeter. O, bağışlayandır, merhamet edendir.\"","ozturk":"Yahut da şöyle diyorlar: \"Uyduruyor onu!\" De ki: \"Eğer uydursaydım onu, hiçbir şeye sahip olamazdınız Allah'tan kurtarmak için beni. İçine gömüldüğünüz yaygarayı en iyi bilen O'dur. Benimle sizin aranızda tanık olarak O yeter. Çok affedici, çok merhametlidir O.\"","juz":26,"page":503,"sajda":false},{"number":4519,"numberInSurah":9,"transliteration":"Qul maa kuntu bid'am minal Rusuli wa maaa adreee ma yuf'alu bee wa laa bikum in attabi'u illaa maa yoohaaa ilaiya ya maaa ana illaa nazeerum mubeen","diyanet":"De ki: \"Ben peygamberlerin ilki değilim; benim ve sizin başınıza gelecekleri bilmem; ben ancak bana vahyolunana uymaktayım; ben sadece apaçık bir uyarıcıyım.\"","ozturk":"De ki: \"Ben, resuller içinden bir türedi değilim! Bana ve size ne yapılacağını da bilmiyorum. Bana vahyedilenden başkasına da uymam! Ve ben, açıkça uyaran bir elçiden başkası da değilim.\"","juz":26,"page":503,"sajda":false},{"number":4520,"numberInSurah":10,"transliteration":"Qul ara'aytum in kaana min 'indil laahi wa kafartum bihee wa shahida shaahidum mim Banee Israaa'eela 'alaa mislihee fa aamana wastak bartum innal laaha laa yahdil qawmaz zaalimeen","diyanet":"De ki: \"Eğer bu Kitap Allah katından ise ve siz de onu inkar etmişseniz; İsrailoğullarından bir şahit de bunun böyle olduğuna şehadet edip de inanmışken, siz yine de büyüklük taslarsınız, bana söyleyin kendinize yazık etmiş olmaz mısınız?\" Doğrusu Allah zalim milleti doğru yola eriştirmez.","ozturk":"De ki: \"Hiç düşündünüz mü? Eğer bu, Allah katından ise ve siz onu tanımamışsanız, İsrailoğullarından bir tanık da onun benzerine tanıklık edip inandığı halde, siz böbürlenmişseniz haliniz nice olur! Allah, zalimler topluluğuna kılavuzluk etmez.\"","juz":26,"page":503,"sajda":false},{"number":4521,"numberInSurah":11,"transliteration":"Wa qaalal lazeena kafaroo lillazeena aamanoo law kaana khairam maa sabaqoonaaa ilyh; wa iz lam yahtadoo bihee fasa yaqooloona haazaaa ifkun qadeem","diyanet":"İnkar edenler, inananlar için: \"Eğer İslamiyet'te bir hayır olsaydı, bu hususta bizden öne geçemezlerdi\" derler. Bununla doğru yola girmedikleri için de, \"Bu, eski bir uydurmadır\" derler.","ozturk":"İnkâr edenler, inananlara şöyle derler: \"Eğer bu, hayırlı bir şey olsaydı, bunlar ona inanmakta bizi geçemezlerdi.\" Bununla umduklarını bulamayınca şöyle diyecekler: \"Bu, eski bir uydurmadır.\"","juz":26,"page":503,"sajda":false},{"number":4522,"numberInSurah":12,"transliteration":"Wa min qablihee kitaabu Moosaaa imaamanw-wa rahmah; wa haazaa Kitaabum musad diqul lisaanan 'Arabiyyal liyunziral lazeena zalamoo wa bushraa lilmuhsineen","diyanet":"Kuran'dan önce, Musa'nın kitabı (Tevrat), bir rahmet ve rehberdi. Bu Kuran da, zulmedenleri uyarmak ve iyi davrananlara müjde olmak üzere Arap diliyle indirilmiş, kendinden öncekileri doğrulayan bir Kitap'dır.","ozturk":"Halbuki ondan önce, bir önder ve bir rahmet olarak Mûsa'nın kitabı var! Bu Kur'an da öncekileri tasdikleyen bir kitaptır. Zulmedenleri uyarsın, güzel davrananlara müjde olsun diye Arap dilindedir.","juz":26,"page":503,"sajda":false},{"number":4523,"numberInSurah":13,"transliteration":"Innal lazeena qaaloo Rabbunal laahu summas taqaamoo falaa khawfun 'alaihim wa laahum yahzanoon","diyanet":"Doğrusu, \"Rabbimiz Allah'tır\" deyip, sonra da dosdoğru gidenlere korku yoktur, onlar üzülmeyeceklerdir.","ozturk":"\"Rabbimiz Allah'tır\" deyip, sonra da dosdoğru yol alanlar var ya, onlar için hiçbir korku yoktur; onlar tasalanmayacaklardır da...","juz":26,"page":503,"sajda":false},{"number":4524,"numberInSurah":14,"transliteration":"Ulaaa'ika Ashabul Jannati khaalideena feehaa jazaaa'am bimaa kaano ya'maloon","diyanet":"İşte onlar, cennetliklerdir; işlediklerine karşılık olarak, içinde temelli kalacaklardır.","ozturk":"Cennet halkıdır onlar. Yapıp ettiklerine karşılık olarak sürekli kalacaklardır orada.","juz":26,"page":503,"sajda":false},{"number":4525,"numberInSurah":15,"transliteration":"Wa wassainal insaana biwaalidaihi ihsaanan hamalathu ummuhoo kurhanw-wa wada'athu kurhanw wa hamluhoo wa fisaaluhoo salaasoona shahraa; hattaaa izaa balagha ashuddahoo wa balagho arba'eena sanatan qaala Rabbi aqzi'neee an ashkura ni'matakal lateee an'amta 'alaiya wa 'alaa waalidaiya wa an a'mala saalihan tardaahu wa aslih lee fee zurriyyatee innee tubtu ilaika wa innee minal muslimeen","diyanet":"Biz insana, anne ve babasına karşı iyi davranmasını tavsiye etmişizdir; zira annesi, onu, karnında, zorluğa uğrayarak taşımış; onu güçlükle doğurmuştur. Taşınması ve sütten kesilmesi otuz ay sürer. Sonunda erginlik çağına erince ve kırk yaşına varınca: \"Rabbim! Bana ve anne babama verdiğin nimete şükretmemi ve benim hoşnut olacağın yararlı bir işi yapmamı sağla; bana verdiğin gibi soyuma da salah ver; doğrusu Sana yöneldim, ben, kendini Sana verenlerdenim\" demesi gerekir.","ozturk":"Biz insana, anne-babasına çok iyi davranmasını önerdik. Annesi onu zahmetle taşıdı, zahmetle doğurdu. Taşınması ve sütten kesilmesi otuz aydır. Nihayet, yiğitlik çağına gelip kırk yıla erdiğinde şöyle der: \"Rabbim; beni, bana ve ebeveynime verdiğin nimete şükretmeye, hoşnut olacağın iyi bir iş yapmaya yönelt! Soyum içinde, benim için barışı gerçekleştir. Sana yöneldim ben, sana teslim olanlardanım ben!\"","juz":26,"page":504,"sajda":false},{"number":4526,"numberInSurah":16,"transliteration":"Ulaaa'ikal lazeena nata qabbalu 'anhum ahsana maa 'amiloo wa natajaawazu 'an saiyiaatihim feee Ashaabil jannati Wa'das sidqil lazee kaanoo yoo'adoon","diyanet":"İşte, işlediklerini en güzel şekilde kabul ettiğimiz ve kötülüklerini geçtiğimiz bu kimseler, cennetlikler içindedirler. Bu, verilen doğru bir sözdür.","ozturk":"Bunlar, cennet halkı arasında o kimselerdir ki, yaptıklarının en güzelini kabul ederiz, çirkinliklerini görmezlikten geliriz. Bu onlara verilmiş olan şaşmaz vaattir.","juz":26,"page":504,"sajda":false},{"number":4527,"numberInSurah":17,"transliteration":"Wallazee qaala liwaali daihi uffil lakumaaa ata'idanineee an ukhraja wa qad khalatil quroonu min qablee wa humaa yastagheesaanil laaha wailaka aamin inna wa'dal laahi haqq, fa yaqoolu maa haazaaa illaaa asaateerul awwaleen","diyanet":"Annesine babasına: \"Of ikinizden; benden önce nice nesiller gelip geçmişken beni tekrar diriltilmemle mi tehdit ediyorsunuz?\" diyen kimseye, anne babası Allah'a sığınarak: \"Sana yazıklar olsun! İnan; doğrusu Allah'ın sözü gerçektir\" dedikleri halde: \"Bu, Kuran öncekilerin masallarından başka bir şey değildir\" diye cevap verenler işte onlar kendilerinden önce cinlerden ve insanlardan gelip geçmiş ümmetler içinde, Allah'ın azap vadinin aleyhlerinde gerçekleştiği kimselerdir. Doğrusu onlar hüsranda olanlardır.","ozturk":"Birisi de ana-babasına: \"Yazık size, benden önce bir yığın nesil gelip geçtiği halde, siz bana, benim diriltileceğimi mi söylüyorsunuz?\" dedi. Onlarsa Allah'a sığınarak, \"Yazıklar olsun; inansana, Allah'ın vaadi haktır\" diye vahlanınca o şöyle dedi: \"Bu, öncekilerin masallarından başkası değil!\"","juz":26,"page":504,"sajda":false},{"number":4528,"numberInSurah":18,"transliteration":"Ulaaa'ikal lazeena haqqa 'alaihimul qawlu feee umamin qad khalat min qablihim minal jinni wal insi innahum kaanoo khaasireen","diyanet":"Annesine babasına: \"Of ikinizden; benden önce nice nesiller gelip geçmişken beni tekrar diriltilmemle mi tehdit ediyorsunuz?\" diyen kimseye, anne babası Allah'a sığınarak: \"Sana yazıklar olsun! İnan; doğrusu Allah'ın sözü gerçektir\" dedikleri halde: \"Bu, Kuran öncekilerin masallarından başka bir şey değildir\" diye cevap verenler işte onlar kendilerinden önce cinlerden ve insanlardan gelip geçmiş ümmetler içinde, Allah'ın azap vadinin aleyhlerinde gerçekleştiği kimselerdir. Doğrusu onlar hüsranda olanlardır.","ozturk":"İşte bunlar, kendilerinden önce gelip geçmiş cin ve insan ümmetleri içinde, üzerlerine azap hak olanlardır. Hiç kuşkusuz, onlar, hüsrana uğrayanlardır.","juz":26,"page":504,"sajda":false},{"number":4529,"numberInSurah":19,"transliteration":"Wa likullin darajaatum mimmaa 'amiloo wa liyuwaf fiyahum a'maalahum wa hum laa yuzlamoon","diyanet":"İşlediklerinden ötürü herkesin bir derecesi vardır. Herkese işlediklerinin karşılığı ödenir. Kendilerine haksızlık yapılmaz.","ozturk":"Her birinin, yapıp ettiklerinden dereceleri vardır. Amellerinin karşılığı eksiksiz verilecektir, hiçbir haksızlığa uğratılmayacaklardır.","juz":26,"page":504,"sajda":false},{"number":4530,"numberInSurah":20,"transliteration":"Wa Yawma yu'radul lazeena kafaroo 'alan Naai azhabtum taiyibaatikum fee hayaatikumud dunyaa wastam ta'tum bihaa fal Yawma tujzawna 'azaabal hooni bimaa kuntum tastakbiroona fil ardi bighairil haqqi wa bimaa kuntum tafsuqoon","diyanet":"İnkar edenler, ateşe sunuldukları gün, onlara: \"Dünyadaki hayatınızda sizin için güzel olan her şeyi harcadınız, onların zevkini sürdünüz; ama bugün, yeryüzünde haksız yere büyüklük taslamanızın ve yoldan çıkmanızın karşılığında alçaltıcı bir azap göreceksiniz\"","ozturk":"Gün olur, inkâr edenler ateşe arz edilirler. Onlara denir ki: \"İyiliklerinizi/nimetlerinizi, o iğreti dünya hayatınızda silip süpürdünüz, onlarla zevklenip eğlendiniz. Bugünse alçaltıcı azapla cezalandırılacaksınız. Çünkü siz, yeryüzünde haksız yere büyüklük tasladınız ve gerçeğe ters düştünüz.\"","juz":26,"page":504,"sajda":false},{"number":4531,"numberInSurah":21,"transliteration":"Wazkur akhaa 'Aad, iz anzara qawmahoo bil Ahqaafi wa qad khalatin nuzuru mim baini yadaihi wa min khalfiheee allaa ta'budooo illal laaha inneee akhaafu 'alaikum 'azaaba Yawmin 'azeem","diyanet":"Ad milletinin kardeşi Hud'u an; ondan önce ve sonra, \"Allah'tan başkasına kulluk etmeyin\" diyen nice uyarıcılar gelip geçmişken, Ahkaf bölgesindeki milletini uyarmış \"Doğrusu sizin için, büyük günün azabından korkuyorum\" demişti.","ozturk":"Âd kavminin kardeşini de an! O, kendinden önce ve sonra uyarıcıların gelip geçtiği Ahkaf'ta, toplumunu şöyle uyarmıştı: \"Allah'tan başkasına kulluk/ibadet etmeyin! Gerçek şu ki, ben sizin büyük bir günün azabına uğramanızdan korkuyorum.\"","juz":26,"page":505,"sajda":false},{"number":4532,"numberInSurah":22,"transliteration":"Qaaloo aji'tanaa litaa fikanaa 'an aalihatinaa faatinaa bimaa ta'idunaaa in kunta minas saadiqeen","diyanet":"\"Bize, bizi tanrılarımızdan alıkoymak için mi geldin? Doğru sözlülerden isen, bizi tehdit ettiğin şeyi başımıza getir\" dediler.","ozturk":"Dediler: \"Sen bizi, tanrılarımızdan yüz geri etmek için mi geldin? Eğer doğru sözlülerden isen, bizi tehdit ettiğin şeyi ortaya getir.\"","juz":26,"page":505,"sajda":false},{"number":4533,"numberInSurah":23,"transliteration":"Qaala innamal 'ilmu indal laahi wa uballighukum maaa uriltu bihee wa laakinneee araakum qawman tajhaloon","diyanet":"\"Doğrusu bunun ne zaman geleceğini Allah bilir; ben size benimle gönderileni tebliğ ediyorum; fakat sizin cahil bir millet olduğunuzu görüyorum.\" dedi.","ozturk":"Dedi: \"İlim, ancak Allah katındadır. Ben size, bana vahyedileni tebliğ ediyorum. Fakat sizin, cahillik edip duran bir toplum olduğunuzu görüyorum.\"","juz":26,"page":505,"sajda":false},{"number":4534,"numberInSurah":24,"transliteration":"Falammaa ra awhu 'aaridam mustaqbila awdiyatihim qaaloo haazaa 'aaridum mumtirunaa; bal huwa masta'jaltum bihee reehun feehaa 'azaabun aleem","diyanet":"O azabın, yayılarak vadilerine doğru yöneldiğini gördüklerinde: \"Bu yaygın bulut bize yağmur yağdıracaktır\" dediler. Hud: \"Hayır, o, acele beklediğiniz şeydir; can yakıcı azap veren bir rüzgardır; Rabbinin buyruğu ile her şeyi yok eder\" dedi. Bunun üzerine evlerinin harabelerinden başka bir şey görünmez oldu. Biz, suçlu milleti işte böyle cezalandırırız.","ozturk":"Nihayet onu, vadilerine doğru gelen geniş bir bulut halinde görünce: \"Ha, dediler, bu bize yağmur getirecek bir bulut!\" Hayır, o, aceleden istediğiniz şeyin ta kendisi. Bir rüzgâr ki, içinde acıklı bir azap var.","juz":26,"page":505,"sajda":false},{"number":4535,"numberInSurah":25,"transliteration":"Tudammiru kulla shai'im bi-amri Rabbihaa fa asbahoo laa yuraaa illaa masaakinuhum; kazaalika najzil qawmal mujrimeen","diyanet":"O azabın, yayılarak vadilerine doğru yöneldiğini gördüklerinde: \"Bu yaygın bulut bize yağmur yağdıracaktır\" dediler. Hud: \"Hayır, o, acele beklediğiniz şeydir; can yakıcı azap veren bir rüzgardır; Rabbinin buyruğu ile her şeyi yok eder\" dedi. Bunun üzerine evlerinin harabelerinden başka bir şey görünmez oldu. Biz, suçlu milleti işte böyle cezalandırırız.","ozturk":"Rabbinin emriyle her şeyi yerle bir edecek. Sonunda o hale geldiler ki, konutlarından başka hiçbir şey görünmüyordu. Suçlular topluluğunu işte böyle cezalandırırız biz.","juz":26,"page":505,"sajda":false},{"number":4536,"numberInSurah":26,"transliteration":"Wa laqad makkannaahum feemaaa im makkannaakum feehi waj'alnaa lahum sam'anw wa absaaranw wa af'idatan famaaa aghnaa 'anhum samu'uhum wa laaa absaaruhum wa laaa af'idatuhum min shai'in iz kaanoo yajhadoona bi Aayaatil laahi wa haaqa bihim maa kaanoo bihee yastahzi'oon","diyanet":"And olsun ki onlara, size vermediğimiz servet ve imkanı vermiştik. Onlara kulaklar, gözler ve kalbler vermiştik; ama kulakları, gözleri ve kalbleri onlara bir fayda sağlamadı, zira, Allah'ın ayetlerini bile bile inkar ediyorlardı, alaya aldıkları şeyler onları kuşatıp yokediverdi.","ozturk":"Yemin olsun, onlara, size vermediğimiz imkân ve kudreti vermiştik. Onlar için işitme gücü, gözler ve gönüller oluşturmuştuk. Fakat, işitme güçleri de gözleri de gönülleri de kendilerine hiçbir yarar sağlamadı/kendilerinden hiçbir şeyi uzaklaştıramadı; çünkü ayetlerimize karşı direniyorlardı. Ve alaya aldıkları şey, onları kuşatıp sardı.","juz":26,"page":505,"sajda":false},{"number":4537,"numberInSurah":27,"transliteration":"Wa laqad ahlaknaa ma hawlakum minal quraa wa sarrafnal Aayaati la'allahum yarji'oon","diyanet":"And olsun ki, çevrenizde bulunan birçok kentleri yok etmişizdir. Belki doğru yola dönerler diye ayetleri türlü türlü anlatmışızdır.","ozturk":"Yemin olsun, sizi çevreleyen kentleri/medeniyetleri de helâk ettik. Belki dönerler diye ayetleri değişik biçimlerde sıralayıp durmuştuk.","juz":26,"page":505,"sajda":false},{"number":4538,"numberInSurah":28,"transliteration":"Falaw laa nasarahumul lazeenat takhazoo min doonil laahi qurbaanan aalihatam bal dalloo 'anhum' wa zaalika ifkuhum wa maa kaanoo yaftaroon","diyanet":"O zamanlar, Allah'ı bırakıp da O'na yakınlık peyda etmek için edindikleri tanrılar kendilerine yardım etmeli değil miydi? Ama tanrıları onlardan uzaklaştılar. Bu, onların yalanı ve uydurup durdukları şeydir.","ozturk":"Allah'ın yanında yakınlık sağlamak için edindikleri ilahlar, onlara yardım etseydi ya! Tam aksine, onlardan uzaklaşıp kayboldular. Bu, onların yalanları, uydurup durduklarıydı.","juz":26,"page":505,"sajda":false},{"number":4539,"numberInSurah":29,"transliteration":"Wa iz sarafinaaa ilaika nafaram minal jinni yastami'oonal Quraana falammaa hadaroohu qaalooo ansitoo falammaa qudiya wallaw ilaa qawmihim munzireen","diyanet":"Kuran'ı dinleyecek cinlerden bir takımını sana yöneltmiştik. Onlar Kuran'ı dinlemeğe hazır olunca birbirlerine: \"Susun\" dediler. Kuran'ın okunması bitince, her biri birer uyarıcı olarak milletlerine döndüler.","ozturk":"Bir zaman, cinlerden bir topluluğu, Kur'an'ı dinlemeleri için sana yöneltmiştik. Onu dinlemeye hazır hale geldiklerinede: \"Susup dinleyin!\" dediler. Dinleme bitirilince de uyarıcılar olarak kendi toplumlarına döndüler.","juz":26,"page":506,"sajda":false},{"number":4540,"numberInSurah":30,"transliteration":"Qaaloo yaa qawmanaaa innaa sami'naa Kitaaban unzila mim ba'di Moosa musaddiqal limaa baina yadihi yahdeee ilal haqqi wa ilaa Tareeqim Mustaqeem","diyanet":"Şöyle dediler: \"Ey milletimiz! Doğrusu biz, Musa'dan sonra indirilen, kendinden öncekileri doğrulayan, gerçeği ve doğru yolu gösteren bir kitap dinledik.\"","ozturk":"Dediler ki: \"Ey toplumumuz! Biz; Mûsa'dan sonra indirilen, kendinden öncekini doğrulayan, hakka ve dosdoğru yola ileten bir Kitap dinledik.\"","juz":26,"page":506,"sajda":false},{"number":4541,"numberInSurah":31,"transliteration":"Yaa qawmanaaa ajeeboo daa'iyal laahi wa aaminoo bihee yaghfir lakum min zunoobikum wa yujirkum min 'azaabin aleem","diyanet":"\"Ey milletimiz! Allah'a çağırana (Muhammed'e) uyun ve O'na inanın da Allah da sizin günahlarınızı bağışlasın ve sizi can yakıcı azabdan korusun.\"","ozturk":"\"Ey toplumumuz! Allah'ın davetçisine uyun, ona iman edin ki Allah, günahlarınızdan bir kısmını bağışlasın ve sizi acıklı bir azaptan korusun!\"","juz":26,"page":506,"sajda":false},{"number":4542,"numberInSurah":32,"transliteration":"Wa mal laa yujib daa'iyal laahi falaisa bimu'jizin fil ardi wa laisa lahoo min dooniheee awliyaaa'; ulaaa ika fee dalaalim mubeen","diyanet":"Allah'a çağırana uymayan kimse bilsin ki, Allah'ı yeryüzünde aciz bırakamaz; onların O'ndan başka dostları da bulunmaz; işte onlar apaçık sapıklıktadırlar.","ozturk":"Allah'ın davetçisine uymayan, yeryüzünde hiç kimseyle yarışamaz/hiç kimseyi âciz bırakamaz. Böylesinin, Allah dışında/Allah'ın davetçisi dışında evliyası da olmaz. Böyleleri apaçık bir sapıklık içindedir.","juz":26,"page":506,"sajda":false},{"number":4543,"numberInSurah":33,"transliteration":"Awalam yaraw annal laahal lazee khalaqas samaawaati wal larda wa lam ya'ya bikhal qihinna biqaadirin 'alaaa anyyuhiyal mawtaa; balaaa innahoo 'alaa kulli shai'in Qadeer","diyanet":"Gökleri, yeri yaratan ve onları yaratmaktan yorulmayan Allah'ın, ölüleri diriltmeye de kadir olduğunu görmezler mi? Evet; O her şeye Kadir'dir.","ozturk":"Görmediler mi ki; gökleri ve yeri yaratan, bunları yaratmakla yorgunluğa düşmeyen Allah, ölüleri diriltmeye de kadirdir. Evet, O her şeye kadirdir.","juz":26,"page":506,"sajda":false},{"number":4544,"numberInSurah":34,"transliteration":"Wa Yawma yu'radul lazeena kafaroo 'alan naari alaisa haaza bil haqq; qaaloo balaa wa Rabbinaa; qaala fazooqul 'azaaba bimaa kuntum takfuroon","diyanet":"İnkar edenler, ateşe sunuldukları gün onlara: \"Bu, gerçek değil miydi?\" denir, onlar: \"Rabbimize and olsun ki evet gerçekti\" derler. Allah: \"İnkar etmenizden ötürü azabı tadın\" der.","ozturk":"Gün gelir, o inkâr edenler, ateşe arz edilir. \"Bu gerçek değil miymiş?\" diye sorulur. \"Elbette! Rabbimize yemin ederiz, gerçekmiş!\" derler. Allah buyurur: \"O halde, inkâr ettiğinizden ötürü tadın azabı!\"","juz":26,"page":506,"sajda":false},{"number":4545,"numberInSurah":35,"transliteration":"Fasbir kamaa sabara ulul 'azmi minar Rusuli wa laa tasta'jil lahum; ka annahum Yawma yarawna maa yoo'adoona lam yalbasooo illaa saa'atam min nahaar; balaagh; fahal yuhlaku illal qawmul faasiqoon","diyanet":"Peygamberlerden azim sahibi olanların sabrettiği gibi sen de sabret; inkarcılar için acele etme; onlar, kendilerine söz verileni gördükleri gün dünyada sadece gündüzün bir müddeti eğlendiklerini sanırlar. Bu bir bildiridir; yoldan çıkmış olanlardan başkası mı yok edilir?","ozturk":"Artık, resullerin azim sahibi olanlarının sabrettiği gibi sabret! O inkârcılar için acele etme! Tehdit edildikleri azabı gördükleri gün, gündüzün sadece bir saati kadar yaşamış gibi olurlar. Bir duyurudur bu. Sapmışlar topluluğundan başka kim helâk edilir!","juz":26,"page":506,"sajda":false}]}