{
  "surah": {
    "number": 46,
    "name": "سُورَةُ الأَحۡقَافِ",
    "englishName": "Al-Ahqaf",
    "englishNameTranslation": "The Dunes",
    "turkishName": "Ahkaf",
    "numberOfAyahs": 35,
    "revelationType": "Meccan",
    "revelationOrder": 66
  },
  "ayahs": [
    {
      "number": 4511,
      "numberInSurah": 1,
      "transliteration": "Haa-Meeeem",
      "diyanet": "Ha, Mim.",
      "ozturk": "Hâ, Mîm.",
      "juz": 26,
      "page": 502,
      "sajda": false,
      "elmali": "Ha mim.",
      "islamoglu": "Ha-mim!",
      "bulac": "Ha, Mim.",
      "esed": "Ha-Mim.",
      "suleymaniye": "Ha-Mim[1]!",
      "ates": "Ha mim.",
      "hulusi": "Ha, Miim.",
      "bayrakli": "Ha, mim.",
      "elmali_sade": "Ha, Mim.",
      "cantay": "Haa, Mim.",
      "piris": "Ha mim.",
      "yildirim": "Ha Mim.",
      "safa": "H. M.",
      "yuksel": "H8 M40[1]",
      "aktas": "Ha, Mim.",
      "okuyan": "Hâ. Mîm.[1]"
    },
    {
      "number": 4512,
      "numberInSurah": 2,
      "transliteration": "Tanzeelul Kitaabi minal laahil-'Azeezil Hakeem",
      "diyanet": "Bu Kitap'ın indirilmesi güçlü olan, Hakim olan Allah katındandır.",
      "ozturk": "Hikmeti sınırsız, kudreti sonsuz Allah'tan, Kitap'ın indirilişidir bu...",
      "juz": 26,
      "page": 502,
      "sajda": false,
      "elmali": "Bu kitabın ceste ceste indirilmesi aziz, hakim Allahdandır",
      "islamoglu": "Bu kitabın indirilişi, her işinde mükemmel olan, her hükmünde tam isabet sahibi Allah katındandır.",
      "bulac": "Kitabın indirilmesi, üstün ve güçlü, hüküm ve hikmet sahibi Allah'tandır.",
      "esed": "Bu İlahi kelamın indirilişi, Kudret ve Hikmet Sahibi olan Allah'tandır.",
      "suleymaniye": "Bu kitabın indirilmesi, daima üstün ve kararları doğru olan Allah tarafındandır[1].",
      "ates": "Kitabın indirilişi aziz, hakim olan Allah tarafındandır.",
      "hulusi": "Aziyz Hakiym Allah'tandır O Bilgi tenzili (tafsile indirme)!",
      "bayrakli": "Kitap, üstün ve hikmet sahibi Allah tarafından indirilmiştir.",
      "elmali_sade": "Bu kitabın ceste ceste indirilmesi çok güçlü ve hikmet sahibi Allah tarafındandır.",
      "cantay": "(Bu) kitabın indirilmesi mutlak gaalib, yegane hukum ve hikmet saahibi Allahdandır.",
      "piris": "Kitabın indirilişi mutlak güç ve hakimiyet sahibi Allah'tandır.",
      "yildirim": "Bu kitabın indirilmesi, (o üstün kudret, tam hüküm ve hikmet sahibi), aziz ve hakim Allah tarafındandır.",
      "safa": "Kitap'ın indirilişi, Üstün Olan; Bilgelik ve Adaletle Yöneten Allah tarafındandır.",
      "yuksel": "Kitabın indirilmesi,  Üstün ve Bilge olan ALLAH'tandır.",
      "aktas": "Kitap'ın indirilmesi Mutlak Üstün Olan, En İyi Hüküm Veren Allah tarafındandır.",
      "okuyan": "(Bu) Kitabın indirilişi, güçlü, doğru hüküm veren Allah'tandır. "
    },
    {
      "number": 4513,
      "numberInSurah": 3,
      "transliteration": "Maa khalaqnas samaawaati wal arda wa maa bainahumaaa illaa bilhaqqi wa ajalim musammaa; wallazeena kafaroo 'ammaaa unziroo mu'ridoon",
      "diyanet": "Biz, gökleri, yeri ve ikisinin arasında bulunanları, ancak gerçek üzere ve belirli bir süre için yarattık; inkar edenler, uyarıldıkları şeylerden yüz çevirmektedirler.",
      "ozturk": "Gökleri ve yeri ve ikisi arasındakileri hak olarak ve belirlenmiş bir süre için yarattık biz. Küfre batanlarsa uyarılmış oldukları şeyden yüz çevirmektedirler.",
      "juz": 26,
      "page": 502,
      "sajda": false,
      "elmali": "Biz o Gökleri ve Yeri ancak hakk ile ve müsemma bir ecel ile yarattık, küfredenler ise inzar edildikleri şeylerden alındırmıyorlar",
      "islamoglu": "Biz gökleri, yeri ve o ikisi arasındakileri, ancak gerçek bir anlam ve amaç uğruna -ama sınırlı bir süreliğine yarattık; ne ki inkar eden kimseler uyarıldıkları hakikatten yüz çeviriyorlar.",
      "bulac": "Biz gökleri, yeri ve ikisi arasında bulunanları ancak hak ve adı konulmuş bir ecel (belli bir süre) olarak yarattık. İnkar edenler ise, uyarıldıkları şeyden yüz çeviren (kimseler)dir.",
      "esed": "Biz, gökleri, yeri ve onlar arasındaki her şeyi ancak (deruni bir) anlam ve amaç üzere ve (Bizim tarafımızdan) konulmuş bir süre için yarattık ama hakikati inkara şartlanmış olanlar, kendilerine tebliğ edilen uyarıdan yüz çevirirler.",
      "suleymaniye": "Gökleri, yeri ve ikisinin arasında olanları, sadece o gerçek için (sizleri imtihan için[1]) ve belli bir süreliğine yarattık. Kafirlik edenler, kendilerine yapılan uyarılardan yüz çevirenlerdir.",
      "ates": "Biz gökleri, yeri ve ikisi arasında bulunanları (boş yere değil), ancak gerçek ile ve belli bir süreye göre yarattık. İnkar edenler, uyarıldıkları şeyden yüz çevirmektedirler.",
      "hulusi": "Biz semaları, arzı ve ikisi arasındakileri yalnızca Hak olarak ve bir süreç için yarattık. . . Hakikat bilgisini inkar edenler ise uyarıldıkları şeyden (hakikatten) yüz çevirmektedirler.",
      "bayrakli": "Biz, gökleri, yeri ve arasındakileribir amaç içinve belli bir süreye göre yarattık. İnkar edenler ise, uyarıldıkları şeyden yüz çevirmektedirler.",
      "elmali_sade": "Biz, gökleri, yeri ve aralarındakileri ancak hak ile ve belirli bir süre için yarattık. Küfredenler ise uyarıldıkları şeylerden alındırmıyorlar (yüz çeviriyorlar).",
      "cantay": "Biz gökleri, yeri ve ikisi arasında bulunan şeyleri (başka değil) ancak hakkın ikaamesine sebeb olarak ve muayyen bir va'de için yaratdık. Küfredenler, korkutuldukları şeyden yüz çeviricilerdir.",
      "piris": "Gökleri, yeri ve ikisi arasında bulunanları ancak hak ve adı konmuş bir süre ile yarattık. Nankörler ise uyarıldıkları şeyden yüz çeviriyorlar.",
      "yildirim": "Biz gökleri, yeri ve bunların arasındaki varlıkları ancak gerçek bir maksatla, adalet ve hikmetle, bir de belli bir süre için yarattık. Ama kafirler uyarıldıkları kıyamet gününden yüz çevirirler.",
      "safa": "Gökleri, yeryüzünü ve ikisi arasındakileri, yalnızca gerçek olarak ve belirlenmiş bir süre için yarattık. Oysa nankörlük edenler, uyarıldıkları şeyden yüz çeviriyorlar.",
      "yuksel": "Biz gökleri,  yeri ve aralarındakileri ancak belli bir amaca göre ve belli bir süre için yarattık. İnkar edenler uyarıya aldırış etmemektedirler.",
      "aktas": "Gökleri, yeryüzünü ve ikisi arasındakileri gerçek olarak, belirlenmiş bir süre için yarattık. Kafirler uyarıldıkları şeylerden yüz çevirmektedirler.",
      "okuyan": "Biz gökleri, yeri ve ikisi arasında bulunanları ancak ve ancak bir amaç ile[1] ve belirli bir süre için yarattık. Kâfir olanlar, uyarıldıkları şeylerden yüz çevirmektedir."
    },
    {
      "number": 4514,
      "numberInSurah": 4,
      "transliteration": "Qul ara'aytum maa tad'oona min doonil laahi aroonee maazaa khalaqoo minal ardi am lahum shirkun fis samaawaati eetoonee bi kitaabim min qabli haazaaa aw asaaratim min 'ilmin in kuntum saadiqeen",
      "diyanet": "De ki: \"Allah'ı bırakıp taptığınız şeyleri görüyor musunuz? Yeryüzünde ne yaratmışlar bana göstersenize! Yoksa Allah'la ortaklıkları göklerde midir? Eğer doğru sözlü iseniz, size indirilmiş bir kitap veya intikal etmiş bir bilgi kalıntısı varsa bana getirin.\"",
      "ozturk": "De ki: \"Allah dışında yakarmakta olduklarınızı gördünüz mü? Gösterin bana, yerden neyi yarattılar onlar? Yoksa göklerde bir ortaklıkları mı var? Eğer doğru sözlü kişiler iseniz bundan önceki bir kitap, yahut bir bilgi kalıntısı getirin bana!\"",
      "juz": 26,
      "page": 502,
      "sajda": false,
      "elmali": "De ki: şimdi baksanız a şu sizin Allahın berisinden yalvarıb durduklarınıza, gösterin bana onlar Arzdan hangi cüz'ü yaratmışlar, yoksa onların Göklerde mi bir ortaklıkları var? Haydin bana bundan evvel bir kitab yahud ılimden bir eser getirin eğer sadıksanız",
      "islamoglu": "De ki: \"Allah'ın astlarından kabul edip de dua ettiğiniz kimselere hiç göz attınız mı? Gösterin bana, onlar yeryüzünün neresinde neyi yaratmışlar? Yoksa onların gökler(in yönetimin)de bir payı mı var? Hadi, bundan önce (inmiş) ilahi bir kelam veya bir bilgi notu getirin bana, eğer iddianızda samimiyseniz!",
      "bulac": "De ki: \"Gördünüz mü haber verin; Allah'tan başka taptıklarınız, yerden neyi yaratmışlar, bana gösterin? Yoksa onların göklerde bir ortaklığı mı var? Eğer doğru sözlüler iseniz, bundan önce bir kitap ya da bir ilim kalıntısı (veya bir eser) varsa, bana getirin.\"",
      "esed": "De ki: \"Siz, Allah'ı bırakıp yalvardığınız şeylerin (gerçekten) ne olduklarını hiç düşündünüz mü? Gösterin bana: bu (varlıklar veya güç)ler yeryüzünün hangi parçasında bir şey yarattılar! Yoksa, onlar gök(lerin yaratılmasın)da pay sahibi midirler? (Eğer öyleyse,) bundan önceki herhangi bir ilahi kelamı, yahut (başka) bir bilgi kalıntısını getirin bana, eğer iddianızda haklı iseniz!\"",
      "suleymaniye": "De ki: \"Allah ile aranıza koyup yardıma çağırdıklarınıza hiç baktınız mı? Gösterin bana, onlar yer­yüzünde neyi yaratmışlar? Yoksa göklerde bir ortaklıkları mı var[1]? (Allah ile aranıza aracı koyma konusunda) Doğru söyleyenlerden iseniz bana bu Kitap'tan önce gelmiş bir kitap veya bir bilgi kalıntısı getirin.\"",
      "ates": "De ki: \"Allah'tan başka yalvardıklarınızı gördünüz mü? Bana gösterin, onlar yerden neyi yarattılar? Yoksa gökler(in yaratılışın)da onların bir ortaklığı mı var? Eğer doğru iseniz bundan önce (inmiş olan) bir Kitap, yahut bir bilgi kalıntısı getirin.\"",
      "hulusi": "De ki: \"Allah dununda yöneldiklerinizi gördünüz mü (düşünün bakalım)? Gösterin bana arzdan ne yaratmışlar? Yoksa onların, semaların yaratılmasında bir ortaklığı mı var? Eğer doğruyu söylüyorsanız, bu konuda eskiden gelen bir bilgi yahut ilimden bir kalıntı getirin bana. \"",
      "bayrakli": "De ki: \"Allah'tan başka taptıklarınızın durumuna baktınız mı? Yeryüzünde neyi yarattıklarını ya da göklerde bir ortağını bana gösteriniz? Eğer doğru söylüyorsanız, bana bu Kur'an'dan önce bir kitap ya da bir bilgi kalıntısı getiriniz!\"",
      "elmali_sade": "De ki: \"Şimdi baksanıza, şu sizin Allah'ın berisinden (Allah'tan başka) yalvarıp durduklannıza, gösterin bana, onlar yeryüzünün hangi parçasını yaratmışlar? Yoksa onların göklerde mi bir ortakları var? Haydi bana bundan önce (indirilmiş) bir kitap veya bir ilim kalıntısı getirin, eğer doğru söylüyorsanız!\"",
      "cantay": "De ki: \"Allahı bırakıb da tapmakda olduklarınızın neydiğini bana haber verin. Onların yerden hangi şey'i yaratdıklarını bana gösterin\". Yoksa onların göklerde bir ortaklığı mı var? Bundan evvel bir kitab, yahud bir ilim artığı varsa, da'vanızda doğrucular iseniz, bana getirin.",
      "piris": "De ki: -Allah'tan başka dua ettiklerinizi gördünüz mü? Yerde ne yarattıklarını bana gösterin. Yoksa onların ortaklıkları göklerde midir? Eğer doğru söyleyenler iseniz, bundan önce bana bir kitap veya ilminden bir eser getirin.",
      "yildirim": "Müşriklere de ki: \"Şimdi baksanıza şu sizin Allah'tan başka ilahlaştırıp yalvardığınız putlarınıza! Söyler misiniz, onlar yerde hangi şeyi yaratmışlar, yoksa göklerde mi bir ortaklıkları var? (Akıl yönünden bu mümkün olmayınca, nakil yönünden putlara ibadetin gerçek olduğunu gösterin) Eğer bu iddianızda tutarlı iseniz, daha önce gelmiş bir kitap yahut hiç değilse bir bilgi kalıntısı varsa getirin görelim.\"",
      "safa": "De ki: \"Allah'tan başka bir de ayrıca yakarışlarda bulunduklarınızı görüyor musunuz? Onların yeryüzünde ne yarattıklarını bana gösterin! Yoksa onların göklerde bir ortaklığı mı var? Bundan önceki bir kitap veya bir bilgi kalıntısı bana getirin; eğer doğruyu söylüyorsanız?\"",
      "yuksel": "De ki: \"ALLAH'ın dışında yalvardıklarınıza bir bakın. Onların yerden neyi yarattığını bana gösterin. Yoksa göklerde onların bir ortaklığı mı var? Bundan önce bir kitap veya bir bilimsel belge getirin,  doğru sözlü iseniz?\"",
      "aktas": "De ki: \"Allah'ın yanı sıra yakardıklarınıza bir bakın bakalım! Onların, yeryüzünde yarattıkları bir şey varsa bana gösterin! Yoksa onların göklerde bir ortakları mı var? Eğer doğru söylüyorsanız, bana, daha önce gelmiş bir kitap ya da bilgi kırıntısı bir eser getirin.",
      "okuyan": "De ki: \"Allah'ın peşi sıra yalvardığınız şeyleri (ortaklarınızı) bir düşünsenize!\" Yerden neyi yaratmışlar bana gösterin veya göklerle ilgili (onların yaratılışında) onların ortaklığı mı varmış! Doğruysanız bundan önce (size indirilmiş) bir kitap veya bir bilgi kalıntısı (varsa onu) bana getirin![1]"
    },
    {
      "number": 4515,
      "numberInSurah": 5,
      "transliteration": "Wa man adallu mimmany yad'oo min doonil laahi mallaa yastajeebu lahooo ilaa Yawmil Qiyaamati wa hum'an du'aaa'ihim ghaafiloon",
      "diyanet": "Allah'ı bırakıp da, kıyamet gününe kadar cevap veremeyecek şeylere yalvarandan daha sapık kimdir? Çünkü, yalvardıkları şeyler yalvarışlarından habersizdirler.",
      "ozturk": "Kıyamet gününe kadar kendisine cevap vermeyecek birilerine, Allah'ın berisinden yalvarıp durandan daha sapık kim vardır? Ve o yalvardıkları, onların yakarışından habersizdirler.",
      "juz": 26,
      "page": 502,
      "sajda": false,
      "elmali": "Hem o kimseden daha şaşkın kim olabilir ki Allahı bırakır da kendisine Kıyamete kadar cevab veremiyecek kimselere dua eder onlar ise onların dualarından gafildirler",
      "islamoglu": "Allah'ı bırakıp da, Kıyamet Günü'ne kadar (duaya) karşılık veremeyecek kimselere, dahası kendisine dua edildiğinin dahi farkında olmayan kimselere yalvarıp yakarandan daha şaşkın ve sapkın biri olabilir mi?",
      "bulac": "Allah'ı bırakıp kıyamet gününe kadar kendisine icabet etmeyecek şeylere tapandan daha sapmış kimdir? Oysa onlar, bunların tapmalarından habersizdirler.",
      "esed": "Allah'ı bırakıp onlara ne şimdi, ne de Kıyamet Günü cevap veremeyecek olan ve kendilerine yalvarıldığının bile farkında olmayanlara yalvarıp yakarandan daha sapık kim olabilir?",
      "suleymaniye": "Kendisine, kıyamete kadar cevap vere­meyecek kimseyi Allah ile arasına koyup yardıma çağırandan daha sapkın kim olabilir! Üstelik yardıma çağrılanlar, bunların çağrısından bile habersizdirler[1]!",
      "ates": "Allah'ı bırakıp da kıyamet gününe kadar kendisine cevap veremeyecek şeylere yalvarandan daha sapık kim olabilir? Oysa onlar, bunların yalvardıklarından habersizdirler.",
      "hulusi": "Allah dununda kendisine kıyamet gününe kadar cevap veremeyecek olup ve onların dualarından da gafil olanlara dua eden kimseden daha sapkın kimdir?",
      "bayrakli": "Allah'ı bırakıp da, kıyamete kadar kendilerine cevap veremeyecek ve kendi çağırılarından habersiz olan tanrılara yalvaranlardan daha sapık kim vardır?",
      "elmali_sade": "Allah'ı bırakıp da kendisine kıyamete kadar cevap vermeyecek kimselere dua edenden daha şaşkın kim olabilir? Oysa onlar, onların dualarından habersizdirler.",
      "cantay": "Allahı bırakıb da kendisine kıyamete kadar cevab vermeyecek kişiye (nesneye) tapmakda olan kimseden daha sapık kimdir? Halbuki bunlar, onların tapmalarından da habersizdirler.",
      "piris": "Allah'tan başkasına dua edenden daha sapık kim vardır?! Onlar kendilerine kıyamet gününe kadar cevap veremezler ve kendilerine yapılan duadan habersizdirler.",
      "yildirim": "Kendisinin duasına, ta kıyamete kadar cevap veremeyecek olan ve esasen kendilerine yapılan dualardan habersiz o Allah'tan başka uydurulan nesnelere yalvaran kimseden daha şaşkın biri hiç olabilir mi?",
      "safa": "Allah'tan başka bir de ayrıca, Yeniden Yaratılış Günü'ne dek kendilerine yanıt veremeyecek olan ve kendilerine tapıldığından aymazlık içinde olanlara yakarışlarda bulunanlardan daha sapkın kim vardır?",
      "yuksel": "ALLAH'ı bırakıp da Diriliş Gününe kadar kendilerine cevap veremeyen ve hatta onların dualarından bile habersiz olanları çağıranlardan daha sapık kim olabilir?",
      "aktas": "Allah'ın yanı sıra, kıyamet gününe kadar kendisine cevap veremeyecek ve edilen dualardan haberleri olmayana yönelen kimseden daha sapkın kim olabilir?",
      "okuyan": "Kıyamet gününe kadar kendisine cevap veremeyecek kişilere Allah'ın peşi sıra yalvarandan daha sapkın kim olabilir ki! (Oysa) onlar, bunların (müşriklerin) yalvarmalarından habersizdir.[1]"
    },
    {
      "number": 4516,
      "numberInSurah": 6,
      "transliteration": "Wa izaa hushiran naasu kaanoo lahum a'daaa'anw wa kaanoo bi'ibaadatihim kaafireen",
      "diyanet": "Ama, insanlar kıyamet günü toplatılınca, putları onlara düşman olurlar ve tapınmalarını inkar ederler.",
      "ozturk": "İnsanlar, haşredilmek üzere toplandığında, o taptıkları onlara düşman olurlar; onların ibadetlerini de inkâr ederler.",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Nas toplanıp haşrolunduğu vakıt da onlara düşman olurlar ve ıbadetlerini inkar ederler",
      "islamoglu": "Bütün insanlar toplandıkları zaman, (tapınılan kimseler) berikilere can düşman olacaklar ve onların tapınmalarını ısrarla reddecekler.",
      "bulac": "İnsanlar haşrolunduğu (bir araya getirildiği) zaman, (Allah'tan başka taptıkları) onlara düşman kesilirler ve (kendilerine) ibadet etmelerini de tanımazlar.",
      "esed": "Bütün insanlar (yargılanmak için) toplandıkları zaman, (tapındıkları güçler,) onlara (tapınanlara) düşman kesilecekler ve onların tapınmalarını şiddetle reddedecekler!",
      "suleymaniye": "İnsanlar (mahşer günü) bir araya getirildiğinde, onlar bunlara düşman olacaklar ve bunların kendilerine kulluk ettiklerini inkar edeceklerdir[1].",
      "ates": "İnsanlar (Yüce Divana) toplandıkları gün, (taptıkları tanrılar) onlara düşman olurlar ve onların, kendilerine tapmalarını tanımazlar.",
      "hulusi": "İnsanlar haşrolunduklarında, (o Allah'tan gayrı yöneldikleri) kendileri için düşmanlar olurlar ve onların tapınmalarını da inkar ederler!",
      "bayrakli": "Kaldı ki, insanlar toplandığı gün onlar bunlara düşman olacak ve kulluk ettiklerini de inkar edeceklerdir.",
      "elmali_sade": "İnsanlar mahşerde bir araya toplandığında da onlara düşman olurlar ve ibadetlerini inkar ederler.",
      "cantay": "İnsanlar mahşerde bir araya toplatıldıkları zaman bunlar, onların düşmanları olurlar. Onların tapdıklarını (inkar ile) küfredici (nesne) ler olurlar.",
      "piris": "Nitekim, insanlar haşredildikleri zaman (dua ettikleri), onlara düşman olur ve kendilerine yaptıkları ibadetleri reddederler.",
      "yildirim": "İnsanlar diriltilip mahşere toplandıklarında bu putlar, müşriklere düşman kesilir ve onların kendilerine tapınmalarını şiddetle reddederler.",
      "safa": "İnsanlar bir araya toplandıklarında, onlara düşman olacaklar ve onların kendilerine hizmet ettiklerini de inkar edeceklerdir.",
      "yuksel": "Halk toplandığı zaman onlara düşman olacaklardır ve onların kendilerine hizmet etmelerine karşı çıkacaklardır.[1]",
      "aktas": "İnsanlar bir araya getirildikleri zaman, yöneldikleri kimseler, kendilerine düşman kesilirler ve onların kendilerine kulluk ettiklerini inkar ederler.",
      "okuyan": "İnsanlar (mahşerde) toplandıkları zaman, (tapanlar) onlara (taptıklarına) düşman kesilir ve kendilerine kulluk ettiklerini inkâr ederler.[1]"
    },
    {
      "number": 4517,
      "numberInSurah": 7,
      "transliteration": "Wa izaa tutlaa 'alaihim Aayaatunaa baiyinaatin qaalal lazeena kafaroo lilhaqqi lammaa jaaa'ahum haazaa sihrum mubeen",
      "diyanet": "Ayetlerimiz onlara açıkça okunduğu zaman inkar edenler, kendilerine gelen gerçek için: \"Bu, apaçık bir büyüdür\" derler.",
      "ozturk": "Herşeyi ayan-beyan gösteren ayetlerimiz onlara okunduğunda, kendilerine gelmiş olan hakkı inkâr edenler şöyle derler: \"Açık bir büyüdür bu!\"",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Karşılarında ayetlerimiz açık açık, parlak parlak okunurken de o küfredenler dediler ki hakka, kendilerine geldiği zaman: bu parlak bir sihir",
      "islamoglu": "Evet ne zaman ayetlerimiz onlara bütün açıklığıyla tebliğ edildiyse, inkar eden kimseler ayaklarına kadar gelen hakikat için \"Bu etkili bir sihirdir!\" dediler.",
      "bulac": "Onlara açık belgeler olarak ayetlerimiz okunduğu zaman, o inkar edenler kendilerine gelmiş olan hak için dediler ki: \"Bu, apaçık bir büyüdür.\"",
      "esed": "Ama mesajlarımız ne zaman onlara bütün açıklığıyla iletildiyse, hakikati inkara şartlanmış olanlar, hakikat kendilerine iletilir iletilmez onun hakkında, \"Bu, göz boyayan bir büyüden başka bir şey değil!\" diye konuşurlar.",
      "suleymaniye": "Ayetlerimiz onlara, birbirini açıklayacak şekilde bağlantılarıyla birlikte okununca, kendilerine gelen o gerçeği (Kur'an'ı) görmezlikten gelenler dediler ki: \"Bu apaçık bir sihirdir[1]!\"",
      "ates": "Onlara açık açık ayetlerimiz okunduğu zaman kendilerine gelen hakkı inkar edenler: \"Bu, apaçık bir büyüdür\" dediler.",
      "hulusi": "İşaretlerimiz kendilerine apaçık bildirildiğinde, o hakikat bilgisini inkar edenler, kendilerine geldiğinde Hak için: \"Bu apaçık bir büyüdür\" dediler.",
      "bayrakli": "Ayetlerimiz onlara apaçık okunduğunda, hakikat kendilerine geldiğinde onu inkar edenler, \"Bu, apaçık bir büyüdür\" dediler.",
      "elmali_sade": "Karşılarında ayetlerimiz açık açık, parlak parlak okunurken de o inkar edenler gerçek kendilerine geldiği zaman ona: \"Bu parlak bir büyüdür.\" dediler.",
      "cantay": "Karşılarında açık açık ayetlerimiz okunduğu vakit (içlerinde) o küfredenler, kendilerine o hak gelince \"Bu, apaşikar bir büyüdür\" dediler.",
      "piris": "Açıklayıcı ayetlerimiz onlara okunduğu zaman, kendilerine gelen gerçeği inkar edenler şöyle dediler: -Bu, apaçık bir sihirdir!",
      "yildirim": "Ayetlerimiz açık açık okunup beyan edildiğinde o kafirler önlerine gelen gerçek hakkında: \"Bu, besbelli bir sihirdir!\" derler.",
      "safa": "Oysa ayetlerimiz onlara açık kanıtlarla okunduğunda, kendilerine gelen gerçeği inkar edenler, şöyle dediler: \"Apaçık bir büyü bu!\"",
      "yuksel": "Kendilerine apaçık ayetlerimiz okunduğunda,  kendilerine gelen gerçeğe karşı çıkanlar,  \"Bu,  açıkça bir büyüdür\" dediler.",
      "aktas": "Ayetlerimiz kendilerine açıklayıcı olarak okunduğu zaman, Kafirler; kendilerine gelen \"Hakk\"[1] için, \"Bu apaçık bir büyüdür.\" dediler.",
      "okuyan": "Onlara ayetlerimiz apaçık tilavet edildiği (okunup aktarıldığı) zaman, kendilerine geldiğinde gerçeği inkâr edenler \"Bu, apaçık bir büyüdür!\" demişlerdi."
    },
    {
      "number": 4518,
      "numberInSurah": 8,
      "transliteration": "Am yaqooloonaf taraahu qul inif taraituhoo falaa tamlikoona lee minal laahi shai'an Huwa a'lamu bimaa tufeedoona feehi kafaa bihee shaheedam bainee wa bainakum wa Huwal Ghafoorur Raheem",
      "diyanet": "Veya, \"onu uydurdu\" derler. De ki: \"Eğer onu uydurdumsa, beni Allah'a karşı hiçbir şekilde savunamazsınız; O, Kuran için yaptığınız taşkınlıkları daha iyi bilir. Benimle sizin aranızda şahit olarak O yeter. O, bağışlayandır, merhamet edendir.\"",
      "ozturk": "Yahut da şöyle diyorlar: \"Uyduruyor onu!\" De ki: \"Eğer uydursaydım onu, hiçbir şeye sahip olamazdınız Allah'tan kurtarmak için beni. İçine gömüldüğünüz yaygarayı en iyi bilen O'dur. Benimle sizin aranızda tanık olarak O yeter. Çok affedici, çok merhametlidir O.\"",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Yok, iftira etti mi diyorlar? De ki: ben onu iftira ettimse siz beni Allahdan kurtaracak hiçbir şey'e malik olamazsınız ve o sizin neye yaygara edip durduğunuzu pek ala bilir, ona benimle aranızda şahid o yeter, hem de gafur, rahim o.",
      "islamoglu": "Yoksa \"Onu kendisi uydurdu\" mu diyorlar? De ki: \"Eğer onu ben uydurmuş olsaydım, Allah'tan bana gelecek hiçbir (cezayı) başımdan savamazdınız. (Allah) öksesine düştüğünüz bu iftiranın nedenini bilmektedir; benimle sizin aranızda şahit olarak O yeter: iyi ki O mutlak bağış sahibidir, sonsuz merhamet kaynağıdır.\"",
      "bulac": "Yoksa: \"Kendisi onu uydurdu\" mu diyorlar? De ki: \"Eğer ben uydurdumsa, bu durumda siz, Allah'tan bana (gelecek) hiç bir şeye malik (engel) olamazsınız. Sizin kendisi (Kur'an) hakkında, ne taşkınlıklar yaptığınızı O daha iyi bilendir. Benimle sizin aranızda şahid olarak O yeter. O, çok bağışlayandır, çok esirgeyendir.\"",
      "esed": "Yoksa, \"Bütün bunları o uydurdu\" mu diyorlar? De ki (ey Muhammed): \"Eğer onu ben uydursaydım Allah'a karşı bana hiçbir faydanız dokunmazdı. O, düşüncesizce bulaştığınız bu (iftira)nın tamamen farkındadır. Benimle sizin aranızda şahit olarak O yeter! Ve yalnız O, gerçek bağışlayıcıdır, gerçek bir rahmet kaynağıdır\".",
      "suleymaniye": "Aslında onlar \"Onu (Muhammed) uydurdu.\" diyorlar. De ki: \"Eğer onu ben uydurduysam bana Allah'tan gelecek hiçbir şeyi engellemeye gücünüz yetmez[1]. Allah taşkınlık ettiğiniz şeyleri çok iyi bilir. Sizinle benim aramda şahit olarak Allah yeter[2]. O çok bağışlayan, ikramı bol olandır.\"",
      "ates": "Yoksa \"Onu uydurdu\" mu diyorlar? De ki: \"Eğer ben onu uydurmuşsam, Allah'tan gelecek cezaya karşı sizin bana hiçbir yararınız olmaz. O, sizin yaptığınız taşkınlığı daha iyi bilir. Benimle sizin aranızda O'nun şahid olması yeter. O, bağışlayan, esirgeyendir.",
      "hulusi": "\"Onu (kendi) uydurdu\" mu diyorlar? De ki: \"Onu uydurmuşsam, beni Allah'tan (koruyacak) bir güce sahip değilsiniz. . . 'HU', O'nun hakkında ileri gittiğinizi daha iyi bilir. . . Benimle sizin aranızda şahidim olarak O kafidir. . . O, Ğafur'dur, Rahıym'dir. \"",
      "bayrakli": "\"Yoksa onu uydurdu mu?\" diyorlar. De ki: \"Eğer ben onu uydurmuşsam, Allah tarafından bana gelecek şeyi savmaya gücünüz yetmez. Allah, sizin Kur'an hakkında yaptığınız taşkınlıkları çok daha iyi bilir. Benimle sizin aranızda şahit olarak O yeter. O, affedicidir; merhamet sahibidir.\"",
      "elmali_sade": "Yoksa: \"Onu uydurdu.\" mu diyorlar? De ki: \"Ben onu uydurduysam, siz beni Allah'tan kurtaracak hiçbir güce sahip olamazsınız ve O, sizin niye yaygara edip durduğunuzu en iyi bilir. Benimle aranızda şahit olarak ona O yeter. O, bağışlayıcıdır, merhamet sahibidir.",
      "cantay": "Yahud \"Onu kendisi uydurdu\" diyorlar. De ki: \"Eğer onu ben (bilfarz) uydurdumsa o halde siz Allahdan bana (gelecek azabı savmıya) hiçbir vech ile güc yetiremezsiniz. O, sizin ona dair ne taşkınlıklar yapıb durduğunuzu çok iyi bilendir. Benimle sizin aranızda şahid olarak O yeter. O (küfürden rücu' ile iman edenleri) çok yarlığayıcı, çok esirgeyicidir\".",
      "piris": "Veya: -Onu uydurmuş! diyorlar. De ki: -Eğer onu uydurmuşsam, beni Allah'tan (kurtaracak) hiçbir şeye sahip değilsiniz. O, sizin onun hakkında yaptığınız taşkınlığı daha iyi bilir. Benimle sizin aranızda şahit olarak o yeter. O, çok bağışlayıcı ve merhametlidir.",
      "yildirim": "Yoksa, \"Kur'an'ı kendisi uydurdu!\" mu diyorlar? De ki: \"Eğer ben uydurduysam zaten Allah, çok geçmeden cezamı verir. Siz bana yardım etmek isteseniz bile Allah'ın azabından beni kurtaramazsınız. (Ben cezamı çekmeye hazırım. Siz rahat olun). Demek ki sizin bu kabil laflarınız boş sözlerden, içine daldığınız yaygaradan ibarettir. Allah da bunu pek iyi bilmektedir. Benimle sizin aranızda şahit olarak O, kafidir. O gafurdur, rahimdir (affı, merhamet ve ihsanı pek boldur).",
      "safa": "Yoksa \"Onu uydurdu!\" mu diyorlar? De ki: \"Onu uydursaydım, Allah'tan gelecek bir şeye engel olamazdınız. O, sizin taşkınlığınızı bilir. Aramızda Ona Tanık olarak, O yeterlidir. Çünkü O, Sınırsız Bağışlayandır; Merhametlidir!\"",
      "yuksel": "Yoksa \"Onu uydurdu\" mu diyorlar? De ki: \"Onu ben uydurduysam siz beni ALLAH'tan gelecek hiçbir şeye karşı koruyamazsınız. O,  sizin taşkınlığınızı en iyi bilendir. Benimle sizin aranızda tanık olarak O yeter. O Bağışlayandır,  Rahimdir.",
      "aktas": "Yoksa \"Onu uydurdu.\" mu diyorlar? De ki: \"Eğer onu uydurmuş olsaydım, Allah'tan bana gelecek şeye siz engel olamazdınız. O, sizin ona karşı nelere giriştiğinizi çok iyi biliyor. Benimle sizin aranızda tanık olarak O yeter. O, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.\"",
      "okuyan": "Yoksa \"Onu (Muhammed) uydurdu\"[1] mu diyorlar! De ki: \"Ben onu uydurursam, Allah tarafından bana gelecek şeyi (azabı) savmaya gücünüz yetmez. O, sizin (Kur'an) hakkında yaptığınız taşkınlıkları çok iyi bilendir. Benimle aranızda şahit olarak O (Allah) yeter. O çok bağışlayandır, çok merhametlidir.\""
    },
    {
      "number": 4519,
      "numberInSurah": 9,
      "transliteration": "Qul maa kuntu bid'am minal Rusuli wa maaa adreee ma yuf'alu bee wa laa bikum in attabi'u illaa maa yoohaaa ilaiya ya maaa ana illaa nazeerum mubeen",
      "diyanet": "De ki: \"Ben peygamberlerin ilki değilim; benim ve sizin başınıza gelecekleri bilmem; ben ancak bana vahyolunana uymaktayım; ben sadece apaçık bir uyarıcıyım.\"",
      "ozturk": "De ki: \"Ben, resuller içinden bir türedi değilim! Bana ve size ne yapılacağını da bilmiyorum. Bana vahyedilenden başkasına da uymam! Ve ben, açıkça uyaran bir elçiden başkası da değilim.\"",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "De ki: ben Peygamberler içinden bir türedi değilim, bana ve size ne yapılacağını da bilmiyorum, yalnız bana gönderilen vahye ittiba' ediyorum, ben başka değil, açık bir nezirim",
      "islamoglu": "De ki: \"Ben peygamberlerin ilki değilim; kendime de size de ne yapılacağını asla bilmiyorum; ben sadece (vahyi) olduğu gibi beyan eden bir uyarıcıyım.\"",
      "bulac": "De ki: \"Ben elçilerden bir türedi değilim, bana ve size ne yapılacağını da bilemiyorum. Ben, yalnızca bana vahyedilmekte olana uyuyorum ve ben, apaçık bir uyarıcıdan başkası değilim.\"",
      "esed": "De ki: \"Ben (Allah'ın) elçilerin(in) ilki değilim; ve (onların tümü gibi) ben de, bana ve size ne olacağını bilemem, sadece bana vahyolunana uyuyorum çünkü ben sadece açık bir uyarıcıyım\".",
      "suleymaniye": "De ki: Ben resullerin[1] ilki değilim[2]. Bana da size de ne yapılacağını bilmem[3]. Ben sadece bana vahyedilene uyarım. Ben sadece apaçık bir uyarıcıyım[4].\"",
      "ates": "De ki: \"Ben türedi bir elçi değilim. Bana ve size ne yapılacağını da bilmem. Ben sadece bana vahyedilene uyuyorum ve ben apaçık bir uyarıcıdan başka bir şey değilim.\"",
      "hulusi": "De ki: \"Rasuller arasında açığa çıkmamış yeni bir şey oluşturmuyorum. Bende ve sizde ne açığa çıkarılacağını bilmem! Bana vahyolunandan başkasına tabi olmam! Ben yalnızca apaçık bir uyarıcıyım!\"",
      "bayrakli": "De ki: \"Ben peygamberler arasında türedi biri değilim. Bana ve size ne yapılacağını da bilmem. Ben sadece bana vahyedilene uyuyorum ve ben apaçık bir uyarıcıyım.\"",
      "elmali_sade": "De ki: \"Ben peygamberlerin ilki değilim, bana ve size ne yapılacağını da bilmiyorum. Yalnız bana vahyedilene uyuyorum. Ben, sadece açık bir uyarıcıyım.\"",
      "cantay": "De ki: \"Ben peygamberlerden ilk defa (gelmiş biri) değilim. Bana ve size ne yapılacağını bilmem. Ben, bana vahy olunmakda bulunanlardan başkasına uymuyorum. Ben (Allahın azabiyle) apaçık korkutandan başkası da değilim\".",
      "piris": "De ki: -Ben, peygamberlerin ilki değilim. Bana ve size neler yapılacak bilmiyorum. Ben, ancak bana vahyedilene tabi oluyorum. Ben, apaçık bir uyarıcıdan başka bir şey değilim.",
      "yildirim": "De ki: \"Peygamber olarak gelen ilk insan ben değilim ki! (Sanki peygamber olduğunu söyleyen ilk insan benmişim gibi nedir bu kadar tepkiniz?) Dünya hayatında benim ve sizin başınıza neler geleceğini bilemem. Ben sadece bana ne vahyediliyorsa ona uyarım. Çünkü ben açıkça uyaran bir elçiden başka bir şey değilim.\"",
      "safa": "De ki: \"Ben, elçiler arasında yeni bir şey türetmiş değilim. Bana ve size ne yapılacağını da bilmiyorum. Yalnızca bana bildirilene bağlı kalıyorum. Zaten ben, apaçık bir uyarıcıdan başkası değilim!\".[430]",
      "yuksel": "De ki \"Ben türedi bir elçi değilim. Bana ve size ne olacağını da bilmem. Ben,  ancak bana vahiy edilene uyuyorum. Ben apaçık bir uyarıcıdan başka bir şey değilim.\"",
      "aktas": "De ki: \"İlk Resul ben değilim. Bana ve size ne yapılacağını bilmiyorum. Ben, yalnızca bana vahyedilene uyuyorum. Ben, yalnızca apaçık bir uyarıcıyım.\"",
      "okuyan": "De ki: \"Ben elçilerden bir türedi (ilk defa gönderilen) değilim.[1] Bana ve size ne yapılacağını da bilmiyorum.[2] Ben, bana vahyolunandan başkasına uymam.[3] Ben ancak apaçık bir uyarıcıyım.\""
    },
    {
      "number": 4520,
      "numberInSurah": 10,
      "transliteration": "Qul ara'aytum in kaana min 'indil laahi wa kafartum bihee wa shahida shaahidum mim Banee Israaa'eela 'alaa mislihee fa aamana wastak bartum innal laaha laa yahdil qawmaz zaalimeen",
      "diyanet": "De ki: \"Eğer bu Kitap Allah katından ise ve siz de onu inkar etmişseniz; İsrailoğullarından bir şahit de bunun böyle olduğuna şehadet edip de inanmışken, siz yine de büyüklük taslarsınız, bana söyleyin kendinize yazık etmiş olmaz mısınız?\" Doğrusu Allah zalim milleti doğru yola eriştirmez.",
      "ozturk": "De ki: \"Hiç düşündünüz mü? Eğer bu, Allah katından ise ve siz onu tanımamışsanız, İsrailoğullarından bir tanık da onun benzerine tanıklık edip inandığı halde, siz böbürlenmişseniz haliniz nice olur! Allah, zalimler topluluğuna kılavuzluk etmez.\"",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "De ki: şuna vicdanınızda bir re'y edindiniz mi? Eğer bu, Allah tarafından da siz ona küfrettinizse ve Beni İsrailden bir şahid onun misline şehadet edip iyman getirdi de siz kibretmek istedinizse? Şübhe yok ki Allah zalimleri doğru yola çıkarmaz",
      "islamoglu": "De ki: \"Düşünsenize bir: ya bu (mesaj) Allah katından gelmiş de buna rağmen siz onu inkar ediyorsunuz; üstelik İsrailoğulları'ndan bir şahit kendi gibi birisinin (gönderileceğine) şahitlik yapmış ve ona inanmışken, siz kalkıp küstahça başkaldırmışsanız? Unutmayın ki Allah haddini aşan bir topluma rehberliğini bahşetmez.\"",
      "bulac": "De ki: \"Gördünüz mü haber verin; eğer (bu Kur'an,) Allah katından ise, siz de onu inkar etmişseniz ve İsrailoğullarından bir şahid bunun bir benzerine şahidlik edip iman etmişse ve siz de büyüklük taslamışsanız (bunun sonucu ne olacak)? Şüphesiz Allah, zalim olan bir kavmi hidayete erdirmez.\"",
      "esed": "De ki: \"Eğer bu gerçekten Allah'tan (gelen bir vahiy) ise ve buna rağmen onun gerçekliğini inkar ediyorsanız (halinizin ne olacağını) hiç düşündünüz mü? Hatta, İsrailoğullarından bir şahit, kendisi gibi birisi(nin ortaya çıkması)na şahitlik yaparken ve (o'na) inanırken bile sizin küstahça büyüklük taslamanız (ve o'nun mesajını reddetmeniz) halinde? Allah, (böyle) zalim bir toplumu doğru yola eriştirmez!\"",
      "suleymaniye": "De ki: \"Hiç düşündünüz mü; eğer bu, Allah katından ise ve siz de bunu görmezlikten geldiyseniz (haliniz ne olur[1]?). Üstelik İsrailoğullarından (kendi kitaplarını iyi bilen) bir şahit de bunun, ellerindekinin dengi olduğuna şahitlik etti ve inandı[2] ama siz kibirlendiniz.\" Şurası bir gerçek ki Allah, yanlışlar içinde olan bir topluluğu yola getirmez.",
      "ates": "De ki: \"Hiç düşündünüz mü: Eğer bu (Kur'an) Allah katından olduğu halde siz onu tanımamışsanız; İsrail oğullarından bir şahid de bunun benzerini (Tevrat'ta) görüp inandığı halde siz (inanmağa) tenezzül etmemişseniz (durumunuz nice olur)? Allah, zalim bir toplumu doğru yola iletmez.",
      "hulusi": "De ki: \"Gördünüz mü (bir düşünün bakalım), eğer (Kur'an) Allah indindense ve siz Onu inkar ettiyseniz (haliniz ne olur)! İsrailoğullarından bir şahit Onun benzeri üzere şahitlik etmiş ve iman etmiş de; (buna karşın) siz benlik taslamışsanız! Muhakkak ki Allah zalimler kavmini hidayet etmez. \"",
      "bayrakli": "De ki: \"Hiç düşündünüz mü? Eğer Kur'an, Allah katından olduğu halde siz onu tanımamışsanız, İsrailoğuları'ndan bir tanık da bunun benzerini görüp inanmış iken siz inanmaya tenezzül etmemişseniz, durumunuz nice olur? Allah,zalim toplumu doğru yola iletmez.\"",
      "elmali_sade": "De ki: \"Şuna vicdanınızda bir baktınız mı: Eğer bu, Allah tarafından geldi de siz onu inkar ettiyseniz ve İsrail oğullarından bir şahit de onun benzerine şahitlik edip iman getirdi de siz kibirlenmek istediyseniz? Şüphe yok ki. Allah zalimleri doğru yola çıkarmaz.\"",
      "cantay": "De ki: \"Bana haber verin, eğer (bu Kur'an) Allah tarafından (gönderilmiş) olup da siz (buna rağmen) onu (inkar ile) küfr ediyorsanız ve İsrail oğullarından bir şahid de onun benzerine (istinaden) buna şahidlik etmiş, iman etmiş olduğu halde siz (iman etmeyi) kibrinize yediremiyorsanız (zulmetmiş olmaz mısınız?). Şübhe yok ki Allah, o zaalimler güruhunu muvaffak etmez\".",
      "piris": "De ki: -Gördünüz mü? Eğer, o Allah katından ise ve siz de onu inkar etmişseniz, İsrailoğullarından bir şahit de bunun bir benzerine şahitlik etmiş ve iman etmiş olduğu halde, siz büyüklük taslamış iseniz? Allah, zalim topluma yol göstermez.",
      "yildirim": "De ki: Söyleyin bakalım: Eğer bu Kur'an Allah tarafından geldiği halde siz reddetmişseniz, İsrailoğullarından da bir şahit, (tevhid, ahiret vb. İman esasları gibi Kur'an'da bildirilen hakikatlerin) benzerine şahitlik edip iman ettiği halde, siz büyüklük taslayarak iman etmezseniz sizden daha şaşkın, daha zalim kimse olabilir mi? Allah elbette böyle zalimleri hidayet edip emellerine ulaştırmaz.",
      "safa": "De ki: \"Hiç düşündünüz mü? O, Allah'ın katındansa ve Onu inkar ediyorsanız? Üstelik İsrailoğullarından bir tanık, Onun benzerine tanıklık ederek inanmasına karşın, büyüklük tasladıysanız?\".[431] Kuşkusuz, Allah, haksızlık yapan bir toplumu doğru yola eriştirmez.",
      "yuksel": "De ki: \"Düşündünüz mü,  ya o ALLAH katından ise ve siz de ona karşı çıkmışsanız ve İsrail oğullarından bir tanık da bunun benzerini görüp onayladığı halde,  siz kibirlenip yüz çevirmişseniz?! Kuşkusuz ALLAH zalim topluluğu doğru yola iletmez.\"[1]",
      "aktas": "De ki: \"Gördünüz mü?[1] Kur'an gerçekten de Allah katındansa ve siz onu yalanladıysanız; İsrailoğulları'ndan bir tanık da bunun benzerine tanık olup da iman etmişse ve siz de büyüklük tasladıysanız…[2] Kuşkusuz Allah, zalim bir halka doğru yolu göstermez.\"",
      "okuyan": "De ki: \"Hiç düşündünüz mü; ya bu (Kur'an) Allah katından ise ve siz de onu inkâr etmişseniz,[1] İsrailoğullarından bir şahit de bunun benzerini görüp inandığı hâlde siz yine de kibirlenmişseniz (hâliniz nasıl olacak)?\" Şüphesiz ki Allah zalimler topluluğunu doğru yola ulaştırmaz."
    },
    {
      "number": 4521,
      "numberInSurah": 11,
      "transliteration": "Wa qaalal lazeena kafaroo lillazeena aamanoo law kaana khairam maa sabaqoonaaa ilyh; wa iz lam yahtadoo bihee fasa yaqooloona haazaaa ifkun qadeem",
      "diyanet": "İnkar edenler, inananlar için: \"Eğer İslamiyet'te bir hayır olsaydı, bu hususta bizden öne geçemezlerdi\" derler. Bununla doğru yola girmedikleri için de, \"Bu, eski bir uydurmadır\" derler.",
      "ozturk": "İnkâr edenler, inananlara şöyle derler: \"Eğer bu, hayırlı bir şey olsaydı, bunlar ona inanmakta bizi geçemezlerdi.\" Bununla umduklarını bulamayınca şöyle diyecekler: \"Bu, eski bir uydurmadır.\"",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Bir de küfredenler, iyman edenler hakkında dediler ki: eğer o bir hayr olsa idi bizden evvel ona koşmazlardı, bununla muvaffak olamayınca da şöyle diyecekler: bu eski bir yalan",
      "islamoglu": "Bir de, inkarda direnenler imanda sebat edenler için şöyle derler: \"Eğer o (mesajda) bir hayır olsaydı, şunlar ona bizden önce koşmazlardı.\" Bu söylemle amaçlarına ulaşamayınca da, ister istemez şöyle diyecekler: \"Bu kadim bir sahtekarlık türüdür.\"",
      "bulac": "İnkar edenler, iman edenler için dediler ki: \"Eğer O (Kur'an veya iman) hayırlı bir şey olsaydı, ona bizden önce koşup yetişemezlerdi.\" Oysa onlar, onunla hidayete ermediklerinden: \"Bu, eski bir yalandır\" diyecekler.",
      "esed": "Fakat hakikati inkara şartlanmış olanlar, iman edenlere şöyle derler: \"Eğer bu (mesaj)da bir hayır olsaydı, bu (insanlar) onu kabul etmekte bizim önümüze geçmezlerdi!\" Ve onlar, bu (mesaj) sayesinde hidayete ulaşmayı reddettiklerinden, her zaman, \"Bu (yalnızca) eski bir yalandır!\" diyecekler.",
      "suleymaniye": "Kafirlik edenler, inanmış olanlar için şöyle dediler: \"Kur'an iyi bir şey olsaydı ona uymakta bizi geçemezlerdi!\" Onunla yola gelmedikleri için \"Bu, eski bir düzmece!\" diyeceklerdir[1].",
      "ates": "İnkar edenler, inananlar için \"(Muhammed'in getirdiği) iyi bir şey olsaydı (şu zavallı kişiler) ona inanmada bizi geçemezlerdi, (biz onlardan önce inanırdık)\" dediler. Onlar, onun gösterdiği doğru yola eremediklerinden: \"Bu eski bir yalandır,\" diyeceklerdir.",
      "hulusi": "Hakikat bilgisini inkar edenler, iman edenlere dedi ki: \"Eğer hayırlı olsaydı, Ona ulaşmakta bizi geçemezlerdi\". . . Onunla hidayet bulmadıkları için: \"Bu eski bir yalandır\" diyecekler!",
      "bayrakli": "İnkar edenler, inananlar hakkında şöyle dediler: \"Eğer Muhammed'in getirdiği iyi olsaydı, biz onlardan önce inanırdık.\" Bununla amaçlarına ulaşamayınca da, \"Bu, eski bir uydurmadır\" dediler.",
      "elmali_sade": "Bir de küfredenler, iman edenler hakkında dediler ki: \"Eğer O bir hayır olsaydı, bizden önce ona koşmazlardı.\" Bununla başarılı olamayınca da: \" Bu, eski bir yalan.\" diyecekler.",
      "cantay": "O kafirler, iman edenler hakkında dedi (ler) ki: \"Eğer (iman) bir hayır olsaydı bizden evvel ona koşmazlardı\". (Bunu söyleyenler) onunla hidayeti kabul etmedikleri de \"Bu, eski bir yalandır\" diyeceklerdir.",
      "piris": "İnkar edenler, iman edenler için: -Eğer bir hayır olsaydı, ona bizden önce ulaşmazlardı. Onunla doğru yolu görmedikleri için: -Bu, eski bir yalandır.",
      "yildirim": "İnkar edenler bir de, müminler hakkında şöyle derler: \"Bu İslam dini eğer önemli ve değerli bir şey olsaydı, bu Müslümanlar akıllarını kullanıp onu anlamakta bizi geçemezlerdi.\" Kendileri bunu başaramayınca \"Bu, zaten eski, modası geçmiş bir yalan!\" deyip geçiştirmek isterler.",
      "safa": "Nankörlük edenler, inananlara, şöyle dediler: \"İyi bir şey olsaydı, Onu kabul etmekte bizim önümüze geçemezlerdi!\" Onunla doğru yola erişmeyi kabul etmedikleri için, şöyle diyecekler: \"Eski bir yalan bu!\"",
      "yuksel": "İnkar edenler,  iman edenlere,  \"O iyi bir şey olsaydı onlar (İsrail oğullar) bizden öne geçemezlerdi\" derler ve ona yol bulamadıkları için,  \"Bu bir efsanedir\" diyeceklerdir.[1]",
      "aktas": "Kafirler, İman Edenler için: \"Eğer Kur'an'da bir \"hayır\"[1] olsaydı, onlar[2], bizden önce onu kabul etmiş olmazlardı.[3]\" dediler. Kur'an'la doğru yolu bulmayı kendilerine yediremediklerinden, \"Bu eski bir uydurmadır.\" diyeceklerdir.",
      "okuyan": "Kâfir olanlar, iman edenler için şöyle demişlerdi: \"Bu iş bir iyilik olsaydı, onlar bizi geçemezlerdi.\" Onlar (kâfirler) bununla doğru yola ulaşmayı istemedikleri için \"Bu, eski bir iftiradır!\" diyeceklerdir."
    },
    {
      "number": 4522,
      "numberInSurah": 12,
      "transliteration": "Wa min qablihee kitaabu Moosaaa imaamanw-wa rahmah; wa haazaa Kitaabum musad diqul lisaanan 'Arabiyyal liyunziral lazeena zalamoo wa bushraa lilmuhsineen",
      "diyanet": "Kuran'dan önce, Musa'nın kitabı (Tevrat), bir rahmet ve rehberdi. Bu Kuran da, zulmedenleri uyarmak ve iyi davrananlara müjde olmak üzere Arap diliyle indirilmiş, kendinden öncekileri doğrulayan bir Kitap'dır.",
      "ozturk": "Halbuki ondan önce, bir önder ve bir rahmet olarak Mûsa'nın kitabı var! Bu Kur'an da öncekileri tasdikleyen bir kitaptır. Zulmedenleri uyarsın, güzel davrananlara müjde olsun diye Arap dilindedir.",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Onun önünden Musanın kitabı var; bir imam ve rahmet, bu da tasdıklayıcı bir kitab, Arabca dilli, zulm edenleri inzar için ve muhsinlere müjde",
      "islamoglu": "Ne ki bundan önce de (izleyeni inşa eden) önder bir özne ve ilahi bir rahmet olan Musa'nın kitabı vardı; ve bu (Kur'an)da kendine kıyanları uyarmak ve iyilere müjde vermek için (önceki vahiyleri) tasdik etmek üzere Arapça olarak indirilmiş ilahi bir kelamdır.",
      "bulac": "Bundan önce de, bir rehber (imam) ve bir rahmet olarak Musa'nın kitabı var. Bu da, zulmedenleri uyarmak ve ihsanda bulunanlara bir müjde olmak üzere (kendinden önceki kitapları) doğrulayıcı ve Arapça bir dil ile olan bir kitaptır.",
      "esed": "Ama bundan önce de, bir rehber ve (Allah'ın) rahmet(inin bir işareti) olarak Musa'nın kitabı vardı; ve bu (Kuran), zulmedenleri uyarmak ve iyilik yapanlara bir müjdeli haber (getirmek) için (Tevrat'taki) hakikati tasdik etmek üzere Arap dilinde indirilmiş ilahi bir kelamdır.",
      "suleymaniye": "Kur'an'dan önce hem bir kılavuz hem de bir ikram olarak Musa'nın kitabı vardı[1]. Kur'an da yanlış yapanları uyarmak ve güzel davrananları müjdelemek için[2] Arap dili ile[3] ve onu tasdik edici özellikte[4] (indirilmiş) bir kitaptır[5].",
      "ates": "Ondan önce de önder ve rahmet olarak Musa'nın Kitabı vardır. Bu da (şirk ile) kendilerine yazık edenleri uyarmak, güzel davrananları müjdelemek için Arap diliyle indirilmiş (kendinden önceki Kitabı) doğrulayan Kitaptır.",
      "hulusi": "Ondan (Kuran'dan) önce de bir önder ve bir rahmet olarak Musa'nın Kitabı (Bilgisi) vardı. . . Bu (yani Kur'an) ise, (nefslerine) zulmedenleri uyarması ve muhsinlere de bir müjde olması için Arapça bir lisan ile (öncekileri de) tasdik eden bir Bilgi kaynağıdır!",
      "bayrakli": "Kur'an'dan önce Musa'nın kitabı, rehber ve rahmet olarak vardı. Bu da onu doğrulayıcı bir kitaptır. Zulmedenleri uyarmak ve iyi iş yapanları da müjdelemek için Arapça olarak indirilmiştir.",
      "elmali_sade": "Onun önünden de bir yol gösterici ve rahmet olarak Musa'nın kitabı var. Bu da zulmedenleri korkutmak için, güzel davrananlara da bir müjde olarak Arap diliyle gelmiş doğrulayıcı bir kitaptır",
      "cantay": "Ondan evvel de, bir rehber ve bir rahmet olarak, Musanın kitabı vardı. İşte bu da zaalimleri korkutmak ve iyi hareket eden (mü'min) lere bir müjde olmak üzere Arabca bir dille (gönderilen ve Tevratı) tasdıyk eden bir kitabdır.",
      "piris": "Ondan önce, öncü ve rahmet olan Musa'nın kitabı vardı. Bu da, zalimleri uyarmak ve iyilik edenlere müjde vermek için, Arap diliyle onaylayan bir kitaptır.",
      "yildirim": "Bundan önce, bir rehber ve rahmet olarak Musa'nın kitabı vardı. Bu ise, zalimleri uyarmak, iyi hareket eden müminleri müjdelemek üzere indirilmiş, onu doğrulayan Arapça bir kitaptır.",
      "safa": "Bundan önce de yol gösteren ve rahmet olarak, Musa'nın Kitap'ı vardı. İşte bu Kitap da haksızlık yapanları uyarması ve iyilik yapanlara sevinçli bir haber olması için, çok kolay anlaşılacak bir dille indirilmiş bir doğrulayıcıdır.[432]",
      "yuksel": "Bundan önce Musa'nın kitabı rehber ve rahmet idi. Bu,  zalimleri uyarmak ve güzel davrananlara bir müjde olmak üzere Arapça indirilmiş doğrulayıcı bir kitaptır.",
      "aktas": "Bundan önce önder ve rahmet olarak Musa'nın Kitap'ı vardı. Kur'an zulmedenleri[1] uyarmak; iyi olan kimseleri müjdelemek için, dili Arapça olan, tasdik eden[2] bir Kitap'tır.",
      "okuyan": "Kendisinden (Kur'an'dan) önce, bir önder ve bir rahmet olarak Musa'nın Kitabı vardır. Bu (Kur'an) da haksızlık edenleri uyarmak ve güzel davrananlara müjde olmak üzere Arap diliyle[1] indirilmiş, (önceki vahiyleri) doğrulayıcı bir kitaptır. "
    },
    {
      "number": 4523,
      "numberInSurah": 13,
      "transliteration": "Innal lazeena qaaloo Rabbunal laahu summas taqaamoo falaa khawfun 'alaihim wa laahum yahzanoon",
      "diyanet": "Doğrusu, \"Rabbimiz Allah'tır\" deyip, sonra da dosdoğru gidenlere korku yoktur, onlar üzülmeyeceklerdir.",
      "ozturk": "\"Rabbimiz Allah'tır\" deyip, sonra da dosdoğru yol alanlar var ya, onlar için hiçbir korku yoktur; onlar tasalanmayacaklardır da...",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Rabbımız Allah deyip de sonra doğru gidenler, her halde onlara bir korku yoktur ve onlar mahzun olmıyacaklardır",
      "islamoglu": "Elbet \"Rabbimiz Allah'tır\" diyenler ve sonra da tahriklere aldırmadan emredilen yolda sabır ve sebatla yürüyenler için, ne gelecek endişesi vardır, ne geçmiş korkusu;",
      "bulac": "Şüphesiz: \"Bizim Rabbimiz Allah'tır\" deyip sonra doğru bir istikamet tutturanlar (yok mu); artık onlar için korku yoktur ve onlar mahzun olmayacaklardır.",
      "esed": "artık \"Rabbimiz Allah'tır\" diyen ve ondan sonra (inançlarında) sağlam duranlar ne bir korkuya kapılırlar, ne de üzüntüye.",
      "suleymaniye": "\"Rabbimiz Allah'tır.\" deyip de dosdoğru olanların üzerinde ne bir korku olur ne de onlar üzülürler.[1]",
      "ates": "\"Rabbimiz Allah'tır\" deyip sonra doğru olanlar, onlara korku yoktur ve onlar üzülmeyeceklerdir.",
      "hulusi": "Muhakkak ki: \"Rabbimiz, Allah'tır\" deyip sonra o doğrultuda yaşayanlara gelince; onlara korku yoktur ve onlar mahzun da olmazlar.",
      "bayrakli": "\"Şüphesiz Rabbimiz Allah'tır\" deyip sonra dosdoğru hareket edenlere korku yoktur ve onlar üzülmeyeceklerdir.",
      "elmali_sade": "Rabbimiz Allah'tır! deyip de sonra doğru gidenler var ya, onlara kesinlikle hiçbir korku yoktur ve onlar üzülmeyecekterdir.",
      "cantay": "\"Rabbimiz Allahdır\" deyib de sonra (bütün hareketlerinde) doğruluğu iltizam edenlere, (evet) onlara hiçbir korku yokdur. Onlar mahzun da olmayacaklardır.",
      "piris": "\"Rabbi'miz Allah'tır.\" deyip sonra da dosdoğru olanlara bir korku yoktur. Onlar üzülecek de değiller.",
      "yildirim": "Onlar ki \"Rabbimiz Allah'tır\" deyip sonra da dürüst hareket ederler, işte onlara korku ve endişe yoktur, onlar kendilerini üzecek hiçbir durumla da karşılaşmazlar.",
      "safa": "Kuşkusuz, \"Bizim Efendimiz, Allah'tır!\" diyerek doğru yolu izleyenlere artık korku yoktur ve onlar üzülmezler.",
      "yuksel": "\"Efendimiz ALLAH'tır\" deyip dosdoğru davrananlara bir korku yoktur ve onlar üzülmezler de.",
      "aktas": "\"Rabb'imiz Allah'tır.\" deyip, bu sözlerine bağlı kalanlar için hiçbir korku yoktur. Onlar üzülmeyeceklerdir.",
      "okuyan": "Şüphesiz ki \"Rabbimiz Allah'tır.\" deyip sonra doğru yolda olanlara korku yoktur ve onlar üzülmeyecek de.[1]"
    },
    {
      "number": 4524,
      "numberInSurah": 14,
      "transliteration": "Ulaaa'ika Ashabul Jannati khaalideena feehaa jazaaa'am bimaa kaano ya'maloon",
      "diyanet": "İşte onlar, cennetliklerdir; işlediklerine karşılık olarak, içinde temelli kalacaklardır.",
      "ozturk": "Cennet halkıdır onlar. Yapıp ettiklerine karşılık olarak sürekli kalacaklardır orada.",
      "juz": 26,
      "page": 503,
      "sajda": false,
      "elmali": "Onlar Eshabı Cennettir, işledikleri amellere mükafaten orada ebedi kalacaklardır",
      "islamoglu": "işte onlar cennetliktirler; yaptıklarının bir ödülü olarak orada daimi kalıcıdırlar.",
      "bulac": "İşte onlar, cennet halkıdır; yaptıklarına karşılık olmak üzere, içinde ebedi olarak kalacaklardır.",
      "esed": "onlar yaptıkları her şeyin bir ödülü olarak hep orada kalacak cennetliklerdir.",
      "suleymaniye": "İşte onlar Cennet ahalisidir, yaptıkları işlere karşılık orada ölümsüz olarak kalacaklardır[1].",
      "ates": "Onlar cennet halkıdır, yaptıklarına karşılık orada ebedi kalacaklardır.",
      "hulusi": "İşte onlar Cennet Ashabı'dır. . . Yaptıklarının cezası olarak onda sonsuza dek yaşarlar!",
      "bayrakli": "İşte onlar cennetliklerdir; yaptıklarının karşılığı olarak cennette süreli kalacaklardır.",
      "elmali_sade": "Onlar, cennetliktirler, yaptıklarına mükafat olarak sonsuza dek orada kalacaklardır.",
      "cantay": "Onlar cennetin yaranıdırlar. İşlemekde oldukları (iyi amel ve hareketleri) ne mükafat olmak üzere orada ebedi kalıcıdırlar onlar.",
      "piris": "Onlar, cennet halkı olup, yaptıklarının karşılığı olarak orada ebedi kalacaklardır.",
      "yildirim": "Onlar cennetlik olup, yaptıkları güzel işlere karşılık olarak ebedi kalmak üzere o cennetlere girerler.",
      "safa": "Cennetin yoldaşları, işte onlardır. Yaptıklarına karşılık, sürekli orada kalacaklardır.",
      "yuksel": "Onlar bahçe halkıdır; yapmış olduklarına karşılık olarak orada ebedi kalacaklardır.",
      "aktas": "İşte onlar Cennetliktirler. Yaptıklarına karşılık, orada sürekli kalacaklardır.",
      "okuyan": "Onlar cennet halkıdır. (Dünyada) yapmış olduklarına karşılık orada ebedî kalacaklardır. "
    },
    {
      "number": 4525,
      "numberInSurah": 15,
      "transliteration": "Wa wassainal insaana biwaalidaihi ihsaanan hamalathu ummuhoo kurhanw-wa wada'athu kurhanw wa hamluhoo wa fisaaluhoo salaasoona shahraa; hattaaa izaa balagha ashuddahoo wa balagho arba'eena sanatan qaala Rabbi aqzi'neee an ashkura ni'matakal lateee an'amta 'alaiya wa 'alaa waalidaiya wa an a'mala saalihan tardaahu wa aslih lee fee zurriyyatee innee tubtu ilaika wa innee minal muslimeen",
      "diyanet": "Biz insana, anne ve babasına karşı iyi davranmasını tavsiye etmişizdir; zira annesi, onu, karnında, zorluğa uğrayarak taşımış; onu güçlükle doğurmuştur. Taşınması ve sütten kesilmesi otuz ay sürer. Sonunda erginlik çağına erince ve kırk yaşına varınca: \"Rabbim! Bana ve anne babama verdiğin nimete şükretmemi ve benim hoşnut olacağın yararlı bir işi yapmamı sağla; bana verdiğin gibi soyuma da salah ver; doğrusu Sana yöneldim, ben, kendini Sana verenlerdenim\" demesi gerekir.",
      "ozturk": "Biz insana, anne-babasına çok iyi davranmasını önerdik. Annesi onu zahmetle taşıdı, zahmetle doğurdu. Taşınması ve sütten kesilmesi otuz aydır. Nihayet, yiğitlik çağına gelip kırk yıla erdiğinde şöyle der: \"Rabbim; beni, bana ve ebeveynime verdiğin nimete şükretmeye, hoşnut olacağın iyi bir iş yapmaya yönelt! Soyum içinde, benim için barışı gerçekleştir. Sana yöneldim ben, sana teslim olanlardanım ben!\"",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "Hem biz o insana valiydeyni hakkında ihsan tavsiye ettik, anası onu zahmetle taşıdı ve zahmetle vaz'etti, hamliyle süd kesimi de otuz ay, nihayet kemaline irdiği ve kırk yaşına girdiği zaman \"yarab! dedi: beni öyle sevk et ki bana ve anama babama in'am buyurduğun ni'metine şükredeyim ve razıy olacağın salih bir amel işliyeyim, zürriyyetim hakkında da benim için ıslah nasib eyle, çünkü ben tevbe ile cidden sana yüz tuttum ve ben gerçek müslimanlardanım",
      "islamoglu": "Biz insana anne babasına karşı iyi davranması talimatını ilettik: annesi onu zahmetle taşıdı ve zahmetle doğurdu. Onun taşınması ve sütten kesilmesi otuz ayı buldu. Nihayet tam olgunluğa erişip kırk yaşına ulaştığında \"Rabbim!\" der, \"Bana ve ana babama sevk ettiğin nimetler için şükretmemi ve rızanı kazanacak iyi ve yararlı işler yapmamı nasip eyle; ve bana bağışladığın neslimi de iyilikte daim eyle: işte ben yüzümü Sana döndüm ve artık ben sana teslim olanlardan biriyim!\"",
      "bulac": "Biz insana, 'anne ve babasına' iyilikle davranmasını tavsiye ettik. Annesi onu güçlükle taşıdı ve onu güçlükle doğurdu. Onun (hamilelikte) taşınması ve sütten kesilmesi, otuz aydır. Nihayet güçlü (erginlik) çağına erip kırk yıl (yaşın)a ulaşınca, dedi ki: \"Rabbim, bana, anne ve babama verdiğin nimete şükretmemi ve senin razı olacağın salih bir amelde bulunmamı bana ilham et; benim için soyumda salahı ver. Gerçekten ben tevbe edip Sana yöneldim ve gerçekten ben müslümanlardanım.\"",
      "esed": "İmdi, insana emrettiğimiz (fiillerin en güzellerinden biri,) anne babasına karşı iyi davranmasıdır. Annesi onu zahmetle taşıdı ve zahmetle doğurdu; annesinin onu taşıması, onun anneye bağımlılığı otuz ayı buldu. Nihayet tam olgunluğa erişip kırk yaşına vardığında o, (dürüst ve erdemli biri olarak) \"Ey Rabbim!\" diye yakarır, \"Bana ve anne babama lütfettiğin nimetler için ebediyyen şükretmemi ve Senin kabulüne mazhar olacak (şekilde) doğru ve yararlı şeyler yapmamı nasip et; benim soyuma (da) iyilik bağışla. Gerçek şu ki pişmanlık içinde Sana döndüm, elbette ben Sana teslim olanlardanım!\"",
      "suleymaniye": "Biz insana, anne ve babasına iyi davranma görevi yükledik. Annesi onu zorlukla taşımış ve zorlukla doğurmuştur[1]. Onu karnında zorlukla taşıması ve sütten kesmesi otuz ay sürer[2]. Olgunluğa erişip kırk yaşına vardığında şöyle der: \"Rabbim! Bana destek ver ki hem bana hem anneme-babama verdiğin nimetlere şükredeyim hem de senin razı olacağın iyi işler yapayım. Soyumdan gelenleri de benim için iyi evlatlar eyle. Ben sana yöneldim, ben sana teslim olanlardanım[3].\"",
      "ates": "Biz insana, ana babasına iyilik etmesini tavsiye ettik. Anası onu zahmetle taşıdı ve zahmetle doğurdu. (Ana karnında) Taşınması ile sütten kesilmesi otuz ay sürdü. Nihayet (insan) güçlü çağına erip kırk yaşına varınca: \"Ya Rabbi dedi, beni, bana ve anama, babama verdiğin ni'mete şükretmeğe, razı olacağın yararlı işler yapmağa sevk eyle. Benim için zürriyetim içinde de salahı devam ettir (benden gelecek olanları da iyi insanlar yap). Ben sana yüz tuttum ve ben (sana) teslim olanlardanım.\"",
      "hulusi": "Biz insana ana-babasına güzel davranmasını vasiyet ettik. Onun anası onu zahmetle taşımış ve zorlukla doğurmuştur. Onun taşınması ve onun sütten kesilmesi otuz aydır. . . Nihayet olgunluğa ulaşınca ve kırk seneye erişince dedi ki: \"Rabbim. . . Bana ve ana-babama lütfun olan nimetlere şükretmemi, razı olacağın yararlı fiiller yapmamı nasip et. Benim zürriyetime de salahı nasip et. . . Ben sana tövbe ettim ve muhakkak ki ben Müslimlerdenim!\"",
      "bayrakli": "Biz insana, anne babasına iyi davranmasını emrettik. Annesi, onu sıkıntı çekerek karnında taşımış ve sıkıntı çekerek doğurmuştur. Onu taşıması ve sütten kesmesi otuz ay sürmektedir. İnsan erişkinlik çağına gelip, kırk yaşına ulaşınca şöyle dedi: \"Ey Rabbim! Bana ve anne babama verdiğin nimete şükretmemi ve hoşnut olacağın iyi ameller yapmamı bana nasip et! Benim soyumdan iyi insanlar yetiştir. Ben sana yöneldim ve ben sana teslim olanlardanım.\"",
      "elmali_sade": "Biz o insana anne babasına güzel davranmayı tavsiye ettik. Annesi onu zahmetle karnında taşıdı ve zahmetle doğurdu. Onun taşınması ile sütten kesilmesi otuz aydır. Nihayet olgunluk çağına ulaşıp kırk yaşına girdiği zaman: \"Ey Rabbim, beni öyle yönlendir ki, bana ve anama babama verdiğin nimetine şükredeyim ve hoşnut olacağın iyi bir iş yapayım. Soyumdan gelenleri de benim için iyi kimseler eyle. Çünkü ben, gerçekten tevbe ile Sana yüz tuttum ve ben gerçek müslümanlardanım.\" der.",
      "cantay": "Biz insana ana ve babasına iyilik etmesini tavsiye etdik. Anası onu zahmetle (karnında) taşıdı. Onu zahmetle de doğurdu. Onun bu taşınması ile Sütden kesilmesi (müddeti) otuz aydır. Nihayet o, yiğitlik çağına erdiği, (hele) kırk (ıncı) yıl (ın) a ulaş (ıb da tam kemaline vardığı zaman (şöyle) demişdir: \"Ey Rabbim, gerek beni, gerek ana ve babamı ni'metlendirdiğine şükretmemi, Senin raazi olacağın iyi amel (ve hareket) de bulunmamı bana ilham et. Zürriyyetim hakkında da benim için salah nasıybet. Şübhesiz ben sana döndüm. Şübhesiz ben (sana) teslim olanlardanım\".",
      "piris": "İnsana, anne ve babasına karşı iyi davranmasını tavsiye ettik. Annesi onu güçlük içinde taşımış ve güçlükle doğurmuştur. Onun taşınması ve sütten kesilmesi otuz aydır. Ta ki buluğ çağına ulaştığı ve kırk yaşına eriştiği zaman: -Rabbim, bana, ana babama verdiğin nimetine şükretmemi, razı olacağın doğru işleri yapmamı bana ilham et. Benim için soyumu da ıslah et. Ben, sana tevbe ettim ve ben sana teslim olanlardanım, dedi.",
      "yildirim": "Biz insana, anne ve babasına güzel muamele etmesini emrettik. Zira annesi onu nice zahmetlerle karnında taşımış ve nice güçlüklerle doğurmuştur. Çocuğun anne karnında taşınması ve sütten kesilmesi otuz ay sürer. Nihayet insan, gücünü kuvvetini bulup daha sonra kırk yaşına girince \"Ya Rabbi!\" der. \"Gerek bana, gerek anneme babama lütfettiğin nimetlerine şükür yoluna beni sevk et. Senin razı olacağın makbul ve güzel iş yapmaya beni yönelt ve bana salih, dine bağlı, makbul nesil nasib eyle! Rabbim! Senin kapına döndüm, ben sana teslim olanlardanım.\"",
      "safa": "İnsana, annesine ve babasına iyilikten ayrılmaması öğüdünü verdik. Annesi, zorlukla onu taşıdı ve zorlukla doğurdu. Onun taşınması ve sütten kesilmesi otuz aydır. Sonunda, erginlik çağına erişip kırk yaşına vardığında.[433] şöyle der: \"Efendim! Beni, bana ve anne-babama verdiğin nimetlere şükretmeye ve hoşnut olacağın erdemli edimler yapmaya yönlendir. Soyumu da erdemli olanlar arasına kat! Kuşkusuz, pişman olarak Sana yöneldim. Çünkü kuşkusuz, ben, teslim olanlar arasındayım!\"",
      "yuksel": "Biz insana,  ana ve babasına iyilik etmesini öğütledik. Anası onu zahmetle taşır,  zahmetle doğurur. Ana karnında taşınması ile sütten kesilmesi otuz ay sürer. Nihayet olgunluk çağına erince ve kırk yaşına varınca: \"Efendim,  bana,  anama ve babama verdiğin nimete şükretmeye ve razı olacağın yararlı işler yapmaya beni yönelt. Benim soyumu islah et. Ben tövbe edip,  sana teslim olanlardanım\" demelidir.[1]",
      "aktas": "Biz insana, anne ve babasına çok iyi davranmasını öğütledik. Annesi onu güçlükle taşıdı[1] ve onu güçlükle bıraktı.[2] Onun taşınması ve ayrılması[3] otuz aydır. Nihayet olgunluk çağına ulaştığı ve kırk yaşını[4] tamamladığında: \"Ey Rabb'im! Bana, anne ve babama bağışladığın nimetlerin karşılığında şükretmede ve hoşnut olacağın işler yapmada beni başarılı kıl. Ve soyuma da düzgün ve düzeltici olmayı nasip et. Kuşkusuz ben, Sana yöneldim. Ve kuşkusuz ben, Sana teslim olanlardanım.\" dedi.",
      "okuyan": "Biz insana, ana babasına iyilik etmesini emrettik.[1] Annesi onu zahmetle taşıdı ve zahmetle doğurdu.[2] Taşınması ile sütten kesilmesi otuz aydır.[3] Sonunda insan, yetişkinlik çağına ve kırk yaşına varınca der ki: \"Rabbim! Bana ve ana babama verdiğin nimet(ler)e şükretmemde ve razı olacağın iyi iş(ler) yapmamda beni başarılı kıl! Benim için de soyumda iyiliği devam ettir![4] Ben sana döndüm. Elbette ki ben müslümanlardanım.\""
    },
    {
      "number": 4526,
      "numberInSurah": 16,
      "transliteration": "Ulaaa'ikal lazeena nata qabbalu 'anhum ahsana maa 'amiloo wa natajaawazu 'an saiyiaatihim feee Ashaabil jannati Wa'das sidqil lazee kaanoo yoo'adoon",
      "diyanet": "İşte, işlediklerini en güzel şekilde kabul ettiğimiz ve kötülüklerini geçtiğimiz bu kimseler, cennetlikler içindedirler. Bu, verilen doğru bir sözdür.",
      "ozturk": "Bunlar, cennet halkı arasında o kimselerdir ki, yaptıklarının en güzelini kabul ederiz, çirkinliklerini görmezlikten geliriz. Bu onlara verilmiş olan şaşmaz vaattir.",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "İşte bunlar Eshabı Cennet içinde o mumtazlardır ki kendilerinden yaptıkları amellerin en güzelini kabullanacağız ve günahlarından geçeceğiz, bu şaşmaz doğru va'd iledir ki va'd olunmakta bulunuyorlar",
      "islamoglu": "İşte bunlar, yaptıklarının en iyilerini kabul edip kötülüklerinin de üstünü çizeceğimiz kimselerdir: Verilmiş olan söze sadakatin bir gereği olarak, cennet ehli arasındaki yerlerini alacaklar.",
      "bulac": "İşte bunlar; yaptıklarının en güzelini kabul ederiz ve kötülüklerinden geçeriz; (bunlar) cennet halkı içindedirler. (İşte bu,) Onlara va'dolunan doğru bir vaaddir.",
      "esed": "Onlar (öyle) kişilerdir ki, Biz yaptıklarının iyilerini kabul ederiz ve kötü fiillerini de görmezden geliriz; (onlar,) kendilerine (bu dünyada) verilen doğru sözün tutulmasıyla cennet sakinleri arasına katılacaklardır.",
      "suleymaniye": "İşte bunlar; amellerini, en güzelini (esas alarak[1]) kabul edeceğimiz, kötülüklerine bakmayacağımız ve Cennet ahalisi içine alacağımız kimselerdir. Bu, kendilerine yapılan doğru vaadin gereğidir[2].",
      "ates": "Onlar öyle kişilerdir ki, yaptıklarının en iyisini onlardan kabul ederiz ve onların kötülüklerinden geçeriz, cennet halkı arasındadırlar. Bu, (dünyada) kendilerine söylenen doğru söz(ün gerçekleşmesi)dir.",
      "hulusi": "İşte bunlar, cennet ehli içinde şu kimselerdir ki, onlardan yaptıklarının güzellerini geçerli kılar; kötülüklerinden vazgeçeriz. . . (Bu) vadedilmiş oldukları, sıdkın karşılığıdır!",
      "bayrakli": "İşte onlar öyle kişilerdir ki, yaptıklarının en iyisini onlardan kabul ederiz ve onların kötülüklerini bağışlarız; onlar cennet halkı arasındadırlar. Bu, kendilerine verilen doğru sözün gerçekleşmesidir.",
      "elmali_sade": "İşte kendilerinden yaptıklannın en güzelini kabul buyuracağımız ve günahlarını sileceğimiz bu kimseler, cennetlikler arasında seçkin kişilerdir. Bu, va'dolunmakta oldukları şaşmaz doğru va'd iledir.",
      "cantay": "İşte bunlar —ki cennet yaranı içindedirler— işlediklerinin en güzel (ler) ini kabul edeceğimiz, günahlarından geçeceğimiz kimselerdir. (Bu), onların va'd olunageldikleri dosdoğru bir söz vermedir.",
      "piris": "İşte onlar, yaptıklarını en iyi şekilde kabul ettiğimiz, günahlarını geçtiğimiz, cennet halkı içinde olanlardır. Kendilerine yapılan vaad, dosdoğru bir vaaddir.",
      "yildirim": "İşte Biz, onların yaptıkları en güzel işlerini, taatlerini kabul edip, günahlarını affedeceğiz. Bunlar cennetlikler arasındadırlar. Bu, onlara söz verilen gerçek bir vaaddir.",
      "safa": "İşte onlar, yaptıklarının en güzelini geçerli sayacağımız ve kötülüklerini görmezden geleceğimiz cennetin yoldaşları arasındadır. Onlara sözü verilen, doğru bir sözdür.",
      "yuksel": "İşlediklerinin en iyisini kabul ettiğimiz ve kötülüklerini geçtiğimiz bu kimseler bahçe halkı arasındadırlar. Bu,  kendilerine verilen doğru sözdür.",
      "aktas": "Onlar, yaptıklarının karşılığını en iyi şekilde verdiğimiz ve kötülüklerini görmezden geldiğimiz, Cennet ehli olan kimselerdir. Bu, kendilerine verilen doğru sözün gerçekleşmesidir.",
      "okuyan": "İşte, yaptıklarının en iyisini kabul edeceğimiz[1] ve günahlarını bağışlayacağımız bu kişiler cennet halkı arasındadır. Bu, kendilerine verilen doğru bir söz olarak (böyledir)."
    },
    {
      "number": 4527,
      "numberInSurah": 17,
      "transliteration": "Wallazee qaala liwaali daihi uffil lakumaaa ata'idanineee an ukhraja wa qad khalatil quroonu min qablee wa humaa yastagheesaanil laaha wailaka aamin inna wa'dal laahi haqq, fa yaqoolu maa haazaaa illaaa asaateerul awwaleen",
      "diyanet": "Annesine babasına: \"Of ikinizden; benden önce nice nesiller gelip geçmişken beni tekrar diriltilmemle mi tehdit ediyorsunuz?\" diyen kimseye, anne babası Allah'a sığınarak: \"Sana yazıklar olsun! İnan; doğrusu Allah'ın sözü gerçektir\" dedikleri halde: \"Bu, Kuran öncekilerin masallarından başka bir şey değildir\" diye cevap verenler işte onlar kendilerinden önce cinlerden ve insanlardan gelip geçmiş ümmetler içinde, Allah'ın azap vadinin aleyhlerinde gerçekleştiği kimselerdir. Doğrusu onlar hüsranda olanlardır.",
      "ozturk": "Birisi de ana-babasına: \"Yazık size, benden önce bir yığın nesil gelip geçtiği halde, siz bana, benim diriltileceğimi mi söylüyorsunuz?\" dedi. Onlarsa Allah'a sığınarak, \"Yazıklar olsun; inansana, Allah'ın vaadi haktır\" diye vahlanınca o şöyle dedi: \"Bu, öncekilerin masallarından başkası değil!\"",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "Şöylesi ise ki: \"anasına babasına of size, dedi: bana çıkarılacağımı mı va'dediyorsunuz? Halbuki benden evvel nice karnlar geçmiş; ikisi de Allaha el'eman çekerek yazık sana, iymana gel, her halde Allahın va'di haktır diyorlar da o yine diyor ki: bu, eskilerin esatirinden başka bir şey değildir",
      "islamoglu": "Ne ki, (kendisine imanı telkin eden) ana babasına \"İkinize de yuh olsun! Ne yani, benden önce bunca nesil gelip geçtiği halde (hiç biri dirilmemişken) bana diriltileceğimi mi söylüyorsunuz?\" diye çıkışan da var. Ana-baba da Allah'ın yardımına sığınarak (şöyle der): \"Yazıklar olsun sana! Şuna kesinlikle inan ki, Allah'ın vaadi mutlaka gerçekleşecektir.\" Bunun üzerine şöyle der: \"Bunlar eskilerin masallarından başka bir şey değildir.\"",
      "bulac": "O kimse ki, anne ve babasına: \"Öf size, benden önce nice nesiller gelip geçmişken, beni (diriltilip) çıkarılacağımla mı tehdit ediyorsunuz?\" dedi. O ikisi (anne ve babası) ise Allah'a yakararak: \"Yazıklar sana, iman et, şüphesiz Allah'ın va'di haktır.\" (derler; fakat) O: \"Bu, geçmişlerin masallarından başkası değildir\" der.",
      "esed": "Fakat (öyle insan da var ki) kendisine Allah'a inanmayı her tavsiye ettiklerinde anne babasına, \"Yuh olsun size!\" diye çıkışır, \"Benden önce (bu kadar çok) insan gelip geçmişken (öldükten sonra) tekrar diriltileceğimizi mi söylüyorsunuz?\" Onlar ise Allah'ın yardımı için dua eder ve \"Yazık sana!\" derler, \"Çünkü Allah'ın vaadi her zaman doğru çıkar!\" O da: \"Bu, eski zamanların masallarından başka bir şey değil!\" diye cevap verir.",
      "suleymaniye": "Bir de anne ve babasına şöyle diyen vardır: \"Bıktım sizden![1] Siz beni (yeniden diriltilip) topraktan çıkarılmakla mı tehdit ediyorsunuz? Halbuki benden önce nice nesiller gelip geçti.[2]\" Annesi ve babası da Allah'tan yardım ister ve şöyle derler: \"Yazık sana, iman et! Allah'ın vaadi gerçektir.\" O ise şöyle der: \"Bu öncekilerin yazılarından[3] başka ne ki!\"",
      "ates": "Fakat o kimse ki anasına, babasına: \"Öf size, benden önce nice nesiller gelip geçmiş, (kimse geri gelmemiş) iken siz benim (diriltilip) çıkarılacağımı mı bana va'dediyor (beni bununla mı tehdidediyor)sunuz?\" dedi. Onlarsa Allah'a sığınarak: \"Yazık sana, (etme, gel) inan; Allah'ın sözü gerçektir\" derken o: \"Bu, eskilerin masallarından başka bir şey değildir.\" der.",
      "hulusi": "O (kişi) ki, ana-babasına: \"Öf be! Benden önce nice nesiller gelip geçtiği halde, (ba's olunmamla) çıkarılmamla mı beni tehdit ediyorsunuz?\" dedi. . . O ikisi (ana-babası) de Allah'tan yardım isteyerek: \"Yazıklar olsun sana, iman et! Muhakkak ki Allah'ın vaadi haktır\" (dediler). . . (O ise): \"Bu, öncekilerin masallarından başka değil\" demekte devam eder!",
      "bayrakli": "Diğer bir kimse de anne babasına, \"Öf be! Bana kabirden çıkartılıp diriltileceğimizi mi söylüyorsunuz? Oysa benden önce nice nesiller de gelip geçti\" der. Anne babası da Allah'tan yardım dileyerek, \"Sana yazıklar olsun, Allah'ın vaadine inan, çünkü Allah'ın vaadi gerçektir\" dediler. O da, \"Bunlar eskilerin masallarından başka bir şey değildir\" diye cevap vermişti.",
      "elmali_sade": "Anasına babasına: \"Of size! Siz bana, benden önce nice kuşaklar geçmiş iken, tekrar çıkarılacağımı mı va'd ediyorsunuz?\" diyen kimseye anası babası Allah'a el'eman çekerek (sığınarak): \"Yazık sana; iman et! Kesinlikle Allah'ın va'di gerçektir.\" diyorlar da o, yine: \"Bu eskilerin uydurmalarından başka birşey değildir!\" diyor.",
      "cantay": "Ana ve babasına: \"Of size, benden evvel nice nice nesiller gelib geçtiği halde beni (tekrar dirilib kabrimden) çıkarılacağımla mı tehdid ediyorsunuz?\" diyen (adam yok mu?) anası, babası Allaha yalvarırlar, (ona) \"Yazık sana. İman et. Allahın va'di şübhesiz hakdır\" (derler). O ise \"Bu (dediğiniz) evvelkilerin masallarından başkası değildir\" der.",
      "piris": "Anne ve babasına: -Öf be siz de, benden önce nice nesiller gelip geçmiş iken beni yeniden diriltilip, çıkartılmakla mı tehdit ediyorsunuz? diyen kimseye, anne ve babası Allah'a sığınarak: -Yazıklar olsun sana, iman et, şüphesiz Allah'ın vaadi haktır. (derler. O ise:) -Bu, öncekilerin masallarından başka bir şey değildir, diye cevap verir.",
      "yildirim": "Fakat bir de öyleleri var ki, kendisini imana davet eden anne ve babasına: \"Öf be! (Yetti artık!) Benden önce nice nesiller ölüp de geri dönmediği halde, siz beni mezarımdan dirilip çıkarılmakla mı korkutuyorsunuz!\" derken, onlar, Allah'a sığınıp yalvararak oğullarına: \"Yazık ediyorsun kendine! derler, imana gel, Allah'ın vadi elbette gerçektir.\" O ise yine de: \"Bu ahiret inancı eskilerin masallarından başka bir şey değildir\" diye diretir.",
      "safa": "Oysa o, anne-babasına, şöyle dedi: \"Öf size! Daha önce nice kuşaklar gelip geçmişken, yeniden yaratılışı öne sürerek, bana gözdağı mı veriyorsunuz?\" Ve onlar, Allah'a sığınarak; \"Yazıklar olsun sana! Allah'ın sözünü verdiğinin gerçek olduğuna kesinlikle inanmalısın!\" Bunun üzerine, şöyle dedi: \"Öncekilerin söylencelerinden başka bir şey değil bu!\"",
      "yuksel": "Öte yanda bir başkası var ki anne babasına,  \"Öf size,  benden önce nice kuşaklar geçmiş olmasına rağmen benim diriltileceğimi mi iddia ediyorsunuz?\" O ikisi ise ALLAH'a sığınarak: \"Yazık sana; lütfen onayla. ALLAH'ın sözü gerçektir.\" Bunun üzerine o,  \"Bu,  eskilerin masallarından başka bir şey değil\" der.",
      "aktas": "Anne ve babasına: \"Öf be, ikinizden de bıktım! Bunca insan gelip geçtiği halde, hala, beni öldükten sonra diriltileceğimle mi tehdit ediyorsunuz?\" dedi. Onlar, onun için Allah'a dua ederek: \"Yazık sana! Gel iman et. Kuşkusuz Allah'ın sözü haktır.\" dediler. Bunun üzerine o: \"Bu öncekilerin masallarından başka bir şey değildir.\" dedi.",
      "okuyan": "Ana babasına \"Öf! Benden önce nice nesiller gelip geçmişken, bana (tekrar) diriltilmemi mi vadediyorsunuz?\" diyen kişiye, onlar (ana babası) Allah'ın yardımına sığınarak \"Yazıklar olsun sana! Allah'ın vaadinin gerçek olduğuna inan!\" dediklerinde o, \"Bu, öncekilerin masallarından başka bir şey değildir!\" der."
    },
    {
      "number": 4528,
      "numberInSurah": 18,
      "transliteration": "Ulaaa'ikal lazeena haqqa 'alaihimul qawlu feee umamin qad khalat min qablihim minal jinni wal insi innahum kaanoo khaasireen",
      "diyanet": "Annesine babasına: \"Of ikinizden; benden önce nice nesiller gelip geçmişken beni tekrar diriltilmemle mi tehdit ediyorsunuz?\" diyen kimseye, anne babası Allah'a sığınarak: \"Sana yazıklar olsun! İnan; doğrusu Allah'ın sözü gerçektir\" dedikleri halde: \"Bu, Kuran öncekilerin masallarından başka bir şey değildir\" diye cevap verenler işte onlar kendilerinden önce cinlerden ve insanlardan gelip geçmiş ümmetler içinde, Allah'ın azap vadinin aleyhlerinde gerçekleştiği kimselerdir. Doğrusu onlar hüsranda olanlardır.",
      "ozturk": "İşte bunlar, kendilerinden önce gelip geçmiş cin ve insan ümmetleri içinde, üzerlerine azap hak olanlardır. Hiç kuşkusuz, onlar, hüsrana uğrayanlardır.",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "İşte bunlar İns-ü Cinden önlerinde geçen ümmetler içinde üzerlerine söz hakk olmuş olan kimselerdir, çünkü bunlar hep husrana mahkum olmuşlardır",
      "islamoglu": "İşte onlar, haklarında ilahi yasanın gerçekleştiği kimselerdir; kendilerinden önce geçip gitmiş görünür görünmez-bilinir bilinmez iradeli varlıklara dahil olmuşlardır: Şüphesiz kaybeden de onlar olacaktır.",
      "bulac": "İşte bunlar, cinlerden ve insanlardan kendilerinden evvel gelip geçmiş ümmetler içinde (azab) sözü üzerlerine hak olmuş kimselerdir. Gerçekten onlar, ziyana uğrayanlardır.",
      "esed": "İşte bunlar, kendilerinden önce geçip gitmiş (öteki günahkar) insanlar ve görünmeyen varlıklar toplulukları ile birlikte (yok olup gitme) cezasına çarptırılacak olanlardır. Onlar, kesinlikle kaybedenlerden olacaktır.",
      "suleymaniye": "Kendilerinden önce gelip geçmiş cin ve insan toplumları hakkında gerçekleşmiş olan o söz /cezalandırma sözü, bunlar için de gerçekleşecek. Çünkü bunlar hüsrana uğrayanlardır[1].\"",
      "ates": "İşte onlar da kendilerine (azab) söz(ü) gerekli olmuş kimselerdir. Kendilerinden önce geçen cin ve insan toplulukları arasında (azabın içinde) bulunacaklardır. Gerçekten onlar, ziyana uğrayanlardır.",
      "hulusi": "İşte bunlar, cin ve insten, onlardan önce gelip - geçmiş ümmetler hakkındaki azap hükmü, bunlar aleyhine de gerçekleşecek kimselerdir. . . Muhakkak ki onlar hüsrana uğrayanlardı.",
      "bayrakli": "İşte onlar, kendilerinden önce cinlerden ve insanlardan gelip geçmiş topluluklar içinde, haklarında azabın gerçekleştiği kimselerdir. Gerçekten onlar ziyana uğrayanlardır.",
      "elmali_sade": "İşte bunlar, cinlerden ve insanlardan kendilerinden önce geçen ümmetler içinde haklarında (azap) söz(ü) hak olmuş olan kimselerdir.Çünkü bunlar, hep hüsrana mahkum olmuşlardır.",
      "cantay": "İşte o (ve benzerleri) cinden ve insandan kendilerinden evvel gelib geçen ümmetler arasında, üzerlerine (azab) söz (ü) hak olmuş (kimseler) dir. Çünkü bunlar hüsrana uğramış olanlardır.",
      "piris": "İşte onlar, cinlerden ve insanlardan, kendilerinden önce gelip geçmiş toplumlar arasında haklarında (azap) hükmü gerçekleşmiş olanlardır. Onlar, hüsrana uğrayanlardır.",
      "yildirim": "İşte onlar, kendilerinden önce insanlardan ve cinlerden gelmiş geçmiş topluluklar içinde, haklarında azap hükmü kesinleşmiş olanlardır. Çünkü onlar hüsrana uğramış kimselerdir.",
      "safa": "İşte, kendilerinden önce gelip geçmiş cin ve insan toplulukları için gerçekleşen söz, onlar için de geçerli oldu. Aslında, yitime uğrayanlar onlardır.",
      "yuksel": "Bu gibiler,  gelip geçmiş cin ve insan toplumları arasında azap sözünü haketmiş kimselerdir. Onlar kaybedenlerdir.",
      "aktas": "İşte onlar ki, Cinn ve insten,[1] kendilerinden önce gelip geçmiş topluluklarda yürürlükte olan \"söz[2]\" üzerlerine gerçekleşti. Onlar hüsrana uğrayan kimselerdir.",
      "okuyan": "İşte onlar, kendilerinden önce geçen cinler ve insanlardan oluşan ümmetler hakkında (uygulanacak azap) sözü kendileri için de gerçekleşmiş olanlardır.[1] Şüphesiz ki onlar kaybedenlerdi."
    },
    {
      "number": 4529,
      "numberInSurah": 19,
      "transliteration": "Wa likullin darajaatum mimmaa 'amiloo wa liyuwaf fiyahum a'maalahum wa hum laa yuzlamoon",
      "diyanet": "İşlediklerinden ötürü herkesin bir derecesi vardır. Herkese işlediklerinin karşılığı ödenir. Kendilerine haksızlık yapılmaz.",
      "ozturk": "Her birinin, yapıp ettiklerinden dereceleri vardır. Amellerinin karşılığı eksiksiz verilecektir, hiçbir haksızlığa uğratılmayacaklardır.",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "Her biri için de yaptıkları amellerden dereceler vardır, bu da hiç hakları yenmiyerek bütün amellerini kendilerine temamen ödemek içindir",
      "islamoglu": "Her birinin yaptıklarıyla uyumlu bir derecesi bulunacaktır: sonuçta onlar yaptıklarının karşılığını eksiksiz alacaklar ve kendilerine asla haksızlık edilmeyecektir.",
      "bulac": "Her biri için yaptıklarından dolayı dereceler vardır; öyle ki amelleri kendilerine eksiksizce ödensin ve onlar zulme de uğratılmazlar.",
      "esed": "(öteki dünyada) onların tümü, yaptıkları (iyi veya kötü) şeylere göre tesbit edilmiş bir dereceye sahip olacaklardır; ve böylece Allah, onların yaptıklarının karşılığını tam olarak ödeyecek ve hiç kimseye haksızlık yapılmayacaktır.",
      "suleymaniye": "Herkesin yaptığı işe göre dereceleri vardır[1]. Bu, (Allah'ın) onlara, yaptıklarının karşılığını tam olarak vermesi içindir. Onlara haksızlık yapılmayacaktır.",
      "ates": "Her birinin (inananların ve inanmayanların) yaptıkları işlerden dereceleri vardır. Allah, onlara yaptıklarının karşılığını tam verir; kendilerine hiç haksızlık edilmez.",
      "hulusi": "Her birinin, yaptığı amellerinden (oluşan) dereceleri vardır. Ta ki onlar, haksızlığa uğratılmaksızın amellerinin karşılığını tam görsünler.",
      "bayrakli": "Herkesin yaptıklarına göre dereceleri vardır. Allah onlara, yaptıklarının karşılığını verir, asla kendilerine haksızlık yapılmaz.",
      "elmali_sade": "Her birine yaptıklarına göre dereceler vardır. Bu da hiç hakları yenmeyerek bütün yaptıklarını kendilerine tamamen ödemek içindir.",
      "cantay": "Herkesin yapdıklarına göre dereceleri (mertebeleri) vardır. (Bu da) kendilerine hiçbir haksızlık edilmeyerek amelleri (nin karşılığını) onlara tamamen ödemek içindir.",
      "piris": "Yaptıklarından dolayı hepsinin dereceleri vardır. Hiç haksızlığa uğratılmadan, yaptıkları kendilerine ödenmiştir.",
      "yildirim": "Herkesin, yaptığı işlere göre dereceleri vardır. Sonuçta Allah onlara işlerinin karşılığını tam tamına ödeyecek, onlar asla haksızlığa maruz kalmayacaklardır.",
      "safa": "Ve her birinin, yaptıklarına göre değişik konumları vardır. Yaptıklarının karşılığı tümüyle verilir; onlara haksızlık yapılmaz.",
      "yuksel": "Her biri için,  yaptıklarına göre dereceler vardır. Yaptıklarının karşılığı,  haksızlık edilmeden tam verilir.",
      "aktas": "Herkesin yaptığına karşılık bir derecesi vardır. Hiç kimse haksızlığa uğratılmaksızın, yaptıklarının karşılığı tam olarak ödenir.",
      "okuyan": "Herkesin yaptıklarına göre dereceleri vardır.[1] Sonunda (Allah) onlara yaptıklarının (karşılığını) verecektir; onlara haksızlık edilmeyecektir."
    },
    {
      "number": 4530,
      "numberInSurah": 20,
      "transliteration": "Wa Yawma yu'radul lazeena kafaroo 'alan Naai azhabtum taiyibaatikum fee hayaatikumud dunyaa wastam ta'tum bihaa fal Yawma tujzawna 'azaabal hooni bimaa kuntum tastakbiroona fil ardi bighairil haqqi wa bimaa kuntum tafsuqoon",
      "diyanet": "İnkar edenler, ateşe sunuldukları gün, onlara: \"Dünyadaki hayatınızda sizin için güzel olan her şeyi harcadınız, onların zevkini sürdünüz; ama bugün, yeryüzünde haksız yere büyüklük taslamanızın ve yoldan çıkmanızın karşılığında alçaltıcı bir azap göreceksiniz\"",
      "ozturk": "Gün olur, inkâr edenler ateşe arz edilirler. Onlara denir ki: \"İyiliklerinizi/nimetlerinizi, o iğreti dünya hayatınızda silip süpürdünüz, onlarla zevklenip eğlendiniz. Bugünse alçaltıcı azapla cezalandırılacaksınız. Çünkü siz, yeryüzünde haksız yere büyüklük tasladınız ve gerçeğe ters düştünüz.\"",
      "juz": 26,
      "page": 504,
      "sajda": false,
      "elmali": "Ve küfredenler ateşe arzolunacağı gün şöyle denir: siz bütün tayyibatınızı (lezaizinizi) Dünya hayatınızda giderdiniz ve onlarla zevkyab oldunuz, alacağınızı aldınız, artık bu gün hakaret azabiyle cezalanacaksınız çünkü Yer yüzünde haksızlıkla kibir taslıyordunuz ve çünkü dinden çıkıp fasıklık ediyordunuz",
      "islamoglu": "İşte inkarda ısrar edenlerin ateşe takdim edilecekleri o gün (denilecek ki): \"Siz sahip olduğunuz tüm güzellikleri bu dünya hayatında tükettiniz ve onları kısa vadeli bir hazza dönüştürdünüz. Artık bu gün yeryüzünde haksız yere küstahça böbürlendiğiniz ve yoldan çıktığınız için onur kırıcı bir cezaya çarptırılacaksınız.",
      "bulac": "İnkar edenler ateşe sunulacakları gün, (onlara şöyle denir:) \"Siz dünya hayatınızda bütün 'güzellikleriniz ve zevklerinizi tüketip yok ettiniz, onlarla yaşayıp zevk sürdünüz. İşte yeryüzünde haksız yere büyüklenmeniz (istikbarınız) ve fasıklıkta bulunmanızdan dolayı, bugün alçaltıcı bir azab ile cezalandırılacaksınız.\"",
      "esed": "Hakikati inkara şartlanmış olanlar ateşin karşısına getirilecekleri Gün, (onlara:) \"Bütün güzel şeyler(deki payınızı) dünya hayatında tükettiniz, (öteki dünyayı hiç düşünmeden) onlarla sefa sürdünüz!\" denilecektir, \"O halde, bugün yeryüzünde küstahça büyüklük tasladığınız ve haklı olan her şeye karşı mücadele ettiğiniz için ve yaptığınız bütün sapkınlıkların karşılığı olarak aşağılanma cezası ile cezalandırılacaksınız!\"",
      "suleymaniye": "Kafirlik edenler ateşin karşısına getirildikleri gün[1], onlara şöyle denir: \"Siz güzel şeylerinizi (ahireti hesaba katmadan) dünyadaki hayatınızda tükettiniz. Onların keyfini sürdünüz. Bugün ise yeryüzünde haksız yere büyüklenmenize ve yoldan çıkmanıza karşılık alçaltıcı bir azapla cezalandırılacaksınız[2].\"",
      "ates": "İnkar edenler ateşe sunulacakları gün, (kendilerine denir ki): \"Dünya hayatınızda bütün güzel şeylerinizi zayi ettiniz; (orada) bunlarla sefa sürüp bunları tükettiniz (burası için hiçbir şey bırakmadınız). Yeryüzünde haksız yere büyüklük taslamanızdan ve yoldan çıkmanızdan ötürü bugün, alçaltıcı bir azab ile cezalandırılacaksınız.\"",
      "hulusi": "Hakikat bilgisini inkar edenlerin ateşe getirileceği süreçte: \"Dünya hayatınızda güzelliklerinizi yaşayıp, verilen ömrü geçici zevkler uğruna tükettiniz! Bugün ise Hakk'ın gayrı olarak arzda benlik taslamanız ve bozuk inançla yaşamanız dolayısıyla alçaltıcı azabı yaşamak suretiyle karşılığını alacaksınız!\"",
      "bayrakli": "İnkar edenler ateşle yüz yüze getirilecekleri gün, onlara şöyle denir: \"Dün hayatınızdaki bütün güzelliklerinizi boşa harcayıp safasını sürdünüz. Bugün ise yeryüzünde haksız yere büyüklük taslamanızdan ve yoldan çıkmanızdan dolayı alçaltıcı bir azap göreceksiniz.\"",
      "elmali_sade": "İnkar edenler ateşin karşısına çıkarılacakları gün şöyle denir: \"Siz, bütün güzel nimetterinizi dünya hayatınızda giderdiniz ve onlarla sefa sürdünüz. Artık bugün, yeryüzünde haksız yere büyüklük tasladığınız için ve dinden çıkıp fasık olmanız yüzünden aşağılayıcı bir azapla cezalandırılacaksınız!\"",
      "cantay": "Kafirlere, ateşin karşısına (getirilerek) gösterileceği gün, (denilir ki) \"Siz bütün zevkleri (nizi) dünya hayatınız içinde (yaşayıb) bitirdiniz. Bunlarla safa sürdünüz. İşte yer (yüzün) de haksız yere kibirlenmekde ve fısk (-u fücur) a sapmakda olmanıza mukaabil bugün horluk azabiyle cezalandırılacaksınız\".",
      "piris": "Nankörlük edenler ateşe sunulduğu gün: -Dünya hayatınızda bütün iyiliklerinizi yitirdiniz. Onlardan isteğiniz gibi faydalandınız. Bugün ise, dünyada haksız yere büyüklenmeniz ve fasıklık yapmanız sebebiyle alçaltıcı bir azap ile cezalandırılacaksınız, denir.",
      "yildirim": "Gün gelir, kafirler cehennem ateşinin karşısına tutulurken şöyle denilir: \"Bütün zevklerinizi dünya hayatınızda kullanıp tükettiniz, onlarla sefa sürdünüz. Artık bugün dünyada haksız yere büyüklük taslamanız ve dinden çıkıp fasıklık etmeniz sebebiyle hor ve hakir eden bir azap ile cezalandırılacaksınız.\"",
      "safa": "Ve ateşe sunulacakları gün, nankörlük edenlere: \"Güzel şeylerinizin tümünü, dünya yaşamında tükettiniz; onların tadını çıkardınız. Artık bugün, yeryüzünde haksız yere büyüklük tasladığınız ve yoldan çıktığınız için aşağılayıcı bir cezayla cezalandırılacaksınız!\"",
      "yuksel": "İnkarcılar cehenneme sunulduğu gün,  \"Dünya hayatında tüm güzel şeylerinizi boşa harcayıp onların zevkini sürdünüz. Yeryüzünde haksız yere büyüklenmenizin ve yoldan çıkmanızın karşılığında bugün alçaltıcı azabı göreceksiniz.\"",
      "aktas": "Kafirler, ateşe arz edilirlerken, onlara: \"Dünya hayatınızda sahip olduğunuz tüm güzel şeyleri boşa harcadınız. Onlarla sefa sürdünüz. Yeryüzünde haksız yere büyüklük tasladığınız ve doğru yoldan saptığınız için, artık bugün alçaltıcı bir azapla cezalandırılacaksınız.\" denir.",
      "okuyan": "Kâfir olanlar ateşe sunulacakları gün (onlara şöyle denecektir):[1] \"Dünyadaki hayatınızda bütün güzel şeylerinizi harcadınız; onlardan yararlandınız.[2] Bugün ise yeryüzünde haksız olarak kibirlenmeniz ve yoldan çıkmanızdan dolayı küçük düşürücü bir azapla cezalandırılacaksınız!\" "
    },
    {
      "number": 4531,
      "numberInSurah": 21,
      "transliteration": "Wazkur akhaa 'Aad, iz anzara qawmahoo bil Ahqaafi wa qad khalatin nuzuru mim baini yadaihi wa min khalfiheee allaa ta'budooo illal laaha inneee akhaafu 'alaikum 'azaaba Yawmin 'azeem",
      "diyanet": "Ad milletinin kardeşi Hud'u an; ondan önce ve sonra, \"Allah'tan başkasına kulluk etmeyin\" diyen nice uyarıcılar gelip geçmişken, Ahkaf bölgesindeki milletini uyarmış \"Doğrusu sizin için, büyük günün azabından korkuyorum\" demişti.",
      "ozturk": "Âd kavminin kardeşini de an! O, kendinden önce ve sonra uyarıcıların gelip geçtiği Ahkaf'ta, toplumunu şöyle uyarmıştı: \"Allah'tan başkasına kulluk/ibadet etmeyin! Gerçek şu ki, ben sizin büyük bir günün azabına uğramanızdan korkuyorum.\"",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Bir de Ad'ın kardeşini an, Ahkaf'ta kavmını inzar ettiği vaktı ki önünden ve ardından nice nezirler de geçmiştir, Allahdan başka ma'bud tanımayın diye, çünkü ben size büyük bir günün azabından korkuyorum.",
      "islamoglu": "Ve Ad kavminin soydaşı (Hud'u) hatırla! Hani o, şu kum tepeleri arasında yaşamış olan kavmi -ki ondan önce de sonra da nice uyarıcılar gelip geçmişti- şöyle uyarmıştı: \"Allah'tan başkasına kulluk etmeyin! Aksi halde ben dehşet verici bir günün azabına uğramanızdan korkarım!\"",
      "bulac": "Ad'ın kardeşini hatırla; onun önünden ve ardından nice uyarıcılar gelip geçmişti; hani o, Ahkaf'taki kavmini: \"Allah'tan başkasına kulluk etmeyin, gerçekten ben, sizin için büyük bir günün azabından korkarım\" diye uyarmıştı.",
      "esed": "Ve Ad'ın kardeşini hatırlayın; hani o, gerek kendi bilgisi içinde gerekse bilgisi dışındaki zamanlarda gerçekleşmiş olan (öteki) uyarıları(n izlerini) görerek şu kum tepeleri arasında (yaşamış olan) halkını uyardı: \"Yalnızca Allah'a kulluk edin! Yoksa ben, sizin dehşet verici bir günde azaba uğramanızdan korkarım!\"",
      "suleymaniye": "Ad halkının kardeşlerini /Hud'u anlat[1]; Ahkaf'ta[2] kavmini uyardı. Ondan önce de sonra da nice uyarıcılar gelip geçti. (Hud) şöyle dedi: \"Allah'tan başkasına kulluk etmeyin. Ben size, azametli bir günün azabının gelmesinden korkuyorum.\"",
      "ates": "Ad'ın kardeşini (Hud'u) an: Ahkaf'taki kavmini uyarmıştı. Onun önünden ve ardından nice uyarıcılar da gelip geçti (demişti ki): \"Allah'tan başkasına kulluk etmeyin; ben sizin, büyük bir günün azabına uğramanızdan korkuyorum.\"",
      "hulusi": "Ad'ın kardeşini de (Hud'u) an. . . Hani (Hud) -ki, Onun önünden ve arkasından nice uyarıcılar gelip geçti- toplumunu: \"Allah'tan başkasına ibadet etmeyin. . . Size gelecek aziym bir sürecin azabından korkarım\" diyerek kum tepeleri arasında yaşayanları uyardı.",
      "bayrakli": "'Ad'ın kardeşi olan Hud'u hatırla! Zira o, kendinden önce ve sonra uyarıcıların da gelip geçtiği Ahkaf bölgesindeki kavmine, \"Allah'tan başkasına kulluk etmeyiniz, ben sizin büyük bir günün azabına uğramanızdan korkuyorum\" demişti.",
      "elmali_sade": "Bir de Ad'ın kardeşini (Hud'u) an! Ahkaf'da kavmini uyardığı vakit -ki önünden ve ardından (ondan önce de sonra da) nice uyarıcılar gelip geçmiştir- demişti ki: \"Allah'tan başka mabud tanımayın, çünkü ben, size büyük bir günün azabın(ın gelmesinden) korkuyorum!\"",
      "cantay": "Aad'in biraderini —ki ondan evvel de, ondan sonra da inzar edici peygamberler gelib geçmişdi — hatırla. Hani o, Ahkaaf daki kavmini \"Allahdan başkasına kulluk etmeyin. Hakıykat ben üzerinize (gelecek) büyük bir günün azabından korkuyorum\" diye tehdid etmişdi.",
      "piris": "Hatırlat, Ad'ın kardeşini... Hani O, Ahkaf'taki kavmini uyarmıştı. Ondan önce de sonra da \"Allah'tan başkasına kulluk etmeyin.\" diye uyarıcılar gelip geçmişti: -Ben büyük bir günün azabının üzerinize gelmesinden korkuyorum!",
      "yildirim": "Bir de Ad halkının kardeşleri Hud'u hatırla. O Ahkaf'da kavmini uyarmıştı. Gerçekte ondan önce de, sonra da birçok uyaran peygamberler gelip geçmişti. O: \"Yalnız Allah'a ibadet edin. Doğrusu ben, sizin başınıza gelecek müthiş bir günün azabından endişe ediyorum.\" demişti.",
      "safa": "Âd'ın kardeşini de hatırla; önünden ve arkasından, birçok uyarıcının gelip geçtiği Kum Tepelerindeki toplumuna, şöyle dedi: \"Allah'tan başkasına hizmet etmeyin. Aslında, sizin için, Büyük Gün'ün cezasından korkarım!\"",
      "yuksel": "Ad'ın kardeşinin kum tepeciklerindeki halkını uyarmış olduğunu hatırla. Ondan önce ve sonra \"ALLAH'tan başkasına hizmet etmeyin. Sizin için büyük bir günün azabından korkarım\" diyen nice uyarıcılar geçmişti.",
      "aktas": "Ad'ın kardeşini[1] an! Hani Ahkaf'taki halkını uyarmıştı. Ondan önce de ve sonra da \"Allah'tan başkasına kulluk etmeyin! Ben sizin için büyük bir günün azabından korkuyorum.\" diye uyaran nice uyarıcılar gelip geçmişti.",
      "okuyan": "Âd (kavmin)in kardeşini (Hud'u) an![1] Zira o, kendinden önce ve sonra uyarıcıların geçtiği Ahkaf[2] bölgesindeki kavmini \"Allah'tan başkasına kulluk etmeyin! Şüphesiz ki üzerinize gelecek büyük bir günün azabından korkuyorum!\" diye uyarmıştı."
    },
    {
      "number": 4532,
      "numberInSurah": 22,
      "transliteration": "Qaaloo aji'tanaa litaa fikanaa 'an aalihatinaa faatinaa bimaa ta'idunaaa in kunta minas saadiqeen",
      "diyanet": "\"Bize, bizi tanrılarımızdan alıkoymak için mi geldin? Doğru sözlülerden isen, bizi tehdit ettiğin şeyi başımıza getir\" dediler.",
      "ozturk": "Dediler: \"Sen bizi, tanrılarımızdan yüz geri etmek için mi geldin? Eğer doğru sözlülerden isen, bizi tehdit ettiğin şeyi ortaya getir.\"",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Sen, dediler: bizi ma'budlarımızdan çevirmek için mi geldin bize? Haydi getir! O bize va'd edib durduğun azabı sadıklardan isen.",
      "islamoglu": "Onlar da: \"Sen bizi ilahlarımızdan soğutmak için mi geldin? Eğer sözüne sadıksan, haydi tehdit ettiğin şeyi getir!\" dediler.",
      "bulac": "Dediler ki: \"Sen, bizi ilahlarımızdan çevirmek için mi bize geldin? Şu halde eğer doğru söylüyorsan, tehdit ettiğin şeyi, bize getir.\"",
      "esed": "Onlar, \"Sen,\" dediler, \"Bizi tanrılarımızdan soğutup vazgeçirmek için mi geldin? Öyleyse, eğer hakikat erbabı isen, bizi tehdit edip durduğun şu (akibeti) gerçekleştir bakalım!\"",
      "suleymaniye": "Onlar şöyle dediler: \"Sen bizi ilahlarımızdan vazgeçirmek için mi geldin? Doğru söyleyenlerden isen haydi tehdit ettiğin şeyi başımıza getir[1]!\"",
      "ates": "Dediler: \"Sen bizi tanrılarımızdan çevirmek için mi geldin? Doğrulardan isen bizi tehdit ettiğin şeyi bize getir.\"",
      "hulusi": "Dediler ki: \"Tanrılarımızdan döndürmek için mi bize geldin? Eğer sadıklardansan, kendisiyle tehdit ettiğini bize getir!\"",
      "bayrakli": "Onlar, \"Sen bizi tanrılarımızdan vazgeçirmeye mi geldin? Eğer doğru söylüyorsan haydi, uyardığın azabı getir!\" dediler.",
      "elmali_sade": "Onlar: \"Sen bizi tanrılarımızdan çevirmek için mi geldin bize? Haydi getir bize, o tehdit edip durduğun o azabı; eğer doğru söyleyenlerden isen!\" dediler.",
      "cantay": "Dediler ki: \"Sen bize, bizi Tanrılarımız (a tapmak) dan döndürmen için mi geldin? öyleyse bizi tehdid etmekde olduğun şey'i, eğer (iddianda) doğru söyleyenlerdensen, getir bize\".",
      "piris": "Onlar da: -Bizi ilahlarımızdan ayırmak için mi geldin? Eğer doğru sözlülerden isen haydi bize getir, bizi tehdit ettiğin şeyi! demişlerdi.",
      "yildirim": "Onlar: \"Sen bizi tanrılarımızdan vazgeçirmeye mi geldin! Haydi, iddianda tutarlı isen, geleceğini bildirerek bizi tehdit ettiğin azabı başımıza getir bakalım!\" dediler.",
      "safa": "Dediler ki: \"Bizi, tanrılarımızdan çevirmek için mi geldin? Bize gözdağı verdiğin şeyi artık getir; eğer doğruyu söylüyorsan?\"",
      "yuksel": "\"Bizi tanrılarımızdan saptırmak için mi bize geldin? Doğru sözlü isen bize söz verdiğini getir bakalım\" dediler.",
      "aktas": "\"Sen bizi ilahlarımızdan vazgeçirmek için mi geldin? Eğer doğru söyleyenlerden isen, haydi bizi tehdit ettiğin şeyi hemen getir.\" dediler.",
      "okuyan": "(Kavmi) \"Sen bizi ilahlarımızdan çevirmek için mi bize geldin?[1] Doğru söyleyenlerdensen bize vadettiğini bize (başımıza) getir!\"[2] demişti."
    },
    {
      "number": 4533,
      "numberInSurah": 23,
      "transliteration": "Qaala innamal 'ilmu indal laahi wa uballighukum maaa uriltu bihee wa laakinneee araakum qawman tajhaloon",
      "diyanet": "\"Doğrusu bunun ne zaman geleceğini Allah bilir; ben size benimle gönderileni tebliğ ediyorum; fakat sizin cahil bir millet olduğunuzu görüyorum.\" dedi.",
      "ozturk": "Dedi: \"İlim, ancak Allah katındadır. Ben size, bana vahyedileni tebliğ ediyorum. Fakat sizin, cahillik edip duran bir toplum olduğunuzu görüyorum.\"",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Dedi: o ılim ancak Allah yanında, ben size gönderildiğim şeyi tebliğ ediyorum ve lakin sizi öyle bir kavım görüyorum ki cahillik ediyorsunuz",
      "islamoglu": "O, \"Kesin bilgi Allah katındadır; ve ben sadece bana verilen mesajı size iletiyorum; şu da var ki ben, sizi kendini bilmez bir topluk olarak görüyorum\" dedi.",
      "bulac": "Dedi ki: \"İlim ancak Allah katındadır. Ben size gönderildiğim şeyi tebliğ ediyorum; ancak sizi cahillik eden bir kavim olarak görüyorum.\"",
      "esed": "O, \"(Bu akibetin ne zaman gerçekleşeceği) bilgisi Allah katındadır.\" dedi, \"Ben, sadece bana emanet edilen mesajı size iletiyorum; ama görüyorum ki siz (doğrudan ve eğriden) habersiz bir kavimsiniz!\"",
      "suleymaniye": "O da şöyle dedi: \"Onun bilgisi yalnız Allah'ın katındadır. Ben size, benimle gönderilen mesajı tebliğ ediyorum[1]. Ama ben sizi, cahilce davranan bir halk olarak görüyorum.\"",
      "ates": "Dedi: \"(Azabın ne zaman geleceğine dair) Bilgi, ancak Allah katındadır. Ben, (tebliğ) görevlendirildiğim mesajı size duyuruyorum; fakat sizi cahillik eden bir kavim görüyorum.\"",
      "hulusi": "(Hud) dedi ki: \"İlmi Allah indindedir! Kendisiyle irsal olunduğumu size tebliğ ediyorum (ben sadece). . . Ne var ki sizi cahil bir topluluk olarak görüyorum!\"",
      "bayrakli": "Hud şöyle dedi: \"Bilgi, ancak Allah katındadır. Ben size, bana gönderilen şeyi duyuruyorum. Fakat sizin cahil bir kavim olduğunuzu görüyorum.\"",
      "elmali_sade": "Dedi ki: \"O'na (ait) bilgi yalnızca Allah katında. Ben size gönderildiğim şeyi tebliğ ediyorum; fakat sizi, cahillik eden bir topluluk olarak görüyorum.\"",
      "cantay": "(Hud) dedi: \"(Bunun) ilm (i) ancak Allah nezdindendir. Ben size gönderildiğim şey'i tebliğ ediyorum. Fakat ben sizi bilmezler güruhu olarak görmekdeyim\".",
      "piris": "O da: -Bu konudaki bilgi sadece Allah katındadır. Ben, kendisiyle gönderildiğim şeyi size tebliğ ediyorum. Ama ben, sizin cahillik eden bir toplum olduğunuzu görüyorum, dedi.",
      "yildirim": "O şöyle cevap verdi: \"Azabın vakti hakkında kesin bilgi Rabbimin nezdindedir. Ben sadece benimle gönderilen mesajı size duyuruyorum. Ne var ki sizi cahilce davranan bir toplum buluyorum.\"",
      "safa": "Dedi ki: \"Bilgi, ancak Allah'ın katındadır. Benimle gönderileni size duyuruyorum. Fakat bilisiz bir toplum olduğunuzu görüyorum!\"",
      "yuksel": "\"Onun bilgisi sadece ALLAH'ın yanındadır. Ben benimle gönderilen şeyi size duyuruyorum fakat sizin cahil bir toplum olduğunuzu görüyorum.\"",
      "aktas": "\"O bilgi, yalnızca Allah'ın yanındadır. Ben, size, benimle gönderileni bildiriyorum. Ne var ki sizi cahillik eden bir kavim olarak görüyorum.\" dedi.",
      "okuyan": "(Hud ise) \"O bilgi yalnızca Allah'ın katındadır. Ben size, bana gönderilen şeyi ulaştırıyorum. Fakat sizin cahil bir topluluk olduğunuzu görüyorum!\" demişti."
    },
    {
      "number": 4534,
      "numberInSurah": 24,
      "transliteration": "Falammaa ra awhu 'aaridam mustaqbila awdiyatihim qaaloo haazaa 'aaridum mumtirunaa; bal huwa masta'jaltum bihee reehun feehaa 'azaabun aleem",
      "diyanet": "O azabın, yayılarak vadilerine doğru yöneldiğini gördüklerinde: \"Bu yaygın bulut bize yağmur yağdıracaktır\" dediler. Hud: \"Hayır, o, acele beklediğiniz şeydir; can yakıcı azap veren bir rüzgardır; Rabbinin buyruğu ile her şeyi yok eder\" dedi. Bunun üzerine evlerinin harabelerinden başka bir şey görünmez oldu. Biz, suçlu milleti işte böyle cezalandırırız.",
      "ozturk": "Nihayet onu, vadilerine doğru gelen geniş bir bulut halinde görünce: \"Ha, dediler, bu bize yağmur getirecek bir bulut!\" Hayır, o, aceleden istediğiniz şeyin ta kendisi. Bir rüzgâr ki, içinde acıklı bir azap var.",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Derken vakta ki onu vadilerine karşı gelen bir bulut halinde gördüler, bu, dediler: bir arız (ufukta beliren bir bulut) bize yağmur yağdıracak, hayır, o sizin acele istediğiniz şey: bir rüzgar ki onda çok acıklı bir azab var",
      "islamoglu": "Derken, yüklü bir bulutun vadilerine doğru yaklaştığını gördüler ve \"Bu bize yağmur getiren bir buluttur\" dediler. Aksine o gelmesini acele istediğiniz şeydir: içinde acıklı bir azabı barındıran bir bela kasırgası...",
      "bulac": "Derken, onu (azabı) vadilerine doğru yönelerek gelen bir bulut şeklinde gördükleri zaman, \"Bu bize yağmur yağdıracak bir buluttur\" dediler. Hayır, o, kendisi için acele ettiğiniz şeydir. Bir rüzgar; onda acı bir azab vardır.",
      "esed": "Sonuçta yoğun bir bulutun vadilerine doğru yaklaştığını fark ettiklerinde, \"Bu, bize (bereketli) bir yağmur getirecek olan buluttur!\" diye haykırdılar. (Ama Hud,) \"Hayır,\" dedi, \"o, sizin (bu kadar müstehzi şekilde) çabuklaşmasını istediğiniz acıklı azabı haber veren bir rüzgardır.",
      "suleymaniye": "O azabı, vadilerine doğru yönelmiş bulut kütlesi halinde görünce şöyle dediler: \"Bu, bize yağmur yağdıracak bir bulut kütlesi!\" (Hud dedi ki:) \"Hayır! O, hemen gelmesini istediğiniz şey, içinde acıklı bir azap olan rüzgardır.",
      "ates": "Nihayet azabın (ufukta) geniş bir bulut halinde vadilerine doğru geldiğini görünce: \"Bu, bize yağmur yağdıracak bir buluttur\" dediler. Hayır, o sizin acele gelmesini istediğiniz şey, içinde acı azab bulunan bir rüzgardır.",
      "hulusi": "Ne vakit onu (tehdit olundukları azabı) vadilerine yönelmiş geniş bir bulut olarak gördüler, dediler ki: \"Bu bize yağmur indirecek bir buluttur. \" Hayır, o kendisini acele istediğinizdir! (O) içinde feci bir azap olan rüzgardır.",
      "bayrakli": "Nihayet onu, vadilerine doğru yayılan bir bulut şeklinde görünce, \"Bu bize yağmur yağdıracak yaygın bir buluttur\" dediler. \"Hayır! O, sizin acele gelmesini istediğiniz şeydir. İçinde acı azap bulunan bir rüzgardır.\"",
      "elmali_sade": "Derken onu vadilerine doğru gelen bir bulut halinde gördüklerinde: \"Bu, bize yağmur yağdıracak ufukta beliren bir buluttur.\" dediler. O ise: \"Hayır, o, sizin çabuk gelmesini istediğiniz şeydir; içinde acıklı bir azap bulunan bir rüzgardır.",
      "cantay": "Artık vaktaki onu, vadilerine yönelerek gelen bir bulut haalinde, görmüşlerdi. Dediler ki: \"Bu, bize yağmur verici bir bulutdur\". (Hud) \"Hayır, (dedi), bu, çarçabuk gelmesini istediğiniz şeydir, rüzgardır ki onda elem verici bir azab vardır\".",
      "piris": "Azabın, bir bulut halinde vadilerine doğru gelişini gördükleri zaman: -Bu, bize yağmur getirecek bir bulut! demişlerdi. -Hayır. O, acele gelmesini istediğiniz şeydir. İçinde acı bir azap olan rüzgardır!",
      "yildirim": "(24-25) Vakta ki, bildirilen azabı, vadilerine doğru enlemesine yayılarak ilerleyen bir bulut halinde görünce: \"Bu, dediler, bize yağmur getiren bir bulut!\" Hud: \"Hayır, dedi, bu, sizin gelmesi için acele edip durduğunuz şeydir, yani can yakıcı azap taşıyan bir rüzgardır! Rabbinin izniyle her şeyi devirip yerle bir eden bir kasırgadır.\" Derken hepsi helak olup sadece meskenleri kaldı. İşte Biz, suça gömülmüş güruhu böyle cezalandırırız.",
      "safa": "Sonunda, yoğun bir bulutun vadilerine doğru geldiğini gördüklerinde, şöyle dediler: \"İşte, bize yağmur getiren bir bulut!\" \"Hayır! Sizin, ivedi olarak gelmesini istediğiniz şeydir. İçinde acı bir ceza olan rüzgardır!\"",
      "yuksel": "Nihayet onun yayılarak vadilerine yönelmiş olduğunu gördüklerinde,  \"Bu,  bize yağmur yağdıracak bir buluttur\" dediler. Hayır! bu sizin gelmesi için meydan okuduğunuz acı bir azaba sahip bir fırtınadır.",
      "aktas": "Onu, vadilerine doğru gelen yoğun bir bulut halinde gördüklerinde: \"Bu, bize yağmur getiren bir buluttur.\" dediler. \"Hayır! O, sizin hemen gelmesini istediğiniz şeydir; acıklı azabı getiren rüzgardır.\"",
      "okuyan": "Sonunda onu (kasırgayı), vadilerine doğru yayılan bir bulut[1] şeklinde görünce (sevinçle) \"Bu, bize yağmur yağdıracak yayılan bir buluttur!\" demişlerdi. (Hud ise) \"Hayır! O, sizin acele istediğiniz şeydir (azaptır). İçinde elem verici azap bulunan bir rüzgârdır!\" (demişti)."
    },
    {
      "number": 4535,
      "numberInSurah": 25,
      "transliteration": "Tudammiru kulla shai'im bi-amri Rabbihaa fa asbahoo laa yuraaa illaa masaakinuhum; kazaalika najzil qawmal mujrimeen",
      "diyanet": "O azabın, yayılarak vadilerine doğru yöneldiğini gördüklerinde: \"Bu yaygın bulut bize yağmur yağdıracaktır\" dediler. Hud: \"Hayır, o, acele beklediğiniz şeydir; can yakıcı azap veren bir rüzgardır; Rabbinin buyruğu ile her şeyi yok eder\" dedi. Bunun üzerine evlerinin harabelerinden başka bir şey görünmez oldu. Biz, suçlu milleti işte böyle cezalandırırız.",
      "ozturk": "Rabbinin emriyle her şeyi yerle bir edecek. Sonunda o hale geldiler ki, konutlarından başka hiçbir şey görünmüyordu. Suçlular topluluğunu işte böyle cezalandırırız biz.",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Rabbının emriyle her şey'i tedmir eder, derken öyle oluverdiler ki meskenlerinden başka bir şey görünmez oldu, işte öyle mücrim bir kavme biz böyle ceza veririz",
      "islamoglu": "Rabbinin emriyle her şeyi yerle bir etti: nihayet, (harap olmuş) haneleri dışında gözle görülen hiçbir şey kalmadı. Biz, günaha gömülen bir toplumu işte böyle cezalandırırız.",
      "bulac": "Rabbinin emriyle her şeyi yerle bir eder. Böylece meskenlerinden başka, hiçbir şey(leri) görünemez duruma düştüler. İşte biz, suçlu günahkar bir kavmi böyle cezalandırırız.",
      "esed": "Her şeyi Rabbi'nin emriyle yakıp yıkacak (bir rüzgar)!\" Onlar öylesine çarçabuk silinip gittiler ki geride (bomboş) evlerinden başka bir şey kalmaz oldu. Biz günaha saplanmış bir topluluğu işte böyle cezalandırırız.",
      "suleymaniye": "O rüzgar, Rabbinin emriyle her şeyi yerle bir edecektir.\" Sonunda öyle bir hale geldiler ki evlerinden başka görülebilecek bir şey kalmadı. Biz suçlular topluluğunu işte böyle cezalandırırız[1].",
      "ates": "Rabbinin emriyle her şeyi yıkar, mahveder. Derken onlar o hale geldiler ki konutlarından başka bir şey görülmez oldu. İşte biz, suç işleyen toplumu böyle cezalandırırız.",
      "hulusi": "(O rüzgar) Rabbinin emriyle her şeyi helak edip dumura uğratır! Nitekim öyle oldular ki, geride onların meskenlerinden başka bir şey kalmamıştı! Suçlular toplumuna yaptıklarının sonucunu böyle yaşatırız!",
      "bayrakli": "\"O rüzgar, Rabbinin emri ile her şeyi yerle bir eder\" derdemez, evlerinin kalıntılarından başka bir şey görünmez oldu. İşte biz, suç işleyen toplumu böyle cezalandırırız.",
      "elmali_sade": "Rabbinin emriyle herşeyi yerle bir eder.\" dedi. Derken öyle oluverdiler ki, evlerinden başka hiçbir şey görünmez oldu. İşte öyle suçlu bir topluluğa Biz böyle ceza veririz.",
      "cantay": "\"O, Rabbinin emriyle her şey'i helak edecekdir\". İşte onlar o haale geldiler ki meskenlerinden başka bir şey görünmez oldu. İşte günahkarlar güruhunu biz böyle cezalandırırız.",
      "piris": "O, Rabb'inin emriyle her şeyi yerle bir eder. Nitekim evlerinden başka bir şey görünmez oldu. Suçlu toplumu işte böyle cezalandırırız.",
      "yildirim": "(24-25) Vakta ki, bildirilen azabı, vadilerine doğru enlemesine yayılarak ilerleyen bir bulut halinde görünce: \"Bu, dediler, bize yağmur getiren bir bulut!\" Hud: \"Hayır, dedi, bu, sizin gelmesi için acele edip durduğunuz şeydir, yani can yakıcı azap taşıyan bir rüzgardır! Rabbinin izniyle her şeyi devirip yerle bir eden bir kasırgadır.\" Derken hepsi helak olup sadece meskenleri kaldı. İşte Biz, suça gömülmüş güruhu böyle cezalandırırız.",
      "safa": "\"Efendinin buyruğuyla, her şeyi yerle bir eder!\" Sonra, öyle oldular ki, evlerinden başka bir şey görünmez oldu. Suçlu toplumu, işte böyle cezalandırırız.",
      "yuksel": "Efendinin emriyle her şeyi yerle bir eder. Sabahladıklarında,  evlerinden başka her şey görülmez olmuştu. Suçlu topluluğu işte böyle cezalandırırız.",
      "aktas": "\"Rabb'inin emri ile her şeyi yok edecek!\" Böylece, meskenlerinden başka hiçbir şey görünmez oldu. Biz, suçlu halkı böyle cezalandırırız.",
      "okuyan": "O (rüzgâr), Rabbinin emriyle her şeyi yıkar, mahveder. Nitekim (kasırga gelince) evlerinden başka bir şey görülemez olmuştu. İşte biz, suçlu toplumu böyle cezalandırırız."
    },
    {
      "number": 4536,
      "numberInSurah": 26,
      "transliteration": "Wa laqad makkannaahum feemaaa im makkannaakum feehi waj'alnaa lahum sam'anw wa absaaranw wa af'idatan famaaa aghnaa 'anhum samu'uhum wa laaa absaaruhum wa laaa af'idatuhum min shai'in iz kaanoo yajhadoona bi Aayaatil laahi wa haaqa bihim maa kaanoo bihee yastahzi'oon",
      "diyanet": "And olsun ki onlara, size vermediğimiz servet ve imkanı vermiştik. Onlara kulaklar, gözler ve kalbler vermiştik; ama kulakları, gözleri ve kalbleri onlara bir fayda sağlamadı, zira, Allah'ın ayetlerini bile bile inkar ediyorlardı, alaya aldıkları şeyler onları kuşatıp yokediverdi.",
      "ozturk": "Yemin olsun, onlara, size vermediğimiz imkân ve kudreti vermiştik. Onlar için işitme gücü, gözler ve gönüller oluşturmuştuk. Fakat, işitme güçleri de gözleri de gönülleri de kendilerine hiçbir yarar sağlamadı/kendilerinden hiçbir şeyi uzaklaştıramadı; çünkü ayetlerimize karşı direniyorlardı. Ve alaya aldıkları şey, onları kuşatıp sardı.",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Yemin ile söylerim: doğrusu biz onlara öyle şeyler vermiş idik ki size o kuvvet ve mükneti vermemişizdir, hem kendileri için kulak ve gözler, gönüller yapmış idik ki ne kulakları, ne gözleri, ne gönülleri kendilerine bir faide vermedi, zira Allahın ayetlerini inkar ediyorlardı, o istihza ettikleri şey de kendilerini kuşatıverdi",
      "islamoglu": "Doğrusu onlara orada, size burada vermediğimiz kadar güç ve kudret vermiştik. Onların da işitme, görme ve akletme yetileri başlarından belayı savmaya yetmedi; çünkü onlar Allah'ın mesajlarını bile bile inkar etmiştiler: nihayet alay ettikleri şey onları çepeçevre kuşatıp yok etti.",
      "bulac": "Andolsun, biz onları, sizleri kendisinde yerleşik kılmadığımız yerlerde (size vermediğimiz güç ve iktidar imkanlarıyla) yerleşik kıldık ve onlara işitme, görme (duyularını) ve gönüller verdik. Ancak ne işitme, ne görme (duyuları) ve ne gönülleri kendilerine herhangi bir şey sağlamadı. Çünkü onlar, Allah'ın ayetlerini inkar ediyorlardı. Alay konusu edindikleri şey, onları sarıp kuşattı.",
      "esed": "Ama (ey sonraki dönemin insanları;) Biz size sağlamadığımız bir emniyet içinde onları yerleştirmiş ve kendilerine kulaklar, gözler ve (kavrayan) kalpler bahşetmiştik; ama Allah'ın mesajlarını reddetmeye devam ettikleri için ne kulakları, ne gözleri ne de kalpleri onlara bir fayda sağlamadı; ve (sonunda) alay ettikleri şey tarafından kuşatılıp alt edildiler.",
      "suleymaniye": "Onlara, size vermediğimiz imkanlar vermiştik[1]. Onlar için de dinleme yeteneği, basiret /ileri görüşlü olma özelliği ve gönüller oluşturmuştuk[2] ama ayetlerimizi bile bile inkar ettikleri için dinleme yetenekleri, basiretleri ve gönülleri bir işe yaramadı. Hafife aldıkları şey /o azap onları kuşattı[3].",
      "ates": "Onlara size vermediğimiz servet ve kuvveti vermiştik, onlara kulaklar, gözler ve gönüller yaratmıştık. Fakat ne kulakları, ne gözleri ne de gönülleri kendilerine bir yarar sağladı. Zira (düşünüp ibret almıyorlar, tersine) bile bile Allah'ın ayetlerini inkar ediyorlardı. Ve alay edip durdukları şey, kendilerini kuşatıverdi.",
      "hulusi": "Andolsun ki, size vermediğimiz imkanları onlara verdik. . . Onlara kulaklar, gözler ve hakikati kavrayacak kalpler oluşturduk. . . Bile bile Allah'ın işaretlerini inkar etmeleri yüzünden; onların ne kulakları, ne gözleri ve ne de FUADLARı (Esma mana özelliklerini şuura yansıtıcılar - beyne kopyalanmış kalp nöronları) onlardan bir şey savmadı! Alay etmekte oldukları şey onları ihata etti!",
      "bayrakli": "Andolsun ki, onlara, size vermediğimiz imkanları sağlamıştık. Kendilerine kulaklar, gözler ve kalpler vermiştik. Fakat kulakları, gözleri ve kalpleri kendilerine bir fayda sağlamadı. Zira bile bile Allah'ın ayetlerini inkar ediyorlardı. Alay edip durdukları şey kendilerini kuşatıverdi.",
      "elmali_sade": "Andolsun ki, Biz onlara, size vermediğimiz güç ve imkanları vermiştik. Onlar için kulaklar, gözler ve gönüller yapmıştık, ama ne kulakları, ne gözleri ve ne de gönülleri kendilerine bir fayda sağladı. Çünkü Allah'ın ayetlerini inkar ediyorlardı. O alay ettikleri şey de kendilerini kuşatıverdi.",
      "cantay": "Andolsun ki size bile vermediğiniz imkanlardan (cihetlerden) biz onlara (nice) kudret vermişdik. Onlara kulak (lar), gözler, gönüller de vermişdik. Fakat ne kulakları, ne gözleri, ne gönülleri onlara hiçbir şeyle faide vermedi. Çünkü onlar Allahın ayetlerini bilerek inkar ediyorlardı. (Nihayet) istihza edegeldikleri şey çepçevre kendilerini kuşatıverdi.",
      "piris": "Onları, size vermediğimiz şeylerle güçlendirmiştik. Onlara, kulak, göz ve kalbler vermiştik. Fakat, kulakları, gözleri ve kalpleri onlara fayda vermedi. Zira Allah'ın ayetlerini bile bile inkar ediyorlardı ve kendisiyle alay ettikleri şey onları kuşatıverdi.",
      "yildirim": "Gerçekten, Biz onlara, size vermediğimiz imkanlar vermiştik. Kulaklar, gözler ve gönüller lütfetmiştik kendilerine. Fakat ne kulakları, ne gözleri, ne de gönülleri kendilerine hiçbir fayda vermedi.Çünkü onlar Allah'ın ayetlerini bile bile, inatla inkar ediyorlardı. Neticede alaya aldıkları o azap kendilerini her taraftan sarıverdi.",
      "safa": "Oysa gerçek şu ki, size vermediğimiz olanakları ve gücü onlara vermiştik. Onlara, kulaklar, gözler ve yürekler de vermiştik. Fakat Allah'ın ayetlerini inkar ettikleri için, ne kulakları ne gözleri ne de yürekleri onlara yarar sağlamadı. Ve alay ettikleri şey, onları kuşattı.",
      "yuksel": "Sizi yerleştirmediğimiz yerlere yerleştirmiştik onları. Onlara işitme ve görme duyuları ile beyinler vermiştik. ALLAH'ın ayet ve mucizelerini bile bile inkar ettikleri için ne işitme,  ne görme duyuları ve ne de beyinleri onlara hiçbir yarar sağlamadı. Alaya aldıkları şeyler kendilerini çepeçevre kuşatıverdi.",
      "aktas": "Ant olsun ki Biz, onlara, size vermediğimiz nice imkanlar vermiştik. Onlara da kulaklar, gözler ve kalpler verdik. Ne var ki işitme ve görmeleri onlara bir yarar sağlamadı. Kalpleri[1] de onlara bir yarar sağlamadı. Çünkü onlar, Allah'ın ayetlerini bile bile reddediyorlardı. Sonunda alaya aldıkları şey onları kuşattı.",
      "okuyan": "Yemin olsun ki onlara, size vermediğimiz güç ve servet vermiştik. Kendilerine işitme (duyusu), gözler ve kalpler vermiştik. Fakat işitme (duyusu), gözleri ve kalpleri kendilerine hiçbir yarar sağlamamıştı. Çünkü Allah'ın ayetlerini (bilerek) inkâr ediyorlardı. Alay ettikleri şey, kendilerini kuşatmış (olacak)tır."
    },
    {
      "number": 4537,
      "numberInSurah": 27,
      "transliteration": "Wa laqad ahlaknaa ma hawlakum minal quraa wa sarrafnal Aayaati la'allahum yarji'oon",
      "diyanet": "And olsun ki, çevrenizde bulunan birçok kentleri yok etmişizdir. Belki doğru yola dönerler diye ayetleri türlü türlü anlatmışızdır.",
      "ozturk": "Yemin olsun, sizi çevreleyen kentleri/medeniyetleri de helâk ettik. Belki dönerler diye ayetleri değişik biçimlerde sıralayıp durmuştuk.",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "Celalım hakkı için hakikaten etrafınızdaki memleketleri helak etmişizdir, ayetleri tasrif de etmiştik, gerekti ki rücu' edeler",
      "islamoglu": "Doğrusu, çevrenizdeki ülkelerden bir çoğunu da (işte böyle) yok ettik; ama (ondan önce) belki vazgeçerler diye mesajlarımızı çok boyutlu olarak açıklamıştık.",
      "bulac": "Andolsun, biz çevrenizde bulunan şehirlerden (birçoğunu) yıkıma uğrattık ve belki dönerler diye ayetleri çeşitli şekillerde açıkladık.",
      "esed": "Çevrenizde yaşayan birçok (günahkar) topluluğu bu şekilde yok ettik; ama (onları yok etmeden önce) belki (eğri yollarından) dönerler diye (uyarıcı) mesajlar(ımız)ı çok yönlü şekilde dile getirdik.",
      "suleymaniye": "Çevrenizdeki nice kentleri de helak ettik[1]. Belki yanlışlarından dönerler diye onlara da ayetlerimizi değişik biçimlerde anlatmıştık.",
      "ates": "Andolsun, biz çevrenizdeki kentleri de yok ettik ve belki (küfürlerinden) dönerler diye ayetleri tekrar tekrar açıkladık.",
      "hulusi": "Andolsun ki şehirlerden etrafınızda olanları helak ettik. . . Belki rücu ederler diye işaretleri çeşitli anlatım yolları ile tekrar tekrar açıkladık!",
      "bayrakli": "Andolsun ki biz, sizin çevrenizde bulunan nice ülkeleri de yok ettik. Belki doğru yola dönerler diye, ayetleri tekrar tekrar açıkladık.",
      "elmali_sade": "Andolsun ki Biz, çevrenizdeki memleketleri helak etmiştik ve belki dönerler diye, ayetleri çeşitli şekillerde açıklamıştık.",
      "cantay": "Andolsun ki, biz kendi çevrenizdeki memleketleri helak etdik. Ayetleri, belki onlar (küfürden imaana) dönerler diye, tekrar tekrar açıkladık.",
      "piris": "Nitekim, çevrenizdeki şehirleri de helak etmiştik. Belki dönerler diye ayetleri detaylı olarak açıklamıştık da...",
      "yildirim": "(Mekkeliler!) Etrafınızda bulunan birçok şehirleri yerle bir ettik ve yanlış yoldan dönsünler diye ayetlerimizi farklı üsluplarla tekrar tekrar açıkladık!",
      "safa": "Gerçek şu ki, çevrenizdeki yörelerden de yıkıma uğrattık. Üstelik ayetleri türlü biçimlerde açıklamıştık; belki dönerler diye.",
      "yuksel": "Çevrenizdeki nice kentleri de yok ettik. Dönerler diye onlara ayetleri açıklamıştık.",
      "aktas": "Ant olsun ki çevrenizdeki beldeleri yok ettik. Oysaki dönerler diye ayetlerimizi açıkça bildirmiştik.",
      "okuyan": "Yemin olsun ki biz çevrenizdeki şehirleri (halklarını) helak etmiştik. (Gerçeğe) dönerler diye ayetleri (onlara) tekrar tekrar açıklamıştık."
    },
    {
      "number": 4538,
      "numberInSurah": 28,
      "transliteration": "Falaw laa nasarahumul lazeenat takhazoo min doonil laahi qurbaanan aalihatam bal dalloo 'anhum' wa zaalika ifkuhum wa maa kaanoo yaftaroon",
      "diyanet": "O zamanlar, Allah'ı bırakıp da O'na yakınlık peyda etmek için edindikleri tanrılar kendilerine yardım etmeli değil miydi? Ama tanrıları onlardan uzaklaştılar. Bu, onların yalanı ve uydurup durdukları şeydir.",
      "ozturk": "Allah'ın yanında yakınlık sağlamak için edindikleri ilahlar, onlara yardım etseydi ya! Tam aksine, onlardan uzaklaşıp kayboldular. Bu, onların yalanları, uydurup durduklarıydı.",
      "juz": 26,
      "page": 505,
      "sajda": false,
      "elmali": "O vakıt Allahın masivasından yakınlık için ilah ittihaz eyledikleri kimseler onları kurtarsalardı ya! Bil'akis onlardan savuşub yittiler gittiler, ki işte onların sapıtmalarının ve uydurup durdukları iftiralarının hasılı budur",
      "islamoglu": "Bari kendilerini O'na yaklaştırsın diye Allah dışında ilahlık yakıştırdıkları, onlara yardım etselerdi ya! Ne gezer! Onları tanımadılar bile: Bu onların kendi uydurdukları şeylerle kendilerini kandırmalarının sonucuydu.",
      "bulac": "Bu durumda, Allah'ı bırakıp yakınlık (sağlamak) için edindikleri ilahlar, onlara yardım etselerdi ya. Hayır, onlar, kendilerinden kaybolup gittiler. Bu (yalancı ilahlar ve onlara yükledikleri), onların yalanları ve uydurduklarıdır.",
      "esed": "Peki, kendilerini (O'na) yaklaştırırlar ümidiyle tapınmak için Allah'tan başka ilah olarak seçtikleri bu (varlık)lar (sonunda) kendilerine yardım ettiler mi? Hayır, tersine onları yüzüstü bıraktılar: çünkü bu (sahte ilahlık) onların kendi kendilerini kandırmalarının ve düzmece hayallerinin ürününden başka bir şey değildi.",
      "suleymaniye": "Allah'a yaklaşmak için[1] Allah ile kendi aralarına koydukları ilahlar onlara yardım etseydi ya[2]! Aksine o ilahlar, yanlarından /zihinlerinden kaybolup gittiler[3]. Zaten bu iş, kendi düzmeceleri ve uydurup durdukları şeydi[4].",
      "ates": "Allah'tan başka, kendilerine (Allah yanında) yakınlık sağlamak için tanrı edindikleri şeyler, kendilerine yardım etselerdi ya! Hayır, (tanrıları), onlardan kaybolup gittiler. İşte onların yalanları ve uydurmaları budur.",
      "hulusi": "Allah dununda yaklaştırıcı olarak edindikleri tanrılar onlara yardım ettiler mi? Bilakis (edindikleri tanrılar) onlardan kaybolup gittiler! İşte bu (tanrı kabulleri) onların yalanı ve uydurageldikleri şeydir!",
      "bayrakli": "Allah'tan başka kendilerine yakınlık sağlamak için tanrı edindikleri şeyler, kendilerine yardım etselerdi ya! Ama öyle olmadı, onları bırakıp gittiler. Bu onların yalanı ve uydurup durdukları şeydir.",
      "elmali_sade": "O zaman, Allah'tan başka, O'na yakınlık sağlamak için ilah edindikleri kimseler onları kurtarsalardı ya! Aksine onlardan savuşup yittiler (gittiler). İşte onların sapıtmalarının ve uydurup durdukları iftiraların özeti budur.",
      "cantay": "O vakit Allahı bırakıb da (guya Ona) yakınlığa vesile edindikleri düzme Tanrılar onlar (ın azabını savmıy) a yardım etmeli değil miydi?! Bil'akis bunlar kendilerinden ayrılıb gaaib oldular. Bu, onların yalanlarıdır, Uydurmakda oldukları şeydir.",
      "piris": "Yaklaşsınlar diye Allah'tan başka edindikleri ilahlar onlara yardım etmeli değil miydi?! Aksine onlardan uzaklaştılar. Çünkü O, onların uydurduğu kendi yalanlarıdır.",
      "yildirim": "Kendilerine Allahın nezdinde yakınlık sağlasınlar diye Allahtan başka edindikleri tanrılar, o müşrikleri kurtarsalardı ya! Bilakis onlar ortalıktan kaybolup kendilerini terkettiler. İşte onların sapıtmalarının ve uydurup durdukları iftiralarının hasılı bundan ibarettir.",
      "safa": "Kendilerini yaklaştırmaları için, Allah'tan başka bir de ayrıca edindikleri tanrılar, onlara yardım etselerdi ya? Hayır, yüzüstü bıraktılar. Onların yalanları ve iftiraları, işte böyledir.",
      "yuksel": "ALLAH'tan başka,  O'na yakınlık sağlamak amacıyla edindikleri tanrılar kendilerine yardım etmeli değil miydi? Aksine,  onları terkettiler. İşte onların yalanları ve uydurmaları böyledir.",
      "aktas": "Allah'ın yanı sıra, kendilerini O'na yaklaştırsınlar diye edindikleri ilahlar, onlara yardım etseydi ya! Aksine onları yüzüstü bırakıp kayboldular. Bu; onların, uydurdukları yalandan ibaret bir şeydi.",
      "okuyan": "Kendilerine yakınlık sağlamak için Allah'ın peşi sıra ilah edindikleri şeyler, onlara yardım etselerdi ya! Hayır! (Tapındıkları şeyler) onlardan kaybolup (gitmiştir). İşte bu, onların yalanı ve uydurup durdukları şeydir. "
    },
    {
      "number": 4539,
      "numberInSurah": 29,
      "transliteration": "Wa iz sarafinaaa ilaika nafaram minal jinni yastami'oonal Quraana falammaa hadaroohu qaalooo ansitoo falammaa qudiya wallaw ilaa qawmihim munzireen",
      "diyanet": "Kuran'ı dinleyecek cinlerden bir takımını sana yöneltmiştik. Onlar Kuran'ı dinlemeğe hazır olunca birbirlerine: \"Susun\" dediler. Kuran'ın okunması bitince, her biri birer uyarıcı olarak milletlerine döndüler.",
      "ozturk": "Bir zaman, cinlerden bir topluluğu, Kur'an'ı dinlemeleri için sana yöneltmiştik. Onu dinlemeye hazır hale geldiklerinede: \"Susup dinleyin!\" dediler. Dinleme bitirilince de uyarıcılar olarak kendi toplumlarına döndüler.",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Bir de şu vaktı anlat ki: Cinlerden bir takımını Kur'an dinlemek üzere sana sevketmiştik, bu suretle vakta ki ona hazır oldular, susun dinleyin dediler, sonra bitirildiği vakıt da döndüler, inzar etmek üzere kavımlarına gittiler",
      "islamoglu": "Bir zamanlar, cinlerden bir gurubu Kur'an'ı dinlesinler diye sana yönlendirmiştik. Nihayet o (vahye) kavuşur kavuşmaz \"Sükunetle dinleyin!\" demişler, (okuma) biter bitmez de kendi toplumlarının yanına uyarıcılar olarak dönmüşlerdi.",
      "bulac": "Hani cinlerden birkaçını, Kur'an dinlemek üzere sana yöneltmiştik. Böylece onun huzuruna geldikleri zaman, dediler ki: \"Kulak verin;\" sonra bitirilince kendi kavimlerine uyarıcılar olarak döndüler.",
      "esed": "Hani (ey Muhammed!) Biz bir grup tanınmayan/bilinmeyen varlığı, Kuran'ı dinleyebilsinler diye sana doğru yöneltmiştik ve o(nun mesajları)nı fark eder etmez de (birbirlerine) \"Sessizce dinleyin!\" demişler ve (okuma) bittiğinde kendi toplumlarına uyarıcı olarak dönmüşlerdi.",
      "suleymaniye": "Bir gün, Kur'an'ı dinlemeye hazır bir grup cini sana yönlendirmiştik[1]. Yanına vardıklarında birbirlerine \"Susun!\" dediler. Dinlemeleri tamamlanınca birer uyarıcı olarak toplumlarına döndüler.",
      "ates": "Bir zaman, cinlerden bir topluluğu Kur'an dinlemek üzere sana yöneltmiştik. Ona geldiklerinde (birbirlerine): \"Susun, (dinleyin)\" dediler. (Okuma) Bitirilince de uyarıcılar olarak kavimlerine döndüler:",
      "hulusi": "Hani cinden (insan gözünün görme alanı dışında kalan bir türden) bir grubu, Kuran'ı işitip dinlesinler diye sana yöneltmiştik. . . Ona hazır olduklarında dediler ki: \"Susun!\". . . Hüküm yerine gelince de uyarıcılar olarak toplumlarına döndüler!",
      "bayrakli": "Hani, cinlerden Kur'an'ı dinlemek isteyen bir grubu sana yöneltmiştik. Onlar Kur'an'ı dinlemeye geldiklerinde, \"Susup dinleyin!\" dediler. Kur'an'ın okunması tamamlanınca, uyarıcılar olarak kavimlerine döndüler.",
      "elmali_sade": "Bir de şu vakti anlat, hani cinlerden bir takımını Kur'an dinlemek üzere sana göndermiştik. Onu dinlemeye geldiklerinde: \"Susun, dinleyin!\" dediler. (Dinleme) bitirilince de dönüp uyarmak üzere kavimlerine gittiler.",
      "cantay": "Yadet o zamanı ki cinlerden bir taaifeyi Kur'an dinlemeleri için sana (doğru) çevirmişdik. İşte bunlar onun huzuuruna gelince (birbirine) \"Susun (dinleyin)\" demişler, (okunması) bitirilince de (kendilerini azab ile) korkutmıya me'mur olarak kavmlerine dönmüşlerdi.",
      "piris": "Hani, cinlerden bir grubu Kur'an'ı dinlesinler diye sana yöneltmiştik. Onun yanına gelince \"susun!\" demişler. (Okuma) tamamlanınca kavimlerine uyarıcı olarak dönmüşler.",
      "yildirim": "Hani Biz bir vakit cinlerden bir takımını Kur'an dinlemeleri için sana göndermiştik. Kur'an'ı işitip dinleyecek yere gelince birbirlerine: \"Susun, dinleyin!\" dediler. Okuma tamamlanınca kendi toplumlarına birer uyarıcı olarak döndüler.",
      "safa": "Kur'an'ı dinlemeleri için, cinlerden bir kümeyi sana yönlendirmiştik. Ona hazır olduklarında, şöyle dediler: \"Sessizce dinleyin!\" Sonra bitirildiğinde, kendi toplumlarına uyarıcılar olarak döndüler.",
      "yuksel": "Cinlerden bir grubu,  Kuran'ı dinlemek üzere sana yöneltmiştik. Ona geldiklerinde,  \"Susun\" dediler. (Okuma) bitirilince topluluklarına birer uyarıcı olarak döndüler.",
      "aktas": "Bir grup cinni[1] Kur'an'ı dinlemeleri için sana yönlendirmiştik. Onlar, gelip Kur'an'ı dinlemeye başladıklarında birbirlerine, \"sessiz olun, dinleyin.\" dediler. Sonra da dinlemeleri bitince kendi halklarını uyarmak için geri döndüler.",
      "okuyan": "Hani cinlerden bir grubu, Kur'an'ı dinlemeleri için sana yönlendirmiştik.[1] (Kur'an'ı dinlemeye) hazır olduklarında (birbirlerine) \"Susun!\" demişler,[2] (dinlemeleri) bitince uyarıcılar olarak toplumlarına dönmüşlerdi.[3]"
    },
    {
      "number": 4540,
      "numberInSurah": 30,
      "transliteration": "Qaaloo yaa qawmanaaa innaa sami'naa Kitaaban unzila mim ba'di Moosa musaddiqal limaa baina yadihi yahdeee ilal haqqi wa ilaa Tareeqim Mustaqeem",
      "diyanet": "Şöyle dediler: \"Ey milletimiz! Doğrusu biz, Musa'dan sonra indirilen, kendinden öncekileri doğrulayan, gerçeği ve doğru yolu gösteren bir kitap dinledik.\"",
      "ozturk": "Dediler ki: \"Ey toplumumuz! Biz; Mûsa'dan sonra indirilen, kendinden öncekini doğrulayan, hakka ve dosdoğru yola ileten bir Kitap dinledik.\"",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Ey kavmımız! dediler: haberiniz olsun, bizler bir kitab dinledik, Musadan sonra indirilmiş önündekini tasdık ediyor, hakka ve bir doğru yola hidayet eyliyor",
      "islamoglu": "Onlar \"Ey kavmimiz!\" dediler, \"Biz Musa'dan sonra indirilen ve kendisinden önceki vahyi tasdik eden bir ilahi mesaj dinledik: o vahiy (kendisine uyanı) hakikate ve dosdoğru bir yola yöneltiyor.",
      "bulac": "Dediler ki: \"Ey kavmimiz, gerçekten biz, Musa'dan sonra indirilen, kendinden öncekileri doğrulayan bir kitap dinledik; hakka ve doğru olan yola yöneltip iletmektedir.\"",
      "esed": "Onlar, \"Ey halkımız!\" diye seslendiler, \"(Tevrat'tan) geriye hakikat adına ne kalmışsa hepsini teyid (ve tasdik) eden, Musa(nınkin)den sonra indirilmiş olan bir vahyi dinleyip geldik. (Ve anladık ki) bu (vahiy) hakikate ve dosdoğru yola götürmektedir\".",
      "suleymaniye": "Onlara dediler ki: \"Ey halkımız! Musa'dan sonra indirilmiş[1], kendinden önceki kitapları tasdik eden, gerçeğe ve dosdoğru yola yönelten bir kitap dinledik.",
      "ates": "\"Ey kavmimiz, dediler, biz Musa'dan sonra indirilen, kendinden öncekini doğrulayan, gerçeğe ve doğru yola götüren bir Kitap dinledik.\"",
      "hulusi": "Dediler ki: \"Ey halkımız. . . Biz, Musa'dan sonra inzal edilmiş, öncekileri tasdikleyen, Hakk'a ve sırat-ı müstakime yönlendiren bir Bilgi işitip dinledik. \"",
      "bayrakli": "Onlara şöyle dediler: \"Ey kavmimiz! Şüphesiz biz Musa'dan sonra indirilen ve kendilerinden öncekileri doğrulayan bir kitap dinledik. O, hakikate ve doğru yola götürmektedir.\"",
      "elmali_sade": "Ve dediler ki: \"Ey kavmimiz, haberiniz olsun ki, biz Musa'dan sonra indirilmiş önündeki kitapları doğrulayıp gerçeği ve doğru yolu gösteren bir kitap dinledik.",
      "cantay": "\"Ey kavmimiz, dediler, hakıykat biz Musadan sonra indirilmiş olan, kendinden öncekileri tasdıyk eden, hakka ve doğru yola ileten bir kitab dinledik\".",
      "piris": "Onlara şöyle demişlerdi: -Ey kavmimiz, biz, Musa'dan sonra indirilen, kendisinden öncekini tasdik eden, hakka yönelten ve dosdoğru yolu gösteren bir kitap dinledik.",
      "yildirim": "\"Ey milletimiz! dediler, biz Musa'dan sonra gönderilen, kendisinden önceki vahiyleri tasdik eden, gerçeğe ve dosdoğru yola götüren bir kitap dinledik.\"",
      "safa": "Dediler ki: \"Ey toplumumuz! Aslında, Musa'dan sonra indirilen, hem ellerinde bulunanı doğrulayan hem de gerçeğe ve dosdoğru yola eriştiren bir Kitap dinledik!\"",
      "yuksel": "\"Ey halkımız\" dediler,  \"Biz,  Musa'dan sonra,  kendisinden öncekileri doğrulayıcı olarak indirilen bir kitabı dinledik. O gerçeğe ve dosdoğru yola iletmektedir.\"",
      "aktas": "\"Ey halkımız! Kuşkusuz biz, Musa'dan sonra indirilen ve kendinden öncekilerini onaylayan; gerçeği ve dosdoğru yolu gösteren bir Kitap dinledik.\" dediler.",
      "okuyan": "(O cinler) şöyle demişlerdi: \"Ey kavmimiz! Şüphesiz ki biz Musa'dan sonra indirilen, kendinden öncekini(n aslını) doğrulayan, gerçeğe ve doğru yola ulaştıran bir kitap dinledik."
    },
    {
      "number": 4541,
      "numberInSurah": 31,
      "transliteration": "Yaa qawmanaaa ajeeboo daa'iyal laahi wa aaminoo bihee yaghfir lakum min zunoobikum wa yujirkum min 'azaabin aleem",
      "diyanet": "\"Ey milletimiz! Allah'a çağırana (Muhammed'e) uyun ve O'na inanın da Allah da sizin günahlarınızı bağışlasın ve sizi can yakıcı azabdan korusun.\"",
      "ozturk": "\"Ey toplumumuz! Allah'ın davetçisine uyun, ona iman edin ki Allah, günahlarınızdan bir kısmını bağışlasın ve sizi acıklı bir azaptan korusun!\"",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Ey kavmımız! Allahın da'vetcisine icabet edin ve ona iyman getirin ki ba'zı günahlarınıza mağfiret buyursun ve sizi elim bir azabdan korusun",
      "islamoglu": "Ey kavmimiz! Allah'ın davetine icabet edin ve O'na iman edin (ki), günahlarınızın üzerini çizip sizi bağışlasın ve sizi elim bir azaptan korusun!",
      "bulac": "\"Ey kavmimiz, Allah'a davet edene icabet edin ve O'na iman edin; günahlarınızdan bir kısmını bağışlasın ve sizi acı bir azabtan korusun.\"",
      "esed": "\"Ey halkımız! Allah'ın çağrısına uyun ve O'na iman edin: O, (geçmişte işlediğiniz bütün) günahlarınızı affedecek ve (öteki dünyada) sizi acıklı azaptan koruyacaktır.",
      "suleymaniye": "Ey halkımız! Allah'a çağırana olumlu cevap verin ve ona inanıp güvenin ki (Allah) hem günahlarınızı bağışlasın hem de sizi acıklı bir azaptan korusun[1].",
      "ates": "\"Ey kavmimiz, Allah'ın da'vetçisine uyun ve O'na inanın ki (Allah) günahlarınızdan bir kısmını bağışlasın ve sizi, acı azabdan korusun.\"",
      "hulusi": "\"Ey kavmimiz. . . DAİALLAH (Allah davetçisine) (DAİALLAH; cinler O'nu DAİALLAH olarak görüp değerlendirmiştir, Rasulullah olarak değil. Postacı - elçi türü yaklaşımların temeli de bu kelimenin anlamına dayanır) icabet edin ve O'na iman edin ki, bazı günahlarınızı bağışlasın; sizi feci bir azaptan korusun. \"",
      "bayrakli": "\"Ey kavmimiz! Allah'ın çağrısına uyunuz ve O'na iman ediniz. O, günahlarınızı affedecek ve ahirette acıklı azaptan koruyacaktır.\"",
      "elmali_sade": "Ey kavmimiz, Allah' ın davetçisine uyun ve O'na iman edin ki, bazı günahlarınızı bağışlasın ve sizi acı bir azaptan korusun!\"",
      "cantay": "\"Ey kavmimiz, Allahın da'vetcisine icabet edin. Ona iman edin ki (Allah) sizin günahlarınızdan bir kısmını yarlığasın ve sizi çok elem verici bir azabdan kurtarsın.",
      "piris": "-Ey kavmimiz, Allah'ın davetçisine uyun, ona iman edin ki sizin günahlarınızı bağışlasın ve sizi acı bir azaptan korusun.",
      "yildirim": "\"Ey milletimiz! Allah yoluna davet eden bu elçinin çağrısını kabul ve ona iman edin ki Allah da sizin günahlarınızı affetsin ve gayet acı bir azaptan sizi kurtarsın.",
      "safa": "\"Ey toplumumuz! Allah'a çağıranı izleyin ve Ona inanın ki, suçlarınızı bağışlasın ve acı bir cezadan sizi korusun!\"",
      "yuksel": "\"Ey halkımız,  ALLAH'a çağıranı yanıtlayın. O'nu onaylayın ki günahlarınızı bağışlasın ve sizi acı azaptan korusun.\"",
      "aktas": "\"Ey halkımız! Allah'ın davetçisine uyun ve Allah'a iman edin ki suçlarınızı bağışlasın ve sizi acıklı bir azaptan korusun.\"",
      "okuyan": "Ey kavmimiz! Allah'ın davetçisine (çağrısına) cevap verin ve O'na iman edin ki günahlarınızı bağışlasın ve sizi elem verici bir azaptan korusun."
    },
    {
      "number": 4542,
      "numberInSurah": 32,
      "transliteration": "Wa mal laa yujib daa'iyal laahi falaisa bimu'jizin fil ardi wa laisa lahoo min dooniheee awliyaaa'; ulaaa ika fee dalaalim mubeen",
      "diyanet": "Allah'a çağırana uymayan kimse bilsin ki, Allah'ı yeryüzünde aciz bırakamaz; onların O'ndan başka dostları da bulunmaz; işte onlar apaçık sapıklıktadırlar.",
      "ozturk": "Allah'ın davetçisine uymayan, yeryüzünde hiç kimseyle yarışamaz/hiç kimseyi âciz bırakamaz. Böylesinin, Allah dışında/Allah'ın davetçisi dışında evliyası da olmaz. Böyleleri apaçık bir sapıklık içindedir.",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Ve her kim Allahın da'vetcisine icabet eylemezse Arzda aciz bırakacak değildir ve ona onun berisinden sahib olacak veliyler de yoktur, öyleler açık bir dalal içindedirler",
      "islamoglu": "Ama kim Allah'ın davetine icabet etmezse, asla O'nu yeryüzünde atlatmış olmaz; ve ona (Allah)tan başka hiçbir dostun yararı dokunmaz: böyleleri fark edilir bir sapıklığın göbeğine düşerler.",
      "bulac": "\"Kim Allah'a davet edene icabet etmezse, artık o, yeryüzünde (Allah'ı aciz bırakacak değildir ve onun O'ndan başka) velileri yoktur. İşte onlar, apaçık bir sapıklık içindedirler.\"",
      "esed": "Ama Allah'ın çağrısına uymayan, (O'ndan) yeryüzünde asla kurtulamaz ve (öteki dünyada) O'na karşı hiçbir koruyucu bulamaz. Böyleleri, sapıklık içinde kaybolup gitmişlerdir.\"",
      "suleymaniye": "Kim Allah'a çağırana olumlu cevap vermezse (bilsin ki) yeryüzünde Allah'ı aciz bırakacak değildir. Onun, Allah ile arasına girecek yakınları da olmayacaktır[1]. Böyleleri açık bir sapkınlık içindedirler.\"",
      "ates": "Kim Allah'ın da'vetçisine uymazsa, yeryüzünde (başına inecek belaya) engel olamaz. Kendisinin O'ndan başka velileri de olmaz. Onlar, apaçık bir sapıklık içindedirler.",
      "hulusi": "Kim Allah davetçisine (DAİALLAH) icabet etmezse, (Allah'ı) arzda aciz bırakamaz! O'nun dununda onun dostları da olmaz. . . İşte onlar apaçık bir sapma içindedirler.",
      "bayrakli": "Kim Allah'ın çağrısına uymazsa, bilsin ki yeryüzünde Allah'a karşı koyamaz, onun O'ndan başka dostları da olmaz. Böyleleri apaçık bir sapıklık içindedirler.",
      "elmali_sade": "Her kim Allah'ın davetçisine uymazsa, yeryüzünde (Allah'ı) aciz bırakacak değildir ve O'ndan başka kendisine sahip olacak kayırıcıları da yoktur. Öyleleri açık bir sapıklık içindedirler.",
      "cantay": "Kim Allahın da'vetcisine icabet etmezse o, yer (yüzün) de (Allahı) aciz bırakacak değildir. Onun Allahdan başka yardımcıları da yokdur. Onlar apaçık bir sapıklık içindedirler.",
      "piris": "Kim Allah'ın davetçisine uymazsa, yeryüzünde kaçıp sığınacağı bir yer yoktur. Onun Allah'tan başka bir velisi de yoktur. İşte böyleler apaçık bir sapıklık içindedir.",
      "yildirim": "Allah'ın elçisine icabet etmeyen kimse bilsin ki, Allah'ın cezasından asla kaçıp kurtulamaz ve Allah'tan başka hiçbir hami ve dost bulamaz. Onlar besbelli bir sapıklık içindedirler.",
      "safa": "Allah'a çağırana kim uymazsa, zaten yeryüzünde güçsüz bırakamazlar. Çünkü O'na karşı dostları yoktur. İşte onlar, apaçık bir sapkınlık içindedirler.",
      "yuksel": "ALLAH'a çağıranı yanıtlamayanlar yeryüzünde kaçamaz. Onların O'na karşı dostları da olmaz. Onlar apaçık bir sapıklık içindedirler.",
      "aktas": "Her kim, Allah'a çağıran kimsenin çağrısına uymazsa, bilsin ki Allah'ı yeryüzünde aciz bırakacak değildir. Ve onun Allah'tan başka velileri de yoktur. İşte onlar apaçık bir sapkınlık içindedirler.",
      "okuyan": "(Ancak) kim Allah'ın davetçisine (çağrısına) cevap vermezse, bilsin ki kimse O'nu yeryüzünde elbette aciz bırakamaz[1] ve böylesi kişilerin O'nun peşi sıra dostları da olamaz. İşte onlar apaçık bir sapkınlığın içindedir.\""
    },
    {
      "number": 4543,
      "numberInSurah": 33,
      "transliteration": "Awalam yaraw annal laahal lazee khalaqas samaawaati wal larda wa lam ya'ya bikhal qihinna biqaadirin 'alaaa anyyuhiyal mawtaa; balaaa innahoo 'alaa kulli shai'in Qadeer",
      "diyanet": "Gökleri, yeri yaratan ve onları yaratmaktan yorulmayan Allah'ın, ölüleri diriltmeye de kadir olduğunu görmezler mi? Evet; O her şeye Kadir'dir.",
      "ozturk": "Görmediler mi ki; gökleri ve yeri yaratan, bunları yaratmakla yorgunluğa düşmeyen Allah, ölüleri diriltmeye de kadirdir. Evet, O her şeye kadirdir.",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Ya görmediler de mi ki o Gökleri ve Yeri yaratmış ve onları yaratmakla yorulmamış olan Allah ölüleri diriltmeğe muhakkak kadirdir, evet, hiç şübhe yok ki o her şey'e kadirdir.",
      "islamoglu": "Görmezler mi ki gökleri ve yeri yaratmış ve bunları yaratmakla yorulup bitkin düşmemiş olan Allah, ölülere hayat vermeye elbette güç yetirendir? Yoo! Elbet O her şeye güç yetirendir.",
      "bulac": "Onlar görmüyorlar mı ki, gökleri ve yeri yaratan ve onları yaratmaktan yorulmayan (Allah), ölüleri de diriltmeye güç yetirir. Hayır; gerçekten O, her şeye güç yetirendir.",
      "esed": "Öyleyse onlar, (öteki dünyayı inkar edenler,) gökleri ve yeri yaratmış olan ve onları yaratmaktan yorulmayan Allah'ın (aynı zamanda) ölüye yeniden hayat verme gücüne sahip olduğunu da anlamazlar mı? Evet O, kesinlikle dilediği her şeyi yapma gücüne sahip'tir!",
      "suleymaniye": "Gökleri ve yeri yaratan, onları yaratırken acizlik göstermeyen Allah'ın, ölülere yeniden hayat vermenin ölçüsünü de koyduğunu görmediler mi[1]? Evet o, her şeye bir ölçü koyandır.",
      "ates": "Gökleri ve yeri yaratan, bunları yaratmakla yorulmayan Allah'ın, ölüleri diriltmeğe de kadir olduğunu görmediler mi? Evet O, her şeye kadirdir.",
      "hulusi": "Görmediler mi ki, semaları ve arzı yaratmış ve onların yaratılışında zaafa düşmemiş olan Allah, ölüleri diriltmeye de Kaadir'dir. . . Evet! Muhakkak ki O, her şeye Kaadir'dir.",
      "bayrakli": "Gökleri, yeri yaratan ve onları yaratmaktan yorulmayan Allah'ın, ölüleri diriltmeye de gücünün yeteceğini düşünmezler mi? Evet, Allah'ın her şeye gücü yeter.",
      "elmali_sade": "Gökleri ve yeri yaratan ve onları yaratmakla yorulmamış olan Allah'ın ölüleri diriltme gücüne de sahip olduğunu görmediler mi? Evet, hiç şüphe yok ki, O, herşeye gücü yetendir!",
      "cantay": "Haala şu hakıykatı bilmediler mi ki gökleri, yeri yaratmış, onları yaratmakdan yorulmamış olan Allah, ölüleri de diriltmiye kaadirdir. Evet, O, her şey'e elbette kaadirdir.",
      "piris": "Gökleri ve yeri yaratan ve onları yaratmaktan yorulmayan Allah'ın ölüleri de diriltmeye gücünün yeteceğini görmüyorlar mı? Elbette onun her şeye gücü yeter.",
      "yildirim": "O kafirler şu gerçeği hala anlamadılar mı ki; gökleri ve yeri yaratan ve yarattıktan sonra hiçbir yorgunluk çekmeyen Allah, ölüleri diriltmeye de, haydi haydi kadirdir! Evet, O her şeye kadirdir.",
      "safa": "Gökleri ve yeryüzünü yaratan ve onları yaratmaktan yorulmayan Allah'ın, ölülere yeniden yaşam verme gücü de olduğunu düşünmüyorlar mı? Evet, öyle! Kuşkusuz, O, her şeye Gücü Yetendir.",
      "yuksel": "Gökleri ve yeri yaratan ve bunları yaratmakla yorulmayan ALLAH'ın ölüleri diriltebileceğini düşünmezler mi? Evet,  O her şeye gücü yetendir.",
      "aktas": "Onlar, gökleri ve yeri yaratan ve yaratmaktan yorulmamış olan Allah'ın, ölüleri de diriltebileceği gerçeğini anlamıyorlar mı? Evet! Kuşkusuz O, Her Şeye Güç Yetiren'dir.",
      "okuyan": "Gökleri ve yeri yaratan, bunları yaratmakla yorulmayan[1] Allah'ın, ölüleri diriltmeye de gücünün yeteceğini hiç mi düşünmediler?[2] Evet; şüphesiz ki O, her şeye gücü yetendir.[3]"
    },
    {
      "number": 4544,
      "numberInSurah": 34,
      "transliteration": "Wa Yawma yu'radul lazeena kafaroo 'alan naari alaisa haaza bil haqq; qaaloo balaa wa Rabbinaa; qaala fazooqul 'azaaba bimaa kuntum takfuroon",
      "diyanet": "İnkar edenler, ateşe sunuldukları gün onlara: \"Bu, gerçek değil miydi?\" denir, onlar: \"Rabbimize and olsun ki evet gerçekti\" derler. Allah: \"İnkar etmenizden ötürü azabı tadın\" der.",
      "ozturk": "Gün gelir, o inkâr edenler, ateşe arz edilir. \"Bu gerçek değil miymiş?\" diye sorulur. \"Elbette! Rabbimize yemin ederiz, gerçekmiş!\" derler. Allah buyurur: \"O halde, inkâr ettiğinizden ötürü tadın azabı!\"",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Ve o küfredenler ateşe arzolunacağı gün: nasıl bu hak değil mi imiş! diye, evet, rabbımız hakkı için diyecekler, buyuracak: \"öyle ise haydin tadın azabı, küfrede geldiğiniz için.\"",
      "islamoglu": "Ve hakikati inkar eden kimselere ateşe takdim olunurken, \"Ne yani, bu da mı gerçek değil?\" (denileceği) gün, onlar şöyle cevap verecekler: \"Rabbimize andolsun ki (bu hakikatin ta kendisidir)!\" (Allah) buyuracak: \"Haydi, hakikati inkarınıza karşılık tadın malum azabı!\"",
      "bulac": "İnkar edenler ateşe sunulacakları gün, (onlara şöyle denir:) \"Bu gerçek değil miymiş?\" Onlar: \"Rabbimize andolsun, evet (öyledir)\" derler. (Allah da:) \"Öyleyse inkar ettiklerinizden dolayı azabı tadın\" dedi.",
      "esed": "Böylece, hakikati inkara şartlanmış olanlar, ateşin karşısına getirilecekleri ve \"Bu, gerçek değil mi?\" diye sorulacağı Gün \"Rabbimize andolsun ki öyle!\" diye cevaplayacaklar. (Bunun üzerine) Allah, \"Öyleyse, hakikati inkar etmenizin karşılığı olan bu azabı tadın!\" diyecektir.",
      "suleymaniye": "Kafirlik edenler ateşin karşısına getirildikleri gün[1], onlara \"Bu gerçekmiş, değil mi?\" denir. Onlar \"Evet, Rabbimize yemin olsun ki gerçekmiş.\" derler. Rableri de onlara \"Öyleyse kafirlik etmenize karşılık tadın bu azabı!\" der[2].",
      "ates": "İnkar edenler ateşe sunulacakları gün (Allah onlara): \"(Nasıl), Bu gerçek değil miymiş?\" (der); \"Evet Rabbimiz hakkı için (gerçekmiş)\" derler. \"Öyleyse inkar etmenizden dolayı azabı tadın\" der.",
      "hulusi": "Hakikat bilgisini inkar edenlerin Nar'a arz olunacakları süreçte: \"Bu Hak değil miymiş?\" denir. Dediler ki: \"Rabbimize yemin olsun ki evet!\". . . \"O halde hakikat bilgisini inkar etmeniz yüzünden (hadi) tadın azabı!\" dedi.",
      "bayrakli": "Kafirler ateşle yüz yüze getirildikleri gün, kendilerine, \"Bu gerçek değil miymiş?\" denilecek. Onlar, \"Evet, Rabbimize andolsun doğruymuş\" diyecekler. Allah, \"Öyleyse, inkar etmenizden dolayı tadın bu azabı\" diyecektir.",
      "elmali_sade": "Ve O küfredenler ateşe sunulacakları gün onlara: \"Nasıl bu gerçek değil miymiş?\" denilir. Onlar: \"Evet, Rabbimiz hakkı için!\" diyecekler. Allah ise: \"Öyleyse küfredegeldiğiniz için haydi tadın azabı!\" buyuracaktır.",
      "cantay": "O kafirler ateşin karşısına (getirilerek) gösterileceği gün (kendilerine denilecek ki:) \"Bu (azab) gerçek değil mi imiş\"? Onlar \"Evet, Rabbimize yemin ederiz (ki gerçekdir)\" dediler (diyecekler). (Allah da) \"Küfredegeldiğinize mukaabil tadın azabı\" dedi (diyecek).",
      "piris": "Bunu inkar edenler, ateşe sunuldukları gün: -Bu, gerçek değil mi? -Rabbi'mize andolsun ki evet (gerçektir), dediler. -Nankörlük ettiğiniz için azabı tadın! der.",
      "yildirim": "Gün gelecek, kafirler cehennem ateşine karşı tutulacaklar. İşte o zaman, kendilerine: \"Nasıl, bu ateş doğru değil miymiş?\" diye sorulunca: \"Evet, Rabbimize yemin ederiz ki haktır, gerçektir!\" diyecekler. Yüce Allah da şöyle buyuracak: \"İnkar edip durduğunuz için haydi öyleyse tadın bakalım azabı!\"",
      "safa": "Ve ateşe sunulacakları gün, nankörlük edenlere: \"Gerçek değil miymiş bu?\" Şöyle diyecekler: \"Efendimize yemin ederiz ki, evet, öyle!\" Der ki: \"Nankörlük etmenize karşılık, artık tadın cezayı!\"",
      "yuksel": "İnkarcılar ateşe sunuldukları gün: \"Bu gerçek değil mi?\" Derler ki \"Evet,  Efendimize ant olsun.\" O da,  \"İnkar etmiş olduğunuz için azabı tadın\" der.",
      "aktas": "Kafirler, ateşle karşı karşıya kaldıkları gün, \"Bu, gerçek değil miymiş?\" dedi. Onlar: \"Rabb'imize ant olsun ki gerçekmiş.\" dediler. \"O halde kafirliğinizden dolayı azabı tadın.\" dedi.",
      "okuyan": "Ateşe sunulacakları gün, kâfir olanlara \"Bu (diriltilme) gerçek değil miymiş!\" (diyecek), onlar da \"Rabbimize yemin olsun: Evet (gerçekmiş)!\" diyeceklerdir. (Allah:) \"İnkâr ettiğinizden dolayı azabı tadın!\" diyecektir."
    },
    {
      "number": 4545,
      "numberInSurah": 35,
      "transliteration": "Fasbir kamaa sabara ulul 'azmi minar Rusuli wa laa tasta'jil lahum; ka annahum Yawma yarawna maa yoo'adoona lam yalbasooo illaa saa'atam min nahaar; balaagh; fahal yuhlaku illal qawmul faasiqoon",
      "diyanet": "Peygamberlerden azim sahibi olanların sabrettiği gibi sen de sabret; inkarcılar için acele etme; onlar, kendilerine söz verileni gördükleri gün dünyada sadece gündüzün bir müddeti eğlendiklerini sanırlar. Bu bir bildiridir; yoldan çıkmış olanlardan başkası mı yok edilir?",
      "ozturk": "Artık, resullerin azim sahibi olanlarının sabrettiği gibi sabret! O inkârcılar için acele etme! Tehdit edildikleri azabı gördükleri gün, gündüzün sadece bir saati kadar yaşamış gibi olurlar. Bir duyurudur bu. Sapmışlar topluluğundan başka kim helâk edilir!",
      "juz": 26,
      "page": 506,
      "sajda": false,
      "elmali": "Binaenaleyh ülül'azim Peygamberlerin sabrettiği gibi sabret ve onlar hakkında ivedi etme, sanki onlar o va'dolundukları acıyı görecekleri gün gündüzün bir saatinden başka durmamışa döneceklerdir; kafi bir tebliğ, demek ki ihlak edilecek başka değil, ancak taatten çıkmış fasıklar güruhudur",
      "islamoglu": "Bundan böyle (ey muhatap), elçilerden kararlılık ve direnç sahibi olanların yaptığı gibi sen de dirençle göğüs ger! Acele ile onların işinin bitirilmesini isteme! (Nasıl olsa) onlar vaad edilen o günü görünce, kendilerini gündüzün tek bir saati dışında sanki dünyada hiç yaşamamış (sayacaklar). Duyurumuz işte budur: Şu halde, hiç sorumsuzca davranan bir toplumdan başkası helak edilir mi?",
      "bulac": "Artık sen sabret; Resullerden azim sahiplerinin sabrettikleri gibi, Onlar için de acele etme. Onlar, tehdit edildikleri şeyi (azabı) gördükleri gün, sanki gündüzün yalnızca bir saati kadar yaşamış(olacak)lardır. (Bu,) Bir tebliğdir. Artık fasık olan bir kavimden başkası yıkıma uğratılır mı?",
      "esed": "Öyleyse (ey inananlar!) Kalpleri azim ve kararlılıkla doldurulmuş olan bütün Peygamberler gibi sıkıntılara karşı sabırlı olun ve onlara sabırla katlanın. Ve (hakikati inkar edip duran) bu kişilerin hemen azaba çarptırılmalarını istemeyin, kendilerine vaad edilen şeyin (gerçekleştiğini) gördükleri o gün, (yeryüzünde) kaldıkları süre, onlara (dünyevi ölçülerle) ancak bir günün bir saati kadar (kısa görünecek.) Mesaj(ımız işte budur.) Öyleyse hiç sapkın bir halktan başkası yok edilir mi?",
      "suleymaniye": "Elçilerden kararlılık sahibi olanlar[1] nasıl sabrettilerse /duruşlarını bozmadılarsa sen de onlar gibi sabret! Kafirler için aceleci olma[2]! Onlar; tehdit edildikleri azabı görecekleri gün, dünyada gündüzün kısa bir süresi kadar kalmış gibi olacaklar[3]. Bu, bir bildiridir. Hiç, yoldan çıkmış bir topluluktan başkası helak edilir mi[4]?",
      "ates": "O halde sen de, azim (ve irade) sahibi elçilerin sabrettikleri gibi sabret. O (nankör)ler için acele etme. Onlar, tehdidedildikleri azabı gördükleri gün, sanki gündüzün sadece bir sa'ati kadar yaşamış gibi olurlar. (Bu) Bir duyurudur. Yoldan çıkmış topluluktan başkası mı helak edilecektir?",
      "hulusi": "Rasullerden Ulül Azm'ın sabrettiği gibi (sen de) sabret; onlar için acele etme! Tehdit edildikleri şeyi gördükleri (ölümü tattıkları) süreçte, sanki gündüzden bir saatten fazla (Dünya'da) kalmamış gibi olurlar! Belağ (bu yeterli bir tebliğdir)! İnancı bozuklar toplumundan başkası mı helak edilecek!",
      "bayrakli": "Artık güç ve kuvvet sahibi peygamberlerin sabrettiği gibi sen de sabret! Onlara azabın çabuk gelmesini isteme. Onlar uyarıldıkları azabı gördükleri zaman, sanki günün bir saati kadar beklemiş gibi olacaklardır. Bu bir tebliğdir. Yoldan çıkan topluluklardan başkası helak olmayacaktır.",
      "elmali_sade": "O halde üstün irade sahibi peygamberlerin sabrettiği gibi sabret ve onlar hakkında ivedilik etme! Onlar, kendilerine va'dedilen acıyı görecekleri gün, gündüzün bir saatinden başka durmamışa döneceklerdir. Bu yeterli bir tebliğdir. Demek ki, helak edilecekler, başkası değil, ancak itaattan çıkmış fasıklar topluluğudur!",
      "cantay": "O halde (Habibim) peygamberlerden azim saahiblerinin sabretdikleri gibi sen de sabret. Onlar (ın azabı) için acele etme. Onlar tehdid edilmekde oldukları (azabı) görecekleri gün sanki kendileri (dünyada) gündüzün bir saatinden başka durmamış gibi (olacaklardır). (Bu, yeter) bir tebliğdir. Öyle ya, faasıklar güruhundan başkası helak edilir mi? (Asla).",
      "piris": "O halde, sen de azim sahibi peygamberlerin sabrettiği gibi sabret! Onlar için acele etme! Onlar kendilerine vaat edileni gördükleri gün gündüzün bir saatinden fazla yaşamamış gibidirler. Bu bir tebliğdir. Fasık toplumdan başkası helak edilir mi?",
      "yildirim": "O halde ey Resulüm! O üstün azim sahipleri olan peygamberler nasıl sabrettilerse, sen de öyle sabret. Onlar hakkında azap gelmesi için acele etme! Onlar, tehdit edildikleri azabı gördükleri gün, dünyada gündüzün, sadece bir saatinden daha fazla kalmadıklarını düşüneceklerdir. Bu bir duyurudur. Sözün kısası: \"Allah'ın yolundan çıkmış güruhtan başkası helak edilmez.\"",
      "safa": "Kararlı ve dirençli elçilerin dirençli oldukları gibi, artık dirençli ol ve onlar için acele etme. Aslında, sözü verileni gördükleri gün, günün bir saatinden çok yaşamamış gibi olacaklardır. Bir duyurudur; öyle ya, yoldan çıkmış bir toplumdan başkası yıkıma uğratılır mı?",
      "yuksel": "Karar ve azim sahibi elçiler nasıl sabrettiyse sen de sabret ve onlar için acele etme. Onlar,  kendilerine söz verileni gördüklerinde,  (sanki dünyada) gündüzün bir anı kadar kalmışlardır. Bu bir bildiridir: Yoldan çıkmış topluluklardan başkası mı yok edilir?",
      "aktas": "O halde Resullerden kararlılık sahibi olanların sabrettikleri gibi sen de sabret! Onlar için aceleci olma. Onlar, kendilerine uyarısı yapılan şeyi gördükleri zaman, dünyada sanki gündüzün bir saati kadar kalmış gibi olurlar.[1] Bu, bir bildirimdir. Artık doğru yoldan sapmış halktan başkası yok edilmez.",
      "okuyan": "Elçilerden kararlılık sahibi olanların sabrettiği gibi sen de sabret! Onlar (inkârcılar) hakkında acele etme! Vadedildikleri azabı gördükleri gün sanki dünyada sadece gündüzün bir saati kadar kaldıklarını sanacaklar.[1] (Bu), bir tebliğdir. Yoldan çıkmış topluluktan başkası helak edilir mi hiç! "
    }
  ]
}