{
  "surah": {
    "number": 47,
    "name": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad",
    "englishNameTranslation": "Muhammad",
    "turkishName": "Muhammed",
    "numberOfAyahs": 38,
    "revelationType": "Medinan",
    "revelationOrder": 95
  },
  "ayahs": [
    {
      "number": 4546,
      "numberInSurah": 1,
      "transliteration": "Allazeena kafaroo wa saddoo'an sabeelil laahi adalla a'maalahum",
      "diyanet": "Allah, inkar edenlerin ve kendi yolundan alıkoyanların işlerini boşa çıkarır.",
      "ozturk": "Küfre saplanıp Allah'ın yolundan alıkoyanların yapıp ettiklerini O, boşa çıkarmıştır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Onlar ki küfretmekte ve Allah yolundan yüz çevirmektedirler, Allah amellerini boşa gidermektedir",
      "islamoglu": "İnkarda direnen ve (insanları) Allah yolundan alıkoyanların yaptıklarını, O boşa çıkaracaktır.",
      "bulac": "Onlar ki inkar ettiler ve Allah'ın yolundan alıkoydular, (işte Allah da) onların amellerini giderip boşa çıkarmıştır.",
      "esed": "Hakikati inkara şartlanmış olan ve (başkalarını) Allah yolundan alıkoymaya kalkışanlar; Allah, işte onların bütün (güzel ve iyi) işlerini değersiz kılacaktır.",
      "suleymaniye": "Kafir olan ve Allah'ın yolundan ayrılanlar var ya Allah onların amellerini boşa çıkarır[1].",
      "ates": "Allah, inkar edip kendisinin yoluna engel olanların işlerini boşa çıkarmıştır."
    },
    {
      "number": 4547,
      "numberInSurah": 2,
      "transliteration": "Wallazeena aamanoo wa 'amilus saalihaati wa aamanoo bimaa nuzzila 'alaa Muhammadinw-wa huwal haqqu mir Rabbihim kaffara 'anhum saiyiaatihim wa aslaha baalahum",
      "diyanet": "İnanıp yararlı iş işleyenlerin ve Muhammed'e, Rablerinden bir gerçek olarak indirilene inananların kötülüklerini Allah örter ve durumlarını düzeltir.",
      "ozturk": "İman edip barışa/hayra yönelik işler yapanlar ve Muhammed'e indirilene -ki o onların Rablerinden bir haktır- inanmış olanlara gelince, Allah onların çirkin davranışlarını örtmüş ve gönüllerini barışa yöneltmiştir.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Ve onlar ki iyman etmekte ve salih salih ameller işlemekte ve Muhammede indirilene iyman eylemektedirler -ki rablarından gelen hak da odur- taraflarından kabahatlerini örtmekte ve hal-ü şanlarını düzeltmektedir",
      "islamoglu": "Bir de imanda sebat eden, iyilik yapan ve Rableri tarafından Muhammed'e indirilen hakikate inananlar var: Allah onların günahlarını silecek, tasavvur ve akıllarını (vahiyle) ıslah ve inşa edecektir.",
      "bulac": "İman edip salih amellerde bulunan ve Muhammed'e indirilen (Kur'an)a -ki o Rablerinden bir haktır- İman edenlerin (Allah), kötülüklerini örtüp bağışlamış, durumlarını düzeltip ıslah etmiştir.",
      "esed": "İman edip doğru ve yararlı işler yapan ve Rableri tarafından Muhammed'e indirilen hakikate inanmış olanlar ise (Allah'ın rahmetine erişeceklerdir.) Allah onların (geçmişte işledikleri) kötü fiillerini silecek ve kalplerini sükuna kavuşturacaktır.",
      "suleymaniye": "İnanıp güvenen, iyi işler yapan ve Muhammed'e indirilene inananlara gelince -ki ona indirilen, Rablerinden gelen bir gerçektir- Allah onların kötülüklerini örter ve durumlarını düzeltir[1].",
      "ates": "İnanıp iyi işler yapanların, Rableri tarafından Muhammed'e indirilen gerçeğe inananların da günahlarını örtmüş ve hallerini düzeltmiştir."
    },
    {
      "number": 4548,
      "numberInSurah": 3,
      "transliteration": "Zaalika bi annal lazeena kafarut taba'ul baatila wa annal lazeena aamanut taba'ul haqqa mir Rabbihim; kazaalika yadribul laahu linnaasi amsaalahum",
      "diyanet": "Bu, inkar edenlerin batıla uymaları ve inananların Rablerinden gelen gerçeğe uymalarından ötürü böyledir. Allah böylece insanlara kendilerinin misallerini anlatır.",
      "ozturk": "Bu böyledir; çünkü küfre batanlar boş ve tutarsıza uymuşlardır. İman edenler ise Rablerinden gelen hakka uymuşlardır. İşte Allah, insanlara kendi durumlarını bu şekilde örnekleyerek anlatır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Bunun sebebi çünkü küfredenler kendilerini batıla uydurmakta, iyman edenler ise rablarından gelen hakka uymaktadırlar, işte Allah insanlara kılıklarını böyle tanıtır",
      "islamoglu": "Bu böyle olacaktır; çünkü inkarda ısrar edenler anlamsız ve amaçsızlığın peşine takılmıştır, imanda sebat edenlerse, Rablerinden gelen hakikate tabi olmuşlardır. İşte Allah insanlara kendi durumlarını böyle açıklamaktadır.",
      "bulac": "İşte böyle; hiç şüphesiz, inkar edenler batıl olana uymuşlar; ve hiç şüphesiz, iman edenler Rablerinden olan hakka uymuşlardır. İşte Allah, insanlara kendi örneklerini böyle vererek gösteriyor.",
      "esed": "Bu böyledir, çünkü hakikati inkara şartlanmış olanlar, sahte ve yalanın arkasından gittikleri halde iman edenler (yalnızca) Rablerinden (gelen) hakikate uyarlar. Allah, onların gerçek durumu ile ilgili örnek olayları insanlara bu şekilde anlatmaktadır.",
      "suleymaniye": "Bunun sebebi, kafir olanların /ayetleri görmezlikten gelenlerin batıla uymaları[1], Allah'a inanıp güvenenlerin ise Rablerinden gelen hakka uymalarıdır. Allah, insanlara, kendi hallerini işte böyle örneklendirir.",
      "ates": "Bu, böyledir: Çünkü inkar edenler batıla uymuşlar; inananlar ise Rablerinden gelen hakka uymuşlardır. İşte Allah, onların durumlarını, insanlara böyle anlatır."
    },
    {
      "number": 4549,
      "numberInSurah": 4,
      "transliteration": "Fa-izaa laqeetumul lazeena kafaroo fadarbar riqaab, hattaaa izaa askhan tumoohum fashuddul wasaaq, fa immaa mannnam ba'du wa immaa fidaaa'an hattaa tada'al harbu awzaarahaa; zaalika wa law yashaaa'ul laahu lantasara minhum wa laakil laiyabluwa ba'dakum biba'd; wallazeena qutiloo fee sabeelil laahi falany yudilla a'maalahum",
      "diyanet": "Savaşta inkar edenlerle karşılaştığınızda boyunlarını vurun; sonunda onlara üstün geldiğinizde onları esir alın; savaş sona erince onları ya karşılıksız, ya da fidye ile salıverin; Allah dilemiş olsaydı, onlardan başka türlü öç alabilirdi, bunun böyle olması, kiminizi kiminizle denemek içindir. Allah, kendi yolunda öldürülenlerin işlerini boşa çıkarmaz.",
      "ozturk": "Küfre batmışlarla burun buruna geldiğinizde, boyunlar vurulur. Nihayet onları bastırıp sindirdiğinizde, antlaşma bağını sıkı bağlayın. Artık bundan sonrası ya bir bağışlama ya bir fidyedir. Nihayet, harp, ağırlıklarını yere bırakır. İşte böyle! Eğer Allah dileseydi, onlardan öc alırdı. Ama kiminizi kiminizle denemek için böyledir. Allah yolunda öldürülenlerin amelleri asla göz ardı edilmeyecektir.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Onun için küfredenlerle muharebeye tutuştunuz mu hemen boyunlarını vurmaya bakın, ta kuvvetlerini derinden kırıp tepeleyinceye kadar, o vakıt da bağı sıkı basın, ondan sonra da ya azad ya fidye, ta harb ağırlıklarını atana kadar, bu böyle, gerçi Allah dilese elbette onlardan öç alıverir ve lakin sizi yekdiğerinizle imtihan edecek; Allah yolunda katledilenlere gelince amellerini asla boşa gidermez.",
      "islamoglu": "Artık inkarda direnip (onu dayatanlarla) savaşta karşılaştığınızda, hemen boyunlarına vurun! Nihayet kızışmış bir savaşın sonuna dayandığınızda durmayın, (kalanların) ipini sıkı bağlayın. Fakat daha sonra ya bir lütuf olarak karşılıksız, ya da bir fidye karşılığı serbest bırakın ki, savaş tüm ağır sonuçlarıyla ortadan kalksın: böyle yapın! Ve eğer Allah dileseydi, onların hakkından bizzat gelirdi; fakat bunu (yapmadı) ki, sizi birbirinizle sınayabilsin. Allah yolunda öldürülenlere gelince: Evet (Allah) onların yaptıklarını asla zayi etmeyecektir:",
      "bulac": "Öyleyse, inkar edenlerle (savaş sırasında) karşı karşıya geldiğiniz zaman, hemen boyunlarını vurun; sonunda onları 'iyice bozguna uğratıp zafer kazanınca da' artık (esirler için) bağı sımsıkı tutun. Bundan sonra ya bir lütuf olarak (onları bırakın) veya bir fidye (karşılığı salıverin). Öyle ki savaş ağırlıklarını bıraksın (sona ersin). İşte böyle; eğer Allah dilemiş olsaydı, elbette onlardan intikam alırdı. Ancak (savaş,) sizleri birbirinizle denemesi içindir. Allah yolunda öldürülenlerin ise; kesin olarak (Allah,) amellerini giderip boşa çıkarmaz.",
      "esed": "İmdi, (savaşta) hakikati inkara şartlanmış olanlar ile karşılaştığınız zaman onları alt edinceye kadar boyunlarını vurun ve sonra iplerini sıklaştırın ama sonra ya bir lütuf olarak yahut fidye karşılığı (onları serbest bırakın) ki savaşın izleri tamamiyle silinebilsin, (yapmanız gereken) budur. Ve (bilin ki) Allah dilemiş olsaydı onları (bizzat kendisi) cezalandırabilirdi ama (O, mücadele etmenizi istiyor ki) sizi birbiriniz aracılığıyla sınasın. Allah yolunda öldürülenlere gelince, Allah onların yaptıklarını zayi etmeyecektir.",
      "suleymaniye": "Kafirlik edenlerle savaşta karşılaşınca boyunlarını vurun[1]. Nihayet (kuvvetlerini kırıp) onları etkisiz hale getirince[2] bağlarını sıkı tutun (esir alın). Sonra ya karşılıksız ya da fidye karşılığı serbest bırakın[3] ki savaşın doğurduğu ağır sıkıntılar ortadan kalksın. Yapmanız gereken budur. Allah farklı tercihte bulunsaydı onların hakkından kesinlikle kendisi gelirdi. Bunu yapmaması, birinizi diğerinizle yıpratıcı bir imtihandan geçirmek içindir. Allah yolunda öldürülenlere gelince, Allah onların işlerini asla boşa çıkarmaz.",
      "ates": "(Savaşta) İnkar edenlerle karşılaştığınız zaman boyunlarını vurun. Nihayet onları iyice vurup sindirince bağı sıkıca bağlayın (onları esir alın). Ondan sonra artık ya lutfen bırakır veya karşılığında fidye alırsınız. Harb, ağırlıklarını bırakıncaya (savaş sona erinceye) kadar (böyle yaparsınız). Allah dileseydi (kendisi) onlardan öç alırdı, fakat sizi birbirinizle denemek için (size savaşı emrediyor). Allah, kendi yolunda öldürülenlerin yaptıkları işleri zayi etmeyecektir."
    },
    {
      "number": 4550,
      "numberInSurah": 5,
      "transliteration": "Sa-yahdeehim wa yusihu baalahum",
      "diyanet": "Onları doğru yola eriştirir, durumlarını düzeltir.",
      "ozturk": "Onları doğruya/iyiye/güzele kılavuzlayacak ve kalpleri ıslah edecektir/ barışa yöneltecektir.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "İleride onları muradlarına irdirir, ruhlarını şad eder",
      "islamoglu": "Onlara (cennetin) yolunu gösterecek ve kalplerini huzura kavuşturacaktır.",
      "bulac": "Onları hidayete erdirecek ve durumlarını düzeltip ıslah edecektir.",
      "esed": "Onlara (öteki dünyada da) rehberlik yapacak ve kalplerini sükuna kavuşturacaktır",
      "suleymaniye": "Allah onları hedeflerine ulaştıracak ve durumlarını düzeltecektir.",
      "ates": "Onları doğru yola iletecek ve durumlarını düzeltecektir."
    },
    {
      "number": 4551,
      "numberInSurah": 6,
      "transliteration": "Wa yudkhiluhumul jannata 'arrafahaa lahum",
      "diyanet": "Onları, kendilerine anlattığı cennete koyar.",
      "ozturk": "Ve onları, kendilerine tanımlamış olduğu o cennete koyacaktır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Ve kendilerini Cennete koyar, onu onlar için güzel kokularla donatmaktadır",
      "islamoglu": "Nihayet onları kendilerine tarif ettiği cennete koyacaktır.",
      "bulac": "Ve onları, kendilerine tarif edip tanıttığı cennete sokacaktır.",
      "esed": "ve onları kendilerine vaad ettiği cennete koyacaktır.",
      "suleymaniye": "Onları kendilerine bildirdiği cennete[1] koyacaktır.",
      "ates": "Onları, kendilerine tanımladığı cennete sokacaktır."
    },
    {
      "number": 4552,
      "numberInSurah": 7,
      "transliteration": "Yaaa ayyuhal lazeena aamanooo in tansurul laaha yansurkum wa yusabbit aqdaamakum",
      "diyanet": "Ey inananlar! Siz Allah'ın dinine yardım ederseniz, O da size yardım eder, ayaklarınızı savaşta sabit kılar.",
      "ozturk": "Ey iman sahipleri! Eğer siz Allah'a yardım ederseniz, Allah da size yardım eder ve ayaklarınızı sağlam bastırır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Eğer siz Allaha yardım ederseniz o size nusrat verir ve ayaklarınızı kaydırmaz",
      "islamoglu": "Ey imanda sebat edenler! Siz Allah'ın (davasına) yardım ederseniz, O da size yardım eder ve ayaklarınızı sabit tutar.",
      "bulac": "Ey iman edenler, eğer siz Allah'a (Allah adına İslama ve müslümanlara) yardım ederseniz, O da size yardım eder ve sizin ayaklarınızı sağlamlaştırır.",
      "esed": "Siz ey imana ermiş olanlar! Eğer Allah(ın davasın)a yardım ederseniz, O da size yardım eder ve adımlarınızı sağlamlaştırır.",
      "suleymaniye": "Ey inanıp güvenenler! Siz Allah'a /onun dinine yardım ederseniz[1] o da size yardım eder[2] ve ayaklarınızı (bu dinde) sabit kılar[3]!",
      "ates": "Ey inananlar, eğer siz Allah(ın dinin)e yardım ederseniz (Allah da) size yardım eder; ayaklarınızı (hakkı koruma yolunda) sağlam tutar."
    },
    {
      "number": 4553,
      "numberInSurah": 8,
      "transliteration": "Wallazeena kafaroo fata's al lahum wa adalla a'maalahum",
      "diyanet": "İnkar edenlere ise, yıkım ve yokluk olsun! Allah onların işlerini boşa çıkarır.",
      "ozturk": "Küfre sapanlara gelince, kayıp ve yıkım onlara! Yapıp ettiklerini boşa çıkardı onların.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Küfredenler ise yıkım onlara ne yapacaklarını şaşırtmaktadır",
      "islamoglu": "Küfürde ısrar edenlere gelince: artık onları helak edici bir yıkım beklemektedir; dahası O, onların yaptıklarını boşa çıkaracaktır.",
      "bulac": "İnkar edenler ise, yüzükoyun düşüş onlara olsun! (Allah,) amellerini giderip boşa çıkarmıştır.",
      "esed": "Hakikati inkara şartlanmış olanlara gelince, onları kötü bir akibet beklemektedir; çünkü (Allah), onların bütün (iyi) işlerini değersiz kılacaktır.",
      "suleymaniye": "Kafirlik edenler var ya, onların hak ettiği yıkılıp gitmektir! Allah, onların amellerini boşa çıkarır[1].",
      "ates": "İnkar edenler(e gelince): Yıkım onlara! (Allah) Onların işlerini boşa çıkarmıştır."
    },
    {
      "number": 4554,
      "numberInSurah": 9,
      "transliteration": "Zaalika bi annahum karihoo maaa anzalal laahu faahbata a'maalahum",
      "diyanet": "Bu, Allah'ın indirdiğini beğenmediklerinden ötürüdür. İşlerini Allah bunun için boşa çıkarmıştır.",
      "ozturk": "Bu böyledir; çünkü onlar Allah'ın indirdiğini tiksindirici bulmuşlardır, Allah da onların tüm amellerini boşa çıkarmıştır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Öyle, çünkü onlar Allahın indirdiğini hoşlanmamışlardır, o da onların bütün amellerini heder etmektedir",
      "islamoglu": "Bunun nedeni, onların Allah'ın indirdiğinden nefret etmeleridir; işte bu yüzden (Allah) yaptıklarını heba edecektir.",
      "bulac": "İşte böyle; çünkü onlar, Allah'ın indirdiğini çirkin (kerih) gördüler, bundan dolayı, O da, onların amellerini boşa çıkardı.",
      "esed": "Bu, onların Allah'ın indirdiğine nefret duymaları (yüzü)nden olacaktır. Bu sebeple, Allah, onların bütün yapıp ettiklerini değersiz hale getirecektir.",
      "suleymaniye": "Bunun sebebi, Allah'ın indirdiğinden hoşlanmamalarıdır[1]. Allah da onların amellerini yok saymıştır.",
      "ates": "Böyledir, çünkü onlar, Allah'ın indirdiğinden hoşlanmamışlar, Allah da onların amellerini heder etmiştir."
    },
    {
      "number": 4555,
      "numberInSurah": 10,
      "transliteration": "Afalam yaseeroo fil ardi fayanzuroo kaifa kaana 'aaqibatul lazeena min qablihim; dammaral laahu 'alaihim wa lilkaafireena amsaaluhaa",
      "diyanet": "Yeryüzünde dolaşıp kendilerinden öncekilerin sonlarının nasıl olduğuna bakmazlar mı? Allah onları yere geçirmiştir; inkarcılara da onların başına gelenin benzerleri vardır.",
      "ozturk": "Onlar yeryüzünde dolaşıp da kendilerinden öncekilerin sonlarının nasıl olduğuna bir bakmıyorlar mı? Allah onları yerle bir etmiştir. Şu inkâr edenlere de onlara yapılanın aynısı yapılacaktır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Ya Yer yüzünde bir gezmediler mi? Baksalar a kendilerinden evvelkilerin akıbetleri ne olmuş? Allah üzerlerinden tedmir eylemiş, o kafirlere de öylesi yaraşır",
      "islamoglu": "Onlar yeryüzünde hiç dolaşmadılar mı; görmediler mi kendilerinden önceki günahkarların sonunun ne olduğunu? Allah onları yerle bir etti; bu kafirleri de bunun bir benzeri beklemektedir.",
      "bulac": "Onlar, yeryüzünde gezip dolaşmıyorlar mı ki, kendilerinden öncekilerin nasıl bir sona uğradıklarını görsünler. Allah, onları yerle bir etti. O kafirler için de bunun bir benzeri vardır.",
      "esed": "Onlar hiç yeryüzünde dolaşıp kendilerinden önce yaşamış olan (bilinçli günahkar)ların sonlarının ne olduğunu görmediler mi? Allah onları kökten yok etti. Hakikati inkar edenlerin tümünü buna benzer (bir akibet) beklemektedir.",
      "suleymaniye": "Yeryüzünde gezip dolaşmadılar mı ki öncekilerin sonunun nasıl olduğuna baksınlar![1] Allah onları yerle bir etmiştir. Bu kafirlerin hak ettiği de onlarınkinin benzeridir.",
      "ates": "(Onlar) Yeryüzünde gezip dolaşmadılar mı ki kendilerinden öncekilerin sonunun nasıl olduğunu görsünler? Allah onları(n evlerini, barklarını) yıkıp başlarına geçirmiştir. Bu kafirlere de, onun benzeri sonuçlar vardır."
    },
    {
      "number": 4556,
      "numberInSurah": 11,
      "transliteration": "Zaalika bi annal laaha mawlal lazeena aamanoo wa annal kaafireena laa mawlaa lahum",
      "diyanet": "Çünkü Allah inananların sahibidir. Kafirlerin ise sahibi yoktur.",
      "ozturk": "Bu böyedir; çünkü Allah, iman edenlerin Mevlâ'sıdır. Küfre sapanların ise Mevlâ'sı yoktur.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Öyle, çünkü Allah iyman edenlerin mevlasıdır, kafirlere gelince onlar için mevla yoktur.",
      "islamoglu": "Bu böyledir: çünkü Allah imanda sebat edenlerin dostudur; kafirlerin ise dostu bulunmamaktadır.",
      "bulac": "İşte böyle; çünkü Allah, iman edenlerin velisidir; kafirlerin ise, velisi yoktur.",
      "esed": "Böyle (olacaktır,) çünkü Allah iman edenlerin koruyucusudur, hakikati inkar edenlerin ise bir koruyucusu yoktur.",
      "suleymaniye": "Bunun sebebi şudur: Allah, inanıp güvenenlerin mevlası /koruyup kollayıcısıdır[1]; ama kafirlerin (azaba çarptırılmaları sırasında) mevlası olmaz[2].",
      "ates": "Bu böyledir, çünkü Allah inananların koruyucusudur. Kafirlerin ise koruyucuları yoktur."
    },
    {
      "number": 4557,
      "numberInSurah": 12,
      "transliteration": "Innal-laaha yudkhilul lazeena aamanoo wa 'amilus saalihaati Jannaatin tajree min tahtihal anhaaru wallazeena kafaroo yatamatta'oona wa yaakuloona kamaa taakuluian'aamu wan Naaru maswallahum",
      "diyanet": "Doğrusu Allah, inanıp yararlı işler işleyenleri içlerinden ırmaklar akan cennetlere koyar. Durakları ateş olduğu halde kafirler, zevklenirler ve hayvanlar gibi yerler.",
      "ozturk": "Şu bir gerçek ki, Allah, iman edip barışa/hayra yönelik işler yapanları, altlarından ırmaklar akan cennetlere koyacaktır. Küfre sapanlarsa zevk edip eğlenmeye bakarlar; davarların yediği gibi yer-içerler. Varacakları yer ateştir onların.",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Muhakkak ki Allah iyman edip salih salih ameller işliyenleri altlarından ırmaklar akar Cennetlere koyacaktır, küfredenler ise zevketmeğe bakarlar ve hayvanlar gibi yerler içerler, halbuki ateş ikametgahı onların",
      "islamoglu": "Şüphesiz Allah, imanda sebat edip de o imana uygun ıslah edici işler işleyenleri zemininden ırmakların çağladığı cennetlere koyacaktır; ama küfürde direnenler geçici zevklerin peşine takılarak hayvanların yiyip içtiği gibi yiyip içseler de, sonunda ateş onların meskeni olacaktır.",
      "bulac": "Şüphesiz Allah, iman edip salih amellerde bulunanları, altından ırmaklar akan cennetlere sokar. İnkar edenler ise, metalanırlar ve hayvanların yemesi gibi yerler; ateş, onlar için bir konaklama yeridir.",
      "esed": "Gerçek şu ki, Allah, iman edip yararlı ve doğru işler yapanları içinden ırmakların geçtiği bahçelere koyacaktır; hakikati inkara şartlanmış olanlar ise, (bu dünyadaki) hayatlarından zevk alıp hayvanlar gibi yiyip içseler de (öteki dünyada) yerleri ateş olacaktır.",
      "suleymaniye": "Allah, inanıp güvenen ve iyi işler yapanları içinden ırmaklar akan cennetlere koyacaktır[1]. Kafirlik edenler ise (dünyanın geçici menfaatlerinden) yararlanır ve en'amın /koyun, keçi, sığır ve devenin[2] yemesi gibi yerler[3]. Ateş onların kalacakları yerdir[4].",
      "ates": "Allah, inanıp iyi işler yapanları, altlarından ırmaklar akan cennetlere sokar. İnkar edenler ise dünyada biraz yaşarlar, hayvanların yediği gibi yerler, (sonunda) yerleri ateştir."
    },
    {
      "number": 4558,
      "numberInSurah": 13,
      "transliteration": "Wa ka ayyim min qaryatin hiya ashaddu quwwatam min qaryatikal lateee akhrajatka ahlaknaahum falaa naasira lahum",
      "diyanet": "Seni sürüp çıkaran şehirden daha kuvvetli olan nice şehirler yok ettik. Yardım edenleri bulunmadı.",
      "ozturk": "Seni yerinden çıkaran o kentinden çok daha kuvvetlice nice kentler vardı ki, biz hepsini helâk ettik; hiçbir yardımcıları olmadı.",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Seni çıkaran karyenden daha kuvvetli ne karyeler vardı ki biz onları helak ettik de onları kurtaran yok",
      "islamoglu": "(Ey Nebi!) Seni yurdundan çıkaran toplumundan çok daha güçlü ve kuvvetli olan nice yurtları helak etmişizdir de, asla onlara yardım eden olmamıştır.",
      "bulac": "Seni sürüp çıkaran memleketinden kuvvet bakımından daha üstün nice memleketler vardı ki, biz onları yıkıma uğrattık da kendileri için hiçbir yardımcı yoktu.",
      "esed": "(Ey Muhammed,) Seni (yurdundan) kovan bu toplumdan daha güçlü nice toplumları yok ettik de onlara bir yardım eden çıkmadı!",
      "suleymaniye": "Seni sürüp çıkaran kentinden daha güçlü nice kentler vardı, biz onları helak ettik[1]. Onlara yardım eden hiç kimse olmadı[2].",
      "ates": "Seni (içinden) çıkarmış olan kentten daha kuvvetli nice kent var ki biz onları yok ettik de onlara yardım eden çıkmadı."
    },
    {
      "number": 4559,
      "numberInSurah": 14,
      "transliteration": "Afaman kaana 'alaa baiyinatim mir Rabbihee kaman zuyyina lahoo sooo'u 'amalihee wattaba'ooo ahwaaa'ahum",
      "diyanet": "Rabbinin katından bir belgesi olan kimse, kötü işi kendisine güzel gösterilen kimseye benzer mi? Bunlar heveslerine uymuşlardır.",
      "ozturk": "Rabbinden açık bir kanıt üzere olan, amelinin çirkinliği kendisine süslü gösterilip de boş arzularına uyanlara benzer mi?",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Şimdi rabbından bir beyyine üzerinde bulunan kimse, hiç o kötü ameli kendine süslü gösterilmiş de heva ve hevesleri ardına düşmüş kimselere benzer mi?",
      "islamoglu": "Hiç Rabbinden (gelen) açık bir delile dayanan kimseyle, kötü eylemleri kendisine güzel görünen ve keyfine göre davranan kimse bir olur mu?",
      "bulac": "Şimdi Rabbinden apaçık bir belge üzerinde bulunan kimse, kötü ameli kendisine 'süslü ve çekici gösterilmiş' ve kendi heva (istek ve tutku)larına uyan kimseler gibi midir?",
      "esed": "Rabbinden (aldığı) açık bir kanıta göre davranan kimse, yaptığı kötülükleri (her zaman) kendisine güzel görünen ve yalnızca kendi keyfine göre hareket eden kimse ile bir olur mu?",
      "suleymaniye": "Rabbinden gelen açık bir belgeye dayanan kişi, hiç, kötü işleri kendine güzel gösterilen[1] ve arzularına uyanlar gibi olur mu[2]?",
      "ates": "Rabbinden bir delil üzerinde bulunan insan, kötü işi kendilerine süslendirilen ve keyiflerine uyan kimseler gibi olur mu? (Olmaz elbet)."
    },
    {
      "number": 4560,
      "numberInSurah": 15,
      "transliteration": "Masalul jannatil latee wu'idal muttaqoona feehaaa anhaarum mim maaa'in ghayri aasininw wa anhaarum mil labanil lam yataghaiyar ta'muhoo wa anhaarum min khamril lazzatil lishshaaribeena wa anhaarum min 'asalim musaffanw wa lahum feeha min kullis samaraati wa maghfiratum mir Rabbihim kaman huwa khaalidun fin naari wa suqoo maaa'an hameeman faqatta'a am'aaa'ahum",
      "diyanet": "Allah'a karşı gelmekten sakınanlara söz verilen cennet şöyledir: Orada temiz su ırmakları, tadı bozulmayan süt ırmakları, içenlere zevk veren şarap ırmakları, süzme bal ırmakları vardır. Onlara orada her türlü ürün ve Rablerinden mağfiret vardır. Bunların durumu, ateşte temelli kalan ve bağırsaklarını parça parça edecek kaynar su içirilen kimselerin durumu gibi olur mu?",
      "ozturk": "Sakınanlara vaat olunan cennetin durumu şöyledir: Orada, bozulmayan sudan ırmaklar; tadı bozulmayan sütten nehirler, içenlere lezzet sunan bir şaraptan nehirler, süzme bir baldan oluşan nehirler var. Ve orada kendileri için her türlü meyvenin yanında, Rablerinden bir de bağışlanma var. Bu nimetler içindekiyle, uzun süre ateşte kalıp da içirildiği sıcak su tarafından bağırsakları parçalanan kimse aynı olur mu?",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Korunanlara va'dolunan Cennetin temsili: Onda ırmaklar var bir sudan ki bozulması yok, ırmaklar var bir südden ki tadı değişmez, ırmaklar var bir şarabdan ki içenlere lezzet, ırmaklar var bir baldan ki safi süzme, hem onlara semerelerini (hasılatın) her türlüsünden var, hem de Rablarından bir mağfiret var. Hiç bunlar o ateşte muhalled olan ve kaynar bir mayi'den sulanıp da bağırsaklarını parçalamakta bulunan kimselere benzer mi?",
      "islamoglu": "Sorumluluk bilinciyle davrananlara vaad edilen, içerisinde zamanla bozulmayan sudan ırmaklar, tadı hiç değişmeyen sütten ırmaklar, içene doyumsuz bir lezzet veren tarifsiz bir meşrubatın çağladığı ırmaklar, saf süzme baldan ırmaklar akan, yine içerisinde tadacakları güzel (davranışlarının) tüm meyveleri ve Rablerinden sınırsız bir bağış bulunan cennetin örneği gibi (bir has bahçeye kavuşan kimse), ateşi mesken tutan ve yakıcı bir (umutsuzluk) içirilip de bağırsakları paramparça olan kimse gibi olur mu?",
      "bulac": "Takva sahiplerine va'dedilen cennetin misali (şudur): İçinde bozulmayan sudan ırmaklar, tadı değişmeyen sütten ırmaklar, içenler için lezzet veren şaraptan ırmaklar ve süzme baldan ırmaklar vardır ve orda onlar için meyvelerin her türlüsünden ve Rablerinden bir mağfiret vardır. Hiç (böyle mükafaatlanan bir kişi), ateşin içinde ebedi olarak kalan ve bağırsaklarını 'parça parça koparan' kaynar sudan içirilen kimseler gibi olur mu?",
      "esed": "Allah'a karşı sorumluluk bilinci duyanlara vaad edilmiş olan cennet örneği -(bir cennet ki) içinde zamanın bozamadığı sudan ırmaklar, tadı hiç değişmeyen sütten ırmaklar, içene lezzet veren şaraptan ırmaklar ve saf süzme baldan ırmaklar var ve içinde (yaptıkları güzel işlerin) bütün meyvelerini ve Rablerinin mağfiretini tadabilme (imkanı) var- işte bu (cennet), ateşi mesken edinenlerin ve bağırsaklarını parçalaması için yakıcı ümitsizlik sularını içmeye mahkum edilenlerin (hak ettikleri karşılık) ile bir olur mu?",
      "suleymaniye": "Takvalı olanlara /yanlışlardan sakınanlara vaat edilen cennet şöyledir[1]: İçinde rengi ve kokusu bozulmayan su ırmakları, tadı değişmeyen süt ırmakları, içenlere lezzet veren (ama sarhoş etmeyen) içki ırmakları ve saflaştırılmış bal ırmakları bulunur. Onlar için orada her türlü meyve ve bir de Rablerinin bağışlaması vardır[2]. Böyle bir kişi, o ateşin (cehennemin) içinde ölümsüz olarak kalan ve kendine kaynar su içirilip de o suyun bağırsaklarını paramparça ettiği[3] kişi gibi olur mu[4]?",
      "ates": "(Şirkten, günahlardan) korunanlara söz verilen cennetin durumu şudur: İçinde bozulmayan su ırmakları, tadı değişmeyen süt ırmakları, içenlere lezzet veren şarap ırmakları ve süzme bal ırmakları vardır ve onlar için orada her çeşit meyva, Rablerinden de bağışlama vardır. (Şimdi bu ni'metler içinde yaşayanlar) ateşte ebedi kalan ve barsaklarını parça parça kesen sıcak suyun içirildiği kimseler gibi olur mu?"
    },
    {
      "number": 4561,
      "numberInSurah": 16,
      "transliteration": "Wa minhum mai yastami' ilaika hattaaa izaa kharajoo min 'indika qaaloo lillazeena ootul 'ilma maazaa qaala aanifaa; ulaaa'ikal lazeena taba'al laahu 'alaa quloobihim wattaba'ooo ahwaaa'ahum",
      "diyanet": "Onların içinde seni dinleyenler vardır; sonra senin yanından çıkınca, bilgili kimselere \"Az önce ne demişti?\" diye sorarlar. İşte bunlar, Allah'ın kalblerini mühürlemiş olduğu, kendi heveslerine uyan kimselerdir.",
      "ozturk": "İçlerinden bir kısmı seni dinler, sonra senin yanından çıktıklarında, kendilerine ilim verilmiş olanlara şöyle sorarlar: \"Az önce ne söyledi?\" İşte bunlar, Allah'ın, kalplerine mühür bastığı kimselerdir, boş arzularının ardına düşmüşlerdir.",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Onlardan seni dinlemeğe gelen de var, hatta yanından çıktıklarında kendilerine ılim verilmiş olanlara derler ki: \"o, demin ne söyledi?\" Bunlar öyle kimselerdir ki Allah kalblerini tab'etmiştir de hep hevaları ardına düşmektedirler",
      "islamoglu": "Onların arasından sana kulak verir (gibi) yapanlar var: nihayet senin yanından çıktıklarında, mesajı kavramış olanlara \"Sahi, o demin ne dedi(!)\"  diye sorarlar. İşte, Allah'ın kalplerini mühürlediği ve keyiflerine göre davranan kimseler onlardır.",
      "bulac": "Onlardan kimi gelip seni dinler. Nitekim yanından çıkıp gittikleri zaman, ilim verilenlere derler ki: \"O biraz önce ne söyledi?\" İşte onlar; Allah, onların kalplerini mühürlemiştir ve onlar kendi heva (istek ve tutku)larına uymuşlardır.",
      "esed": "Şimdi bu çaresiz günahkarlar arasında seni (ey Muhammed) dinliy(or görün)enler var, ama yanından ayrıldıktan sonra (senin mesajını) anlamış olanlara (küçümseyici bir edayla) \"O şimdi ne anlattı bakalım?\" diye sorarlar. Böyleleri, kalpleri Allah tarafından mühürlenmiş olanlardır, çünkü onlar (her zaman) sadece kendi tutku ve ihtiraslarına uymuşlardır.",
      "suleymaniye": "Onlardan seni dinleyenler var[1]. Yanından çıkınca bilgi sahibi olanlara: \"Ne dedi şimdi bu!\" derler. Onlar, Allah'ın kalpleri üstünde yeni bir yapı oluşturduğu[2] ve kendi arzularına uyup duran kimselerdir.",
      "ates": "Onlardan kimi de gelip seni dinler. Fakat senin yanından çıktıkları zaman kendilerine bilgi verilmiş olanlara: \"Demin ne söyledi?\" derler. Onlar Allah'ın kalblerini mühürlediği, keyiflerinin ardına düşmüş kimselerdir."
    },
    {
      "number": 4562,
      "numberInSurah": 17,
      "transliteration": "Wallazeenah tadaw zaadahum hudanw wa aataahum taqwaahum",
      "diyanet": "Doğru yolu bulanların ise Allah doğruluklarını artırır, onların karşı gelmekten sakınmalarını sağlar.",
      "ozturk": "Kılavuzlarını bulmuş olanlara gelince, Allah onların hidayetini artırmış ve korunma imkânlarını kendilerine vermiştir.",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Hidayeti kabul edenlere gelince Allah onların muvaffakıyyetlerini artırmakta ve kendilerine (takvalarını) korunmalıklarını vermektedir",
      "islamoglu": "O doğru yola yönelenlerin hidayetini artırır ve onlara korunma gücü bahşeder.",
      "bulac": "Hidayeti bulmuş olanlara gelince; (Allah,) hidayetlerini arttırmış ve takvalarını vermiştir.",
      "esed": "Doğru yola ulaş(mak istey)enlere gelince, Allah, onların (kendi) rehberliği(ne uyma arzu ve yetenekleri)ni çoğaltır ve Allah'a karşı sorumluluk bilinçlerinin derinleşmesini sağlar.",
      "suleymaniye": "Doğru yola girenlere gelince Allah onların hidayetini artırır ve yanlışlardan sakınma kararlılığı verir[1].",
      "ates": "Hidayet bulanlara gelince, Allah onların hidayetlerini artırmış ve onlara korunmalarını (kendilerini kötü sonuçtan koruma çareleri) vermiştir."
    },
    {
      "number": 4563,
      "numberInSurah": 18,
      "transliteration": "Fahal yanzuroona illas Saa'ata an taatiyahum baghtatan faqad jaaa'a ashraatuhaa; fa-annnaa lahum izaa jaaa'at hum zikraahum",
      "diyanet": "Onlar kıyamet gününün kendilerine ansızın gelmesini mi bekliyorlar. Şüphesiz onun alametleri belirmiştir. Kendilerine gelip çatınca ibret almaları neye yarar?",
      "ozturk": "Kıyametin ansızın tepelerine inmesinden başka neyi bekliyorlar? Onun belirtileri zaten gelmiştir. O onlara gelip çatınca, ibret almaları neye yarar?!",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Artık onlar yalnız o saate, onun birdenbire kendilerine gelivermesine bakıyorlar, çünkü işte alametleri geldi, fakat o başlarına geldiği vakıt anlamaları kendilerine ne faide verir?",
      "islamoglu": "Şimdi onlar, Son Saat'in ansızın gelip kendilerini bulmasından başka bir şey mi bekliyorlar? Doğrusu, işte onun tüm alametleri gelmiş bulunuyor: Hal böyleyken, o geldikten sonra (gerçeği) hatırlamak onlara nasıl bir yarar sağlar?",
      "bulac": "Artık onlar, kıyamet saatinin kendilerine apansız gelmesinden başkasını mı gözlüyorlar? İşte onun işaretleri gelmiştir. Fakat kendilerine geldikten sonra öğüt alıp düşünmeleri onlara neyi sağlar?",
      "esed": "Öyleyse onlar, (kalpleri mühürlenmiş olanlar,) Son Saati mi bekliyorlar, onun ansızın gelmesini mi? Şüphesiz o(nun geleceği) şimdiden haber verilmiştir! O bir kez başlarına geldikten sonra, (geçmiş günahlarını) hatırlamalarının onlara ne faydası olacak?",
      "suleymaniye": "Bunlar o saatin /mezardan kalkış saatinin kendilerine ansızın gelmesi dışında bir şey mi bekliyorlar[1]? Oysa onun bütün şartları /alametleri ortaya çıkmıştır. O saat geldiğinde akıllarını başlarına almalarının ne faydası olur[2]?",
      "ates": "(İnanmayanlar) İlle (helak edilecekleri) sa'atin ansızın kendilerine gelmesini mi bekliyorlar? İşte onun belirtileri geldi. O uyarıldıkları sa'at kendilerine geldikten sonra artık öğüt almaları nereden mümkün olsun?"
    },
    {
      "number": 4564,
      "numberInSurah": 19,
      "transliteration": "Fa'lam annahoo laaa ilaaha illal laahu wastaghfir lizambika wa lilmu'mineena walmu'minaat; wallaahu ya'lamu mutaqallabakum wa maswaakum",
      "diyanet": "Bil ki, Allah'tan başka tanrı yoktur; kendinin, inanmış erkek ve kadınların günahlarının bağışlanmasını dile. Allah, gezip dolaştığınız ve duracağınız yerleri bilir.",
      "ozturk": "Allah'tan başka tanrı olmadığını kuşkusuzca bil! Hem kendi günahın için hem de mümin erkeklerle mümin kadınlar için af dile. Allah sizin, dönüp dolaşacağınız yeri de varıp ulaşacağınız yeri de bilir.",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Şimdi bunu bil ki \"başka tanrı yok ancak bir Allah\", bil de günahına ve mü'minin-ü mü'minata istiğfar eyle, Allah dolaştığınız yeri de bilir durduğunuz yeri de",
      "islamoglu": "Ve (sen ey Nebi): unutma ki Allah'tan başka ilah yoktur! İmdi sen, hem kendi hatan için, hem de mü'min erkekler ve mü'min kadınların (hataları) için af dile! Zira Allah gezip dolaştığınız yeri de, gelip durduğunuz yeri de bilir.",
      "bulac": "Şu halde bil; gerçekten, Allah'tan başka ilah yoktur. Hem kendi günahın, hem mü'min erkekler ve mü'min kadınlar için mağfiret dile. Allah, sizin dönüp dolaşacağınız yeri bilir, konaklama yerinizi de.",
      "esed": "O halde, (ey insanoğlu,) bil ki Allah'tan başka ilah yoktur ve (hala vakit varken) kendi günahlarının ve öteki bütün mümin erkek ve kadınların (günahlarının) bağışlanmasını dile! Çünkü Allah bütün geliş gidişlerinizi ve (dinlenmek için) bütün kalışlarınızı bilir.",
      "suleymaniye": "Şunu bil ki Allah'tan başka ilah yoktur[1]. Hem kendi günahın için hem de inanmış erkek ve kadınlar için bağışlanma talebinde bulun[2]. Allah, gezip dolaştığınız yeri de varıp durduğunuz yeri de bilir[3].",
      "ates": "Allah'tan başka tanrı olmadığını bil ve kendi günahın, inanan erkeklerin ve inanan kadınların günahı için (Allah'tan) mağfiret dile. Allah, dönüp dolaşacağınız yeri ve varıp duracağınız yeri bilir."
    },
    {
      "number": 4565,
      "numberInSurah": 20,
      "transliteration": "Wa yaqoolul lazeena aamanoo law laa nuzzilat Sooratun fa izaaa unzilat Sooratum Muhkamatunw wa zukira feehal qitaalu ra aytal lazeena fee quloobihim maraduny yanzuroona ilaika nazaral maghshiyyi 'alaihi minal mawti fa'awlaa lahum",
      "diyanet": "İnananlar: \"Keşke bir süre indirilse de cihada çıksak\" derlerdi. Fakat hükmü açık bir süre inip, orada savaş zikredilince, kalblerinde hastalık olanların, ölüm korkusuyla bayılmış kimselerin bakışları gibi, sana baktıklarını gördün. Oysa onlara itaat etmek ve uygun olanı söylemek yaraşırdı. İş ciddileşince Allah'a verdikleri yeminde doğruluk gösterselerdi, onların iyiliğine olurdu.",
      "ozturk": "İman edenler derler ki: \"Bir sure indirilseydi olmaz mıydı?\" Fakat hükmü kesinleşmiş bir sure indirilip de içinde savaş da anılınca, kalplerinde maraz olanların, ölüm baygınlığına tutulmuş bir bakışla sana baktıklarını görürsün. Onlara uygun olan da odur.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "İyman edenler \"bir Sure indirilseydi\" diyorlar, derken muhkem bir Sure indirilip onda kıtal zikredilince kalblerinde bir maraz bulunanları görüyorsun sana öyle bir bakış bakıyorlar ki; tıpkı ölümden baygınlık gelmiş kimsenin bakışı, o da onlara pek yakındır",
      "islamoglu": "İman edenler \"(Artık savaşa değinen) bir süre indirilmesi gerekmez mi?\" derler. Fakat içinde savaştan söz edilen hüküm koyucu bir süre indirilince de, kalplerinde hastalık olanların sana ölüm korkusundan baygınlık gelmiş kimsenin bakışı gibi baktıklarını görürsün. Ne ki onlar için en hayırlısı,",
      "bulac": "İman edenler, derler ki: \"(Savaş izni için) Bir sure indirilmeli değil miydi?\" Fakat, içinde savaş (kıtal) zikri geçen muhkem bir sure indirildiği zaman, kalplerinde hastalık olanların, üzerine ölüm baygınlığı çökmüş olanların bakışı gibi sana baktıklarını gördün. Oysa onlara evla (olan):",
      "esed": "İmana ermiş olanlar: \"(Bize mücadele izni veren) bir vahiy indirilmeli değil miydi?\" derler. Ama, şimdi savaştan bahseden açık ve kesin hükümlü bir vahiy indirildiğinde kalpleri hastalıklı olanların, sana (ey Muhammed,) ölüm korkusundan bayılmaktaymış gibi baktıklarını görürsün! Ve fakat onlar için en iyisi,",
      "suleymaniye": "İnanıp güvenenler: \"Keşke bir sure indirilse!\" derler. Hüküm içeren bir sure indirilip de içinde savaştan söz edilince kalplerinde hastalık olanların, ölüm baygınlığına girmiş birinin bakışı gibi sana baktıklarını görürsün[1]. Oysa onlara uygun olan,",
      "ates": "İnananlar: \"(Savaş hakkında) Bir sure indirilmeli değil miydi?\" derler. Fakat hükmü açık bir sure indirilip de onda savaştan söz edilince, kalblerinde hastalık bulunanların sana ölümden bayılıp düşen kimsenin bakışı gibi baktıklarını görürsün. Onlara ölüm gerektir."
    },
    {
      "number": 4566,
      "numberInSurah": 21,
      "transliteration": "Taa'atunw wa qawlum ma'roof; fa izaa 'azamal amru falaw sadaqul laaha lakaana khairal lahum",
      "diyanet": "İnananlar: \"Keşke bir süre indirilse de cihada çıksak\" derlerdi. Fakat hükmü açık bir süre inip, orada savaş zikredilince, kalblerinde hastalık olanların, ölüm korkusuyla bayılmış kimselerin bakışları gibi, sana baktıklarını gördün. Oysa onlara itaat etmek ve uygun olanı söylemek yaraşırdı. İş ciddileşince Allah'a verdikleri yeminde doğruluk gösterselerdi, onların iyiliğine olurdu.",
      "ozturk": "İtaat ve güzel bir söz! İş budur. İş ciddileşince, Allah'a verdikleri söze sadık olsalardı kendileri için daha iyi olurdu.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Fakat bir taat ve bir güzel söz, sonra emir kat'ıyyet kesbedince Allaha sadakat etselerdi elbette kendileri için daha hayırlı olurdu",
      "islamoglu": "(vahyi) izlemek ve (emir verilince) de olumlu bir söz söylemektir; ve iş ciddiye bindiği zaman da Allah'a verdikleri söze sadık kalırlarsa, kendileri için elbet çok iyi olur.",
      "bulac": "İtaat ve maruf (güzel) sözdü. Fakat iş, kesinlik ve kararlılık gerektirdiği zaman, şayet Allah'a sadakat gösterselerdi, şüphesiz onlar için daha hayırlı olurdu.",
      "esed": "(Allah'ın çağrısına) uymak ve (O'nun) rızasını kazanabilecek bir söz (söylemek)tir. Konu (O'nun indirdiği vahiy tarafından) çözümlendiği için Allah'a karşı sadık olmak onların kendi iyiliği içindir.",
      "suleymaniye": "içten boyun eğmek ve marufa /Kur'an'a uygun konuşmaktır. Savaşma işi kesinleşince de Allah'a karşı dürüst davranırlarsa kendileri için elbette iyi olur[1].",
      "ates": "Onlara düşen, ita'at etmek ve güzel söz söylemektir. İş ciddiye bindiği zaman Allah'a verdikleri söze sadık kalsalardı, elbette kendileri için daha iyi olurdu."
    },
    {
      "number": 4567,
      "numberInSurah": 22,
      "transliteration": "Fahal 'asaitum in tawallaitum an tufsidoo fil ardi wa tuqatti'ooo arhaamakum",
      "diyanet": "Geri dönerseniz yeryüzünde bozgunculuk yapmanız ve akrabalık bağlarını kesmeniz beklenmez mi sizden?",
      "ozturk": "Demek iş başına gelecek olsanız/savaştan geri kalacak olsanız, ülkede fesat çıkarıp rahimleri parçalayacaksınız.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Nasıl döner de Arzı fesada verir ve rahimlerinizi doğratabilir misiniz?",
      "islamoglu": "Şimdi siz, eğer sırtınızı dönerseniz, yeryüzünde bozgunculuk çıkarmış, akrabalık bağlarınızı koparmış ve dolayısıyla Allah'a isyan etmiş olmaz mısınız?",
      "bulac": "Demek, 'iş başına gelip yönetimi ele alırsanız' hemen yeryüzünde fesad (bozgunculuk) çıkaracak ve akrabalık bağlarınızı koparıp parçalayacaksınız, öyle mi?",
      "esed": "(Onlara sor:) \"Siz, (Allah'ın buyruğundan) uzaklaştıktan sonra, (kendi eski yollarınıza dönmeyi tercih ederek) yeryüzünde bozgunculuk yapar ve (bir kez daha) akrabalık bağlarınızı koparır mıydınız?\"",
      "suleymaniye": "Savaştan yüz çevirirseniz, bulunduğunuz yerde fesat çıkarmanız ve akrabalık bağlarını koparmanızdan başka ne bekleyebilirsiniz ki[1]!",
      "ates": "Demek işbaşına gelecek olursanız, yeryüzünde bozgunculuk yapacak, rahimleri (akrabalık bağlarını) koparacaksınız öyle mi?\""
    },
    {
      "number": 4568,
      "numberInSurah": 23,
      "transliteration": "Ulaaa'ikal lazeena la'anahumul laahu fa asammahum wa a'maaa absaarahum",
      "diyanet": "İşte, Allah'ın lanetlediği, sağır kıldığı ve gözlerini kör ettiği bunlardır.",
      "ozturk": "İşte bunlardır, Allah'ın kendilerine lanet edip kulaklarını sağır, gözlerini de kör ettiği kimseler...",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Öyleler o kimselerdir ki Allah onları la'netlemiş de duygularını almış ve gözlerini kör etmiştir",
      "islamoglu": "İşte böyleleri Allah'ın rahmetinden dışladığı, ardından sağırlaştırdığı ve gözlerini körelttiği kimsedirler.",
      "bulac": "İşte bunlar; Allah onları lanetlemiş, böylece (kulaklarını) sağırlaştırmış ve basiret (göz)lerini de kör etmiştir.",
      "esed": "Böyleleri, Allah'ın gözden çıkardığı, (hakikatin sesine karşı) sağırlaştırdığı ve (ışığa karşı) gözlerini körleştirdiği kimselerdir!",
      "suleymaniye": "İşte bu gibiler, Allah'ın lanetlediği /dışladığı kimselerdir. (Sanki[1]) Allah, onları sağırlaştırmış ve basiretlerini köreltmiştir.",
      "ates": "Onlar, Allah'ın la'netleyip sağır yaptığı ve gözlerini kör ettiği kimselerdir."
    },
    {
      "number": 4569,
      "numberInSurah": 24,
      "transliteration": "Afalaa yatadabbaroonal Qur-aana am 'alaa quloobin aqfaaluhaa",
      "diyanet": "Bunlar Kuran'ı düşünmezler mi? Yoksa kalbleri kilitli midir?",
      "ozturk": "Peki bunlar, Kur'an'ın anlamını inceden inceye düşünmüyorlar mı? Yoksa kalpler üzerinde o kalplerin kilitleri mi var?",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Öyle olmasa Kur'anı bir tedebbür etmezler mi? Yoksa kalbler üzerinde üst üste kilitleri mi var?",
      "islamoglu": "Onlar hiç Kur'an üzerinde derin derin düşünmezler mi? Yoksa kilit vurulmuş kalplere mi sahipler?",
      "bulac": "Öyle olmasa, Kur'an'ı iyiden iyiye düşünmezler miydi? Yoksa birtakım kalpler üzerine kilitler mi vurulmuş?",
      "esed": "Öyleyse, onlar bu Kuran üzerinde hiç düşünmezler mi? Yoksa kalpleri üzerinde kilitler mi var?",
      "suleymaniye": "Bunlar Kur'an'ı hiç mi etraflıca düşünmezler[1]? Yoksa kalp­leri üzerinde kilitler mi var?",
      "ates": "Kur'an'ı(n anlamını) düşünmüyorlar mı? Yoksa kalbler(inin) üzerinde kilitleri mi var (ki hiçbir hakikat, gönüllerine girmiyor)?"
    },
    {
      "number": 4570,
      "numberInSurah": 25,
      "transliteration": "Innal lazeenar taddoo 'alaaa adbaarihim mim ba'di maa tabaiyana lahumul hudash Shaitaanu sawwala lahum wa amlaa lahum",
      "diyanet": "Kendileri için doğru yol belli olduktan sonra ardlarına dönenleri, bu işi yapmaya şeytan sürüklemiş, onlara ümit vermiştir.",
      "ozturk": "Hidayet kendilerine açıkça belli olduktan sonra arkalarına dönenlere şeytan fit vermiş, sonu gelmez arzuların/ümitlerin ardına takmıştır onları.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Haberiniz olsun ki o kendilerine hak tebeyyün ettikten sonra gerisin geri irtidada doğru gidenlere Şeytan fit vermiş ve kendilerini uzun uzun emellere düşürmüştür",
      "islamoglu": "Elbet doğru yol kendilerine açıklandıktan sonra ona sırtlarını dönenler olur: Şeytan onların tasavvurlarını yamultmuş ve onlara boş umutlar vaad etmiştir.",
      "bulac": "Şüphesiz, kendilerine hidayet açıkça belli olduktan sonra, gerisin geri (küfre) dönenleri, şeytan kışkırtmış ve uzun emellere kaptırmıştır.",
      "esed": "Gerçek şu ki, kendilerine doğru yol apaçık gösterildikten sonra sırtlarını (bu mesaja) dönenler (böyle yaparlar, çünkü) Şeytan onların hayallerini süsleyip bezemiş ve onları sahte ve düzmece ümitlerle doldurmuştur.",
      "suleymaniye": "Doğru yol, kendileri için apaçık ortaya çıktıktan sonra gerisin geri dönenler var ya, onları bu yanlışa şeytan sürüklemiş ve beklentiler içine sokmuştur[1].",
      "ates": "Kendilerine doğru yol belli olduktan sonra arkalarına (yine eski küfürlerine) dönenlere, şeytan hatalarını süslemiş ve (günah işlemelerini) kolaylaştırmış ve onları uzun emellere, umutlara düşürmüştür."
    },
    {
      "number": 4571,
      "numberInSurah": 26,
      "transliteration": "Zaalika bi annahum qaaloo lillazeena karihoo maa nazzalal laahu sanutee'ukum fee ba'dil amri wallaahu ya'lamu israarahum",
      "diyanet": "Bu, Allah'ın indirdiğini beğenmeyen kimselerin: \"Biz bazı işlerde size itaat edeceğiz\" demelerindendir. Allah onların gizlediklerini bilir.",
      "ozturk": "Bu şundandır: Bunlar, Allah'ın indirdiğinden tiksinenlere, \"Bazı işlerde size itaat edeceğiz.\" demişlerdi. Fakat Allah onların gizlediklerini biliyor.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Öyle, çünkü bunlar Allahın indirdiğini hoşlanmıyanlara demişlerdir ki: biz, size bazı emirde itaat edeceğiz, Allah ise onların o gizli konuşmalarını bilip duruyor",
      "islamoglu": "Böyle olmuştur, cünkü onlar Allah'ın indirdiklerinden hoşlanmayanlara \"Bazı konularda sizin talimatınıza uyacağız\" dediler. Ama Allah onların gizlediklerini bilir.",
      "bulac": "İşte böyle; çünkü gerçekten onlar, Allah'ın indirdiğini çirkin karşılayanlara dediler ki: \"Size bazı işlerde itaat edeceğiz.\" Oysa Allah, sakladıkları şeyleri (sır olarak konuştuklarını) biliyor.",
      "esed": "(Evet, sırtlarını ona dönerler) çünkü onlar, Allah'ın vahyettiği her şeyden nefret edenlere, \"Bazı konularda sizin görüşlerinizle uyuşuyoruz\" derler. Ama Allah onların gizledikleri düşüncelerini bilir.",
      "suleymaniye": "Bunun sebebi onların, Allah'ın indirdiğinden hoşlanmayanlara \"Bazı konularda size gönülden boyun eğeceğiz[1].\" demeleridir. Allah onların yaptığı gizli konuşmaları bilir[2].",
      "ates": "Bu böyledir. Çünkü onlar, Allah'ın indirdiğinden hoşlanmayanlara: \"Bazı hususlarda size ita'at edeceğiz\" dediler. Oysa Allah, onların gizlediklerini biliyor."
    },
    {
      "number": 4572,
      "numberInSurah": 27,
      "transliteration": "Fakaifa izaa tawaffat humul malaaa'ikatu yadriboona wujoohahum wa adbaa rahum",
      "diyanet": "Melekler, onların yüzlerine ve sırtlarına vurarak canlarını alırken durumları nice olur?",
      "ozturk": "Melekler onların yüzlerine ve sırtlarına vurarak canlarını alacakları zaman, bakalım nasıl olacak?!",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "O halde Melekler onların yüzlerine ve arkalarına vura vura canlarını alırlarken nasıl olacak bakalım",
      "islamoglu": "İyi de, melekler onların suratlarına ve sırtlarına vurarak canlarını alacakları zaman halleri ne olacak?",
      "bulac": "Öyleyse melekler, yüzlerine ve arkalarına vura vura canlarını aldıkları zaman nasıl olacak?",
      "esed": "Peki, melekler onları öldükten sonra bir araya toplayıp yüzlerine ve sırtlarına vururken ne olacak halleri?",
      "suleymaniye": "Melekler, yüzlerine ve sırtlarına vura vura onları vefat ettirdiklerinde[1] halleri nice olur?",
      "ates": "Ya melekler, canlarını alırken yüzlerine ve kıçlarına vurarak dövünecekleri zaman durumları nice olur?"
    },
    {
      "number": 4573,
      "numberInSurah": 28,
      "transliteration": "Zaalika bi annahumut taba'oo maaa askhatal laaha wa karihoo ridwaanahoo fa ahbata a'maalahum",
      "diyanet": "Bu, Allah'ı gazablandıran şeye uymaları ve O'nun rızasından hoşnut olmamalarından ötürüdür. Allah da onların işlerini boşa çıkarmıştır.",
      "ozturk": "Olacak olan budur! Çünkü onlar, Allah'ı öfkelendiren şeylerin peşine düştüler, O'nun hoşnutluğundan tiksindiler; sonunda Allah bütün amellerini boşa çıkardı.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Öyle, çünkü onlar Allahın hışmına sebeb olan şeylerin ardına düştüler de onun rıdvanını istemediler, o da onların bütün amellerini heder etmiştir",
      "islamoglu": "Böyle olacak; çünkü onlar Allah'ın lanetlediği her şeye sarıldılar ve O'nun hoşnutluğundan nefret ettiler: ve böylece (Allah) onların emeklerini boşa çıkardı.",
      "bulac": "İşte böyle; çünkü gerçekten onlar, Allah'ı gazablandıran şeye uydular ve O'nu razı edecek şeyleri çirkin karşıladılar; bundan dolayı (Allah,) amellerini boşa çıkardı.",
      "esed": "Böyle olacaktır, çünkü onlar Allah'ın kınadığı şeylere uydular ve O'nun hoşnutluk(la karşılayacağı her şey)den nefret ettiler; böylece Allah, onların bütün (güzel) fiillerini değersiz kılmıştır.",
      "suleymaniye": "Bunun sebebi onların Allah'ı razı edecek şeylerden hoşlanmayarak onu öfkelendiren şeylere uymalarıdır. Allah da onların amellerini yok saymıştır[1].",
      "ates": "Bu böyledir. Çünkü onlar, Allah'ı kızdıran şeylerin ardınca gittiler. O'nu razı edecek şeylerden hoşlanmadılar. Allah da onların amellerini boşa çıkardı."
    },
    {
      "number": 4574,
      "numberInSurah": 29,
      "transliteration": "Am hasibal lazeena fee quloobihim maradun al lan yukhrijal laahu adghaanahum",
      "diyanet": "Yoksa, kalblerinde hastalık olanlar, Allah'ın onların kinlerini dışarı vurmayacağını mı sandılar?",
      "ozturk": "Yoksa o kalplerinde maraz olanlar, Allah kendilerinin şiddetli kinlerini hiçbir zaman ortaya çıkarmayacak mı sandılar?",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Yoksa o kalblerinde bir maraz bulunanlar, Allah kendilerinin kinlerini asla meydana çıkarmaz mı sandılar?",
      "islamoglu": "Yoksa kalplerinde bir tür hastalık bulunanlar, (içlerindeki) derin nefreti Allah'ın açığa çıkarmayacağını mı sandılar?",
      "bulac": "Yoksa kalplerinde hastalık bulunanlar, Allah'ın kinlerini hiç (ortaya) çıkarmayacağını mı sandılar?",
      "esed": "Yoksa, kalplerinde hastalık olanlar zannederler mi ki Allah onların ahlaki zaaflarını açığa çıkarmayacak?",
      "suleymaniye": "Yoksa kalplerinde hastalık olanlar, kötü eğilimlerini Allah'ın asla ortaya çıkarmayacağını mı sanıyorlar[1]?",
      "ates": "Yoksa kalblerinde hastalık bulunanlar, Allah'ın, kendilerinin kinlerini ortaya çıkarmayacak mı sandılar?"
    },
    {
      "number": 4575,
      "numberInSurah": 30,
      "transliteration": "Wa law nashaaa'u la-arainaakahum fala 'araftahum bi seemaahum; wa lata'rifan nahum fee lahnil qawl; wallaahu ya'lamu a'maalakum",
      "diyanet": "Eğer dileseydik, Biz onları sana gösterirdik; sen de onları yüzlerinden tanırdın. And olsun ki sen, onları konuşmalarından da tanırsın; Allah işlediklerinizi bilir.",
      "ozturk": "Dileseydik onları sana mutlaka gösterirdik de sen onları yüzlerinden kesinlikle tanırdın. Zaten sen onları, sözlerinin tarzından da tanırsın. Allah tüm yaptıklarınızı biliyor.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Dilesek biz onları sana gösteriverirdik de kendilerini bütün simalarıyle tanırdın ve her halde sen onları lakırdılarının edasından tanırsın, Allah ise bütün yaptıklarınızı bilir",
      "islamoglu": "Eğer isteseydik, onları sana kesin gösterirdik ve elbet sen de onları kendi (gerçek) yüzleriyle tanımış olurdun; yine de sen onları, sözün eda ve üslubundan mutlaka çıkarırsın; ama Allah bütün yaptıklarınızı bilir.",
      "bulac": "Eğer biz dilersek, sana onları elbette gösteririz, böylelikle onları simalarından tanırsın. Andolsun, sen onları, sözlerin söyleniş tarzından da tanırsın. Allah, amellerinizi bilir.",
      "esed": "Eğer dileseydik onları sana açıkça gösterirdik ki görünür/dış işaretlerine bakıp onları kesin olarak teşhis edebilesin ama (öyle olsa bile,) sen onları seslerinin tonundan mutlaka tanırsın. Ve Allah yaptığınız her şeyi bilir (ey insanlar!)",
      "suleymaniye": "Farklı tercihte bulunsaydık onları sana elbette gösterirdik, sen de onları kesinlikle görünüşlerinden tanırdın[1]. Ama onları, konuşmalarının üslubundan[2] kesin olarak tanırsın. Allah bütün amellerinizi bilir.",
      "ates": "Biz dileseydik onları sana gösterirdik, sen onları simalarından tanırdın ve onları sözlerinin üslubundan tanırdın. Allah yaptığınız işleri bilir."
    },
    {
      "number": 4576,
      "numberInSurah": 31,
      "transliteration": "Wa lanabluwannakum hattaa na'lamal mujaahideena minkum wassaabireena wa nabluwa akhbaarakum",
      "diyanet": "And olsun ki sizi, içinizden cihada çıkanları ve sabredenleri meydana çıkarana ve haberlerinizi açıklayana kadar deneyeceğiz.",
      "ozturk": "Yemin olsun, içinizden gayret gösterip didinenlerle sabredenleri bilinceye kadar, sizi belalarla imtihan edeceğiz. Haberlerinizi de eleyip tarayacağız.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Celalım hakkı için sizi imtihana sokacağız, ta ki içinizden mücahidleri ve sabredenleri belli edelim ve haberlerinizi imtihan meydanlarına nümune yapalım",
      "islamoglu": "İçinizden (Allah yolunda) üstün çaba gösteren ve zorluklara karşı direnenleri ortaya koyuncaya kadar sizi mutlaka sınayacağız: zira Biz, sizin bütün iddialarınızı sınarız.",
      "bulac": "Andolsun, biz sizden mücahid olanlarla sabredenleri bilinceye (belli edip ortaya çıkarıncaya) kadar, deneyeceğiz ve haberlerinizi sınayacağız (açıklayacağız).",
      "esed": "Ve hepinizi mutlaka sınayacağız ki (Bizim yolumuzda) üstün gayret gösterenleri ve sıkıntılara göğüs gerenleri (diğerlerinden) ayırabilelim; çünkü biz, bütün iddialarınızı(n doğruluğunu) deneyeceğiz.",
      "suleymaniye": "Biz, içinizden cihad edenleri[1] ve sabırlı davrananları bilinceye, iç yüzünüzü ortaya çıkarıncaya kadar sizi, kesinlikle yıpratıcı bir imtihana sokacağız[2].",
      "ates": "Andolsun biz sizi deneyeceğiz ki içinizden cihad edenleri (güçlüklere) sabredenleri bilelim ve söylediğiniz sözlerin (doğru olup olmadığını) sınayalım."
    },
    {
      "number": 4577,
      "numberInSurah": 32,
      "transliteration": "Innnal lazeena kafaroo wa saddoo 'an sabeelil laahi wa shaaaqqur Rasoola mim ba'di maa tabaiyana lahumul hudaa lany yadurrul laaha shai'anw wa sa yuhbitu a'maalahum",
      "diyanet": "Şüphesiz, inkar edenler, Allah yolundan alıkoyanlar ve kendilerine doğru yol belli olduktan sonra Peygambere karşı gelenler Allah'a hiçbir zarar veremezler. O, onların işlerini boşa çıkaracaktır.",
      "ozturk": "Nankörlüğe sapıp Allah yolundan alıkoyanlar ve hidayet kendilerine tam bir şekilde belli olduktan sonra resule kafa tutanlar, Allah'a hiçbir şekilde zarar veremezler. O, onların amellerini işe yaramaz hale getirecektir.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Haberiniz olsun ki o küfredip Allah yolundan men eyliyen ve hak kendilerine tebeyyün ettikten sonra Peygambere karşı gelenler hiçbir zaman Allaha zerrece bir zarar edecek değiller, o onların amellerini heder edecektir",
      "islamoglu": "Şüphesiz inkarda direnen, Allah yolundan alıkoyan ve doğru yol kendilerine açıklandıktan sonra Elçi'yle yollarını ayıran kimseler, Allah'a hiçbir zarar vermiş olmayacaklar; ama (Allah) onların emeklerini boşa çıkaracaktır.",
      "bulac": "Şüphesiz inkar edenler, Allah'ın yolundan alıkoyanlar ve kendilerine hidayet açıkça belli olduktan sonra 'elçiye karşı gelip zorluk çıkaranlar', kesin olarak Allah'a hiçbir şeyle zarar veremezler. (Allah,) Onların amellerini boşa çıkaracaktır.",
      "esed": "Gerçek şu ki, hakikati inkara şartlanmış olan ve (başkalarını) Allah yolundan alıkoyanlar ve doğru yol rehberliği kendilerine tevdi edildikten sonra (bu şekilde) kendilerini (Allah'ın) Elçisi'nden koparanlar hiçbir şekilde Allah'a bir zarar veremezler; ama Allah, bunların bütün fiillerini değersiz kılacak, boşa çıkaracaktır.",
      "suleymaniye": "Kafir olan, Allah'ın yolundan ayrılan ve doğru yol kendileri için apaçık ortaya çıktıktan sonra bu resulün karşısında yer alanlar Allah'a asla zarar veremezler[1]. Allah, onların amellerini yok sayacaktır[2].",
      "ates": "Nankörlük edip Allah yoluna engel olanlar ve kendilerine doğru yol belli olduktan sonra Elçiyi incitenler Allah'a hiçbir zarar veremezler. Allah onların işlerini boşa çıkaracaktır."
    },
    {
      "number": 4578,
      "numberInSurah": 33,
      "transliteration": "Yaaa ayyuhal lazeena aamanoo atee'ul laaha wa atee'ur Rasoola wa laa tubtilooo a'maalakum",
      "diyanet": "Ey inananlar! Allah'a itaat edin, Peygambere itaat edin; işlerinizi boşa çıkarmayın.",
      "ozturk": "Ey iman edenler! Allah'a itaat edin; resule de itaat edin! Amellerinizi işe yaramaz hale getirmeyin.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allaha itaat edin ve Resule itaat edin de amellerinizi ibtal eylemeyin",
      "islamoglu": "Siz ey iman edenler! Allah'a itaat edin, Elçi'ye itaat edin ve asla emeklerini boşa çıkarmayın!",
      "bulac": "Ey iman edenler, Allah'a itaat edin, Resul'e itaat edin ve kendi amellerinizi geçersiz kılmayın.",
      "esed": "Siz ey imana erenler! Allah'a ve Elçi'ye itaat edin ve (iyi/güzel) fiillerinizi heder etmeyin!",
      "suleymaniye": "Ey inanıp güvenenler; Allah'a gönüllü olarak boyun eğin, bu resule gönüllü olarak boyun eğin[1] de amellerinizi geçersiz kılmayın[2]!",
      "ates": "Ey inananlar, Allah'a ita'at edin, Elçi'ye ita'at edin, işlerinizi boşa çıkarmayın."
    },
    {
      "number": 4579,
      "numberInSurah": 34,
      "transliteration": "Innal lazeena kafaroo wa saddoo 'an sabeelil laahi summa maatoo wa hum kuffaarun falany yaghfirallaahu lahum",
      "diyanet": "İnkar edip Allah yolundan alıkoyanları, sonra da inkarcı olarak ölenleri Allah şüphesiz ki bağışlamayacaktır.",
      "ozturk": "İnkâr edip Allah yolundan döndüren, sonra da küfre saplanmış olarak ölenler yok mu, Allah onları asla affetmeyecektir.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Haberiniz olsun ki küfredip Allah yolundan sapan sonra da kafir oldukları halde ölenleri Allah hiçbir zaman mağfiret buyurmaz.",
      "islamoglu": "Evet, inkarda direnen ve Allah yolundan alıkoyan sonra da bu inkar üzere ölen kimseler gelince: Allah onları asla bağışlamayacaktır.",
      "bulac": "Şüphesiz, inkar edenler, Allah'ın yolundan alıkoyanlar, sonra ölenler; işte Allah, onlara kesinlikle mağfiret etmeyecektir.",
      "esed": "Hakikati inkara şartlanmış olan ve (başkalarını) Allah yolundan alıkoyan ve sonra hakikat inkarcıları olarak ölenlere gelince; Allah onlara mağfiretini bağışlamayacaktır!",
      "suleymaniye": "Kafir olan ve Allah'ın yolundan ayrılanlar sonra da kafir olarak ölenler[1] var ya Allah onları asla bağışlamaz[2].",
      "ates": "Nankörlük edip Allah yoluna engel olan, sonra kafir olarak ölenleri Allah affetmeyecektir."
    },
    {
      "number": 4580,
      "numberInSurah": 35,
      "transliteration": "Falaa tahinoo wa tad'ooo ilas salmi wa antumul a'lawna wallaahu ma'akum wa lany yatirakum a'maalakum",
      "diyanet": "Ey inananlar! Sizler daha üstün olduğunuz halde düşman karşısında gevşemeyin ki barış istemek zorunda kalmayasınız; Allah sizinle beraberdir; sizin işlerinizi eksiltmeyecektir.",
      "ozturk": "Gevşemeyin, üstün durumda olduğunuz halde antlaşmaya davet etmeyin! Allah sizinledir; amellerinizi asla yitirmeyecektir.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Onun için gevşeklik etmeyin de sizler daha üstün olacak iken sulha yalvarmayın, Allah sizinledir ve asla sizin amellerinize kıymaz",
      "islamoglu": "Artık gevşeklik göstermeyin, ama siz üstün durumdaysanız barışa davet edin! Çünkü Allah sizinle beraberdir; ve O sizin emeklerinizi asla zayi etmeyecektir.",
      "bulac": "Öyleyse, siz üstün (bir durumda) iken, barışa çağırmak suretiyle gevşekliğe düşmeyin. Allah, sizinle beraberdir; O, sizin amellerinizi asla eksiltmez.",
      "esed": "Böylece, (adil bir dava uğrunda mücadele ettiğinizde) korkup gevşemeyin ve barış için yalvarıp yakarmayın! Allah sizinle beraber olduğuna göre (sonunda) mutlaka siz üstün geleceksiniz ve O, sizin (iyi ve güzel) fiillerinizi zayi etmeyecektir.",
      "suleymaniye": "ْÖyleyse gevşemeyin, barış /uzlaşma çağrısı yapmayın[1]! Üstün olan sizsiniz[2]! Allah sizinle beraberdir. O sizi, işlerinizde asla yalnız bırakmaz[3].",
      "ates": "Siz galip durumda iken gevşeyip barış istemeyin. Allah sizinle beraberdir, O sizin amellerinizi zayi etmeyecektir."
    },
    {
      "number": 4581,
      "numberInSurah": 36,
      "transliteration": "Innamal hayaatud dunyaa la'ibunw wa lahw; wa in to'minoo wa tattaqoo yu'tikum ujoorakum wa laa yas'alkum amwaalakum",
      "diyanet": "Doğrusu dünya hayatı oyun ve oyalanmadır. Eğer inanır ve Allah'a karşı gelmekten sakınırsanız, O, size ecirlerinizi verir; O, sizin mallarınızı tamamen sarfetmenizi istemez.",
      "ozturk": "Şu iğreti dünya hayatı, sadece bir oyun ve eğlencedir. Eğer iman eder korunursanız, Allah, ödüllerinizi verecek ve sizden mallarınızı istemeyecektir.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Dünya hayat bir oyun ve eğlenceden ıbarettir, halbuki siz iyman eder de iyi korunursanız size hem ecirlerinizi verir hem de sizden bütün mallarınızı istemez",
      "islamoglu": "Bu dünya hayatı, (eğer anlam ve amacından soyutlarsanız) bir oyun ve eğlenceden hale gelir; ama eğer iman eder ve sorumluluk bilinceyle yaşarsanız, karşılığınız size tastamam verilir; üstelik O sizden mallarınızın tümünü de istemez.",
      "bulac": "Gerçekten dünya hayatı, ancak bir oyun ve tutkulu bir oyalanmadır. Eğer iman ederseniz ve sakınırsanız, O, size ecirlerinizi verir ve mallarınızı da istemez.",
      "esed": "Bu dünya hayatı, bir oyundan ve geçici bir eğlenceden ibarettir: ama eğer (Allah'a) inanır ve O'na karşı sorumluluk bilinci duyarsanız size (hak ettiğiniz) her türlü ödülü bağışlayacaktır. Dikkat edin! O sizden sahip olduğunuz bütün varlıkları (kendi davası uğrunda feda etmenizi) istemez;",
      "suleymaniye": "Dünya hayatı sadece bir oyun ve oyalanmadır[1]. Eğer inanır ve yanlış yapmaktan sakınırsanız Allah size hak ettiğiniz karşılıkları verir[2]. Sizden mallarınızın tamamını da istemez[3].",
      "ates": "Dünya hayatı, bir oyun ve eğlenceden ibarettir. Eğer inanır, (günahlardan) korunursanız (Allah) size mükafatlarınızı verir ve sizden (bütün) mallarınızı istemez."
    },
    {
      "number": 4582,
      "numberInSurah": 37,
      "transliteration": "Iny yas'alkumoohaa fa yuhfikum tabkhaloo wa yukhrij adghaanakum",
      "diyanet": "Eğer sizden onları isteyip de sizi zorlarsa, cimrilik edecektiniz, O da kinlerinizi ortaya çıkaracaktı.",
      "ozturk": "Eğer onları isteyip bunun için sizi zorlasaydı, cimrilik ederdiniz, böylece Allah şiddetli kinlerinizi ortaya çıkarırdı.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Eğer sizden onların hepsini ister de sizi çıplak bırakacak olursa buhl eder dayatırsınız, bütün kinlerinizi de meydana çıkarır",
      "islamoglu": "O sizden her şeyinizi istese ve sizi köşeye kıstırsaydı, cimrilik ederdiniz de böylece gizli eğiliminizi ortaya sermiş olurdu.",
      "bulac": "Eğer sizden onları(n tümünü) isteyip sizi çıplak bırakacak olursa, cimrilik edersiniz ve sizin kinlerinizi de ortaya çıkarmış olur.",
      "esed": "(çünkü,) O her şeyinizi isteseydi ve sizi zorlasaydı (onlara) cimrice sarılırdınız ve böylece sizin ahlaki zaaflarınızı ortaya çıkarmış olurdu.",
      "suleymaniye": "Eğer sizden onları isteyip de sizi aç ve açıkta bırakacak olsaydı cimrilik ederdiniz ve Allah, bütün kötü eğilimlerinizi ortaya çıkarırdı[1].",
      "ates": "Eğer onları isteseydi de sizi sıkıştırsaydı, cimrilik ederdiniz ve kinlerinizi ortaya çıkarırdı (Allah'ın Elçisine kin beslemeğe başlardınız)."
    },
    {
      "number": 4583,
      "numberInSurah": 38,
      "transliteration": "haaa antum haaa'ulaaa'i tud'awna litunfiqoo fee sabeelillaahi faminkum many yabkhalu wa many yabkhal fa innamaa yabkhalu 'an nafsih; wallaahu Ghaniyyu wa antumul fuqaraaa'; wa in tatwal law yastabdil qawman ghairakum summa laa yakoonooo amsaalakum",
      "diyanet": "İşte sizler, Allah yolunda sarfetmeye çağırılan kimselersiniz. Kiminiz cimrilik yapıyor ama, cimrilik yapan bilsin ki, ancak kendine karşı cimrilik etmiş olur. Allah zengindir, siz ise fakirsiniz. Eğer O'ndan yüz çevirirseniz sizi ortadan kaldırır, sizin gibi olmayacak bir milleti yerinize getirir.",
      "ozturk": "İşte sizler, Allah yolunda harcamaya çağırılan insanlarsınız. Ama bir kısmınız cimrilik ediyor. Oysaki, cimrilik eden kendi aleyhine cimrileşmiş olur. Allah Ganî'dir; yoksul olan sizlersiniz. Eğer yüz çevirirseniz, Allah yerinize başka bir toplum getirir. Ve onlar, sizin benzerleriniz olmazlar.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "İşte siz şunlarsınız: Allah yolunda infak etmeğe (ıktıza eden masrafı vermeğe) da'vet olunuyorsunuz da yine içinizden kimisi kıskanıyor, halbuki kim kıskanırsa kendine kıskanmış olur, Allah gani, fukara sizsiniz (ihtiyac sizin) ve eğer tersine giderseniz başka bir kavmı tutar yerinize getirir sonra onlar sizin gibi olmazlar",
      "islamoglu": "Bakın, sizler Allah yolunda infak etmeye çağrıla(rak ödüllendirile)n kimselersiniz. Fakat yine de sizden cimrilik edenler var. Ama kim cimrilik ederse, bilsin ki kendine cimrilik eder: zira Allah kendi kendisine yetendir, ama sizler O'na muhtaçsınız. Sözün özü: eğer (Allah'tan) yüz çevirirseniz, sizin yerinize başka bir topluluk getirir de, onlar sizin gibi yapmazlar.",
      "bulac": "İşte sizler böylesiniz; Allah yolunda infak etmeye çağrılıyorsunuz; buna rağmen bazılarınız cimrilik ediyor. Kim cimrilik ederse, artık o, ancak kendi nefsine cimrilik eder. Allah ise, Ğaniy (hiçbir şeye ihtiyacı olmayan)dır; fakir olan sizlersiniz. Eğer siz yüz çevirecek olursanız, sizden başka bir kavmi getirip değiştirir. Sonra onlar, sizin benzeriniz de olmazlar.",
      "esed": "Bakın, (ey müminler,) sizler Allah yolunda sınırsızca harcama yapmaya çağrılıyorsunuz: ama sizin aranızda (bile) cimrice davrananlar var! Ve kim (Allah yolunda) cimrice davranırsa, sadece kendisine karşı cimrilik yapmış olur. Çünkü Allah kendi kendine yeterlidir, halbuki siz (O'na) muhtaçsınız; ve şayet (O'ndan) yüz çevirirseniz, başka toplumları sizin yerinize geçirir ve onlar sizin gibi yapmazlar!",
      "suleymaniye": "İşte sizler Allah yolunda harcama yapmaya çağrılan kimselersiniz ama içinizden cimrilik edenler var. Kim cimrilik ederse cimriliği sadece kendine eder[1]. Allah zengindir, siz fakirsiniz. Eğer yüz çevirirseniz o, yerinize başka bir topluluk getirir de onlar sizin gibi olmazlar[2].",
      "ates": "İşte sizler, Allah yolunda harcamağa çağrılıyorsunuz; ama içinizden kimisi cimrilik ediyor. Cimrilik eden, kendi nefsine karşı cimrilik etmiş olur. Allah zengindir, sizler fakirsiniz. Eğer yüz çevirecek olursanız, Allah, yerinize başka bir toplum getirir de onlar sizin gibi olmazlar."
    }
  ]
}