{"surah":{"number":47,"name":"سُورَةُ مُحَمَّدٍ","englishName":"Muhammad","englishNameTranslation":"Muhammad","turkishName":"Muhammed","numberOfAyahs":38,"revelationType":"Medinan","revelationOrder":95},"ayahs":[{"number":4546,"numberInSurah":1,"transliteration":"Allazeena kafaroo wa saddoo'an sabeelil laahi adalla a'maalahum","diyanet":"Allah, inkar edenlerin ve kendi yolundan alıkoyanların işlerini boşa çıkarır.","ozturk":"Küfre saplanıp Allah'ın yolundan alıkoyanların yapıp ettiklerini O, boşa çıkarmıştır.","juz":26,"page":507,"sajda":false},{"number":4547,"numberInSurah":2,"transliteration":"Wallazeena aamanoo wa 'amilus saalihaati wa aamanoo bimaa nuzzila 'alaa Muhammadinw-wa huwal haqqu mir Rabbihim kaffara 'anhum saiyiaatihim wa aslaha baalahum","diyanet":"İnanıp yararlı iş işleyenlerin ve Muhammed'e, Rablerinden bir gerçek olarak indirilene inananların kötülüklerini Allah örter ve durumlarını düzeltir.","ozturk":"İman edip barışa/hayra yönelik işler yapanlar ve Muhammed'e indirilene -ki o onların Rablerinden bir haktır- inanmış olanlara gelince, Allah onların çirkin davranışlarını örtmüş ve gönüllerini barışa yöneltmiştir.","juz":26,"page":507,"sajda":false},{"number":4548,"numberInSurah":3,"transliteration":"Zaalika bi annal lazeena kafarut taba'ul baatila wa annal lazeena aamanut taba'ul haqqa mir Rabbihim; kazaalika yadribul laahu linnaasi amsaalahum","diyanet":"Bu, inkar edenlerin batıla uymaları ve inananların Rablerinden gelen gerçeğe uymalarından ötürü böyledir. Allah böylece insanlara kendilerinin misallerini anlatır.","ozturk":"Bu böyledir; çünkü küfre batanlar boş ve tutarsıza uymuşlardır. İman edenler ise Rablerinden gelen hakka uymuşlardır. İşte Allah, insanlara kendi durumlarını bu şekilde örnekleyerek anlatır.","juz":26,"page":507,"sajda":false},{"number":4549,"numberInSurah":4,"transliteration":"Fa-izaa laqeetumul lazeena kafaroo fadarbar riqaab, hattaaa izaa askhan tumoohum fashuddul wasaaq, fa immaa mannnam ba'du wa immaa fidaaa'an hattaa tada'al harbu awzaarahaa; zaalika wa law yashaaa'ul laahu lantasara minhum wa laakil laiyabluwa ba'dakum biba'd; wallazeena qutiloo fee sabeelil laahi falany yudilla a'maalahum","diyanet":"Savaşta inkar edenlerle karşılaştığınızda boyunlarını vurun; sonunda onlara üstün geldiğinizde onları esir alın; savaş sona erince onları ya karşılıksız, ya da fidye ile salıverin; Allah dilemiş olsaydı, onlardan başka türlü öç alabilirdi, bunun böyle olması, kiminizi kiminizle denemek içindir. Allah, kendi yolunda öldürülenlerin işlerini boşa çıkarmaz.","ozturk":"Küfre batmışlarla burun buruna geldiğinizde, boyunlar vurulur. Nihayet onları bastırıp sindirdiğinizde, antlaşma bağını sıkı bağlayın. Artık bundan sonrası ya bir bağışlama ya bir fidyedir. Nihayet, harp, ağırlıklarını yere bırakır. İşte böyle! Eğer Allah dileseydi, onlardan öc alırdı. Ama kiminizi kiminizle denemek için böyledir. Allah yolunda öldürülenlerin amelleri asla göz ardı edilmeyecektir.","juz":26,"page":507,"sajda":false},{"number":4550,"numberInSurah":5,"transliteration":"Sa-yahdeehim wa yusihu baalahum","diyanet":"Onları doğru yola eriştirir, durumlarını düzeltir.","ozturk":"Onları doğruya/iyiye/güzele kılavuzlayacak ve kalpleri ıslah edecektir/ barışa yöneltecektir.","juz":26,"page":507,"sajda":false},{"number":4551,"numberInSurah":6,"transliteration":"Wa yudkhiluhumul jannata 'arrafahaa lahum","diyanet":"Onları, kendilerine anlattığı cennete koyar.","ozturk":"Ve onları, kendilerine tanımlamış olduğu o cennete koyacaktır.","juz":26,"page":507,"sajda":false},{"number":4552,"numberInSurah":7,"transliteration":"Yaaa ayyuhal lazeena aamanooo in tansurul laaha yansurkum wa yusabbit aqdaamakum","diyanet":"Ey inananlar! Siz Allah'ın dinine yardım ederseniz, O da size yardım eder, ayaklarınızı savaşta sabit kılar.","ozturk":"Ey iman sahipleri! Eğer siz Allah'a yardım ederseniz, Allah da size yardım eder ve ayaklarınızı sağlam bastırır.","juz":26,"page":507,"sajda":false},{"number":4553,"numberInSurah":8,"transliteration":"Wallazeena kafaroo fata's al lahum wa adalla a'maalahum","diyanet":"İnkar edenlere ise, yıkım ve yokluk olsun! Allah onların işlerini boşa çıkarır.","ozturk":"Küfre sapanlara gelince, kayıp ve yıkım onlara! Yapıp ettiklerini boşa çıkardı onların.","juz":26,"page":507,"sajda":false},{"number":4554,"numberInSurah":9,"transliteration":"Zaalika bi annahum karihoo maaa anzalal laahu faahbata a'maalahum","diyanet":"Bu, Allah'ın indirdiğini beğenmediklerinden ötürüdür. İşlerini Allah bunun için boşa çıkarmıştır.","ozturk":"Bu böyledir; çünkü onlar Allah'ın indirdiğini tiksindirici bulmuşlardır, Allah da onların tüm amellerini boşa çıkarmıştır.","juz":26,"page":507,"sajda":false},{"number":4555,"numberInSurah":10,"transliteration":"Afalam yaseeroo fil ardi fayanzuroo kaifa kaana 'aaqibatul lazeena min qablihim; dammaral laahu 'alaihim wa lilkaafireena amsaaluhaa","diyanet":"Yeryüzünde dolaşıp kendilerinden öncekilerin sonlarının nasıl olduğuna bakmazlar mı? Allah onları yere geçirmiştir; inkarcılara da onların başına gelenin benzerleri vardır.","ozturk":"Onlar yeryüzünde dolaşıp da kendilerinden öncekilerin sonlarının nasıl olduğuna bir bakmıyorlar mı? Allah onları yerle bir etmiştir. Şu inkâr edenlere de onlara yapılanın aynısı yapılacaktır.","juz":26,"page":507,"sajda":false},{"number":4556,"numberInSurah":11,"transliteration":"Zaalika bi annal laaha mawlal lazeena aamanoo wa annal kaafireena laa mawlaa lahum","diyanet":"Çünkü Allah inananların sahibidir. Kafirlerin ise sahibi yoktur.","ozturk":"Bu böyedir; çünkü Allah, iman edenlerin Mevlâ'sıdır. Küfre sapanların ise Mevlâ'sı yoktur.","juz":26,"page":507,"sajda":false},{"number":4557,"numberInSurah":12,"transliteration":"Innal-laaha yudkhilul lazeena aamanoo wa 'amilus saalihaati Jannaatin tajree min tahtihal anhaaru wallazeena kafaroo yatamatta'oona wa yaakuloona kamaa taakuluian'aamu wan Naaru maswallahum","diyanet":"Doğrusu Allah, inanıp yararlı işler işleyenleri içlerinden ırmaklar akan cennetlere koyar. Durakları ateş olduğu halde kafirler, zevklenirler ve hayvanlar gibi yerler.","ozturk":"Şu bir gerçek ki, Allah, iman edip barışa/hayra yönelik işler yapanları, altlarından ırmaklar akan cennetlere koyacaktır. Küfre sapanlarsa zevk edip eğlenmeye bakarlar; davarların yediği gibi yer-içerler. Varacakları yer ateştir onların.","juz":26,"page":508,"sajda":false},{"number":4558,"numberInSurah":13,"transliteration":"Wa ka ayyim min qaryatin hiya ashaddu quwwatam min qaryatikal lateee akhrajatka ahlaknaahum falaa naasira lahum","diyanet":"Seni sürüp çıkaran şehirden daha kuvvetli olan nice şehirler yok ettik. Yardım edenleri bulunmadı.","ozturk":"Seni yerinden çıkaran o kentinden çok daha kuvvetlice nice kentler vardı ki, biz hepsini helâk ettik; hiçbir yardımcıları olmadı.","juz":26,"page":508,"sajda":false},{"number":4559,"numberInSurah":14,"transliteration":"Afaman kaana 'alaa baiyinatim mir Rabbihee kaman zuyyina lahoo sooo'u 'amalihee wattaba'ooo ahwaaa'ahum","diyanet":"Rabbinin katından bir belgesi olan kimse, kötü işi kendisine güzel gösterilen kimseye benzer mi? Bunlar heveslerine uymuşlardır.","ozturk":"Rabbinden açık bir kanıt üzere olan, amelinin çirkinliği kendisine süslü gösterilip de boş arzularına uyanlara benzer mi?","juz":26,"page":508,"sajda":false},{"number":4560,"numberInSurah":15,"transliteration":"Masalul jannatil latee wu'idal muttaqoona feehaaa anhaarum mim maaa'in ghayri aasininw wa anhaarum mil labanil lam yataghaiyar ta'muhoo wa anhaarum min khamril lazzatil lishshaaribeena wa anhaarum min 'asalim musaffanw wa lahum feeha min kullis samaraati wa maghfiratum mir Rabbihim kaman huwa khaalidun fin naari wa suqoo maaa'an hameeman faqatta'a am'aaa'ahum","diyanet":"Allah'a karşı gelmekten sakınanlara söz verilen cennet şöyledir: Orada temiz su ırmakları, tadı bozulmayan süt ırmakları, içenlere zevk veren şarap ırmakları, süzme bal ırmakları vardır. Onlara orada her türlü ürün ve Rablerinden mağfiret vardır. Bunların durumu, ateşte temelli kalan ve bağırsaklarını parça parça edecek kaynar su içirilen kimselerin durumu gibi olur mu?","ozturk":"Sakınanlara vaat olunan cennetin durumu şöyledir: Orada, bozulmayan sudan ırmaklar; tadı bozulmayan sütten nehirler, içenlere lezzet sunan bir şaraptan nehirler, süzme bir baldan oluşan nehirler var. Ve orada kendileri için her türlü meyvenin yanında, Rablerinden bir de bağışlanma var. Bu nimetler içindekiyle, uzun süre ateşte kalıp da içirildiği sıcak su tarafından bağırsakları parçalanan kimse aynı olur mu?","juz":26,"page":508,"sajda":false},{"number":4561,"numberInSurah":16,"transliteration":"Wa minhum mai yastami' ilaika hattaaa izaa kharajoo min 'indika qaaloo lillazeena ootul 'ilma maazaa qaala aanifaa; ulaaa'ikal lazeena taba'al laahu 'alaa quloobihim wattaba'ooo ahwaaa'ahum","diyanet":"Onların içinde seni dinleyenler vardır; sonra senin yanından çıkınca, bilgili kimselere \"Az önce ne demişti?\" diye sorarlar. İşte bunlar, Allah'ın kalblerini mühürlemiş olduğu, kendi heveslerine uyan kimselerdir.","ozturk":"İçlerinden bir kısmı seni dinler, sonra senin yanından çıktıklarında, kendilerine ilim verilmiş olanlara şöyle sorarlar: \"Az önce ne söyledi?\" İşte bunlar, Allah'ın, kalplerine mühür bastığı kimselerdir, boş arzularının ardına düşmüşlerdir.","juz":26,"page":508,"sajda":false},{"number":4562,"numberInSurah":17,"transliteration":"Wallazeenah tadaw zaadahum hudanw wa aataahum taqwaahum","diyanet":"Doğru yolu bulanların ise Allah doğruluklarını artırır, onların karşı gelmekten sakınmalarını sağlar.","ozturk":"Kılavuzlarını bulmuş olanlara gelince, Allah onların hidayetini artırmış ve korunma imkânlarını kendilerine vermiştir.","juz":26,"page":508,"sajda":false},{"number":4563,"numberInSurah":18,"transliteration":"Fahal yanzuroona illas Saa'ata an taatiyahum baghtatan faqad jaaa'a ashraatuhaa; fa-annnaa lahum izaa jaaa'at hum zikraahum","diyanet":"Onlar kıyamet gününün kendilerine ansızın gelmesini mi bekliyorlar. Şüphesiz onun alametleri belirmiştir. Kendilerine gelip çatınca ibret almaları neye yarar?","ozturk":"Kıyametin ansızın tepelerine inmesinden başka neyi bekliyorlar? Onun belirtileri zaten gelmiştir. O onlara gelip çatınca, ibret almaları neye yarar?!","juz":26,"page":508,"sajda":false},{"number":4564,"numberInSurah":19,"transliteration":"Fa'lam annahoo laaa ilaaha illal laahu wastaghfir lizambika wa lilmu'mineena walmu'minaat; wallaahu ya'lamu mutaqallabakum wa maswaakum","diyanet":"Bil ki, Allah'tan başka tanrı yoktur; kendinin, inanmış erkek ve kadınların günahlarının bağışlanmasını dile. Allah, gezip dolaştığınız ve duracağınız yerleri bilir.","ozturk":"Allah'tan başka tanrı olmadığını kuşkusuzca bil! Hem kendi günahın için hem de mümin erkeklerle mümin kadınlar için af dile. Allah sizin, dönüp dolaşacağınız yeri de varıp ulaşacağınız yeri de bilir.","juz":26,"page":508,"sajda":false},{"number":4565,"numberInSurah":20,"transliteration":"Wa yaqoolul lazeena aamanoo law laa nuzzilat Sooratun fa izaaa unzilat Sooratum Muhkamatunw wa zukira feehal qitaalu ra aytal lazeena fee quloobihim maraduny yanzuroona ilaika nazaral maghshiyyi 'alaihi minal mawti fa'awlaa lahum","diyanet":"İnananlar: \"Keşke bir süre indirilse de cihada çıksak\" derlerdi. Fakat hükmü açık bir süre inip, orada savaş zikredilince, kalblerinde hastalık olanların, ölüm korkusuyla bayılmış kimselerin bakışları gibi, sana baktıklarını gördün. Oysa onlara itaat etmek ve uygun olanı söylemek yaraşırdı. İş ciddileşince Allah'a verdikleri yeminde doğruluk gösterselerdi, onların iyiliğine olurdu.","ozturk":"İman edenler derler ki: \"Bir sure indirilseydi olmaz mıydı?\" Fakat hükmü kesinleşmiş bir sure indirilip de içinde savaş da anılınca, kalplerinde maraz olanların, ölüm baygınlığına tutulmuş bir bakışla sana baktıklarını görürsün. Onlara uygun olan da odur.","juz":26,"page":509,"sajda":false},{"number":4566,"numberInSurah":21,"transliteration":"Taa'atunw wa qawlum ma'roof; fa izaa 'azamal amru falaw sadaqul laaha lakaana khairal lahum","diyanet":"İnananlar: \"Keşke bir süre indirilse de cihada çıksak\" derlerdi. Fakat hükmü açık bir süre inip, orada savaş zikredilince, kalblerinde hastalık olanların, ölüm korkusuyla bayılmış kimselerin bakışları gibi, sana baktıklarını gördün. Oysa onlara itaat etmek ve uygun olanı söylemek yaraşırdı. İş ciddileşince Allah'a verdikleri yeminde doğruluk gösterselerdi, onların iyiliğine olurdu.","ozturk":"İtaat ve güzel bir söz! İş budur. İş ciddileşince, Allah'a verdikleri söze sadık olsalardı kendileri için daha iyi olurdu.","juz":26,"page":509,"sajda":false},{"number":4567,"numberInSurah":22,"transliteration":"Fahal 'asaitum in tawallaitum an tufsidoo fil ardi wa tuqatti'ooo arhaamakum","diyanet":"Geri dönerseniz yeryüzünde bozgunculuk yapmanız ve akrabalık bağlarını kesmeniz beklenmez mi sizden?","ozturk":"Demek iş başına gelecek olsanız/savaştan geri kalacak olsanız, ülkede fesat çıkarıp rahimleri parçalayacaksınız.","juz":26,"page":509,"sajda":false},{"number":4568,"numberInSurah":23,"transliteration":"Ulaaa'ikal lazeena la'anahumul laahu fa asammahum wa a'maaa absaarahum","diyanet":"İşte, Allah'ın lanetlediği, sağır kıldığı ve gözlerini kör ettiği bunlardır.","ozturk":"İşte bunlardır, Allah'ın kendilerine lanet edip kulaklarını sağır, gözlerini de kör ettiği kimseler...","juz":26,"page":509,"sajda":false},{"number":4569,"numberInSurah":24,"transliteration":"Afalaa yatadabbaroonal Qur-aana am 'alaa quloobin aqfaaluhaa","diyanet":"Bunlar Kuran'ı düşünmezler mi? Yoksa kalbleri kilitli midir?","ozturk":"Peki bunlar, Kur'an'ın anlamını inceden inceye düşünmüyorlar mı? Yoksa kalpler üzerinde o kalplerin kilitleri mi var?","juz":26,"page":509,"sajda":false},{"number":4570,"numberInSurah":25,"transliteration":"Innal lazeenar taddoo 'alaaa adbaarihim mim ba'di maa tabaiyana lahumul hudash Shaitaanu sawwala lahum wa amlaa lahum","diyanet":"Kendileri için doğru yol belli olduktan sonra ardlarına dönenleri, bu işi yapmaya şeytan sürüklemiş, onlara ümit vermiştir.","ozturk":"Hidayet kendilerine açıkça belli olduktan sonra arkalarına dönenlere şeytan fit vermiş, sonu gelmez arzuların/ümitlerin ardına takmıştır onları.","juz":26,"page":509,"sajda":false},{"number":4571,"numberInSurah":26,"transliteration":"Zaalika bi annahum qaaloo lillazeena karihoo maa nazzalal laahu sanutee'ukum fee ba'dil amri wallaahu ya'lamu israarahum","diyanet":"Bu, Allah'ın indirdiğini beğenmeyen kimselerin: \"Biz bazı işlerde size itaat edeceğiz\" demelerindendir. Allah onların gizlediklerini bilir.","ozturk":"Bu şundandır: Bunlar, Allah'ın indirdiğinden tiksinenlere, \"Bazı işlerde size itaat edeceğiz.\" demişlerdi. Fakat Allah onların gizlediklerini biliyor.","juz":26,"page":509,"sajda":false},{"number":4572,"numberInSurah":27,"transliteration":"Fakaifa izaa tawaffat humul malaaa'ikatu yadriboona wujoohahum wa adbaa rahum","diyanet":"Melekler, onların yüzlerine ve sırtlarına vurarak canlarını alırken durumları nice olur?","ozturk":"Melekler onların yüzlerine ve sırtlarına vurarak canlarını alacakları zaman, bakalım nasıl olacak?!","juz":26,"page":509,"sajda":false},{"number":4573,"numberInSurah":28,"transliteration":"Zaalika bi annahumut taba'oo maaa askhatal laaha wa karihoo ridwaanahoo fa ahbata a'maalahum","diyanet":"Bu, Allah'ı gazablandıran şeye uymaları ve O'nun rızasından hoşnut olmamalarından ötürüdür. Allah da onların işlerini boşa çıkarmıştır.","ozturk":"Olacak olan budur! Çünkü onlar, Allah'ı öfkelendiren şeylerin peşine düştüler, O'nun hoşnutluğundan tiksindiler; sonunda Allah bütün amellerini boşa çıkardı.","juz":26,"page":509,"sajda":false},{"number":4574,"numberInSurah":29,"transliteration":"Am hasibal lazeena fee quloobihim maradun al lan yukhrijal laahu adghaanahum","diyanet":"Yoksa, kalblerinde hastalık olanlar, Allah'ın onların kinlerini dışarı vurmayacağını mı sandılar?","ozturk":"Yoksa o kalplerinde maraz olanlar, Allah kendilerinin şiddetli kinlerini hiçbir zaman ortaya çıkarmayacak mı sandılar?","juz":26,"page":509,"sajda":false},{"number":4575,"numberInSurah":30,"transliteration":"Wa law nashaaa'u la-arainaakahum fala 'araftahum bi seemaahum; wa lata'rifan nahum fee lahnil qawl; wallaahu ya'lamu a'maalakum","diyanet":"Eğer dileseydik, Biz onları sana gösterirdik; sen de onları yüzlerinden tanırdın. And olsun ki sen, onları konuşmalarından da tanırsın; Allah işlediklerinizi bilir.","ozturk":"Dileseydik onları sana mutlaka gösterirdik de sen onları yüzlerinden kesinlikle tanırdın. Zaten sen onları, sözlerinin tarzından da tanırsın. Allah tüm yaptıklarınızı biliyor.","juz":26,"page":510,"sajda":false},{"number":4576,"numberInSurah":31,"transliteration":"Wa lanabluwannakum hattaa na'lamal mujaahideena minkum wassaabireena wa nabluwa akhbaarakum","diyanet":"And olsun ki sizi, içinizden cihada çıkanları ve sabredenleri meydana çıkarana ve haberlerinizi açıklayana kadar deneyeceğiz.","ozturk":"Yemin olsun, içinizden gayret gösterip didinenlerle sabredenleri bilinceye kadar, sizi belalarla imtihan edeceğiz. Haberlerinizi de eleyip tarayacağız.","juz":26,"page":510,"sajda":false},{"number":4577,"numberInSurah":32,"transliteration":"Innnal lazeena kafaroo wa saddoo 'an sabeelil laahi wa shaaaqqur Rasoola mim ba'di maa tabaiyana lahumul hudaa lany yadurrul laaha shai'anw wa sa yuhbitu a'maalahum","diyanet":"Şüphesiz, inkar edenler, Allah yolundan alıkoyanlar ve kendilerine doğru yol belli olduktan sonra Peygambere karşı gelenler Allah'a hiçbir zarar veremezler. O, onların işlerini boşa çıkaracaktır.","ozturk":"Nankörlüğe sapıp Allah yolundan alıkoyanlar ve hidayet kendilerine tam bir şekilde belli olduktan sonra resule kafa tutanlar, Allah'a hiçbir şekilde zarar veremezler. O, onların amellerini işe yaramaz hale getirecektir.","juz":26,"page":510,"sajda":false},{"number":4578,"numberInSurah":33,"transliteration":"Yaaa ayyuhal lazeena aamanoo atee'ul laaha wa atee'ur Rasoola wa laa tubtilooo a'maalakum","diyanet":"Ey inananlar! Allah'a itaat edin, Peygambere itaat edin; işlerinizi boşa çıkarmayın.","ozturk":"Ey iman edenler! Allah'a itaat edin; resule de itaat edin! Amellerinizi işe yaramaz hale getirmeyin.","juz":26,"page":510,"sajda":false},{"number":4579,"numberInSurah":34,"transliteration":"Innal lazeena kafaroo wa saddoo 'an sabeelil laahi summa maatoo wa hum kuffaarun falany yaghfirallaahu lahum","diyanet":"İnkar edip Allah yolundan alıkoyanları, sonra da inkarcı olarak ölenleri Allah şüphesiz ki bağışlamayacaktır.","ozturk":"İnkâr edip Allah yolundan döndüren, sonra da küfre saplanmış olarak ölenler yok mu, Allah onları asla affetmeyecektir.","juz":26,"page":510,"sajda":false},{"number":4580,"numberInSurah":35,"transliteration":"Falaa tahinoo wa tad'ooo ilas salmi wa antumul a'lawna wallaahu ma'akum wa lany yatirakum a'maalakum","diyanet":"Ey inananlar! Sizler daha üstün olduğunuz halde düşman karşısında gevşemeyin ki barış istemek zorunda kalmayasınız; Allah sizinle beraberdir; sizin işlerinizi eksiltmeyecektir.","ozturk":"Gevşemeyin, üstün durumda olduğunuz halde antlaşmaya davet etmeyin! Allah sizinledir; amellerinizi asla yitirmeyecektir.","juz":26,"page":510,"sajda":false},{"number":4581,"numberInSurah":36,"transliteration":"Innamal hayaatud dunyaa la'ibunw wa lahw; wa in to'minoo wa tattaqoo yu'tikum ujoorakum wa laa yas'alkum amwaalakum","diyanet":"Doğrusu dünya hayatı oyun ve oyalanmadır. Eğer inanır ve Allah'a karşı gelmekten sakınırsanız, O, size ecirlerinizi verir; O, sizin mallarınızı tamamen sarfetmenizi istemez.","ozturk":"Şu iğreti dünya hayatı, sadece bir oyun ve eğlencedir. Eğer iman eder korunursanız, Allah, ödüllerinizi verecek ve sizden mallarınızı istemeyecektir.","juz":26,"page":510,"sajda":false},{"number":4582,"numberInSurah":37,"transliteration":"Iny yas'alkumoohaa fa yuhfikum tabkhaloo wa yukhrij adghaanakum","diyanet":"Eğer sizden onları isteyip de sizi zorlarsa, cimrilik edecektiniz, O da kinlerinizi ortaya çıkaracaktı.","ozturk":"Eğer onları isteyip bunun için sizi zorlasaydı, cimrilik ederdiniz, böylece Allah şiddetli kinlerinizi ortaya çıkarırdı.","juz":26,"page":510,"sajda":false},{"number":4583,"numberInSurah":38,"transliteration":"haaa antum haaa'ulaaa'i tud'awna litunfiqoo fee sabeelillaahi faminkum many yabkhalu wa many yabkhal fa innamaa yabkhalu 'an nafsih; wallaahu Ghaniyyu wa antumul fuqaraaa'; wa in tatwal law yastabdil qawman ghairakum summa laa yakoonooo amsaalakum","diyanet":"İşte sizler, Allah yolunda sarfetmeye çağırılan kimselersiniz. Kiminiz cimrilik yapıyor ama, cimrilik yapan bilsin ki, ancak kendine karşı cimrilik etmiş olur. Allah zengindir, siz ise fakirsiniz. Eğer O'ndan yüz çevirirseniz sizi ortadan kaldırır, sizin gibi olmayacak bir milleti yerinize getirir.","ozturk":"İşte sizler, Allah yolunda harcamaya çağırılan insanlarsınız. Ama bir kısmınız cimrilik ediyor. Oysaki, cimrilik eden kendi aleyhine cimrileşmiş olur. Allah Ganî'dir; yoksul olan sizlersiniz. Eğer yüz çevirirseniz, Allah yerinize başka bir toplum getirir. Ve onlar, sizin benzerleriniz olmazlar.","juz":26,"page":510,"sajda":false}]}