{
  "surah": {
    "number": 47,
    "name": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad",
    "englishNameTranslation": "Muhammad",
    "turkishName": "Muhammed",
    "numberOfAyahs": 38,
    "revelationType": "Medinan",
    "revelationOrder": 95
  },
  "ayahs": [
    {
      "number": 4546,
      "numberInSurah": 1,
      "transliteration": "Allazeena kafaroo wa saddoo'an sabeelil laahi adalla a'maalahum",
      "diyanet": "Allah, inkar edenlerin ve kendi yolundan alıkoyanların işlerini boşa çıkarır.",
      "ozturk": "Küfre saplanıp Allah'ın yolundan alıkoyanların yapıp ettiklerini O, boşa çıkarmıştır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Onlar ki küfretmekte ve Allah yolundan yüz çevirmektedirler, Allah amellerini boşa gidermektedir",
      "islamoglu": "İnkarda direnen ve (insanları) Allah yolundan alıkoyanların yaptıklarını, O boşa çıkaracaktır.",
      "bulac": "Onlar ki inkar ettiler ve Allah'ın yolundan alıkoydular, (işte Allah da) onların amellerini giderip boşa çıkarmıştır.",
      "esed": "Hakikati inkara şartlanmış olan ve (başkalarını) Allah yolundan alıkoymaya kalkışanlar; Allah, işte onların bütün (güzel ve iyi) işlerini değersiz kılacaktır.",
      "suleymaniye": "Kafir olan ve Allah'ın yolundan ayrılanlar var ya Allah onların amellerini boşa çıkarır[1].",
      "ates": "Allah, inkar edip kendisinin yoluna engel olanların işlerini boşa çıkarmıştır.",
      "hulusi": "Hakikat bilgisini inkar edenler ve Allah yolundan alıkoyanlar, yaptıkları boşa gidenlerdir!",
      "bayrakli": "Allah, inkar edenlerin ve Allah yolundan alıkoyanların amellerini boşa çıkarmıştır.",
      "elmali_sade": "Onlar ki, inkar etmekte ve Allah yolundan yüz çevirmektedirler; Allah, onların yaptıklarını boşa çıkarmaktadır.",
      "cantay": "Küfredib de Allahın yolundan yüz çevirenlerin amellerini (Allah) boşa çıkarmışdır.",
      "piris": "İnkar edenler ve Allah'ın yolundan saptıranların çalışmalarını Allah boşa çıkardı.",
      "yildirim": "İnkar edip insanları Allah'ın yolundan engelleyenlerin bütün yaptıklarını Allah boşa çıkaracaktır.",
      "safa": "Nankörlük edenlerin ve Allah'ın yolundan alıkoyanların yaptıklarını boşa çıkaracaktır.",
      "yuksel": "İnkar edip ALLAH'ın yolundan ayrılanların tüm işlerini O boşa çıkarır.",
      "aktas": "Kafir olanların ve Allah'ın yolundan alıkoyanların yaptıklarını Allah boşa çıkaracaktır.",
      "okuyan": "Kâfir olanların ve (insanları) Allah yolundan alıkoyanların işlerini (Allah) boşa çıkarmış (olacak)tır.[1]"
    },
    {
      "number": 4547,
      "numberInSurah": 2,
      "transliteration": "Wallazeena aamanoo wa 'amilus saalihaati wa aamanoo bimaa nuzzila 'alaa Muhammadinw-wa huwal haqqu mir Rabbihim kaffara 'anhum saiyiaatihim wa aslaha baalahum",
      "diyanet": "İnanıp yararlı iş işleyenlerin ve Muhammed'e, Rablerinden bir gerçek olarak indirilene inananların kötülüklerini Allah örter ve durumlarını düzeltir.",
      "ozturk": "İman edip barışa/hayra yönelik işler yapanlar ve Muhammed'e indirilene -ki o onların Rablerinden bir haktır- inanmış olanlara gelince, Allah onların çirkin davranışlarını örtmüş ve gönüllerini barışa yöneltmiştir.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Ve onlar ki iyman etmekte ve salih salih ameller işlemekte ve Muhammede indirilene iyman eylemektedirler -ki rablarından gelen hak da odur- taraflarından kabahatlerini örtmekte ve hal-ü şanlarını düzeltmektedir",
      "islamoglu": "Bir de imanda sebat eden, iyilik yapan ve Rableri tarafından Muhammed'e indirilen hakikate inananlar var: Allah onların günahlarını silecek, tasavvur ve akıllarını (vahiyle) ıslah ve inşa edecektir.",
      "bulac": "İman edip salih amellerde bulunan ve Muhammed'e indirilen (Kur'an)a -ki o Rablerinden bir haktır- İman edenlerin (Allah), kötülüklerini örtüp bağışlamış, durumlarını düzeltip ıslah etmiştir.",
      "esed": "İman edip doğru ve yararlı işler yapan ve Rableri tarafından Muhammed'e indirilen hakikate inanmış olanlar ise (Allah'ın rahmetine erişeceklerdir.) Allah onların (geçmişte işledikleri) kötü fiillerini silecek ve kalplerini sükuna kavuşturacaktır.",
      "suleymaniye": "İnanıp güvenen, iyi işler yapan ve Muhammed'e indirilene inananlara gelince -ki ona indirilen, Rablerinden gelen bir gerçektir- Allah onların kötülüklerini örter ve durumlarını düzeltir[1].",
      "ates": "İnanıp iyi işler yapanların, Rableri tarafından Muhammed'e indirilen gerçeğe inananların da günahlarını örtmüş ve hallerini düzeltmiştir.",
      "hulusi": "İman edip imanın gereğini uygulayanlar ve Muhammed'e inzal olana -ki O, Rablerinden (gelen) Hak'tır- iman edenlere gelince, (Allah) onların kötülüklerini onlardan örttü; hallerini ıslah etti.",
      "bayrakli": "İman edip iyi amel işleyenlerin ve Rabbleri tarafından hak olarak Muhammed'e indirilene inananların günahlarını Allah örtmüş ve hallerini düzeltmiştir.",
      "elmali_sade": "İman edip iyi iyi işler yapanlar ve Muhammed'e indirilene iman edenlere gelince -ki Rablerinden gelen gerçek te odur- Allah, onların kötülüklerini silmekte ve durumlarını düzeltmektedir.",
      "cantay": "İman eden, iyi iyi amel (ve hareket) eden, Muhammed (sallellahü aleyhi ve sellem) e indirilene — ki o, Rablerinden (gelen) bir hakdır— iman eden kimselerin de günahlarını yarlığamış, hallerini iyileşdirmişdir.",
      "piris": "İman edenler, doğruları yapanlar ve Rabbinden hak olarak Muhammed'e indirilene iman edenlerin kötülüklerini örttü ve durumlarını düzeltti.",
      "yildirim": "İman edip güzel ve makbul işler yapanlar ve Rab'leri tarafından gerçeğin ta kendisi olarak Muhammed'e indirilen vahye iman edenlerin ise günahlarını örtüp, hallerini düzeltir.",
      "safa": "İnanmış olarak erdemli edimler yapan ve Efendilerinden Muhammed'e indirilen gerçeğe inananların ise kötülüklerini örtecek ve durumlarını düzeltecektir.",
      "yuksel": "Gerçeği onaylayıp erdemli davrananların ve Efendi'lerinden bir gerçek olarak Muhammed'e indirileni onaylayanların ise günahlarını örter ve durumlarını düzeltir.",
      "aktas": "İman eden, salihatı yapanlar ve Rabb'leri tarafından Muhammed'e indirilen \"Hakk'a\"[1] inanan kimselere gelince, Allah onların kötülüklerini örtüp durumlarını düzeltecektir.",
      "okuyan": "İman edip iyi işler yapanların ve Muhammed'e indirilenin Rableri tarafından gerçek olduğuna inananların günahlarını (Allah) örtmüş ve onların durumunu düzeltmiş (olacak)tır. "
    },
    {
      "number": 4548,
      "numberInSurah": 3,
      "transliteration": "Zaalika bi annal lazeena kafarut taba'ul baatila wa annal lazeena aamanut taba'ul haqqa mir Rabbihim; kazaalika yadribul laahu linnaasi amsaalahum",
      "diyanet": "Bu, inkar edenlerin batıla uymaları ve inananların Rablerinden gelen gerçeğe uymalarından ötürü böyledir. Allah böylece insanlara kendilerinin misallerini anlatır.",
      "ozturk": "Bu böyledir; çünkü küfre batanlar boş ve tutarsıza uymuşlardır. İman edenler ise Rablerinden gelen hakka uymuşlardır. İşte Allah, insanlara kendi durumlarını bu şekilde örnekleyerek anlatır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Bunun sebebi çünkü küfredenler kendilerini batıla uydurmakta, iyman edenler ise rablarından gelen hakka uymaktadırlar, işte Allah insanlara kılıklarını böyle tanıtır",
      "islamoglu": "Bu böyle olacaktır; çünkü inkarda ısrar edenler anlamsız ve amaçsızlığın peşine takılmıştır, imanda sebat edenlerse, Rablerinden gelen hakikate tabi olmuşlardır. İşte Allah insanlara kendi durumlarını böyle açıklamaktadır.",
      "bulac": "İşte böyle; hiç şüphesiz, inkar edenler batıl olana uymuşlar; ve hiç şüphesiz, iman edenler Rablerinden olan hakka uymuşlardır. İşte Allah, insanlara kendi örneklerini böyle vererek gösteriyor.",
      "esed": "Bu böyledir, çünkü hakikati inkara şartlanmış olanlar, sahte ve yalanın arkasından gittikleri halde iman edenler (yalnızca) Rablerinden (gelen) hakikate uyarlar. Allah, onların gerçek durumu ile ilgili örnek olayları insanlara bu şekilde anlatmaktadır.",
      "suleymaniye": "Bunun sebebi, kafir olanların /ayetleri görmezlikten gelenlerin batıla uymaları[1], Allah'a inanıp güvenenlerin ise Rablerinden gelen hakka uymalarıdır. Allah, insanlara, kendi hallerini işte böyle örneklendirir.",
      "ates": "Bu, böyledir: Çünkü inkar edenler batıla uymuşlar; inananlar ise Rablerinden gelen hakka uymuşlardır. İşte Allah, onların durumlarını, insanlara böyle anlatır.",
      "hulusi": "Bu böyledir; çünkü hakikat bilgisini inkar edenler, geçersiz fikirlere tabi oldular! İman edenler ise Rablerinden Hakk'a tabi oldular. . . İşte böylece Allah insanlara onların (iki grubun) misallerini veriyor.",
      "bayrakli": "Bunun sebebi, inkar edenlerin batıla uymaları; inananların da Rabblerinden gelen hakka uymuş olmalarıdır. İşte Allah, insanlara kendileriyle ilgili durumları böyle örnek vermektedir.",
      "elmali_sade": "Bunun sebebi inkar edenlerin kendilerini batıla uydurmaları, iman edenlerin ise Rablerinden gelen gerçeğe uymalarıdır. İşte Allah, insanlara kılıklarını böyle anlatır.",
      "cantay": "Bunun sebebi şudur Çünkü küfredenler baatıla uymuşlar, iman edenlerse rablerinden (gelen) hakka tabi olmuşlardır. Allah insanlara misallerini böylece açıklar.",
      "piris": "Bu, inkar edenlerin batıla, iman edenlerin ise Rab'lerinden gelen hakka tabi olmalarından dolayıdır. Allah, insanlara kendi örneklerini işte böyle vermektedir.",
      "yildirim": "Bu böyledir. Çünkü kafirler batıla uydular. İman edenler ise Rab'leri tarafından gönderilen hakka uydular. İşte Allah insanlara kendi durumlarını böylece beyan eder.",
      "safa": "Bu böyledir. Çünkü nankörlük edenler, boş ve tutarsız olanı izlerler; inananlar ise Efendilerinden gelen gerçeği izlerler. Allah, onların örneklerini, insanlara, işte böyle anlatıyor.",
      "yuksel": "Çünkü inkar edenler batıla uymakta,  iman edenler ise Efendi'lerinden gelen gerçeğe uymaktadırlar. ALLAH halkın durumunu böyle sergiler.",
      "aktas": "Bu, Kafirlerin, \"Batıl'a[1]\" uymaları, İman Edenlerin ise Rabb'lerinden gelen \"Hakk'a\" uymaları nedeniyledir. İşte Allah, insanlara kendi durumlarını böyle örnek verir.",
      "okuyan": "Bunun sebebi, inkâr edenlerin batıla uymaları, inananların da Rablerinden gelen gerçeğe uymuş olmalarıdır. İşte böylece Allah insanlara kendilerinden örnekler vermektedir. "
    },
    {
      "number": 4549,
      "numberInSurah": 4,
      "transliteration": "Fa-izaa laqeetumul lazeena kafaroo fadarbar riqaab, hattaaa izaa askhan tumoohum fashuddul wasaaq, fa immaa mannnam ba'du wa immaa fidaaa'an hattaa tada'al harbu awzaarahaa; zaalika wa law yashaaa'ul laahu lantasara minhum wa laakil laiyabluwa ba'dakum biba'd; wallazeena qutiloo fee sabeelil laahi falany yudilla a'maalahum",
      "diyanet": "Savaşta inkar edenlerle karşılaştığınızda boyunlarını vurun; sonunda onlara üstün geldiğinizde onları esir alın; savaş sona erince onları ya karşılıksız, ya da fidye ile salıverin; Allah dilemiş olsaydı, onlardan başka türlü öç alabilirdi, bunun böyle olması, kiminizi kiminizle denemek içindir. Allah, kendi yolunda öldürülenlerin işlerini boşa çıkarmaz.",
      "ozturk": "Küfre batmışlarla burun buruna geldiğinizde, boyunlar vurulur. Nihayet onları bastırıp sindirdiğinizde, antlaşma bağını sıkı bağlayın. Artık bundan sonrası ya bir bağışlama ya bir fidyedir. Nihayet, harp, ağırlıklarını yere bırakır. İşte böyle! Eğer Allah dileseydi, onlardan öc alırdı. Ama kiminizi kiminizle denemek için böyledir. Allah yolunda öldürülenlerin amelleri asla göz ardı edilmeyecektir.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Onun için küfredenlerle muharebeye tutuştunuz mu hemen boyunlarını vurmaya bakın, ta kuvvetlerini derinden kırıp tepeleyinceye kadar, o vakıt da bağı sıkı basın, ondan sonra da ya azad ya fidye, ta harb ağırlıklarını atana kadar, bu böyle, gerçi Allah dilese elbette onlardan öç alıverir ve lakin sizi yekdiğerinizle imtihan edecek; Allah yolunda katledilenlere gelince amellerini asla boşa gidermez.",
      "islamoglu": "Artık inkarda direnip (onu dayatanlarla) savaşta karşılaştığınızda, hemen boyunlarına vurun! Nihayet kızışmış bir savaşın sonuna dayandığınızda durmayın, (kalanların) ipini sıkı bağlayın. Fakat daha sonra ya bir lütuf olarak karşılıksız, ya da bir fidye karşılığı serbest bırakın ki, savaş tüm ağır sonuçlarıyla ortadan kalksın: böyle yapın! Ve eğer Allah dileseydi, onların hakkından bizzat gelirdi; fakat bunu (yapmadı) ki, sizi birbirinizle sınayabilsin. Allah yolunda öldürülenlere gelince: Evet (Allah) onların yaptıklarını asla zayi etmeyecektir:",
      "bulac": "Öyleyse, inkar edenlerle (savaş sırasında) karşı karşıya geldiğiniz zaman, hemen boyunlarını vurun; sonunda onları 'iyice bozguna uğratıp zafer kazanınca da' artık (esirler için) bağı sımsıkı tutun. Bundan sonra ya bir lütuf olarak (onları bırakın) veya bir fidye (karşılığı salıverin). Öyle ki savaş ağırlıklarını bıraksın (sona ersin). İşte böyle; eğer Allah dilemiş olsaydı, elbette onlardan intikam alırdı. Ancak (savaş,) sizleri birbirinizle denemesi içindir. Allah yolunda öldürülenlerin ise; kesin olarak (Allah,) amellerini giderip boşa çıkarmaz.",
      "esed": "İmdi, (savaşta) hakikati inkara şartlanmış olanlar ile karşılaştığınız zaman onları alt edinceye kadar boyunlarını vurun ve sonra iplerini sıklaştırın ama sonra ya bir lütuf olarak yahut fidye karşılığı (onları serbest bırakın) ki savaşın izleri tamamiyle silinebilsin, (yapmanız gereken) budur. Ve (bilin ki) Allah dilemiş olsaydı onları (bizzat kendisi) cezalandırabilirdi ama (O, mücadele etmenizi istiyor ki) sizi birbiriniz aracılığıyla sınasın. Allah yolunda öldürülenlere gelince, Allah onların yaptıklarını zayi etmeyecektir.",
      "suleymaniye": "Kafirlik edenlerle savaşta karşılaşınca boyunlarını vurun[1]. Nihayet (kuvvetlerini kırıp) onları etkisiz hale getirince[2] bağlarını sıkı tutun (esir alın). Sonra ya karşılıksız ya da fidye karşılığı serbest bırakın[3] ki savaşın doğurduğu ağır sıkıntılar ortadan kalksın. Yapmanız gereken budur. Allah farklı tercihte bulunsaydı onların hakkından kesinlikle kendisi gelirdi. Bunu yapmaması, birinizi diğerinizle yıpratıcı bir imtihandan geçirmek içindir. Allah yolunda öldürülenlere gelince, Allah onların işlerini asla boşa çıkarmaz.",
      "ates": "(Savaşta) İnkar edenlerle karşılaştığınız zaman boyunlarını vurun. Nihayet onları iyice vurup sindirince bağı sıkıca bağlayın (onları esir alın). Ondan sonra artık ya lutfen bırakır veya karşılığında fidye alırsınız. Harb, ağırlıklarını bırakıncaya (savaş sona erinceye) kadar (böyle yaparsınız). Allah dileseydi (kendisi) onlardan öç alırdı, fakat sizi birbirinizle denemek için (size savaşı emrediyor). Allah, kendi yolunda öldürülenlerin yaptıkları işleri zayi etmeyecektir.",
      "hulusi": "(Savaşta) hakikat bilgisini inkar edenlerle karşılaştığınızda, boyunlarını vurmaya bakın! Nihayet onlara ağır bastığınızda, bağı takviye edin (esir alıp bağlayın)! Ondan sonra yapılacak olan, lütfen karşılıksız salıvermek ya da fidye mukabilinde bırakmaktır! Harp ağırlıklarını bırakıncaya kadar! İşte bu! Eğer Allah dileseydi, elbette onlara yaptıkları suçun sonucunu (azap yollu) yaşatırdı! Fakat bazınızı, bazınızda olarak denemek için (savaşı koydu). . . Allah yolunda öldürülenlere gelince, onların yaptıkları asla boşa çıkartılmaz!",
      "bayrakli": "İnkar edenlerle savaşta karşılaştığınızda, hemen boyunlarını vurunuz. Onları yendiğinizde de sıkıca bağlayınız. Savaş sona erdiğinde ya bir lütuf olarak karşılıksız ya da fidye alarak salıveriniz. Allah dileseydi onlara galip gelirdi. Fakat kiminizi kiminizle denemek için böyle yaptı. Allah yolunda öldürülenlerin yaptıkları hiçbir ameli Allah asla boşa çıkarmayacaktır.",
      "elmali_sade": "Onun için küfredenlerle muharebeye tutuştuğunuzda hemen boyunlarını vurmaya bakın! Ta kuvvetlerini derinden kırıp tepeleyinceye kadar (üstünlük sağladığınızda) bağı sıkı basın (sıkıca bağlayın kalanlarını); harp ağırlıklarını atana kadar (savaş sona erinceye değin), sonra ister karşılıksız salıverin, ister fidye karşılığında. Böyledir bu; şayet Allah dilese kesinlikle onlardan intikamını alır, ancak sizi birbirinizle imtihan edecek. Allah yolunda öldürülenlere gelince, onların amellerini asla boşa çıkarmaz.",
      "cantay": "Onun için o küfredenlerle (muhaarebede) karşılaşdığınız vakit boyunlarını vurun. Nihayet onları mecalsiz bir haale getirdiğiniz zaman artık bağı sıkı tutun. (Ondan) sonra ise ya iyilik (yapın), yahud fidye (alın). Yeter ki harb (erbabı) ağırlıklarını bıraksın. (Emir) böyledir. Eğer Allah dileseydi onlardan (muhaarebesiz olarak da) elbet intikaam alırdı. Fakat (muhaarebeyi emr etmesi) sizi birbirinizle imtihan etmesi içindir. Allah yolunda öldürülenlerin amel (ve hizmet) lerini asla boşa çıkarmaz O.",
      "piris": "İnkar edenlerle, (savaşta) karşılaştığınız zaman boyunlarına vurun! Onları iyice bozguna uğratınca, sımsıkı bağlayın. Sonra da ya karşılıksız bağışlayın; ya da savaş ağırlıklarını bırakıncaya kadar fidye alın. İşte böyle, eğer Allah dileseydi, onlardan kendisi intikam alırdı. Fakat, savaş sizi birbirinizle denemek içindir. Allah, yolunda öldürülenlerin çalışmalarını asla boşa çıkarmayacaktır.",
      "yildirim": "İmdi kafirlerle savaşta karşılaştığınız zaman hemen boyunlarını vurun. Nihayet onları iyice mağlub edince, işi sağlama bağlayın, onları esir alın. Savaş bitince onları ister lütuf olarak karşılıksız salıverir, ister fidye alarak bırakırsınız. Durum şu ki: Allah dileseydi, onlardan intikamınızı alır, onları cezalandırırdı. Fakat O, sizi birbirinizle denemek için savaşı emrediyor. Allah yolunda öldürülenler var ya, Allah onların yaptıklarını asla zayi etmeyecek, boşa çıkarmayacaktır.",
      "safa": "Nankörlük edenlerle karşılaştığınızda artık boyunlara vurun. Sonunda onlara üstün geldiğinizde, bağları sıkılaştırın. Bundan sonra, savaş ağırlıklarını bırakıncaya dek bağışlayın veya kurtulmalık karşılığı salın. Bu böyledir. Oysa Allah dileseydi, kesinlikle onları cezalandırırdı. Fakat sizi birbirinizle sınamak için böyledir. Allah'ın yolunda öldürülenlere gelince; onların yaptıklarını boşa çıkarmayacaktır.",
      "yuksel": "Savaşta inkar edenlerle karşılaştığınızda kontrol merkezlerini vurun. Sonunda üstün geldiğinizde onları esir alın; onları ya karşılıksız veya fidye karşılığında salın. Savaş durumu kalkıncaya kadar bunu uygulayın. ALLAH dileseydi sizi savaş derdinden kurtarırdı; ancak O sizi böylece birbirinizle sınamaktadır. ALLAH yolunda öldürülenlere gelince,  onların yaptıklarını boşa çıkarmayacaktır.",
      "aktas": "Kafirlerle savaşa giriştiğiniz zaman, boyunlarını vurun.[1] Güçlerini yok edince, bağı sıkıca bağlayın.[2] Ondan sonra bir bağışlama[3] olarak veya fidye karşılığında savaş sona erince onları serbest bırakın.[4] Eğer Allah isteseydi onlardan savaşsız da intikam alırdı. Fakat böyle olması sizi birbirinizle denemek içindir. Allah yolunda öldürülenlere gelince, Allah onların yaptıklarını asla karşılıksız bırakmaz.",
      "okuyan": "(Savaşta) o inkâr edenlerle karşılaştığınız zaman boyunlarını vurun![1] Sonunda o (sağ kalan)ları etkisiz hale getirince bağ(ların)ı sıkıca bağlayın! Savaş sona erince de artık ya karşılıksız serbest bırakma veya fidye (uygulayın)![2] İşte böyle. Allah dileseydi onlardan intikam alırdı. Fakat (bu) sizi birbirinizle denemek içindir. Allah yolunda öldürülenlere gelince, (Allah) onların yaptıklarını asla boşa çıkarmayacaktır."
    },
    {
      "number": 4550,
      "numberInSurah": 5,
      "transliteration": "Sa-yahdeehim wa yusihu baalahum",
      "diyanet": "Onları doğru yola eriştirir, durumlarını düzeltir.",
      "ozturk": "Onları doğruya/iyiye/güzele kılavuzlayacak ve kalpleri ıslah edecektir/ barışa yöneltecektir.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "İleride onları muradlarına irdirir, ruhlarını şad eder",
      "islamoglu": "Onlara (cennetin) yolunu gösterecek ve kalplerini huzura kavuşturacaktır.",
      "bulac": "Onları hidayete erdirecek ve durumlarını düzeltip ıslah edecektir.",
      "esed": "Onlara (öteki dünyada da) rehberlik yapacak ve kalplerini sükuna kavuşturacaktır",
      "suleymaniye": "Allah onları hedeflerine ulaştıracak ve durumlarını düzeltecektir.",
      "ates": "Onları doğru yola iletecek ve durumlarını düzeltecektir.",
      "hulusi": "Onları hakikate erdirecek ve onların hallerini düzeltecektir!",
      "bayrakli": "Onları amaçlarına ulaştıracak ve hallerini düzeltecektir.",
      "elmali_sade": "İleride onları muratlarına erdirir, ruhlarını şad eder.",
      "cantay": "Onlara muvaffakıyyet verir, hallerini iyileşdirir,",
      "piris": "Onlara yol gösterecek ve durumlarını düzeltecektir.",
      "yildirim": "Allah onları doğru yola iletir ve onların hallerini düzeltir.",
      "safa": "Onları doğru yola eriştirecek ve durumlarını iyileştirecektir.",
      "yuksel": "Onlara yol gösterecek ve işlerini düzeltecektir.",
      "aktas": "Onlara doğru yolu gösterecek ve durumlarını düzeltecektir.",
      "okuyan": "(Allah) onları (isteklerine) ulaştıracak ve durumlarını düzeltecektir."
    },
    {
      "number": 4551,
      "numberInSurah": 6,
      "transliteration": "Wa yudkhiluhumul jannata 'arrafahaa lahum",
      "diyanet": "Onları, kendilerine anlattığı cennete koyar.",
      "ozturk": "Ve onları, kendilerine tanımlamış olduğu o cennete koyacaktır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Ve kendilerini Cennete koyar, onu onlar için güzel kokularla donatmaktadır",
      "islamoglu": "Nihayet onları kendilerine tarif ettiği cennete koyacaktır.",
      "bulac": "Ve onları, kendilerine tarif edip tanıttığı cennete sokacaktır.",
      "esed": "ve onları kendilerine vaad ettiği cennete koyacaktır.",
      "suleymaniye": "Onları kendilerine bildirdiği cennete[1] koyacaktır.",
      "ates": "Onları, kendilerine tanımladığı cennete sokacaktır.",
      "hulusi": "Onları, kendilerine tarif ettiği (bu savaş süreci sonunda) cennete dahil edecektir!",
      "bayrakli": "Onları, kendilerine tanıttığı cennete koyacaktır.",
      "elmali_sade": "Onları kendileri için güzel kokularla donattığı cennete koyar.",
      "cantay": "onları, kendilerine tanıtdığı, cennete sokar.",
      "piris": "Onları, kendilerine tanıttığı cennete koyacaktır.",
      "yildirim": "Onları, kendilerine tanıtmış olduğu cennetine alır.",
      "safa": "Ve kendilerine anlatmış olduğu cennete onları yerleştirecektir.",
      "yuksel": "Onları kendilerine tanıtmış olduğu bahçeye sokacaktır.",
      "aktas": "Onları, dünyada kendilerine tarif ettiği Cennet'e yerleştirecektir.",
      "okuyan": "Onları, kendilerine tanıttığı cennete yerleştirecektir."
    },
    {
      "number": 4552,
      "numberInSurah": 7,
      "transliteration": "Yaaa ayyuhal lazeena aamanooo in tansurul laaha yansurkum wa yusabbit aqdaamakum",
      "diyanet": "Ey inananlar! Siz Allah'ın dinine yardım ederseniz, O da size yardım eder, ayaklarınızı savaşta sabit kılar.",
      "ozturk": "Ey iman sahipleri! Eğer siz Allah'a yardım ederseniz, Allah da size yardım eder ve ayaklarınızı sağlam bastırır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Eğer siz Allaha yardım ederseniz o size nusrat verir ve ayaklarınızı kaydırmaz",
      "islamoglu": "Ey imanda sebat edenler! Siz Allah'ın (davasına) yardım ederseniz, O da size yardım eder ve ayaklarınızı sabit tutar.",
      "bulac": "Ey iman edenler, eğer siz Allah'a (Allah adına İslama ve müslümanlara) yardım ederseniz, O da size yardım eder ve sizin ayaklarınızı sağlamlaştırır.",
      "esed": "Siz ey imana ermiş olanlar! Eğer Allah(ın davasın)a yardım ederseniz, O da size yardım eder ve adımlarınızı sağlamlaştırır.",
      "suleymaniye": "Ey inanıp güvenenler! Siz Allah'a /onun dinine yardım ederseniz[1] o da size yardım eder[2] ve ayaklarınızı (bu dinde) sabit kılar[3]!",
      "ates": "Ey inananlar, eğer siz Allah(ın dinin)e yardım ederseniz (Allah da) size yardım eder; ayaklarınızı (hakkı koruma yolunda) sağlam tutar.",
      "hulusi": "Ey iman edenler! Eğer siz Allah'a yardım ederseniz (O) size yardım eder; ayaklarınızı sabit kılar!",
      "bayrakli": "Ey iman edenler! Eğer siz Allah'a yardım ederseniz, O da size yardım eder, ayaklarınızı sabit tutar/kaydırmaz.",
      "elmali_sade": "Ey iman edenler, eğer siz Allah'a yardım ederseniz O da size yardım eder ve ayaklarınızı kaydırmaz.",
      "cantay": "Ey iman edenler, siz Allah (ın dinine, Onun peygamberi zişanın) a yardım ederseniz O da (düşmanınıza karşı) size yardım eder ve ayaklarınızı sabit kılar.",
      "piris": "-Ey İman edenler, eğer Allah'a yardım ederseniz, O da size yardım edecek ve ayaklarınızı sabit kılacaktır.",
      "yildirim": "Ey iman edenler! Eğer siz Allah'a (Allah'ın dinine) destek olursanız, O da size yardım eder ve savaşta ayaklarınızı kaydırmaz.",
      "safa": "Ey inanca çağırılanlar! Allah'a yardım ederseniz, size yardım eder ve ayaklarınızı sağlamlaştırır.",
      "yuksel": "Ey iman edenler,  ALLAH'ı desteklerseniz,  O da sizi destekler ve ayaklarınızı sağlam tutar.",
      "aktas": "Ey İman Edenler! Eğer siz Allah'a yardım ederseniz,[1] O da size yardım eder. Ayaklarınızı sabit kılar.[2]",
      "okuyan": "Ey iman edenler! Siz Allah'a (dinine) yardım ederseniz (O da) size yardım eder; ayaklarınızı sağlamlaştırır.[1]"
    },
    {
      "number": 4553,
      "numberInSurah": 8,
      "transliteration": "Wallazeena kafaroo fata's al lahum wa adalla a'maalahum",
      "diyanet": "İnkar edenlere ise, yıkım ve yokluk olsun! Allah onların işlerini boşa çıkarır.",
      "ozturk": "Küfre sapanlara gelince, kayıp ve yıkım onlara! Yapıp ettiklerini boşa çıkardı onların.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Küfredenler ise yıkım onlara ne yapacaklarını şaşırtmaktadır",
      "islamoglu": "Küfürde ısrar edenlere gelince: artık onları helak edici bir yıkım beklemektedir; dahası O, onların yaptıklarını boşa çıkaracaktır.",
      "bulac": "İnkar edenler ise, yüzükoyun düşüş onlara olsun! (Allah,) amellerini giderip boşa çıkarmıştır.",
      "esed": "Hakikati inkara şartlanmış olanlara gelince, onları kötü bir akibet beklemektedir; çünkü (Allah), onların bütün (iyi) işlerini değersiz kılacaktır.",
      "suleymaniye": "Kafirlik edenler var ya, onların hak ettiği yıkılıp gitmektir! Allah, onların amellerini boşa çıkarır[1].",
      "ates": "İnkar edenler(e gelince): Yıkım onlara! (Allah) Onların işlerini boşa çıkarmıştır.",
      "hulusi": "Hakikat bilgisini inkar edenlere gelince, yüzleri üzere düşüp helak olmak hakkıdır onların! (Allah) onların yaptıklarını boşa çıkartmıştır!",
      "bayrakli": "İnkar edenlere gelince, onların sonu felakettir. Allah onların amellerini boşa çıkarmıştır.",
      "elmali_sade": "İnkar edenler ise, yıkım onlara! Ne yapacaklarını şaşırtmaktadır.",
      "cantay": "Küfredenler (e gelince): Onların hakkı yüzü koyun kapanmakdır. (Allah) onların amel (ve hizmet) lerini boşa çıkarmışdır.",
      "piris": "İnkarcılar ise, mahvolacak ve (Allah) çalışmalarını boşa çıkaracaktır.",
      "yildirim": "O inkarcılara gelince, onların hakkı yıkımdır. Allah onların yaptıklarını boşa çıkarır.",
      "safa": "Nankörlük edenlere ise artık yıkım olacaktır. Çünkü onların yaptıklarını boşa çıkarmıştır.",
      "yuksel": "İnkar edenler ise yıkımı hak etmişlerdir; onların işlerini boşa çıkarmıştır.",
      "aktas": "Kafirler ise yok olsunlar! Allah, onların yaptıklarını boşa çıkaracaktır.",
      "okuyan": "İnkâr edenlere gelince, onların hakkı yıkımdır. (Allah) onların yaptıklarını boşa çıkarmıştır."
    },
    {
      "number": 4554,
      "numberInSurah": 9,
      "transliteration": "Zaalika bi annahum karihoo maaa anzalal laahu faahbata a'maalahum",
      "diyanet": "Bu, Allah'ın indirdiğini beğenmediklerinden ötürüdür. İşlerini Allah bunun için boşa çıkarmıştır.",
      "ozturk": "Bu böyledir; çünkü onlar Allah'ın indirdiğini tiksindirici bulmuşlardır, Allah da onların tüm amellerini boşa çıkarmıştır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Öyle, çünkü onlar Allahın indirdiğini hoşlanmamışlardır, o da onların bütün amellerini heder etmektedir",
      "islamoglu": "Bunun nedeni, onların Allah'ın indirdiğinden nefret etmeleridir; işte bu yüzden (Allah) yaptıklarını heba edecektir.",
      "bulac": "İşte böyle; çünkü onlar, Allah'ın indirdiğini çirkin (kerih) gördüler, bundan dolayı, O da, onların amellerini boşa çıkardı.",
      "esed": "Bu, onların Allah'ın indirdiğine nefret duymaları (yüzü)nden olacaktır. Bu sebeple, Allah, onların bütün yapıp ettiklerini değersiz hale getirecektir.",
      "suleymaniye": "Bunun sebebi, Allah'ın indirdiğinden hoşlanmamalarıdır[1]. Allah da onların amellerini yok saymıştır.",
      "ates": "Böyledir, çünkü onlar, Allah'ın indirdiğinden hoşlanmamışlar, Allah da onların amellerini heder etmiştir.",
      "hulusi": "Bunun sebebi şudur: Onlar Allah'ın inzal ettiğini nahoş gördüler. . . Bu yüzden (Allah da) onların yaptıklarını boşa çıkarttı.",
      "bayrakli": "Bunun sebebi, Allah'ın indirdiğini beğenmemeleridir. Allah da onların amellerini boşa çıkarmıştır.",
      "elmali_sade": "Öyle, çünkü onlar, Allah'ın indirdiğinden hoşlanmamışlardır. O da onların bütün amellerini boşa çıkarmaktadır.",
      "cantay": "Bunun sebebi şudur: Çünkü onlar Allahın indirdiğini çirkin görmüşlerdir. O da onların amellerini heder etmişdir.",
      "piris": "Bu, onların, Allah'ın indirdiğini kötü görmeleri sebebiyledir. Bu sebeple yaptıklarını iptal etmiştir.",
      "yildirim": "Bu böyledir, zira onlar Allah'ın indirdiği buyruklarını beğenmediler. Allah da onların bütün iyi ve güzel işlerini boşa çıkardı.",
      "safa": "Bu böyledir. Aslında, Allah'ın indirdiğinden nefret ettikleri için, onların yaptıklarını geçersiz saymıştır.",
      "yuksel": "Çünkü onlar ALLAH'ın indirdiğini beğenmediler. O da onların işlerini geçersiz kılmıştır.",
      "aktas": "Bu, onların Allah'ın indirdiği şeyi kötü görmelerinden dolayıdır. Bundan dolayı Allah, onların yaptıklarını boşa çıkarmıştır.",
      "okuyan": "Bunun sebebi, Allah'ın indirdiğini beğenmemeleridir. (Allah da) onların işlerini boşa çıkarmıştır."
    },
    {
      "number": 4555,
      "numberInSurah": 10,
      "transliteration": "Afalam yaseeroo fil ardi fayanzuroo kaifa kaana 'aaqibatul lazeena min qablihim; dammaral laahu 'alaihim wa lilkaafireena amsaaluhaa",
      "diyanet": "Yeryüzünde dolaşıp kendilerinden öncekilerin sonlarının nasıl olduğuna bakmazlar mı? Allah onları yere geçirmiştir; inkarcılara da onların başına gelenin benzerleri vardır.",
      "ozturk": "Onlar yeryüzünde dolaşıp da kendilerinden öncekilerin sonlarının nasıl olduğuna bir bakmıyorlar mı? Allah onları yerle bir etmiştir. Şu inkâr edenlere de onlara yapılanın aynısı yapılacaktır.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Ya Yer yüzünde bir gezmediler mi? Baksalar a kendilerinden evvelkilerin akıbetleri ne olmuş? Allah üzerlerinden tedmir eylemiş, o kafirlere de öylesi yaraşır",
      "islamoglu": "Onlar yeryüzünde hiç dolaşmadılar mı; görmediler mi kendilerinden önceki günahkarların sonunun ne olduğunu? Allah onları yerle bir etti; bu kafirleri de bunun bir benzeri beklemektedir.",
      "bulac": "Onlar, yeryüzünde gezip dolaşmıyorlar mı ki, kendilerinden öncekilerin nasıl bir sona uğradıklarını görsünler. Allah, onları yerle bir etti. O kafirler için de bunun bir benzeri vardır.",
      "esed": "Onlar hiç yeryüzünde dolaşıp kendilerinden önce yaşamış olan (bilinçli günahkar)ların sonlarının ne olduğunu görmediler mi? Allah onları kökten yok etti. Hakikati inkar edenlerin tümünü buna benzer (bir akibet) beklemektedir.",
      "suleymaniye": "Yeryüzünde gezip dolaşmadılar mı ki öncekilerin sonunun nasıl olduğuna baksınlar![1] Allah onları yerle bir etmiştir. Bu kafirlerin hak ettiği de onlarınkinin benzeridir.",
      "ates": "(Onlar) Yeryüzünde gezip dolaşmadılar mı ki kendilerinden öncekilerin sonunun nasıl olduğunu görsünler? Allah onları(n evlerini, barklarını) yıkıp başlarına geçirmiştir. Bu kafirlere de, onun benzeri sonuçlar vardır.",
      "hulusi": "Arzda seyretmediler (gezip dolaşmadılar) mi ki, kendilerinden öncekilerin sonu nasıl oldu! Nazar edip (akıl gözü ile ders alarak) görsünler! Allah onları dumura uğratmış! Bu hakikat bilgisini inkar edenlere de onların benzerleri söz konusudur!",
      "bayrakli": "Yeryüzünde dolaşıp, kendilerinden öncekilerin sonlarının nasıl olduğuna bakmazlar mı? Allah onları yerle bir etmiştir. Kafirlere de onların benzerlerini yapacaktır.",
      "elmali_sade": "Ya onlar yeryüzünde bir gezmediler mi? Baksalar ya, kendilerinden öncekilerin sonları ne olmuş? Allah yerle bir eylemiş onları, zaten o kafirlere de öylesi yaraşır.",
      "cantay": "Onlar kendilerinden evvelkilerin sonuçlarının nice olduğuna bakmaları için yer (yüzün) de gezib dolaşmadılar mı? Allah onların kökünü kırmışdır. O kafirlerin hakkı da bunun benzerleridir.",
      "piris": "Yeryüzünde hiç dolaşmıyorlar mı? Kendilerinden öncekilerin akibetine bir baksınlar. Allah onları yerle bir etti. O kafirler için de bunun bir benzeri vardır.",
      "yildirim": "Peki onlar dünyada hiç dolaşmadılar mı ki, daha önce yaşamış nesillerin akıbetlerinin nasıl olduğuna baksınlar: Allah onları yerle bir etti. Benzeri iş yapan kafirleri de, benzeri akıbetler beklemektedir.",
      "safa": "Yeryüzünde dolaşıp da öncekilerin sonunun nasıl olduğuna bakmıyorlar mı.[434] Allah, onları yerle bir etmiştir. Nankörlük edenler için de onun tıpkısı vardır.",
      "yuksel": "Kendilerinden öncekilerin sonunun nasıl olduğuna bakmak için yeryüzünü dolaşmazlar mı? ALLAH onları imha etmiştir ve bu inkarcıları da aynı son beklemektedir.",
      "aktas": "Hem onlar, yeryüzünde gezip dolaşmazlar mı? Baksalar ya! Kendilerinden öncekilerin sonlarının nasıl olduğuna! Allah, onları yerle bir etti. Onun bir benzeri de Kafirler içindir.",
      "okuyan": "Kendilerinden öncekilerin sonunun nasıl olduğunu görmek üzere yeryüzünde hiç mi dolaşmadılar? Allah onları yerle bir etmiştir. Kâfirlere de onların benzerleri vardır."
    },
    {
      "number": 4556,
      "numberInSurah": 11,
      "transliteration": "Zaalika bi annal laaha mawlal lazeena aamanoo wa annal kaafireena laa mawlaa lahum",
      "diyanet": "Çünkü Allah inananların sahibidir. Kafirlerin ise sahibi yoktur.",
      "ozturk": "Bu böyedir; çünkü Allah, iman edenlerin Mevlâ'sıdır. Küfre sapanların ise Mevlâ'sı yoktur.",
      "juz": 26,
      "page": 507,
      "sajda": false,
      "elmali": "Öyle, çünkü Allah iyman edenlerin mevlasıdır, kafirlere gelince onlar için mevla yoktur.",
      "islamoglu": "Bu böyledir: çünkü Allah imanda sebat edenlerin dostudur; kafirlerin ise dostu bulunmamaktadır.",
      "bulac": "İşte böyle; çünkü Allah, iman edenlerin velisidir; kafirlerin ise, velisi yoktur.",
      "esed": "Böyle (olacaktır,) çünkü Allah iman edenlerin koruyucusudur, hakikati inkar edenlerin ise bir koruyucusu yoktur.",
      "suleymaniye": "Bunun sebebi şudur: Allah, inanıp güvenenlerin mevlası /koruyup kollayıcısıdır[1]; ama kafirlerin (azaba çarptırılmaları sırasında) mevlası olmaz[2].",
      "ates": "Bu böyledir, çünkü Allah inananların koruyucusudur. Kafirlerin ise koruyucuları yoktur.",
      "hulusi": "İşte (gerçek durum) bu! Allah, iman edenlerde Mevla'dır! Hakikat bilgisini inkar edenlere gelince, onların mevlası yoktur!",
      "bayrakli": "Çünkü Allah, inananların yardımcısıdır. Kafirlerin ise dostları yoktur.",
      "elmali_sade": "Öyledir, çünkü Allah iman edenlerin yardımcısıdır, kafirler için ise yardımcı yoktur.",
      "cantay": "Bunun sebebi şudur: Çünkü Allah şübhesiz iman edenlerin velisi (yardımcısı) dır. Kafirler (e gelince: hakıykaten) onların velisi (yardımcısı) yokdur.",
      "piris": "Bu, Allah'ın iman edenlerin velisi olduğu ve kafirlerin ise bir velisi olmadığı içindir.",
      "yildirim": "Bu böyledir, çünkü iman edenlerin yardımcısı Allah'tır, kafirlerin ise mevlaları, dostları yoktur.",
      "safa": "Bu böyledir. Kuşkusuz, Allah, İnananların Sahibidir. Zaten aslında, nankörlük edenler sahipsizdir.",
      "yuksel": "Çünkü ALLAH iman edenlerin koruyucusudur. İnkarcıların ise bir koruyucusu yoktur.[1]",
      "aktas": "Allah iman edenlerin mevlasıdır.[1] Kafirlerin ise hiçbir mevlası yoktur.",
      "okuyan": "Bu, Allah'ın inananların yardımcısı olmasından dolayıdır. Kâfirlere gelince, onların yardımcıları yoktur."
    },
    {
      "number": 4557,
      "numberInSurah": 12,
      "transliteration": "Innal-laaha yudkhilul lazeena aamanoo wa 'amilus saalihaati Jannaatin tajree min tahtihal anhaaru wallazeena kafaroo yatamatta'oona wa yaakuloona kamaa taakuluian'aamu wan Naaru maswallahum",
      "diyanet": "Doğrusu Allah, inanıp yararlı işler işleyenleri içlerinden ırmaklar akan cennetlere koyar. Durakları ateş olduğu halde kafirler, zevklenirler ve hayvanlar gibi yerler.",
      "ozturk": "Şu bir gerçek ki, Allah, iman edip barışa/hayra yönelik işler yapanları, altlarından ırmaklar akan cennetlere koyacaktır. Küfre sapanlarsa zevk edip eğlenmeye bakarlar; davarların yediği gibi yer-içerler. Varacakları yer ateştir onların.",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Muhakkak ki Allah iyman edip salih salih ameller işliyenleri altlarından ırmaklar akar Cennetlere koyacaktır, küfredenler ise zevketmeğe bakarlar ve hayvanlar gibi yerler içerler, halbuki ateş ikametgahı onların",
      "islamoglu": "Şüphesiz Allah, imanda sebat edip de o imana uygun ıslah edici işler işleyenleri zemininden ırmakların çağladığı cennetlere koyacaktır; ama küfürde direnenler geçici zevklerin peşine takılarak hayvanların yiyip içtiği gibi yiyip içseler de, sonunda ateş onların meskeni olacaktır.",
      "bulac": "Şüphesiz Allah, iman edip salih amellerde bulunanları, altından ırmaklar akan cennetlere sokar. İnkar edenler ise, metalanırlar ve hayvanların yemesi gibi yerler; ateş, onlar için bir konaklama yeridir.",
      "esed": "Gerçek şu ki, Allah, iman edip yararlı ve doğru işler yapanları içinden ırmakların geçtiği bahçelere koyacaktır; hakikati inkara şartlanmış olanlar ise, (bu dünyadaki) hayatlarından zevk alıp hayvanlar gibi yiyip içseler de (öteki dünyada) yerleri ateş olacaktır.",
      "suleymaniye": "Allah, inanıp güvenen ve iyi işler yapanları içinden ırmaklar akan cennetlere koyacaktır[1]. Kafirlik edenler ise (dünyanın geçici menfaatlerinden) yararlanır ve en'amın /koyun, keçi, sığır ve devenin[2] yemesi gibi yerler[3]. Ateş onların kalacakları yerdir[4].",
      "ates": "Allah, inanıp iyi işler yapanları, altlarından ırmaklar akan cennetlere sokar. İnkar edenler ise dünyada biraz yaşarlar, hayvanların yediği gibi yerler, (sonunda) yerleri ateştir.",
      "hulusi": "Kesinlikle Allah, iman edip imanın gereğini uygulayanları, altlarından nehirler akan cennetlere dahil eder. . . Hakikat bilgisini inkar edenler ise (dünyadan, bedensel olarak) yararlanırlar ve en'amın (hayvanların) yediği gibi yerler! Ateş, onlar için kalacak yerdir.",
      "bayrakli": "Şüphesiz Allah, inanıp iyi amel işleyenleri, içinden ırmakların aktığı cennetlere koyacaktır. İnkar edenler ise, dünya nimetlerinden yararlanıp hayvanlar gibi yiyip içecekler. Sonunda varacakları yer ateş olacaktır.",
      "elmali_sade": "Muhakkak ki Allah, iman edip iyi iyi işler yapanları altlarından ırmaklar akan cennetlere koyacaktır. İnkar edenler ise zevk etmeye bakarlar ve hayvanlar gibi yerler, içerler. Oysa onların ikametgahları ateştir.",
      "cantay": "Şübhesiz ki Allah iman edib de iyi amel (ve hareket) edenleri altlarından ırmaklar akan, cennetlere sokar. Küfredenler (e gelince: —ki) onlar (dünyada sade) zevk-u safaa ederler, davarların yediği gibi yerler— onların yeri de ateşdir.",
      "piris": "Allah, iman edenleri, alt kısmından ırmaklar akan cennetlere girdirecektir. İnkar edenler ise zevki sefa sürüyorlar. Hayvanların yediği gibi yiyorlar. Onların meskeni de ateştir.",
      "yildirim": "Muhakkak ki Allah iman edip, makbul ve güzel işler yapanları, içinden ırmaklar akan cennetlere yerleştirecektir. Kafirler ise dünyada zevklerini yaşamak ister, hayvanlar gibi yerler. İşte onların barınağı ateştir.",
      "safa": "Kuşkusuz, Allah, inanmış olarak erdemli edimler yapanları, altlarından ırmaklar akan cennetlere yerleştirecektir. Nankörlük edenler ise yararlanırlar ve hayvanların yedikleri gibi yerler. Oysa kalacakları yer ateştir.",
      "yuksel": "ALLAH gerçeği onaylayıp erdemli davrananları içlerinden ırmaklar akan bahçelere sokar. İnkarcılar ise hayvanlar gibi yiyip yaşamaktadırlar ve sonunda ateşi boylarlar.",
      "aktas": "Allah, iman edip salihatı yapanları, içinden ırmaklar akan Cennetlere yerleştirir. Kafirler ise her şeyden yararlanıp, hayvanların yediği gibi yerler. Onların varacakları yer ateştir.",
      "okuyan": "Şüphesiz ki Allah iman edip iyi işler yapanları, altlarından ırmaklar akan cennetlere koyacaktır. Kâfir olanlar ise (dünyadan) yararlanır, hayvanların yediği gibi yerler. Onların (mahşerdeki) yeri ateştir."
    },
    {
      "number": 4558,
      "numberInSurah": 13,
      "transliteration": "Wa ka ayyim min qaryatin hiya ashaddu quwwatam min qaryatikal lateee akhrajatka ahlaknaahum falaa naasira lahum",
      "diyanet": "Seni sürüp çıkaran şehirden daha kuvvetli olan nice şehirler yok ettik. Yardım edenleri bulunmadı.",
      "ozturk": "Seni yerinden çıkaran o kentinden çok daha kuvvetlice nice kentler vardı ki, biz hepsini helâk ettik; hiçbir yardımcıları olmadı.",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Seni çıkaran karyenden daha kuvvetli ne karyeler vardı ki biz onları helak ettik de onları kurtaran yok",
      "islamoglu": "(Ey Nebi!) Seni yurdundan çıkaran toplumundan çok daha güçlü ve kuvvetli olan nice yurtları helak etmişizdir de, asla onlara yardım eden olmamıştır.",
      "bulac": "Seni sürüp çıkaran memleketinden kuvvet bakımından daha üstün nice memleketler vardı ki, biz onları yıkıma uğrattık da kendileri için hiçbir yardımcı yoktu.",
      "esed": "(Ey Muhammed,) Seni (yurdundan) kovan bu toplumdan daha güçlü nice toplumları yok ettik de onlara bir yardım eden çıkmadı!",
      "suleymaniye": "Seni sürüp çıkaran kentinden daha güçlü nice kentler vardı, biz onları helak ettik[1]. Onlara yardım eden hiç kimse olmadı[2].",
      "ates": "Seni (içinden) çıkarmış olan kentten daha kuvvetli nice kent var ki biz onları yok ettik de onlara yardım eden çıkmadı.",
      "hulusi": "Seni şehrinden çıkartan kuvvetçe daha güçlü nice şehir (halk) vardı! Onları helak ettik (düşünün?)! Onlara yardım eden yoktu.",
      "bayrakli": "Seni şehrinden çıkaranların şehirlerinden daha güçlü yerlere sahip nicelerini helak ettik de onların hiçbir yardımcıları olmadı.",
      "elmali_sade": "Seni yurdundan çıkaran şehirden daha kuvvetli nice şehirler vardı ki, Biz onları helak ettik de onlara yardım eden yok.",
      "cantay": "Biz nice memleket (ler halkını) ki (her biri) seni (içinden) çıkaran (öz) memleketinden daha çok kuvvetli idi — helak etdik. (O zaman) onların (selametine) hiçbir yardımcı da yokdu.",
      "piris": "-Seni ülkenden çıkaranlardan daha güçlü nice ülkeleri helak ettik de onlar için bir yardımcı/kurtarıcı yoktu.",
      "yildirim": "Nice şehirler vardı ki halkı, seni süren Mekke şehri'nin halkından daha kuvvetli idiler. İşte Biz, onları imha ettik ve kendilerine yardım edecek kimse çıkmadı.",
      "safa": "Seni yerinden çıkaran bu kentten daha güçlü nice kentleri yıkıma uğrattık; onların yardımcıları olmadı.",
      "yuksel": "Seni çıkaran ülkenden daha güçlü nice ülkeler vardı ki onları yok ettik,  onlara yardım eden olmadı.",
      "aktas": "Güç bakımından, seni yurdundan çıkaranlardan daha güçlü nice kent halkını yok ettik. Onlara yardım edecek hiç kimse de olmadı.",
      "okuyan": "Senin şehrinden -ki (halkı) seni (oradan) çıkarmıştı- daha kuvvetli nice şehirleri yok etmiştik;[1] onlara bir yardım eden de çıkmamıştı."
    },
    {
      "number": 4559,
      "numberInSurah": 14,
      "transliteration": "Afaman kaana 'alaa baiyinatim mir Rabbihee kaman zuyyina lahoo sooo'u 'amalihee wattaba'ooo ahwaaa'ahum",
      "diyanet": "Rabbinin katından bir belgesi olan kimse, kötü işi kendisine güzel gösterilen kimseye benzer mi? Bunlar heveslerine uymuşlardır.",
      "ozturk": "Rabbinden açık bir kanıt üzere olan, amelinin çirkinliği kendisine süslü gösterilip de boş arzularına uyanlara benzer mi?",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Şimdi rabbından bir beyyine üzerinde bulunan kimse, hiç o kötü ameli kendine süslü gösterilmiş de heva ve hevesleri ardına düşmüş kimselere benzer mi?",
      "islamoglu": "Hiç Rabbinden (gelen) açık bir delile dayanan kimseyle, kötü eylemleri kendisine güzel görünen ve keyfine göre davranan kimse bir olur mu?",
      "bulac": "Şimdi Rabbinden apaçık bir belge üzerinde bulunan kimse, kötü ameli kendisine 'süslü ve çekici gösterilmiş' ve kendi heva (istek ve tutku)larına uyan kimseler gibi midir?",
      "esed": "Rabbinden (aldığı) açık bir kanıta göre davranan kimse, yaptığı kötülükleri (her zaman) kendisine güzel görünen ve yalnızca kendi keyfine göre hareket eden kimse ile bir olur mu?",
      "suleymaniye": "Rabbinden gelen açık bir belgeye dayanan kişi, hiç, kötü işleri kendine güzel gösterilen[1] ve arzularına uyanlar gibi olur mu[2]?",
      "ates": "Rabbinden bir delil üzerinde bulunan insan, kötü işi kendilerine süslendirilen ve keyiflerine uyan kimseler gibi olur mu? (Olmaz elbet).",
      "hulusi": "Rabbinden bir açık delil üzere olan; yaptığı yanlışlar kendisine süslendirilmiş (keyif verici algılatılmış) ve sonu boş heves ve arzularına tabi olmuş kimseler gibi midir?",
      "bayrakli": "Rabbinin katından bir delil üzere olanla, kötü işi kendisine güzel gösterilen bir midir? Bunlar kendi arzularına uymaktadırlar.",
      "elmali_sade": "Şimdi Rabbinden apaçık bir delil üzerinde bulunan kimse, o kötü işi kendisine süslü gösterilen ve heveslerinin ardına düşen kimselere benzer mi hiç?",
      "cantay": "Öyle ya, Rabbinden apaçık bir bürhan üzerinde bulunan kimse, o kötü amel (ve hareket) i kendisine süslü gösterilmiş heva (ye heves) lerine uymuş kimseler gibi midir?",
      "piris": "Rabb'inden bir belge üzerinde olan kimse, kendisine kötü işleri güzel görünen ve heveslerine uyan kimse gibi midir?",
      "yildirim": "Rabbi tarafından apaçık bir delile tabi olan kimse hiç, yaptığı işler kendisine süslenen ve heva ve heveslerinin peşinden giden kimse gibi olur mu?",
      "safa": "Öyleyse Efendisinden açık bir kanıta dayanan kimse; yaptığı kötülükler kendisine çekici gösterilen ve yalnızca kendi isteklerine tutsak olan kimse gibi olur mu?",
      "yuksel": "Efendinden bir delil üzerinde bulunan,  işlediği kötülükler kendisine güzel gözüken gibi olur mu? Onlar fantezilerine uymaktadırlar.",
      "aktas": "Rabbinden gelen kanıt içeren apaçık bilgiyi izleyen kimse, kötü işleri kendisine güzel gösterilen ve hevalarına[1] uyan kimse ile bir olur mu?",
      "okuyan": "Rabbi tarafından apaçık bir delil üzere olan kişi, kötü işi kendisine güzel görünen ve heveslerine uyan kimse gibi olur mu hiç!"
    },
    {
      "number": 4560,
      "numberInSurah": 15,
      "transliteration": "Masalul jannatil latee wu'idal muttaqoona feehaaa anhaarum mim maaa'in ghayri aasininw wa anhaarum mil labanil lam yataghaiyar ta'muhoo wa anhaarum min khamril lazzatil lishshaaribeena wa anhaarum min 'asalim musaffanw wa lahum feeha min kullis samaraati wa maghfiratum mir Rabbihim kaman huwa khaalidun fin naari wa suqoo maaa'an hameeman faqatta'a am'aaa'ahum",
      "diyanet": "Allah'a karşı gelmekten sakınanlara söz verilen cennet şöyledir: Orada temiz su ırmakları, tadı bozulmayan süt ırmakları, içenlere zevk veren şarap ırmakları, süzme bal ırmakları vardır. Onlara orada her türlü ürün ve Rablerinden mağfiret vardır. Bunların durumu, ateşte temelli kalan ve bağırsaklarını parça parça edecek kaynar su içirilen kimselerin durumu gibi olur mu?",
      "ozturk": "Sakınanlara vaat olunan cennetin durumu şöyledir: Orada, bozulmayan sudan ırmaklar; tadı bozulmayan sütten nehirler, içenlere lezzet sunan bir şaraptan nehirler, süzme bir baldan oluşan nehirler var. Ve orada kendileri için her türlü meyvenin yanında, Rablerinden bir de bağışlanma var. Bu nimetler içindekiyle, uzun süre ateşte kalıp da içirildiği sıcak su tarafından bağırsakları parçalanan kimse aynı olur mu?",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Korunanlara va'dolunan Cennetin temsili: Onda ırmaklar var bir sudan ki bozulması yok, ırmaklar var bir südden ki tadı değişmez, ırmaklar var bir şarabdan ki içenlere lezzet, ırmaklar var bir baldan ki safi süzme, hem onlara semerelerini (hasılatın) her türlüsünden var, hem de Rablarından bir mağfiret var. Hiç bunlar o ateşte muhalled olan ve kaynar bir mayi'den sulanıp da bağırsaklarını parçalamakta bulunan kimselere benzer mi?",
      "islamoglu": "Sorumluluk bilinciyle davrananlara vaad edilen, içerisinde zamanla bozulmayan sudan ırmaklar, tadı hiç değişmeyen sütten ırmaklar, içene doyumsuz bir lezzet veren tarifsiz bir meşrubatın çağladığı ırmaklar, saf süzme baldan ırmaklar akan, yine içerisinde tadacakları güzel (davranışlarının) tüm meyveleri ve Rablerinden sınırsız bir bağış bulunan cennetin örneği gibi (bir has bahçeye kavuşan kimse), ateşi mesken tutan ve yakıcı bir (umutsuzluk) içirilip de bağırsakları paramparça olan kimse gibi olur mu?",
      "bulac": "Takva sahiplerine va'dedilen cennetin misali (şudur): İçinde bozulmayan sudan ırmaklar, tadı değişmeyen sütten ırmaklar, içenler için lezzet veren şaraptan ırmaklar ve süzme baldan ırmaklar vardır ve orda onlar için meyvelerin her türlüsünden ve Rablerinden bir mağfiret vardır. Hiç (böyle mükafaatlanan bir kişi), ateşin içinde ebedi olarak kalan ve bağırsaklarını 'parça parça koparan' kaynar sudan içirilen kimseler gibi olur mu?",
      "esed": "Allah'a karşı sorumluluk bilinci duyanlara vaad edilmiş olan cennet örneği -(bir cennet ki) içinde zamanın bozamadığı sudan ırmaklar, tadı hiç değişmeyen sütten ırmaklar, içene lezzet veren şaraptan ırmaklar ve saf süzme baldan ırmaklar var ve içinde (yaptıkları güzel işlerin) bütün meyvelerini ve Rablerinin mağfiretini tadabilme (imkanı) var- işte bu (cennet), ateşi mesken edinenlerin ve bağırsaklarını parçalaması için yakıcı ümitsizlik sularını içmeye mahkum edilenlerin (hak ettikleri karşılık) ile bir olur mu?",
      "suleymaniye": "Takvalı olanlara /yanlışlardan sakınanlara vaat edilen cennet şöyledir[1]: İçinde rengi ve kokusu bozulmayan su ırmakları, tadı değişmeyen süt ırmakları, içenlere lezzet veren (ama sarhoş etmeyen) içki ırmakları ve saflaştırılmış bal ırmakları bulunur. Onlar için orada her türlü meyve ve bir de Rablerinin bağışlaması vardır[2]. Böyle bir kişi, o ateşin (cehennemin) içinde ölümsüz olarak kalan ve kendine kaynar su içirilip de o suyun bağırsaklarını paramparça ettiği[3] kişi gibi olur mu[4]?",
      "ates": "(Şirkten, günahlardan) korunanlara söz verilen cennetin durumu şudur: İçinde bozulmayan su ırmakları, tadı değişmeyen süt ırmakları, içenlere lezzet veren şarap ırmakları ve süzme bal ırmakları vardır ve onlar için orada her çeşit meyva, Rablerinden de bağışlama vardır. (Şimdi bu ni'metler içinde yaşayanlar) ateşte ebedi kalan ve barsaklarını parça parça kesen sıcak suyun içirildiği kimseler gibi olur mu?",
      "hulusi": "Korunanlara vaat olunan CENNETİN TEMSİL (misal - benzetme) yollu anlatımı şöyledir: Orada, bayatlamayan SU'dan nehirler, tadı bozulmayan SÜT'ten nehirler, içenlere lezzet veren ŞARAP'tan nehirler, süzme-saf BAL'dan nehirler vardır! Onlar için orada her çeşit MEYVE ve Rablerinden mağfiret (örtme) vardır! (Bu misal nimetlerle yaşayanlar) ateşte sonsuza dek yanarak yaşayacak, sıcak - kaynar su içirilmiş de bu yüzden onların bağırsaklarını parçalamış kimse gibi midir?",
      "bayrakli": "Takva sahiplerine vaad edilen cennetin özelikleri şöyledir: Orada bozulmayan sudan ırmaklar, tadı değişmeyen sütten ırmaklar, içenlere lezzet veren şerbetten ırmaklar ve süzme baldan ırmaklar vardır. Onlara orada her çeşit meyvelerden de vardır. Rableri tarafından bağışlanacaklardır. Bu durumda olanlar, süreli olarak ateşte kalıp, bağırsaklarını parça parça edecek kaynar su içirilenlerle bir midir?",
      "elmali_sade": "Takva sahiplerine vadedilen cennetin durumu şudur: İçinde bozulmayan sudan ırmaklar, tadı değişmeyen sütten ırmaklar, içenlere lezzet veren şaraptan ırmaklar ve safi süzme baldan ırmaklar vardır. Aynca onlara her türlü meyve ve Rablerinden bir bağışlama vardır. Bunlar hiç o ateşte ebedi kalacak ve kaynar bir su içirilip de, barsaklarını parçalayacak kimselere benzer mi?",
      "cantay": "(Şirkden) sakınanlara va'd olunan cennetin sıfatı (şudur:) İçinde rengi, kokusu, hiçbir vasfı bozulmayan sudan ırmaklar, tadına halel gelmeyen sütten ırmaklar, içenlere lezzet veren şarabdan ırmaklar, süzme baldan ırmaklar vardır, Orada meyvelerin her (çeşidi) onlarındır. (üstelik) Rablerinden de mağfiret vardır. Hiç bu (nlar), o ateşde ebedi kalan ve bağırsaklarını parça parça eden kaynar sudan içirilen kimseler gibi midir?",
      "piris": "Muttakilere vaat edilen cennetin niteliği (şudur): İçinde tadı ve kokusu bozulmayan su ırmakları, tadı bozulmayan süt ırmakları ve içenlere lezzet veren şarap ırmakları, süzme bal ırmakları... Onlara, orada her türlü meyve ve Rab'lerinden bağışlanma vardır. O, ebedi ateşte kalacak, kaynar su içirilip, bağırsakları parça parça olacak kimseler gibi olur mu?",
      "yildirim": "Allah'a karşı gelmekten sakınanlara vad edilen cennetin durumu ise şudur: Orada bozulmayan su ırmakları, tadı değişmeyen süt ırmakları, içerken lezzet veren şarap ırmakları ve süzme bal ırmakları vardır. Onlara orada her türlü meyve ile bir de Rableri tarafından mağfiret vardır. Bu nimetlere erişenler hiç, ateşte devamlı kalıp, kaynar sulardan içirilip bununla bağırsakları lime lime olan kimseler gibi olur mu?",
      "safa": "Sorumluluk bilinci taşıyanlara sözü verilen cennetin örneği şudur: İçinde, bozulmayan sudan ırmaklar, tadı değişmeyen sütten ırmaklar, içenlere lezzet veren şaraptan ırmaklar ve süzme baldan ırmaklar vardır.[435] Her türlü meyve ve Efendileri tarafından bağışlanma vardır. Ateşte sürekli kalan ve bağırsaklarını parçalayan kaynar sudan içirilen kimse gibi olur mu?",
      "yuksel": "Erdemlilere söz verilen bahçenin örneği şudur: İçinde arı sudan ırmaklar,  tadı bozulmayan sütten ırmaklar,  içenlere lezzet veren sarhoş edici maddelerden oluşan ırmaklar ve süzme baldan ırmaklar vardır. Onlar için orada her türlü ürün ve Efendi'lerinden bir bağışlanma vardır. Bunların durumu,  ateşte sürekli kalan ve bağırsaklarını yırtan kaynar bir sudan içirilen kimselerin durumu gibi olur mu?[1]",
      "aktas": "Takva sahiplerine söz verilen Cennet, şöyledir: İçinde; kokusu ve tadı değişmeyen sudan nehirler, tadı bozulmayan sütten nehirler, içenlere zevk veren hamrdan[1] nehirler ve saf baldan nehirler bulunur. Orada, onlar için her türlü meyve bulunur. Onlara, Rabb'lerinden bağışlanma vardır. Bu kimseler, ateşte devamlı kalacak olan ve sıcak kaynar su içirilen, bundan dolayı da bağırsakları parça parça olan kimselerle bir olur mu hiç?",
      "okuyan": "Muttakîlere (duyarlı olanlara) vadedilen cennetin örneği şöyledir: Orada (zamanla) bozulmayan sudan ırmaklar, tadı değişmeyen sütten ırmaklar, içenlere lezzet veren içkiden[1] ırmaklar ve süzme baldan ırmaklar vardır. Orada meyvelerin her çeşidi onlarındır.[2] Rablerinden de bağışlanma vardır. Bu (durum), ateşte ebedî kalan ve bağırsaklarını parça parça edecek kaynar su[3]içirilen kimsenin durumu gibi olur mu hiç!"
    },
    {
      "number": 4561,
      "numberInSurah": 16,
      "transliteration": "Wa minhum mai yastami' ilaika hattaaa izaa kharajoo min 'indika qaaloo lillazeena ootul 'ilma maazaa qaala aanifaa; ulaaa'ikal lazeena taba'al laahu 'alaa quloobihim wattaba'ooo ahwaaa'ahum",
      "diyanet": "Onların içinde seni dinleyenler vardır; sonra senin yanından çıkınca, bilgili kimselere \"Az önce ne demişti?\" diye sorarlar. İşte bunlar, Allah'ın kalblerini mühürlemiş olduğu, kendi heveslerine uyan kimselerdir.",
      "ozturk": "İçlerinden bir kısmı seni dinler, sonra senin yanından çıktıklarında, kendilerine ilim verilmiş olanlara şöyle sorarlar: \"Az önce ne söyledi?\" İşte bunlar, Allah'ın, kalplerine mühür bastığı kimselerdir, boş arzularının ardına düşmüşlerdir.",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Onlardan seni dinlemeğe gelen de var, hatta yanından çıktıklarında kendilerine ılim verilmiş olanlara derler ki: \"o, demin ne söyledi?\" Bunlar öyle kimselerdir ki Allah kalblerini tab'etmiştir de hep hevaları ardına düşmektedirler",
      "islamoglu": "Onların arasından sana kulak verir (gibi) yapanlar var: nihayet senin yanından çıktıklarında, mesajı kavramış olanlara \"Sahi, o demin ne dedi(!)\"  diye sorarlar. İşte, Allah'ın kalplerini mühürlediği ve keyiflerine göre davranan kimseler onlardır.",
      "bulac": "Onlardan kimi gelip seni dinler. Nitekim yanından çıkıp gittikleri zaman, ilim verilenlere derler ki: \"O biraz önce ne söyledi?\" İşte onlar; Allah, onların kalplerini mühürlemiştir ve onlar kendi heva (istek ve tutku)larına uymuşlardır.",
      "esed": "Şimdi bu çaresiz günahkarlar arasında seni (ey Muhammed) dinliy(or görün)enler var, ama yanından ayrıldıktan sonra (senin mesajını) anlamış olanlara (küçümseyici bir edayla) \"O şimdi ne anlattı bakalım?\" diye sorarlar. Böyleleri, kalpleri Allah tarafından mühürlenmiş olanlardır, çünkü onlar (her zaman) sadece kendi tutku ve ihtiraslarına uymuşlardır.",
      "suleymaniye": "Onlardan seni dinleyenler var[1]. Yanından çıkınca bilgi sahibi olanlara: \"Ne dedi şimdi bu!\" derler. Onlar, Allah'ın kalpleri üstünde yeni bir yapı oluşturduğu[2] ve kendi arzularına uyup duran kimselerdir.",
      "ates": "Onlardan kimi de gelip seni dinler. Fakat senin yanından çıktıkları zaman kendilerine bilgi verilmiş olanlara: \"Demin ne söyledi?\" derler. Onlar Allah'ın kalblerini mühürlediği, keyiflerinin ardına düşmüş kimselerdir.",
      "hulusi": "Onlardan kimi de (gelip) seni dinler. . . Nihayet senin yanından çıktıklarında kendilerine ilim verilmiş olanlara dediler ki: \"Az önce ne dedi?\" (Anlatılan, taşa yağmış yağmur misali akıp gitti. A. H. ). . . İşte bunlar Allah'ın kalplerini tab'ettiği (şuurlarını örttüğü - bilinçlerini kilitlediği); sonu boş arzu ve heveslerine tabi olmuş kimselerdir.",
      "bayrakli": "Onlar arasında seni dinleyenler vardır. Fakat senin yanından çıkınca, kendilerine bilgi verilmiş olanlara, \"Az önce ne demişti?\" diye sorarlar. Bunlar, Allah'ın, kalplerini mühürlediği, heva ve heveslerine uyan kimselerdir.",
      "elmali_sade": "Onlardan seni dinlemeye gelen de var. Yanından çıktıkları zaman ise, kendilerine ilim verilmiş olanlara: \"O, demin ne söyledi?\" derler. Bunlar öyle kimselerdir ki, Allah kalplerini mühürlemiştir de hep heveslerinin ardına düşmektedirler.",
      "cantay": "Onlardan öyle kimseler vardır ki seni dinler (ler). Nihayet yanından çıkdıkları zaman kendilerine ilim verilmiş olanlara \"O, demin ne söylediydi ha?\" derler. Onlar öyle kişilerdir ki Allah kalblerinin üzerine mühür basmışdır. Onlar hevaa (ve heves) lerine uymuşlardır.",
      "piris": "İçlerinde seni dinleyenler vardır. Senin yanından çıktıkları zaman, kendilerine ilim verilenlere sorarlar: -Demin ne söylemişti? Onlar, heveslerine uyduğu için Allah, onların kalblerini mühürlemiştir.",
      "yildirim": "Onlardan seni dinlemeye gelen de vardır. Ama ne zaman ki senin yanından çıkarlar, o vakit sana kulak verip meseleleri öğrenenlere: \"Sahi, az önce o, neler söylüyordu?\" diye sorarlar. İşte Allah onların kalplerini mühürlemiş ve onlar da hevalarına uymuşlardır.",
      "safa": "Ve seni dinleyenlerden bir bölümü, senin yanından çıktıklarında, kendilerine bilgi verilmiş olanlara; \"Az önce, ne söyledi?\" derler. İşte onlar, Allah'ın, yüreklerine damga vurduğu ve kendi isteklerine tutsak olan kimselerdir.",
      "yuksel": "Onlardan bazıları var ki seni dinlerler. Fakat senin yanından çıkınca,  kendilerine bilgi verilmiş olanlara,  \"Bu,  demin ne söyledi?\" diye sorarlar. İşte bunlar,  ALLAH'ın kalplerini damgaladığı kimselerdir ve onlar heveslerinin ardına düşmüşlerdir.",
      "aktas": "Münafıklardan[1] kimisi de seni dinliyormuş gibi gözükür. Senin yanından ayrıldıktan sonra, kendilerine ilim verilenlere:[2] \"O, biraz önce ne dedi[3]?\" dediler. İşte onlar, Allah'ın kalplerini mühürledikleri ve hevalarına[4] tabi olan kimselerdir.",
      "okuyan": "Onlardan seni dinleyenler de vardır.[1] Fakat senin yanından çıkınca kendilerine bilgi verilmiş olanlara \"Az önce ne demişti?\" diye (alaycılıkla) sorarlar. İşte onlar, kalplerini Allah'ın mühürledikleridir[2] ve arzularına uyanlardır."
    },
    {
      "number": 4562,
      "numberInSurah": 17,
      "transliteration": "Wallazeenah tadaw zaadahum hudanw wa aataahum taqwaahum",
      "diyanet": "Doğru yolu bulanların ise Allah doğruluklarını artırır, onların karşı gelmekten sakınmalarını sağlar.",
      "ozturk": "Kılavuzlarını bulmuş olanlara gelince, Allah onların hidayetini artırmış ve korunma imkânlarını kendilerine vermiştir.",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Hidayeti kabul edenlere gelince Allah onların muvaffakıyyetlerini artırmakta ve kendilerine (takvalarını) korunmalıklarını vermektedir",
      "islamoglu": "O doğru yola yönelenlerin hidayetini artırır ve onlara korunma gücü bahşeder.",
      "bulac": "Hidayeti bulmuş olanlara gelince; (Allah,) hidayetlerini arttırmış ve takvalarını vermiştir.",
      "esed": "Doğru yola ulaş(mak istey)enlere gelince, Allah, onların (kendi) rehberliği(ne uyma arzu ve yetenekleri)ni çoğaltır ve Allah'a karşı sorumluluk bilinçlerinin derinleşmesini sağlar.",
      "suleymaniye": "Doğru yola girenlere gelince Allah onların hidayetini artırır ve yanlışlardan sakınma kararlılığı verir[1].",
      "ates": "Hidayet bulanlara gelince, Allah onların hidayetlerini artırmış ve onlara korunmalarını (kendilerini kötü sonuçtan koruma çareleri) vermiştir.",
      "hulusi": "Hakikate erenleri ise, hakikati yaşamanın getirisinde genişletmiş ve kendilerine (hakikat yaşamına uymayan hallerden) korunma özelliğini vermiştir.",
      "bayrakli": "Doğru yola yönelenlerin Allah doğruluklarını arttırır ve sakınmalarını sağlar.",
      "elmali_sade": "Hidayeti kabul edenlere gelince, Allah onların hidayetlerini artırmakta ve kendilerine (takvalarını) korunma yollarını vermektedir.",
      "cantay": "Hidayeti kabul edenler (e gelince: Allah) onların muvaffakıyyetini artırmış, onlara (ateşden nasıl) kaçınacaklarını ilham etmişdir.",
      "piris": "Doğru yolu görenler ise, onların hidayetlerini artırmış ve onlara takvalarını vermiştir.",
      "yildirim": "Hidayeti kabul edenlerin ise Allah hidayette yakinlerini artırır ve kendilerine takva nasib eder.",
      "safa": "Doğru yolu bulanlara gelince; onların doğruluklarını artırır ve sorumluluk bilinci verir.",
      "yuksel": "Doğru yolu bulanların ise hidayetini arttırır ve onların erdemli olmalarını sağlar.",
      "aktas": "Yöneltildikleri doğru yolda olanlara gelince, onlara doğru yolları pekiştirildi ve onlara takvalarını verdi.",
      "okuyan": "Doğru yolu bulanlara gelince, (Allah) onların hidayetlerini artırır[1] ve onlara takvâlarını verir. "
    },
    {
      "number": 4563,
      "numberInSurah": 18,
      "transliteration": "Fahal yanzuroona illas Saa'ata an taatiyahum baghtatan faqad jaaa'a ashraatuhaa; fa-annnaa lahum izaa jaaa'at hum zikraahum",
      "diyanet": "Onlar kıyamet gününün kendilerine ansızın gelmesini mi bekliyorlar. Şüphesiz onun alametleri belirmiştir. Kendilerine gelip çatınca ibret almaları neye yarar?",
      "ozturk": "Kıyametin ansızın tepelerine inmesinden başka neyi bekliyorlar? Onun belirtileri zaten gelmiştir. O onlara gelip çatınca, ibret almaları neye yarar?!",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Artık onlar yalnız o saate, onun birdenbire kendilerine gelivermesine bakıyorlar, çünkü işte alametleri geldi, fakat o başlarına geldiği vakıt anlamaları kendilerine ne faide verir?",
      "islamoglu": "Şimdi onlar, Son Saat'in ansızın gelip kendilerini bulmasından başka bir şey mi bekliyorlar? Doğrusu, işte onun tüm alametleri gelmiş bulunuyor: Hal böyleyken, o geldikten sonra (gerçeği) hatırlamak onlara nasıl bir yarar sağlar?",
      "bulac": "Artık onlar, kıyamet saatinin kendilerine apansız gelmesinden başkasını mı gözlüyorlar? İşte onun işaretleri gelmiştir. Fakat kendilerine geldikten sonra öğüt alıp düşünmeleri onlara neyi sağlar?",
      "esed": "Öyleyse onlar, (kalpleri mühürlenmiş olanlar,) Son Saati mi bekliyorlar, onun ansızın gelmesini mi? Şüphesiz o(nun geleceği) şimdiden haber verilmiştir! O bir kez başlarına geldikten sonra, (geçmiş günahlarını) hatırlamalarının onlara ne faydası olacak?",
      "suleymaniye": "Bunlar o saatin /mezardan kalkış saatinin kendilerine ansızın gelmesi dışında bir şey mi bekliyorlar[1]? Oysa onun bütün şartları /alametleri ortaya çıkmıştır. O saat geldiğinde akıllarını başlarına almalarının ne faydası olur[2]?",
      "ates": "(İnanmayanlar) İlle (helak edilecekleri) sa'atin ansızın kendilerine gelmesini mi bekliyorlar? İşte onun belirtileri geldi. O uyarıldıkları sa'at kendilerine geldikten sonra artık öğüt almaları nereden mümkün olsun?",
      "hulusi": "İlle de O Saat'in (ölümün) ansızın kendilerine gelmesini mi bekliyorlar? Onun şartları gerçekten geldi! (O Saat) onlara geldiğinde, ne yapabilecekler ki!",
      "bayrakli": "Onlar kıyamet saatinin kendilerine ansızın gelmesinden başka bir şey beklemiyorlar. Şüphesiz onun geleceği şimdiden haber verilmiştir. Kıyamet koptuğunda, geçmiş günahlarını hatırlamalarının onlara ne faydası olacaktır?",
      "elmali_sade": "Artık onlar, yalnızca o Kıyametin kendilerine ansızın gelivermesine bakıyorlar. Çünkü işte onun alametleri geldi. Fakat o başlarına geldiğinde anlamaları kendilerine ne fayda verir?",
      "cantay": "Haala onlar o saatden ve onun kendilerine ansızın geleceğinden başkasını mı bekliyorlar? işte onun alametleri gelmişdir, öyleyse bu, onlara geldiği vakit düşünüb ibret almaları kendilerine ne faide verecek?",
      "piris": "Onlar, kendilerine ansızın gelecek kıyametten başka bir şey mi bekliyorlar? Oysa onun alametleri gelmiştir. Kendilerine geldiği zaman nasıl öğüt alacaklar?",
      "yildirim": "Yoksa onlar, kıyametin kendilerine ansızın gelmesini mi gözlüyorlar? Zaten alametleri geldi bile! Ama kıyamet gelip çattıktan sonra, ibret almaları neye yarar ki!",
      "safa": "Artık, evrenlerin sonunun ansızın gelmesinden başka ne bekliyorlar? İşte, onun belirtileri gelmiştir. Sonunda geldiğinde, anlamanın, artık onlara ne yararı var?",
      "yuksel": "O anın kendilerine ansızın gelmesini mi bekliyorlar? Kuşkusuz onun alametleri gelmiş bulunuyor. Onlara gelip çatınca kendilerine gelen mesajın ne yararı olur?[1]",
      "aktas": "İlle de o Sa'at'in[1] ansızın gelmesini mi bekliyorlar? Oysa onun belirtileri gelmiştir. O gelecek olduktan sonra, öğüdü dinlemek onlara ne yarar sağlar ki?",
      "okuyan": "Onlar, o (Son) Saat'in ansızın kendilerine gelmesinden başka ne bekliyorlar ki![1]Elbette onun alâmetleri gelmiştir.[2] Kendilerine gelip çatınca (gerçeği) hatırlamaları neye yarar![3]"
    },
    {
      "number": 4564,
      "numberInSurah": 19,
      "transliteration": "Fa'lam annahoo laaa ilaaha illal laahu wastaghfir lizambika wa lilmu'mineena walmu'minaat; wallaahu ya'lamu mutaqallabakum wa maswaakum",
      "diyanet": "Bil ki, Allah'tan başka tanrı yoktur; kendinin, inanmış erkek ve kadınların günahlarının bağışlanmasını dile. Allah, gezip dolaştığınız ve duracağınız yerleri bilir.",
      "ozturk": "Allah'tan başka tanrı olmadığını kuşkusuzca bil! Hem kendi günahın için hem de mümin erkeklerle mümin kadınlar için af dile. Allah sizin, dönüp dolaşacağınız yeri de varıp ulaşacağınız yeri de bilir.",
      "juz": 26,
      "page": 508,
      "sajda": false,
      "elmali": "Şimdi bunu bil ki \"başka tanrı yok ancak bir Allah\", bil de günahına ve mü'minin-ü mü'minata istiğfar eyle, Allah dolaştığınız yeri de bilir durduğunuz yeri de",
      "islamoglu": "Ve (sen ey Nebi): unutma ki Allah'tan başka ilah yoktur! İmdi sen, hem kendi hatan için, hem de mü'min erkekler ve mü'min kadınların (hataları) için af dile! Zira Allah gezip dolaştığınız yeri de, gelip durduğunuz yeri de bilir.",
      "bulac": "Şu halde bil; gerçekten, Allah'tan başka ilah yoktur. Hem kendi günahın, hem mü'min erkekler ve mü'min kadınlar için mağfiret dile. Allah, sizin dönüp dolaşacağınız yeri bilir, konaklama yerinizi de.",
      "esed": "O halde, (ey insanoğlu,) bil ki Allah'tan başka ilah yoktur ve (hala vakit varken) kendi günahlarının ve öteki bütün mümin erkek ve kadınların (günahlarının) bağışlanmasını dile! Çünkü Allah bütün geliş gidişlerinizi ve (dinlenmek için) bütün kalışlarınızı bilir.",
      "suleymaniye": "Şunu bil ki Allah'tan başka ilah yoktur[1]. Hem kendi günahın için hem de inanmış erkek ve kadınlar için bağışlanma talebinde bulun[2]. Allah, gezip dolaştığınız yeri de varıp durduğunuz yeri de bilir[3].",
      "ates": "Allah'tan başka tanrı olmadığını bil ve kendi günahın, inanan erkeklerin ve inanan kadınların günahı için (Allah'tan) mağfiret dile. Allah, dönüp dolaşacağınız yeri ve varıp duracağınız yeri bilir.",
      "hulusi": "Gerçek buysa bil ki, La ilahe illAllah (Tanrı yoktur; sadece Allah); kendi zenbin (beşer yanının getirdiği perdelilikten kaynaklanan kusurlar), iman eden erkekler ve iman eden kadınlar için mağfiret dile (bağışlanmaları için Hakikati kavramalarına çalış)! Allah dönüp dolaştığınız yeri (hallerinizi) de, varıp sonsuz yaşayacağınız yeri de bilir!",
      "bayrakli": "Allah'tan başka tanrı olmadığını bil; hem kendi günahın, hem de inanan erkek ve kadınların günahları için af dile! Allah dönüp dolaşacağınız yeri bilir.",
      "elmali_sade": "Şimdi şunu bil ki, Allah'tan başka hiçbir ilah yoktur. Bil de günahına, inanan erkeklere ve inanan kadınlara bağışlanma dile. Allah, dolaştığınız yeri de bilir, durduğunuz yeri de.",
      "cantay": "Binaen'aleyh (fırsat elde iken) şu: \"Allahdan başka hiçbir Tanrı yokdur\" hakıykatını bil, hem kendinin, hem erkek mü'minlerle kadın mü'minlerin günahının yarlığanmasını iste Allah dolaşdığınız yeri de bilir, barındığınız yeri de.",
      "piris": "Öyleyse bil ki Allah'tan başka ilah yoktur. Günahların için, mü'min erkekler ve mü'min kadınlar için bağışlanma dile! Allah, dolaştığınız yeri ve varacağınız yeri bilir.",
      "yildirim": "O halde şu gerçeği hiç unutma ki: Allah'tan başka ilah yoktur. Sen hem kendi günahın, hem mümin erkeklerin ve mümin kadınların günahı için Allah'tan af dile! Allah, (dünyada) dönüp dolaştığınız yeri de (ahirette) varıp duracağınız yeri de pek iyi bilir.",
      "safa": "Artık, bilmelisin ki, Allah'tan başka Tanrı yoktur. Kendi suçlarının ve inanan erkeklerin ve inanan kadınların bağışlanmasını dile. Allah, dönüp dolaşacağınız ve kalacağınız yeri zaten bilir.",
      "yuksel": "Bil ki,  ALLAH'tan başka tanrı yoktur. Kendinin,  gerçeği onaylayan erkeklerin ve gerçeği onaylayan kadınların günahları için bağışlanma dile. ALLAH sizin tüm hareketlerinizi ve duracağınız yeri bilir.",
      "aktas": "O halde, Allah'tan başka ilah olmadığını bil. Kendi suçların için, inanan erkekler ve kadınlar için bağışlanma dile. Allah, dönüp dolaşacağınız yeri ve varıp duracağınız yeri bilir.[1]",
      "okuyan": "Bil ki Allah'tan başka ilah yoktur. Hem kendi hatanın hem de mümin erkeklerin ve mümin kadınların (hatalarının) bağışlanmasını dile![1] Allah dönüp dolaştığınız yeri de duracağınız yeri de bilir. "
    },
    {
      "number": 4565,
      "numberInSurah": 20,
      "transliteration": "Wa yaqoolul lazeena aamanoo law laa nuzzilat Sooratun fa izaaa unzilat Sooratum Muhkamatunw wa zukira feehal qitaalu ra aytal lazeena fee quloobihim maraduny yanzuroona ilaika nazaral maghshiyyi 'alaihi minal mawti fa'awlaa lahum",
      "diyanet": "İnananlar: \"Keşke bir süre indirilse de cihada çıksak\" derlerdi. Fakat hükmü açık bir süre inip, orada savaş zikredilince, kalblerinde hastalık olanların, ölüm korkusuyla bayılmış kimselerin bakışları gibi, sana baktıklarını gördün. Oysa onlara itaat etmek ve uygun olanı söylemek yaraşırdı. İş ciddileşince Allah'a verdikleri yeminde doğruluk gösterselerdi, onların iyiliğine olurdu.",
      "ozturk": "İman edenler derler ki: \"Bir sure indirilseydi olmaz mıydı?\" Fakat hükmü kesinleşmiş bir sure indirilip de içinde savaş da anılınca, kalplerinde maraz olanların, ölüm baygınlığına tutulmuş bir bakışla sana baktıklarını görürsün. Onlara uygun olan da odur.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "İyman edenler \"bir Sure indirilseydi\" diyorlar, derken muhkem bir Sure indirilip onda kıtal zikredilince kalblerinde bir maraz bulunanları görüyorsun sana öyle bir bakış bakıyorlar ki; tıpkı ölümden baygınlık gelmiş kimsenin bakışı, o da onlara pek yakındır",
      "islamoglu": "İman edenler \"(Artık savaşa değinen) bir süre indirilmesi gerekmez mi?\" derler. Fakat içinde savaştan söz edilen hüküm koyucu bir süre indirilince de, kalplerinde hastalık olanların sana ölüm korkusundan baygınlık gelmiş kimsenin bakışı gibi baktıklarını görürsün. Ne ki onlar için en hayırlısı,",
      "bulac": "İman edenler, derler ki: \"(Savaş izni için) Bir sure indirilmeli değil miydi?\" Fakat, içinde savaş (kıtal) zikri geçen muhkem bir sure indirildiği zaman, kalplerinde hastalık olanların, üzerine ölüm baygınlığı çökmüş olanların bakışı gibi sana baktıklarını gördün. Oysa onlara evla (olan):",
      "esed": "İmana ermiş olanlar: \"(Bize mücadele izni veren) bir vahiy indirilmeli değil miydi?\" derler. Ama, şimdi savaştan bahseden açık ve kesin hükümlü bir vahiy indirildiğinde kalpleri hastalıklı olanların, sana (ey Muhammed,) ölüm korkusundan bayılmaktaymış gibi baktıklarını görürsün! Ve fakat onlar için en iyisi,",
      "suleymaniye": "İnanıp güvenenler: \"Keşke bir sure indirilse!\" derler. Hüküm içeren bir sure indirilip de içinde savaştan söz edilince kalplerinde hastalık olanların, ölüm baygınlığına girmiş birinin bakışı gibi sana baktıklarını görürsün[1]. Oysa onlara uygun olan,",
      "ates": "İnananlar: \"(Savaş hakkında) Bir sure indirilmeli değil miydi?\" derler. Fakat hükmü açık bir sure indirilip de onda savaştan söz edilince, kalblerinde hastalık bulunanların sana ölümden bayılıp düşen kimsenin bakışı gibi baktıklarını görürsün. Onlara ölüm gerektir.",
      "hulusi": "İman edenler: \"(Savaş hükmünü ihtiva eden) bir sure tenzil edilmeliydi?\" der. . . Hükümleri açık bir sure inzal edilip de, içinde savaştan söz edildiğinde; kalplerinde hastalık (şirk, nifak) olanları, ölüm korkusuyla baygınlık geçirenin baktığı gibi bakar görürsün! (Oysa) onlar için hayırlı olan budur.",
      "bayrakli": "İnananlar, \"Keşke savaşa izin veren bir sure indirilmiş olsaydı!\" derler. Ama hükmü açık bir sure indirilip de onda savaştan söz edilince, kalplerinde hastalık olanların, ölüm baygınlığı geçiren kimsenin bakışı gibi sana baktıklarını görürsün. Onlara yakışan da budur!",
      "elmali_sade": "İman edenler: \"Bir sure indirilseydi?\" diyorlar. Ancak kesin hükümlü bir sure indirilip onda savaş anılınca kalplerinde bir hastalık bulunanların tıpkı ölüm baygınlığında olan kimsenin bakışı misali sana baktıklarını görürsün. O da onlara pek yakındır.",
      "cantay": "İman edenler \"(Cihad hakkında) bir sure indirilmeli değil miydi?\" derler (di). Fakat hükmü baakıy bir sure indirilib de içinde muhaarebe zikr olununca kalblerinde maraz bulunanların —ölüm (zamanında) üstlerine baygınlık gelmiş olanların bakışı gibi— sana bakmakda olduklarını gördün. Hay (o korkdukları) başlarına gelesi adamlar!",
      "piris": "İman edenler: -Bir sure indirilmeli değil mi? diyorlar. Kesin bir sure indirilip, içinde savaş anılınca, kalblerinde hastalık olanların sana, ölüm korkusundan bayılan bir adamın bakışıyla baktıklarını görürsün. Onlara en hayırlısı",
      "yildirim": "İman edenler: \"Keşke savaş hakkında bir sure indirilseydi?\" diyorlar. Fakat net ve kesin bir sure indirilip de içinde savaşma emri zikredilince, kalplerinde hastalık bulunanların, ölüm sekeratına giren kimsenin bakışı gibi boş gözlerle sana baktıklarını görürsün. Korktukları başlarına gelsin!",
      "safa": "İnananlar; \"Bir sure indirilse olmaz mıydı?\" derler. Fakat savaştan söz eden açık ve kesin yargılı bir sure indirildiğinde, yüreklerinde sayrılık olanların, ölüm korkusundan baygınlık geçirir gibi sana baktıklarını görürsün. Oysa onlar için en iyisi şudur:",
      "yuksel": "Gerçeği onaylayanlar,  \"(Savaşmaya izin veren) bir sure indirilse ya?\" diyorlardı. Ancak hükmü açık bir sure indirilip de içinde savaştan söz edilince,  kalplerinde hastalık bulunanların,  ölüm korkusuyla bayılan bir kimsenin bakışı gibi sana baktıklarını görürsün. Onlar için uygun olan, ",
      "aktas": "İman Edenler, \"Bir sure[1] indirilmeli değil miydi\" derler. Sonra savaştan söz eden, hükmü kesin bir sure indirilince, kalpleri hastalıklı kimselerin, sana, sanki üzerlerine ölüm hali çökmüş kimseler gibi baygın baygın baktıklarını görürsün. Oysa onlar için uygun olanı;",
      "okuyan": "İman etmiş olanlar \"Keşke savaş hakkında bir sure indirilmiş olsaydı!\" derler. Ama hükmü apaçık bir sure indirilip de onda savaştan söz edilince, kalplerinde hastalık bulunanların ölüm baygınlığı geçiren kimsenin bakışı gibi sana baktıklarını görürsün. Onlara yakışan da budur!"
    },
    {
      "number": 4566,
      "numberInSurah": 21,
      "transliteration": "Taa'atunw wa qawlum ma'roof; fa izaa 'azamal amru falaw sadaqul laaha lakaana khairal lahum",
      "diyanet": "İnananlar: \"Keşke bir süre indirilse de cihada çıksak\" derlerdi. Fakat hükmü açık bir süre inip, orada savaş zikredilince, kalblerinde hastalık olanların, ölüm korkusuyla bayılmış kimselerin bakışları gibi, sana baktıklarını gördün. Oysa onlara itaat etmek ve uygun olanı söylemek yaraşırdı. İş ciddileşince Allah'a verdikleri yeminde doğruluk gösterselerdi, onların iyiliğine olurdu.",
      "ozturk": "İtaat ve güzel bir söz! İş budur. İş ciddileşince, Allah'a verdikleri söze sadık olsalardı kendileri için daha iyi olurdu.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Fakat bir taat ve bir güzel söz, sonra emir kat'ıyyet kesbedince Allaha sadakat etselerdi elbette kendileri için daha hayırlı olurdu",
      "islamoglu": "(vahyi) izlemek ve (emir verilince) de olumlu bir söz söylemektir; ve iş ciddiye bindiği zaman da Allah'a verdikleri söze sadık kalırlarsa, kendileri için elbet çok iyi olur.",
      "bulac": "İtaat ve maruf (güzel) sözdü. Fakat iş, kesinlik ve kararlılık gerektirdiği zaman, şayet Allah'a sadakat gösterselerdi, şüphesiz onlar için daha hayırlı olurdu.",
      "esed": "(Allah'ın çağrısına) uymak ve (O'nun) rızasını kazanabilecek bir söz (söylemek)tir. Konu (O'nun indirdiği vahiy tarafından) çözümlendiği için Allah'a karşı sadık olmak onların kendi iyiliği içindir.",
      "suleymaniye": "içten boyun eğmek ve marufa /Kur'an'a uygun konuşmaktır. Savaşma işi kesinleşince de Allah'a karşı dürüst davranırlarsa kendileri için elbette iyi olur[1].",
      "ates": "Onlara düşen, ita'at etmek ve güzel söz söylemektir. İş ciddiye bindiği zaman Allah'a verdikleri söze sadık kalsalardı, elbette kendileri için daha iyi olurdu.",
      "hulusi": "(Bu konuda onlara düşen) itaat ve yerinde bir söz! Hüküm kesinleştiğinde, Allah'a sadakat gösterselerdi, elbette kendileri için daha hayırlı olurdu.",
      "bayrakli": "Onların görevi, itaat etmek ve güzel söz söylemektir. Savaşa karar verildiğinde, Allah'a verdikleri sözde dursalardı kendileri için daha iyi olurdu.",
      "elmali_sade": "Fakat bir itaat ve güzel bir söz(dü yapmaları gereken); sonra emir kesinleşince Allah'a karşı dürüstlük etselerdi, elbette kendileri için daha hayırlı olurdu.",
      "cantay": "(Onların vazifesi) taatdı, güzel söz söylemek (tatlı dil kullanmak) dı. Bunun için onlar, iş ciddileşince, derhal Allaha (verdikleri sözde) sadakat gösterselerdi kendileri için elbet hayırlı olurdu.",
      "piris": "Bir işe azmedince itaat etmek ve güzel söz söylemektir. Eğer Allah'a bağlı kalsalardı, kendileri için daha iyi olurdu.",
      "yildirim": "Onlara düşen: İtaat etmek ve tatlı söz söylemektir. İş ciddiye bindiğinde, Allah'a verdikleri sözde dursalardı, kendileri için elbette daha hayırlı olurdu.",
      "safa": "\"Boyun eğmek ve güzel bir söz!\" Fakat iş kesinleştiğinde, Allah'a bağlılık gösterselerdi, onlar için kesinlikle daha iyi olurdu.",
      "yuksel": "İtaat etmek ve güzel konuşmaktır. İş kararlaştırılınca ALLAH'a karşı dürüst olsalar kendileri için iyi olurdu.",
      "aktas": "İtaat etmek ve ma'ruf[1] söz söylemektir. Fakat iş kesinleşince[2] Allah'a verdikleri sözde dursalardı elbette bu onlar için hayırlı olan olurdu.",
      "okuyan": "(Onların görevi) itaat ve güzel söz(dür). İş ciddiye bindiği zaman Allah'a sadakat gösterselerdi, elbette kendileri için hayırlı olurdu."
    },
    {
      "number": 4567,
      "numberInSurah": 22,
      "transliteration": "Fahal 'asaitum in tawallaitum an tufsidoo fil ardi wa tuqatti'ooo arhaamakum",
      "diyanet": "Geri dönerseniz yeryüzünde bozgunculuk yapmanız ve akrabalık bağlarını kesmeniz beklenmez mi sizden?",
      "ozturk": "Demek iş başına gelecek olsanız/savaştan geri kalacak olsanız, ülkede fesat çıkarıp rahimleri parçalayacaksınız.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Nasıl döner de Arzı fesada verir ve rahimlerinizi doğratabilir misiniz?",
      "islamoglu": "Şimdi siz, eğer sırtınızı dönerseniz, yeryüzünde bozgunculuk çıkarmış, akrabalık bağlarınızı koparmış ve dolayısıyla Allah'a isyan etmiş olmaz mısınız?",
      "bulac": "Demek, 'iş başına gelip yönetimi ele alırsanız' hemen yeryüzünde fesad (bozgunculuk) çıkaracak ve akrabalık bağlarınızı koparıp parçalayacaksınız, öyle mi?",
      "esed": "(Onlara sor:) \"Siz, (Allah'ın buyruğundan) uzaklaştıktan sonra, (kendi eski yollarınıza dönmeyi tercih ederek) yeryüzünde bozgunculuk yapar ve (bir kez daha) akrabalık bağlarınızı koparır mıydınız?\"",
      "suleymaniye": "Savaştan yüz çevirirseniz, bulunduğunuz yerde fesat çıkarmanız ve akrabalık bağlarını koparmanızdan başka ne bekleyebilirsiniz ki[1]!",
      "ates": "Demek işbaşına gelecek olursanız, yeryüzünde bozgunculuk yapacak, rahimleri (akrabalık bağlarını) koparacaksınız öyle mi?\"",
      "hulusi": "Geri dönerseniz, arzda bozgunculuk yapmak ve akrabalıkları da parçalamak beklenmez mi sizden?",
      "bayrakli": "\"Durumunuz bu iken, ey münafıklar, iktidarı ele geçirirseniz yeryüzünde bozgunculuk çıkarmanız ve akrabalık bağlarını koparmanız sizden beklenmez mi?\"",
      "elmali_sade": "Nasıl, döner de yeryüzünü fesada verir ve yakınlarınızı doğratabilir misiniz?",
      "cantay": "Demek, idareyi ve haakimiyyeti ele alırsanız hemen yer (yüzün) de fesad çıkaracak, akrıbalık münasebetlerinizi bile parçalayıb keseceksiniz öyle mi?!",
      "piris": "-Eğer işbaşına gelirseniz, yeryüzünde bozgunculuk çıkarır, akrabalık bağlarını koparır mıydınız?",
      "yildirim": "Demek ki ey münafıklar! Siz işbaşına geçecek olursanız, ülkede fesat çıkaracak, nizamı bozacak, akrabalık bağlarını parçalayacaksınız! (Allah'a verdiği söze bile sadık kalmayan kimsenin, böylesi hakları gözetmesi de beklenemez).",
      "safa": "İşbaşına geçecek olsanız, yeryüzünde bozgunculuk yapacak ve yakın akrabalık ilişkilerini koparacaksınız; öyle mi?[436]",
      "yuksel": "Demek işbaşına gelecek olsanız yeryüzünde bozgunculuk çıkaracak ve akrabalık bağlarını koparacaksınız?",
      "aktas": "Yüz çevirmekle[1] yeryüzünde fesadın çıkmasına ve rahmet bağlarının[2] paramparça olmasına sebep olacağınızın farkında mısınız?",
      "okuyan": "Geri dönerseniz, yeryüzünde bozgunculuk yapmaya ve akrabalık bağlarını kesmeye dönmüş olmaz mıydınız?[1]"
    },
    {
      "number": 4568,
      "numberInSurah": 23,
      "transliteration": "Ulaaa'ikal lazeena la'anahumul laahu fa asammahum wa a'maaa absaarahum",
      "diyanet": "İşte, Allah'ın lanetlediği, sağır kıldığı ve gözlerini kör ettiği bunlardır.",
      "ozturk": "İşte bunlardır, Allah'ın kendilerine lanet edip kulaklarını sağır, gözlerini de kör ettiği kimseler...",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Öyleler o kimselerdir ki Allah onları la'netlemiş de duygularını almış ve gözlerini kör etmiştir",
      "islamoglu": "İşte böyleleri Allah'ın rahmetinden dışladığı, ardından sağırlaştırdığı ve gözlerini körelttiği kimsedirler.",
      "bulac": "İşte bunlar; Allah onları lanetlemiş, böylece (kulaklarını) sağırlaştırmış ve basiret (göz)lerini de kör etmiştir.",
      "esed": "Böyleleri, Allah'ın gözden çıkardığı, (hakikatin sesine karşı) sağırlaştırdığı ve (ışığa karşı) gözlerini körleştirdiği kimselerdir!",
      "suleymaniye": "İşte bu gibiler, Allah'ın lanetlediği /dışladığı kimselerdir. (Sanki[1]) Allah, onları sağırlaştırmış ve basiretlerini köreltmiştir.",
      "ates": "Onlar, Allah'ın la'netleyip sağır yaptığı ve gözlerini kör ettiği kimselerdir.",
      "hulusi": "İşte bunlar, Allah'ın kendilerine lanet ettiği, kendilerini sağırlaştırdığı ve gözlerini kör ettiği kimselerdir.",
      "bayrakli": "İşte, Allah böylelerine lanet edip kulaklarını sağır ve gözlerini kör etmiştir.",
      "elmali_sade": "Onlar öyle kimselerdir ki, Allah onları lanetlemiş de duygularını almış ve gözlerini kör etmiştir.",
      "cantay": "Onlar öyle kimselerdir ki Allah kendilerini rahmetinden tardetmiş de (kulaklarını) sağır, gözlerini kör yapmışdır.",
      "piris": "İşte onlar, Allah'ın kendilerine lanet ettiği ve bu sebeple kulaklarını sağır, gözlerini kör ettiği kimselerdir.",
      "yildirim": "İşte bunlar, Allah'ın lanet edip kulaklarını sağırlaştırdığı, gözlerini kör ettiği kimselerdir.",
      "safa": "İşte onlar, Allah'ın lanetlediği; kulaklarını sağır, gözlerini kör ettiği kimselerdir.",
      "yuksel": "İşte,  ALLAH'ın lanetlediği,  sağırlaştırıp körleştirdiği kimseler bunlardır.",
      "aktas": "İşte onlar, Allah'ın lanetlediği kimselerdir. Böylece onların kulaklarını sağır, gözlerini kör yaptı.[1]",
      "okuyan": "İşte bunlar, Allah'ın kendilerini lanetlediği, sağırlaştırdığı ve gözlerini kör ettiği kişilerdir."
    },
    {
      "number": 4569,
      "numberInSurah": 24,
      "transliteration": "Afalaa yatadabbaroonal Qur-aana am 'alaa quloobin aqfaaluhaa",
      "diyanet": "Bunlar Kuran'ı düşünmezler mi? Yoksa kalbleri kilitli midir?",
      "ozturk": "Peki bunlar, Kur'an'ın anlamını inceden inceye düşünmüyorlar mı? Yoksa kalpler üzerinde o kalplerin kilitleri mi var?",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Öyle olmasa Kur'anı bir tedebbür etmezler mi? Yoksa kalbler üzerinde üst üste kilitleri mi var?",
      "islamoglu": "Onlar hiç Kur'an üzerinde derin derin düşünmezler mi? Yoksa kilit vurulmuş kalplere mi sahipler?",
      "bulac": "Öyle olmasa, Kur'an'ı iyiden iyiye düşünmezler miydi? Yoksa birtakım kalpler üzerine kilitler mi vurulmuş?",
      "esed": "Öyleyse, onlar bu Kuran üzerinde hiç düşünmezler mi? Yoksa kalpleri üzerinde kilitler mi var?",
      "suleymaniye": "Bunlar Kur'an'ı hiç mi etraflıca düşünmezler[1]? Yoksa kalp­leri üzerinde kilitler mi var?",
      "ates": "Kur'an'ı(n anlamını) düşünmüyorlar mı? Yoksa kalbler(inin) üzerinde kilitleri mi var (ki hiçbir hakikat, gönüllerine girmiyor)?",
      "hulusi": "Kuran'ı derinlemesine - sistemli düşünmüyorlar mı? Yoksa kalpleri (şuurları) kilitlerle (yanlış değer yargıları ile) mi kilitli!",
      "bayrakli": "Bunlar, Kur'an'ı düşünmüyorlar mı? Yoksa kalpleri kilitli midir?",
      "elmali_sade": "Öyle olmasa, Kur'an'ı bir düşünmezler mi? Yoksa kalpler üzerinde üst üste kilitleri mi var?",
      "cantay": "(Öyle olmasa) Kur'anı iyiden iyi anla (yıb hakkı tanı) mazlar mı? Daha doğrusu onların kalbler (i) üzerinde (kat kat) kilidler vardır.",
      "piris": "Onlar, Kur'an'ı hiç düşünmüyorlar mı, yoksa kalpleri üzerinde kilitler mi var?",
      "yildirim": "Öyle olmasaydı, Kur'an'ı düşünmeleri gerekmez miydi? Yoksa kalplerinin üzerinde üst üste kilitler mi var?",
      "safa": "Kur'an'ı, yine de düşünmüyorlar mı? Yoksa yüreklerinin üzerinde kilitler mi var?",
      "yuksel": "Neden Kuran'ı araştırıp incelemezler? Yoksa kalpleri kilitli mi?",
      "aktas": "Onlar, Kur'an üzerinde düşünmüyorlar mı?[1] Yoksa kalpleri üzerinde kilitleri mi var?",
      "okuyan": "Onlar, Kur'an'ı inceden inceye düşünmüyorlar mı?[1] Yoksa kalpler kilitli mi?"
    },
    {
      "number": 4570,
      "numberInSurah": 25,
      "transliteration": "Innal lazeenar taddoo 'alaaa adbaarihim mim ba'di maa tabaiyana lahumul hudash Shaitaanu sawwala lahum wa amlaa lahum",
      "diyanet": "Kendileri için doğru yol belli olduktan sonra ardlarına dönenleri, bu işi yapmaya şeytan sürüklemiş, onlara ümit vermiştir.",
      "ozturk": "Hidayet kendilerine açıkça belli olduktan sonra arkalarına dönenlere şeytan fit vermiş, sonu gelmez arzuların/ümitlerin ardına takmıştır onları.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Haberiniz olsun ki o kendilerine hak tebeyyün ettikten sonra gerisin geri irtidada doğru gidenlere Şeytan fit vermiş ve kendilerini uzun uzun emellere düşürmüştür",
      "islamoglu": "Elbet doğru yol kendilerine açıklandıktan sonra ona sırtlarını dönenler olur: Şeytan onların tasavvurlarını yamultmuş ve onlara boş umutlar vaad etmiştir.",
      "bulac": "Şüphesiz, kendilerine hidayet açıkça belli olduktan sonra, gerisin geri (küfre) dönenleri, şeytan kışkırtmış ve uzun emellere kaptırmıştır.",
      "esed": "Gerçek şu ki, kendilerine doğru yol apaçık gösterildikten sonra sırtlarını (bu mesaja) dönenler (böyle yaparlar, çünkü) Şeytan onların hayallerini süsleyip bezemiş ve onları sahte ve düzmece ümitlerle doldurmuştur.",
      "suleymaniye": "Doğru yol, kendileri için apaçık ortaya çıktıktan sonra gerisin geri dönenler var ya, onları bu yanlışa şeytan sürüklemiş ve beklentiler içine sokmuştur[1].",
      "ates": "Kendilerine doğru yol belli olduktan sonra arkalarına (yine eski küfürlerine) dönenlere, şeytan hatalarını süslemiş ve (günah işlemelerini) kolaylaştırmış ve onları uzun emellere, umutlara düşürmüştür.",
      "hulusi": "Hakikat kendilerine apaçık zahir olduktan sonra arkalarına dönenlere (ikiyüzlülere) gelince, şeytan (saptırıcı fikirleri) onlara (bu yaptıklarını) sevdirmiş, onları boş ümitlerle oyalamıştır.",
      "bayrakli": "Kendilerine doğru yol apaçık belli olduktan sonra eski hallerine dönenleri, şeytan sürüklemiş ve kendilerine ümit vermiştir.",
      "elmali_sade": "Haberiniz olsun ki, kendilerine doğru yol belli olduktan sonra gerisin geri küfre dönenlere, şeytan fit vermiş ve onları uzun uzun emellere düşürmüştür.",
      "cantay": "Hakıykat, kendilerine hidayet besbelli oldukdan sonra arkalarına dönenler (yok mu?) şeytan onları fitlemiş, onlara uzun zaman göstermişdir.",
      "piris": "Kendilerine doğru yol açıkça belli olduktan sonra, arkalarına dönenlere, şeytan işlerini kolaylaştırmış, onlara ümit vermiştir.",
      "yildirim": "Kendilerine doğru yol iyice belli olduktan sonra, gerisin geri dinden çıkanlara muhakkak ki şeytan önce fit vermiş; onları uzun emellere, düşürmüştür.",
      "safa": "Aslında, doğru yol kendilerine açıkça belli olduktan sonra arkasını dönenleri, şeytan peşinden sürüklemiş ve boş umutlara düşürmüştür.",
      "yuksel": "Kendilerine doğru yol belli olduktan sonra geriye dönenleri sapkın ayartmıştır ve onlara ümit vermiştir.",
      "aktas": "Kendilerine doğru yol açıkça belli olduktan sonra, ona sırt dönenleri, şeytan aldattı ve onları boş ümitlere yöneltti.",
      "okuyan": "Şüphesiz ki kendilerine doğru yol belli olduktan sonra arkalarına dönenleri şeytan sürüklemiş ve kendilerine ümit vermiştir."
    },
    {
      "number": 4571,
      "numberInSurah": 26,
      "transliteration": "Zaalika bi annahum qaaloo lillazeena karihoo maa nazzalal laahu sanutee'ukum fee ba'dil amri wallaahu ya'lamu israarahum",
      "diyanet": "Bu, Allah'ın indirdiğini beğenmeyen kimselerin: \"Biz bazı işlerde size itaat edeceğiz\" demelerindendir. Allah onların gizlediklerini bilir.",
      "ozturk": "Bu şundandır: Bunlar, Allah'ın indirdiğinden tiksinenlere, \"Bazı işlerde size itaat edeceğiz.\" demişlerdi. Fakat Allah onların gizlediklerini biliyor.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Öyle, çünkü bunlar Allahın indirdiğini hoşlanmıyanlara demişlerdir ki: biz, size bazı emirde itaat edeceğiz, Allah ise onların o gizli konuşmalarını bilip duruyor",
      "islamoglu": "Böyle olmuştur, cünkü onlar Allah'ın indirdiklerinden hoşlanmayanlara \"Bazı konularda sizin talimatınıza uyacağız\" dediler. Ama Allah onların gizlediklerini bilir.",
      "bulac": "İşte böyle; çünkü gerçekten onlar, Allah'ın indirdiğini çirkin karşılayanlara dediler ki: \"Size bazı işlerde itaat edeceğiz.\" Oysa Allah, sakladıkları şeyleri (sır olarak konuştuklarını) biliyor.",
      "esed": "(Evet, sırtlarını ona dönerler) çünkü onlar, Allah'ın vahyettiği her şeyden nefret edenlere, \"Bazı konularda sizin görüşlerinizle uyuşuyoruz\" derler. Ama Allah onların gizledikleri düşüncelerini bilir.",
      "suleymaniye": "Bunun sebebi onların, Allah'ın indirdiğinden hoşlanmayanlara \"Bazı konularda size gönülden boyun eğeceğiz[1].\" demeleridir. Allah onların yaptığı gizli konuşmaları bilir[2].",
      "ates": "Bu böyledir. Çünkü onlar, Allah'ın indirdiğinden hoşlanmayanlara: \"Bazı hususlarda size ita'at edeceğiz\" dediler. Oysa Allah, onların gizlediklerini biliyor.",
      "hulusi": "Bu duruma düşmelerinin nedeni; onların, Allah'ın indirdiğini beğenmeyenlere: \"Bu işin bir kısmında size itaat edeceğiz\" demeleridir. . . (Oysa) Allah onların gizlediklerini bilir.",
      "bayrakli": "Bunun sebebi, onların Allah'ın indirdiğinden hoşlanmayanlara, \"Bazı hususlarda size itaat edeceğiz\" demeleridir. Oysa Allah, onların gizlediklerini biliyor.",
      "elmali_sade": "Öyledir, çünkü onlar, Allah'ın indirdiklerinden hoşlanmayanlara: \"Biz size bazı işlerde itaat edeceğiz.\" demişlerdir. Allah ise, onların o gizli konuşmalarını bilmektedir.",
      "cantay": "Bunun sebebi şudur: Çünkü hakıykaten onlar Allahın indirdiğini hoş görmeyenlere \"Biz size ba'zı emirde itaat edeceğiz\" dediler. Halbuki Allah onların gizli konuşduklarını da biliyor.",
      "piris": "Bu, onların Allah'ın indirdiğini beğenmeyenlere: -Bazı işlerde size itaat edeceğiz, demeleri sebebiyledir. Allah, onların gizlediklerini bilir.",
      "yildirim": "Bu böyledir; Çünkü onlar Allah'ın indirdiğinden hoşlanmayanlara: \"Biz, bazı hususlarda size itaat edeceğiz\" demişlerdi. Halbuki Allah onların gizledikleri şeyleri hep bilmektedir.",
      "safa": "Bu böyledir. Çünkü onlar, Allah'ın indirdiğinden nefret edenlere, şöyle dediler: \"Kimi konularda sizinle uyuşuyoruz!\" Oysa Allah, onların gizlediklerini bilir.",
      "yuksel": "Zira onlar,  ALLAH'ın indirdiğini beğenmeyenlere,  \"Bazı konularda size uyuyoruz\" demişlerdi. ALLAH onların komplolarını bilmektedir.",
      "aktas": "Bu, onların, Allah'ın indirdiğini beğenmeyen kimselere: \"Bazı işlerde size uyacağız.\" demeleri nedeniyledir. Allah, onların gizlediklerini biliyor.",
      "okuyan": "Bunun sebebi, Allah'ın indirdiğinden hoşlanmayanlara \"Bazı konularda size itaat edeceğiz!\" demeleridir.[1] Allah onların gizlediklerini biliyor."
    },
    {
      "number": 4572,
      "numberInSurah": 27,
      "transliteration": "Fakaifa izaa tawaffat humul malaaa'ikatu yadriboona wujoohahum wa adbaa rahum",
      "diyanet": "Melekler, onların yüzlerine ve sırtlarına vurarak canlarını alırken durumları nice olur?",
      "ozturk": "Melekler onların yüzlerine ve sırtlarına vurarak canlarını alacakları zaman, bakalım nasıl olacak?!",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "O halde Melekler onların yüzlerine ve arkalarına vura vura canlarını alırlarken nasıl olacak bakalım",
      "islamoglu": "İyi de, melekler onların suratlarına ve sırtlarına vurarak canlarını alacakları zaman halleri ne olacak?",
      "bulac": "Öyleyse melekler, yüzlerine ve arkalarına vura vura canlarını aldıkları zaman nasıl olacak?",
      "esed": "Peki, melekler onları öldükten sonra bir araya toplayıp yüzlerine ve sırtlarına vururken ne olacak halleri?",
      "suleymaniye": "Melekler, yüzlerine ve sırtlarına vura vura onları vefat ettirdiklerinde[1] halleri nice olur?",
      "ates": "Ya melekler, canlarını alırken yüzlerine ve kıçlarına vurarak dövünecekleri zaman durumları nice olur?",
      "hulusi": "Peki ya o Melekler, onların yüzlerine ve arka taraflarına vurarak kendilerini vefat ettirdikleri (bedenle bağlantılarını kestikleri) zaman nasıl olacak?",
      "bayrakli": "Ya melekler onların yüzlerine ve sırtlarına vurarak canlarını alırken durumları nasıl olacak?",
      "elmali_sade": "O halde melekler onların yüzlerine ve arkalarına vura vura canlarını alırlarken nasıl olacak bakalım!",
      "cantay": "Artık melekler onların, yüzlerine ve arkalarına vura vura, canlarını alırken (halleri) nice olacak?",
      "piris": "Melekler, onların canını almaya geldikleri, yüzlerine ve sırtlarına vurdukları zaman nasıl olacak?",
      "yildirim": "Haydi dünyada birtakım hile ve dolaplar çeviriyorlar, peki melekler, onların yüzlerine, sırtlarına vura vura canlarını aldıkları zaman halleri ne olacak?",
      "safa": "Sonunda, melekler yüzlerine ve arkalarına vurarak canlarını aldıklarında nasıl olacak?",
      "yuksel": "Melekler canlarını alırken nasıl da (pişmanlık içinde) yüzlerine ve sırtlarına vururlar?",
      "aktas": "Melekler onları vefat ettirirken, yüzlerine ve arkalarına vurduklarında onların durumları ne olacak?",
      "okuyan": "Ya melekler[1] onların yüzlerine ve sırtlarına vurarak canlarını alırken hâlleri nasıl olacak![2]"
    },
    {
      "number": 4573,
      "numberInSurah": 28,
      "transliteration": "Zaalika bi annahumut taba'oo maaa askhatal laaha wa karihoo ridwaanahoo fa ahbata a'maalahum",
      "diyanet": "Bu, Allah'ı gazablandıran şeye uymaları ve O'nun rızasından hoşnut olmamalarından ötürüdür. Allah da onların işlerini boşa çıkarmıştır.",
      "ozturk": "Olacak olan budur! Çünkü onlar, Allah'ı öfkelendiren şeylerin peşine düştüler, O'nun hoşnutluğundan tiksindiler; sonunda Allah bütün amellerini boşa çıkardı.",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Öyle, çünkü onlar Allahın hışmına sebeb olan şeylerin ardına düştüler de onun rıdvanını istemediler, o da onların bütün amellerini heder etmiştir",
      "islamoglu": "Böyle olacak; çünkü onlar Allah'ın lanetlediği her şeye sarıldılar ve O'nun hoşnutluğundan nefret ettiler: ve böylece (Allah) onların emeklerini boşa çıkardı.",
      "bulac": "İşte böyle; çünkü gerçekten onlar, Allah'ı gazablandıran şeye uydular ve O'nu razı edecek şeyleri çirkin karşıladılar; bundan dolayı (Allah,) amellerini boşa çıkardı.",
      "esed": "Böyle olacaktır, çünkü onlar Allah'ın kınadığı şeylere uydular ve O'nun hoşnutluk(la karşılayacağı her şey)den nefret ettiler; böylece Allah, onların bütün (güzel) fiillerini değersiz kılmıştır.",
      "suleymaniye": "Bunun sebebi onların Allah'ı razı edecek şeylerden hoşlanmayarak onu öfkelendiren şeylere uymalarıdır. Allah da onların amellerini yok saymıştır[1].",
      "ates": "Bu böyledir. Çünkü onlar, Allah'ı kızdıran şeylerin ardınca gittiler. O'nu razı edecek şeylerden hoşlanmadılar. Allah da onların amellerini boşa çıkardı.",
      "hulusi": "İşte budur! Onlar Allah'ı öfkelendiren şeylere tabi oldular; O'nun rıdvanını beğenmediler de, (Allah) onların yaptıklarının karşılığını hiç etti!",
      "bayrakli": "Bunun sebebi şudur: Onlar, Allah'ı kızdıran şeylerin ardından gittiler ve O'nun razı olduğu şeylerden hoşlanmadılar. Böylece Allah da onların yaptıklarını boşa çıkardı.",
      "elmali_sade": "Öyle, çünkü onlar Allah'ın hışmına sebep olan şeylerin ardına düştüler de onun hoşnutluğunu istemediler. O da onların bütün amellerini boşa çıkarmıştır.",
      "cantay": "Bu akıbetin sebebi şudur: Çünkü hakıykaten onlar Allahı gazablandıran şeylere tabi' oldular, onun rızaasından hoşlanmadılar da O da amel (ve hareket) lerini boşa çıkardı.",
      "piris": "Bu, onların Allah'ı gazaplandıran şeylere uymaları ve onun rızasından hoşnut olmamalarındandır. Dolayısıyla çalışmaları boşa gitmiştir.",
      "yildirim": "Bu böyledir: Çünkü onlar Allah'ın gazabına sebeb olan şeylerin peşine düştüler, O'nu razı edecek şeyleri ise beğenmediler. Bu yüzden Allah da onların bütün işlerini boşa çıkardı.",
      "safa": "Bu böyledir. Çünkü onlar, Allah'ı öfkelendiren şeylere uydular ve O'nu hoşnut edecek şeylerden nefret ettiler. Bu yüzden, onların yaptıklarını geçersiz saymıştır.",
      "yuksel": "Çünkü onlar,  ALLAH'ı kızdıran şeye uydular,  O'nu hoşnut edecek şeyleri beğenmediler ve sonunda yaptıklarını geçersiz hale getirdiler.*",
      "aktas": "Bu, onların, Allah'ı öfkelendiren şeylere uymaları ve O'nun rızasını gereksiz görmelerindendir. Böylece onların yaptıkları işleri boşa çıkardı.",
      "okuyan": "Bunun sebebi, onların Allah'ı öfkelendiren şeylere uymaları ve O'nu memnun edecek şeylerden hoşlanmamalarıdır. Bu yüzden (Allah) onların işlerini boşa çıkarmıştır. "
    },
    {
      "number": 4574,
      "numberInSurah": 29,
      "transliteration": "Am hasibal lazeena fee quloobihim maradun al lan yukhrijal laahu adghaanahum",
      "diyanet": "Yoksa, kalblerinde hastalık olanlar, Allah'ın onların kinlerini dışarı vurmayacağını mı sandılar?",
      "ozturk": "Yoksa o kalplerinde maraz olanlar, Allah kendilerinin şiddetli kinlerini hiçbir zaman ortaya çıkarmayacak mı sandılar?",
      "juz": 26,
      "page": 509,
      "sajda": false,
      "elmali": "Yoksa o kalblerinde bir maraz bulunanlar, Allah kendilerinin kinlerini asla meydana çıkarmaz mı sandılar?",
      "islamoglu": "Yoksa kalplerinde bir tür hastalık bulunanlar, (içlerindeki) derin nefreti Allah'ın açığa çıkarmayacağını mı sandılar?",
      "bulac": "Yoksa kalplerinde hastalık bulunanlar, Allah'ın kinlerini hiç (ortaya) çıkarmayacağını mı sandılar?",
      "esed": "Yoksa, kalplerinde hastalık olanlar zannederler mi ki Allah onların ahlaki zaaflarını açığa çıkarmayacak?",
      "suleymaniye": "Yoksa kalplerinde hastalık olanlar, kötü eğilimlerini Allah'ın asla ortaya çıkarmayacağını mı sanıyorlar[1]?",
      "ates": "Yoksa kalblerinde hastalık bulunanlar, Allah'ın, kendilerinin kinlerini ortaya çıkarmayacak mı sandılar?",
      "hulusi": "Yoksa hastalıklı düşünce sahipleri, onların (gizledikleri) amansız kinlerini Allah asla ortaya çıkarmayacak mı sandılar?",
      "bayrakli": "Yoksa o kalplerinde hastalık olanlar, Allah kendilerinin şiddetli kinlerini hiçbir zaman ortaya çıkarmayacak mı sandılar?",
      "elmali_sade": "Yoksa o kalplerinde bir hastalık olanlar, Allah'ın kinlerini asla meydana çıkaramayacağını mı sandılar?",
      "cantay": "Yoksa kalblerinde maraz bulunanlar, kinlerini Allahın asla (meydana) çıkarmayacağını mı sandı (lar)?",
      "piris": "Yoksa, kalblerinde hastalık olanlar, Allah'ın onların kinlerini ortaya çıkarmayacağını mı sandılar?",
      "yildirim": "Yoksa kalplerinde hastalık (nifak) bulunan münafıklar Allah'ın, kalplerinde müminlere karşı duydukları kinleri açığa çıkarmayacağını mı zannediyorlar?",
      "safa": "Yoksa yüreklerinde sayrılık olanlar, içlerindeki kini, Allah'ın açığa çıkarmayacağını mı sandılar?",
      "yuksel": "Kalplerinde hastalık bulunanlar,  ALLAH'ın,  onların kinlerini açığa çıkaracağını bilmezler mi?",
      "aktas": "Yoksa kalplerinde hastalık olanlar, Allah'ın, içlerindeki kini ortaya çıkarmayacağını mı sandılar?",
      "okuyan": "Kalplerinde hastalık bulunanlar, Allah'ın onların kinlerini ortaya çıkarmayacağını mı sandılar![1]"
    },
    {
      "number": 4575,
      "numberInSurah": 30,
      "transliteration": "Wa law nashaaa'u la-arainaakahum fala 'araftahum bi seemaahum; wa lata'rifan nahum fee lahnil qawl; wallaahu ya'lamu a'maalakum",
      "diyanet": "Eğer dileseydik, Biz onları sana gösterirdik; sen de onları yüzlerinden tanırdın. And olsun ki sen, onları konuşmalarından da tanırsın; Allah işlediklerinizi bilir.",
      "ozturk": "Dileseydik onları sana mutlaka gösterirdik de sen onları yüzlerinden kesinlikle tanırdın. Zaten sen onları, sözlerinin tarzından da tanırsın. Allah tüm yaptıklarınızı biliyor.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Dilesek biz onları sana gösteriverirdik de kendilerini bütün simalarıyle tanırdın ve her halde sen onları lakırdılarının edasından tanırsın, Allah ise bütün yaptıklarınızı bilir",
      "islamoglu": "Eğer isteseydik, onları sana kesin gösterirdik ve elbet sen de onları kendi (gerçek) yüzleriyle tanımış olurdun; yine de sen onları, sözün eda ve üslubundan mutlaka çıkarırsın; ama Allah bütün yaptıklarınızı bilir.",
      "bulac": "Eğer biz dilersek, sana onları elbette gösteririz, böylelikle onları simalarından tanırsın. Andolsun, sen onları, sözlerin söyleniş tarzından da tanırsın. Allah, amellerinizi bilir.",
      "esed": "Eğer dileseydik onları sana açıkça gösterirdik ki görünür/dış işaretlerine bakıp onları kesin olarak teşhis edebilesin ama (öyle olsa bile,) sen onları seslerinin tonundan mutlaka tanırsın. Ve Allah yaptığınız her şeyi bilir (ey insanlar!)",
      "suleymaniye": "Farklı tercihte bulunsaydık onları sana elbette gösterirdik, sen de onları kesinlikle görünüşlerinden tanırdın[1]. Ama onları, konuşmalarının üslubundan[2] kesin olarak tanırsın. Allah bütün amellerinizi bilir.",
      "ates": "Biz dileseydik onları sana gösterirdik, sen onları simalarından tanırdın ve onları sözlerinin üslubundan tanırdın. Allah yaptığınız işleri bilir.",
      "hulusi": "Eğer dileseydik elbette onları sana gösterirdik de onları simalarından kesinlikle tanırdın! Yemin olsun ki sen onları sözlerinin üslubundan tanırsın. . . Allah yaptıklarınızı bilir!",
      "bayrakli": "Biz dileseydik, onları sana gösterirdik de sen onları yüzlerinden tanırdın. Andolsun ki, sen onları konuşma üsluplarından tanırsın. Allah işlediklerinizi bilir.",
      "elmali_sade": "Dileseydik Biz onları sana gösterirdik de kendilerini bütün simaları ile tanırdın ve herhalde sen onları lakırdılarının üslubundan tanırsın, Allah ise bütün yaptıklarınızı bilir.",
      "cantay": "Eğer biz dilersek sana onları her halde gösteririz de sen de kendilerini mutlakaa simalarından tanırsın. Andolsun sen onları sözlerinin üslubundan da tanırsın. Allah amel (ve hareket) terinizi bilir.",
      "piris": "Dileseydik, onları sana elbette gösterirdik. Zaten sen onları simalarından tanırsın. Konuşma uslublarından da onları tanıyabilirsin. Allah, çalışmalarınızı bilir.",
      "yildirim": "Eğer dileseydik onları sana tek tek gösterirdik, sen de onları simalarından tanırdın. Hatta sen onları ifadelerinden, ses tonlarından kesinlikle tanırsın. Allah bütün işlerinizi bilir.",
      "safa": "Eğer dileseydik, onları, sana kesinlikle gösterirdik; yüzlerinden kesinlikle tanırdın. Konuşma biçimlerinden de onları kesinlikle tanırsın. Allah, yaptıklarınızı zaten bilir.",
      "yuksel": "Dileseydik onları sana gösterirdik,  sen de onları yüzlerinden tanırdın. Sen onları sözlerinin eğriliğinden tanıyabilirsin. ALLAH tüm işlediklerinizi bilir.",
      "aktas": "Eğer isteseydik onları sana tanıttırırdık. Sen de onları simalarından tanırdın. Yine de sen; onları, konuşma tarzlarından tanırsın. Allah, yaptıklarınızı bilir.",
      "okuyan": "Biz dileseydik onları sana gösterirdik, sen de onları yüzlerinden tanırdın; konuşma tarzlarından da tanıyorsun (tanıyor olurdun).[1]Allah işlerinizi bilmektedir."
    },
    {
      "number": 4576,
      "numberInSurah": 31,
      "transliteration": "Wa lanabluwannakum hattaa na'lamal mujaahideena minkum wassaabireena wa nabluwa akhbaarakum",
      "diyanet": "And olsun ki sizi, içinizden cihada çıkanları ve sabredenleri meydana çıkarana ve haberlerinizi açıklayana kadar deneyeceğiz.",
      "ozturk": "Yemin olsun, içinizden gayret gösterip didinenlerle sabredenleri bilinceye kadar, sizi belalarla imtihan edeceğiz. Haberlerinizi de eleyip tarayacağız.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Celalım hakkı için sizi imtihana sokacağız, ta ki içinizden mücahidleri ve sabredenleri belli edelim ve haberlerinizi imtihan meydanlarına nümune yapalım",
      "islamoglu": "İçinizden (Allah yolunda) üstün çaba gösteren ve zorluklara karşı direnenleri ortaya koyuncaya kadar sizi mutlaka sınayacağız: zira Biz, sizin bütün iddialarınızı sınarız.",
      "bulac": "Andolsun, biz sizden mücahid olanlarla sabredenleri bilinceye (belli edip ortaya çıkarıncaya) kadar, deneyeceğiz ve haberlerinizi sınayacağız (açıklayacağız).",
      "esed": "Ve hepinizi mutlaka sınayacağız ki (Bizim yolumuzda) üstün gayret gösterenleri ve sıkıntılara göğüs gerenleri (diğerlerinden) ayırabilelim; çünkü biz, bütün iddialarınızı(n doğruluğunu) deneyeceğiz.",
      "suleymaniye": "Biz, içinizden cihad edenleri[1] ve sabırlı davrananları bilinceye, iç yüzünüzü ortaya çıkarıncaya kadar sizi, kesinlikle yıpratıcı bir imtihana sokacağız[2].",
      "ates": "Andolsun biz sizi deneyeceğiz ki içinizden cihad edenleri (güçlüklere) sabredenleri bilelim ve söylediğiniz sözlerin (doğru olup olmadığını) sınayalım.",
      "hulusi": "Andolsun ki biz, sizden, mücahitler (Allah yolunda mücahede edenler) ve sabredenler (sizce de) bilininceye kadar sizi (belalarla) deneyeceğiz. . . Haberlerinizi duyuracağız!",
      "bayrakli": "Andolsun ki, içinizden cihad edenleri ve sabredenleri bilmek için sizi imtihan edeceğiz; sözlerinizin doğruluğunu da test edeceğiz.",
      "elmali_sade": "Andolsun ki sizi, içinizden mücahitleri ve sabredenleri ortaya çıkarıp size ait haberleri ilan etmek için imtihan edeceğiz.",
      "cantay": "Andolsun sizi imtihan edeceğiz. Taki içinizden mücahidleri ve sabr-u sebat edenleri belirtelim. Haberlerinizi açıklayalım.",
      "piris": "-İçinizdeki mücahidleri ve sabırlı olanları tesbit edene kadar sizi elbette deneyeceğiz. Haberlerinizi de deneyeceğiz.",
      "yildirim": "Sizi mutlaka imtihan edeceğiz, ta ki içinizden mücahede edenleri, sabır ve sebat gösterenleri ortaya çıkaracak ve gösterdiğiniz yararlılıkları imtihan meydanlarında örnek göstereceğiz.",
      "safa": "Aranızdan çaba gösterenleri ve dirençli olanları belirleyinceye değin, kesinlikle sizi sınayacağız. Üstelik tüm sözlerinizi sınayacağız.",
      "yuksel": "Sizden çaba gösterenleri ve güçlüklere karşı direnenleri ortaya çıkarıncaya kadar sizi sınayacağız.",
      "aktas": "İçinizden cihad edenleri ve sabredenleri ortaya çıkarıncaya kadar sizi sınava tabi tutarız. Ve haberlerinizi[1] de sınava tabi tutacağız.",
      "okuyan": "Sizi mutlaka imtihan edeceğiz; ta ki içinizden cihad edenlerle (fedakârlık yapanlarla) sabredenleri bil(dir)ip (ortaya çıkaralım)[1] ve haberlerinizi(n doğruluğunu) deneyelim."
    },
    {
      "number": 4577,
      "numberInSurah": 32,
      "transliteration": "Innnal lazeena kafaroo wa saddoo 'an sabeelil laahi wa shaaaqqur Rasoola mim ba'di maa tabaiyana lahumul hudaa lany yadurrul laaha shai'anw wa sa yuhbitu a'maalahum",
      "diyanet": "Şüphesiz, inkar edenler, Allah yolundan alıkoyanlar ve kendilerine doğru yol belli olduktan sonra Peygambere karşı gelenler Allah'a hiçbir zarar veremezler. O, onların işlerini boşa çıkaracaktır.",
      "ozturk": "Nankörlüğe sapıp Allah yolundan alıkoyanlar ve hidayet kendilerine tam bir şekilde belli olduktan sonra resule kafa tutanlar, Allah'a hiçbir şekilde zarar veremezler. O, onların amellerini işe yaramaz hale getirecektir.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Haberiniz olsun ki o küfredip Allah yolundan men eyliyen ve hak kendilerine tebeyyün ettikten sonra Peygambere karşı gelenler hiçbir zaman Allaha zerrece bir zarar edecek değiller, o onların amellerini heder edecektir",
      "islamoglu": "Şüphesiz inkarda direnen, Allah yolundan alıkoyan ve doğru yol kendilerine açıklandıktan sonra Elçi'yle yollarını ayıran kimseler, Allah'a hiçbir zarar vermiş olmayacaklar; ama (Allah) onların emeklerini boşa çıkaracaktır.",
      "bulac": "Şüphesiz inkar edenler, Allah'ın yolundan alıkoyanlar ve kendilerine hidayet açıkça belli olduktan sonra 'elçiye karşı gelip zorluk çıkaranlar', kesin olarak Allah'a hiçbir şeyle zarar veremezler. (Allah,) Onların amellerini boşa çıkaracaktır.",
      "esed": "Gerçek şu ki, hakikati inkara şartlanmış olan ve (başkalarını) Allah yolundan alıkoyanlar ve doğru yol rehberliği kendilerine tevdi edildikten sonra (bu şekilde) kendilerini (Allah'ın) Elçisi'nden koparanlar hiçbir şekilde Allah'a bir zarar veremezler; ama Allah, bunların bütün fiillerini değersiz kılacak, boşa çıkaracaktır.",
      "suleymaniye": "Kafir olan, Allah'ın yolundan ayrılan ve doğru yol kendileri için apaçık ortaya çıktıktan sonra bu resulün karşısında yer alanlar Allah'a asla zarar veremezler[1]. Allah, onların amellerini yok sayacaktır[2].",
      "ates": "Nankörlük edip Allah yoluna engel olanlar ve kendilerine doğru yol belli olduktan sonra Elçiyi incitenler Allah'a hiçbir zarar veremezler. Allah onların işlerini boşa çıkaracaktır.",
      "hulusi": "Muhakkak ki hakikat bilgisini inkar edenler, Allah yolundan alıkoyanlar ve hakikat ilmi kendilerine açıklandıktan sonra Er Rasul'e (Rasulullah'a) muhalefet edenler, Allah'a asla hiçbir zarar veremezler! (Ama O) onların amellerini boşa çıkaracaktır.",
      "bayrakli": "İnkar edenler, Allah'ın yolundan alıkoyanlar ve kendilerine doğru yol belli olduktan sonra Peygambere karşı gelenler, Allah'a asla zarar veremezler. Allah onların yaptıklarını boşa çıkaracaktır.",
      "elmali_sade": "Haberiniz olsun ki, inkar edip Allah yolundan alıkoyanlar ve gerçek kendilerine belli olduktan sonra peygambere karşı gelenler, hiçbir zaman Allah'a zerre miktarı zarar veremeyeceklerdir. O, onların yaptıklarını boşa çıkaracaktır.",
      "cantay": "Hakıykat, küfredib de Allah yolundan sapanlar, hidayet (yolu) kendilerine besbelli oldukdan sonra bile, peygambere muhaalefet edenler Allaha hiçbir şeyle zarar yapamazlar. O, bunların amellerini hep boşa çıkarır.",
      "piris": "Kendilerine doğru yol açıkça belli olduktan sonra, Allah'ın yolundan saptıran ve Resul'e karşı gelen kafirler, kesinlikle hiçbir şekilde Allah'a zarar veremezler. Allah, onların (bütün) işlerini boşa çıkaracaktır.",
      "yildirim": "Kendileri inkar edip insanları Allah yolundan çevirenler ve doğru yol kendilerine iyice belli olduktan sonra bile, Peygamberin karşısına çıkanlar, Allah'a (yani Allah'ın Peygamberine, dinine) asla zarar veremezler. Allah onların işlerini heder edecektir.",
      "safa": "Kuşkusuz, nankörlük edenler, Allah'ın yolundan alıkoyanlar ve kendilerine doğru yol belli olduktan sonra elçiye karşı gelenler, Allah'a, asla dokunca veremezler. Çünkü onların yaptıklarını işe yaramaz kılacaktır.",
      "yuksel": "İnkar edip ALLAH'ın yolundan sapanlar ve kendilerine doğru yol belli olduktan sonra elçiye karşı gelenler ALLAH'a hiçbir zarar veremezler. Aksine,  onların yaptıklarını geçersiz kılacaktır.",
      "aktas": "Kafirler, Allah'ın yolundan alıkoyanlar, doğru yol açıkça belli olduktan sonra Resul'e karşı gelen kimseler, hiçbir şekilde ve asla Allah'a zarar veremezler. Allah, onların yaptıklarını boşa çıkaracaktır.",
      "okuyan": "Şüphesiz ki inkar edip (insanları) Allah yolundan alıkoyan ve kendilerine doğru yol belli olduktan sonra Elçi'ye karşı gelenler, Allah'a asla hiçbir zarar veremeyeceklerdir. İleride onların yaptıklarını boşa çıkaracaktır."
    },
    {
      "number": 4578,
      "numberInSurah": 33,
      "transliteration": "Yaaa ayyuhal lazeena aamanoo atee'ul laaha wa atee'ur Rasoola wa laa tubtilooo a'maalakum",
      "diyanet": "Ey inananlar! Allah'a itaat edin, Peygambere itaat edin; işlerinizi boşa çıkarmayın.",
      "ozturk": "Ey iman edenler! Allah'a itaat edin; resule de itaat edin! Amellerinizi işe yaramaz hale getirmeyin.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allaha itaat edin ve Resule itaat edin de amellerinizi ibtal eylemeyin",
      "islamoglu": "Siz ey iman edenler! Allah'a itaat edin, Elçi'ye itaat edin ve asla emeklerini boşa çıkarmayın!",
      "bulac": "Ey iman edenler, Allah'a itaat edin, Resul'e itaat edin ve kendi amellerinizi geçersiz kılmayın.",
      "esed": "Siz ey imana erenler! Allah'a ve Elçi'ye itaat edin ve (iyi/güzel) fiillerinizi heder etmeyin!",
      "suleymaniye": "Ey inanıp güvenenler; Allah'a gönüllü olarak boyun eğin, bu resule gönüllü olarak boyun eğin[1] de amellerinizi geçersiz kılmayın[2]!",
      "ates": "Ey inananlar, Allah'a ita'at edin, Elçi'ye ita'at edin, işlerinizi boşa çıkarmayın.",
      "hulusi": "Ey iman edenler! İtaat edin Allah'a ve itaat edin Rasul'e; yaptıklarınızın getirisini geçersiz kılmayın!",
      "bayrakli": "Ey iman edenler! Allah'a itaat ediniz, peygambere itaat ediniz, işlerinizi boşa çıkarmayınız!",
      "elmali_sade": "Ey iman edenler, Allah'a itaat edin, peygambere de itaat edin de yaptıklannızı boşa çıkarmayın!",
      "cantay": "Ey iman edenler, Allaha itaat edin. Peygambere itaat edin. Amellerinizi boşa çıkarmayın.",
      "piris": "-Ey iman edenler! Allah'a itaat edin, Peygamber'e itaat edin ve çalışmalarınızı geçersiz kılmayın.",
      "yildirim": "Ey iman edenler! Allah'a ve Resulüne itaat edin de emeklerinizi boşa çıkarmayın.",
      "safa": "Ey inanca çağırılanlar! Allah'a boyun eğin ve elçiye boyun eğin; yaptıklarınızı boşa çıkarmayın!",
      "yuksel": "Ey iman edenler,  ALLAH'a uyunuz,  elçiye uyunuz ve işlerinizi boşa çıkarmayınız.",
      "aktas": "Ey iman edenler! Allah'a itaat edin ve Resul'e itaat edin.[1] Yaptıklarınızı boşa çıkarmayın.[2]",
      "okuyan": "Ey iman edenler! Allah'a itaat edin, Elçi'ye de itaat edin! İşlerinizi boşa çıkarmayın!"
    },
    {
      "number": 4579,
      "numberInSurah": 34,
      "transliteration": "Innal lazeena kafaroo wa saddoo 'an sabeelil laahi summa maatoo wa hum kuffaarun falany yaghfirallaahu lahum",
      "diyanet": "İnkar edip Allah yolundan alıkoyanları, sonra da inkarcı olarak ölenleri Allah şüphesiz ki bağışlamayacaktır.",
      "ozturk": "İnkâr edip Allah yolundan döndüren, sonra da küfre saplanmış olarak ölenler yok mu, Allah onları asla affetmeyecektir.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Haberiniz olsun ki küfredip Allah yolundan sapan sonra da kafir oldukları halde ölenleri Allah hiçbir zaman mağfiret buyurmaz.",
      "islamoglu": "Evet, inkarda direnen ve Allah yolundan alıkoyan sonra da bu inkar üzere ölen kimseler gelince: Allah onları asla bağışlamayacaktır.",
      "bulac": "Şüphesiz, inkar edenler, Allah'ın yolundan alıkoyanlar, sonra ölenler; işte Allah, onlara kesinlikle mağfiret etmeyecektir.",
      "esed": "Hakikati inkara şartlanmış olan ve (başkalarını) Allah yolundan alıkoyan ve sonra hakikat inkarcıları olarak ölenlere gelince; Allah onlara mağfiretini bağışlamayacaktır!",
      "suleymaniye": "Kafir olan ve Allah'ın yolundan ayrılanlar sonra da kafir olarak ölenler[1] var ya Allah onları asla bağışlamaz[2].",
      "ates": "Nankörlük edip Allah yoluna engel olan, sonra kafir olarak ölenleri Allah affetmeyecektir.",
      "hulusi": "Muhakkak ki hakikat bilgisini inkar edenler, (insanları dışsallık veya içsellik yüzünden) Allah yolundan alıkoyanlar, sonra da hakikati inkarlarıyla ölenler var ya, Allah onları kesinlikle bağışlamayacaktır!",
      "bayrakli": "İnkar edip Allah yolundan alıkoyanları ve sonra da kafir olarak ölenleri Allah asla bağışlamaz.",
      "elmali_sade": "Haberiniz olsun ki, inkar edip Allah yolundan sapan sonra da kafir oldukları halde ölenleri Allah hiçbir zaman bağışlamayacaktır.",
      "cantay": "Küfredib de Allah yolundan sapan, sonra kafirler olarak ölenler (yok mu?) Allah onları kat'iyyen yarlığamaz.",
      "piris": "İnkar edenler ve Allah'ın yolundan saptıranlar, sonra da kafir olarak ölenler... Allah onları asla bağışlamayacaktır.",
      "yildirim": "Kendileri inkar edip insanları da Allah yolundan çeviren, sonunda da kafir olarak ölenler var ya, Allah onları asla affetmeyecektir.",
      "safa": "Kuşkusuz, nankörlük edenler, Allah'ın yolundan alıkoyanlar ve sonra nankörler olarak ölenler; artık Allah, onları asla bağışlamayacaktır.",
      "yuksel": "İnkar edip ALLAH'ın yolundan saptıktan sonra inkarcılar olarak ölenleri ALLAH bağışlamayacaktır.",
      "aktas": "Kafir olanlar, Allah'ın yolundan alıkoyanlar; sonra da kafir olarak ölen kimseleri, Allah, asla bağışlamayacaktır.",
      "okuyan": "Şüphesiz ki inkar edip (insanları) Allah yolundan alıkoyan ve sonra da kâfir olarak ölenleri Allah asla bağışlamayacaktır.[1]"
    },
    {
      "number": 4580,
      "numberInSurah": 35,
      "transliteration": "Falaa tahinoo wa tad'ooo ilas salmi wa antumul a'lawna wallaahu ma'akum wa lany yatirakum a'maalakum",
      "diyanet": "Ey inananlar! Sizler daha üstün olduğunuz halde düşman karşısında gevşemeyin ki barış istemek zorunda kalmayasınız; Allah sizinle beraberdir; sizin işlerinizi eksiltmeyecektir.",
      "ozturk": "Gevşemeyin, üstün durumda olduğunuz halde antlaşmaya davet etmeyin! Allah sizinledir; amellerinizi asla yitirmeyecektir.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Onun için gevşeklik etmeyin de sizler daha üstün olacak iken sulha yalvarmayın, Allah sizinledir ve asla sizin amellerinize kıymaz",
      "islamoglu": "Artık gevşeklik göstermeyin, ama siz üstün durumdaysanız barışa davet edin! Çünkü Allah sizinle beraberdir; ve O sizin emeklerinizi asla zayi etmeyecektir.",
      "bulac": "Öyleyse, siz üstün (bir durumda) iken, barışa çağırmak suretiyle gevşekliğe düşmeyin. Allah, sizinle beraberdir; O, sizin amellerinizi asla eksiltmez.",
      "esed": "Böylece, (adil bir dava uğrunda mücadele ettiğinizde) korkup gevşemeyin ve barış için yalvarıp yakarmayın! Allah sizinle beraber olduğuna göre (sonunda) mutlaka siz üstün geleceksiniz ve O, sizin (iyi ve güzel) fiillerinizi zayi etmeyecektir.",
      "suleymaniye": "ْÖyleyse gevşemeyin, barış /uzlaşma çağrısı yapmayın[1]! Üstün olan sizsiniz[2]! Allah sizinle beraberdir. O sizi, işlerinizde asla yalnız bırakmaz[3].",
      "ates": "Siz galip durumda iken gevşeyip barış istemeyin. Allah sizinle beraberdir, O sizin amellerinizi zayi etmeyecektir.",
      "hulusi": "Gevşemeyin ve siz üstünken selm'e (barışa, Hak ile batılı uzlaştırmaya) çağırmayın! Allah sizinle \"Bir\"liktedir! Sizin yaptıklarınızı asla eksiltmeyecektir.",
      "bayrakli": "Üstün durumdayken gevşeyip barışa çağırmayınız. Allah sizinle beraberdir. O, amellerinizi asla heder etmeyecektir.",
      "elmali_sade": "Onun için gevşeklik etmeyin de sizler daha üstün olacakken barış için yalvarmayın! Allah sizinledir ve asla sizin amellerinize kıymaz.",
      "cantay": "Onun için (düşmana karşı) gevşek davranmayın. Siz daha gaalib (ve kaahir durumda) iken (düşmanları, zillet göstererek) sulha da'vet etmeyin. Allah sizinle beraberdir. Amel (ve hizmet) leriniz (in mükafatın) ı asla eksiltmez O.",
      "piris": "Siz, (düşmandan) üstün durumda iken, gevşeklik göstermeyin ve barışa çağırmayın! Allah, sizinle beraberdir. Çalışmalarınızı asla eksiltmeyecektir.",
      "yildirim": "O halde gevşemeyin de, sizler daha üstün durumda iken, zillet gösterip barış olması için yalvarmayın. Allah sizinle beraberdir. O, asla sizin gayretinizi kuvvetten düşürmez, emeklerinizi zayi etmez.",
      "safa": "Öyleyse üstün olmanıza karşın gevşemeyin ve barışa çağırmayın. Allah, sizinle birliktedir ve yaptıklarınızı asla eksiltmeyecektir.",
      "yuksel": "Barışa giden yolda gevşemeyin. Zafer sizindir. ALLAH sizinle beraberdir ve işlediklerinizi ziyan etmeyecektir.",
      "aktas": "O halde gevşemeyin ve siz üstünken barışa çağırmayın. Allah, sizinle beraberdir. Yaptıklarınızı asla boşa çıkarmayacaktır.",
      "okuyan": "Savaşta üstün durumdayken gevşeyip barışa çağırmayın (barışa çağırmak zorunda kalmayın)![1] Allah sizinle beraberdir. O, yaptıklarınızı asla eksiltmeyecektir."
    },
    {
      "number": 4581,
      "numberInSurah": 36,
      "transliteration": "Innamal hayaatud dunyaa la'ibunw wa lahw; wa in to'minoo wa tattaqoo yu'tikum ujoorakum wa laa yas'alkum amwaalakum",
      "diyanet": "Doğrusu dünya hayatı oyun ve oyalanmadır. Eğer inanır ve Allah'a karşı gelmekten sakınırsanız, O, size ecirlerinizi verir; O, sizin mallarınızı tamamen sarfetmenizi istemez.",
      "ozturk": "Şu iğreti dünya hayatı, sadece bir oyun ve eğlencedir. Eğer iman eder korunursanız, Allah, ödüllerinizi verecek ve sizden mallarınızı istemeyecektir.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Dünya hayat bir oyun ve eğlenceden ıbarettir, halbuki siz iyman eder de iyi korunursanız size hem ecirlerinizi verir hem de sizden bütün mallarınızı istemez",
      "islamoglu": "Bu dünya hayatı, (eğer anlam ve amacından soyutlarsanız) bir oyun ve eğlenceden hale gelir; ama eğer iman eder ve sorumluluk bilinceyle yaşarsanız, karşılığınız size tastamam verilir; üstelik O sizden mallarınızın tümünü de istemez.",
      "bulac": "Gerçekten dünya hayatı, ancak bir oyun ve tutkulu bir oyalanmadır. Eğer iman ederseniz ve sakınırsanız, O, size ecirlerinizi verir ve mallarınızı da istemez.",
      "esed": "Bu dünya hayatı, bir oyundan ve geçici bir eğlenceden ibarettir: ama eğer (Allah'a) inanır ve O'na karşı sorumluluk bilinci duyarsanız size (hak ettiğiniz) her türlü ödülü bağışlayacaktır. Dikkat edin! O sizden sahip olduğunuz bütün varlıkları (kendi davası uğrunda feda etmenizi) istemez;",
      "suleymaniye": "Dünya hayatı sadece bir oyun ve oyalanmadır[1]. Eğer inanır ve yanlış yapmaktan sakınırsanız Allah size hak ettiğiniz karşılıkları verir[2]. Sizden mallarınızın tamamını da istemez[3].",
      "ates": "Dünya hayatı, bir oyun ve eğlenceden ibarettir. Eğer inanır, (günahlardan) korunursanız (Allah) size mükafatlarınızı verir ve sizden (bütün) mallarınızı istemez.",
      "hulusi": "Dünya hayatı sadece bir oyun ve eğlencedir! Eğer iman eder ve korunursanız, hem ecirlerinizi verir ve hem de sizden bütün mallarınızı (bu yolda sarf etmenizi) istemez!",
      "bayrakli": "Gerçekten dünya hayatı ancak bir oyun ve eğlencedir. Eğer iman eder ve sakınırsanız Allah size mükafatınızı verir. Sizden mallarınızı tamamen sarfetmenizi istemez.",
      "elmali_sade": "Dünya hayatı, bir oyun ve eğlenceden ibarettir. Halbuki siz, iman eder de Allah'tan korkarsanız, hem mükafatınızı verir, hem de sizden bütün mallarınızı istemez.",
      "cantay": "Dünya hayaatı ancak bir oyun ve bir eğlencedir. Eğer iman eder, (şirkden) sakınırsanız size mükafatlarınızı verir. O, sizden mallarınızı (n tamamını) da istemez.",
      "piris": "Dünya hayatı, ancak bir oyundur, bir eğlencedir. Eğer iman eder ve korunursanız, size mükafatınızı verecektir. Sizin mallarınızı da istemez.",
      "yildirim": "Dünya hayatı sadece bir oyun ve eğlenceden ibarettir. Eğer siz iman eder ve haramlardan sakınırsanız, hem size mükafatlarınızı verir, hem de mallarınızın tamamını istemez.",
      "safa": "Aslında, dünya yaşamı, ancak bir oyun ve bir eğlencedir. İnanır ve sorumluluk bilinci taşırsanız, size ödüllerinizi verir ve mallarınızı istemez.",
      "yuksel": "Dünya hayatı bir oyun ve eğlenceden ibarettir. Gerçeği onaylayıp erdemli davranırsanız,  ödüllerinizi verir. O sizden paralarınızı istemiyor.",
      "aktas": "Dünya hayatı yalnızca bir oyun ve eğlencedir.[1] Eğer iman eder ve takva sahibi olursanız, size ödülleriniz verilir. Ve sizden mallarınızı istemez.",
      "okuyan": "Dünya hayatı, sadece bir oyun ve eğlenceden ibarettir.[1] İman eder ve takvâlı (duyarlı) davranırsanız (Allah) size ödüllerinizi verecek[2] ve sizden mallarınızın (tamamını) istemeyecektir."
    },
    {
      "number": 4582,
      "numberInSurah": 37,
      "transliteration": "Iny yas'alkumoohaa fa yuhfikum tabkhaloo wa yukhrij adghaanakum",
      "diyanet": "Eğer sizden onları isteyip de sizi zorlarsa, cimrilik edecektiniz, O da kinlerinizi ortaya çıkaracaktı.",
      "ozturk": "Eğer onları isteyip bunun için sizi zorlasaydı, cimrilik ederdiniz, böylece Allah şiddetli kinlerinizi ortaya çıkarırdı.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "Eğer sizden onların hepsini ister de sizi çıplak bırakacak olursa buhl eder dayatırsınız, bütün kinlerinizi de meydana çıkarır",
      "islamoglu": "O sizden her şeyinizi istese ve sizi köşeye kıstırsaydı, cimrilik ederdiniz de böylece gizli eğiliminizi ortaya sermiş olurdu.",
      "bulac": "Eğer sizden onları(n tümünü) isteyip sizi çıplak bırakacak olursa, cimrilik edersiniz ve sizin kinlerinizi de ortaya çıkarmış olur.",
      "esed": "(çünkü,) O her şeyinizi isteseydi ve sizi zorlasaydı (onlara) cimrice sarılırdınız ve böylece sizin ahlaki zaaflarınızı ortaya çıkarmış olurdu.",
      "suleymaniye": "Eğer sizden onları isteyip de sizi aç ve açıkta bırakacak olsaydı cimrilik ederdiniz ve Allah, bütün kötü eğilimlerinizi ortaya çıkarırdı[1].",
      "ates": "Eğer onları isteseydi de sizi sıkıştırsaydı, cimrilik ederdiniz ve kinlerinizi ortaya çıkarırdı (Allah'ın Elçisine kin beslemeğe başlardınız).",
      "hulusi": "Eğer sizden onların (tamamını) isteyip size baskı yapsaydı, cimrilik ederdiniz ve (böylece) kinlerinizi (açığa) çıkarırdı.",
      "bayrakli": "Eğer mallarınızın tamamını isteseydi ve sizi zorlasaydı, cimrilik ederdiniz. Bu da sizin kinlerinizi ortaya çıkarırdı.",
      "elmali_sade": "Eğer sizden onların hepsini ister de sizi çıplak bırakacak olursa cimrilik edip dayatırsınız. O da bütün kinlerinizi meydana çıkarır.",
      "cantay": "Eğer sizden onları (n tamamını) ister, bu suretle sizden (talebde) ileri giderse cimri olursunuz ve (bu), sizin kinlerinizi açığa çıkarır.",
      "piris": "Eğer, onu sizden isteyip de zorlasaydı, cimrilik ederdiniz de kinlerinizi ortaya çıkarırdı.",
      "yildirim": "Eğer onların hepsini isteyip de sizi iyice sıkıştırsaydı cimrilik eder, dayatırdınız. O zaman da, Allah, bütün ahlaki zaaflarınızı ortaya çıkarırdı.",
      "safa": "Onları sizden isteyip de sizi zorlasaydı, cimrilik yapardınız ve gizli kötülüklerinizi ortaya çıkarmış olurdu.",
      "yuksel": "Onları sizden isteseydi ve sizi sıkıştırsaydı cimrilik ederdiniz ve sizin gizli kötülüklerinizi açığa çıkarırdı.",
      "aktas": "Eğer sizden onu[1] isteyip de sizi zorlasaydı, cimrilik ederdiniz. Böylece hoşnutsuzluğunuzu açığa çıkarırdı.",
      "okuyan": "Onları sizden isteseydi ve (buna) sizi zorlasaydı, cimrilik ederdiniz ve (Allah) da sizin kinlerinizi ortaya çıkarmış olurdu."
    },
    {
      "number": 4583,
      "numberInSurah": 38,
      "transliteration": "haaa antum haaa'ulaaa'i tud'awna litunfiqoo fee sabeelillaahi faminkum many yabkhalu wa many yabkhal fa innamaa yabkhalu 'an nafsih; wallaahu Ghaniyyu wa antumul fuqaraaa'; wa in tatwal law yastabdil qawman ghairakum summa laa yakoonooo amsaalakum",
      "diyanet": "İşte sizler, Allah yolunda sarfetmeye çağırılan kimselersiniz. Kiminiz cimrilik yapıyor ama, cimrilik yapan bilsin ki, ancak kendine karşı cimrilik etmiş olur. Allah zengindir, siz ise fakirsiniz. Eğer O'ndan yüz çevirirseniz sizi ortadan kaldırır, sizin gibi olmayacak bir milleti yerinize getirir.",
      "ozturk": "İşte sizler, Allah yolunda harcamaya çağırılan insanlarsınız. Ama bir kısmınız cimrilik ediyor. Oysaki, cimrilik eden kendi aleyhine cimrileşmiş olur. Allah Ganî'dir; yoksul olan sizlersiniz. Eğer yüz çevirirseniz, Allah yerinize başka bir toplum getirir. Ve onlar, sizin benzerleriniz olmazlar.",
      "juz": 26,
      "page": 510,
      "sajda": false,
      "elmali": "İşte siz şunlarsınız: Allah yolunda infak etmeğe (ıktıza eden masrafı vermeğe) da'vet olunuyorsunuz da yine içinizden kimisi kıskanıyor, halbuki kim kıskanırsa kendine kıskanmış olur, Allah gani, fukara sizsiniz (ihtiyac sizin) ve eğer tersine giderseniz başka bir kavmı tutar yerinize getirir sonra onlar sizin gibi olmazlar",
      "islamoglu": "Bakın, sizler Allah yolunda infak etmeye çağrıla(rak ödüllendirile)n kimselersiniz. Fakat yine de sizden cimrilik edenler var. Ama kim cimrilik ederse, bilsin ki kendine cimrilik eder: zira Allah kendi kendisine yetendir, ama sizler O'na muhtaçsınız. Sözün özü: eğer (Allah'tan) yüz çevirirseniz, sizin yerinize başka bir topluluk getirir de, onlar sizin gibi yapmazlar.",
      "bulac": "İşte sizler böylesiniz; Allah yolunda infak etmeye çağrılıyorsunuz; buna rağmen bazılarınız cimrilik ediyor. Kim cimrilik ederse, artık o, ancak kendi nefsine cimrilik eder. Allah ise, Ğaniy (hiçbir şeye ihtiyacı olmayan)dır; fakir olan sizlersiniz. Eğer siz yüz çevirecek olursanız, sizden başka bir kavmi getirip değiştirir. Sonra onlar, sizin benzeriniz de olmazlar.",
      "esed": "Bakın, (ey müminler,) sizler Allah yolunda sınırsızca harcama yapmaya çağrılıyorsunuz: ama sizin aranızda (bile) cimrice davrananlar var! Ve kim (Allah yolunda) cimrice davranırsa, sadece kendisine karşı cimrilik yapmış olur. Çünkü Allah kendi kendine yeterlidir, halbuki siz (O'na) muhtaçsınız; ve şayet (O'ndan) yüz çevirirseniz, başka toplumları sizin yerinize geçirir ve onlar sizin gibi yapmazlar!",
      "suleymaniye": "İşte sizler Allah yolunda harcama yapmaya çağrılan kimselersiniz ama içinizden cimrilik edenler var. Kim cimrilik ederse cimriliği sadece kendine eder[1]. Allah zengindir, siz fakirsiniz. Eğer yüz çevirirseniz o, yerinize başka bir topluluk getirir de onlar sizin gibi olmazlar[2].",
      "ates": "İşte sizler, Allah yolunda harcamağa çağrılıyorsunuz; ama içinizden kimisi cimrilik ediyor. Cimrilik eden, kendi nefsine karşı cimrilik etmiş olur. Allah zengindir, sizler fakirsiniz. Eğer yüz çevirecek olursanız, Allah, yerinize başka bir toplum getirir de onlar sizin gibi olmazlar.",
      "hulusi": "İşte sizler, Allah yolunda karşılıksız paylaşmak için davet olunanlarsınız! Sizden kimi de var cimrilik eder! Kim cimrilik ederse cimriliği yalnızca kendi nefsine yapmış olur! Allah Ğaniyy'dir, sizler fakirlersiniz! Eğer yüz çevirirseniz sizden başka bir toplumu yerinize getirir; onlar sizler gibi olmazlar!",
      "bayrakli": "İşte, sizler Allah yolunda infak etmeye çağrılıyorsunuz. İçinizden kiminiz cimrilik ediyor. Ama kim cimrilik ederse, ancak kendisine cimrilik ediyor. Allah zengindir, siz ise fakirsiniz. Eğer O'ndan yüz çevirirseniz, yerinize sizden başka bir toplum getirir, artık onlar sizin gibi olmazlar.",
      "elmali_sade": "İşte sizler öyle kimselersiniz ki, Allah yolunda harcamaya çağrılıyorsunuz da içinizden kimi kıskanıyor (cimrilik ediyor). Oysa kim kıskanır (cimrilik eder) ise kendine kıskanmış (cimrilik etmiş) olur. Allah zengindir, yoksul sizsiniz. Eğer tersine giderseniz, tutar başka bir topluluğu yerinize getirir, sonra onlar sizin gibi olmazlar.",
      "cantay": "İşte siz Allah yolunda (ancak farz olanı) harcamanıza da'vet edilmekde olanlarsınız. Fakat İçinizde (yine) cimrilik edenler vardır. Kim cimrilik ederse ancak kendi nefsine cimrilik etmiş olur. Allah (sizin nafakanıza muhtac değildir) ganidir. Siz ise (Onun) fakirler (i, muhtaçları) sınız. Eğer (Ona taatden) yüz çevirirseniz yerinize sizden başka bir kavmi getirir. Sonra da onlar sizin benzerleriniz olmazlar.",
      "piris": "-İşte siz, Allah yolunda harcamaya davet olunan kimselersiniz. Fakat, sizden cimrilik edenler vardır. Kim cimrilik ederse ancak kendi aleyhine cimrilik eder. Allah kendi kendine yeterlidir, siz muhtaçsınız. Eğer yüz çevirirseniz, sizi başka bir toplum ile değiştirir. Sonra onlar, sizin benzerleriniz de olmazlar.",
      "yildirim": "İşte sizler Allah yolunda harcamaya davet ediliyorsunuz. İçinizden bazıları cimrilik ediyor. Her kim cimri davranırsa, ancak kendine cimrilik eder. Müstağni (hiçbir şeye ihtiyacı olmayan), Allah'tır; muhtaç olan ise sizlersiniz. Şayet imandan ve takvadan yüz çevirirseniz O, yerinize başka bir millet getirir de, onlar sizin gibi hayırsız olmazlar.",
      "safa": "İşte, Allah'ın yolunda yardımlaşmak amacıyla paylaşmaya çağırılıyorsunuz. Yine de aranızdan bir bölümü cimrilik yapıyor. Kim cimrilik yaparsa, kendi benliğine karşı cimrilik yapmış olur. Allah, Sınırsız Varlıklıdır; oysa siz yoksulsunuz. Yüz çevirirseniz, yerinize başka toplumları getirir; onlar, sizin gibi yapmazlar.",
      "yuksel": "Sizler,  ALLAH yolunda harcamaya çağrılıyorsunuz,  ancak bir kısmınız cimrilik etmektedir. Kim cimrilik ederse kendisine karşı cimrilik etmiş olur. ALLAH zengindir,  siz ise yoksulsunuz. Yüz çevirirseniz,  yerinize başka bir topluluk getirir de onlar sizin gibi olmazlar.",
      "aktas": "İşte siz böylesiniz. Allah yolunda infak[1] etmeye çağrılırsınız ancak sizden bir kısmınız cimrilik yapar. Kim cimrilik yaparsa, aslında kendi aleyhinde cimrilik yapmış olur. Allah zengindir, siz ise yoksulsunuz. Eğer yüz çevirirseniz, sizin yerinize başka bir halk getirir. Onlar sizin gibi olmazlar.",
      "okuyan": "İşte siz Allah yolunda infaka (vermeye) çağrılıyorsunuz. Sizden cimrilik eden(ler) var. Kim cimrilik ederse sadece kendisine cimrilik etmiş olur. Allah zengindir, siz (O'na) muhtaçsınız.[1] (Allah'a itaatten) yüz çevirirseniz, yerinize sizden başka bir toplum getirir;[2] artık onlar sizin gibi olmazlar. "
    }
  ]
}