{"surah":{"number":48,"name":"سُورَةُ الفَتۡحِ","englishName":"Al-Fath","englishNameTranslation":"The Victory","turkishName":"Fetih","numberOfAyahs":29,"revelationType":"Medinan","revelationOrder":111},"ayahs":[{"number":4584,"numberInSurah":1,"transliteration":"Innaa fatahnaa laka Fatham Mubeenaa","diyanet":"Doğrusu Biz sana apaçık bir zafer sağlamışızdır.","ozturk":"Şu bir gerçek ki, biz sana apaçık bir fetih nasip ettik.","juz":26,"page":511,"sajda":false},{"number":4585,"numberInSurah":2,"transliteration":"Liyaghfira lakal laahu maa taqaddama min zambika wa maa ta akhkhara wa yutimma ni'matahoo 'alaika wa yahdiyaka siraatam mustaqeema","diyanet":"Allah böylece, senin geçmiş ve gelecek günahlarını bağışlar, sana olan nimetini tamamlar, seni doğru yola eriştirir.","ozturk":"Ki Allah senin günahından geçmiş olanı da gelecek olanı da bağışlasın, nimetini senin üzerinde tamamlasın ve seni dosdoğru bir yola kılavuzlasın.","juz":26,"page":511,"sajda":false},{"number":4586,"numberInSurah":3,"transliteration":"Wa yansurakal laahu nasran 'azeezaa","diyanet":"Böylece sana, kimsenin güç yetiremeyeceği bir şekilde yardım eder.","ozturk":"Ve Allah sana onur ve kudret dolu bir yardımla destek verecektir.","juz":26,"page":511,"sajda":false},{"number":4587,"numberInSurah":4,"transliteration":"Huwal lazeee anzalas sakeenata fee quloobil mu'mineena liyazdaadooo eemaanamma'a eemaanihim; wa lillaahi junoodus samawaati wal ard; wa kaanal laahu 'Aleeman Hakeemaa","diyanet":"İnananların, imanlarını kat kat artırmaları için, kalblerine güven indiren O'dur. Göklerdeki ve yerdeki ordular Allah'ındır. Allah bilendir, Hakim olandır.","ozturk":"O odur ki, müminlerin gönüllerine, imanları beraberinde iman geliştirsinler diye, mutluluk ve huzur indirdi. Yalnız Allah'ındır göklerin ve yerin orduları. Alîm'dir Allah, Hakîm'dir.","juz":26,"page":511,"sajda":false},{"number":4588,"numberInSurah":5,"transliteration":"Liyudkhilal mu'mineena walmu'minaati jannaatin tajree min tahtihal anhaaru khaalideena feehaa wa yukaffira 'anhum saiyi aatihim; wa kaana zaalika 'indal laahi fawzan 'azeemaa","diyanet":"İnanan erkek ve kadınları, içinde temelli kalacakları, içlerinden ırmaklar akan cennetlere koyar, onların kötülüklerini örter. Allah katında büyük kurtuluş işte budur.","ozturk":"İnanmış erkekleri ve inanmış kadınları, altlarından ırmaklar akan cennetlere sokması içindir bu. Sürekli kalıcıdırlar orada. Ve onların çirkin davranışlarını örtüp gizlemesi içindir. İşte bu, Allah katında çok büyük bir kurtuluş ve eriştir.","juz":26,"page":511,"sajda":false},{"number":4589,"numberInSurah":6,"transliteration":"Wa yu'azzibal munaafiqeena walmunaafiqaati wal mushrikeena walmushrikaatiz zaaanneena billaahi zannas saw'; 'alaihim daaa'iratus saw'i wa ghadibal laahu 'alaihim wa la'anahum wa a'adda lahum jahannama wa saaa' at maseeraa","diyanet":"İnananlara yardım etmez diye Allah'a kötü sanıda bulunan ikiyüzlü erkek ve kadınlara, puta tapan erek ve kadınlara Allah azabetsin; kötü sanıları kendi baslarına gelsin! Allah onlara gazabetmiş, onları lanetlemiş ve cehennemi kendilerine hazırlamıştır. Ne kötü dönüş yeridir!","ozturk":"Ve Allah hakkında kötü sanılar besleyen erkek münafıklarla kadın münafıklara ve erkek putperestlerle kadın putperestlere, o kötülük girdabı başlarına dönesilere azap etsin diyedir bu. Allah onlara öfkelenmiş, onları lanetlemiş ve kendilerine cehennem hazırlamıştır. Kötü bir varış yeridir o.","juz":26,"page":511,"sajda":false},{"number":4590,"numberInSurah":7,"transliteration":"Wa lillaahi junoodus samaawaati wal ard; wa kaanal laahu 'azeezan hakeema","diyanet":"Göklerdeki ve yerdeki ordular Allah'ındır. Allah güçlü olandır. Hakim olandır.","ozturk":"Yalnız Allah'ındır göklerin ve yerin orduları. Azîz'dir Allah, Hakîm'dir.","juz":26,"page":511,"sajda":false},{"number":4591,"numberInSurah":8,"transliteration":"Innaaa arsalnaaka shaahi danw wa mubashshiranw wa nazeera","diyanet":"Doğrusu seni şahit, müjdeci ve uyarıcı olarak gönderdik. Ey insanlar, siz de Allah'a ve Peygamberine inanasınız, ona yardım edesiniz, O'na saygı gösteresiniz ve O'nu sabah akşam tesbih edesiniz.","ozturk":"Şu bir gerçek ki, biz seni, bir tanık, bir müjdeleyici ve bir uyarıcı olarak gönderdik.","juz":26,"page":511,"sajda":false},{"number":4592,"numberInSurah":9,"transliteration":"Litu minoo billaahi wa Rasoolihee wa tu'azziroohu watuwaqqiroohu watusabbi hoohu bukratanw wa aseelaa","diyanet":"Doğrusu seni şahit, müjdeci ve uyarıcı olarak gönderdik. Ey insanlar, siz de Allah'a ve Peygamberine inanasınız, ona yardım edesiniz, O'na saygı gösteresiniz ve O'nu sabah akşam tesbih edesiniz.","ozturk":"Allah'a ve resulüne inanasınız, O'nu destekleyesiniz, O'nu yüce bilesiniz ve sabah-akşam O'nu tespih edesiniz diye.","juz":26,"page":511,"sajda":false},{"number":4593,"numberInSurah":10,"transliteration":"Innal lazeena yubaayi'oonaka innamaa yubaayi'oonal laaha yadul laahi fawqa aydehim; faman nakasa fainnamaa yuankusu 'alaa nafsihee wa man awfaa bimaa 'aahada 'alihul laaha fasa yu'teehi ajran 'azeemaa","diyanet":"Şüphesiz sana baş eğerek ellerini verenler (biat edenler), Allah'a baş eğip el vermiş sayılırlar. Allah'ın eli onların ellerinin üstündedir. Verdiği bu sözden dönen, ancak kendi aleyhine dönmüş olur. Allah'a verdiği sözü yerine getirene, Allah büyük ecir verecektir.","ozturk":"O seninle el tutuşup sözleşenler var ya, onlar gerçekte Allah ile bey'atleşiyorlar. Allah'ın eli onların ellerinin üstündedir. Kim ahdi bozar, döneklik ederse kendi aleyhine döneklik etmiş olur. Ve kim Allah'a verdiği sözde vefalı davranırsa, Allah ona büyük bir ödül verecektir.","juz":26,"page":512,"sajda":false},{"number":4594,"numberInSurah":11,"transliteration":"Sa yaqoolu lakal mukhal lafoona minal-A'raabi shaighalatnaaa amwaalunaa wa ahloonaa fastaghfir lanaa; yaqooloona bi alsinatihim maa laisa fee quloobihim; qul famany yamliku lakum minal laahi shai'an in araada bikum darran aw araada bikum naf'aa; bal kaanal laahu bimaa ta'maloona Khabeeraa","diyanet":"Bedevilerin savaştan geri kalmış olanları, sana: \"Bizi mallarımız ve ailelerimiz alıkoydu. Allah'tan bizim bağışlanmamızı dile\" diyecekler. Dilleriyle, gönüllerinde bulunmayanı söylerler; de ki: \"Allah size bir zarar gelmesini dilerse, yahut bir fayda elde etmenizi dilerse, O'na karşı kimin gücü bir şeye yeter? Kaldı ki, Allah yaptıklarınızdan haberdardır.\"","ozturk":"Bedevilerden, geri bırakılmış olanlar sana şöyle diyecekler: \"Bizleri, mallarımız ve ailelerimiz oyaladı. O halde bizim için Allah'tan af dile.\" Onlar, kalplerinde olmayan şeyi dilleriyle söylüyorlar. De ki: \"Allah size bir zarar dilerse, yahut bir yarar murat ederse, O'nun sizin için dilediğine kim engel olabilir?\" Doğrusu şu ki, Allah, sizin yaptıklarınızdan haberdardır.","juz":26,"page":512,"sajda":false},{"number":4595,"numberInSurah":12,"transliteration":"Bal zanantum al lany yanqalibar Rasoolu walmu'minoona ilaaa ahleehim abadanw wa zuyyina zaalika fee quloobikum wa zanantum zannnas saw'i wa kuntum qawmam booraa","diyanet":"Aslında siz, Peygamberin ve inananların, ailelerine bir daha dönmeyeceklerini sanmıştınız. Bu, gönüllerinize güzel görünmüştü de kötü sanıda bulunmuştunuz. Hayırsız bir topluluk oldunuz.","ozturk":"Siz sanmıştınız ki, resul de müminler de ailelerine bir daha asla dönmeyecekler. Bu düşünce kalplerinizde süslendi de çirkin bir sanıya saplandınız ve mahvolmuş bir topluluk haline geldiniz.","juz":26,"page":512,"sajda":false},{"number":4596,"numberInSurah":13,"transliteration":"Wa mal lam yu'mim billaahi wa Rasoolihee fainnaaa a'tadnaa lilkaafireena sa'eeraa","diyanet":"Allah'a ve Peygamberine kim inanmamışsa bilsin ki, şüphesiz Biz, inkarcılar için çılgın alevli cehennemi hazırlamışızdır.","ozturk":"Kim Allah'a ve resulüne iman etmezse bilsin ki biz, inkârcılar için alevli bir ateş hazırladık.","juz":26,"page":512,"sajda":false},{"number":4597,"numberInSurah":14,"transliteration":"Wa lillaahii mulkus samaawaati wal ard; yaghfiru limany yashaaa'u wa yu'azzibu many yashaaa'; wa kaanal laahu Ghafoorar Raheemaa","diyanet":"Göklerin ve yerin hükümranlığı Allah'ındır. O, dilediğini bağışlar, dilediğine azabeder. Allah bağışlayandır, merhamet edendir.","ozturk":"Göklerin ve yerin mülkü Allah'ındır! Dilediğini affeder, dilediğine azap eder. Allah Gafûr'dur, Rahîm'dir.","juz":26,"page":512,"sajda":false},{"number":4598,"numberInSurah":15,"transliteration":"Sa yaqoolul mukhalla foona izan talaqtum ilaa maghaanima litaakhuzoohaa zaroonaa nattabi'kum yureedoona any yubaddiloo Kalaamallaah; qul lan tattabi'oonaa kazaalikum qaalal laahu min qablu fasa yaqooloona bal tahsudoonanna; bal kaanoo laa yafqahoona illaa qaleela","diyanet":"Savaştan geri kalmış olanlar, siz ganimetleri almaya giderken: \"Bırakın, biz de sizinle gelelim\" diyeceklerdir. Onlar Allah'ın sözünü değiştirmek isterler. De ki: \"Bize uymayacaksınız; Allah sizin için önceden böyle buyurmuştur.\" Size: \"Hayır, bizi çekemiyorsunuz\" diyecekler. Aksine, kendileri ancak pek az söz anlayan kimselerdir.","ozturk":"Geri bırakılanlar, ganimetleri almak üzere gittiğiniz zaman şöyle diyecekler: \"İzin verin, biz de size uyalım!\" Onlar Allah'ın kelamını değiştirmek istiyorlar. De ki: \"Bize asla uyamazsınız! Allah önceden de böyle buyurmuştu.\" Bu kez şöyle diyecekler: \"Hayır, siz bizi kıskanıyorsunuz.\" İşin doğrusu şu ki, onlar çok az anlıyorlar/onlar, az bir kısmı hariç, anlamıyorlar.","juz":26,"page":512,"sajda":false},{"number":4599,"numberInSurah":16,"transliteration":"Qul lilmukhallafeena minal A'raabi satud'awna ilaa qawmin ulee baasin shadeedin tuqaati loonahum aw yuslimoona fa in tutee'oo yu'tikumul laahu ajran hasananw wa in tatawallaw kamaa tawallaitum min qablu yu'azzibkum 'azaaban aleemaa","diyanet":"Bedevilerden geri kalmış olanlara de ki: \"güçlü kuvvetli bir millete karşı, onlar müslüman olana kadar savaşmaya çağrılacaksanız; eğer itaat ederseniz Allah size güzel ecir verir, ama daha önce döndüğünüz gibi yine dönecek olursanız sizi can yakan bir azaba uğratır.\"","ozturk":"Bedevilerden, geri bırakılmış olanlara de ki: \"Siz yakında çok zorlu savaş veren bir kavimle çarpışmaya çağrılacaksınız. Ya onlarla çarpışırsınız, yahut onlar Müslüman olurlar. Eğer itaat ederseniz, Allah size güzel bir ödül verecektir. Yok eğer önceden döndüğünüz gibi yüz çevirirseniz, Allah sizi acıklı bir azapla cezalandırır.\"","juz":26,"page":513,"sajda":false},{"number":4600,"numberInSurah":17,"transliteration":"Laisa 'alal a'maa harajunw wa laa 'alal a'raji harajunw wa laa 'alal mareedi haraj' wa many yutil'il laaha wa Rasoolahoo yudkhilhu jannaatin tajree min tahtihal anhaaru wa many yatawalla yu'azzibhu 'azaaban aleemaa","diyanet":"Ama, gözleri görmeyen kimse savaşa gelmezse ona bir sorumluluk yoktur; topala ve hastaya da sorumluluk yoktur. Kim Allah'a ve peygamberine itaat ederse, Allah onu, içlerinden ırmaklar akan cennetlere koyar. Kim yüz çevirirse, onu can yakıcı azaba uğratır.","ozturk":"Köre zorlama yoktur, topala zorlama yoktur, hastaya da zorlama yoktur. Kim Allah'a ve resulüne itaat ederse, Allah onu altından ırmaklar akan cennetlere koyar. Kim de yüz çevirirse, Allah onu acıklı bir azapla cezalandırır.","juz":26,"page":513,"sajda":false},{"number":4601,"numberInSurah":18,"transliteration":"Laqad radiyal laahu 'anil mu'mineena iz yubaayi 'oonaka tahtash shajarati fa'alima maa fee quloobihim fa anzalas sakeenata 'alaihim wa asaa bahum fat han qareebaa","diyanet":"Allah inananlardan, ağaç altında sana baş eğerek el verirlerken, and olsun ki hoşnut olmuştur. Gönüllerinde olanı da bilmiş, onlara güvenlik vermiş, onlara yakın bir zafer ve ele geçirecekleri bol ganimetler bahşetmiştir. Allah, güçlü olandır, Hakim olandır.","ozturk":"Yemin olsun, Allah müminlerden, o ağacın altında sana bey'at ettikleri sırada hoşnut olmuştur. Onların gönüllerindekini bilmiş, üzerlerine huzur ve sükûn indirmiş ve kendilerine yakın bir fetih nasip etmiştir.","juz":26,"page":513,"sajda":false},{"number":4602,"numberInSurah":19,"transliteration":"Wa maghaanima kaseera tany yaakhuzoonahaa; wa kaanal laahu 'Azeezan Hakeemaa","diyanet":"Allah inananlardan, ağaç altında sana baş eğerek el verirlerken, and olsun ki hoşnut olmuştur. Gönüllerinde olanı da bilmiş, onlara güvenlik vermiş, onlara yakın bir zafer ve ele geçirecekleri bol ganimetler bahşetmiştir. Allah, güçlü olandır, Hakim olandır.","ozturk":"Alacakları birçok ganimetler de nasip etmiştir. Allah Azîz'dir, Hakîm'dir.","juz":26,"page":513,"sajda":false},{"number":4603,"numberInSurah":20,"transliteration":"Wa'adakumul laahu ma ghaanima kaseeratan taakhuzoo nahaa fa'ajjala lakum haazihee wa kaffa aydiyan naasi 'ankum wa litakoona aayatal lilmu'mineena wa yahdiyakum siraatam mustaqeema","diyanet":"Allah size, ele geçireceğiniz bol bol ganimetler vadetmiştir. İnananlar için bir belge olması, sizi doğru yola eriştirmesi için bunları size hemen vermiş ve insanların size uzanan ellerini önlemiştir.","ozturk":"Allah size, elde edeceğiniz birçok ganimetler vaat etti. Şunu da size aceleden verdi ve insanların ellerini de sizden uzak tuttu ki bu, inananlara bir ibret olsun ve Allah sizi dosdoğru yola kılavuzlasın.","juz":26,"page":513,"sajda":false},{"number":4604,"numberInSurah":21,"transliteration":"Wa ukhraa lam taqdiroo 'alaihaa qad ahaatal laahu bihaa; wa kaanal laahu 'alaa kulli shai'in qadeera","diyanet":"Bundan başka, sizin gücünüzün yetmediği fakat Allah'ın sizin için sakladığı ganimetler de vardır. Allah her şeye Kadir olandır.","ozturk":"Sizin güç yetireceğiniz başka ganimetler de vardır. Allah onları kuşatmış bulunuyor. Allah, her şey üzerinde Kadîr'dir.","juz":26,"page":513,"sajda":false},{"number":4605,"numberInSurah":22,"transliteration":"Wa law qaatalakumul lazeena kafaroo la wallawul adbaara summa laa yajidoona waliyanw-wa laa naseeraa","diyanet":"İnkar edenler sizinle savaşsalardı yüzgeri döneceklerdi. Sonra bir dost ve yardımcı da bulamayacaklardı.","ozturk":"Eğer küfredenler sizinle savaşsalardı, sırtlarını dönüp kaçacaklardı. Sonra, bir dost da bir yardımcı da bulamazlardı.","juz":26,"page":513,"sajda":false},{"number":4606,"numberInSurah":23,"transliteration":"Sunnatal laahil latee qad khalat min qablu wa lan tajida lisunnatil laahi tabdeelaa","diyanet":"Allah'ın önceden gelip geçmişlere uyguladığı yasası budur. Allah'ın yasasında değişme bulamazsın.","ozturk":"Bu, Allah'ın öteden beri işleyip duran yolu-yöntemidir. Allah'ın yol ve yönteminde hiçbir değişme bulamazsın.","juz":26,"page":513,"sajda":false},{"number":4607,"numberInSurah":24,"transliteration":"Wa Huwal lazee kaffa aydiyahum 'ankum wa aydiyakum 'anhum bibatni Makkata mim ba'di an azfarakum 'alaihim; wa kaanal laahu bimaa ta'maloona Baseera","diyanet":"Sizi onlara üstün kıldıktan sonra, Mekke bölgesinde, onların ellerini sizden, sizin ellerinizi onlardan geri tutan, savaşı önleyen O'dur. Allah yaptıklarınızı görendir.","ozturk":"O odur ki, sizi onlara galip getirdikten sonra Mekke'nin göbeğinde onların ellerini sizden, sizin ellerinizi de onlardan uzak tuttu. Allah, yapmakta olduklarınızı iyice görmektedir.","juz":26,"page":514,"sajda":false},{"number":4608,"numberInSurah":25,"transliteration":"Humul lazeena kafaroo wa saddookum 'anil-Masjidil-Haraami walhadya ma'koofan any yablugha mahillah; wa law laa rijaalum mu'minoona wa nisaaa'um mu'minaatul lam ta'lamoohum an tata'oohum fatuseebakum minhum ma'arratum bighairi 'ilmin liyud khilal laahu fee rahmatihee many yashaaa'; law tazayyaloo la'azzabnal lazeena kafaroo minhum 'azaaban aleema","diyanet":"Onlar inkar edenlerdir, sizi Mescidi Haram'ı ziyaretten ve bağlı kurbanları yerlerine gitmekten alıkoyanlardır. Eğer, oradaki henüz tanımadığınız inanmış erkeklerle inanmış kadınları bilmeyerek ezmek suretiyle üzüntüye kapılmanız ihtimali olmasaydı Allah savaşı önlemezdi. Allah, dilediklerine rahmet etmek için böyle yapmıştır. Eğer inananlarla inkarcılar birbirinden ayrılmış olsalardı, inkar edenleri can yakıcı bir azaba uğratırdık.","ozturk":"Onlar o kişilerdir ki, küfre sapıp sizi Mescid-i Haram'dan geri çevirdiler, bekletilen kurbanlık hediyelerin, yerlerine ulaşmasına engel oldular. Eğer kendilerini tanımadığınız için çiğneyeceğiniz ve bu bilgisizlik yüzünden üzüntü ve kınayışla karşılaşacağınız inanmış erkeklerle inanmış kadınlar olmasaydı, iş başka türlü olurdu. Böyle olması, Allah'ın, dilediğini rahmetine sokması içindir. Onlar birbirlerinden ayrılmış olsalardı, inkâra sapanları acıklı bir azapla cezalandırırdık.","juz":26,"page":514,"sajda":false},{"number":4609,"numberInSurah":26,"transliteration":"Iz ja'alal lazeena kafaroo fee quloobihimul hamiyyata hamiyyatal jaahiliyyati fa anzalal laahu sakeenatahoo 'alaa Rasoolihee wa 'alal mu mineena wa alzamahum kalimatat taqwaa wa kaanooo ahaqqa bihaa wa ahlahaa; wa kaanal laahu bikulli shai'in Aleema","diyanet":"İnkar edenler, gönüllerindeki cahiliyye çağının asabiyet ateşini ateşlendirdiklerinde, Allah, Peygamberine ve inananlara huzur indirdi; onların takva sözünü tutmalarını sağladı. Onlar, bu söze layık ve ehil kimselerdi. Allah her şeyi bilmektedir.","ozturk":"İnkâr edenler, kalplerine öfkeli taassubu, o cahiliye taassubunu yerleştirmişlerdi. Allah ise huzur ve mutluluğunu resulünün, inananların üstüne indirmişti. Onları, takva kelimesine bağlı tutmuştu. Zaten onlar buna layık ve ehil idiler. Allah her şeyi çok iyi bilmektedir.","juz":26,"page":514,"sajda":false},{"number":4610,"numberInSurah":27,"transliteration":"Laqad sadaqal laahu Rasoolahur ru'yaa bilhaqq, latadkhulunnal Masjidal-Haraama in shaaa'al laahu aamineena muhalliqeena ru'oosakum wa muqassireena laa takhaafoona fa'alima maa lam ta'lamoo faja'ala min dooni zaalika fathan qareebaa","diyanet":"And olsun ki Allah, Peygamberinin rüyasının gerçek olduğunu tasdik eder. Ey inananlar! Siz, Allah dilerse, güven içinde, başlarınızı tıraş etmiş veya saçlarınızı kısaltmış olarak, korkmadan Mescidi Haram'a gireceksiniz. Allah, sizin bilmediğinizi bilir. Size, bundan başka, yakın zamanda bir zafer verecektir.","ozturk":"Yemin olsun ki Allah, resulüne o rüyayı hak olarak doğru çıkarmıştır. Allah dilerse, başlarınızı tıraş etmiş, saçlarınızı kısaltmış olarak güven içinde, korku duymadan Mescid-i Haram'a mutlaka gireceksiniz. Allah, sizin bilmediğinizi bildi de bundan önce size yakın bir fetih nasip etti.","juz":26,"page":514,"sajda":false},{"number":4611,"numberInSurah":28,"transliteration":"Huwal lazeee arsala Rasoolahoo bilhudaa wa deenil haqqi liyuzhirahoo 'alad deeni kullih; wa kafaa billaahi Shaheeda","diyanet":"Bütün dinlerden üstün kılmak üzere, Peygamberini, doğruluk rehberi Kuran ve hak din ile gönderen O'dur. Şahit olarak Allah yeter.","ozturk":"O, resulünü hidayet ve hak dinle gönderdi ki, o dini tüm dinlere üstün kılsın. Tanık olarak Allah yeter!","juz":26,"page":514,"sajda":false},{"number":4612,"numberInSurah":29,"transliteration":"Muhammadur Rasoolul laah; wallazeena ma'ahooo ashiddaaa'u 'alal kuffaaari ruhamaaa'u bainahum taraahum rukka'an sujjadany yabtaghoona fadlam minal laahi wa ridwaanan seemaahum fee wujoohihim min asaris sujood; zaalika masaluhum fit tawraah; wa masaluhum fil Injeeli kazar'in akhraja shat 'ahoo fa 'aazarahoo fastaghlaza fastawaa 'alaa sooqihee yu'jibuz zurraa'a liyagheeza bihimul kuffaar; wa'adal laahul lazeena aamanoo wa 'amilus saalihaati minhum maghfiratanw wa ajran 'azeemaa","diyanet":"Muhammed Allah'ın elçisidir. Onun beraberinde bulunanlar, inkarcılara karşı sert, birbirlerine merhametlidirler. Onları rükua varırken, secde ederken, Allah'tan lütuf ve hoşnudluk dilerken görürsün. Onlar, yüzlerindeki secde izi ile tanınırlar. İşte bu, onların Tevrat'ta anlatılan vasıflarıdır. İncil'de de şöyle vasıflandırılmışlardı: Filizini çıkarmış, onu kuvvetlendirmiş, kalınlaşmış, gövdesi üzerine dikilmiş, ekincilerin hoşuna giden ekin gibidirler. Allah böylece bunları çoğaltıp kuvvetlendirmekle inkarcıları öfkelendirir. Allah, inanıp yararlı işler işleyenlere, bağışlama ve büyük ecir vadetmiştir.","ozturk":"Muhammed, Allah'ın resulüdür. Onunla beraber olanlar, inkârcılara karşı çok çetin, kendi aralarında çok sevecendirler/çok merhametlidirler. Sen onları rükû eder, secdeye kapanır halde görürsün. Allah'tan bir lütuf ve hoşnutluk ister dururlar. Görünüşlerine gelince, yüzlerinde secde eseri/izi vardır. Bu onların Tevrat'taki nitelikleri. İncil'deki nitelikleri de şöyle: Tıpkı bir ekin ki filizini çıkarmış, o filizi kuvvetlendirmiş. Filiz kalınlaştı, gövdesi üzerine dikildi. Ziraatçıları da imrendirir/hayran bırakır bu ekin. Allah böyle yapar ki, onlar sayesinde, inkâr edenleri öfkelendirsin. Allah onlardan iman edip barışa/hayra yönelik işler yapanlara bir bağışlanma ve büyük bir ödül vaat etmiştir.","juz":26,"page":515,"sajda":false}]}