{
  "surah": {
    "number": 48,
    "name": "سُورَةُ الفَتۡحِ",
    "englishName": "Al-Fath",
    "englishNameTranslation": "The Victory",
    "turkishName": "Fetih",
    "numberOfAyahs": 29,
    "revelationType": "Medinan",
    "revelationOrder": 111
  },
  "ayahs": [
    {
      "number": 4584,
      "numberInSurah": 1,
      "transliteration": "Innaa fatahnaa laka Fatham Mubeenaa",
      "diyanet": "Doğrusu Biz sana apaçık bir zafer sağlamışızdır.",
      "ozturk": "Şu bir gerçek ki, biz sana apaçık bir fetih nasip ettik.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Elhak biz sana bir fethi mübin açtık",
      "islamoglu": "Elbet sana tartışmasız bir fethin önünü açan Biziz.",
      "bulac": "Şüphesiz, Biz sana apaçık bir fetih verdik.",
      "esed": "Gerçek şu ki (ey Muhammed,) Biz senin için apaçık bir zaferin önünü açtık,",
      "suleymaniye": "Sana, her şeyin önünü açacak[1] bir fethin /Mekke'yi fethin[2] yolunu açtık.",
      "ates": "Biz sana apaçık bir fetih verdik."
    },
    {
      "number": 4585,
      "numberInSurah": 2,
      "transliteration": "Liyaghfira lakal laahu maa taqaddama min zambika wa maa ta akhkhara wa yutimma ni'matahoo 'alaika wa yahdiyaka siraatam mustaqeema",
      "diyanet": "Allah böylece, senin geçmiş ve gelecek günahlarını bağışlar, sana olan nimetini tamamlar, seni doğru yola eriştirir.",
      "ozturk": "Ki Allah senin günahından geçmiş olanı da gelecek olanı da bağışlasın, nimetini senin üzerinde tamamlasın ve seni dosdoğru bir yola kılavuzlasın.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Ki Allah senin zenbinden geçmişini ve geleceğini mağfiret buyurup üzerindeki ni'metini tamamlıyacak ve seni dosdoğru bir caddeye çıkaracak",
      "islamoglu": "Bu sayede Allah, senin geçmiş ve gelecek tüm hatalarını bağışlayacak; ve sana olan nimetini tamama erdirecek ve seni dosdoğru bir yola yöneltecektir;",
      "bulac": "Öyle ki Allah, senin geçmiş ve gelecek (her) günahını bağışlasın, üzerindeki nimetini tamamlasın ve seni dosdoğru bir yola yöneltsin.",
      "esed": "böylece Allah, senin hem geçmişte hem de gelecekteki bütün hatalarına karşı bağışlayıcılığını gösterecek; ve (böylece) bütün nimetlerini sana verecek ve seni dosdoğru bir yola sevk edecektir;",
      "suleymaniye": "Allah bunu, (Bedir'de) işlediğin önceki ve sonraki günahını bağışlamak[1], sana olan nimetini tamamlamak ve seni (hedefe götürecek) dosdoğru bir yola yöneltmek için yaptı.",
      "ates": "Ki Allah, senin geçmiş ve gelecek günahını bağışlasın (bütün tasalarını gidersin) ve sana olan ni'metini tamamlasın ve seni doğru bir yola iletsin."
    },
    {
      "number": 4586,
      "numberInSurah": 3,
      "transliteration": "Wa yansurakal laahu nasran 'azeezaa",
      "diyanet": "Böylece sana, kimsenin güç yetiremeyeceği bir şekilde yardım eder.",
      "ozturk": "Ve Allah sana onur ve kudret dolu bir yardımla destek verecektir.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Ve nazirsiz bir muzaffariyyet ile seni Allah mansur ve muazzez kılacak",
      "islamoglu": "nihayet Allah seni, saygın ve müstesna bir zafere ulaştıracaktır.",
      "bulac": "Ve Allah, sana 'üstün ve onurlu' bir zaferle yardım etsin.",
      "esed": "ve Allah sana güçlü yardım elini uzatacaktır.",
      "suleymaniye": "Bir de Allah bunu, sana güçlü bir yardımda bulunmak için yaptı.",
      "ates": "Ve Allah sana şanlı bir zafer versin."
    },
    {
      "number": 4587,
      "numberInSurah": 4,
      "transliteration": "Huwal lazeee anzalas sakeenata fee quloobil mu'mineena liyazdaadooo eemaanamma'a eemaanihim; wa lillaahi junoodus samawaati wal ard; wa kaanal laahu 'Aleeman Hakeemaa",
      "diyanet": "İnananların, imanlarını kat kat artırmaları için, kalblerine güven indiren O'dur. Göklerdeki ve yerdeki ordular Allah'ındır. Allah bilendir, Hakim olandır.",
      "ozturk": "O odur ki, müminlerin gönüllerine, imanları beraberinde iman geliştirsinler diye, mutluluk ve huzur indirdi. Yalnız Allah'ındır göklerin ve yerin orduları. Alîm'dir Allah, Hakîm'dir.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "O, odur ki mü'minlerin kalblerine o sekineti indirdi, iymanları üstüne iyman artırsınlar diye. Öyle ya Allah'ındır bütün o Göklerin ve Yerin orduları ve Allah, bir alim, hakim bulunuyor.",
      "islamoglu": "İmanlarına iman katsınlar diye mü'minlerin kalplerine güven ve sükunet bahşeden O'dur; zira göklerin ve yerin bütün orduları Allah'ın emrine amadedir: ve zaten Allah her şeyi bilmektedir, her hükmünde tam isabet sahibidir.",
      "bulac": "Mü'minlerin kalplerine, imanlarına iman katıp arttırsınlar diye, 'güven duygusu ve huzur' indiren O'dur. Göklerin ve yerin orduları Allah'ındır. Allah bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Müminlerin kalplerine sükunet bağışlayan O'dur, ki göklerin ve yerin bütün güçlerinin Allah'a ait bulunduğunu ve Allah'ın her şeyi bilen ve gerçek hikmet Sahibi olduğunu görerek, imanlarını daha da sağlamlaştırabilsinler;",
      "suleymaniye": "Müminlerin imanları kat kat artsın diye onların kalplerine iç huzuru vermiş olan odur. Göklerin ve yerin orduları Allah'ındır[1]. Allah daima bilen ve doğru kararlar verendir.",
      "ates": "O, imanlarına iman katsınlar diye mü'minlerin kalblerine huzur indirdi. Göklerin ve yerin askerleri Allah'ındır. Allah bilendir, hüküm ve hikmet sahibidir."
    },
    {
      "number": 4588,
      "numberInSurah": 5,
      "transliteration": "Liyudkhilal mu'mineena walmu'minaati jannaatin tajree min tahtihal anhaaru khaalideena feehaa wa yukaffira 'anhum saiyi aatihim; wa kaana zaalika 'indal laahi fawzan 'azeemaa",
      "diyanet": "İnanan erkek ve kadınları, içinde temelli kalacakları, içlerinden ırmaklar akan cennetlere koyar, onların kötülüklerini örter. Allah katında büyük kurtuluş işte budur.",
      "ozturk": "İnanmış erkekleri ve inanmış kadınları, altlarından ırmaklar akan cennetlere sokması içindir bu. Sürekli kalıcıdırlar orada. Ve onların çirkin davranışlarını örtüp gizlemesi içindir. İşte bu, Allah katında çok büyük bir kurtuluş ve eriştir.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Mü'minleri ve mü'mineleri ebediyyen içinde kalmak üzere altından ırmaklar akar Cennetlere koymak ve kabahatlerini taraflarından keffaretleyip örtmek için ki Allah yanında bu bir fevz-i azim bulunuyor.",
      "islamoglu": "Böyle yapmıştır ki, mü'min erkek ve mü'min kadınları zemininden ırmaklar çağlayan cennetlere alsın da, orada yerleşip kalsınlar; ve onların günahlarının üstünü çizsin: ve zaten bu Allah katında büyük bir başarıdır.",
      "bulac": "(Bütün bunlar,) Mü'min erkekleri ve mü'min kadınları, içinde ebedi kalıcılar olmak üzere, altından ırmaklar akan cennetlere sokması ve kötülüklerini örtüp bağışlaması içindir. İşte bu, Allah katında 'büyük kurtuluş ve mutluluk'tur.",
      "esed": "ve Allah, mümin erkek ve kadınları, mesken olarak, içinden ırmakların geçtiği bahçelere kabul etsin ve (geçmişte işledikleri kötü) fiilleri silsin; bu, Allah katında gerçekten büyük bir kurtuluştur.",
      "suleymaniye": "Allah (bunları) mümin erkeklerle mümin kadınları, ölümsüz olarak kalmak üzere, içlerinden ırmaklar akan cennetlere sokmak ve onların kötü işlerini örtmek için[1] yaptı. Bu, Allah katında büyük bir başarıdır[2].",
      "ates": "(Allah işini böyle hikmetle çevirir, mü'minlerin gönüllerine huzur verir, onlara görünmez askerleriyle yardım eder) Ki inanan erkekleri ve inanan kadınları, altlarından ırmaklar akan, içinde ebedi kalacakları cennetlere soksun, onların kötülüklerini de örtsün. Gerçekten bu, Allah katında büyük bir başarıdır."
    },
    {
      "number": 4589,
      "numberInSurah": 6,
      "transliteration": "Wa yu'azzibal munaafiqeena walmunaafiqaati wal mushrikeena walmushrikaatiz zaaanneena billaahi zannas saw'; 'alaihim daaa'iratus saw'i wa ghadibal laahu 'alaihim wa la'anahum wa a'adda lahum jahannama wa saaa' at maseeraa",
      "diyanet": "İnananlara yardım etmez diye Allah'a kötü sanıda bulunan ikiyüzlü erkek ve kadınlara, puta tapan erek ve kadınlara Allah azabetsin; kötü sanıları kendi baslarına gelsin! Allah onlara gazabetmiş, onları lanetlemiş ve cehennemi kendilerine hazırlamıştır. Ne kötü dönüş yeridir!",
      "ozturk": "Ve Allah hakkında kötü sanılar besleyen erkek münafıklarla kadın münafıklara ve erkek putperestlerle kadın putperestlere, o kötülük girdabı başlarına dönesilere azap etsin diyedir bu. Allah onlara öfkelenmiş, onları lanetlemiş ve kendilerine cehennem hazırlamıştır. Kötü bir varış yeridir o.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Ve o Allah'a su-i zan eden Münafıkları ve Münafıkaları ve Müşrikleri ve Müşrikeleri, o kötülük kirdabı başlarına dönesileri ta'zib etmek için ki Allah onlara gadab etmiş, la'net etmiş ve kendilerine Cehennemi hazırlamıştır, ona gidiş de ne fenadır!",
      "islamoglu": "Yine O (diler) ki, Allah hakkında çirkin tasavvurlara sahip münafık erkekler ve münafık kadınları, müşrik erkekler ve müşrik kadınları cezalandırsın; onlar fenalığın girdabını boylasın: zira Allah onlara gazap etmiş ve rahmetinden dışlamıştır. İşte onlar için hazırlamıştır cehennemi; ve orası ne kötü bir son duraktır.",
      "bulac": "Bir de; kötü bir zan ile zanda bulunan münafık erkeklerle münafık kadınları ve müşrik erkeklerle müşrik kadınları azablandırması için. O kötülük çemberi, tepelerine insin. Allah, onlara karşı gazablanmış, onları lanetlemiş ve onlara cehennemi hazırlamıştır. Varacakları yer ne kötüdür.",
      "esed": "Ve (Allah) ikiyüzlü erkek ve kadınları ve Allah'tan başkasına ilahlık yakıştıran erkek ve kadınları (öteki dünyada) azaba uğrat(mayı dile)miştir. Bunların tümü Allah hakkında kötü, uygunsuz düşünceler taşırlar. Kötülük onları her taraftan kuşatır ve Allah'ın gazabına uğrarlar. O, (rahmetinden) onları dışlamış ve onlar için cehennemi hazırlamıştır. Ne kötü bir varış yeridir orası!",
      "suleymaniye": "Bunları bir de Allah hakkında kötü zanlar besleyen münafık erkeklerle münafık kadınlara ve müşrik erkeklerle müşrik kadınlara[1] azap etmek için yaptı. Besledikleri kötü zanlar[2], dönüp dolaşıp başlarına gelsin! Allah onlara öfkelenmiş, onları lanetlemiş /dışlamış ve onlar için cehennemi hazırlamıştır. Orası ne kötü bir varış yeridir[3]!",
      "ates": "Allah hakkında kötü zanda bulunan münafık erkeklere ve münafık kadınlara; (Allah'a) ortak koşan erkeklere ve ortak koşan kadınlara da azabetsin. (Onların, müslümanlar için istedikleri) Kötü olaylar, kendi başlarına gelsin. Allah, onlara gazabetmiş, onları la'netlemiş ve onlara cehennemi hazırlamıştır. Orası da ne kötü bir yerdir!"
    },
    {
      "number": 4590,
      "numberInSurah": 7,
      "transliteration": "Wa lillaahi junoodus samaawaati wal ard; wa kaanal laahu 'azeezan hakeema",
      "diyanet": "Göklerdeki ve yerdeki ordular Allah'ındır. Allah güçlü olandır. Hakim olandır.",
      "ozturk": "Yalnız Allah'ındır göklerin ve yerin orduları. Azîz'dir Allah, Hakîm'dir.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Allahındır evet, o Göklerin ve Yerin bütün orduları ve Allah, bir aziz hakim bulunuyor",
      "islamoglu": "Evet, göklerin ve yerin bütün orduları Allah'a aittir: ama zaten Allah mutlak izzet, her hükmünde tam isabet sahibidir.",
      "bulac": "Göklerin ve yerin orduları Allah'ındır. Allah, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Göklerin ve yerin bütün güçleri Allah'a aittir ve Allah kudret sahibidir, hikmet sahibidir!",
      "suleymaniye": "Göklerin ve yerin orduları Allah'ındır[1]. Allah, daima üstün olan ve doğru kararlar verendir.",
      "ates": "Göklerin ve yerin askerleri Allah'ındır. Allah azizdir, hakimdir."
    },
    {
      "number": 4591,
      "numberInSurah": 8,
      "transliteration": "Innaaa arsalnaaka shaahi danw wa mubashshiranw wa nazeera",
      "diyanet": "Doğrusu seni şahit, müjdeci ve uyarıcı olarak gönderdik. Ey insanlar, siz de Allah'a ve Peygamberine inanasınız, ona yardım edesiniz, O'na saygı gösteresiniz ve O'nu sabah akşam tesbih edesiniz.",
      "ozturk": "Şu bir gerçek ki, biz seni, bir tanık, bir müjdeleyici ve bir uyarıcı olarak gönderdik.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Elhak biz seni hem bir şahid gönderdik hem bir mübeşşir hem bir nezir",
      "islamoglu": "(Ey Peygamber!) Elbet Biz seni bir şahit, bir müjdeci ve bir uyarıcı olarak gönderdik.",
      "bulac": "Şüphesiz, biz seni bir şahid, bir müjde verici ve bir uyarıcı olarak gönderdik.",
      "esed": "Gerçek şu ki (ey Muhammed,) Biz seni (hakikatin) bir şahidi, bir müjdeci ve bir uyarıcı olarak gönderdik.",
      "suleymaniye": "Biz seni şahit, müjdeci ve uyarıcı olarak gönderdik[1].",
      "ates": "Biz seni, şahid, müjdeleyici ve uyarıcı olarak gönderdik."
    },
    {
      "number": 4592,
      "numberInSurah": 9,
      "transliteration": "Litu minoo billaahi wa Rasoolihee wa tu'azziroohu watuwaqqiroohu watusabbi hoohu bukratanw wa aseelaa",
      "diyanet": "Doğrusu seni şahit, müjdeci ve uyarıcı olarak gönderdik. Ey insanlar, siz de Allah'a ve Peygamberine inanasınız, ona yardım edesiniz, O'na saygı gösteresiniz ve O'nu sabah akşam tesbih edesiniz.",
      "ozturk": "Allah'a ve resulüne inanasınız, O'nu destekleyesiniz, O'nu yüce bilesiniz ve sabah-akşam O'nu tespih edesiniz diye.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Ki Allaha ve Resulüne iyman edesiniz de bunu takviye ve tevkır edip ona sabah akşam tesbih edesiniz",
      "islamoglu": "Şu nedenle ki (ey insanlar); Allah'a ve Elçisine inanasınız, O'nu(n davasını) destekleyip O'na saygıda kusur etmeyesiniz ve sabah akşam O'nun yüceliğini dillendiresiniz.",
      "bulac": "Ki Allah'a ve Resulü'ne iman etmeniz, O'nu savunup desteklemeniz, O'nu en içten bir saygıyla yüceltmeniz ve sabah akşam O'nu (Allah'ı) tesbih etmeniz için.",
      "esed": "ki siz (ey insanlar,) Allah'a ve Elçisi'ne inanasınız, O'nun izzetini takdir edesiniz, O'na saygı gösteresiniz ve sabahtan akşama O'nun şanını yüceltesiniz.",
      "suleymaniye": "Bunu, Allah'a ve resulüne /elçisinin getirdiğine[1] inanıp güvenesiniz, Allah'ın değerini bilesiniz, onu yüceltesiniz, kuşluk ile öğle vaktinde ve ikindide ona ibadet edesiniz diye yaptık[2].",
      "ates": "Ki Allah'a ve Resulüne inanasınız, O'nu(n dinini) destekleyesiniz. Ona saygı gösteresiniz ve sabah akşam O'nu tesbih ed(ip şanını yücelt)esiniz..."
    },
    {
      "number": 4593,
      "numberInSurah": 10,
      "transliteration": "Innal lazeena yubaayi'oonaka innamaa yubaayi'oonal laaha yadul laahi fawqa aydehim; faman nakasa fainnamaa yuankusu 'alaa nafsihee wa man awfaa bimaa 'aahada 'alihul laaha fasa yu'teehi ajran 'azeemaa",
      "diyanet": "Şüphesiz sana baş eğerek ellerini verenler (biat edenler), Allah'a baş eğip el vermiş sayılırlar. Allah'ın eli onların ellerinin üstündedir. Verdiği bu sözden dönen, ancak kendi aleyhine dönmüş olur. Allah'a verdiği sözü yerine getirene, Allah büyük ecir verecektir.",
      "ozturk": "O seninle el tutuşup sözleşenler var ya, onlar gerçekte Allah ile bey'atleşiyorlar. Allah'ın eli onların ellerinin üstündedir. Kim ahdi bozar, döneklik ederse kendi aleyhine döneklik etmiş olur. Ve kim Allah'a verdiği sözde vefalı davranırsa, Allah ona büyük bir ödül verecektir.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Her halde sana biy'at edenler mahza Allaha biy'at ederler, Allahın eli onların elinin üstündedir, onun için her kim cayarsa sırf kendi aleyhine cayar, her kim de Allaha ahid verdiği şeyi iyfa ederse o da ona yarın bir ecri azim verecektir",
      "islamoglu": "Sana biat edenler gerçekte yalnız Allah'a biat etmişlerdir: Allah'ın (yardım) eli, onların (biat için kenetlenen) elleri üzerindedir: Bundan böyle kim ahdinden dönerse, iyi bilsin ki o sadece kendi aleyhine dönmüş olur; kim de Allah'a verdiği ahde sadık kalırsa, O ona muhteşem bir ödül ihsan edecektir.",
      "bulac": "Şüphesiz sana biat edenler, ancak Allah'a biat etmişlerdir. Allah'ın eli, onların ellerinin üzerindedir. Şu halde, kim ahdini bozarsa, artık o, ancak kendi aleyhine ahdini bozmuş olur. Kim de Allah'a verdiği ahdine vefa gösterirse, artık O da, ona büyük bir ecir verecektir.",
      "esed": "Sana bağlılıklarını bildirenler, Allah'a bağlılıklarını göstermiş olurlar. Allah'ın eli onların elleri üzerindedir. O halde, kim ahdini bozarsa yalnızca kendi aleyhine bozmuş olur ve kim Allah'a karşı taahhüdüne uyarsa (Allah) ona büyük bir ödül ihsan edecektir.",
      "suleymaniye": "Sana biat edenler /bağlılık sözleşmesi yapanlar aslında Allah'a biat etmiş olurlar. Allah'ın eli onların elleri üstündedir. Artık kim sözünden cayarsa sadece kendi aleyhine caymış olur. Kim de Allah'a karşı üstlendiği yükümlülüğü tam olarak yerine getirirse Allah ona büyük bir ödül verecektir[1].",
      "ates": "Sana bi'at edenler (İslam uğrunda ölünceye kadar savaşmak üzere sana söz verenler), gerçekte Allah'a bi'at etmektedirler. Allah'ın eli, onların ellerinin üzerindedir. Kim ahdini bozarsa, kendi aleyhine bozmuş olur. Ve kim Allah'a verdiği sözü tutarsa Allah ona büyük bir mükafat verecektir."
    },
    {
      "number": 4594,
      "numberInSurah": 11,
      "transliteration": "Sa yaqoolu lakal mukhal lafoona minal-A'raabi shaighalatnaaa amwaalunaa wa ahloonaa fastaghfir lanaa; yaqooloona bi alsinatihim maa laisa fee quloobihim; qul famany yamliku lakum minal laahi shai'an in araada bikum darran aw araada bikum naf'aa; bal kaanal laahu bimaa ta'maloona Khabeeraa",
      "diyanet": "Bedevilerin savaştan geri kalmış olanları, sana: \"Bizi mallarımız ve ailelerimiz alıkoydu. Allah'tan bizim bağışlanmamızı dile\" diyecekler. Dilleriyle, gönüllerinde bulunmayanı söylerler; de ki: \"Allah size bir zarar gelmesini dilerse, yahut bir fayda elde etmenizi dilerse, O'na karşı kimin gücü bir şeye yeter? Kaldı ki, Allah yaptıklarınızdan haberdardır.\"",
      "ozturk": "Bedevilerden, geri bırakılmış olanlar sana şöyle diyecekler: \"Bizleri, mallarımız ve ailelerimiz oyaladı. O halde bizim için Allah'tan af dile.\" Onlar, kalplerinde olmayan şeyi dilleriyle söylüyorlar. De ki: \"Allah size bir zarar dilerse, yahut bir yarar murat ederse, O'nun sizin için dilediğine kim engel olabilir?\" Doğrusu şu ki, Allah, sizin yaptıklarınızdan haberdardır.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Yakında diyecek sana o a'rabilerden geri bırakılanlar ki: \"bizleri mallarımız ve ailelerimiz oyaladı, onun için bize istiğfar ediver!\" Kalblerinde olmıyan şey'i ağızlariyle söyliyecekler, de ki şimdi hakkınızda Allahdan kim bir şey'e malik olabilir eğer size bir zarar irade buyurur yahud bir menfeat irade buyurursa? Doğrusu Allah ne yapıyorduğunuza habir bulunuyor",
      "islamoglu": "Geride kalan bedeviler, \"Mallarımız ve çocuklarımız bizi (sana katılmaktan) alıkoydu; artık Allah'tan bizim için af dile!\" diyecekler. Onlar kalplerinde olmayan şeyi dile getiriyorlar. De ki: \"Peki, şayet Allah size bir zarar vermeyi veya bir yarar sağlamayı dilemiş olsa, O'nun sizin için takdir ettiği şeye kim engel olabilir? Elbette hiç kimse! Ki zaten Allah yaptıklarınızdan ayrıntısıyla haberdardır.",
      "bulac": "Bedevilerden geride bırakılanlar, sana diyecekler ki: \"Bizi mallarımız ve ailelerimiz meşgul etti. Bundan dolayı bizim için mağfiret dile.\" Onlar, kalplerinde olmayan şeyi dilleriyle söylüyorlar. De ki: \"Şimdi Allah, size bir zarar isteyecek ya da bir yarar dileyecek olsa, sizin için Allah'a karşı kim herhangi bir şeyle güç yetirebilir? Hayır, Allah yaptıklarınızı haber alandır.\"",
      "esed": "Geride kalan bedeviler sana: \"Mallarımız ve ailelerimiz(e bakma mecburiyeti) bizi (gelmekten) alıkoydu; öyleyse (ey Muhammed,) Allah'tan bizim için mağfiret dile!\" diyecekler. (Böylece) onlar kalplerinde olmayan bir şeyi dile getiriyorlar. De ki: \"Allah size bir zarar vermek veya yarar sağlamak isterse, kim Allah'ın istediği bir şeyi geri çevirebilir? Hayır, (kimse çeviremez) ama Allah yaptıklarınızdan tamamiyle haberdardır!",
      "suleymaniye": "Taşralı Araplardan geride kalanlar[1]: \"Bizi, mallarımız ve ailelerimiz meşgul etti; o yüzden bizim için Allah'tan bağışlanma dile[2]!\" diyeceklerdir. Onlar kalplerinde olmayan şeyi dilleriyle söylüyorlar. De ki: \"Peki, Allah size bir zarar vermek isterse ya da size bir fayda sağlamak isterse ona karşı sizin için kim ne yapabilir[3]?\" Hayır; Allah yaptığınız her şeyden haberdardır.",
      "ates": "Göçebe Araplardan geri bırakılanlar, sana diyecekler ki: \"Mallarımız ve çocuklarımız bizi, (seninle beraber gelmekten) alıkoydu. Bizim için mağfiret dile.\" Onlar, dilleriyle kalblerinde olmayan bir şeyi söylüyorlar. De ki: \"Allah size bir zarar vermek istemiş, yahut size bir yarar vermek istemiş olsa Allah'ın, sizin için dilediğine kim engel olabilir? Hayır, Allah yaptıklarınızı haber almaktadır.\""
    },
    {
      "number": 4595,
      "numberInSurah": 12,
      "transliteration": "Bal zanantum al lany yanqalibar Rasoolu walmu'minoona ilaaa ahleehim abadanw wa zuyyina zaalika fee quloobikum wa zanantum zannnas saw'i wa kuntum qawmam booraa",
      "diyanet": "Aslında siz, Peygamberin ve inananların, ailelerine bir daha dönmeyeceklerini sanmıştınız. Bu, gönüllerinize güzel görünmüştü de kötü sanıda bulunmuştunuz. Hayırsız bir topluluk oldunuz.",
      "ozturk": "Siz sanmıştınız ki, resul de müminler de ailelerine bir daha asla dönmeyecekler. Bu düşünce kalplerinizde süslendi de çirkin bir sanıya saplandınız ve mahvolmuş bir topluluk haline geldiniz.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Doğrusu siz, Peygamber ve mü'minler ebeden ailelerine dönemiyecekler zannettiniz ve bu, kalblerinizde allandı pullandı kötü zanna düştünüz de düşkün bir kavm oldunuz a.",
      "islamoglu": "Aksine sizler, Rasul'ün ve mü'minlerin bir daha asla ailelerine kavuşamayacaklarını zannetmiştiniz; ve böyle düşünmek size pek cazip görünmüştü. İşte böyle berbat bir zanna kapıldınız da, sonunda kredisi tükenmiş bir toplum olup çıktınız.",
      "bulac": "Hayır, siz Peygamberin ve mü'minlerin, ailelerine ebedi olarak bir daha dönmeyeceklerini zannettiniz; bu, kalplerinizde çekici kılındı ve kötü bir zan ile zanda bulundunuz da, yıkıma uğramış bir topluluk oldunuz.",
      "esed": "Siz zannettiniz ki Elçi ve müminler bir daha ailelerine ve akrabalarına dönemeyecekler ve bu, kalplerinize güzel göründü. Siz (bu tür) haince düşüncelere kapıldınız, çünkü her zaman güzelliklerden yoksun bir topluluk oldunuz!\"",
      "suleymaniye": "Aslında siz, Allah'ın elçisinin ve müminlerin ailelerine asla dönemeyeceklerini zannetmiştiniz[1]. Bu, kalplerinize süslü gösterildi. Kötü zanda bulundunuz ve kaybetmiş bir topluluk haline geldiniz.",
      "ates": "Herhalde siz sandınız ki Elçi ve mü'minler, bir daha ailelerine dönmeyecekler. Bu (düşünce) gönüllerinizde süslendirildi, (size güzel gösterildi,) kötü zanda bulundunuz ve helaki hak etmiş bir topluluk oldunuz."
    },
    {
      "number": 4596,
      "numberInSurah": 13,
      "transliteration": "Wa mal lam yu'mim billaahi wa Rasoolihee fainnaaa a'tadnaa lilkaafireena sa'eeraa",
      "diyanet": "Allah'a ve Peygamberine kim inanmamışsa bilsin ki, şüphesiz Biz, inkarcılar için çılgın alevli cehennemi hazırlamışızdır.",
      "ozturk": "Kim Allah'a ve resulüne iman etmezse bilsin ki biz, inkârcılar için alevli bir ateş hazırladık.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Her kim Allaha ve Resulüne inanmazsa bilsin ki biz, kafirler için bir çılgın ateş hazırlamışızdır",
      "islamoglu": "Ama kim Allah ve Rasulüne inanmazsa, iyi bilsin ki Biz inkarcılar için kışkırtılmış bir ateş hazırlamışızdır.",
      "bulac": "Kim Allah'a ve Resulü'ne iman etmezse, (bilsin ki) gerçekten Biz, kafirler için çılgınca yanan bir ateş hazırlamışızdır.",
      "esed": "Allah'a ve Elçisi'ne inanmayanlara gelince, Biz bu tür bütün hakikat inkarcıları için yakıcı bir ateş hazırlamışızdır!",
      "suleymaniye": "Kim Allah'a ve elçisine inanıp güvenmezse bilsin ki biz kafirler için alevli bir ateş hazırladık[1].",
      "ates": "Kim Allah'a ve Elçisine inanmazsa bilsin ki, biz, kafirler için alevli bir ateş hazırlamışızdır."
    },
    {
      "number": 4597,
      "numberInSurah": 14,
      "transliteration": "Wa lillaahii mulkus samaawaati wal ard; yaghfiru limany yashaaa'u wa yu'azzibu many yashaaa'; wa kaanal laahu Ghafoorar Raheemaa",
      "diyanet": "Göklerin ve yerin hükümranlığı Allah'ındır. O, dilediğini bağışlar, dilediğine azabeder. Allah bağışlayandır, merhamet edendir.",
      "ozturk": "Göklerin ve yerin mülkü Allah'ındır! Dilediğini affeder, dilediğine azap eder. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Ve Allahındır hep o göklerin, yerin mülkü. Kimine diler mağfiret buyurur, kimine de diler azab eyler ve Allah bir gafur, rahim bulunuyor.",
      "islamoglu": "Göklerin ve yerin hükümranlığı Allah'a aittir;  O dilediğini bağışlar, dilediğini de cezalandırır: Ama Allah zaten tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Göklerin ve yerin mülkü Allah'ındır; dilediğine mağfiret eder, dilediğini azablandırır. Allah, çok bağışlayan, çok esirgeyendir.",
      "esed": "Göklerin ve yerin hakimiyeti Allah'ındır. O, dilediğini bağışlar, dilediğini azaba uğratır ve O, gerçekten çok bağışlayıcıdır, bir rahmet kaynağıdır.",
      "suleymaniye": "Göklerde ve yerde tüm yetkiler Allah'ındır[1]. O, bağışlanmayı hak edeni bağışlar, azabı hak edene de azap eder[2]. Allah, bağışlayan ve ikramı bol olandır[3].",
      "ates": "Göklerin ve yerin mülkü Allah'ındır. O, dilediğini bağışlar, dilediğine azab eder. Allah bağışlayandır, esirgeyendir."
    },
    {
      "number": 4598,
      "numberInSurah": 15,
      "transliteration": "Sa yaqoolul mukhalla foona izan talaqtum ilaa maghaanima litaakhuzoohaa zaroonaa nattabi'kum yureedoona any yubaddiloo Kalaamallaah; qul lan tattabi'oonaa kazaalikum qaalal laahu min qablu fasa yaqooloona bal tahsudoonanna; bal kaanoo laa yafqahoona illaa qaleela",
      "diyanet": "Savaştan geri kalmış olanlar, siz ganimetleri almaya giderken: \"Bırakın, biz de sizinle gelelim\" diyeceklerdir. Onlar Allah'ın sözünü değiştirmek isterler. De ki: \"Bize uymayacaksınız; Allah sizin için önceden böyle buyurmuştur.\" Size: \"Hayır, bizi çekemiyorsunuz\" diyecekler. Aksine, kendileri ancak pek az söz anlayan kimselerdir.",
      "ozturk": "Geri bırakılanlar, ganimetleri almak üzere gittiğiniz zaman şöyle diyecekler: \"İzin verin, biz de size uyalım!\" Onlar Allah'ın kelamını değiştirmek istiyorlar. De ki: \"Bize asla uyamazsınız! Allah önceden de böyle buyurmuştu.\" Bu kez şöyle diyecekler: \"Hayır, siz bizi kıskanıyorsunuz.\" İşin doğrusu şu ki, onlar çok az anlıyorlar/onlar, az bir kısmı hariç, anlamıyorlar.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Yakında diyecek ki o geri bırakılanlar -sizler bir takım ganimetlere koştuğunuz vakıt onları almak için- \"bırakın bizi arkanızdan gelelim\", Allahın kelamını tebdil etmek istiyecekler, de ki: Siz bizim arkamızdan asla gelmiyeceksiniz, hakkınızda bundan evvel Allah böyle buyurdu, ona da diyecekler ki: Hayır bizi kıskanıyorsunuz, hayır ince anlamazdırlar anlayışları az.",
      "islamoglu": "Yakın gelecekte, ganimet vaad eden bir savaşa çıktığınızda, (şimdi) geride kalanlar, \"Bırakın bizi de arkanızdan gelelim!\" diyecekler; Allah'ın sözünü (böylece) değiştirmek isteyecekler. De ki: \"(Bu kez) asla bizimle gelmeyeceksiniz; böyle olacak, (zira) Allah daha önce (ganimet hakkında) konuşmuştu.\" Bunun üzerine onlar \"Asla, aksine siz bizi çekemiyorsunuz\" diyecekler. Yoo, bilakis onlar kıt anlayışlı kimselerdir.",
      "bulac": "(Savaştan) Geride bırakılanlar, siz ganimetleri almaya gittiğiniz zaman diyeceklerdir ki: \"Bizi bırakın da sizi izleyelim.\" Onlar, Allah'ın kelamını değiştirmek istiyorlar. De ki: \"siz, kesin olarak bizim izimizden gelemezsiniz. Allah, daha evvel böyle buyurdu.\" Bunun üzerine: \"Hayır, bizi kıskanıyorsunuz\" diyecekler. Hayır, onlar pek az anlayan kimselerdir.",
      "esed": "Siz (ey müminler,) ganimet vaad eden bir savaşa katılmak için yola çıktığınız zaman (daha önce) geride kalmış olanlar: \"Bırakın sizinle gelelim!\" diyecekler; Allah'ın Sözünü değiştirmek iste(diklerini böylece gösterecek)ler. De ki: \"Bizimle hiçbir zaman gelemeyeceksiniz. Allah daha önce (ganimetleri kimin kazanacağını) bildirmiştir\". Bunun üzerine onlar: \"Hayır, aslında bizi(m ganimetten alacağımız payı) kıskanıyorsunuz!\" diye (kendilerinden emin bir şekilde) cevap verecekler. Hayır, (tersine) onlar hakikati çok az kavrayabilirler!",
      "suleymaniye": "Geride kalanlar, ganimetleri[1] almak için yola çıktığınız zaman \"Bırakın bizi de size tabi olalım.\" diyeceklerdir. Onlar Allah'ın sözünü değiştirmek istiyorlar. Sen de ki: \"Asla bize tabi olamayacaksınız. (Çünkü) Daha önce Allah'ın böyle bir sözü vardır[2].\" Onlar ise: \"Hayır, siz bizi kıskanıyorsunuz.\" diyeceklerdir. Aslında onlar söylenenlerin sadece pek azını kavrarlar.",
      "ates": "O geri bırakılanlar, ganimetleri almak için gittiğiniz zaman: \"Bizi bırakın, sizinle beraber gelelim,\" diyecekler. Onlar, Allah'ın sözünü değiştirmek istiyorlar. De ki: \"Siz, bizimle gelemezsiniz. Allah, önceden böyle buyurdu.\" Onlar: \"Bizi çekemiyorsunuz\" diyecekler. Hayır, onlar, pek az anlarlar."
    },
    {
      "number": 4599,
      "numberInSurah": 16,
      "transliteration": "Qul lilmukhallafeena minal A'raabi satud'awna ilaa qawmin ulee baasin shadeedin tuqaati loonahum aw yuslimoona fa in tutee'oo yu'tikumul laahu ajran hasananw wa in tatawallaw kamaa tawallaitum min qablu yu'azzibkum 'azaaban aleemaa",
      "diyanet": "Bedevilerden geri kalmış olanlara de ki: \"güçlü kuvvetli bir millete karşı, onlar müslüman olana kadar savaşmaya çağrılacaksanız; eğer itaat ederseniz Allah size güzel ecir verir, ama daha önce döndüğünüz gibi yine dönecek olursanız sizi can yakan bir azaba uğratır.\"",
      "ozturk": "Bedevilerden, geri bırakılmış olanlara de ki: \"Siz yakında çok zorlu savaş veren bir kavimle çarpışmaya çağrılacaksınız. Ya onlarla çarpışırsınız, yahut onlar Müslüman olurlar. Eğer itaat ederseniz, Allah size güzel bir ödül verecektir. Yok eğer önceden döndüğünüz gibi yüz çevirirseniz, Allah sizi acıklı bir azapla cezalandırır.\"",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "De ki o geri bırakılan a'rabilere: siz ileride şiddetli harb ehli bir kavme çağırılacaksınız, onlara muharebe edersiniz yahud müsliman olurlar. Eğer itaat ederseniz o vakıt Allah size güzel bir ecir verir ve eğer bundan evvel yaptığınız gibi aksine giderseniz sizi elim bir azab ile ta'zib eyler",
      "islamoglu": "Geride kalan şu bedevilere de ki: \"Gelecekte ezici gücü olan toplum(lar)la mücadeleye çağrılacaksınız; onlarla (sonuna dek) savaşacaksanız ya da onlar teslim olacaklar. İşte siz eğer bu çağrıya uyarsanız, Allah size güzel bir karşılık verecek; yok eğer şimdi yaptığınız gibi geri durursanız, O sizi umduğunuzdan mahrum bırakarak terkedilmişliğin şiddetli acısını tattıracaktır.",
      "bulac": "Bedevilerden geride bırakılanlara de ki: \"Siz yakında zorlu savaşçı olan bir kavme çağrılacaksınız; onlarla (ya) savaşırsınız ya da (onlar) müslüman olurlar. Bu durumda eğer itaat ederseniz, Allah, size güzel bir ecir verir; eğer bundan önce sırt çevirdiğiniz gibi (yine) sırt çevirirseniz, sizi acı bir azab ile azablandırır.\"",
      "esed": "Arkada kalan bu bedevilere de ki: \"Yakında çok güçlü bir topluma karşı (savaşmaya) çağrılacaksınız, onlarla (siz ölünceye) yahut onlar teslim oluncaya kadar savaşacaksınız. Ve sonra, (bu çağrıya) uyarsanız Allah size güzel bir mükafat ihsan edecek ama şimdi olduğu gibi (yine) vazgeçerseniz sizi şiddetli bir cezaya çarptıracaktır\".",
      "suleymaniye": "Taşralı Araplardan geride kalanlara de ki: \"Siz yakında savaş gücü yüksek bir topluluğa karşı çağrılacaksınız. Ya onlarla savaşırsınız ya da onlar barış girişiminde bulunurlar[1]. Bu çağrıya içten boyun eğerseniz Allah size güzel bir ödül verir. Daha önce yüz çevirdiğiniz gibi[2] yine yüz çevirirseniz sizi acıklı bir azaba uğratır[3].",
      "ates": "O geride kalan göçebe Araplara de ki: \"Siz yakında çok kuvvetli bir kavme karşı savaşmaya davet edileceksiniz, onlarla (ya) dövüşürsünüz, yahut (onlar) müslüman olurlar. Eğer itaat ederseniz, Allah size güzel bir mükafat verir; (yok) eğer önceden döndüğünüz gibi yine dönerseniz, size acı bir şekilde azab eder."
    },
    {
      "number": 4600,
      "numberInSurah": 17,
      "transliteration": "Laisa 'alal a'maa harajunw wa laa 'alal a'raji harajunw wa laa 'alal mareedi haraj' wa many yutil'il laaha wa Rasoolahoo yudkhilhu jannaatin tajree min tahtihal anhaaru wa many yatawalla yu'azzibhu 'azaaban aleemaa",
      "diyanet": "Ama, gözleri görmeyen kimse savaşa gelmezse ona bir sorumluluk yoktur; topala ve hastaya da sorumluluk yoktur. Kim Allah'a ve peygamberine itaat ederse, Allah onu, içlerinden ırmaklar akan cennetlere koyar. Kim yüz çevirirse, onu can yakıcı azaba uğratır.",
      "ozturk": "Köre zorlama yoktur, topala zorlama yoktur, hastaya da zorlama yoktur. Kim Allah'a ve resulüne itaat ederse, Allah onu altından ırmaklar akan cennetlere koyar. Kim de yüz çevirirse, Allah onu acıklı bir azapla cezalandırır.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "A'maya harec yok, aksağa da harec yok, hastaya da harec yok. Bununla beraber her kim Allaha ve Resulüne itaat eylerse onu altından ırmaklar akan Cennetlere kor ve her kim aksine giderse onu da elim bir azab ile ta'zib eyler.",
      "islamoglu": "Gözleri görmeyene, ayağı sakat olana ve hastaya (Allah yolunda savaşamadığı için) bir sorumluluk yoktur; ama kim Allah'a ve Rasulü'ne itaat ederse, onu zemininden ırmaklar çağlayan cennetlere koyacağız, kim de yüz çevirirse elim bir azab ile cezalandıracağız.",
      "bulac": "Kör olana güçlük (sorumluluk) yoktur, topal olana güçlük yoktur, hasta olana da güçlük yoktur. Kim Allah'a ve Resulü'ne itaat ederse, (Allah) onu, altından ırmaklar akan cennetlere sokar. Kim de sırt çevirirse, onu acı bir azab ile azablandırır.",
      "esed": "Körün, topalın ve hastanın (Allah yolunda savaşmaktan uzak kalmalarından dolayı) bir sorumlulukları yoktur; ama her kim (fiilen veya kalben) Allah'ın ve Elçisi(nin çağrısı)na uyarsa Allah onu içinden ırmakların geçtiği cennetlere sokacaktır; kim de yüz çevirirse onu büyük bir azaba çarptıracaktır.",
      "suleymaniye": "(Savaşa gitmemeleri hususunda) Köre bir sıkıntı yoktur, topala bir sıkıntı yoktur, hastaya da bir sıkıntı yoktur. Kim Allah'a ve elçisine gönülden boyun eğerse Allah onu, içlerinden ırmaklar akan cennetlere sokar[1]. Kim de yüz çevirirse onu acıklı bir azaba uğratır[2].",
      "ates": "Köre güçlük yoktur, topala güçlük yoktur, hastaya güçlük yoktur. (Bunlar savaşa katılmak zorunda değillerdir.) Kim Allah'a ve Elçisine ita'at ederse (Allah) onu, altından ırmaklar akan cennetlere sokar. Kim de yüz çevirirse onu da acı bir azaba uğratır."
    },
    {
      "number": 4601,
      "numberInSurah": 18,
      "transliteration": "Laqad radiyal laahu 'anil mu'mineena iz yubaayi 'oonaka tahtash shajarati fa'alima maa fee quloobihim fa anzalas sakeenata 'alaihim wa asaa bahum fat han qareebaa",
      "diyanet": "Allah inananlardan, ağaç altında sana baş eğerek el verirlerken, and olsun ki hoşnut olmuştur. Gönüllerinde olanı da bilmiş, onlara güvenlik vermiş, onlara yakın bir zafer ve ele geçirecekleri bol ganimetler bahşetmiştir. Allah, güçlü olandır, Hakim olandır.",
      "ozturk": "Yemin olsun, Allah müminlerden, o ağacın altında sana bey'at ettikleri sırada hoşnut olmuştur. Onların gönüllerindekini bilmiş, üzerlerine huzur ve sükûn indirmiş ve kendilerine yakın bir fetih nasip etmiştir.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Hakıkaten Allah o mü'minlerden razıy oldu, ağacın altında sana biy'at ederlerken, ki kalblerindekini bildi de üzerlerine o sekineti indirdi ve kendilerine bir yakın fethi sevab verdi",
      "islamoglu": "Doğrusu Allah, o ağacın altında sana biat edenlerden razı olmuştur; üstelik O onların kalbinden geçenleri de bilmekteydi; işte bu yüzden onlara iç huzuru indirdi ve kendilerini yaklaşan bir fetihle ödüllendirdi;",
      "bulac": "Andolsun, Allah, sana o ağacın altında biat ederlerken mü'minlerden razı olmuştur, kalplerinde olanı bilmiş ve böylece üzerlerine 'güven duygusu ve huzur' indirmiştir ve onlara yakın bir fethi sevap (karşılık) olarak vermiştir.",
      "esed": "(Ey Muhammmed!) O ağacın altında sana bağlılıklarını bildiren müminlerden Allah razı olmuştu, çünkü onların kalplerinden geçeni biliyordu; böylece Allah, onlara bir iç huzuru bağışladı ve yakında gerçekleşecek bir zafer(in müjdesi) ile onları ödüllendirdi",
      "suleymaniye": "O ağacın altında sana biat ettiklerinde /bağlılık sözleşmesi yaptıklarında, Allah o müminlerden razı oldu. Onların kalplerinde olanı bildi de onlara iç huzuru verdi ve onları yakın bir fetih ile ödüllendirdi[1].",
      "ates": "Allah şu mü'minlerden razı olmuştur ki onlar, ağacın altında sana bi'at ediyorlardı, Allah onların gönüllerinden geçeni bildiği için onların üzerine huzur ve güven indirdi ve onlara yakın bir fetih verdi."
    },
    {
      "number": 4602,
      "numberInSurah": 19,
      "transliteration": "Wa maghaanima kaseera tany yaakhuzoonahaa; wa kaanal laahu 'Azeezan Hakeemaa",
      "diyanet": "Allah inananlardan, ağaç altında sana baş eğerek el verirlerken, and olsun ki hoşnut olmuştur. Gönüllerinde olanı da bilmiş, onlara güvenlik vermiş, onlara yakın bir zafer ve ele geçirecekleri bol ganimetler bahşetmiştir. Allah, güçlü olandır, Hakim olandır.",
      "ozturk": "Alacakları birçok ganimetler de nasip etmiştir. Allah Azîz'dir, Hakîm'dir.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Bir çok da ganimetleri ki onları alacaklar ve Allah bir aziz, hakim bulunuyor",
      "islamoglu": "bir de elde edecekleri sayısız ganimetle... Ve zaten Allah her işini mükemmel yapar, her hükmünde tam isabet kaydeder.",
      "bulac": "Ve alacakları birçok ganimetleri de. Allah, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "ve elde edecekleri birçok savaş ganimeti (ile); çünkü Allah gerçekten kudret ve hikmet Sahibidir.",
      "suleymaniye": "Alacakları çok miktarda ganimetlerle de...[1] Allah, daima üstün olan ve doğru kararlar verendir.",
      "ates": "Yine onlara alacakları birçok ganimetler bahş eyledi. Allah üstündür, hüküm ve hikmet sahibidir."
    },
    {
      "number": 4603,
      "numberInSurah": 20,
      "transliteration": "Wa'adakumul laahu ma ghaanima kaseeratan taakhuzoo nahaa fa'ajjala lakum haazihee wa kaffa aydiyan naasi 'ankum wa litakoona aayatal lilmu'mineena wa yahdiyakum siraatam mustaqeema",
      "diyanet": "Allah size, ele geçireceğiniz bol bol ganimetler vadetmiştir. İnananlar için bir belge olması, sizi doğru yola eriştirmesi için bunları size hemen vermiş ve insanların size uzanan ellerini önlemiştir.",
      "ozturk": "Allah size, elde edeceğiniz birçok ganimetler vaat etti. Şunu da size aceleden verdi ve insanların ellerini de sizden uzak tuttu ki bu, inananlara bir ibret olsun ve Allah sizi dosdoğru yola kılavuzlasın.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Size Allah bir çok ganimetler va'd buyurdu, onları alacaksınız, şimdilik bunu size peşin verdi ve sizden o nasın ellerini çekti ki mü'minlere bir ayet olsun ve sizi doğru bir caddeye çıkarsın",
      "islamoglu": "Allah size elde edeceğiniz daha bir çok ganimet vaad eti: nitekim O size olan bu ikramını öne almış ve insanların elini üzerinizden çekmiştir ki, hem mü'minler için bir belge olsun, hem de sizi dosdoğru bir yola yöneltsin.",
      "bulac": "Allah, alacağınız daha birçok ganimetleri size va'detti, bunu size hemencecik verdi ve insanların ellerini sizden çekti ki, (bu,) mü'minler için bir ayet olsun ve sizi dosdoğru bir yola yöneltsin.",
      "esed": "(Ey müminler!) Allah size daha birçok savaş ganimeti vaad etti. O, bu (dünyevi kazanç)ları önceden size ihsan etmiş ve (düşman) toplumun ellerini üzerinizden çektirmiştir ki (sizden sonra gelenlere) bu (iç huzurunuz) bir örnek olsun ve Allah hepinizi dosdoğru yola iletsin.",
      "suleymaniye": "Allah size alacağınız birçok ganimeti daha vaad etti[1] ama bunu (Hayber zaferini) sizin için önceledi de o insanların (Mekkelilerin) elini üzerinizden çekti[2] ki inanıp güvenenler için bir ayet /bir gösterge olsun ve sizi (hedefe götürecek) dosdoğru bir yola yönlendirsin.",
      "ates": "Allah size elde edeceğiniz birçok ganimetler va'detti. Şimdilik size bu (Hudeybiye Barışı)nı verdi. İnsanların ellerini sizden çekti ki bu, inananlara bir ibret olsun ve (Allah) sizi dosdoğru yola iletsin."
    },
    {
      "number": 4604,
      "numberInSurah": 21,
      "transliteration": "Wa ukhraa lam taqdiroo 'alaihaa qad ahaatal laahu bihaa; wa kaanal laahu 'alaa kulli shai'in qadeera",
      "diyanet": "Bundan başka, sizin gücünüzün yetmediği fakat Allah'ın sizin için sakladığı ganimetler de vardır. Allah her şeye Kadir olandır.",
      "ozturk": "Sizin güç yetireceğiniz başka ganimetler de vardır. Allah onları kuşatmış bulunuyor. Allah, her şey üzerinde Kadîr'dir.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Bir diğerini daha ki ona henüz eliniz irmedi, fakat Allah onu ihata buyurmuştur, daha da Allah her şeye kadir bulunuyor",
      "islamoglu": "Ama bir diğer (ikramı) daha var ki, onu sizin havsalanız almasa da, Allah onu (sonsuz ilmiyle) kuşatmıştır: ve zaten Allah'ın kudreti her şeyin üstündedir.",
      "bulac": "Ve (daha) başka (nice nimetler de, ki) siz henüz onlara güç yetirmiş değilsiniz (ama) gerçekten Allah, onları kuşatmıştır. Allah, her şeye güç yetirendir.",
      "esed": "Hala kavrayışınız dışında bulunan (ama) Allah'ın şimdiden (sizin için) hazırladığı daha başka (kazançlar da) var çünkü Allah dilediğini yapma gücüne sahiptir.",
      "suleymaniye": "Hesaplamadığınız daha niceleri (fetih ve ganimetler) de var[1]. Allah onları kuşatma altına almıştır. Allah her şeye bir ölçü koyandır.",
      "ates": "(Size) başka (ganimetler) de söz vermiştir ki henüz onları ele geçiremediniz fakat Allah onları kuşatmış (sizin için ayırmış)tır. Allah her şeyi yapabilir."
    },
    {
      "number": 4605,
      "numberInSurah": 22,
      "transliteration": "Wa law qaatalakumul lazeena kafaroo la wallawul adbaara summa laa yajidoona waliyanw-wa laa naseeraa",
      "diyanet": "İnkar edenler sizinle savaşsalardı yüzgeri döneceklerdi. Sonra bir dost ve yardımcı da bulamayacaklardı.",
      "ozturk": "Eğer küfredenler sizinle savaşsalardı, sırtlarını dönüp kaçacaklardı. Sonra, bir dost da bir yardımcı da bulamazlardı.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Eğer o küfredenler sizinle çarpışa idiler mutlak arkalarını döneceklerdi, sonra da ne bir veliy bulabileceklerdi ne de bir nasir",
      "islamoglu": "Eğer inkarda direnenler size karşı savaşırlarsa, arkalarını dönüp kaçacaklar, ardından da ne samimi bir dost, ne de sağlam bir destekçi bulacaklardır.",
      "bulac": "Kafir olanlar, sizinle savaşmış olsalardı, arkalarını dönüp kaçarlardı; sonra, ne bir veli (koruyucu dost), ne bir yardımcı bulamazlardı.",
      "esed": "Ve (şimdi,) eğer hakikati inkara şartlanmış olanlar, size karşı savaşa girerlerse muhakkak arkalarını döner(ek kaçar)lar ve ne kendilerini koruyacak ne de yardım edecek kimse bulamazlar.",
      "suleymaniye": "Kafirlik edenler (Mekkeli müşrikler) sizinle savaşsalardı kesinlikle sırtlarını dönüp kaçarlardı. Sonra kendilerine bir veli /bir yakın ve yardım edecek birini de bulamazlardı[1].",
      "ates": "Eğer kafirler sizinle savaşsalardı, arkalarına dön(üp kaç)arlardı, sonra ne bir koruyucu, ne de bir yardımcı bulabilirlerdi."
    },
    {
      "number": 4606,
      "numberInSurah": 23,
      "transliteration": "Sunnatal laahil latee qad khalat min qablu wa lan tajida lisunnatil laahi tabdeelaa",
      "diyanet": "Allah'ın önceden gelip geçmişlere uyguladığı yasası budur. Allah'ın yasasında değişme bulamazsın.",
      "ozturk": "Bu, Allah'ın öteden beri işleyip duran yolu-yöntemidir. Allah'ın yol ve yönteminde hiçbir değişme bulamazsın.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Allahın öteden beri cereyan edegelen sünneti, Allahın o sünnetine bir tebdil de bulamazsın",
      "islamoglu": "Allah'ın sünneti geçmişten bu güne hep böyledir: ve sen Allah'ın sünnetinde bir değişme bulamazsın.",
      "bulac": "(Bu,) Allah'ın öteden beri sürüp giden sünnetidir. Sen Allah'ın sünnetinde kesinlikle bir değişiklik bulamazsın.",
      "esed": "Allah'ın yöntemi öteden beri hep böyledir ve siz Allah'ın yönteminde hiçbir değişme bulamazsınız!",
      "suleymaniye": "Allah'ın öteden beri uyguladığı sünneti /yasası budur. Allah'ın sünnetinde bir değişme bulamazsın[1].",
      "ates": "Bu, Allah'ın öteden beri süregelen yasasadır. Allah'ın yasasında bir değişme bulamazsın."
    },
    {
      "number": 4607,
      "numberInSurah": 24,
      "transliteration": "Wa Huwal lazee kaffa aydiyahum 'ankum wa aydiyakum 'anhum bibatni Makkata mim ba'di an azfarakum 'alaihim; wa kaanal laahu bimaa ta'maloona Baseera",
      "diyanet": "Sizi onlara üstün kıldıktan sonra, Mekke bölgesinde, onların ellerini sizden, sizin ellerinizi onlardan geri tutan, savaşı önleyen O'dur. Allah yaptıklarınızı görendir.",
      "ozturk": "O odur ki, sizi onlara galip getirdikten sonra Mekke'nin göbeğinde onların ellerini sizden, sizin ellerinizi de onlardan uzak tuttu. Allah, yapmakta olduklarınızı iyice görmektedir.",
      "juz": 26,
      "page": 514,
      "sajda": false,
      "elmali": "Ve O'dur ki onların ellerini sizden, sizin ellerinizi de onlardan çekti. Mekke deresinde onlara karşı size zafer vermişken, hem Allah, her ne yaparsanız basir bulunuyor.",
      "islamoglu": "Sizi onlara galip getirdikten sonra, Mekke vadisinde onların ellerini sizden ve sizin ellerinizi de onlardan çeken O'dur: ve zaten Allah yaptığınız her şeyi görmektedir.",
      "bulac": "Onlara karşı size zafer verdikten sonra, Mekke'nin göbeğinde ellerini sizden ve sizin de ellerinizi onlardan çeken O'dur. Allah, yaptıklarınızı hakkıyla görendir.",
      "esed": "Sizi onlara muzaffer kıldıktan sonra Mekke vadisinde onların ellerini sizin üzerinizden, sizin ellerinizi de onların üzerinden çeken O'dur; ve Allah yapmış olduğunuz her şeyi görmektedir.",
      "suleymaniye": "Mekke'nin yanı başında sizi onlara üstün kıldıktan sonra onların elini sizden, sizin elinizi de onlardan çektiren odur[1]. Allah ne yaptığınızı daima görendir.",
      "ates": "Mekke'nin göbeğinde, sizi onlara galip getirdikten sonra onların ellerini sizden, sizin ellerinizi onlardan çeken O'dur. Allah, yaptıklarınızı görmektedir."
    },
    {
      "number": 4608,
      "numberInSurah": 25,
      "transliteration": "Humul lazeena kafaroo wa saddookum 'anil-Masjidil-Haraami walhadya ma'koofan any yablugha mahillah; wa law laa rijaalum mu'minoona wa nisaaa'um mu'minaatul lam ta'lamoohum an tata'oohum fatuseebakum minhum ma'arratum bighairi 'ilmin liyud khilal laahu fee rahmatihee many yashaaa'; law tazayyaloo la'azzabnal lazeena kafaroo minhum 'azaaban aleema",
      "diyanet": "Onlar inkar edenlerdir, sizi Mescidi Haram'ı ziyaretten ve bağlı kurbanları yerlerine gitmekten alıkoyanlardır. Eğer, oradaki henüz tanımadığınız inanmış erkeklerle inanmış kadınları bilmeyerek ezmek suretiyle üzüntüye kapılmanız ihtimali olmasaydı Allah savaşı önlemezdi. Allah, dilediklerine rahmet etmek için böyle yapmıştır. Eğer inananlarla inkarcılar birbirinden ayrılmış olsalardı, inkar edenleri can yakıcı bir azaba uğratırdık.",
      "ozturk": "Onlar o kişilerdir ki, küfre sapıp sizi Mescid-i Haram'dan geri çevirdiler, bekletilen kurbanlık hediyelerin, yerlerine ulaşmasına engel oldular. Eğer kendilerini tanımadığınız için çiğneyeceğiniz ve bu bilgisizlik yüzünden üzüntü ve kınayışla karşılaşacağınız inanmış erkeklerle inanmış kadınlar olmasaydı, iş başka türlü olurdu. Böyle olması, Allah'ın, dilediğini rahmetine sokması içindir. Onlar birbirlerinden ayrılmış olsalardı, inkâra sapanları acıklı bir azapla cezalandırırdık.",
      "juz": 26,
      "page": 514,
      "sajda": false,
      "elmali": "Onlar o küfredip de sizi Mescidi haramdan ve durdurulmakta bulunan hediyyeleri mahalline varmaktan men'eden kimselerdir, eğer kendilerini bilmediğiniz bir takım mü'min erkekler ve mü'mine kadınları bilmiyerek çiğneyip de şanınıza o yüzden şeyn gelecek olmasa idi, Allah dilediğini rahmetine koyacağı için, eğer onlar çekilebilselerdi elbette içlerinden o küfredenleri elim bir azaba düçar ederdik",
      "islamoglu": "(Doğrudur), inkarda direnenler, sizi Mescid-i Haram'a girmekten alıkoyanlar ve kurbanlarınızın yerine ulaşmasını engelleyenler hep onlardır; ama keşke şu istemeden (haklarını) çiğneme ve bilmeden kendileri yüzünden büyük bir yanlışa düşme ihtimaliniz bulunan, üstelik henüz tanımadığınız mü'min erkekler ve kadınlar (Mekke'de) olmasalardı; Allah dilediğini rahmetiyle kuşatmak için böyle yaptı; eğer onlar seçilip ayrılsalardı, elbet onlar içerisinden küfürde direnenleri (sizin elinizle) şiddetli bir cezaya çarptırırdık.",
      "bulac": "Ki onlar, inkar ettiler, sizi Mescid-i Haram'dan ve durdurulmakta (bekletilmekte) olan hediyeleri (kurbanları), yerlerine varmaktan alıkoydular. Eğer kendilerini bilmediğiniz mü'min erkekler ve mü'min kadınları, bilgisizlik dolayısıyla darmadağın edip de bu yüzden size 'dayanılmaz bir sıkıntı' dokunmayacak olsaydı (o zaman durum farklı olurdu. Durumunun böyle olması,) Allah'ın dilediğini rahmetine sokması içindir. Eğer (karışık yaşayan mü'minler), seçilip ayrılmış olsalardı, muhakkak içlerinden inkar edenleri acı bir azab ile azablandırırdık.",
      "esed": "(Düşmanlarınızı sizin elinizden almam, onların hatırı için değildir, çünkü) onlar, hakikati inkara şartlanmış olan, sizi Mescid-i Haram'dan alıkoyan ve kurbanlarınızın yerine ulaşmasına engel olanlardır. İstemeden çiğneyip geçebileceğiniz ve bilmeden, kendileri yüzünden büyük bir hata işleyebileceğiniz (Mekke'deki) mümin erkekler ve kadınlar olmasaydı (evet, eğer bunlar olmasaydı şehre savaşarak girmenize izin verilirdi ama savaşmanız yasaklandı) ki Allah (zamanı geldiğinde) dilediğine rahmetini ihsan edebilsin. Eğer onlar, (Bizim rahmetimizi hak edenler ile gazabımıza uğrayanlar, sizin tarafınızdan) ayırt edilebilselerdi içlerinden hakikati inkar edenleri (sizin elinizle) acıklı bir azaba çarptırırdık.",
      "suleymaniye": "Kafirlik eden, Mescid-i Haram'a girmenizi ve bekletilen kurbanların varacağı yere ulaşmasını[1] engelleyen onlardır. Bilmediğiniz mümin erkeklerle mümin kadınları, bilmeden ezip geçecek ve bundan dolayı zor duruma düşecek olmasaydınız (Allah size Mekke'yi fethettirirdi). Ama Allah, tercih ettiğine ikramda bulunmak için böyle yaptı. Eğer (müminlerle kafirler) birbirlerinden ayrılmış olsalardı onlardan kafirlik edenleri kesinlikle acıklı bir azaba uğratırdık.",
      "ates": "Onlar öyle kimselerdir ki inkar ettiler, sizin Mescid-i Haram'ı ziyaret etmenize ve bekletilen kurbanların yerlerine varmasına engel oldular. Eğer orada, kendilerini bilmediğiniz için tepeleyeceğiniz ve bilmeyerek tepelemenizden ötürü, kınanacağınız inanmış erkekler ve inanmış kadınlar olmasaydı (Allah sizin savaşmanıza engel olmazdı. Böyle yaptı) ki Allah, dilediğini rahmetine soksun. Şayet (inananlar ve inanmayanlar) birbirinden ayrılmış olsalardı elbette onlardan inkar edenleri, acı bir azaba çarptırırdık."
    },
    {
      "number": 4609,
      "numberInSurah": 26,
      "transliteration": "Iz ja'alal lazeena kafaroo fee quloobihimul hamiyyata hamiyyatal jaahiliyyati fa anzalal laahu sakeenatahoo 'alaa Rasoolihee wa 'alal mu mineena wa alzamahum kalimatat taqwaa wa kaanooo ahaqqa bihaa wa ahlahaa; wa kaanal laahu bikulli shai'in Aleema",
      "diyanet": "İnkar edenler, gönüllerindeki cahiliyye çağının asabiyet ateşini ateşlendirdiklerinde, Allah, Peygamberine ve inananlara huzur indirdi; onların takva sözünü tutmalarını sağladı. Onlar, bu söze layık ve ehil kimselerdi. Allah her şeyi bilmektedir.",
      "ozturk": "İnkâr edenler, kalplerine öfkeli taassubu, o cahiliye taassubunu yerleştirmişlerdi. Allah ise huzur ve mutluluğunu resulünün, inananların üstüne indirmişti. Onları, takva kelimesine bağlı tutmuştu. Zaten onlar buna layık ve ehil idiler. Allah her şeyi çok iyi bilmektedir.",
      "juz": 26,
      "page": 514,
      "sajda": false,
      "elmali": "O küfredenler kalblerinde o hamiyyeti; Cahiliyye hamiyyetini kaynattığı sıra, ki o vakıt Allah Resulünün ve mü'minlerin üzerine sekinetini indirdi ve onlara kelime-i tekvayı ilzam buyurdu, onlar da ona ehakk-u ehl idiler, evet, Allah her şeye alim bulunuyor.",
      "islamoglu": "Hani, inkarda direnenlerin kalbini malum gurur -cahiliyye gurur- doldururken, Allah, Elçisine ve mü'minlere iç huzuru bahşetmiş ve onların sorumlu davranma sözüne sadık kalmalarını sağlamıştı: zira onlar buna fazlasıyla layık ve ehil idiler; ve zaten Allah da her şeyi hakkıyla bilendi.",
      "bulac": "Hani o inkar edenler, kendi kalplerinde, 'öfkeli soy koruyuculuğu'nu (hamiyeti), cahiliyenin 'öfkeli soy koruyuculuğunu' kılıp kışkırttıkları zaman, hemen Allah; elçisinin ve mü'minlerin üzerine '(kalbi teskin eden) güven ve yatışma duygusunu' indirdi ve onları \"takva sözü\" üzerinde 'kararlılıkla ayakta tuttu.\" Zaten onlar da, buna layık ve ehil idiler. Allah, her şeyi hakkıyla bilendir.",
      "esed": "Hakikati inkara şartlanmış olanlar kalplerinde küstahça bir büyüklük duygusu -cahiliyye ürünü bir duygu- taşırken Allah (da) Elçisi'ne ve müminlere iç huzuru (nimetini) ihsan etmiş ve onlara Allah'a karşı sorumluluk duygusu aşılamıştır; çünkü onlar bu (ilahi armağana) en çok layık olanlardı ve onu pekala hak etmişlerdi. Ve Allah her şeyi tam bilendir.",
      "suleymaniye": "Kafirlik edenler kalplerindeki taassubu; cahiliye taassubunu harekete geçirdikleri sırada Allah, elçisine ve müminlere, tarafından bir iç huzuru verdi[1] ve takva sözüne /yanlışlardan sakınma sözüne onların sıkıca bağlı kalmalarını sağladı. Onlar, buna pek layık ve ehildiler. Allah her şeyi bilendir.",
      "ates": "O zaman inkar edenler, kalblerine öfke ve gayreti, o cahiliyye (çağının) öfke ve gayretini koymuşlardı, Allah da Elçisine ve mü'minlere huzur ve güvenini indirdi; onları takva kelimesine (sebata ve ahde vefaya) bağladı. Zeten onlar, buna layık ve ehil idiler. Allah, her şeyi bilendir."
    },
    {
      "number": 4610,
      "numberInSurah": 27,
      "transliteration": "Laqad sadaqal laahu Rasoolahur ru'yaa bilhaqq, latadkhulunnal Masjidal-Haraama in shaaa'al laahu aamineena muhalliqeena ru'oosakum wa muqassireena laa takhaafoona fa'alima maa lam ta'lamoo faja'ala min dooni zaalika fathan qareebaa",
      "diyanet": "And olsun ki Allah, Peygamberinin rüyasının gerçek olduğunu tasdik eder. Ey inananlar! Siz, Allah dilerse, güven içinde, başlarınızı tıraş etmiş veya saçlarınızı kısaltmış olarak, korkmadan Mescidi Haram'a gireceksiniz. Allah, sizin bilmediğinizi bilir. Size, bundan başka, yakın zamanda bir zafer verecektir.",
      "ozturk": "Yemin olsun ki Allah, resulüne o rüyayı hak olarak doğru çıkarmıştır. Allah dilerse, başlarınızı tıraş etmiş, saçlarınızı kısaltmış olarak güven içinde, korku duymadan Mescid-i Haram'a mutlaka gireceksiniz. Allah, sizin bilmediğinizi bildi de bundan önce size yakın bir fetih nasip etti.",
      "juz": 26,
      "page": 514,
      "sajda": false,
      "elmali": "Şanına kasem olsun ki Allah hakikaten Resulüne o rü'yayı hakkıyle sadık gösterdi, şanına kasem olsun ki inşaallah Mescidi harama emniyyetler içinde, başlarınızı kazıtarak, kırkarak, korkunuz olmıyarak sureti kat'iyyede gireceksiniz, fakat sizin bilmediğiniz şeyleri bildi de ondan önce yakın bir fetih yaptı",
      "islamoglu": "Doğrusu Allah, gördüğü rüyayı gerçekleştirmek suretiyle Elçisini tasdik etmiştir: Elbet Allah dilerse Mescid-i Haram'a güven içerisinde, başlarınız tıraşlı veya kısa kesilmiş olarak ve asla korkuya kapılmadan gireceksiniz: çünkü O sizin bilmediğinizi bilmektedir ve bundan ayrı olarak yakında gerçekleşecek bir fetih takdir etmiştir.",
      "bulac": "Andolsun Allah, elçisinin gördüğü rüyanın hak olduğunu doğruladı. Eğer Allah dilerse, mutlaka siz Mescid-i Haram'a güven içinde, saçlarınızı tıraş etmiş, (kiminiz de) kısaltmış olarak (ve) korkusuzca gireceksiniz. Fakat Allah, sizin bilmediğinizi bildi, böylece bundan önce size yakın bir fetih (nasib) kıldı.",
      "esed": "Allah, Elçisi'nin sadık rüyasını gerçekleştirmiştir. Allah dilerse, Mescid-i Haram'a güven içinde, başlarınız traşlı yahut saçlarınız kısa kesilmiş olarak ve hiçbir korkuya kapılmadan mutlaka girersiniz çünkü O, sizin bilmediğinizi (her zaman) bilmektedir ve (sizin için,) bunun yanısıra, yakında gerçekleşecek bir zafer takdir etmiştir.",
      "suleymaniye": "Allah, elçisini, onun rüyasının[1] gerçekliğini kesinlikle onayladı. Allah gerekli desteği verirse[2] güven içinde, kiminiz saçlarını kazıtmış, kiminiz de kısaltmış olarak[3] ve korkmadan Mescid-i Haram'a mutlaka gireceksiniz. Ama Allah sizin bilmediğinizi bildiğinden[4], rüyanın gerçekleşmesinin öncesinde, yakın bir fethe /Mekke'nin fethine imkan verecektir.",
      "ates": "Andolsun, Allah, Elçisinin rüyasını doğru çıkardı. Allah dilerse, başlarınızı (kökten) traş ederek ve(ya) saçlarınızı kısaltarak, korkmadan, güven içinde Mescid-i Haram'a gireceksiniz. Allah sizin bilmediğinizi bildi, bundan önce size yakın bir fetih verdi."
    },
    {
      "number": 4611,
      "numberInSurah": 28,
      "transliteration": "Huwal lazeee arsala Rasoolahoo bilhudaa wa deenil haqqi liyuzhirahoo 'alad deeni kullih; wa kafaa billaahi Shaheeda",
      "diyanet": "Bütün dinlerden üstün kılmak üzere, Peygamberini, doğruluk rehberi Kuran ve hak din ile gönderen O'dur. Şahit olarak Allah yeter.",
      "ozturk": "O, resulünü hidayet ve hak dinle gönderdi ki, o dini tüm dinlere üstün kılsın. Tanık olarak Allah yeter!",
      "juz": 26,
      "page": 514,
      "sajda": false,
      "elmali": "O odur ki Resulünü hidayet rehberi ve hak dini ile gönderdi, onu her dinin üstüne çıkarmak için, şahid olarak da Allah yeter",
      "islamoglu": "O Elçi'sini doğru yol rehberliği ve hak din ile göndermiştir ki, böylece (hak) Din'i tamamıyla ortaya çıkarıp bildirmiş olsun: işte (buna) şahit olarak Allah yeter.",
      "bulac": "Ki O, elçilerini hidayetle ve hak din ile, diğer bütün dinlere karşı üstün kılmak için gönderdi. Şahid olarak Allah yeter.",
      "esed": "O, Elçisini rehberliği ve hak dini (yayma görevi) ile göndermişti ki, bu (dini) öteki bütün (batıl) dinlere üstün kılsın; ve hiç kimse Allah kadar (hakikate) şahitlik yapamaz.",
      "suleymaniye": "Dinini, bütün dinlere hakim kılmak için[1] Elçisini bu rehber (Kur'an) ve hak din[2] ile gönderen Allah'tır. Şahit olarak Allah yeter.",
      "ates": "O, Elçisini hidayet ve hak dinle gönderdi ki, o (hak di)ni, bütün dinlere üstün kılsın. Şahid olarak Allah yeter."
    },
    {
      "number": 4612,
      "numberInSurah": 29,
      "transliteration": "Muhammadur Rasoolul laah; wallazeena ma'ahooo ashiddaaa'u 'alal kuffaaari ruhamaaa'u bainahum taraahum rukka'an sujjadany yabtaghoona fadlam minal laahi wa ridwaanan seemaahum fee wujoohihim min asaris sujood; zaalika masaluhum fit tawraah; wa masaluhum fil Injeeli kazar'in akhraja shat 'ahoo fa 'aazarahoo fastaghlaza fastawaa 'alaa sooqihee yu'jibuz zurraa'a liyagheeza bihimul kuffaar; wa'adal laahul lazeena aamanoo wa 'amilus saalihaati minhum maghfiratanw wa ajran 'azeemaa",
      "diyanet": "Muhammed Allah'ın elçisidir. Onun beraberinde bulunanlar, inkarcılara karşı sert, birbirlerine merhametlidirler. Onları rükua varırken, secde ederken, Allah'tan lütuf ve hoşnudluk dilerken görürsün. Onlar, yüzlerindeki secde izi ile tanınırlar. İşte bu, onların Tevrat'ta anlatılan vasıflarıdır. İncil'de de şöyle vasıflandırılmışlardı: Filizini çıkarmış, onu kuvvetlendirmiş, kalınlaşmış, gövdesi üzerine dikilmiş, ekincilerin hoşuna giden ekin gibidirler. Allah böylece bunları çoğaltıp kuvvetlendirmekle inkarcıları öfkelendirir. Allah, inanıp yararlı işler işleyenlere, bağışlama ve büyük ecir vadetmiştir.",
      "ozturk": "Muhammed, Allah'ın resulüdür. Onunla beraber olanlar, inkârcılara karşı çok çetin, kendi aralarında çok sevecendirler/çok merhametlidirler. Sen onları rükû eder, secdeye kapanır halde görürsün. Allah'tan bir lütuf ve hoşnutluk ister dururlar. Görünüşlerine gelince, yüzlerinde secde eseri/izi vardır. Bu onların Tevrat'taki nitelikleri. İncil'deki nitelikleri de şöyle: Tıpkı bir ekin ki filizini çıkarmış, o filizi kuvvetlendirmiş. Filiz kalınlaştı, gövdesi üzerine dikildi. Ziraatçıları da imrendirir/hayran bırakır bu ekin. Allah böyle yapar ki, onlar sayesinde, inkâr edenleri öfkelendirsin. Allah onlardan iman edip barışa/hayra yönelik işler yapanlara bir bağışlanma ve büyük bir ödül vaat etmiştir.",
      "juz": 26,
      "page": 515,
      "sajda": false,
      "elmali": "Muhammed Resulullahdır, onun maıyyetindekiler ise küffara karşı çok çetin, kendi aralarında gayet merhametlidirler. Onları görürsün cemaatle rüku', sücud ederek, Allahdan fadl-u rıdvan isterler. Simaları secde eserinden yüzlerindedir. Bu onların Tevrattaki meselleri. İncildeki meselleri de bir ekin gibidir ki filizini çıkarmış, derken onu kuvvetlendirmiş, derken kalınlaşmış, derken sapları üzerinde bir düze istikamet almış, zürraın hoşuna gidiyor. Onlarla kafirlere gayz vermek için, onlardan iyman edib de salih salih ameller yapanlara Allah hem bir mağfiret va'd buyurdu hem de bir ecr-i azim.",
      "islamoglu": "Muhammed Allah'ın Elçisi'dir ve onun safında olanlar, hakkı inkar edenlere karşı kararlı ve ödünsüz, birbirlerine karşı ise çok merhametlidirler. Onları hep rüku ve secde halinde Allah'ın kerem ve rızasını ararken görürsün; onların nişanları yüzlerindeki secde izleridir. Bu onların Tevrat'taki temsilidir. Bir de onların İncil'teki temsili var: Onlar filiz vermiş tohum gibidir; derken (Allah) o filizi güçlendirir ve kalınlaştırır ki kökü üzerine dimdik dursun da üreticiyi sevindirsin. Böylece O, hakkı inkar edenleri de kinlerine mahkum etmiş olur. (Ne ki) Allah onlardan iman eden ve ıslah edici eylemler ortaya koyanlara sınırsız bir bağış ve büyük bir ödül vaad etmiştir.",
      "bulac": "Muhammed, Allah'ın elçisidir. Ve onunla birlikte olanlar da kafirlere karşı zorlu, kendi aralarında ise merhametlidirler. Onları, rüku edenler, secde edenler olarak görürsün; onlar, Allah'tan bir fazl (lütuf ve ihsan) ve hoşnutluk arayıp isterler. Belirtileri, secde izinden yüzlerindedir. İşte onların Tevrat'taki vasıfları budur. İncil'deki vasıfları ise: Sanki bir ekin; filizini çıkarmış, derken onu kuvvetlendirmiş, derken kalınlaşmış, sonra sapları üzerinde doğrulup boy atmış (ki bu,) ekicilerin hoşuna gider. (Bu örnek,) Onunla kafirleri öfkelendirmek içindir. Allah, içlerinden iman edip salih amellerde bulunanlara bir mağfiret ve büyük bir ecir va'd etmiştir.",
      "esed": "Muhammed Allah'ın Elçisi'dir ve (sadakatle) o'nun yanında olanlar, bütün hakikat inkarcılarına karşı kararlı ve tavizsiz, (ama) birbirlerine karşı merhamet doludurlar. Onların (namazda) eğilerek (ve) yere kapanarak Allah'ın lütuf ve rızasını aradıklarını görürsün. Onların işaretleri, yüzlerindeki secde izleridir. Şu, onların hem Tevrat'taki ve hem de İncil'deki temsilleridir: (Onlar) filiz veren bir tohum gibi(dirler), sonra Allah o (filizi) güçlendirir ki sağlam şekilde büyüsün ve (sonunda) kökü üzerinde dimdik dursun ve üreticileri sevindirsin... (Allah böylece müminleri sağlam ve dayanıklı/dirençli kılar) ki onlar aracılığıyla hakikat inkarcılarını şaşırtsın. (Ama) onlardan inanıp doğru ve yararlı işler yapanlara Allah mağfiret ve büyük bir mükafat vaad etmiştir.",
      "suleymaniye": "Muhammed, Allah'ın elçisidir[1]. Onunla beraber olanlar, kafirler karşısında sarsılmaz[2], kendi aralarında ise pek merhametlidirler[3]. Onları, rüku ve secde ederek /emirlerine boyun eğerek Allah'ın lütfunu ve rızasını ararlarken görürsün. Onları tanıtan belirtiler, Allah'a boyun eğmelerinin etkisinden dolayı yüzlerindedir. Bu, onların Tevrat'taki örneğidir[4]. İncil'deki örnekleri ise filizini çıkarıp güçlendiren, kalınlaşıp sapları üzerinde dik duran ve çiftçileri hayran bırakan bir ekin benzetmesidir[5]. Bu tanımlamalar, Allah'ın, müminler sebebiyle kafirleri sinirlendirmesi içindir. Allah inanıp güvenen ve iyi işler yapan bu kimselere, bağışlanma ve büyük bir ödül vaat etmiştir[6].",
      "ates": "Muhammed Allah'ın elçisidir. Onun yanında bulunanlar, kafirlere karşı katı, birbirlerine karşı merhametlidirler. Onların, rüku' ve secde ederek Allah'ın lutuf ve rızasını aradıklarını görürsün. Yüzlerinde secde izinden nişanları vardır. Onların Tevrat'taki vasıfları ve İncildeki vasıfları da şöyle bir ekin gibidir ki, filizini çıkardı, onu güçlendirdi, kalınlaştı, derken gövdesinin üstüne dikildi, ekincilerin hoşuna gider, onlara karşı kafirleri de öfkelendirir bir duruma geldi. Allah onlardan inanıp iyi işler yapanlara mağfiret ve büyük mükafat va'detmiştir."
    }
  ]
}