{
  "surah": {
    "number": 48,
    "name": "سُورَةُ الفَتۡحِ",
    "englishName": "Al-Fath",
    "englishNameTranslation": "The Victory",
    "turkishName": "Fetih",
    "numberOfAyahs": 29,
    "revelationType": "Medinan",
    "revelationOrder": 111
  },
  "ayahs": [
    {
      "number": 4584,
      "numberInSurah": 1,
      "transliteration": "Innaa fatahnaa laka Fatham Mubeenaa",
      "diyanet": "Doğrusu Biz sana apaçık bir zafer sağlamışızdır.",
      "ozturk": "Şu bir gerçek ki, biz sana apaçık bir fetih nasip ettik.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Elhak biz sana bir fethi mübin açtık",
      "islamoglu": "Elbet sana tartışmasız bir fethin önünü açan Biziz.",
      "bulac": "Şüphesiz, Biz sana apaçık bir fetih verdik.",
      "esed": "Gerçek şu ki (ey Muhammed,) Biz senin için apaçık bir zaferin önünü açtık,",
      "suleymaniye": "Sana, her şeyin önünü açacak[1] bir fethin /Mekke'yi fethin[2] yolunu açtık.",
      "ates": "Biz sana apaçık bir fetih verdik.",
      "hulusi": "Kesinlikle sana öyle bir fetih (görüş açıklığı) verdik ki, (o) Feth-i Mubiyn'dir (apaçık açık hakikati sistemi müşahede)!",
      "bayrakli": "Biz sana apaçık zaferin kapılarını açtık.",
      "elmali_sade": "Doğrusu Biz sana apaçık bir fetih açtık.",
      "cantay": "Biz hakıykat sana (Hudeybiyye musaalehası ile) apaşikar bir feth (-u zafer yolu) açdık.",
      "piris": "Şüphesiz biz, sana apaçık bir fetih verdik.",
      "yildirim": "Biz sana aşikar bir fetih ve zafer ihsan ettik.",
      "safa": "Aslında, sana, apaçık bir Utku verdik.",
      "yuksel": "Biz sana apaçık bir zafer verdik.",
      "aktas": "Biz, sana apaçık bir fethin yolunu açtık.",
      "okuyan": "Şüphesiz ki biz sana (Hudeybiye'de) apaçık bir zafer verdik."
    },
    {
      "number": 4585,
      "numberInSurah": 2,
      "transliteration": "Liyaghfira lakal laahu maa taqaddama min zambika wa maa ta akhkhara wa yutimma ni'matahoo 'alaika wa yahdiyaka siraatam mustaqeema",
      "diyanet": "Allah böylece, senin geçmiş ve gelecek günahlarını bağışlar, sana olan nimetini tamamlar, seni doğru yola eriştirir.",
      "ozturk": "Ki Allah senin günahından geçmiş olanı da gelecek olanı da bağışlasın, nimetini senin üzerinde tamamlasın ve seni dosdoğru bir yola kılavuzlasın.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Ki Allah senin zenbinden geçmişini ve geleceğini mağfiret buyurup üzerindeki ni'metini tamamlıyacak ve seni dosdoğru bir caddeye çıkaracak",
      "islamoglu": "Bu sayede Allah, senin geçmiş ve gelecek tüm hatalarını bağışlayacak; ve sana olan nimetini tamama erdirecek ve seni dosdoğru bir yola yöneltecektir;",
      "bulac": "Öyle ki Allah, senin geçmiş ve gelecek (her) günahını bağışlasın, üzerindeki nimetini tamamlasın ve seni dosdoğru bir yola yöneltsin.",
      "esed": "böylece Allah, senin hem geçmişte hem de gelecekteki bütün hatalarına karşı bağışlayıcılığını gösterecek; ve (böylece) bütün nimetlerini sana verecek ve seni dosdoğru bir yola sevk edecektir;",
      "suleymaniye": "Allah bunu, (Bedir'de) işlediğin önceki ve sonraki günahını bağışlamak[1], sana olan nimetini tamamlamak ve seni (hedefe götürecek) dosdoğru bir yola yöneltmek için yaptı.",
      "ates": "Ki Allah, senin geçmiş ve gelecek günahını bağışlasın (bütün tasalarını gidersin) ve sana olan ni'metini tamamlasın ve seni doğru bir yola iletsin.",
      "hulusi": "Bu yüzden Allah, senin geçmiş ve (fethe rağmen oluşacak) gelecek tüm zenbini (bedenselliğinin doğal getirisi perdeliliklerini) mağfiret eder (örter) ve sana olan nimetini tamamlar; seni, hakikatini yaşama yolunda yürütür!",
      "bayrakli": "Böylece Allah, senin geçmiş ve gelecek bütün hatalarını bağışlayacak, bütün nimetlerini sana verecek ve seni dosdoğru bir yola sevk edecektir.",
      "elmali_sade": "Allah, senin geçmiş ve gelecek kusurlarını bağışlasın, üzerindeki nimetini tamamlasın ve seni dosdoğru bir yola iletsin diye.",
      "cantay": "(Bu), geçmiş ve gelecek günahını Allahın yarlığaması, senin üzerindeki ni'metini tamamlaması, seni (bu sayede) doğru yola iletmesi içindir.",
      "piris": "Allah, geçmiş ve gelecek günahlarını bağışlasın, üzerindeki nimetini tamamlasın ve sana dosdoğru yolu göstersin...",
      "yildirim": "Bu da Allah'ın, senin geçmiş ve gelecek kusurlarını bağışlaması, sana yaptığı ihsan ve in'amı tamamlaması, seni dosdoğru yola hidayet etmesi.",
      "safa": "Allah, geçmiş ve gelecek suçlarını bağışlasın, sana olan nimetini tamamlasın ve seni dosdoğru yola eriştirsin diye.",
      "yuksel": "Ki ALLAH,  geçmiş ve gelecek günahlarını bağışlasın,  sana olan nimetini tamamlasın ve seni doğru yola iletsin.",
      "aktas": "Allah, senin geçmiş ve sonraki suçlarını bağışlasın ve sana nimetini tamamlasın ve seni dosdoğru yola iletsin diye.",
      "okuyan": "Böylece Allah senin geçmiş ve gelecek günahını bağışlayacak,[1] sana olan nimetini tamamlayacak ve seni doğru yola ulaştıracaktır."
    },
    {
      "number": 4586,
      "numberInSurah": 3,
      "transliteration": "Wa yansurakal laahu nasran 'azeezaa",
      "diyanet": "Böylece sana, kimsenin güç yetiremeyeceği bir şekilde yardım eder.",
      "ozturk": "Ve Allah sana onur ve kudret dolu bir yardımla destek verecektir.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Ve nazirsiz bir muzaffariyyet ile seni Allah mansur ve muazzez kılacak",
      "islamoglu": "nihayet Allah seni, saygın ve müstesna bir zafere ulaştıracaktır.",
      "bulac": "Ve Allah, sana 'üstün ve onurlu' bir zaferle yardım etsin.",
      "esed": "ve Allah sana güçlü yardım elini uzatacaktır.",
      "suleymaniye": "Bir de Allah bunu, sana güçlü bir yardımda bulunmak için yaptı.",
      "ates": "Ve Allah sana şanlı bir zafer versin.",
      "hulusi": "Allah seni benzersiz, karşı konulmaz bir zafere erdirir!",
      "bayrakli": "Allah sana, şanlı bir zaferle yardımda bulunacaktır.",
      "elmali_sade": "Ve Allah, eşsiz bir şanlı zafer ile sana yardım etsin.",
      "cantay": "Ve Allahın sana çok şerefli bir muzafferiyyetle yardım etmesi için (dir).",
      "piris": "Ve Allah sana karşı konulmaz bir zaferle yardım etsin...",
      "yildirim": "Ve sana şanlı bir zafer vermesi içindir.",
      "safa": "Ve Allah, üstün bir utkuyla sana yardım etsin diye.",
      "yuksel": "Ve ALLAH seni üstün bir zaferle desteklesin.",
      "aktas": "Ve Allah, sana çok üstün bir zaferle yardım etsin diye.",
      "okuyan": "Sana güçlü bir şekilde yardım edecektir."
    },
    {
      "number": 4587,
      "numberInSurah": 4,
      "transliteration": "Huwal lazeee anzalas sakeenata fee quloobil mu'mineena liyazdaadooo eemaanamma'a eemaanihim; wa lillaahi junoodus samawaati wal ard; wa kaanal laahu 'Aleeman Hakeemaa",
      "diyanet": "İnananların, imanlarını kat kat artırmaları için, kalblerine güven indiren O'dur. Göklerdeki ve yerdeki ordular Allah'ındır. Allah bilendir, Hakim olandır.",
      "ozturk": "O odur ki, müminlerin gönüllerine, imanları beraberinde iman geliştirsinler diye, mutluluk ve huzur indirdi. Yalnız Allah'ındır göklerin ve yerin orduları. Alîm'dir Allah, Hakîm'dir.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "O, odur ki mü'minlerin kalblerine o sekineti indirdi, iymanları üstüne iyman artırsınlar diye. Öyle ya Allah'ındır bütün o Göklerin ve Yerin orduları ve Allah, bir alim, hakim bulunuyor.",
      "islamoglu": "İmanlarına iman katsınlar diye mü'minlerin kalplerine güven ve sükunet bahşeden O'dur; zira göklerin ve yerin bütün orduları Allah'ın emrine amadedir: ve zaten Allah her şeyi bilmektedir, her hükmünde tam isabet sahibidir.",
      "bulac": "Mü'minlerin kalplerine, imanlarına iman katıp arttırsınlar diye, 'güven duygusu ve huzur' indiren O'dur. Göklerin ve yerin orduları Allah'ındır. Allah bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Müminlerin kalplerine sükunet bağışlayan O'dur, ki göklerin ve yerin bütün güçlerinin Allah'a ait bulunduğunu ve Allah'ın her şeyi bilen ve gerçek hikmet Sahibi olduğunu görerek, imanlarını daha da sağlamlaştırabilsinler;",
      "suleymaniye": "Müminlerin imanları kat kat artsın diye onların kalplerine iç huzuru vermiş olan odur. Göklerin ve yerin orduları Allah'ındır[1]. Allah daima bilen ve doğru kararlar verendir.",
      "ates": "O, imanlarına iman katsınlar diye mü'minlerin kalblerine huzur indirdi. Göklerin ve yerin askerleri Allah'ındır. Allah bilendir, hüküm ve hikmet sahibidir.",
      "hulusi": "İmanlarının kat kat artması için, iman edenlerin kalplerine sekine (sükun, güven duygusu) inzal eden \"HU\"dur! Semalar ve arzın orduları Allah içindir! Allah Aliym'dir, Hakiym'dir.",
      "bayrakli": "İmanlarını kat kat arttırmaları için inananların kalplerine huzur ve güven veren O'dur. Göklerin ve yerin orduları Allah'ındır. Allah her şeyi bilir; her işinde hikmet vardır.",
      "elmali_sade": "İmanlarına iman katsınlar diye inananların kalplerine o güveni indiren O'dur. Öyle ya, Allah'ındır bütün o göklerin ve yerin orduları. Allah herşeyi bilendir, hikmet sahibidir.",
      "cantay": "O, mü'minlerin yüreklerine — imanlarını katmerli bir iman ile artırmaları için— sekineti (kuvve-i ma'neviyyeyi) indirendir. Göklerin ve yerin orduları Allahındır. Allah her şey'i hakkıyle bilendir, yegane hukum ve hikmet saahibidir.",
      "piris": "İmanlarına iman katmaları için müminlerin kalplerine huzur indiren O'dur. Göklerin ve yerin orduları Allah'ındır. Allah, alimdir, hakimdir.",
      "yildirim": "İmandaki yakinlerini iyice artırsınlar diye müminlerin kalplerine sekine indiren O'dur. Göklerin ve yerin orduları Allah'ındır. Allah her şeyi hakkıyla bilir, tam hüküm ve hikmet sahibidir.",
      "safa": "O, inananların inançlarını artırması için, yüreklerine bir dinginlik indirmiştir. Göklerin ve yeryüzünün orduları, Allah'ın malıdır. Çünkü Allah, Bilendir; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "O onaylarına onay katmak için iman edenlerin kalbine huzur indirendir. Göklerin ve yerin orduları ALLAH'ındır. ALLAH Bilendir,  Bilgedir.",
      "aktas": "İmanları artsın diye, İman Edenler'in kalbine sükunet indiren O'dur. Göklerin ve yerin güçleri Allah'ındır. Allah, Her Şeyi Bilen'dir, En İyi Hüküm Veren'dir.",
      "okuyan": "İmanlarını imanla artırsınlar[1] diye müminlerin kalplerine güven indiren O'dur.[2]Göklerin ve yerin orduları yalnızca Allah'a aittir.[3]Allah bilendir, doğru hüküm verendir."
    },
    {
      "number": 4588,
      "numberInSurah": 5,
      "transliteration": "Liyudkhilal mu'mineena walmu'minaati jannaatin tajree min tahtihal anhaaru khaalideena feehaa wa yukaffira 'anhum saiyi aatihim; wa kaana zaalika 'indal laahi fawzan 'azeemaa",
      "diyanet": "İnanan erkek ve kadınları, içinde temelli kalacakları, içlerinden ırmaklar akan cennetlere koyar, onların kötülüklerini örter. Allah katında büyük kurtuluş işte budur.",
      "ozturk": "İnanmış erkekleri ve inanmış kadınları, altlarından ırmaklar akan cennetlere sokması içindir bu. Sürekli kalıcıdırlar orada. Ve onların çirkin davranışlarını örtüp gizlemesi içindir. İşte bu, Allah katında çok büyük bir kurtuluş ve eriştir.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Mü'minleri ve mü'mineleri ebediyyen içinde kalmak üzere altından ırmaklar akar Cennetlere koymak ve kabahatlerini taraflarından keffaretleyip örtmek için ki Allah yanında bu bir fevz-i azim bulunuyor.",
      "islamoglu": "Böyle yapmıştır ki, mü'min erkek ve mü'min kadınları zemininden ırmaklar çağlayan cennetlere alsın da, orada yerleşip kalsınlar; ve onların günahlarının üstünü çizsin: ve zaten bu Allah katında büyük bir başarıdır.",
      "bulac": "(Bütün bunlar,) Mü'min erkekleri ve mü'min kadınları, içinde ebedi kalıcılar olmak üzere, altından ırmaklar akan cennetlere sokması ve kötülüklerini örtüp bağışlaması içindir. İşte bu, Allah katında 'büyük kurtuluş ve mutluluk'tur.",
      "esed": "ve Allah, mümin erkek ve kadınları, mesken olarak, içinden ırmakların geçtiği bahçelere kabul etsin ve (geçmişte işledikleri kötü) fiilleri silsin; bu, Allah katında gerçekten büyük bir kurtuluştur.",
      "suleymaniye": "Allah (bunları) mümin erkeklerle mümin kadınları, ölümsüz olarak kalmak üzere, içlerinden ırmaklar akan cennetlere sokmak ve onların kötü işlerini örtmek için[1] yaptı. Bu, Allah katında büyük bir başarıdır[2].",
      "ates": "(Allah işini böyle hikmetle çevirir, mü'minlerin gönüllerine huzur verir, onlara görünmez askerleriyle yardım eder) Ki inanan erkekleri ve inanan kadınları, altlarından ırmaklar akan, içinde ebedi kalacakları cennetlere soksun, onların kötülüklerini de örtsün. Gerçekten bu, Allah katında büyük bir başarıdır.",
      "hulusi": "İmanlı erkek ve kadınları, içinde ebedi kalacakları, altlarından ırmaklar akan cennetlere sokması, onlardan kötülüklerini silmesi içindir. . . İşte bu Allah indinde aziym kurtuluştur!",
      "bayrakli": "Bu, inanmış erkekleri ve inanmış kadınları, içinde süreli olarak kalacakları, içinde ırmaklar akan cennetlere sokması ve onların kötülüklerini gizlemesi içindir. İşte bu, Allah katında çok büyük bir kurtuluştur.",
      "elmali_sade": "Mü'min erkekleri ve mü'min kadınları, sonsuz olarak içinde kalmak üzere altından ırmaklar akan cennetlere koyması ve günahlannı silip bağışlaması için. Bu, Allah katında büyük bir kurtuluştur.",
      "cantay": "(Bütün bu lutuflar) erkek mü'minlerle kadın mü'minleri, altlarından ırmaklar akan cennetlere —içlerinde ebedi ve sermedi olarak — sokmak, onların günahlarını yarlığamak içindir. İşte bu, Allah indinde (sizin) en büyük kurtuluş (unuz) ve seadet (iniz) dir.",
      "piris": "Mü'min erkekleri ve mü'min kadınları, alt kısmından ırmaklar akan, içinde ebedi kalacakları cennetlere girdirsin ve onların kötülüklerini örtsün... İşte bu, Allah katında en büyük kurtuluş ve mutluluktur.",
      "yildirim": "Bu da, Allah'ın mümin erkekleri ve mümin kadınları içinde ebedi kalacakları, içinden ırmaklar akan cennetlere yerleştirmesi, onların günahlarını bağışlaması içindir. Bu, Allah katında büyük bir nailiyettir, büyük bir başarıdır.",
      "safa": "İnanan erkekleri ve inanan kadınları, altlarından ırmaklar akan, sürekli kalacakları cennetlere yerleştirsin ve suçlarını örtsün diye. Allah'ın katında, en büyük başarı, işte budur.",
      "yuksel": "Ve gerçeği onaylayan erkeklerle gerçeği onaylayan kadınları,  içinden ırmaklar akan bahçelere ebedi kalmak üzere soksun ve onların günahlarını örtsün. Elbette bu,  ALLAH'ın katında büyük bir başarıdır.",
      "aktas": "Mü'min erkekleri ve Mü'min kadınları, içinde sürekli kalmak üzere, içinden nehirler akan Cennetlere koymak ve kötülüklerini örtmek içindir. İşte Allah'ın yanında büyük kurtuluş budur.",
      "okuyan": "(Allah) mümin erkeklerle mümin kadınları, içlerinde ebedî kalacakları, altlarından ırmaklar akan cennetlere yerleştirecek ve onların günahlarını örtecektir. İşte bu, Allah katında büyük bir kurtuluştur."
    },
    {
      "number": 4589,
      "numberInSurah": 6,
      "transliteration": "Wa yu'azzibal munaafiqeena walmunaafiqaati wal mushrikeena walmushrikaatiz zaaanneena billaahi zannas saw'; 'alaihim daaa'iratus saw'i wa ghadibal laahu 'alaihim wa la'anahum wa a'adda lahum jahannama wa saaa' at maseeraa",
      "diyanet": "İnananlara yardım etmez diye Allah'a kötü sanıda bulunan ikiyüzlü erkek ve kadınlara, puta tapan erek ve kadınlara Allah azabetsin; kötü sanıları kendi baslarına gelsin! Allah onlara gazabetmiş, onları lanetlemiş ve cehennemi kendilerine hazırlamıştır. Ne kötü dönüş yeridir!",
      "ozturk": "Ve Allah hakkında kötü sanılar besleyen erkek münafıklarla kadın münafıklara ve erkek putperestlerle kadın putperestlere, o kötülük girdabı başlarına dönesilere azap etsin diyedir bu. Allah onlara öfkelenmiş, onları lanetlemiş ve kendilerine cehennem hazırlamıştır. Kötü bir varış yeridir o.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Ve o Allah'a su-i zan eden Münafıkları ve Münafıkaları ve Müşrikleri ve Müşrikeleri, o kötülük kirdabı başlarına dönesileri ta'zib etmek için ki Allah onlara gadab etmiş, la'net etmiş ve kendilerine Cehennemi hazırlamıştır, ona gidiş de ne fenadır!",
      "islamoglu": "Yine O (diler) ki, Allah hakkında çirkin tasavvurlara sahip münafık erkekler ve münafık kadınları, müşrik erkekler ve müşrik kadınları cezalandırsın; onlar fenalığın girdabını boylasın: zira Allah onlara gazap etmiş ve rahmetinden dışlamıştır. İşte onlar için hazırlamıştır cehennemi; ve orası ne kötü bir son duraktır.",
      "bulac": "Bir de; kötü bir zan ile zanda bulunan münafık erkeklerle münafık kadınları ve müşrik erkeklerle müşrik kadınları azablandırması için. O kötülük çemberi, tepelerine insin. Allah, onlara karşı gazablanmış, onları lanetlemiş ve onlara cehennemi hazırlamıştır. Varacakları yer ne kötüdür.",
      "esed": "Ve (Allah) ikiyüzlü erkek ve kadınları ve Allah'tan başkasına ilahlık yakıştıran erkek ve kadınları (öteki dünyada) azaba uğrat(mayı dile)miştir. Bunların tümü Allah hakkında kötü, uygunsuz düşünceler taşırlar. Kötülük onları her taraftan kuşatır ve Allah'ın gazabına uğrarlar. O, (rahmetinden) onları dışlamış ve onlar için cehennemi hazırlamıştır. Ne kötü bir varış yeridir orası!",
      "suleymaniye": "Bunları bir de Allah hakkında kötü zanlar besleyen münafık erkeklerle münafık kadınlara ve müşrik erkeklerle müşrik kadınlara[1] azap etmek için yaptı. Besledikleri kötü zanlar[2], dönüp dolaşıp başlarına gelsin! Allah onlara öfkelenmiş, onları lanetlemiş /dışlamış ve onlar için cehennemi hazırlamıştır. Orası ne kötü bir varış yeridir[3]!",
      "ates": "Allah hakkında kötü zanda bulunan münafık erkeklere ve münafık kadınlara; (Allah'a) ortak koşan erkeklere ve ortak koşan kadınlara da azabetsin. (Onların, müslümanlar için istedikleri) Kötü olaylar, kendi başlarına gelsin. Allah, onlara gazabetmiş, onları la'netlemiş ve onlara cehennemi hazırlamıştır. Orası da ne kötü bir yerdir!",
      "hulusi": "Bir de Esma'sıyla hakikatleri olan Allah hakkında su-i zanda bulunan (O'nu tanrı gibi düşünen) münafık (ikiyüzlü) erkek ve kadınlara, şirk koşan erkek ve kadınlara azabı yaşatması içindir! Zanları yüzünden devranın belası başlarında patlasın! Allah onlara gazap etmiş, onları lanetlemiş (inkarları sonucu hakikati yaşamaktan uzaklaştırmış); onlar için cehennem hazırlamıştır! Ne kötü dönüş yeridir!",
      "bayrakli": "Yine bu, Allah hakkında yanlış düşünceler besleyen münafık erkek ve münafık kadınları, müşrik erkek ve müşrik kadınları cezalandırması içindir. Müslümanlar için bekledikleri kötülük çemberi, başlarına gelsin! Allah onlara gazap etmiş, lanetlemiş ve cehennemi kendilerine hazırlamıştır. Orası ne kötü bir yerdir!",
      "elmali_sade": "Ve Allah hakkında kötü zanda bulunan münafık erkekleri, münafık kadınları, müşrik erkekleri ve müşrik kadınları, o kötülük girdabı başlarına dönesiceleri azaba uğratsın diye. Allah, onlara gazap etmiş, la'net etmiş ve kendilerine cehennemi hazırlamıştır. Ona gidiş de ne kötüdür!",
      "cantay": "(Bir de bu fazl-u keremler) Allaha kötü zanda bulunan erkek münafıklarla kadın münafıkları ve erkek müşriklerle kadın müşrikleri — ki kötü hezimet başlarına gelsin — (bir çok şekil ve nev'ilerde) azablandtrmak için (dir). Allah onlara karşı gazablanmış, onları rahmetinden koğmuşdur. Onlara cehennemi de hazırlamışdır ki varacakları (bu) yer ne kötüdür!",
      "piris": "Allah hakkında kötü zanda bulunan münafık erkeklere ve münafık kadınlara, müşrik erkek ve müşrik kadınlara azap edecektir. Kötülük çemberi tepelerine insin. Allah onlara gazap etmiş, onları lanetlemiş ve onlara cehennemi hazırlamıştır. Varacakları yer ne kötüdür.",
      "yildirim": "Öte yandan, Allah hakkında kötü zanda bulunan münafık erkekler ve münafık kadınlar, müşrik erkek ve müşrik kadınları cezalandırması içindir. Kötülük, onların başlarına dönsün! Allah, onlara gazap etmiş, lanetlemiş ve onlara cehennemi hazırlamıştır. Ne kötü yerdir orası!",
      "safa": "Allah hakkında kötü yakıştırmalar yapan, ikiyüzlü erkekleri ve ikiyüzlü kadınları, ortaklar koşan erkekleri ve ortaklar koşan kadınları cezalandırsın diye. Kötülükleri, kendi başlarına dönsün! Allah, onlara öfkelenmiş, onları lanetlemiş ve onlar için cehennemi hazırlamıştır; ne kötü bir varış yeridir.",
      "yuksel": "Ve ALLAH hakkında kötü düşünceler besleyen ikiyüzlü erkeklerle ikiyüzlü kadınları ve putperest erkeklerle putperest kadınları cezalandırsın. Kötülükleri geri tepecektir. ALLAH onlara gazaplanmış,  onları lanetlemiş ve onlar için cehennemi hazırlamıştır. Orası ne kötü bir dönüş yeridir.",
      "aktas": "Allah; hakkında kötü zanda bulunan münafık erkeklere ve kadınlara, Müşrik[1] erkek ve kadınlara azap etsin. Kötü zanları onların üzerlerine dönsün. Allah, onlara kızdı ve onları lanetledi. Ve onlar için Cehennem'i hazırladı. Ne kötü bir varış yeri.",
      "okuyan": "Allah hakkında kötü zanda bulunan münafık erkeklere ve münafık kadınlara, müşrik erkeklere ve müşrik kadınlara da azap edecektir. (Müslümanlar için bekledikleri) kötülük çemberi, onların (inkârcıların ve münafıkların) başlarına gelsin![1] Allah onlara gazap etmiş, kendilerini lanetlemiş ve cehennemi kendilerine hazırlamış (olacak)tır; ne kötü varış yeridir (orası)!"
    },
    {
      "number": 4590,
      "numberInSurah": 7,
      "transliteration": "Wa lillaahi junoodus samaawaati wal ard; wa kaanal laahu 'azeezan hakeema",
      "diyanet": "Göklerdeki ve yerdeki ordular Allah'ındır. Allah güçlü olandır. Hakim olandır.",
      "ozturk": "Yalnız Allah'ındır göklerin ve yerin orduları. Azîz'dir Allah, Hakîm'dir.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Allahındır evet, o Göklerin ve Yerin bütün orduları ve Allah, bir aziz hakim bulunuyor",
      "islamoglu": "Evet, göklerin ve yerin bütün orduları Allah'a aittir: ama zaten Allah mutlak izzet, her hükmünde tam isabet sahibidir.",
      "bulac": "Göklerin ve yerin orduları Allah'ındır. Allah, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Göklerin ve yerin bütün güçleri Allah'a aittir ve Allah kudret sahibidir, hikmet sahibidir!",
      "suleymaniye": "Göklerin ve yerin orduları Allah'ındır[1]. Allah, daima üstün olan ve doğru kararlar verendir.",
      "ates": "Göklerin ve yerin askerleri Allah'ındır. Allah azizdir, hakimdir.",
      "hulusi": "Semalar ve arzın orduları (kuvveleri) Allah'ındır. . . Allah Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Göklerin ve yerin orduları Allah'ındır. Allah, kudret ve hikmet sahibidir.",
      "elmali_sade": "Allah'ındır göklerin ve yerin bütün orduları ve Allah güçlüdür, hikmet sahibidir.",
      "cantay": "Göklerin ve yerin (azab) orduları (da rahmet ve nusret orduları gibi) Allahındır. Allah mutlak kaadirdir, yegane hukum ve hikmet saahibidir.",
      "piris": "Göklerin ve yerin orduları Allah'ındır. Allah, azizdir, hakimdir.",
      "yildirim": "Göklerin ve yerin orduları Allah'ındır. Allah hep aziz ve hakimdir (mutlak galip, tam hüküm ve hikmet sahibidir).",
      "safa": "Göklerin ve yeryüzünün orduları, Allah'ın malıdır. Çünkü Allah, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Göklerin ve yerin orduları ALLAH'a aittir. ALLAH Üstündür,  Bilgedir.",
      "aktas": "Göklerin ve yerin güçleri Allah'ındır. Allah, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "Göklerin ve yerin orduları yalnızca Allah'a aittir. Allah güçlüdür, doğru hüküm verendir."
    },
    {
      "number": 4591,
      "numberInSurah": 8,
      "transliteration": "Innaaa arsalnaaka shaahi danw wa mubashshiranw wa nazeera",
      "diyanet": "Doğrusu seni şahit, müjdeci ve uyarıcı olarak gönderdik. Ey insanlar, siz de Allah'a ve Peygamberine inanasınız, ona yardım edesiniz, O'na saygı gösteresiniz ve O'nu sabah akşam tesbih edesiniz.",
      "ozturk": "Şu bir gerçek ki, biz seni, bir tanık, bir müjdeleyici ve bir uyarıcı olarak gönderdik.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Elhak biz seni hem bir şahid gönderdik hem bir mübeşşir hem bir nezir",
      "islamoglu": "(Ey Peygamber!) Elbet Biz seni bir şahit, bir müjdeci ve bir uyarıcı olarak gönderdik.",
      "bulac": "Şüphesiz, biz seni bir şahid, bir müjde verici ve bir uyarıcı olarak gönderdik.",
      "esed": "Gerçek şu ki (ey Muhammed,) Biz seni (hakikatin) bir şahidi, bir müjdeci ve bir uyarıcı olarak gönderdik.",
      "suleymaniye": "Biz seni şahit, müjdeci ve uyarıcı olarak gönderdik[1].",
      "ates": "Biz seni, şahid, müjdeleyici ve uyarıcı olarak gönderdik.",
      "hulusi": "Muhakkak ki biz seni şahit, müjdeleyici ve uyarıcı olarak irsal ettik!",
      "bayrakli": "Biz seni şahit, müjdeleyici ve uyarıcı olarak gönderdik.",
      "elmali_sade": "Doğrusu Biz seni hem bir şahit, hem bir müjdeci, hem de bir uyarıcı olarak gönderdik.",
      "cantay": "Hakikat biz, seni bir şahid, bir müjdeleyici, bir korkutucu olarak gönderdik,",
      "piris": "-Biz seni, şahit, müjdeci ve uyarıcı olarak gönderdik",
      "yildirim": "Muhakkak ki: Biz, seni bir şahit, bir müjdeci ve uyarıcı olarak gönderdik ki",
      "safa": "Aslında seni, tanık, muştulayıcı ve uyarıcı olarak gönderdik.",
      "yuksel": "Biz seni bir tanık,  bir müjdeci ve bir uyarıcı olarak gönderdik.",
      "aktas": "Biz, seni bir tanık, haber verici ve uyarıcı olarak gönderdik.",
      "okuyan": "(8, 9) Allah'a ve Elçisine iman edesiniz, O'na (Allah'a) saygı gösteresiniz, O'nu yüceltesiniz ve sabah akşam O'nu tesbih edesiniz (yüceltesiniz) diye şüphesiz ki biz seni bir şahit, bir müjdeleyici ve bir uyarıcı olarak gönderdik.[1]"
    },
    {
      "number": 4592,
      "numberInSurah": 9,
      "transliteration": "Litu minoo billaahi wa Rasoolihee wa tu'azziroohu watuwaqqiroohu watusabbi hoohu bukratanw wa aseelaa",
      "diyanet": "Doğrusu seni şahit, müjdeci ve uyarıcı olarak gönderdik. Ey insanlar, siz de Allah'a ve Peygamberine inanasınız, ona yardım edesiniz, O'na saygı gösteresiniz ve O'nu sabah akşam tesbih edesiniz.",
      "ozturk": "Allah'a ve resulüne inanasınız, O'nu destekleyesiniz, O'nu yüce bilesiniz ve sabah-akşam O'nu tespih edesiniz diye.",
      "juz": 26,
      "page": 511,
      "sajda": false,
      "elmali": "Ki Allaha ve Resulüne iyman edesiniz de bunu takviye ve tevkır edip ona sabah akşam tesbih edesiniz",
      "islamoglu": "Şu nedenle ki (ey insanlar); Allah'a ve Elçisine inanasınız, O'nu(n davasını) destekleyip O'na saygıda kusur etmeyesiniz ve sabah akşam O'nun yüceliğini dillendiresiniz.",
      "bulac": "Ki Allah'a ve Resulü'ne iman etmeniz, O'nu savunup desteklemeniz, O'nu en içten bir saygıyla yüceltmeniz ve sabah akşam O'nu (Allah'ı) tesbih etmeniz için.",
      "esed": "ki siz (ey insanlar,) Allah'a ve Elçisi'ne inanasınız, O'nun izzetini takdir edesiniz, O'na saygı gösteresiniz ve sabahtan akşama O'nun şanını yüceltesiniz.",
      "suleymaniye": "Bunu, Allah'a ve resulüne /elçisinin getirdiğine[1] inanıp güvenesiniz, Allah'ın değerini bilesiniz, onu yüceltesiniz, kuşluk ile öğle vaktinde ve ikindide ona ibadet edesiniz diye yaptık[2].",
      "ates": "Ki Allah'a ve Resulüne inanasınız, O'nu(n dinini) destekleyesiniz. Ona saygı gösteresiniz ve sabah akşam O'nu tesbih ed(ip şanını yücelt)esiniz...",
      "hulusi": "Artık varlığınızın Esma'sıyla hakikati olan Allah'a ve Rasulüne iman edip; O'na yardımcı olasınız, O'nu yüce bilip saygı gösteresiniz ve sabah akşam O'nu tespih edesiniz.",
      "bayrakli": "Allah'a ve peygamberine inanasınız, O'nu destekleyesiniz, O'na saygı gösteresiniz ve sabahakşam O'nu tesbih edesiniz/anasınız/namaz kılasınız diye.",
      "elmali_sade": "Allah'a ve peygamberine inanasınız da bunu takviye edip onurlandırarak O'na sabah akşam tesbih edesiniz diye.",
      "cantay": "ki (hepiniz ey insanlar) Allaha ve peygamberine iman edesiniz, ona yardım edesiniz, onu büyük tanıyasınız, sabah ve akşam O'nu (Allahı) tesbih (ve tenzih)' edesiniz.",
      "piris": "Allah'a ve elçisine inanmanız, onu savunup desteklemeniz ve ona saygı göstermeniz ve sabah akşam onu tesbih etmeniz için.",
      "yildirim": "Allah'a ve Resulüne iman edesiniz, ona destek olup saygı gösteresiniz ve Allah'ı da sabah akşam tesbih ve tenzih edesiniz.",
      "safa": "Allah'a ve O'nun elçisine inanmanız, O'nu desteklemeniz, O'na saygı göstermeniz ve O'nu, sabah-akşam yüceltmeniz için.[437]",
      "yuksel": "Ki siz insanlar,  ALLAH'ı ve elçisini onaylayasınız ve O'na saygı gösteresiniz,  O'nu dinleyesiniz ve sabah akşam O'nu yüceltesiniz.",
      "aktas": "Allah'a ve Resul'üne iman etmeniz, O'na destek olmanız,[1] O'na saygı göstermeniz ve O'nu sabah akşam[2] tesbih[3] etmeniz için.",
      "okuyan": "(8, 9) Allah'a ve Elçisine iman edesiniz, O'na (Allah'a) saygı gösteresiniz, O'nu yüceltesiniz ve sabah akşam O'nu tesbih edesiniz (yüceltesiniz) diye şüphesiz ki biz seni bir şahit, bir müjdeleyici ve bir uyarıcı olarak gönderdik.[1]"
    },
    {
      "number": 4593,
      "numberInSurah": 10,
      "transliteration": "Innal lazeena yubaayi'oonaka innamaa yubaayi'oonal laaha yadul laahi fawqa aydehim; faman nakasa fainnamaa yuankusu 'alaa nafsihee wa man awfaa bimaa 'aahada 'alihul laaha fasa yu'teehi ajran 'azeemaa",
      "diyanet": "Şüphesiz sana baş eğerek ellerini verenler (biat edenler), Allah'a baş eğip el vermiş sayılırlar. Allah'ın eli onların ellerinin üstündedir. Verdiği bu sözden dönen, ancak kendi aleyhine dönmüş olur. Allah'a verdiği sözü yerine getirene, Allah büyük ecir verecektir.",
      "ozturk": "O seninle el tutuşup sözleşenler var ya, onlar gerçekte Allah ile bey'atleşiyorlar. Allah'ın eli onların ellerinin üstündedir. Kim ahdi bozar, döneklik ederse kendi aleyhine döneklik etmiş olur. Ve kim Allah'a verdiği sözde vefalı davranırsa, Allah ona büyük bir ödül verecektir.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Her halde sana biy'at edenler mahza Allaha biy'at ederler, Allahın eli onların elinin üstündedir, onun için her kim cayarsa sırf kendi aleyhine cayar, her kim de Allaha ahid verdiği şeyi iyfa ederse o da ona yarın bir ecri azim verecektir",
      "islamoglu": "Sana biat edenler gerçekte yalnız Allah'a biat etmişlerdir: Allah'ın (yardım) eli, onların (biat için kenetlenen) elleri üzerindedir: Bundan böyle kim ahdinden dönerse, iyi bilsin ki o sadece kendi aleyhine dönmüş olur; kim de Allah'a verdiği ahde sadık kalırsa, O ona muhteşem bir ödül ihsan edecektir.",
      "bulac": "Şüphesiz sana biat edenler, ancak Allah'a biat etmişlerdir. Allah'ın eli, onların ellerinin üzerindedir. Şu halde, kim ahdini bozarsa, artık o, ancak kendi aleyhine ahdini bozmuş olur. Kim de Allah'a verdiği ahdine vefa gösterirse, artık O da, ona büyük bir ecir verecektir.",
      "esed": "Sana bağlılıklarını bildirenler, Allah'a bağlılıklarını göstermiş olurlar. Allah'ın eli onların elleri üzerindedir. O halde, kim ahdini bozarsa yalnızca kendi aleyhine bozmuş olur ve kim Allah'a karşı taahhüdüne uyarsa (Allah) ona büyük bir ödül ihsan edecektir.",
      "suleymaniye": "Sana biat edenler /bağlılık sözleşmesi yapanlar aslında Allah'a biat etmiş olurlar. Allah'ın eli onların elleri üstündedir. Artık kim sözünden cayarsa sadece kendi aleyhine caymış olur. Kim de Allah'a karşı üstlendiği yükümlülüğü tam olarak yerine getirirse Allah ona büyük bir ödül verecektir[1].",
      "ates": "Sana bi'at edenler (İslam uğrunda ölünceye kadar savaşmak üzere sana söz verenler), gerçekte Allah'a bi'at etmektedirler. Allah'ın eli, onların ellerinin üzerindedir. Kim ahdini bozarsa, kendi aleyhine bozmuş olur. Ve kim Allah'a verdiği sözü tutarsa Allah ona büyük bir mükafat verecektir.",
      "hulusi": "Gerçektir ki (Rasulüm) sana biat edenler (el tutuşup bağlılık sözü verenler) Allah'a biat etmişlerdir ve Allah'ın EL'i onların elleri üzerindedir (Biat edenlerin elleri üstünde Allah'ın eli tedbir eder)! Kim sözünü bozarsa sadece kendi nefsi aleyhine bozmuş olur; kim Allah ahdinde bağlılık gösterirse, ona da büyük ecir verir!",
      "bayrakli": "Sana bağlılıklarını bildirenler aslında Allah'a bağlılıklarını bildirmektedirler. Allah'ın kudreti, onların kudretleri üzerindedir. O halde, kim ahdini bozarsa kendi aleyhine bozmuş olur. Kim de Allah'a verdiği sözü yerine getirirse, Allah ona büyük bir ödül verecektir.",
      "elmali_sade": "Her halde sana biat edenler ancak Allah'a biat etmiş olurlar. Allah'ın eli (kudreti) onların elleri üstündedir. Onun için her kim cayarsa yalnızca kendi aleyhine caymış olur. Her kim de Allah'a verdiği sözü yerine getirirse O da ona yarın büyük bir mükafat verecektir.",
      "cantay": "Gerçek, sana biat edenler ancak Allaha biat etmiş olurlar. Allahın eli onların elleri üstündedir. Şu halde kim (bu bağı) çözerse kendi aleyhine çözmüş olur. Kim de Allah ile sözleşdiği şey'e vefa (onun hükmünü ifa) ederse O da ona büyük bir ecir verecekdir.",
      "piris": "Sana bey'at edenler, ancak Allah'a bey'at etmişlerdir. Allah'ın eli onların ellerinin üzerindedir. Kim ahdinden dönerse kendi aleyhinedir. Kim de verdiği söze bağlı kalırsa, Allah ona büyük bir ödül verecektir.",
      "yildirim": "Sana biat edenler, gerçekte Allah'a biat etmektedirler. Allah'ın eli, hepsinin ellerinin üstündedir. Kim sözünden dönerse, kendi aleyhine olarak döneklik eder. Ama kim Allah'a verdiği sözünde durursa, Allah ona pek büyük mükafat verir.",
      "safa": "Sana bağlılık sözü verenler, Allah'a bağlılık sözü vermişlerdir. Allah'ın eli onların ellerinin üzerindedir. Bundan sonra kim dönerse, kendi yitimine yönelik dönmüş olur. Ve Allah'a verdiği sözü kim yerine getirirse, ona, büyük bir ödül verilecektir.",
      "yuksel": "Sana bağlılık sözü verenler,  ALLAH'a bağlılık sözü vermişlerdir. ALLAH'ın eli onların elleri üzerindedir. Kim sözünü bozarsa,  kendi aleyhine bozmuş olur. ALLAH'a verdiği sözü yerine getirene ise büyük bir ödül vereceğiz.",
      "aktas": "Sana bi'at[1] edenler, aslında Allah'a bi'at etmişlerdir. Allah'ın eli[2] onların eli[3] üzerindedir. Kim bağlılığını bozarsa ancak kendi aleyhine bozmuş olur. Kim de Allah'a verdiği söze bağlı kalırsa, Allah, ona büyük bir ödül verecektir.",
      "okuyan": "Şüphesiz ki sana biat edenler,[1] elbette Allah'a biat etmektedir. Allah'ın eli, onların ellerinin üzerindedir.[2] Kim (sözünden) dönerse ancak kendi aleyhine dönmüş olur. Kim de Allah'a olan sözüne vefa gösterirse, (Allah) ona ileride büyük bir ödül verecektir. "
    },
    {
      "number": 4594,
      "numberInSurah": 11,
      "transliteration": "Sa yaqoolu lakal mukhal lafoona minal-A'raabi shaighalatnaaa amwaalunaa wa ahloonaa fastaghfir lanaa; yaqooloona bi alsinatihim maa laisa fee quloobihim; qul famany yamliku lakum minal laahi shai'an in araada bikum darran aw araada bikum naf'aa; bal kaanal laahu bimaa ta'maloona Khabeeraa",
      "diyanet": "Bedevilerin savaştan geri kalmış olanları, sana: \"Bizi mallarımız ve ailelerimiz alıkoydu. Allah'tan bizim bağışlanmamızı dile\" diyecekler. Dilleriyle, gönüllerinde bulunmayanı söylerler; de ki: \"Allah size bir zarar gelmesini dilerse, yahut bir fayda elde etmenizi dilerse, O'na karşı kimin gücü bir şeye yeter? Kaldı ki, Allah yaptıklarınızdan haberdardır.\"",
      "ozturk": "Bedevilerden, geri bırakılmış olanlar sana şöyle diyecekler: \"Bizleri, mallarımız ve ailelerimiz oyaladı. O halde bizim için Allah'tan af dile.\" Onlar, kalplerinde olmayan şeyi dilleriyle söylüyorlar. De ki: \"Allah size bir zarar dilerse, yahut bir yarar murat ederse, O'nun sizin için dilediğine kim engel olabilir?\" Doğrusu şu ki, Allah, sizin yaptıklarınızdan haberdardır.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Yakında diyecek sana o a'rabilerden geri bırakılanlar ki: \"bizleri mallarımız ve ailelerimiz oyaladı, onun için bize istiğfar ediver!\" Kalblerinde olmıyan şey'i ağızlariyle söyliyecekler, de ki şimdi hakkınızda Allahdan kim bir şey'e malik olabilir eğer size bir zarar irade buyurur yahud bir menfeat irade buyurursa? Doğrusu Allah ne yapıyorduğunuza habir bulunuyor",
      "islamoglu": "Geride kalan bedeviler, \"Mallarımız ve çocuklarımız bizi (sana katılmaktan) alıkoydu; artık Allah'tan bizim için af dile!\" diyecekler. Onlar kalplerinde olmayan şeyi dile getiriyorlar. De ki: \"Peki, şayet Allah size bir zarar vermeyi veya bir yarar sağlamayı dilemiş olsa, O'nun sizin için takdir ettiği şeye kim engel olabilir? Elbette hiç kimse! Ki zaten Allah yaptıklarınızdan ayrıntısıyla haberdardır.",
      "bulac": "Bedevilerden geride bırakılanlar, sana diyecekler ki: \"Bizi mallarımız ve ailelerimiz meşgul etti. Bundan dolayı bizim için mağfiret dile.\" Onlar, kalplerinde olmayan şeyi dilleriyle söylüyorlar. De ki: \"Şimdi Allah, size bir zarar isteyecek ya da bir yarar dileyecek olsa, sizin için Allah'a karşı kim herhangi bir şeyle güç yetirebilir? Hayır, Allah yaptıklarınızı haber alandır.\"",
      "esed": "Geride kalan bedeviler sana: \"Mallarımız ve ailelerimiz(e bakma mecburiyeti) bizi (gelmekten) alıkoydu; öyleyse (ey Muhammed,) Allah'tan bizim için mağfiret dile!\" diyecekler. (Böylece) onlar kalplerinde olmayan bir şeyi dile getiriyorlar. De ki: \"Allah size bir zarar vermek veya yarar sağlamak isterse, kim Allah'ın istediği bir şeyi geri çevirebilir? Hayır, (kimse çeviremez) ama Allah yaptıklarınızdan tamamiyle haberdardır!",
      "suleymaniye": "Taşralı Araplardan geride kalanlar[1]: \"Bizi, mallarımız ve ailelerimiz meşgul etti; o yüzden bizim için Allah'tan bağışlanma dile[2]!\" diyeceklerdir. Onlar kalplerinde olmayan şeyi dilleriyle söylüyorlar. De ki: \"Peki, Allah size bir zarar vermek isterse ya da size bir fayda sağlamak isterse ona karşı sizin için kim ne yapabilir[3]?\" Hayır; Allah yaptığınız her şeyden haberdardır.",
      "ates": "Göçebe Araplardan geri bırakılanlar, sana diyecekler ki: \"Mallarımız ve çocuklarımız bizi, (seninle beraber gelmekten) alıkoydu. Bizim için mağfiret dile.\" Onlar, dilleriyle kalblerinde olmayan bir şeyi söylüyorlar. De ki: \"Allah size bir zarar vermek istemiş, yahut size bir yarar vermek istemiş olsa Allah'ın, sizin için dilediğine kim engel olabilir? Hayır, Allah yaptıklarınızı haber almaktadır.\"",
      "hulusi": "Bedevilerden geri bırakılanlar: \"Bizi mallarımız ve çoluk çocuğumuz meşgul etti; bizim için mağfiret dile\" diyecekler. . . Onlar gerçekte, öyle düşünmediklerini dillendiriyorlar! De ki: \"Sizde bir zarar açığa çıkarmayı irade ederse ya da sizde bir fayda oluşturmayı irade ederse; kim Allah'ın istediğine karşı koyabilir?\". . . Hayır, Allah yaptıklarınızdan (yaratanı olarak) haberdardır.",
      "bayrakli": "Bedevilerden savaştan geri kalanlar sana, \"Mallarımız ve ailelerimiz bizi alıkoydu. Bizim için af dile\" diyecekler. Onlar, kalplerinde olmayanı dilleriyle söylerler. De ki: \"Allah size bir zarar vermeyi dilerse, yahut bir fayda murat ederse, onun sizin için dilediğine kim engel olabilir? Doğrusu şu ki, Allah sizin yaptıklarınızdan haberdardır.\"",
      "elmali_sade": "Bedevilerden (savaştan) geri bırakılanlar yakında sana: \"Bizleri mallarımız ve ailelerimiz oyaladı, onun için bize bağışlama dile!\" diyeceklerdir. Kalplerinde olmayan şeyi ağızlarıyla söyleyecekler. De ki: \"Eğer Allah sizi bir zarara uğratmayı dilerse veya size bir yarar sağlamayı dilerse Allah'a karşı kim birşey yapabilir? Doğrusu Allah, bütün yaptıklarınızdan haberdardır.\"",
      "cantay": "Bedevilerden geri bırakılanlar yakında sana \"Mallarımız ve ailelerimiz bizi alıkoydu. Onun için bizim yarlığanmamızı isteyiver\" diyecekler. Onlar kalblerinde olmayan şey'i dilleriyle söylerler. Sen de ki: \"Allah size bir zarar diler, yahud size bir faide dilerse Allah (ın meşiyyetinden ve kazaasından) her hangi bir şeyle sizi kim men'edebilir? Hayır, Allah yapmakda olduğunuz her şeyden hakkıyle haberdardır\".",
      "piris": "Geride kalan bedeviler, sana: -Bizi mallarımız ve ailelerimiz meşgul etti. Bizim için bağışlanma dile diyeceklerdir. Kalblerinde olmayanı dilleri ile söylüyorlar. De ki: Eğer Allah, size bir zarar veya fayda vermek isterse kim sizin için bir şeye sahip olabilir? Oysa hayır, Allah yapmakta olduklarınızdan haberdardır.",
      "yildirim": "(Hudeybiye seferine katılmayıp) kaçak durumda geri kalan bedeviler sana gelip: \"Bizi mallarımız ve ailelerimiz oyaladı da ondan katılamadık. Ne olur bizim için Allah'tan af dile!\" derler. Onlar aslında, dilleriyle, kalplerinde olmayan şeyler söylerler. De ki: Şimdi hakkınızda Allah bir zarar veya fayda vermek isterse, kim O'na karşı koyup engelleyebilir? Hayır! İş sizin iddia ettiğiniz gibi değil. Allah her şeyden haberdar olduğu gibi sizin gazaya katılamayışınızın gerçek sebebinden de haberdardır.",
      "safa": "Geride kalan Araplar, şöyle diyecekler: \"Mallarımız ve ailelerimiz bizi alıkoydu; bizim için, Allah'tan bağışlanma dile!\" Yüreklerinde olmayan bir şeyi dilleriyle söylüyorlar. De ki: \"Allah, sizi bir yitime uğratmayı veya yarar sağlamayı dilerse, sizin için dilediği bir şeye, kim engel olabilir?\" Hayır! Allah, yaptıklarınızdan Haberlidir.",
      "yuksel": "Araplardan geride kalanlar,  \"Paralarımız ve çoluk çocuğumuz bizi alıkoydu,  bizim için bağışlanma dile\" diyeceklerdir. Onlar gönüllerinde olmayanı,  dilleriyle söylerler. De ki: \"Sizin için bir zarar veya yarar dilerse ALLAH'ın bu dileğine kim engel olabilir?\" Oysa ALLAH tüm yaptıklarınızdan haberdardır.",
      "aktas": "Bedevi Araplardan[1] geri kalanlar,[2] sana: \"Mallarımız ve ailemiz bizim seninle gelmemize engel oldu. Haydi, Allah'tan bağışlanmamızı dile.\" diyecekler. Onlar, kalplerinde olmayanı dilleri ile söylüyorlar. De ki: \"Eğer Allah, size bir zarar veya yarar dilerse, buna kim engel olabilir?\" Bilakis, Allah, yaptıklarınızdan haberdardır.[3]",
      "okuyan": "Göçebelerden geride kalmış olanlar sana şöyle diyecekler: \"Mallarımız ve ailelerimiz bizi meşgul etti. Bizim için bağışlanma dile!\" Onlar, kalplerinde olmayanı dilleriyle söylerler.[1] De ki: \"(Allah) size bir zarar (vermeyi) dilerse veya bir yarar elde etmenizi isterse sizin için Allah'a karşı kimin bir şeye gücü yetebilir ki!\" Gerçek şu ki Allah yaptıklarınızdan haberdardır. "
    },
    {
      "number": 4595,
      "numberInSurah": 12,
      "transliteration": "Bal zanantum al lany yanqalibar Rasoolu walmu'minoona ilaaa ahleehim abadanw wa zuyyina zaalika fee quloobikum wa zanantum zannnas saw'i wa kuntum qawmam booraa",
      "diyanet": "Aslında siz, Peygamberin ve inananların, ailelerine bir daha dönmeyeceklerini sanmıştınız. Bu, gönüllerinize güzel görünmüştü de kötü sanıda bulunmuştunuz. Hayırsız bir topluluk oldunuz.",
      "ozturk": "Siz sanmıştınız ki, resul de müminler de ailelerine bir daha asla dönmeyecekler. Bu düşünce kalplerinizde süslendi de çirkin bir sanıya saplandınız ve mahvolmuş bir topluluk haline geldiniz.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Doğrusu siz, Peygamber ve mü'minler ebeden ailelerine dönemiyecekler zannettiniz ve bu, kalblerinizde allandı pullandı kötü zanna düştünüz de düşkün bir kavm oldunuz a.",
      "islamoglu": "Aksine sizler, Rasul'ün ve mü'minlerin bir daha asla ailelerine kavuşamayacaklarını zannetmiştiniz; ve böyle düşünmek size pek cazip görünmüştü. İşte böyle berbat bir zanna kapıldınız da, sonunda kredisi tükenmiş bir toplum olup çıktınız.",
      "bulac": "Hayır, siz Peygamberin ve mü'minlerin, ailelerine ebedi olarak bir daha dönmeyeceklerini zannettiniz; bu, kalplerinizde çekici kılındı ve kötü bir zan ile zanda bulundunuz da, yıkıma uğramış bir topluluk oldunuz.",
      "esed": "Siz zannettiniz ki Elçi ve müminler bir daha ailelerine ve akrabalarına dönemeyecekler ve bu, kalplerinize güzel göründü. Siz (bu tür) haince düşüncelere kapıldınız, çünkü her zaman güzelliklerden yoksun bir topluluk oldunuz!\"",
      "suleymaniye": "Aslında siz, Allah'ın elçisinin ve müminlerin ailelerine asla dönemeyeceklerini zannetmiştiniz[1]. Bu, kalplerinize süslü gösterildi. Kötü zanda bulundunuz ve kaybetmiş bir topluluk haline geldiniz.",
      "ates": "Herhalde siz sandınız ki Elçi ve mü'minler, bir daha ailelerine dönmeyecekler. Bu (düşünce) gönüllerinizde süslendirildi, (size güzel gösterildi,) kötü zanda bulundunuz ve helaki hak etmiş bir topluluk oldunuz.",
      "hulusi": "Aslında siz Rasul ve iman edenlerin, ailelerine asla geri dönmeyeceklerini zannettiniz! Bu fikir bilincinize güzel göründü de, böylece kötü zanda bulundunuz; helakı haketmiş bir topluluk oldunuz!",
      "bayrakli": "\"Doğrusu siz, Peygamberin ve inananların, ailelerine bir daha asla dönmeyeceklerini sanmıştınız. Bu durum gönüllerinize hoş gösterildi,kötü duygulara kapıldınız. Siz,helaki hak etmiş bir toplum oldunuz.\"",
      "elmali_sade": "Doğrusu siz, peygamberin ve müminlerin asla ailelerine dönemeyeceklerini sandınız; bu, kalplerinizde allandı pullandı ve kötü zanna düştünüz de düşkün blr topluluk oldunuz.",
      "cantay": "Daha doğrusu siz peygamberin de, mü'minlerin de ailelerine temelli dönemeyeceklerini sandınız. Bu, sizin kalblerinizde süslen (ib kökleş) di. Kötü zanda bulundunuz. (Bu yüzden Allah indinde) helake mahkum bir kavm oldunuz.",
      "piris": "Oysa siz, peygamberin ve müminlerin daha ebedi olarak ailelerine dönmeyeceğini sandınız. Bu, kalblerinize çekici kılındı. Siz, kötü bir zanna kapıldınız ve bozguncu bir topluluk oldunuz.",
      "yildirim": "Aslında siz Peygamberin ve müminlerin ailelerine artık geri dönemeyeceklerini düşündünüz. Bu hayal, gönüllerinizde allanıp pullandı ve yerleşti. Kötü zanlara düştünüz ve helaki hak etmiş kimseler oldunuz.",
      "safa": "Hayır! Siz sanmıştınız ki, elçi ve inananlar, ailelerine bir daha asla dönemeyecekler. Bu düşünce, yüreklerinize çekici gösterildi; kötü düşüncelere kapıldınız ve güzelliklerden yoksun bir toplum oldunuz.",
      "yuksel": "Aslında siz,  elçinin ve iman edenlerin ebedi olarak ailelerine dönmeyeceklerini sanmıştınız ve bu düşünce gönlünüze hoş gelmişti. Kötü hayaller kurup durdunuz ve sonunda bayağı bir topluluk oldunuz.",
      "aktas": "Hayır! Siz, Resul'ün ve İman Edenlerin asla ailelerine dönemeyeceklerini sanmıştınız. Bu zan, kalplerinize güzel göründü. Kötü bir zanla, zanda bulundunuz. Siz, yok olmayı hak eden bir halk oldunuz.",
      "okuyan": "Aslında siz Elçinin ve müminlerin ailelerine asla dönemeyeceğini sanmıştınız. Bu, sizin kalplerinize güzel görünmüştü; kötü zanda bulunmuş ve helaki (cezalandırılmayı) hak etmiş bir topluluk olmuştunuz."
    },
    {
      "number": 4596,
      "numberInSurah": 13,
      "transliteration": "Wa mal lam yu'mim billaahi wa Rasoolihee fainnaaa a'tadnaa lilkaafireena sa'eeraa",
      "diyanet": "Allah'a ve Peygamberine kim inanmamışsa bilsin ki, şüphesiz Biz, inkarcılar için çılgın alevli cehennemi hazırlamışızdır.",
      "ozturk": "Kim Allah'a ve resulüne iman etmezse bilsin ki biz, inkârcılar için alevli bir ateş hazırladık.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Her kim Allaha ve Resulüne inanmazsa bilsin ki biz, kafirler için bir çılgın ateş hazırlamışızdır",
      "islamoglu": "Ama kim Allah ve Rasulüne inanmazsa, iyi bilsin ki Biz inkarcılar için kışkırtılmış bir ateş hazırlamışızdır.",
      "bulac": "Kim Allah'a ve Resulü'ne iman etmezse, (bilsin ki) gerçekten Biz, kafirler için çılgınca yanan bir ateş hazırlamışızdır.",
      "esed": "Allah'a ve Elçisi'ne inanmayanlara gelince, Biz bu tür bütün hakikat inkarcıları için yakıcı bir ateş hazırlamışızdır!",
      "suleymaniye": "Kim Allah'a ve elçisine inanıp güvenmezse bilsin ki biz kafirler için alevli bir ateş hazırladık[1].",
      "ates": "Kim Allah'a ve Elçisine inanmazsa bilsin ki, biz, kafirler için alevli bir ateş hazırlamışızdır.",
      "hulusi": "Kim varlığının Esma'sıyla hakikati olan Allah'a ve Rasulüne iman etmezse, bilsin ki hakikat bilgisini inkar edenler için sairi (alevli bir ateşi - radyasyon dalgaları) hazırlamışızdır.",
      "bayrakli": "Kim Allah'a ve Peygamberine inanmazsa bilsin ki biz, inkar edenler için alevli bir ateş hazırladık.",
      "elmali_sade": "Her kim Allah'a ve peygamberine inanmazsa, bilsin ki, Biz kafirler için çılgın bir ateş hazırlamışızdır.",
      "cantay": "Kim Allaha ve peygamberine iman etmezse muhakkak (bilsin) ki biz o kafirler için çılgın bir ateş hazırlamışızdır.",
      "piris": "Kim Allah'a ve Peygamberine iman etmezse, biz o kafirlere alevli bir ateş hazırladık.",
      "yildirim": "Kim Allah'a ve Resulüne inanmazsa bilsin ki Biz kafirlere alevli ateşler hazırladık.",
      "safa": "Allah'a ve O'nun elçisine kim inanmazsa; nankörlük edenler için yakıcı bir ateş hazırladık.",
      "yuksel": "Kim ALLAH'ı ve elçisini onaylamazsa,  biz inkarcılar için bir ateş hazırlamışızdır.",
      "aktas": "Kim Allah'a ve Resul'üne iman etmezse[1], bilsin ki Kafirler[2] için alevli bir ateş hazırladık.",
      "okuyan": "Kim Allah'a ve Elçisine iman etmezse (bilsin ki) biz, kâfirler için çılgın bir ateş hazırlamış (olacağ)ız."
    },
    {
      "number": 4597,
      "numberInSurah": 14,
      "transliteration": "Wa lillaahii mulkus samaawaati wal ard; yaghfiru limany yashaaa'u wa yu'azzibu many yashaaa'; wa kaanal laahu Ghafoorar Raheemaa",
      "diyanet": "Göklerin ve yerin hükümranlığı Allah'ındır. O, dilediğini bağışlar, dilediğine azabeder. Allah bağışlayandır, merhamet edendir.",
      "ozturk": "Göklerin ve yerin mülkü Allah'ındır! Dilediğini affeder, dilediğine azap eder. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Ve Allahındır hep o göklerin, yerin mülkü. Kimine diler mağfiret buyurur, kimine de diler azab eyler ve Allah bir gafur, rahim bulunuyor.",
      "islamoglu": "Göklerin ve yerin hükümranlığı Allah'a aittir;  O dilediğini bağışlar, dilediğini de cezalandırır: Ama Allah zaten tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Göklerin ve yerin mülkü Allah'ındır; dilediğine mağfiret eder, dilediğini azablandırır. Allah, çok bağışlayan, çok esirgeyendir.",
      "esed": "Göklerin ve yerin hakimiyeti Allah'ındır. O, dilediğini bağışlar, dilediğini azaba uğratır ve O, gerçekten çok bağışlayıcıdır, bir rahmet kaynağıdır.",
      "suleymaniye": "Göklerde ve yerde tüm yetkiler Allah'ındır[1]. O, bağışlanmayı hak edeni bağışlar, azabı hak edene de azap eder[2]. Allah, bağışlayan ve ikramı bol olandır[3].",
      "ates": "Göklerin ve yerin mülkü Allah'ındır. O, dilediğini bağışlar, dilediğine azab eder. Allah bağışlayandır, esirgeyendir.",
      "hulusi": "Semalar ve arzın mülkü Allah içindir! Dilediğini mağfiret eder (suçlu halini örter); dilediğini azaplandırır (bedenselliğinin getirisine terk eder)! Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Göklerin ve yerin mülkiyeti Allah'a aittir. O, dilediğini affeder, dilediğini cezalandırır. Allah affedicidir; merhamet sahibidir.",
      "elmali_sade": "Göklerin ve yerin mülkü Allah'ındır; dilediği kimseyi bağışlar, dilediğine de azap eder. Allah, çok bağışlayandır, merhamet sahibidir.",
      "cantay": "Göklerin ve yerin mülk (-ü tasarruf) u Allahındır. Kimi dilerse yarlığar, kimi dilerse azablandırır. Allah çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "Göklerin ve yerin hakimiyeti Allah'a aittir. Dilediğini bağışlar, dilediğini cezalandırır. Allah bağışlayıcıdır, merhametlidir.",
      "yildirim": "Göklerin ve yerin hakimiyeti Allah'ındır. O, dilediğini affeder, dilediğini cezalandırır. Allah gafurdur, rahimdir (affı ve ihsanı boldur).",
      "safa": "Göklerin ve yeryüzünün yönetimi, Allah'a özgüdür. Dilediğini bağışlayacak, dilediğini de cezalandıracaktır. Çünkü Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Göklerin ve yerin yönetimi ALLAH'a aittir. Dilediğini/dileyeni bağışlar ve dilediğini/dileyeni de cezalandırır. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Göklerin ve yerin egemenliği Allah'a aittir. O, hak edeni[1] bağışlar, hak edene[1] azap eder. Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Göklerin ve yerin otoritesi yalnızca Allah'a aittir. (Allah) dileyeni (layık gördüğünü) bağışlar, dileyene (layık gördüğüne) de azap eder.[1] Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 4598,
      "numberInSurah": 15,
      "transliteration": "Sa yaqoolul mukhalla foona izan talaqtum ilaa maghaanima litaakhuzoohaa zaroonaa nattabi'kum yureedoona any yubaddiloo Kalaamallaah; qul lan tattabi'oonaa kazaalikum qaalal laahu min qablu fasa yaqooloona bal tahsudoonanna; bal kaanoo laa yafqahoona illaa qaleela",
      "diyanet": "Savaştan geri kalmış olanlar, siz ganimetleri almaya giderken: \"Bırakın, biz de sizinle gelelim\" diyeceklerdir. Onlar Allah'ın sözünü değiştirmek isterler. De ki: \"Bize uymayacaksınız; Allah sizin için önceden böyle buyurmuştur.\" Size: \"Hayır, bizi çekemiyorsunuz\" diyecekler. Aksine, kendileri ancak pek az söz anlayan kimselerdir.",
      "ozturk": "Geri bırakılanlar, ganimetleri almak üzere gittiğiniz zaman şöyle diyecekler: \"İzin verin, biz de size uyalım!\" Onlar Allah'ın kelamını değiştirmek istiyorlar. De ki: \"Bize asla uyamazsınız! Allah önceden de böyle buyurmuştu.\" Bu kez şöyle diyecekler: \"Hayır, siz bizi kıskanıyorsunuz.\" İşin doğrusu şu ki, onlar çok az anlıyorlar/onlar, az bir kısmı hariç, anlamıyorlar.",
      "juz": 26,
      "page": 512,
      "sajda": false,
      "elmali": "Yakında diyecek ki o geri bırakılanlar -sizler bir takım ganimetlere koştuğunuz vakıt onları almak için- \"bırakın bizi arkanızdan gelelim\", Allahın kelamını tebdil etmek istiyecekler, de ki: Siz bizim arkamızdan asla gelmiyeceksiniz, hakkınızda bundan evvel Allah böyle buyurdu, ona da diyecekler ki: Hayır bizi kıskanıyorsunuz, hayır ince anlamazdırlar anlayışları az.",
      "islamoglu": "Yakın gelecekte, ganimet vaad eden bir savaşa çıktığınızda, (şimdi) geride kalanlar, \"Bırakın bizi de arkanızdan gelelim!\" diyecekler; Allah'ın sözünü (böylece) değiştirmek isteyecekler. De ki: \"(Bu kez) asla bizimle gelmeyeceksiniz; böyle olacak, (zira) Allah daha önce (ganimet hakkında) konuşmuştu.\" Bunun üzerine onlar \"Asla, aksine siz bizi çekemiyorsunuz\" diyecekler. Yoo, bilakis onlar kıt anlayışlı kimselerdir.",
      "bulac": "(Savaştan) Geride bırakılanlar, siz ganimetleri almaya gittiğiniz zaman diyeceklerdir ki: \"Bizi bırakın da sizi izleyelim.\" Onlar, Allah'ın kelamını değiştirmek istiyorlar. De ki: \"siz, kesin olarak bizim izimizden gelemezsiniz. Allah, daha evvel böyle buyurdu.\" Bunun üzerine: \"Hayır, bizi kıskanıyorsunuz\" diyecekler. Hayır, onlar pek az anlayan kimselerdir.",
      "esed": "Siz (ey müminler,) ganimet vaad eden bir savaşa katılmak için yola çıktığınız zaman (daha önce) geride kalmış olanlar: \"Bırakın sizinle gelelim!\" diyecekler; Allah'ın Sözünü değiştirmek iste(diklerini böylece gösterecek)ler. De ki: \"Bizimle hiçbir zaman gelemeyeceksiniz. Allah daha önce (ganimetleri kimin kazanacağını) bildirmiştir\". Bunun üzerine onlar: \"Hayır, aslında bizi(m ganimetten alacağımız payı) kıskanıyorsunuz!\" diye (kendilerinden emin bir şekilde) cevap verecekler. Hayır, (tersine) onlar hakikati çok az kavrayabilirler!",
      "suleymaniye": "Geride kalanlar, ganimetleri[1] almak için yola çıktığınız zaman \"Bırakın bizi de size tabi olalım.\" diyeceklerdir. Onlar Allah'ın sözünü değiştirmek istiyorlar. Sen de ki: \"Asla bize tabi olamayacaksınız. (Çünkü) Daha önce Allah'ın böyle bir sözü vardır[2].\" Onlar ise: \"Hayır, siz bizi kıskanıyorsunuz.\" diyeceklerdir. Aslında onlar söylenenlerin sadece pek azını kavrarlar.",
      "ates": "O geri bırakılanlar, ganimetleri almak için gittiğiniz zaman: \"Bizi bırakın, sizinle beraber gelelim,\" diyecekler. Onlar, Allah'ın sözünü değiştirmek istiyorlar. De ki: \"Siz, bizimle gelemezsiniz. Allah, önceden böyle buyurdu.\" Onlar: \"Bizi çekemiyorsunuz\" diyecekler. Hayır, onlar, pek az anlarlar.",
      "hulusi": "Bu geri bırakılanlar, ganimetleri almak için gittiğinizde: \"Bırakın biz de sizinle gelelim\" derler. Onlar, Allah kelamını (sözünü) değiştirmek istiyorlar! De ki: \"Siz bize asla uyamazsınız; daha önce Allah böyle buyurdu (hükmetti)\". . . Bu kez şöyle derler: \"Hayır, bizi kıskanıyorsunuz\". . . Bilakis onlar, anlayışı kıt kimselerdir!",
      "bayrakli": "Savaştan geri kalanlar, ganimetleri almak için gittiğinizde, \"Bırakınız, biz de sizinle beraber gelelim\" diyeceklerdir. Onlar Allah'ın sözünü değiştirmek isterler. De ki: \"Siz asla bizimle beraber gelmeyeceksiniz. Allah sizin için önceden böyle buyurdu.\" Onlar, \"Hayır, siz bizi kıskanıyorsunuz\" diyecekler. Aslında onlar,kafaları pek az çalışan kimselerdir.",
      "elmali_sade": "Sizler bir takım ganimetleri almaya gittiğinizde o geri bırakılanlar yakında diyecekler: \"Bırakın bizi, arkanızdan gelelim!\" Onlar Allah'ın sözünü değiştirmek isteyecekler. De ki: \"Siz asla bizim arkamızdan gelmeyeceksiniz; hakkınızda bundan önce Allah böyle buyurdu.\" Ona da diyecekler ki: \"Hayır, bizi kıskanıyorsunuz!\" Hayır onlar, ince anlamaz, anlayışları az kimselerdir.",
      "cantay": "Siz ganimetler almak için gitdiğiniz vakit o geri bırakılanlar diyecek (ler) ki: \"Bırakın biz de arkanıza düşelim\". Onlar (bununla) Allahın sözünü değişdirmelerini isterler. De ki: \"Bizim arkamıza asla düşemezsiniz siz. Allah, daha evvel böyle buyurmuşdur\". Bunun üzerine de \"Hayır, siz bizi çekemiyorsunuz\" diyeceklerdir. Bil'akis onlar (başka değil) pek az anlar kimselerdir.",
      "piris": "Geride kalanlar, siz ganimetleri almaya giderken diyecekler ki: -Bizi bırakın da size uyalım. Allah'ın sözünü değiştirmek istiyorlar. De ki: -Asla bize uymayacaksınız. Daha önce Allah da böyle buyurmuştu. -Hayır, siz bizi çekemiyorsunuz/kıskanıyorsunuz, diyecekler. Hayır, onların çok azı dışında anlayamaz oldular.",
      "yildirim": "Gazaya katılmayanlar, siz ganimetleri almak için gittiğinizde: \"İzin verin, biz de size tabi olalım.\" derler. Böylece Allah'ın hükmünü değiştirmek isterler. De ki: \"Siz bizimle gelemezsiniz, zira Allah Teala daha önce böyle buyurmuştur\" Bu defa da: \"Hayır!\" diyecekler, \"siz bizi çekemiyorsunuz\" Bilakis kendileri anlayışları kıt olan, çok az anlayan kimselerdir.",
      "safa": "Savaş kazanımlarını almak için gittiğinizde, geride kalmış olanlar; \"İzin verin; biz de sizinle gelelim!\" diyecekler. Allah'ın Sözünü değiştirmek istiyorlar. De ki: \"Bizimle asla gelemezsiniz. Allah, daha önce böyle bildirmiştir!\" Bunun üzerine, şöyle diyecekler: \"Hayır, bizi kıskanıyorsunuz!\" Hayır! Ancak çok az anlıyorlar.",
      "yuksel": "Savaştan geri kalmış olanlar,  siz ganimetleri almak için gittiğinizde,  \"Bırakın biz de sizinle gelelim\" diyecekler. Onlar ALLAH'ın sözünü değiştirmek istiyorlar. De ki: \"Siz bizi izlemeyeceksiniz. Bu ALLAH'ın önceden almış olduğu karardır.\" Bunun üzerine onlar,  \"Siz aslında bizi çekemiyorsunuz\" diyeceklerdir. Doğrusu,  onlar pek az söz anlarlar.",
      "aktas": "Geri bırakılanlar,[1] ganimetleri almak için gittiğinizde: \"Müsaade edin sizinle gelelim.\" diyecekler. Allah'ın sözünü değiştirmek istiyorlar. De ki: \"Siz, asla bizimle gelemezsiniz. Allah, bu hükmü daha önce buyurmuştu.\" O zaman da: \"Hayır, siz bizi kıskanıyorsunuz.\" diyecekler. Doğrusu onlar anlayışı kıt kimselerdir.",
      "okuyan": "Ganimetleri almak için gittiğinizde (Hudeybiye'den) geride kalanlar, Allah'ın sözünü değiştirmek isteyerek \"Bırakın, biz de sizi takip edelim!\" diyeceklerdir. De ki: \"Siz asla bizi takip etmeyeceksiniz! Allah işte sizin için daha önce böyle buyurmuştur.\" Onlar size \"Hayır, bizi kıskanıyorsunuz!\" diyeceklerdir. Aksine onlar az anlayanlardır.[1]"
    },
    {
      "number": 4599,
      "numberInSurah": 16,
      "transliteration": "Qul lilmukhallafeena minal A'raabi satud'awna ilaa qawmin ulee baasin shadeedin tuqaati loonahum aw yuslimoona fa in tutee'oo yu'tikumul laahu ajran hasananw wa in tatawallaw kamaa tawallaitum min qablu yu'azzibkum 'azaaban aleemaa",
      "diyanet": "Bedevilerden geri kalmış olanlara de ki: \"güçlü kuvvetli bir millete karşı, onlar müslüman olana kadar savaşmaya çağrılacaksanız; eğer itaat ederseniz Allah size güzel ecir verir, ama daha önce döndüğünüz gibi yine dönecek olursanız sizi can yakan bir azaba uğratır.\"",
      "ozturk": "Bedevilerden, geri bırakılmış olanlara de ki: \"Siz yakında çok zorlu savaş veren bir kavimle çarpışmaya çağrılacaksınız. Ya onlarla çarpışırsınız, yahut onlar Müslüman olurlar. Eğer itaat ederseniz, Allah size güzel bir ödül verecektir. Yok eğer önceden döndüğünüz gibi yüz çevirirseniz, Allah sizi acıklı bir azapla cezalandırır.\"",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "De ki o geri bırakılan a'rabilere: siz ileride şiddetli harb ehli bir kavme çağırılacaksınız, onlara muharebe edersiniz yahud müsliman olurlar. Eğer itaat ederseniz o vakıt Allah size güzel bir ecir verir ve eğer bundan evvel yaptığınız gibi aksine giderseniz sizi elim bir azab ile ta'zib eyler",
      "islamoglu": "Geride kalan şu bedevilere de ki: \"Gelecekte ezici gücü olan toplum(lar)la mücadeleye çağrılacaksınız; onlarla (sonuna dek) savaşacaksanız ya da onlar teslim olacaklar. İşte siz eğer bu çağrıya uyarsanız, Allah size güzel bir karşılık verecek; yok eğer şimdi yaptığınız gibi geri durursanız, O sizi umduğunuzdan mahrum bırakarak terkedilmişliğin şiddetli acısını tattıracaktır.",
      "bulac": "Bedevilerden geride bırakılanlara de ki: \"Siz yakında zorlu savaşçı olan bir kavme çağrılacaksınız; onlarla (ya) savaşırsınız ya da (onlar) müslüman olurlar. Bu durumda eğer itaat ederseniz, Allah, size güzel bir ecir verir; eğer bundan önce sırt çevirdiğiniz gibi (yine) sırt çevirirseniz, sizi acı bir azab ile azablandırır.\"",
      "esed": "Arkada kalan bu bedevilere de ki: \"Yakında çok güçlü bir topluma karşı (savaşmaya) çağrılacaksınız, onlarla (siz ölünceye) yahut onlar teslim oluncaya kadar savaşacaksınız. Ve sonra, (bu çağrıya) uyarsanız Allah size güzel bir mükafat ihsan edecek ama şimdi olduğu gibi (yine) vazgeçerseniz sizi şiddetli bir cezaya çarptıracaktır\".",
      "suleymaniye": "Taşralı Araplardan geride kalanlara de ki: \"Siz yakında savaş gücü yüksek bir topluluğa karşı çağrılacaksınız. Ya onlarla savaşırsınız ya da onlar barış girişiminde bulunurlar[1]. Bu çağrıya içten boyun eğerseniz Allah size güzel bir ödül verir. Daha önce yüz çevirdiğiniz gibi[2] yine yüz çevirirseniz sizi acıklı bir azaba uğratır[3].",
      "ates": "O geride kalan göçebe Araplara de ki: \"Siz yakında çok kuvvetli bir kavme karşı savaşmaya davet edileceksiniz, onlarla (ya) dövüşürsünüz, yahut (onlar) müslüman olurlar. Eğer itaat ederseniz, Allah size güzel bir mükafat verir; (yok) eğer önceden döndüğünüz gibi yine dönerseniz, size acı bir şekilde azab eder.",
      "hulusi": "Bedevilerden o geri bırakılanlara de ki: \"Siz son derece güçlü, cengaver bir toplulukla savaşa davet olunacaksınız. . . Onlarla savaşırsınız yahut onlar İslam olurlar. Eğer itaat ederseniz Allah size güzel bir ecir verir. . . Fakat daha önce yüz çevirdiğiniz gibi gene döneklik yaparsanız, sizi feci bir azap ile azaplandırır. \"",
      "bayrakli": "Bedevilerden savaştan geri kalanlara de ki: \"Yakında çok güçlü bir topluma karşı savaşmaya çağırılacaksınız. Ya onlarla savaşacaksınız ya da onlar teslim olacaklar. Eğer emre itaat ederseniz, Allah size güzel bir ödül verir. Ama önceden döndüğünüz gibi yine dönecek olursanız, sizi acıklı bir azaba uğratır.\"",
      "elmali_sade": "O (savaştan) geri bırakılan bedevilere de ki: \"Siz, ileride çok zorlu savaşçı bir toplulukla savaşmaya çağrılacaksınız. Onlarla savaşırsınız, yahut müslüman olurlar. Eğer itaat ederseniz, Allah size güzel bir mükafat verir ve eğer bundan önce yaptığınız gibi aksine giderseniz sizi acı bir azaba çarptınr.",
      "cantay": "Bedevilerden o geri bırakılanlara de ki: \"Siz yakında çetin bir harb ehli olan bir kavme, siz kendileriyle muhaarebe etmek, yahut (muhaarebesiz) onlar (ın) müslüman ol (malarını sağla) mak üzere da'vet olunacaksınız. Binaen'aleyh (onlarla döğüşmek hususunda) itaat ederseniz Allah size güzel bir mükafat verir, eğer evvelce döndüğünüz gibi dönerseniz sizi elem verici bir azab ile azablandırır.\"",
      "piris": "Bedevilerden (seferden) geri kalanlara de ki: -Çok güçlü bir kavme karşı savaşmak için çağrılacaksınız, ya da onlar teslim olacaklar. Eğer itaat ederseniz Allah size güzel bir ödül verir. Eğer daha önce yüz çevirdiğiniz gibi yüz çevirirseniz, sizi acı bir azapla cezalandırır.",
      "yildirim": "O gazaya katılmayıp geri kalan bedevilere de ki: \"Siz yakında çok kuvvetli ve savaşçı bir milletle savaşmaya davet edileceksiniz. Onlar teslim olup boyun eğinceye kadar onlarla savaşacaksınız. Eğer bu sefer itaat ederseniz Allah sizi pek güzel bir şekilde ödüllendirir. Ama daha önce yaptığınız gibi arkanızı döner, cihaddan kaçarsanız, O, size gayet acı bir azap verir.\"",
      "safa": "Geride kalan Araplara, şunu söyle: \"Çok güçlü bir topluma karşı çağırılacaksınız. Onlar teslim olana dek, onlarla savaşacaksınız. Artık, boyun eğerseniz, Allah, size güzel bir ödül verecektir. Ama daha önce döndüğünüz gibi dönerseniz, acı bir cezayla sizi cezalandıracaktır!\"",
      "yuksel": "Araplardan geri kalanlara De ki: \"Siz çok güçlü bir topluluğa karşı çağrılacaksınız. Onlar teslim olana kadar onlarla savaşacaksınız. İtaat ederseniz ALLAH size güzel bir ödül verir. Daha önce yüz çevirdiğiniz gibi yüz çevirirseniz sizi acı bir azap ile cezalandırır.",
      "aktas": "Bedevi Araplardan,[1] geride kalmayı tercih edenlere de ki: \"Yakında çok güçlü bir halkla savaşmaya çağrılacaksınız ya onlarla savaşırsınız ya da onlar teslim olurlar. Bundan sonra, eğer bu çağrıya uyarsanız Allah size en iyi karşılığı verir. Ama daha önce yan çizdiğiniz gibi yine yan çizecek olursanız, size acıklı bir azapla, azap eder.\"",
      "okuyan": "Göçebelerden (Hudeybiye'den) geride kalmış olanlara de ki: \"Siz ileride çok güçlü bir kavme karşı (savaşmaya) çağrılacaksınız. Onlarla ya savaşacaksınız ya da teslim olacaklar. İtaat ederseniz, Allah size güzel bir ödül verecektir. Önceden döndüğünüz gibi yine dönecek olursanız size elem verici bir şekilde azap eder.[1]"
    },
    {
      "number": 4600,
      "numberInSurah": 17,
      "transliteration": "Laisa 'alal a'maa harajunw wa laa 'alal a'raji harajunw wa laa 'alal mareedi haraj' wa many yutil'il laaha wa Rasoolahoo yudkhilhu jannaatin tajree min tahtihal anhaaru wa many yatawalla yu'azzibhu 'azaaban aleemaa",
      "diyanet": "Ama, gözleri görmeyen kimse savaşa gelmezse ona bir sorumluluk yoktur; topala ve hastaya da sorumluluk yoktur. Kim Allah'a ve peygamberine itaat ederse, Allah onu, içlerinden ırmaklar akan cennetlere koyar. Kim yüz çevirirse, onu can yakıcı azaba uğratır.",
      "ozturk": "Köre zorlama yoktur, topala zorlama yoktur, hastaya da zorlama yoktur. Kim Allah'a ve resulüne itaat ederse, Allah onu altından ırmaklar akan cennetlere koyar. Kim de yüz çevirirse, Allah onu acıklı bir azapla cezalandırır.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "A'maya harec yok, aksağa da harec yok, hastaya da harec yok. Bununla beraber her kim Allaha ve Resulüne itaat eylerse onu altından ırmaklar akan Cennetlere kor ve her kim aksine giderse onu da elim bir azab ile ta'zib eyler.",
      "islamoglu": "Gözleri görmeyene, ayağı sakat olana ve hastaya (Allah yolunda savaşamadığı için) bir sorumluluk yoktur; ama kim Allah'a ve Rasulü'ne itaat ederse, onu zemininden ırmaklar çağlayan cennetlere koyacağız, kim de yüz çevirirse elim bir azab ile cezalandıracağız.",
      "bulac": "Kör olana güçlük (sorumluluk) yoktur, topal olana güçlük yoktur, hasta olana da güçlük yoktur. Kim Allah'a ve Resulü'ne itaat ederse, (Allah) onu, altından ırmaklar akan cennetlere sokar. Kim de sırt çevirirse, onu acı bir azab ile azablandırır.",
      "esed": "Körün, topalın ve hastanın (Allah yolunda savaşmaktan uzak kalmalarından dolayı) bir sorumlulukları yoktur; ama her kim (fiilen veya kalben) Allah'ın ve Elçisi(nin çağrısı)na uyarsa Allah onu içinden ırmakların geçtiği cennetlere sokacaktır; kim de yüz çevirirse onu büyük bir azaba çarptıracaktır.",
      "suleymaniye": "(Savaşa gitmemeleri hususunda) Köre bir sıkıntı yoktur, topala bir sıkıntı yoktur, hastaya da bir sıkıntı yoktur. Kim Allah'a ve elçisine gönülden boyun eğerse Allah onu, içlerinden ırmaklar akan cennetlere sokar[1]. Kim de yüz çevirirse onu acıklı bir azaba uğratır[2].",
      "ates": "Köre güçlük yoktur, topala güçlük yoktur, hastaya güçlük yoktur. (Bunlar savaşa katılmak zorunda değillerdir.) Kim Allah'a ve Elçisine ita'at ederse (Allah) onu, altından ırmaklar akan cennetlere sokar. Kim de yüz çevirirse onu da acı bir azaba uğratır.",
      "hulusi": "Köre, topala ve hasta olana zorlama yoktur! Kim itaat ederse Allah ve Rasulüne, onu altından ırmaklar akan cennetlere sokar. . . Kim de yüz çevirirse (Allah) onu feci bir azapla azaplandırır.",
      "bayrakli": "Gözleri görmeyene, sakat olana veya hasta olana, savaşa katılmamakta bir vebal yoktur. Kim Allah'a ve Peygambere itaat ederse, Allah onu içinden ırmaklar akan cennetlere koyacaktır. Kim de yüz çevirirse, onu da acıklı bir ceza ile cezalandıracaktır.",
      "elmali_sade": "Köre sorumluluk yoktur, aksağa sorumluluk yoktur, hastaya da sorumluluk yoktur. Bununla beraber, her kim Allah'a ve peygamberine itaaat ederse, onu altından ırmaklar akan cennetlere koyar. Kim de aksine giderse onu da acı bir azap ile cezalandırır.",
      "cantay": "A'maaya (muhaarebeden geri kalmak hususunda) vebal yok. Topala vebal yok. Hastaya vebal yok. Kim Allaha ve resulüne itaat ederse (Allah) onu altlarından ırmaklar akan cennetlere sokar. Kim geri kalırsa onu da elem verici bir azab ile azablandırır.",
      "piris": "Köre bir günah yoktur. Topala da bir günah yoktur. Hastaya da bir günah yoktur. Kim, Allah'a ve Resulüne itaat ederse onu alt taraflarından ırmaklar akan cennetlere koyar. Kim de yüz çevirirse onu da acı bir azapla cezalandırır.",
      "yildirim": "Gazaya katılmama konusunda amaya sorumluluk yok, topala sorumluluk yok, hastaya sorumluluk yoktur. Kim Allah'a ve Resulüne itaat ederse, Allah onu, içinden ırmaklar akan cennetlere yerleştirir. Kim de itaatten yüz çevirirse onu gayet acı şekilde cezalandırır.",
      "safa": "Kör için yükümlülük yoktur, topal için yükümlülük yoktur, sağlığı bozuk olan için de yükümlülük yoktur. Allah'a ve O'nun elçisine kim bağlı kalırsa, Allah, altlarından ırmaklar akan cennetlere onu yerleştirecektir. Kim de yüz çevirirse, acı bir cezayla onu cezalandıracaktır.",
      "yuksel": "Köre bir güçlük yoktur,  felçliye bir güçlük yoktur,  hastaya da bir güçlük yoktur. Kim ALLAH'a ve elçisine uyarsa,  O onu içinden ırmaklar akan bahçelere sokar. Kim yüz çevirirse onu da acı bir biçimde cezalandırır.",
      "aktas": "Köre bir sınırlama yoktur. Sakat olana bir sınırlama yoktur. Hasta olana bir sınırlama yoktur.[1] Kim Allah'a ve Resul'üne itaat ederse,[2] Allah, onları içinden ırmaklar akan Cennetlere koyar. Kim de yan çizerse, ona acıklı bir azapla azap eder.",
      "okuyan": "Görme engelliye zorluk yoktur; topala zorluk yoktur; hastaya da zorluk yoktur.[1] Kim Allah'a ve Elçisine gönülden itaat ederse (Allah) onu, altlarından ırmaklar akan cennetlere yerleştirir. Kim de yüz çevirirse ona elem verici bir şekilde azap eder."
    },
    {
      "number": 4601,
      "numberInSurah": 18,
      "transliteration": "Laqad radiyal laahu 'anil mu'mineena iz yubaayi 'oonaka tahtash shajarati fa'alima maa fee quloobihim fa anzalas sakeenata 'alaihim wa asaa bahum fat han qareebaa",
      "diyanet": "Allah inananlardan, ağaç altında sana baş eğerek el verirlerken, and olsun ki hoşnut olmuştur. Gönüllerinde olanı da bilmiş, onlara güvenlik vermiş, onlara yakın bir zafer ve ele geçirecekleri bol ganimetler bahşetmiştir. Allah, güçlü olandır, Hakim olandır.",
      "ozturk": "Yemin olsun, Allah müminlerden, o ağacın altında sana bey'at ettikleri sırada hoşnut olmuştur. Onların gönüllerindekini bilmiş, üzerlerine huzur ve sükûn indirmiş ve kendilerine yakın bir fetih nasip etmiştir.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Hakıkaten Allah o mü'minlerden razıy oldu, ağacın altında sana biy'at ederlerken, ki kalblerindekini bildi de üzerlerine o sekineti indirdi ve kendilerine bir yakın fethi sevab verdi",
      "islamoglu": "Doğrusu Allah, o ağacın altında sana biat edenlerden razı olmuştur; üstelik O onların kalbinden geçenleri de bilmekteydi; işte bu yüzden onlara iç huzuru indirdi ve kendilerini yaklaşan bir fetihle ödüllendirdi;",
      "bulac": "Andolsun, Allah, sana o ağacın altında biat ederlerken mü'minlerden razı olmuştur, kalplerinde olanı bilmiş ve böylece üzerlerine 'güven duygusu ve huzur' indirmiştir ve onlara yakın bir fethi sevap (karşılık) olarak vermiştir.",
      "esed": "(Ey Muhammmed!) O ağacın altında sana bağlılıklarını bildiren müminlerden Allah razı olmuştu, çünkü onların kalplerinden geçeni biliyordu; böylece Allah, onlara bir iç huzuru bağışladı ve yakında gerçekleşecek bir zafer(in müjdesi) ile onları ödüllendirdi",
      "suleymaniye": "O ağacın altında sana biat ettiklerinde /bağlılık sözleşmesi yaptıklarında, Allah o müminlerden razı oldu. Onların kalplerinde olanı bildi de onlara iç huzuru verdi ve onları yakın bir fetih ile ödüllendirdi[1].",
      "ates": "Allah şu mü'minlerden razı olmuştur ki onlar, ağacın altında sana bi'at ediyorlardı, Allah onların gönüllerinden geçeni bildiği için onların üzerine huzur ve güven indirdi ve onlara yakın bir fetih verdi.",
      "hulusi": "Andolsun ki Allah, o ağacın altında sana biat ettiklerinde iman edenlerden razı oldu, onların kalplerinde olanı bildi de, üzerlerine sekine (huzur) inzal etti ve kendilerine feth-i kariyb (yakin açıklığı) verdi.",
      "bayrakli": "O ağacın altında sana bağlılıklarını bildiren müminlerden Allah razı olmuştur. Çünkü onların kalplerinden geçeni biliyordu; böylece Allah onlara bir iç huzuru verdi. Yakında onları bir fetihle ödüllendirecektir.",
      "elmali_sade": "Gerçekten o ağacın altında sana biat ederlerken O, müminlerden razı oldu. Onların kalplerindekini bildi de üzerlerine o güveni indirdi ve onları bir yakın fetih ile ödüllendirdi.",
      "cantay": "(18-19) Andolsun ki Allah mü'minlerden —seninle o ağacın altında biat ederlerken— raazi olmuşdur da kalblerindeki bilerek üzerlerine kuvve-i ma'neviyyeyi indirmiş ve onları yakın bir feth ile ve alacakları bir çok ganimetlerle mükafatlandırmadır. Allah mutlak gaalibdir, yegane hukum ve hikmet saahibidir.",
      "piris": "(18-19) Ağaç altında sana bey'at edenlerden Allah razı olmuştur. Gönüllerindekini bildi de üzerlerine huzur indirdi ve onlara yakın bir fetih ve elde edecekleri bir çok ganimetler vermiştir. Allah, güçlüdür, hakimdir.",
      "yildirim": "(18-19) Gerçekten Allah, (Hudeybiye'de) o ağacın altında sana biat ettikleri zaman, müminlerden razı oldu. Onların kalplerindeki ihlası bildiği için üzerlerine sekine, huzur ve güven indirdi. Onları hemen yakında gerçekleşen bir zaferle ve alacakları birçok ganimetle mükafatlandırdı. Allah aziz ve hakimdir (mutlak galiptir, tam hüküm ve hikmet sahibidir).",
      "safa": "Gerçek şu ki, Allah, o ağacın altında sana bağlılık sözü veren inananlardan hoşnut olmuştur. Onların yüreklerinde olanı bildiği için, bir dinginlik indirmiş ve yakın bir utkuyla ödüllendirmiştir.",
      "yuksel": "ALLAH,  ağacın altında sana bağlılık sözü veren iman edenlerden hoşnut olmuştur. Onların kalplerinde olanı bilmiş,  onlara huzur indirmiş ve onları yakın bir zaferle ödüllendirmiştir.",
      "aktas": "Ant olsun ki, o ağacın altında sana bi'at ettikleri[1] zaman Allah, İman Edenler'den razı oldu. Onların kalplerinde olanı biliyordu. Onların üzerlerine huzur ve dinginlik indirdi. Onlara yakın bir fetih nasip etti.",
      "okuyan": "O ağacın altında sana biat ederlerken, Allah o müminlerden şüphesiz ki razı olmuştur.[1] Kalplerinde olanı bilmiş, onlara güven duygusu indirmiş ve onları yakın bir zaferle[2] ödüllendirmiş (olacak)tır."
    },
    {
      "number": 4602,
      "numberInSurah": 19,
      "transliteration": "Wa maghaanima kaseera tany yaakhuzoonahaa; wa kaanal laahu 'Azeezan Hakeemaa",
      "diyanet": "Allah inananlardan, ağaç altında sana baş eğerek el verirlerken, and olsun ki hoşnut olmuştur. Gönüllerinde olanı da bilmiş, onlara güvenlik vermiş, onlara yakın bir zafer ve ele geçirecekleri bol ganimetler bahşetmiştir. Allah, güçlü olandır, Hakim olandır.",
      "ozturk": "Alacakları birçok ganimetler de nasip etmiştir. Allah Azîz'dir, Hakîm'dir.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Bir çok da ganimetleri ki onları alacaklar ve Allah bir aziz, hakim bulunuyor",
      "islamoglu": "bir de elde edecekleri sayısız ganimetle... Ve zaten Allah her işini mükemmel yapar, her hükmünde tam isabet kaydeder.",
      "bulac": "Ve alacakları birçok ganimetleri de. Allah, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "ve elde edecekleri birçok savaş ganimeti (ile); çünkü Allah gerçekten kudret ve hikmet Sahibidir.",
      "suleymaniye": "Alacakları çok miktarda ganimetlerle de...[1] Allah, daima üstün olan ve doğru kararlar verendir.",
      "ates": "Yine onlara alacakları birçok ganimetler bahş eyledi. Allah üstündür, hüküm ve hikmet sahibidir.",
      "hulusi": "Onları, alacakları birçok ganimetlere de nail etti. . . Allah Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Elde edecekleribirçok ganimetle de ödüllendirecektir. Allah üstündür; hikmet sahibidir.",
      "elmali_sade": "Ve onları alacakları bir çok ganimetlerle de ödüllendirdi. Allah, çok güçlüdür. hikmet sahibidir.",
      "cantay": "(18-19) Andolsun ki Allah mü'minlerden —seninle o ağacın altında biat ederlerken— raazi olmuşdur da kalblerindeki bilerek üzerlerine kuvve-i ma'neviyyeyi indirmiş ve onları yakın bir feth ile ve alacakları bir çok ganimetlerle mükafatlandırmadır. Allah mutlak gaalibdir, yegane hukum ve hikmet saahibidir.",
      "piris": "(18-19) Ağaç altında sana bey'at edenlerden Allah razı olmuştur. Gönüllerindekini bildi de üzerlerine huzur indirdi ve onlara yakın bir fetih ve elde edecekleri bir çok ganimetler vermiştir. Allah, güçlüdür, hakimdir.",
      "yildirim": "(18-19) Gerçekten Allah, (Hudeybiye'de) o ağacın altında sana biat ettikleri zaman, müminlerden razı oldu. Onların kalplerindeki ihlası bildiği için üzerlerine sekine, huzur ve güven indirdi. Onları hemen yakında gerçekleşen bir zaferle ve alacakları birçok ganimetle mükafatlandırdı. Allah aziz ve hakimdir (mutlak galiptir, tam hüküm ve hikmet sahibidir).",
      "safa": "Ayrıca, ele geçirecekleri daha birçok savaş kazanımları olacaktır. Çünkü Allah, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Ek olarak,  birçok ganimet ele geçirdiler. ALLAH Üstündür,  Bilgedir.",
      "aktas": "Onlara, elde edecekleri pek çok ganimet nasip etmiştir. Allah, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "Elde edecekleri pek çok ganimetlerle de (onları ödüllendirecektir). Allah güçlüdür, doğru hüküm verendir."
    },
    {
      "number": 4603,
      "numberInSurah": 20,
      "transliteration": "Wa'adakumul laahu ma ghaanima kaseeratan taakhuzoo nahaa fa'ajjala lakum haazihee wa kaffa aydiyan naasi 'ankum wa litakoona aayatal lilmu'mineena wa yahdiyakum siraatam mustaqeema",
      "diyanet": "Allah size, ele geçireceğiniz bol bol ganimetler vadetmiştir. İnananlar için bir belge olması, sizi doğru yola eriştirmesi için bunları size hemen vermiş ve insanların size uzanan ellerini önlemiştir.",
      "ozturk": "Allah size, elde edeceğiniz birçok ganimetler vaat etti. Şunu da size aceleden verdi ve insanların ellerini de sizden uzak tuttu ki bu, inananlara bir ibret olsun ve Allah sizi dosdoğru yola kılavuzlasın.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Size Allah bir çok ganimetler va'd buyurdu, onları alacaksınız, şimdilik bunu size peşin verdi ve sizden o nasın ellerini çekti ki mü'minlere bir ayet olsun ve sizi doğru bir caddeye çıkarsın",
      "islamoglu": "Allah size elde edeceğiniz daha bir çok ganimet vaad eti: nitekim O size olan bu ikramını öne almış ve insanların elini üzerinizden çekmiştir ki, hem mü'minler için bir belge olsun, hem de sizi dosdoğru bir yola yöneltsin.",
      "bulac": "Allah, alacağınız daha birçok ganimetleri size va'detti, bunu size hemencecik verdi ve insanların ellerini sizden çekti ki, (bu,) mü'minler için bir ayet olsun ve sizi dosdoğru bir yola yöneltsin.",
      "esed": "(Ey müminler!) Allah size daha birçok savaş ganimeti vaad etti. O, bu (dünyevi kazanç)ları önceden size ihsan etmiş ve (düşman) toplumun ellerini üzerinizden çektirmiştir ki (sizden sonra gelenlere) bu (iç huzurunuz) bir örnek olsun ve Allah hepinizi dosdoğru yola iletsin.",
      "suleymaniye": "Allah size alacağınız birçok ganimeti daha vaad etti[1] ama bunu (Hayber zaferini) sizin için önceledi de o insanların (Mekkelilerin) elini üzerinizden çekti[2] ki inanıp güvenenler için bir ayet /bir gösterge olsun ve sizi (hedefe götürecek) dosdoğru bir yola yönlendirsin.",
      "ates": "Allah size elde edeceğiniz birçok ganimetler va'detti. Şimdilik size bu (Hudeybiye Barışı)nı verdi. İnsanların ellerini sizden çekti ki bu, inananlara bir ibret olsun ve (Allah) sizi dosdoğru yola iletsin.",
      "hulusi": "Allah, size elde edeceğiniz birçok ganimetler vadetmiştir. . . Bunu da size pek çabuk verdi ve insanların ellerini sizden vazgeçirdi ki, bu iman edenler için bir işaret olsun ve sizi sırat-ı müstakime hidayet etsin.",
      "bayrakli": "Allah size, elde edeceğiniz birçok ganimet vaad etmiştir. Bir kısmını sizin için çabuklaştırmıştır. İnsanların ellerini de üzerinizden çekmiştir. Bu, müminlere bir işaret olsun ve sizi doğru yola iletsin diyedir.",
      "elmali_sade": "Allah, size bir çok ganimetler va'd buyurdu, onları alacaksınız. Şimdilik bunu size peşin verdi ve sizden o insanların ellerini çekti ki inananlara bir delil olsun ve sizi doğru bir caddeye çıkarsın.",
      "cantay": "Allah size alacağınız daha birçok ganimetler de va'detmiş, şimdilik bunu size peşin vermiş, insanların ellerini sizden çekmişdir. (Bunun) hikmeti de mü'minlere bir ayet olması ve sizi (Allahın) doğru bir yola iletmesidir.",
      "piris": "Allah, size elde edeceğiniz bir çok ganimet sözü vermiştir. Bunu sizin için çabuklaştırmış ve müminlere bir işaret olması, sizin de doğru yolu bulmanız için insanların ellerini sizden çekmiştir.",
      "yildirim": "(20-21) Allah size daha başka birçok ganimet vad etti. Onları ileride alacaksınız. Şimdilik size bunu verdi ve insanların ellerini sizden çekti ki müminler için Allah'ın teyidine bir delil ve ibret olsun ve sizi dosdoğru yola eriştirsin. Allah size henüz güç yetiremediğiniz ama Kendisinin (ilim ve kudretiyle) hazırladığı başka fetih ve ganimetler de vad etti. Allah her şeye hakkıyla kadirdir.",
      "safa": "Allah, ele geçireceğiniz daha birçok savaş kazanımlarını size söz vermiştir. Bunları size ivedi olarak vermiş ve insanların ellerini üzerinizden çekmiştir. İnananlar için bir kanıt olsun ve sizi dosdoğru yola eriştirsin diye.",
      "yuksel": "ALLAH sizin birçok ganimet ele geçireceğinizi size söz vermiş bulunuyor. Size bunu çabucak verdi ve halkın ellerini sizden çekti. Böylece bunu iman edenler için bir delil kıldı ve sizi dosdoğru yola iletti.",
      "aktas": "Allah size, alacağınız pek çok ganimet sözü verdi. Şimdilik size bunları bahşetti. İnsanların ellerini sizden çekti. İman Edenler'e ayet[1] olsun ve sizi dosdoğru yola iletsin diye.",
      "okuyan": "Allah size, elde ede(bil)eceğiniz birçok ganimet vadetmiştir. (Şimdilik) bunları hemen vermiş ve insanların ellerini sizden çekmiştir[1] ki bu (imkânlar), müminlere bir delil olsun ve sizi doğru yola ulaştırsın."
    },
    {
      "number": 4604,
      "numberInSurah": 21,
      "transliteration": "Wa ukhraa lam taqdiroo 'alaihaa qad ahaatal laahu bihaa; wa kaanal laahu 'alaa kulli shai'in qadeera",
      "diyanet": "Bundan başka, sizin gücünüzün yetmediği fakat Allah'ın sizin için sakladığı ganimetler de vardır. Allah her şeye Kadir olandır.",
      "ozturk": "Sizin güç yetireceğiniz başka ganimetler de vardır. Allah onları kuşatmış bulunuyor. Allah, her şey üzerinde Kadîr'dir.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Bir diğerini daha ki ona henüz eliniz irmedi, fakat Allah onu ihata buyurmuştur, daha da Allah her şeye kadir bulunuyor",
      "islamoglu": "Ama bir diğer (ikramı) daha var ki, onu sizin havsalanız almasa da, Allah onu (sonsuz ilmiyle) kuşatmıştır: ve zaten Allah'ın kudreti her şeyin üstündedir.",
      "bulac": "Ve (daha) başka (nice nimetler de, ki) siz henüz onlara güç yetirmiş değilsiniz (ama) gerçekten Allah, onları kuşatmıştır. Allah, her şeye güç yetirendir.",
      "esed": "Hala kavrayışınız dışında bulunan (ama) Allah'ın şimdiden (sizin için) hazırladığı daha başka (kazançlar da) var çünkü Allah dilediğini yapma gücüne sahiptir.",
      "suleymaniye": "Hesaplamadığınız daha niceleri (fetih ve ganimetler) de var[1]. Allah onları kuşatma altına almıştır. Allah her şeye bir ölçü koyandır.",
      "ates": "(Size) başka (ganimetler) de söz vermiştir ki henüz onları ele geçiremediniz fakat Allah onları kuşatmış (sizin için ayırmış)tır. Allah her şeyi yapabilir.",
      "hulusi": "Henüz onlara gücünüzün yetmediği daha başka şeyler de vadetti ki, onları Allah (içten ve dıştan) ihata etmiştir. (Zaten) Allah her şeye Kaadir'dir.",
      "bayrakli": "Henüz elde edemediğiniz başka ganimetler de vardır ki, onlar Allah'ın bilgi ve kudreti dahilindedir. Allah'ın gücü her şeye yeter.",
      "elmali_sade": "Henüz elinizin ermediği, fakat Allah'ın (bilgisi ile) kuşattığı bir diğerini daha (vaad buyurdu). Allah, her şeye gücü yetendir.",
      "cantay": "Size henüz güc yetiremediğiniz daha diğer (ganimet) ler de (vermişdir). Allah bütün onları (ilmiyle) hakıykaten kuşatmışdır, Allah her şey'e hakkıyle kaadirdir.",
      "piris": "Allah'ın ihata ettiği fakat sizin henüz sahip olmadığınız daha başkalarını da. (Vaat etmiştir) Allah'ın her şeye gücü yeter.",
      "yildirim": "(20-21) Allah size daha başka birçok ganimet vad etti. Onları ileride alacaksınız. Şimdilik size bunu verdi ve insanların ellerini sizden çekti ki müminler için Allah'ın teyidine bir delil ve ibret olsun ve sizi dosdoğru yola eriştirsin. Allah size henüz güç yetiremediğiniz ama Kendisinin (ilim ve kudretiyle) hazırladığı başka fetih ve ganimetler de vad etti. Allah her şeye hakkıyla kadirdir.",
      "safa": "Allah'ın gücünün kapsadıkları arasında, ölçümleyemediğiniz daha başkaları da vardır. Çünkü Allah, her şeye Gücü Yetendir.",
      "yuksel": "Güç yetiremediğiniz diğer gruba gelince,  onları ALLAH kuşatmıştır. ALLAH elbette her şeye gücü yetendir.",
      "aktas": "Ve henüz elde edemediğiniz ama Allah'ın kuşattığı başka şeyler[1] de var. Allah, Her Şeye Güç Yetiren'dir.",
      "okuyan": "Allah'ın elbette kuşattığı, henüz elde edemediğiniz başka (imkânlar) da (vadetmiştir). Allah her şeye gücü yetendir."
    },
    {
      "number": 4605,
      "numberInSurah": 22,
      "transliteration": "Wa law qaatalakumul lazeena kafaroo la wallawul adbaara summa laa yajidoona waliyanw-wa laa naseeraa",
      "diyanet": "İnkar edenler sizinle savaşsalardı yüzgeri döneceklerdi. Sonra bir dost ve yardımcı da bulamayacaklardı.",
      "ozturk": "Eğer küfredenler sizinle savaşsalardı, sırtlarını dönüp kaçacaklardı. Sonra, bir dost da bir yardımcı da bulamazlardı.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Eğer o küfredenler sizinle çarpışa idiler mutlak arkalarını döneceklerdi, sonra da ne bir veliy bulabileceklerdi ne de bir nasir",
      "islamoglu": "Eğer inkarda direnenler size karşı savaşırlarsa, arkalarını dönüp kaçacaklar, ardından da ne samimi bir dost, ne de sağlam bir destekçi bulacaklardır.",
      "bulac": "Kafir olanlar, sizinle savaşmış olsalardı, arkalarını dönüp kaçarlardı; sonra, ne bir veli (koruyucu dost), ne bir yardımcı bulamazlardı.",
      "esed": "Ve (şimdi,) eğer hakikati inkara şartlanmış olanlar, size karşı savaşa girerlerse muhakkak arkalarını döner(ek kaçar)lar ve ne kendilerini koruyacak ne de yardım edecek kimse bulamazlar.",
      "suleymaniye": "Kafirlik edenler (Mekkeli müşrikler) sizinle savaşsalardı kesinlikle sırtlarını dönüp kaçarlardı. Sonra kendilerine bir veli /bir yakın ve yardım edecek birini de bulamazlardı[1].",
      "ates": "Eğer kafirler sizinle savaşsalardı, arkalarına dön(üp kaç)arlardı, sonra ne bir koruyucu, ne de bir yardımcı bulabilirlerdi.",
      "hulusi": "Eğer hakikat bilgisini inkar edenler sizinle savaşsalardı, elbette arkalarını dönüp kaçacaklardı. . . Sonra da hiçbir veli (koruyucu) ve yardımcı bulamazlardı.",
      "bayrakli": "Eğer kafirler sizinle savaşsalardı, arkalarına dönüp kaçarlardı. Sonra bir dost ve yardımcı da bulamazlardı.",
      "elmali_sade": "Eğer o küfredenler sizinle çarpışsaydılar, mutlaka arkalarını döneceklerdi, sonra da ne bir koruyucu bulabileceklerdi, ne de bir yardımcı.",
      "cantay": "Eğer o küfredenler sizinle çarpışsalardı mutlak arkalarına döneceklerdi. Sonra da ne bir koruyucu, ne de bir yardımcı bulamayacaklardı.",
      "piris": "İnkar edenler sizinle savaşmış olsalardı, arkalarını dönüp kaçarlardı da bir veli ve yardımcı bulamazlardı.",
      "yildirim": "Eğer (o Mekkeli) kafirler sizlerle savaşsalardı, arkalarını dönüp kaçar, sonra da ne kendilerini koruyan, ne de destek olan hiç kimse bulamazlardı.",
      "safa": "Nankörlük edenler sizinle savaşsalardı, arkalarına dönüp kaçarlardı. Sonra, ne bir dost ne de bir yardımcı bulamazlardı.",
      "yuksel": "İnkarcılar sizinle savaşsalardı dönüp kaçarlardı. Sonra ne bir sahip,  ne de bir yardımcı bulabilirlerdi.",
      "aktas": "Eğer, Kafirler sizinle savaşsalardı, arkalarını dönüp kaçarlardı. Sonra da bir veli[1] ve yardımcı bulamazlardı.",
      "okuyan": "Kâfir olanlar sizinle savaşsalardı, elbette arkalarına dönüp (kaçar)lardı. Sonra hiçbir dost ve hiçbir yardımcı da bulamazlardı."
    },
    {
      "number": 4606,
      "numberInSurah": 23,
      "transliteration": "Sunnatal laahil latee qad khalat min qablu wa lan tajida lisunnatil laahi tabdeelaa",
      "diyanet": "Allah'ın önceden gelip geçmişlere uyguladığı yasası budur. Allah'ın yasasında değişme bulamazsın.",
      "ozturk": "Bu, Allah'ın öteden beri işleyip duran yolu-yöntemidir. Allah'ın yol ve yönteminde hiçbir değişme bulamazsın.",
      "juz": 26,
      "page": 513,
      "sajda": false,
      "elmali": "Allahın öteden beri cereyan edegelen sünneti, Allahın o sünnetine bir tebdil de bulamazsın",
      "islamoglu": "Allah'ın sünneti geçmişten bu güne hep böyledir: ve sen Allah'ın sünnetinde bir değişme bulamazsın.",
      "bulac": "(Bu,) Allah'ın öteden beri sürüp giden sünnetidir. Sen Allah'ın sünnetinde kesinlikle bir değişiklik bulamazsın.",
      "esed": "Allah'ın yöntemi öteden beri hep böyledir ve siz Allah'ın yönteminde hiçbir değişme bulamazsınız!",
      "suleymaniye": "Allah'ın öteden beri uyguladığı sünneti /yasası budur. Allah'ın sünnetinde bir değişme bulamazsın[1].",
      "ates": "Bu, Allah'ın öteden beri süregelen yasasadır. Allah'ın yasasında bir değişme bulamazsın.",
      "hulusi": "Bu süregelen Sünnetullah'tır! Sünnetullah'ta asla değişme bulamazsın!",
      "bayrakli": "Allah'ın öteden beri süre gelen yasası budur. Allah'ın yasasında asla bir değişiklik bulamazsın.",
      "elmali_sade": "Allah'ın öteden beri süregelen kanunu (budur). Allah'ın o kanununda asla bir değişiklik de bulamazsın.",
      "cantay": "Allahın öteden beri cari olagelen sünneti (adeti budur). Allahın sünnetinde asla değişiklik bulamazsın.",
      "piris": "Allah'ın daha önce de geçmiş olan kanunu budur. Allah'ın kanununda bir değişiklik bulamazsın...",
      "yildirim": "Allah'ın öteden beri cari olan kanunu budur. Ve sen Allah'ın nizamında hiçbir değişiklik bulamazsın.",
      "safa": "Allah'ın Yasası, öteden beri böyle gelip geçmiştir. Çünkü Allah'ın Yasası'nda, asla bir değişiklik bulamazsın.[438]",
      "yuksel": "Öteden beri uygulanan ALLAH'ın sünneti (sistemi) budur. ALLAH'ın sünnetinde bir değişme bulamazsın.",
      "aktas": "Bu Allah'ın öteden beri süregelen yasasıdır. Allah'ın yasasında asla bir değişiklik bulamazsın.",
      "okuyan": "Allah'ın, daha önce geçen (süregelen) kanunu (budur). Allah'ın kanununda asla bir değişiklik bulamazsın.[1]"
    },
    {
      "number": 4607,
      "numberInSurah": 24,
      "transliteration": "Wa Huwal lazee kaffa aydiyahum 'ankum wa aydiyakum 'anhum bibatni Makkata mim ba'di an azfarakum 'alaihim; wa kaanal laahu bimaa ta'maloona Baseera",
      "diyanet": "Sizi onlara üstün kıldıktan sonra, Mekke bölgesinde, onların ellerini sizden, sizin ellerinizi onlardan geri tutan, savaşı önleyen O'dur. Allah yaptıklarınızı görendir.",
      "ozturk": "O odur ki, sizi onlara galip getirdikten sonra Mekke'nin göbeğinde onların ellerini sizden, sizin ellerinizi de onlardan uzak tuttu. Allah, yapmakta olduklarınızı iyice görmektedir.",
      "juz": 26,
      "page": 514,
      "sajda": false,
      "elmali": "Ve O'dur ki onların ellerini sizden, sizin ellerinizi de onlardan çekti. Mekke deresinde onlara karşı size zafer vermişken, hem Allah, her ne yaparsanız basir bulunuyor.",
      "islamoglu": "Sizi onlara galip getirdikten sonra, Mekke vadisinde onların ellerini sizden ve sizin ellerinizi de onlardan çeken O'dur: ve zaten Allah yaptığınız her şeyi görmektedir.",
      "bulac": "Onlara karşı size zafer verdikten sonra, Mekke'nin göbeğinde ellerini sizden ve sizin de ellerinizi onlardan çeken O'dur. Allah, yaptıklarınızı hakkıyla görendir.",
      "esed": "Sizi onlara muzaffer kıldıktan sonra Mekke vadisinde onların ellerini sizin üzerinizden, sizin ellerinizi de onların üzerinden çeken O'dur; ve Allah yapmış olduğunuz her şeyi görmektedir.",
      "suleymaniye": "Mekke'nin yanı başında sizi onlara üstün kıldıktan sonra onların elini sizden, sizin elinizi de onlardan çektiren odur[1]. Allah ne yaptığınızı daima görendir.",
      "ates": "Mekke'nin göbeğinde, sizi onlara galip getirdikten sonra onların ellerini sizden, sizin ellerinizi onlardan çeken O'dur. Allah, yaptıklarınızı görmektedir.",
      "hulusi": "Sizi onlara muzaffer kıldıktan sonra Mekke'nin göbeğinde, onların ellerini sizden, sizin ellerinizi onlardan uzak tutan \"HU\"dur! Allah yaptıklarınızı (yaratanı olarak) Basıyr'dir.",
      "bayrakli": "Sizi onlara muzaffer kıldıktan sonra Mekke vadisinde onların ellerini sizin üzerinizden, sizin ellerinizi de onlardan çeken O'dur. Allah yapmış olduğunuz her şeyi görmektedir.",
      "elmali_sade": "O, Mekke deresinde, onlara karşı size zafer vermişken onların ellerini sizden, sizin ellerinizi de onlardan çekendi. Allah, yaptıklarınızı görendir.",
      "cantay": "O, sizi Mekkenin karnında onlara karşı muzaffer kıldıkdan sonra onların ellerini sizden, sizin ellerinizi onlardan çekendi. Allah ne yaparsanız hakkıyle görücüdür.",
      "piris": "Sizi onlara karşı zafere ulaştırdıktan sonra, Mekke'nin göbeğinde, onların ellerini sizden, sizin elinizi de onlardan çeken O'dur. Allah, yaptıklarınızı görmektedir.",
      "yildirim": "Mekke vadisinde size kafirlere karşı zafer nasib ettikten sonra, onların ellerini sizden, sizin ellerinizi de onlardan çeken Odur. Allah bütün yaptıklarınızı görür.",
      "safa": "Oysa O, onlara karşı sizi üstün getirdikten sonra, Mekke Vadisi'nde, onların elini sizin üzerinizden ve sizin elinizi onların üzerinden çekti. Çünkü Allah, yaptıklarınızı Görendir.",
      "yuksel": "Sizi onlara karşı üstün getirdikten sonra Mekke'nin göbeğinde onların ellerini yakanızdan sizin de ellerinizi onların yakasından çeken O'dur. ALLAH yaptıklarınızı görendir.",
      "aktas": "Sizi, Mekke'nin merkezinde onlara galip kıldıktan sonra, onların ellerini sizden ve sizin ellerinizi de onlardan çeken O'dur.[1] Allah, yaptıklarınızı görendir.",
      "okuyan": "Sizi onlara üstün (galip) kıldıktan sonra, Mekke vadisinde onların ellerini sizden, sizin ellerinizi de onlardan çeken O'dur. Allah yaptıklarınızı görendir."
    },
    {
      "number": 4608,
      "numberInSurah": 25,
      "transliteration": "Humul lazeena kafaroo wa saddookum 'anil-Masjidil-Haraami walhadya ma'koofan any yablugha mahillah; wa law laa rijaalum mu'minoona wa nisaaa'um mu'minaatul lam ta'lamoohum an tata'oohum fatuseebakum minhum ma'arratum bighairi 'ilmin liyud khilal laahu fee rahmatihee many yashaaa'; law tazayyaloo la'azzabnal lazeena kafaroo minhum 'azaaban aleema",
      "diyanet": "Onlar inkar edenlerdir, sizi Mescidi Haram'ı ziyaretten ve bağlı kurbanları yerlerine gitmekten alıkoyanlardır. Eğer, oradaki henüz tanımadığınız inanmış erkeklerle inanmış kadınları bilmeyerek ezmek suretiyle üzüntüye kapılmanız ihtimali olmasaydı Allah savaşı önlemezdi. Allah, dilediklerine rahmet etmek için böyle yapmıştır. Eğer inananlarla inkarcılar birbirinden ayrılmış olsalardı, inkar edenleri can yakıcı bir azaba uğratırdık.",
      "ozturk": "Onlar o kişilerdir ki, küfre sapıp sizi Mescid-i Haram'dan geri çevirdiler, bekletilen kurbanlık hediyelerin, yerlerine ulaşmasına engel oldular. Eğer kendilerini tanımadığınız için çiğneyeceğiniz ve bu bilgisizlik yüzünden üzüntü ve kınayışla karşılaşacağınız inanmış erkeklerle inanmış kadınlar olmasaydı, iş başka türlü olurdu. Böyle olması, Allah'ın, dilediğini rahmetine sokması içindir. Onlar birbirlerinden ayrılmış olsalardı, inkâra sapanları acıklı bir azapla cezalandırırdık.",
      "juz": 26,
      "page": 514,
      "sajda": false,
      "elmali": "Onlar o küfredip de sizi Mescidi haramdan ve durdurulmakta bulunan hediyyeleri mahalline varmaktan men'eden kimselerdir, eğer kendilerini bilmediğiniz bir takım mü'min erkekler ve mü'mine kadınları bilmiyerek çiğneyip de şanınıza o yüzden şeyn gelecek olmasa idi, Allah dilediğini rahmetine koyacağı için, eğer onlar çekilebilselerdi elbette içlerinden o küfredenleri elim bir azaba düçar ederdik",
      "islamoglu": "(Doğrudur), inkarda direnenler, sizi Mescid-i Haram'a girmekten alıkoyanlar ve kurbanlarınızın yerine ulaşmasını engelleyenler hep onlardır; ama keşke şu istemeden (haklarını) çiğneme ve bilmeden kendileri yüzünden büyük bir yanlışa düşme ihtimaliniz bulunan, üstelik henüz tanımadığınız mü'min erkekler ve kadınlar (Mekke'de) olmasalardı; Allah dilediğini rahmetiyle kuşatmak için böyle yaptı; eğer onlar seçilip ayrılsalardı, elbet onlar içerisinden küfürde direnenleri (sizin elinizle) şiddetli bir cezaya çarptırırdık.",
      "bulac": "Ki onlar, inkar ettiler, sizi Mescid-i Haram'dan ve durdurulmakta (bekletilmekte) olan hediyeleri (kurbanları), yerlerine varmaktan alıkoydular. Eğer kendilerini bilmediğiniz mü'min erkekler ve mü'min kadınları, bilgisizlik dolayısıyla darmadağın edip de bu yüzden size 'dayanılmaz bir sıkıntı' dokunmayacak olsaydı (o zaman durum farklı olurdu. Durumunun böyle olması,) Allah'ın dilediğini rahmetine sokması içindir. Eğer (karışık yaşayan mü'minler), seçilip ayrılmış olsalardı, muhakkak içlerinden inkar edenleri acı bir azab ile azablandırırdık.",
      "esed": "(Düşmanlarınızı sizin elinizden almam, onların hatırı için değildir, çünkü) onlar, hakikati inkara şartlanmış olan, sizi Mescid-i Haram'dan alıkoyan ve kurbanlarınızın yerine ulaşmasına engel olanlardır. İstemeden çiğneyip geçebileceğiniz ve bilmeden, kendileri yüzünden büyük bir hata işleyebileceğiniz (Mekke'deki) mümin erkekler ve kadınlar olmasaydı (evet, eğer bunlar olmasaydı şehre savaşarak girmenize izin verilirdi ama savaşmanız yasaklandı) ki Allah (zamanı geldiğinde) dilediğine rahmetini ihsan edebilsin. Eğer onlar, (Bizim rahmetimizi hak edenler ile gazabımıza uğrayanlar, sizin tarafınızdan) ayırt edilebilselerdi içlerinden hakikati inkar edenleri (sizin elinizle) acıklı bir azaba çarptırırdık.",
      "suleymaniye": "Kafirlik eden, Mescid-i Haram'a girmenizi ve bekletilen kurbanların varacağı yere ulaşmasını[1] engelleyen onlardır. Bilmediğiniz mümin erkeklerle mümin kadınları, bilmeden ezip geçecek ve bundan dolayı zor duruma düşecek olmasaydınız (Allah size Mekke'yi fethettirirdi). Ama Allah, tercih ettiğine ikramda bulunmak için böyle yaptı. Eğer (müminlerle kafirler) birbirlerinden ayrılmış olsalardı onlardan kafirlik edenleri kesinlikle acıklı bir azaba uğratırdık.",
      "ates": "Onlar öyle kimselerdir ki inkar ettiler, sizin Mescid-i Haram'ı ziyaret etmenize ve bekletilen kurbanların yerlerine varmasına engel oldular. Eğer orada, kendilerini bilmediğiniz için tepeleyeceğiniz ve bilmeyerek tepelemenizden ötürü, kınanacağınız inanmış erkekler ve inanmış kadınlar olmasaydı (Allah sizin savaşmanıza engel olmazdı. Böyle yaptı) ki Allah, dilediğini rahmetine soksun. Şayet (inananlar ve inanmayanlar) birbirinden ayrılmış olsalardı elbette onlardan inkar edenleri, acı bir azaba çarptırırdık.",
      "hulusi": "Onlar o kimselerdir ki; hakikat bilgisini inkar ederler, sizi Mescid-i Haram'dan alıkoydular, bekletilen hedy kurbanlarının yerlerine ulaşmasına mani oldular. . . Şayet orada (onların arasında) kendilerini henüz bilmediğiniz için çiğneyip ezeceğiniz ve bu bilmeyerek yapılan iş yüzünden üzüleceğiniz iman eden erkekler ve iman eden kadınlar olmasaydı (Allah savaşı önlemezdi). . . Dilediğini rahmetine sokmak içindi bu. . . Eğer birbirlerinden (iman edenlerle - kafirler) ayrılmış olsalardı, onlardan inkara sapanları elbette elim bir azap ile azaplandırırdık. (Salihlerin bulundukları yere gazabı ilahi inmez. . . 8. Enfal: 33 ve 29. Ankebut: 32)",
      "bayrakli": "İnkar edenler, sizi Mescid-i Haram'dan alıkoyanlar, kurbanların yerlerine ulaşmasına engel olanlardır. Eğer Mekke'de bulunan inanmış erkekler ve kadınlardan tanımadıklarınızı öldürüp bu yüzden bilmeden günaha girmeniz söz konusu olmasaydı, Allah savaşı önlemeyecekti. Dilediklerine rahmet etmek için Allah böyle yapmıştır. Eğer inananlarla kafirler iç içe olmasalardı, inkar edenleri acıklı bir azap ile cezalandırırdık.",
      "elmali_sade": "Onlar, o küfredip de sizi Mescidi Haram'dan alıkoyanlar ve durdurulmakta olan kurbanlık hediyeleri yerine varmaktan men'eden kimselerdir. Eğer kendilerini tanımadığınız bir takım inanan erkeklerle inanan kadınları bilmeyerek çiğneyip de o yüzden şanınıza bir leke dokunması ihtimali olmasaydı (Allah size fetih için izin verirdi). Allah dilediğini rahmetine koyacağı için, eğer çekilebilselerdi elbette içlerinden o küfredenleri acı bir azaba uğratırdık.",
      "cantay": "Onlar, küfreden, sizi Mescid-i haramdan ve alıkonulmuş hediyyelerin mahalline ulaşmasından men' edenlerdir. Eğer (Mekkede) kendilerini henüz tanımadığınız mü'min erkeklerle mü'min kadınları bilmeyerek çiğneyib de o yüzden size bir vebal isaabet edecek olmasaydı (Allah size feth için elbette izin verirdi). (Bunu) kimi dilerse onu rahmetine kavuşdurmak için (yapdı). Eğer onlar seçilib ayrılmış olsalardı biz onlardan küfredenleri muhakkak elem verici bir azaba giriftar etmişdik bile.",
      "piris": "Küfreden/kafir olan, sizi Mescid-i Haram'dan alıkoyanlar ve kurbanlıkları tutarak yerine ulaşmasına imkan vermeyenler onlardır. Eğer bilmeden kendilerini öldüreceğiniz ve bu sebeple de bir takım güçlüklere uğrayacağınız, tanımadığınız mü'min erkekler ve mü'min kadınlar olmasaydı... (Allah savaşa engel olmazdı.) Bu, Allah dilediğini rahmetine girdirsin, diyedir. Eğer (birbirlerinden) ayrılmış olsalardı, onlardan inkarcı olanları acı bir azapla cezalandırırdık.",
      "yildirim": "İnkarda ısrar edip sizi Mescid-i Haram'ı ziyaret etmekten ve bekletilmekte olan hediye kurbanlıkları yerine ulaştırmaktan geri çevirenler onlardır. Eğer orada kendilerini tanımadığınız için tepeleyeceğiniz ve bilmeyerek tepelemenizden ötürü zor durumda kalacağınız mümin erkekler ve mümin kadınlar olmasaydı, Allah ellerinizi birbirinizden çekmez, savaşmanıza engel olmazdı. Dilediği kimseleri rahmetine nail etmek için Allah böyle takdir buyurdu. Şayet onlar birbirlerinden seçilip ayrılmış olsalardı, elbette kafirleri gayet acı bir cezaya çarptırırdık.",
      "safa": "Onlar, nankörlük ettiler. Üstelik Kutsal Yakarış Evi'nden ve kurbanlarınızın yerine ulaşmasından sizi alıkoydular. Kendilerini tanımadığınız için, bilgisizlik yüzünden büyük bir yanlışlık yaparak, çiğneyip geçebileceğiniz, inanan erkekler ve inanan kadınlar olmasaydı? Böylece, Allah, dilediğini rahmetinin içine alır. Birbirlerinden ayırt edilebilecek durumda olsalardı, onlardan nankörlük edenleri, acı bir cezayla cezalandırırdık.",
      "yuksel": "Onlar inkar edenlerdir,  sizi Sınırlanmış Mescitten ve kurbanları yerine ulaşmaktan alıkoyanlardır. Kendilerini tanımadığınız için inciteceğiniz gerçeği onaylayan erkekler ve gerçeği onaylayan kadınlar bulunmasaydı ve böylece onlardan dolayı bilmeden kendinizi üzmeniz ihtimali olmasaydı... Böylece ALLAH dileyeni rahmetine sokar. Birbirleriyle karışmış halde olmasalardı onlardan inkar edenleri acı bir azapla cezalandırırdık.",
      "aktas": "Onlar, Kafirlerdir. Sizi Mescid-i Haram'dan alıkoyan, ayrılmış kurbanların yerine ulaşmasını engelleyen kimselerdir. Eğer Mü'min erkeklerden ve kadınlardan olup da kendilerini henüz tanımadığınız için bilmeden onlara zarar vermeniz ve böylece vebale girmeniz söz konusu olmasaydı, onlarla savaşmanıza izin verilirdi. Allah, dilediğini rahmetine alır. Eğer birbirlerinden ayrılmış olsalardı elbette onlardan Kafir olanları acı veren bir azapla cezalandırırdık.",
      "okuyan": "Onlar, kâfir olan ve sizin Mescid-i Haram'ı ziyaretinizi ve bekletilen kurbanların yerlerine ulaşmasını engelleyenlerdir. (Mekke'de) kendilerini henüz tanımadığınız mümin erkeklerle mümin kadınları bilmeyerek ezmeniz sebebiyle üzüntüye kapılma ihtimaliniz olmasaydı (Allah savaşı önlemezdi). Allah dilediğini (layık olanı) rahmetine koymak için böyle yapmıştır. Birbirinden ayrılmış olsalardı, elbette onlardan kâfir olanlara elem verici bir şekilde azap ederdik."
    },
    {
      "number": 4609,
      "numberInSurah": 26,
      "transliteration": "Iz ja'alal lazeena kafaroo fee quloobihimul hamiyyata hamiyyatal jaahiliyyati fa anzalal laahu sakeenatahoo 'alaa Rasoolihee wa 'alal mu mineena wa alzamahum kalimatat taqwaa wa kaanooo ahaqqa bihaa wa ahlahaa; wa kaanal laahu bikulli shai'in Aleema",
      "diyanet": "İnkar edenler, gönüllerindeki cahiliyye çağının asabiyet ateşini ateşlendirdiklerinde, Allah, Peygamberine ve inananlara huzur indirdi; onların takva sözünü tutmalarını sağladı. Onlar, bu söze layık ve ehil kimselerdi. Allah her şeyi bilmektedir.",
      "ozturk": "İnkâr edenler, kalplerine öfkeli taassubu, o cahiliye taassubunu yerleştirmişlerdi. Allah ise huzur ve mutluluğunu resulünün, inananların üstüne indirmişti. Onları, takva kelimesine bağlı tutmuştu. Zaten onlar buna layık ve ehil idiler. Allah her şeyi çok iyi bilmektedir.",
      "juz": 26,
      "page": 514,
      "sajda": false,
      "elmali": "O küfredenler kalblerinde o hamiyyeti; Cahiliyye hamiyyetini kaynattığı sıra, ki o vakıt Allah Resulünün ve mü'minlerin üzerine sekinetini indirdi ve onlara kelime-i tekvayı ilzam buyurdu, onlar da ona ehakk-u ehl idiler, evet, Allah her şeye alim bulunuyor.",
      "islamoglu": "Hani, inkarda direnenlerin kalbini malum gurur -cahiliyye gurur- doldururken, Allah, Elçisine ve mü'minlere iç huzuru bahşetmiş ve onların sorumlu davranma sözüne sadık kalmalarını sağlamıştı: zira onlar buna fazlasıyla layık ve ehil idiler; ve zaten Allah da her şeyi hakkıyla bilendi.",
      "bulac": "Hani o inkar edenler, kendi kalplerinde, 'öfkeli soy koruyuculuğu'nu (hamiyeti), cahiliyenin 'öfkeli soy koruyuculuğunu' kılıp kışkırttıkları zaman, hemen Allah; elçisinin ve mü'minlerin üzerine '(kalbi teskin eden) güven ve yatışma duygusunu' indirdi ve onları \"takva sözü\" üzerinde 'kararlılıkla ayakta tuttu.\" Zaten onlar da, buna layık ve ehil idiler. Allah, her şeyi hakkıyla bilendir.",
      "esed": "Hakikati inkara şartlanmış olanlar kalplerinde küstahça bir büyüklük duygusu -cahiliyye ürünü bir duygu- taşırken Allah (da) Elçisi'ne ve müminlere iç huzuru (nimetini) ihsan etmiş ve onlara Allah'a karşı sorumluluk duygusu aşılamıştır; çünkü onlar bu (ilahi armağana) en çok layık olanlardı ve onu pekala hak etmişlerdi. Ve Allah her şeyi tam bilendir.",
      "suleymaniye": "Kafirlik edenler kalplerindeki taassubu; cahiliye taassubunu harekete geçirdikleri sırada Allah, elçisine ve müminlere, tarafından bir iç huzuru verdi[1] ve takva sözüne /yanlışlardan sakınma sözüne onların sıkıca bağlı kalmalarını sağladı. Onlar, buna pek layık ve ehildiler. Allah her şeyi bilendir.",
      "ates": "O zaman inkar edenler, kalblerine öfke ve gayreti, o cahiliyye (çağının) öfke ve gayretini koymuşlardı, Allah da Elçisine ve mü'minlere huzur ve güvenini indirdi; onları takva kelimesine (sebata ve ahde vefaya) bağladı. Zeten onlar, buna layık ve ehil idiler. Allah, her şeyi bilendir.",
      "hulusi": "O zaman hakikat bilgisini inkar edenler, kalplerine hamiyeti (köylülük - cahillik gururu), cehalet tutuculuğunu (yeniye kapalılık) yerleştirmişlerdi. . . Allah, Rasulüne ve iman edenlere sekine inzal etti ve onları kelime-i takva (la ilahe illAllah) anlayışında sabitledi. . . Onlar bu sözü bizatihi yaşayarak hak etmiş ve ehil kimselerdi. . . Allah her şeyi Aliym'dir.",
      "bayrakli": "O zaman inkar edenler, kalplerine taassubu, Cahiliye taassubunu yerleştirmişlerdi. Allah da,Peygamberine ve müminlere huzuru ve güvenini indirmişti; onlara takva sözünü aşılamıştı. Zaten onlar buna layık kimselerdi. Allah her şeyi bilendir.",
      "elmali_sade": "O küfredenler kalplerinde o taassubu, cahiliye taassubunu kaynattığı sırada Allah, peygamberinin ve mü'minlerin üzerine sükunet ve güvenini indirdi, onlara kelime-i takvayı (barış antlaşmasını) yükledi. Zaten onlar, buna layık ve ehliyetli idiler. Allah, herşeyi bilendir.",
      "cantay": "O küfredenler kalblerine o taassubu, o cahillik taassubunu yerleşdirdiği sırada idi ki hemen Allah, resulünün ve mü'minlerin üzerine kuvve-i ma'neviyyesini indirdi, onları takva sözü üzerinde durdurdu. Onlar da buna çok layık ve buna ehil idiler. Allah her şey'i hakkıyle bilendir.",
      "piris": "Kafir olan kimselerin kalplerinde bir asabiyet meydana getirdi. Allah, Peygamberine ve müminlerin üzerine huzur indirdi ve onları \"takva\" sözüne bağlı tuttu. Onlar, zaten bunu gerçekleştirmişler ve ona sahip çıkmışlardı. Allah ise her şeyi bilmekteydi.",
      "yildirim": "Kafirlerin kalplerine taassubu, Cahiliye taassup ve tarafgirliğini yerleştirdikleri o sırada, Allah da Resulüne ve müminlerin gönüllerine huzur ve güven duygusu verdi. Onlara takva kelimesini gerekli kıldı. Zaten onlar bu söze pek layık ve ehil idiler. Allah her şeyi hakkiyle bilir.",
      "safa": "Nankörlük edenler, öfkeli bağnazlığı ve bilisizlik bağnazlığını yüreklerine yerleştirmişlerdi. Oysa Allah, Kendi elçisinin ve inananların üzerine bir dinginlik indirmiş ve sorumluluk bilincine erişmelerine yönelik buyruğuna bağlı kalmalarını sağlamıştı. Bunu hak etmişlerdi ve en çok onlara yaraşırdı. Çünkü Allah, her şeyi Bilendir.",
      "yuksel": "İnkar edenler,  gönüllerindeki öfke ve bağnazlığı,  cahiliyye döneminin fanatizmini ateşlediklerinde,  ALLAH elçisinin ve iman edenlerin üzerine huzurunu indirmiş ve onların erdemlilik sözünü tutmalarını sağlamıştı. Onlar buna tam yaraşan ve hakeden kimselerdi. ALLAH her şeyi bilendir.",
      "aktas": "Kafirler, küçük görme taassubunu, cahiliye taassubunu kalplerinde taşıyorlardı. Allah da Resul'ünün ve Mü'minlerin üzerine dinginlik indirdi. Onları takva sözüne bağlı kıldı. Zaten onlar buna layık ve ehildiler. Allah, Her Şeyi En İyi Bilen'dir.",
      "okuyan": "O zaman inkâr edenler, kalplerine katılığı (tutuculuğu), cahiliye katılığını (tutuculuğunu) yerleştirmişlerdi. Allah da Elçisine ve müminlere güven duygusu indirmiş, onların takvâ (duyarlılık) sözünü tutmalarını sağlamıştı. (Zaten) onlar, buna en layık ve en ehil kişilerdi. Allah her şeyi bilendir."
    },
    {
      "number": 4610,
      "numberInSurah": 27,
      "transliteration": "Laqad sadaqal laahu Rasoolahur ru'yaa bilhaqq, latadkhulunnal Masjidal-Haraama in shaaa'al laahu aamineena muhalliqeena ru'oosakum wa muqassireena laa takhaafoona fa'alima maa lam ta'lamoo faja'ala min dooni zaalika fathan qareebaa",
      "diyanet": "And olsun ki Allah, Peygamberinin rüyasının gerçek olduğunu tasdik eder. Ey inananlar! Siz, Allah dilerse, güven içinde, başlarınızı tıraş etmiş veya saçlarınızı kısaltmış olarak, korkmadan Mescidi Haram'a gireceksiniz. Allah, sizin bilmediğinizi bilir. Size, bundan başka, yakın zamanda bir zafer verecektir.",
      "ozturk": "Yemin olsun ki Allah, resulüne o rüyayı hak olarak doğru çıkarmıştır. Allah dilerse, başlarınızı tıraş etmiş, saçlarınızı kısaltmış olarak güven içinde, korku duymadan Mescid-i Haram'a mutlaka gireceksiniz. Allah, sizin bilmediğinizi bildi de bundan önce size yakın bir fetih nasip etti.",
      "juz": 26,
      "page": 514,
      "sajda": false,
      "elmali": "Şanına kasem olsun ki Allah hakikaten Resulüne o rü'yayı hakkıyle sadık gösterdi, şanına kasem olsun ki inşaallah Mescidi harama emniyyetler içinde, başlarınızı kazıtarak, kırkarak, korkunuz olmıyarak sureti kat'iyyede gireceksiniz, fakat sizin bilmediğiniz şeyleri bildi de ondan önce yakın bir fetih yaptı",
      "islamoglu": "Doğrusu Allah, gördüğü rüyayı gerçekleştirmek suretiyle Elçisini tasdik etmiştir: Elbet Allah dilerse Mescid-i Haram'a güven içerisinde, başlarınız tıraşlı veya kısa kesilmiş olarak ve asla korkuya kapılmadan gireceksiniz: çünkü O sizin bilmediğinizi bilmektedir ve bundan ayrı olarak yakında gerçekleşecek bir fetih takdir etmiştir.",
      "bulac": "Andolsun Allah, elçisinin gördüğü rüyanın hak olduğunu doğruladı. Eğer Allah dilerse, mutlaka siz Mescid-i Haram'a güven içinde, saçlarınızı tıraş etmiş, (kiminiz de) kısaltmış olarak (ve) korkusuzca gireceksiniz. Fakat Allah, sizin bilmediğinizi bildi, böylece bundan önce size yakın bir fetih (nasib) kıldı.",
      "esed": "Allah, Elçisi'nin sadık rüyasını gerçekleştirmiştir. Allah dilerse, Mescid-i Haram'a güven içinde, başlarınız traşlı yahut saçlarınız kısa kesilmiş olarak ve hiçbir korkuya kapılmadan mutlaka girersiniz çünkü O, sizin bilmediğinizi (her zaman) bilmektedir ve (sizin için,) bunun yanısıra, yakında gerçekleşecek bir zafer takdir etmiştir.",
      "suleymaniye": "Allah, elçisini, onun rüyasının[1] gerçekliğini kesinlikle onayladı. Allah gerekli desteği verirse[2] güven içinde, kiminiz saçlarını kazıtmış, kiminiz de kısaltmış olarak[3] ve korkmadan Mescid-i Haram'a mutlaka gireceksiniz. Ama Allah sizin bilmediğinizi bildiğinden[4], rüyanın gerçekleşmesinin öncesinde, yakın bir fethe /Mekke'nin fethine imkan verecektir.",
      "ates": "Andolsun, Allah, Elçisinin rüyasını doğru çıkardı. Allah dilerse, başlarınızı (kökten) traş ederek ve(ya) saçlarınızı kısaltarak, korkmadan, güven içinde Mescid-i Haram'a gireceksiniz. Allah sizin bilmediğinizi bildi, bundan önce size yakın bir fetih verdi.",
      "hulusi": "Andolsun ki Allah, Rasulüne rüyasını Hak olarak doğruladı. . . İnşaAllah, (kiminiz) kafalarınızı tıraş etmiş ve (kiminiz saçlarınızı) kısaltmış olarak, güven içinde Mescid-i Haram'a kesinlikle gireceksiniz! (Allah) bilmediğinizi bilerek size bundan önce feth-i kariyb (yakınlık {kurb} fethi) müyesser kıldı.",
      "bayrakli": "Andolsun ki Allah, Peygamberine rüyayı doğru çıkardı. Allah dilerse, Mescid-i Haram'a güven içerisinde, başlarınızı tıraş ederek ve saçlarınızı kısaltmış olarak korkusuzca gireceksiniz. Allah sizin bilmediğinizi bilir. Bu rüyadan sonra size yakın bir fetih nasip edecektir.",
      "elmali_sade": "Andolsun ki, Allah gerçekten peygamberine o rüyayı hakkıyla doğru gösterdi, Şanıma yemin ederim ki, İnşaallah Mescid-i Haram'a güvenlik içinde başlarınızı kazıtarak, kırkarak korkusuzca gireceksiniz! Ancak O, sizin bilmediğiniz şeyleri bildi de ondan önce yakın bir fetih verdi.",
      "cantay": "Andolsun ki Allah, resulünün gördüğü rü'yanın hak olduğunu tasdıyk etmişdir. İnşaallah (hepiniz) —emniyyet içinde, (kiminiz) başlarınızı tıraş etdirerek, (kiminiz saçlarınızı) kısaltarak— korkusuzca mutlakaa Mescid-i haraama gireceksiniz. Fakat (Allah) sizin bilmediğinizi bildi de ondan önce yakın bir feth yapdı.",
      "piris": "Evet, Allah, elçisinin rüyasını hakkıyla doğruladı. Allah'ın dilemesiyle, güven içinde, başlarınızı tıraş etmiş ve saçlarınızı kısaltmış olarak, korkusuzca Mescid-i Haram'a gireceksiniz. Allah, sizin bilmediğinizi bilir. Oraya girmeden önce de yakın bir fetih vermiştir.",
      "yildirim": "Allah, Resulünün rüyasını elbette doğru çıkaracaktır. İnşaallah siz kiminiz başını tıraş ettirmiş, kiminiz saçlarını kısaltmış olarak, Mescid-i Haram'a korkmaksızın tam bir güvenlik içinde gireceksiniz. Ama Allah sizin bilemediğiniz şeyleri bildiğinden ondan önce, yakın bir zafer nasib etti.",
      "safa": "Gerçek şu ki, Allah, Kendi elçisinin düşünü gerçekleştirdi. Allah dilerse.[439] güven içinde, başınız tıraşlı ve kısaltılmış olarak ve korkusuzca Kutsal Yakarış Evi'ne kesinlikle gireceksiniz. Nitekim sizin bilmediğinizi bildiği için, bundan başka, size yakın bir utku daha vermiştir.",
      "yuksel": "ALLAH elçisinin rüyasını gerçekleştirdi: \"ALLAH dilerse,  güvenlik içinde,  başlarınızı (saçlarınızı) traş etmiş ve kısaltmış olarak Sınırlanmış Mescide gireceksiniz. Bir korku duymayacaksınız. Sizin bilmediklerinizi bildiğinden,  size bundan önce acil bir zafer hazırlamıştır.\"",
      "aktas": "Ant olsun ki Allah, Resul'ünün rüyasını hakk[1] ile doğruladı. Allah dilerse, Mescid-i Haram'a başlarınız tıraş edilmiş ve saçlarınız kısaltılmış olarak korkmadan güven içinde gireceksiniz. Allah, sizin bilmediğiniz şeyleri biliyordu. Bundan başka size yakın bir fetih takdir etti.",
      "okuyan": "Şüphesiz ki Allah, Elçisinin rüyasını bir amaç uğruna doğru çıkarmıştır. İnşallah şüphesiz ki siz güven içinde (kiminiz) başlarınızı tıraş etmiş, (kiminiz saçlarını) kısaltmış olarak, korkmadan Mescid-i Haram'a gireceksiniz.[1] Allah sizin bilmediğinizi bilir. İşte bunun dışında size yakın bir zafer[2] vermiş (olacak)tır."
    },
    {
      "number": 4611,
      "numberInSurah": 28,
      "transliteration": "Huwal lazeee arsala Rasoolahoo bilhudaa wa deenil haqqi liyuzhirahoo 'alad deeni kullih; wa kafaa billaahi Shaheeda",
      "diyanet": "Bütün dinlerden üstün kılmak üzere, Peygamberini, doğruluk rehberi Kuran ve hak din ile gönderen O'dur. Şahit olarak Allah yeter.",
      "ozturk": "O, resulünü hidayet ve hak dinle gönderdi ki, o dini tüm dinlere üstün kılsın. Tanık olarak Allah yeter!",
      "juz": 26,
      "page": 514,
      "sajda": false,
      "elmali": "O odur ki Resulünü hidayet rehberi ve hak dini ile gönderdi, onu her dinin üstüne çıkarmak için, şahid olarak da Allah yeter",
      "islamoglu": "O Elçi'sini doğru yol rehberliği ve hak din ile göndermiştir ki, böylece (hak) Din'i tamamıyla ortaya çıkarıp bildirmiş olsun: işte (buna) şahit olarak Allah yeter.",
      "bulac": "Ki O, elçilerini hidayetle ve hak din ile, diğer bütün dinlere karşı üstün kılmak için gönderdi. Şahid olarak Allah yeter.",
      "esed": "O, Elçisini rehberliği ve hak dini (yayma görevi) ile göndermişti ki, bu (dini) öteki bütün (batıl) dinlere üstün kılsın; ve hiç kimse Allah kadar (hakikate) şahitlik yapamaz.",
      "suleymaniye": "Dinini, bütün dinlere hakim kılmak için[1] Elçisini bu rehber (Kur'an) ve hak din[2] ile gönderen Allah'tır. Şahit olarak Allah yeter.",
      "ates": "O, Elçisini hidayet ve hak dinle gönderdi ki, o (hak di)ni, bütün dinlere üstün kılsın. Şahid olarak Allah yeter.",
      "hulusi": "O, Rasulünü, hakikatin dillenişi olarak (bil-HÜDA) ve Hak Din (Esma'nın açığa çıkışı sistemi ve düzeni olan Sünnetullah realitesi anlayışı) ile irsal etti ki, O'nu tüm din anlayışlarına üstün kılsın! (Varlıklarında) Şehiyd olarak Allah yeter.",
      "bayrakli": "Bütün dinlerden üstün kılmak üzere, Peygamberini hidayet ve hak din ile gönderen O'dur. Şahit olarak Allah yeter.",
      "elmali_sade": "O'dur peygamberini hidayet rehberi ve hak dini ile gönderen; onu her dinin üstüne çıkarmak için şahit olarak da Allah yeter!",
      "cantay": "O, peygamberini hidayetle ve hak din ile gönderendir. (Bu da) onu (o hak dini) diğer bütün din (ler) e gaalib kılmak için (dir). (Senin bu suretle gönderildiğine) tam şahid olarak da Allah yeter.",
      "piris": "Elçisini, doğruluk rehberi ve hak din ile, onu bütün dinlere üstün kılmak için gönderen O'dur. Şahit olarak Allah yeter.",
      "yildirim": "Bütün dinlere üstün kılmak için Resulünü hidayet ve hak dinle gönderen O'dur. Buna şahit olarak Allah yeter.",
      "safa": "O, doğru yolu ve gerçek dini, tüm dinlere üstün kılmak için, Kendi elçisiyle göndermiştir. Tanık olarak, zaten Allah yeterlidir.[440]",
      "yuksel": "O,  tüm dinlere üstün kılmak üzere elçisini hidayetle ve gerçek dinle gönderendir. Tanık olarak ALLAH yeterlidir.[1]",
      "aktas": "Gerçek dini[1] açıkça ortaya koymak için Resul'ünü doğru yol göstericisi ve gerçek din ile gönderen O'dur. Tanık olarak Allah yeter.",
      "okuyan": "(Dinini) bütün din(ler)e üstün kılmak için[1] Elçisini bir rehber ve gerçek din ile gönderen O'dur.[2] Şahit olarak Allah yeter. "
    },
    {
      "number": 4612,
      "numberInSurah": 29,
      "transliteration": "Muhammadur Rasoolul laah; wallazeena ma'ahooo ashiddaaa'u 'alal kuffaaari ruhamaaa'u bainahum taraahum rukka'an sujjadany yabtaghoona fadlam minal laahi wa ridwaanan seemaahum fee wujoohihim min asaris sujood; zaalika masaluhum fit tawraah; wa masaluhum fil Injeeli kazar'in akhraja shat 'ahoo fa 'aazarahoo fastaghlaza fastawaa 'alaa sooqihee yu'jibuz zurraa'a liyagheeza bihimul kuffaar; wa'adal laahul lazeena aamanoo wa 'amilus saalihaati minhum maghfiratanw wa ajran 'azeemaa",
      "diyanet": "Muhammed Allah'ın elçisidir. Onun beraberinde bulunanlar, inkarcılara karşı sert, birbirlerine merhametlidirler. Onları rükua varırken, secde ederken, Allah'tan lütuf ve hoşnudluk dilerken görürsün. Onlar, yüzlerindeki secde izi ile tanınırlar. İşte bu, onların Tevrat'ta anlatılan vasıflarıdır. İncil'de de şöyle vasıflandırılmışlardı: Filizini çıkarmış, onu kuvvetlendirmiş, kalınlaşmış, gövdesi üzerine dikilmiş, ekincilerin hoşuna giden ekin gibidirler. Allah böylece bunları çoğaltıp kuvvetlendirmekle inkarcıları öfkelendirir. Allah, inanıp yararlı işler işleyenlere, bağışlama ve büyük ecir vadetmiştir.",
      "ozturk": "Muhammed, Allah'ın resulüdür. Onunla beraber olanlar, inkârcılara karşı çok çetin, kendi aralarında çok sevecendirler/çok merhametlidirler. Sen onları rükû eder, secdeye kapanır halde görürsün. Allah'tan bir lütuf ve hoşnutluk ister dururlar. Görünüşlerine gelince, yüzlerinde secde eseri/izi vardır. Bu onların Tevrat'taki nitelikleri. İncil'deki nitelikleri de şöyle: Tıpkı bir ekin ki filizini çıkarmış, o filizi kuvvetlendirmiş. Filiz kalınlaştı, gövdesi üzerine dikildi. Ziraatçıları da imrendirir/hayran bırakır bu ekin. Allah böyle yapar ki, onlar sayesinde, inkâr edenleri öfkelendirsin. Allah onlardan iman edip barışa/hayra yönelik işler yapanlara bir bağışlanma ve büyük bir ödül vaat etmiştir.",
      "juz": 26,
      "page": 515,
      "sajda": false,
      "elmali": "Muhammed Resulullahdır, onun maıyyetindekiler ise küffara karşı çok çetin, kendi aralarında gayet merhametlidirler. Onları görürsün cemaatle rüku', sücud ederek, Allahdan fadl-u rıdvan isterler. Simaları secde eserinden yüzlerindedir. Bu onların Tevrattaki meselleri. İncildeki meselleri de bir ekin gibidir ki filizini çıkarmış, derken onu kuvvetlendirmiş, derken kalınlaşmış, derken sapları üzerinde bir düze istikamet almış, zürraın hoşuna gidiyor. Onlarla kafirlere gayz vermek için, onlardan iyman edib de salih salih ameller yapanlara Allah hem bir mağfiret va'd buyurdu hem de bir ecr-i azim.",
      "islamoglu": "Muhammed Allah'ın Elçisi'dir ve onun safında olanlar, hakkı inkar edenlere karşı kararlı ve ödünsüz, birbirlerine karşı ise çok merhametlidirler. Onları hep rüku ve secde halinde Allah'ın kerem ve rızasını ararken görürsün; onların nişanları yüzlerindeki secde izleridir. Bu onların Tevrat'taki temsilidir. Bir de onların İncil'teki temsili var: Onlar filiz vermiş tohum gibidir; derken (Allah) o filizi güçlendirir ve kalınlaştırır ki kökü üzerine dimdik dursun da üreticiyi sevindirsin. Böylece O, hakkı inkar edenleri de kinlerine mahkum etmiş olur. (Ne ki) Allah onlardan iman eden ve ıslah edici eylemler ortaya koyanlara sınırsız bir bağış ve büyük bir ödül vaad etmiştir.",
      "bulac": "Muhammed, Allah'ın elçisidir. Ve onunla birlikte olanlar da kafirlere karşı zorlu, kendi aralarında ise merhametlidirler. Onları, rüku edenler, secde edenler olarak görürsün; onlar, Allah'tan bir fazl (lütuf ve ihsan) ve hoşnutluk arayıp isterler. Belirtileri, secde izinden yüzlerindedir. İşte onların Tevrat'taki vasıfları budur. İncil'deki vasıfları ise: Sanki bir ekin; filizini çıkarmış, derken onu kuvvetlendirmiş, derken kalınlaşmış, sonra sapları üzerinde doğrulup boy atmış (ki bu,) ekicilerin hoşuna gider. (Bu örnek,) Onunla kafirleri öfkelendirmek içindir. Allah, içlerinden iman edip salih amellerde bulunanlara bir mağfiret ve büyük bir ecir va'd etmiştir.",
      "esed": "Muhammed Allah'ın Elçisi'dir ve (sadakatle) o'nun yanında olanlar, bütün hakikat inkarcılarına karşı kararlı ve tavizsiz, (ama) birbirlerine karşı merhamet doludurlar. Onların (namazda) eğilerek (ve) yere kapanarak Allah'ın lütuf ve rızasını aradıklarını görürsün. Onların işaretleri, yüzlerindeki secde izleridir. Şu, onların hem Tevrat'taki ve hem de İncil'deki temsilleridir: (Onlar) filiz veren bir tohum gibi(dirler), sonra Allah o (filizi) güçlendirir ki sağlam şekilde büyüsün ve (sonunda) kökü üzerinde dimdik dursun ve üreticileri sevindirsin... (Allah böylece müminleri sağlam ve dayanıklı/dirençli kılar) ki onlar aracılığıyla hakikat inkarcılarını şaşırtsın. (Ama) onlardan inanıp doğru ve yararlı işler yapanlara Allah mağfiret ve büyük bir mükafat vaad etmiştir.",
      "suleymaniye": "Muhammed, Allah'ın elçisidir[1]. Onunla beraber olanlar, kafirler karşısında sarsılmaz[2], kendi aralarında ise pek merhametlidirler[3]. Onları, rüku ve secde ederek /emirlerine boyun eğerek Allah'ın lütfunu ve rızasını ararlarken görürsün. Onları tanıtan belirtiler, Allah'a boyun eğmelerinin etkisinden dolayı yüzlerindedir. Bu, onların Tevrat'taki örneğidir[4]. İncil'deki örnekleri ise filizini çıkarıp güçlendiren, kalınlaşıp sapları üzerinde dik duran ve çiftçileri hayran bırakan bir ekin benzetmesidir[5]. Bu tanımlamalar, Allah'ın, müminler sebebiyle kafirleri sinirlendirmesi içindir. Allah inanıp güvenen ve iyi işler yapan bu kimselere, bağışlanma ve büyük bir ödül vaat etmiştir[6].",
      "ates": "Muhammed Allah'ın elçisidir. Onun yanında bulunanlar, kafirlere karşı katı, birbirlerine karşı merhametlidirler. Onların, rüku' ve secde ederek Allah'ın lutuf ve rızasını aradıklarını görürsün. Yüzlerinde secde izinden nişanları vardır. Onların Tevrat'taki vasıfları ve İncildeki vasıfları da şöyle bir ekin gibidir ki, filizini çıkardı, onu güçlendirdi, kalınlaştı, derken gövdesinin üstüne dikildi, ekincilerin hoşuna gider, onlara karşı kafirleri de öfkelendirir bir duruma geldi. Allah onlardan inanıp iyi işler yapanlara mağfiret ve büyük mükafat va'detmiştir.",
      "hulusi": "MUHAMMED, Rasulullah'tır! O'nunla beraber bulunanlar, küffara (gerçeği reddedenlere) karşı sert, kendi aralarında çok merhametlidirler. . . Onları rüku eder (varlıkta her an tedbir edenin Allah Esma'sı olduğunu müşahedesinin haşyeti, tazimi içinde), secde eder (varlığın yalnızca Esma özelliklerinden ibaret olarak kendilerine özgü bağımsız vücutları olmadığının müşahedesiyle \"yok\"luklarını hisseder) ve Allah'tan fazl (lütfu - Esma kuvvelerinin farkındalığı) ve RIDVAN (Hakikatinin farkındalığıyla bunun sonuçlarını kuvveden fiile çıkarma özelliği) ister halde görürsün. . . Simalarına gelince, vechlerinde (şuurlarında \"yok\"luklarının idrakı olan) secde eseri vardır! Bu onların Tevrat'taki (nefse dönük hükümler) misal yollu anlatımlarıdır. . . İncil'deki (teşbihi) temsillerine gelince: Bir ekin ki filizini yarıp çıkarmış, sonra onu kuvvetlendirmiş, kalınlaşmış da gövdesi üzerine doğrulmuştur; ekincilerin hoşuna gider. . . Böyle yapar ki, onlarla (Esma'sıyla açığa çıkardığı) küffarı (gerçeği reddedenleri) öfkelendirsin! Allah onlardan iman edip bunun gereğini uygulayanlara mağfiret ve çok büyük karşılığını yaşatmayı vadetmiştir.",
      "bayrakli": "Muhammed, Allah'ın peygamberidir. Onunla beraber olanlar kafirlere karşı kararlı ve tavizsiz, kendi aralarında ise son derece merhametlidirler. Onları ruku ve secde ederken görürsün. Allah'ın lütfunu ve rızasını kazanmayı arzularlar. Onların nişanları, yüzlerindeki secde izidir. Bu onların Tevrat'taki özellikleridir. İncil'deki özellikleri de şudur: Filizini yarıp çıkarmış, gittikçe onu kuvvetlendirerek kalınlaşmış, gövdesi üzerinde dimdik duran bir ekine benzerler. Bu ekincilerin hoşuna gider. Allah bunlarla, kafirleri öfkelendirecektir. Allah, inanıp yararlı işler yapanlara af ve büyük bir ödül vaad etmiştir.",
      "elmali_sade": "Muhammed, Allah'ın peygamberidir. Onun beraberindekiler ise, kafirlere karşı çok çetin, kendi aralarında son derece merhametlidirler. Onları cemaatle rükü ve secde ederek, Allah'ın lütfunu ve hoşnutluğunu dilerken görürsün. Nişanları yüzlerindedir secde eserinden. Bu onların Tevrat'taki misalleri, İncil'deki misalleri ise, kendileriyle kafirleri öfkelendirmesi için, filizini çıkarmış, onu güçlendirmiş sonra kalınlaşıp sapı üzerine dimdik doğrulmuş, çiftçilerin hoşuna giden bir ekin gibidir. Onlardan iman edip de iyi iyi işler yapanlara Allah hem bir bağışlama vaad buyurdu hem de büyük bir mükafat.",
      "cantay": "Muhammed Allahın resulüdür. Onun maiyyetinde bulunanlar da kafirlere karşı çetin (ve metin), kendi aralarında merhametlidirler. Onları rüku' ediciler, secde ediciler olarak görürsün. Onlar Allahdan (daima) fazl (-u kerem) ve rızaa isterler. Secde izinden (meydana gelen) nişanları yüzlerindedir. İşte onların Tevratdaki vasıfları budur. İndideki vasıfları da (şöyledir: Onlar) filizini yarıb çıkarmış, gitgide onu kuvvetlendirmiş, kalınlaşmış, sakları üzerine doğrulub kalkmış bir ekine benzerler ki bu, ekicilerin de hoşuna gider. (Ashab hakkındaki bu teşbih) onunla kafirleri öfkelendirmek için (dir). İçlerinden iman edib de iyi iyi amel (ve hareket) de bulunanlara Allah hem mağfiret, hem büyük mükafat va'd etmişdir.",
      "piris": "Muhammed, Allah'ın elçisidir. Onunla beraber olanlar, kafirlere karşı şiddetli, kendi aralarında merhametlidirler. Onların rüku ve secde ederek Allah'ın lütuf ve rızasını aradıklarını görürsün. Onların işareti yüzlerindeki secde izleridir. İşte bu onların Tevrat'taki örneğidir. İncildeki örneği ise: Filizini vermiş bir ekin gibidir. Onu kuvvetlendirmiş, o da çiftçilerin hoşuna gidecek şekilde kalınlaşmış ve gövdesi üzerinde dikilmişti. Onunla kafirleri öfkelendirmek için Allah, onlardan iman eden ve doğruları yapanlara mağfiret ve büyük bir ödül vaat etmiştir.",
      "yildirim": "Muhammed Allah'ın resulüdür. Onun beraberindeki müminler de kafirlere karşı şiddetli olup kendi aralarında şefkatlidirler. Sen onları rüku ederken, secde ederken, Allah'tan lütuf ve rıza ararken görürsün. Onların alameti, yüzlerindeki secde izi, secde aydınlığıdır. Bunlar, Tevrat'taki sıfatları olup İncil'deki meselleri ise şöyledir: Öyle bir ekin ki filizini çıkarmış, sonra da onu kuvvetlendirmiş, derken kalınlaşmış da artık gövdesi üzerinde doğrulmuş. Öyle ki ekicilerin hoşuna gider, kafirleri de öfkelendirir. İşte böylece Allah, onlar gibi iman edip makbul ve güzel işler yapanlara mağfiret ve büyük bir mükafat hazırlamıştır.",
      "safa": "Muhammed, Allah'ın elçisidir. Onunla birlikte olanlar, nankörlük edenlere karşı katı; kendi aralarında merhametlidir. Eğilerek ve secde ederek, Allah'tan lütuf ve hoşnutluk dilediklerini görürsün. Onların belirtileri, yüzlerindeki secde izleridir. İşte bu, onların, Tevrat'taki nitelikleridir. İncil'deki nitelikleri ise filizini çıkaran, sonra onu güçlendiren, kalınlaşan ve gövdesi üzerinde dikilerek çiftçileri sevindiren bir ekin gibidir. Nankörlük edenleri, onunla öfkelendirir. Allah, onlardan inanmış olarak erdemli edimler yapanlara, bağışlanma ve büyük bir ödül sözü vermiştir.[441]",
      "yuksel": "ALLAH'ın elçisi Muhammed ve beraberinde bulunanlar inkarcılara karşı sert ve kendi aralarında ise merhametlidirler. Onları,  eğilip secde ederek ALLAH'tan lütuf ve hoşnutluk dilerken görürsün. Yüzlerinde secdelerin izleri vardır. Bu,  onların Tevrat'taki nitelikleridir. İncil'deki nitelikleri ise,  filizini çıkarıp güçlendirmiş ve kalınlaşıp gövdesi üzerine dikilerek ekincileri sevindiren bitki gibidir. O,  onlarla inkarcıları öfkelendirir. ALLAH,  onlardan gerçeği onaylayıp erdemli davrananlara bağışlanma ve büyük bir ödül söz vermiştir.",
      "aktas": "Muhammed, Allah'ın Resul'üdür. Onunla beraber olanlar, Kafirlere karşı sert, birbirlerine çok merhametlidirler. Onları; ruku ederken,[1] secde ederken[2] ve Allah'tan bağışlanma ve hoşnutluk isterlerken görürsün. Onların belirtileri, yüzlerindeki secde izleridir. İşte bunlar, onların Tevrat'taki örnekleridir. İncil'deki örnekleri de filizini yarıp çıkaran, sonra onu güçlendirerek kalınlaşıp, gövdesi üzerinde yükselen ekin gibidir. Bu, ekincilerin hoşuna gider. Allah, Kafirlere onlarla üzüntü vermektedir. Allah, iman edip salihatı[3] yapan kimselere bağışlanma ve büyük bir ödül sözü vermiştir.",
      "okuyan": "Muhammed, Allah'ın Elçisidir.[1] Beraberinde bulunanlar da kâfirlere karşı şiddetli, kendi aralarında merhametlidir. [2] Allah'tan lütuf ve rıza isteyerek onları rükû halinde, secde halinde görürsün. Onların nişanları, yüzlerindeki secde izidir. Bu, onların Tevrat'taki örneğidir. İncil'deki örneği ise şöyledir: (Onlar) filizini yarıp çıkarmış, onu güçlendirerek kalınlaşmış, gövdesi üzerine dikilmiş bir ekin gibidir. (Bu), çiftçilerin hoşuna gider. (Allah) böylece onlar (güçlenen müminler) sebebiyle kâfirleri öfkelendirir. [3] Allah onlardan iman edip iyi işler yapanlara bağışlanma ve büyük ödül vadetmiştir. "
    }
  ]
}