{
  "surah": {
    "number": 49,
    "name": "سُورَةُ الحُجُرَاتِ",
    "englishName": "Al-Hujuraat",
    "englishNameTranslation": "The Inner Apartments",
    "turkishName": "Hucurat",
    "numberOfAyahs": 18,
    "revelationType": "Medinan",
    "revelationOrder": 106
  },
  "ayahs": [
    {
      "number": 4613,
      "numberInSurah": 1,
      "transliteration": "Yaa ayyuhal lazeena aamanoo la tuqaddimoo baina yada yil laahi wa Rasoolihee wattaqul laah; innal laaha samee'un 'Aleem",
      "diyanet": "Ey inananlar! Allah'tan ve Peygamberinden öne geçmeyin; Allah'tan sakının, doğrusu Allah işitir ve bilir.",
      "ozturk": "Ey iman edenler! Allah'ın ve resulünün önüne geçmeyin! Allah'tan korkun! Allah gerçekten çok iyi duyan ve gereğince bilendir.",
      "juz": 26,
      "page": 515,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allahın ve Resulünün önüne geçmeyin ve Allahdan korkun, çünkü Allah işitir bilir",
      "islamoglu": "Siz ey iman edenler! Asla Allah'ın ve Elçisinin önüne geçmeyin ve sorumlu davranın: çünkü Allah her şeyi işitir, her şeyi bilir!",
      "bulac": "Ey iman edenler, Allah'ın Resulü'nün huzurunda öne geçmeyin ve Allah'tan sakının. Şüphesiz Allah, işitendir, bilendir.",
      "esed": "Siz ey imana ermiş olanlar! Allah'ın ve Elçisi'nin (emrettiği şeyin) önüne kendinizi koymayın, Allah'a karşı sorumluluğunuzun bilincinde olun. Çünkü Allah, kuşkusuz her şeyi işiten, her şeyi bilendir.",
      "suleymaniye": "Ey inanıp güvenenler! Allah'ın ve resulünün[1] (Allah'ın sözünün) önüne geçmeyin[2]. Allah'a karşı yanlış yapmaktan sakının. Şüphesiz Allah, daima dinleyen ve bilendir.",
      "ates": "Ey inananlar, Allah'ın ve Elçisinin önüne geçmeyin. Allah'tan korkun. Şüphesiz Allah, işitendir, bilendir.",
      "hulusi": "Ey iman edenler. . . Allah'ın ve O'nun Rasulünün önüne (beşeri düşünce ve yorumlarınızla, değerlendirmelerinizle) geçmeyin; Allah'tan (şartlanmaya dayalı değer yargılarınızın sonuçlarını kesinlikle yaşatacağı için) korunun! Muhakkak ki Allah Semi'dir, Aliym'dir.",
      "bayrakli": "Ey iman edenler! Allah'ın ve Peygamberinin önüne geçmeyiniz. Allah'a saygı duyunuz. Şüphesiz ki Allah, işitendir; bilendir.",
      "elmali_sade": "Ey iman edenler, Allah'ın ve peygamberinin önüne geçmeyin (saygısızlık etmeyin) ve Allah'tan korkun, çünkü Allah işitir, bilir.",
      "cantay": "Ey iman edenler, Allahın ve resulünün huzurunda (sözde ve işde) öne geçmeyin. Allahdan korkun. Çünkü Allah hakkıyle işiden, (her şey'i) bilendir.",
      "piris": "-Ey iman edenler! Allah'ın ve onun Resul'ünün önüne geçmeyin. Allah'tan sakının. Çünkü Allah, işitendir, görendir.",
      "yildirim": "Ey iman edenler! Söz ve hareketlerinizde ileri gidip de Allah'ın ve Resulünün önüne geçmeyin. Allaha karşı gelmekten sakının. Allah her şeyi hakkıyla işitir ve bilir.",
      "safa": "Ey inanca çağırılanlar! Allah'ın ve O'nun elçisinin önüne geçmeyin ve Allah'a yönelik sorumluluk bilinci taşıyın. Kuşkusuz, Allah, Duyandır; Bilendir.",
      "yuksel": "Ey iman edenler,  ALLAH'ın ve elçisinin önüne geçmeyiniz. ALLAH'ı sayınız. ALLAH İşitir,  Bilir.",
      "aktas": "Ey İman Edenler! Allah'ın ve Resul'ünün iki eli arasında öne geçmeyin.[1] Allah için takva sahibi olun. Kuşkusuz Allah, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
      "okuyan": "Ey iman edenler! Allah'ın ve Elçisinin önüne geçmeyin![1] Allah'a karşı takvâlı (duyarlı) olun! Şüphesiz ki Allah duyandır, bilendir."
    },
    {
      "number": 4614,
      "numberInSurah": 2,
      "transliteration": "Yaa ayyuhal lazeena aamanoo laa tarfa'ooo aswaatakum fawqa sawtin Nabiyi wa laa tajharoo lahoo bilqawli kajahri ba'dikum liba 'din an tahbata a 'maalukum wa antum laa tash'uroon",
      "diyanet": "Ey inananlar! Seslerinizi, Peygamberin sesini bastıracak şekilde yükseltmeyin. Farkına varmadan, işlediklerinizin boşa gitmemesi için, Peygambere birbirinize bağırdığınız gibi yüksek sesle bağırmayın.",
      "ozturk": "Ey iman edenler! Seslerinizi o Peygamber'in sesinin üstüne yükseltmeyin! Kiminizin kiminize bağırarak konuştuğu gibi, onun huzurunda sözü yükseltmeyin! Yoksa siz hiç farkında olmadan amelleriniz eriyip gider.",
      "juz": 26,
      "page": 515,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Seslerinizi Peygamberin sesinden üstün kaldırmayın ve ona birbirinize bağırır gibi iri söylemeyin! Haberiniz olmadan amelleriniz hiçe iniverir",
      "islamoglu": "Siz ey iman edenler! Sesleriniz Peygamber'in sesini bastırmasın! Birbirinizle bağıra çağıra konuştuğunuz gibi onunla da bağıra çağıra konuşmayın ki, siz farkında olmadan iyilikleriniz boşa gitmesin!",
      "bulac": "Ey iman edenler, seslerinizi peygamberin sesi üstünde yükseltmeyin ve birbirinize bağırdığınız gibi, ona sözle bağırıp söylemeyin; yoksa siz şuurunda değilken, amelleriniz boşa gider.",
      "esed": "Siz ey imana ermiş olanlar! Sesinizi Peygamberin sesinden daha fazla yükseltmeyin, birbirinizle yüksek sesle konuştuğunuz gibi o'nunla konuşmayın, yoksa bütün (güzel ve iyi) işleriniz, siz farkında olmadan boşa gitmiş olur.",
      "suleymaniye": "Ey inanıp güvenenler! Seslerinizi Nebi'nin sesinden fazla yükseltmeyin. Onunla, birinizin diğeriyle konuştuğu gibi ulu orta konuşmayın. Yoksa siz farkına bile varmadan amelleriniz boşa gider[1].",
      "ates": "Ey inananlar, seslerinizi, Peygamberin sesinin üstüne çıkarmayın, birbirinizle yüksek sesle konuştuğunuz gibi, onunla da öyle yüksek sesle konuşmayın; yoksa siz farkında olmadan amelleriniz boşa gider.",
      "hulusi": "Ey iman edenler. . . Seslerinizi (fikirlerinizi) O Nebi'nin sesinin (bildirdiklerinin) üstüne yükseltmeyin! Birbirinize hitap ettiğiniz gibi (laubali şekilde) yüksek sesle O'na hitap etmeyin! (Yoksa) siz farkında olmadan yaptıklarınız boşa gider!",
      "bayrakli": "Ey inananlar! Seslerinizi, Peygamberin sesinden daha fazla yükseltmeyiniz. Birbirinize bağırdığınız gibi,Peygambere yüksek sesle bağırmayınız. Yoksa siz farkına varmadan amelleriniz boşa gidiverir.",
      "elmali_sade": "Ey iman edenler, seslerinizi peygamberin sesinden üstün kaldırrnayın (fazla yükseltmeyin) ve ona birbirinize bağırır gibi iri söylemeyin ki, haberiniz olmadan amelleriniz hiçe iniverir!",
      "cantay": "Ey iman edenler, seslerinizi peygamberin sesinden yüksek çıkarmayın. Ona sözle birbirinize bağırdığınız gibi bağırmayın ki siz farkına varmadan amelleriniz boşa gidiverir.",
      "piris": "-Ey iman edenler! Sesinizi, peygamberin sesi üzerine yükseltmeyin. Farkında olmadan çalışmalarınızın heba olmaması için, birbirinize bağıra çağıra konuştuğunuz gibi ona karşı bağırarak konuşmayın.",
      "yildirim": "Ey iman edenler! Seslerinizi Peygamberin sesinden fazla yükseltmeyin. Birbirinizle yüksek sesle konuştuğunuz gibi onunla da öylece konuşmayın. Yoksa siz farkında olmadan bütün emekleriniz hiçe iniverir.",
      "safa": "Ey inanca çağırılanlar! Peygamberin sesinin üstüne seslerinizi yükseltmeyin. Birbirinizle yüksek sesle konuştuğunuz gibi, Onunla da yüksek sesle konuşmayın. Yoksa siz ayırdında değilken, yaptıklarınız boşa gider.",
      "yuksel": "Ey iman edenler,  sesinizi peygamberin sesinin üstüne çıkarmayın ve birbirinize bağırdığınız gibi ona bağırmayın. Yoksa siz görmeden işleriniz boşa gider.",
      "aktas": "Ey İman Edenler! Sesinizi, Nebi'nin sesinden daha fazla yükseltmeyin. Birbirinizle bağrışarak konuştuğunuz gibi, Nebi'yle yüksek sesle konuşmayın. Yoksa farkında olmadan yaptıklarınız boşa gider.",
      "okuyan": "Ey iman edenler! Seslerinizi Peygamber'in sesinin üzerine yükseltmeyin! Birbirinize yüksek sesle konuştuğunuz gibi, ona yüksek sesle konuşmayın; (yoksa) farkına varmadan işleriniz boşa gider.[1]"
    },
    {
      "number": 4615,
      "numberInSurah": 3,
      "transliteration": "Innal lazeena yaghud doona aswaatahum 'inda Rasoolil laahi ulaaa'ikal lazeenam tah anal laahu quloobahum littaqwaa; lahum maghfiratunw waajrun 'azeem",
      "diyanet": "Seslerini Peygamberin yanında kısan kimseler, Allah'ın gönüllerini takva ile sınadığı kimselerdir. Onlara mağfiret ve büyük ecir vardır.",
      "ozturk": "Allah resulünün huzurunda seslerini alçaltanlar var ya, onlar Allah'ın, gönüllerini takva için imtihan ettiği kişilerdir. Bir bağışlanma vardır onlar için, bir büyük ödül vardır.",
      "juz": 26,
      "page": 515,
      "sajda": false,
      "elmali": "Her halde Resulüllahın yanında seslerini kısanlar, onlar, o kimselerdir ki Allah kalblerini takva için imtihan etmiştir, onlara hem bir mağfiret hem de büyük bir ecir vardır",
      "islamoglu": "Hani şu Allah Rasulü'nün yanında seslerini kısanlar var ya; işte onlar Allah'ın kalplerini takvaya dair sınava çektiği kimselerdir: onlar için sınırsız bir bağış ve büyük bir ödül vardır.",
      "bulac": "Şüphesiz, Allah'ın Resulü'nün yanında seslerini alçak tutanlar; işte onlar, Allah kalplerini takva için imtihan etmiştir. Onlar için bir mağfiret ve büyük bir ecir vardır.",
      "esed": "Bakın, Allah'ın Elçisi'nin huzurunda seslerini kısanlar var ya, işte onlar kalpleri, kendisine karşı sorumluluk bilinci ile (doldurularak) Allah tarafından sınananlardır; onlar için bağışlanma ve büyük bir mükafat vardır.",
      "suleymaniye": "Allah'ın resulünün /elçisinin getirdiğinin yanında[1] seslerini kısanlar var ya onlar Allah'ın, takva /yanlışlardan sakınma hususunda kalplerini imtihandan geçirmiş olduğu kimselerdir. Onlar için bağışlanma ve büyük bir ödül vardır.",
      "ates": "Allah'ın Elçisinin huzurunda seslerini kısanlar, öyle kimselerdir ki Allah, onların kalblerini, takva için imtihan etmiş (onların takvaya ehil olduklarını anlamış)tır. Onlar için mağfiret ve büyük bir mükafat vardır.",
      "hulusi": "Gerçekten Rasulullah'ın katında seslerini kısanlar var ya, işte onlar Allah'ın anlayışlarının ne seviyede olduğunu ortaya çıkarttığı kimselerdir. . . Onlar için bir bağışlanma ve çok büyük karşılık vardır.",
      "bayrakli": "Allah, Peygamber'in yanında seslerini kısanların kalplerini takva ile imtihan etmiştir. Onlar için af ve büyük bir ödül vardır.",
      "elmali_sade": "Kesinlikle Allah ve Resulünün yanında seslerini kısanlar (yok mu), işte onlar o kimselerdir ki, Allah kalplerini takva için imtihan etmiştir. Onlara hem bir bağışlama, hem de büyük bir mükafat vardır.",
      "cantay": "Hakıykat, Allahın peygamberi yanında seslerini yavaşlatanlar (yok mu?) onlar Allahın takva için kalblerini imtihaan etdiği kimselerdir. Onlar için mağfiret ve büyük mükafat vardır.",
      "piris": "Allah'ın resulü yanında, seslerinizi kısarak konuşanların kalblerini Allah, takva yönünden denemiştir. Onlar için bağışlanma ve büyük bir ödül vardır.",
      "yildirim": "Peygamberin huzurunda seslerini ayarlayanlar var ya, işte Allah, içindeki takvayı ortaya çıkarmak için onların kalplerini sınamış ve onlar bu imtihanı başarmışlardır. Onlara mağfiret ve büyük bir mükafat vardır.",
      "safa": "Aslında, Allah'ın elçisinin yanında seslerini kısanlar; işte onlar, sorumluluk bilinci konusunda, Allah'ın, yüreklerini sınadığı kimselerdir. Onlar için, bağışlanma ve büyük bir ödül vardır.",
      "yuksel": "Seslerini ALLAH'ın elçisinin huzurunda kısanlar öyle kimselerdir ki,  ALLAH onların kalplerini erdemlilik için uygun hale getirmiştir. Onlar için bağışlanma ve büyük bir ödül vardır.",
      "aktas": "Allah'ın Resul'ünün yanında kısık sesle konuşanlar; işte onlar, Allah'ın takva için kalplerini sınav ettiği kimselerdir. Onlar için bağışlanma ve büyük ödül vardır.",
      "okuyan": "Şüphesiz ki Allah'ın Elçisinin yanında seslerini kısanlar, kalplerini Allah'ın takvâ (duyarlılık) ile imtihan ettiği (arındırdığı) kişilerdir. Onlar için bağışlanma ve büyük bir ödül vardır. "
    },
    {
      "number": 4616,
      "numberInSurah": 4,
      "transliteration": "Innal lazeena yunaadoo naka minw waraaa'il hujuraati aksaruhum laa ya'qiloon",
      "diyanet": "Sana odaların ötesinden seslenenlerin çoğu akletmeyen kimselerdir.",
      "ozturk": "Odalarının arkasından sana seslenenlere gelince, onların çoğu aklını çalıştırmamaktadır.",
      "juz": 26,
      "page": 515,
      "sajda": false,
      "elmali": "Hucrelerin arkasından sana ünleyenler, her halde ekserisi aklı irmiyenlerdir.",
      "islamoglu": "Ne var ki sana hanelerin berisinden seslenenler de var; onların çoğu kafalarını kullanmazlar.",
      "bulac": "Şüphesiz, hücrelerin ardından sana seslenenler de, onların çoğu aklını kullanmıyor.",
      "esed": "Gerçek şu ki (ey Peygamber,) seni evinin dışından çağıranlar var ya, işte onların çoğu akıllarını kullanmazlar.",
      "suleymaniye": "(Ey Muhammed! Sen içerdeyken) Odaların dışından sana seslenenler var ya onların çoğu aklını kullanmayan kimselerdir.",
      "ates": "Odaların arkasından sana bağıranların çoğu, düşüncesiz kimselerdir.",
      "hulusi": "Sana, evinin dışından (dışarıdan) seslenenlere gelince, onların çoğunluğu aklını kullanmayanlardır! (Seslenip yanlarına çağırmak, aklını kullanmamak olarak değerlendiriliyor! Dikkat edilesi bir konu! A. H. )",
      "bayrakli": "Sana odaların arkasından bağıranların çoğu, aklı ermez kimselerdir.",
      "elmali_sade": "Sana odaların arkasından ünleyenlerin (bağıranların) çoğu kesinlikle aklı ermeyenlerdir.",
      "cantay": "Hücrelerin ardından sana ünleyenler (var ya) onların, çoğunun akılları ermez.",
      "piris": "Sana odaların arkasından bağıranların çoğu aklını kullanmıyorlar.",
      "yildirim": "Ama sana evinin dışından seslenenlerin ise ekserisi düşüncesiz, makul davranmayan kimselerdir.",
      "safa": "Odaların arkasından sana seslenenlerin çoğu aklını kullanmaz.",
      "yuksel": "Odaların/duvarların ardından sana seslenenlerin çoğu düşüncesiz kimselerdir.",
      "aktas": "Sana odaların dışından seslenenlerin çoğu, düşüncesiz kimselerdir.",
      "okuyan": "Sana odaların[1] arkasından (bağırarak) seslenenlerin çoğu akıl etmezler."
    },
    {
      "number": 4617,
      "numberInSurah": 5,
      "transliteration": "Wa law annahum sabaroo hatta takhruja ilaihim lakaana khairal lahum; wallaahu Ghafoorur Raheem",
      "diyanet": "Eğer onlar, sen yanlarına çıkıncaya kadar sabretselerdi şüphesiz onlar için daha iyi olurdu. Allah bağışlayandır, merhamet edendir.",
      "ozturk": "Eğer onlar, sen yanlarına çıkıncaya dek sabretmiş olsalardı, kendileri için elbette daha hayırlı olurdu. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Eğer onlar sen kendilerine çıkıncıya kadar sabretselerdi elbette haklarında hayırlı olurdu, bununla beraber Allah gafurdur rahimdir.",
      "islamoglu": "Ama eğer sen kendilerine çıkıp gelinceye kadar sabretselerdi, elbet bu kendileri için daha hayırlı olurdu: ne ki Allah tarifsiz bir bağışlayandır, eşsiz merhamet kaynağıdır.",
      "bulac": "Eğer gerçekten, yanlarına çıkıncaya kadar sabretmiş olsalardı, herhalde (bu,) kendileri için daha hayırlı olurdu. Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "Çünkü, sen (kendi isteğinle) onların yanına gelinceye kadar sabred(ip bekle)selerdi, kendi lehlerine olurdu. Ama Allah yine de çok bağışlayıcıdır, bir rahmet kaynağıdır.",
      "suleymaniye": "Sen yanlarına çıkıncaya kadar sabretselerdi kendileri için elbette iyi olurdu. Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Onlar, sen kendilerinin yanına çıkıncaya kadar bekleselerdi, elbette kendileri için daha iyi olurdu. Allah bağışlayandır, esirgeyendir.",
      "hulusi": "Eğer onlar, sen yanlarına çıkıncaya kadar sabretselerdi, elbette onlar için daha hayırlı olurdu. Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Eğer onlar, sen yanlarına çıkıncaya kadar sabretselerdi kendileri için daha iyi olurdu. Allah çok affedicidir; çok merhamet sahibidir.",
      "elmali_sade": "Eğer onlar, sen kendilerine çıkıncaya kadar sabretselerdi, elbette haklarında hayırlı olurdu. Bununla beraber Allah çok bağışlayandır, merhamet edendir.",
      "cantay": "Eğer onlar, sen kendilerine çıkıncaya kadar, sabretselerdi kendileri için elbet daha hayırlı olurdu. (Bununla beraber) Allah, çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "Oysa sen onların yanına çıkıncaya kadar sabretselerdi, kendileri için daha hayırlı olurdu. Allah, bağışlayıcıdır, merhametlidir.",
      "yildirim": "Eğer onlar sen kendilerinin yanına çıkıncaya kadar bekleselerdi, elbette kendileri için daha iyi olurdu. Bununla beraber Allah gafurdur, rahimdir.",
      "safa": "Oysa sen yanlarına çıkıncaya dek sabretselerdi, kendileri için kesinlikle daha iyi olurdu. Çünkü Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Sen yanlarına çıkıncaya kadar sabretselerdi kendileri için daha iyi olurdu. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Eğer onlar, sen yanlarına çıkıncaya kadar sabredip bekleselerdi, elbette daha iyi olurdu. Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Onlar sen (yanlarına) çıkıncaya kadar sabretselerdi, elbette kendileri için daha hayırlı olurdu.[1] Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 4618,
      "numberInSurah": 6,
      "transliteration": "Yaaa ayyuhal lazeena aamanoo in jaaa'akum faasqum binaba in fatabaiyanooo an tuseeboo qawmam bijahalatin fatusbihoo 'alaa maa fa'altum naadimeen",
      "diyanet": "Ey inananlar! Eğer yoldan çıkmışın biri size bir haber getirirse, onun iç yüzünü araştırın, yoksa bilmeden bir millete fenalık edersiniz de sonra ettiğinize pişman olursunuz.",
      "ozturk": "Ey iman sahipleri! Özü-sözü bozuk birisi size bir haber getirdiğinde, hemen araştırıp inceleyin/delil arayın! Yoksa bilgisizlikle bir topluluğu suçlar da yapmış olduğunuza pişmanlık duyar hale gelirsiniz.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Eğer size bir fasık bir haberle gelirse onu tahkık edin ki cehaletle bir kavme sataşırsınız da yaptığınıza peşiman olursunuz.",
      "islamoglu": "Siz ey iman edenler! Sorumsuzun biri size (önemli) bir haberle geldiğinde durup gerçeği araştırın; değilse, istemeden birilerini rencide eder, ardından da yaptığınızdan pişmanlık duyarsınız.",
      "bulac": "Ey iman edenler, eğer bir fasık, size bir haber getirirse, onu 'etraflıca araştırın'. Yoksa cehalet sonucu, bir kavme kötülükte bulunursunuz da, sonra işlediklerinize pişman olursunuz.",
      "esed": "Siz ey imana ermiş olanlar! Yoldan çıkmışın biri size (yalan) bir haber getirirse, muhakemenizi kullanın; yoksa istemeden insanları incitir ve sonra yaptığınızdan pişmanlık duyarsınız.",
      "suleymaniye": "Ey inanıp güvenenler! Eğer bir fasık/ yoldan çıkmış biri[1], size bir haber getirirse iyice araştırın[2]. Yoksa işin aslını bilmeden bir topluluğa sataşırsınız da bundan dolayı yaptığınıza pişman olursunuz.",
      "ates": "Ey inananlar, size fasık (yoldan çıkmış) bir adam bir haber getirirse onun doğruluğunu araştırın. Yoksa bilmeyerek bir topluluğa karşı kötülük edersiniz de sonra yaptığınıza pişman olursunuz.",
      "hulusi": "Ey iman edenler. . . Eğer bir bozuk inançlı size bir haber getirirse, iyice araştırın. . . (Yoksa) işin doğrusunu bilmeden bir topluluğa sataşırsınız da yaptığınıza pişmanlık duyarsınız!",
      "bayrakli": "Ey inananlar! Eğer bir fasık/yalan haber taşıyan size bir haber getirirse, onun doğruluğunu araştırınız. Yoksa bilmeden bir topluluğa kötülük edersiniz de, sonra yaptıklarınıza pişman olursunuz.",
      "elmali_sade": "Ey iman edenler, eğer size bir fasık bir haber getirirse onu iyice araştırın, sonra bilmeden bir topluluğa sataşırsınız da yaptığınıza pişman olursunuz.",
      "cantay": "Ey iman edenler, eğer bir faasık size bir haber getirirse onu tahkıyk edin. (Yoksa) bilmeyerek bir kavme sataşırsınız da yapdığınıza peşiman kimseler olursunuz.",
      "piris": "-Ey iman edenler! Eğer bir fasık size bir haber getirirse, cahillikle bir topluluğa kötülük etmemek için iyice araştırın, sonra yaptığınıza pişman olursunuz.",
      "yildirim": "Ey iman edenler, herhangi bir fasık size bir haber getirecek olursa, onu iyice tahkik edin, doğruluğunu araştırın. Yoksa, gerçeği bilmeyerek, birtakım kimselere karşı fenalık edip sonra yaptığınıza pişman olursunuz.",
      "safa": "Ey inanca çağırılanlar! Yoldan çıkmış bir kişi, size bir haber getirirse onu araştırın. Yoksa bilisizlik yüzünden bir topluma kötülük eder; sonunda, yaptığınıza pişman olursunuz.",
      "yuksel": "Ey iman edenler,  kötü huylara sahip birisi size bir haber getirirse onu araştırınız. Yoksa bilmeden bir topluluğa karşı haksızlık edersiniz ve daha sonra yaptığınızdan pişmanlık duyarsınız.",
      "aktas": "Ey İman Edenler! Eğer fasık[1] bir kimse, size bir haber getirirse doğru olup olmadığını araştırın. Yoksa bir topluma cahilce kötülük edersiniz de sonra yaptığınız şeye pişman olursunuz.[2]",
      "okuyan": "Ey iman edenler! Yoldan çıkmış biri size bir haber getirirse (onun doğruluğunu) araştırın! (Yoksa) bilmeden bir topluluğa kötülük edersiniz de sonra yaptığınıza pişman olursunuz.[1]"
    },
    {
      "number": 4619,
      "numberInSurah": 7,
      "transliteration": "Wa'lamooo anna feekum Rasoolal laah; law yutee'ukum fee kaseerim minal amrila'anittum wa laakinnal laaha habbaba ilaikumul eemaana wa zaiyanahoo fee quloobikum wa karraha ilaikumul kufra walfusooqa wal'isyaan; ulaaaika humur raashidoon",
      "diyanet": "Bilin ki, içinizde Allah'ın Peygamberi bulunmaktadır. Eğer o, bir çok işlerde size uymuş olsaydı şüphesiz kötü duruma düşerdiniz; ama Allah size imanı sevdirmiş, onu gönüllerinize güzel göstermiş; inkarcılığı, yoldan çıkmayı ve baş kaldırmayı size iğrenç göstermiştir. İşte böyle olanlar, Allah katından bir lütuf ve nimet sayesinde doğru yolda bulunanlardır. Allah bilendir, Hakim'dir.",
      "ozturk": "Bilin ki, Allah'ın resulü içinizdedir. Eğer o çoğu işte size uysaydı, gerçekten zorlukla karşılaşır, sıkıntıya düşerdiniz. Ama Allah, imanı size sevdirmiş ve onu gönüllerinizde süslemiştir. Ve size küfrü, öz-söz bozukluğunu, isyanı çirkin göstermiştir. Rüşte ermiş olanlar işte bunlardır;",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Hem biliniz ki içinizde Allahın Resulü var, eğer o bir çok işlerde size itaat eder olsa haliniz yaman olurdu ve lakin Allah size iymanı sevdirdi, ve küfrü, füsuku, ısyanı nazarınızda kerih kıldı",
      "islamoglu": "Ve aklınızdan çıkarmayın ki aranızda Allah Rasulü var; eğer o bir çok işte size uysaydı, kesinlikle haliniz harap olurdu. Lakin Allah size iman sevdirdi ve onu yüreklerinizde güzelleştirdi; yine O size hakikati inkarı, sorumsuz davranmayı ve (iyi olana) karşı çıkmayı çirkin gösterdi. İşte onlar doğru tarafa yönelenlerdir",
      "bulac": "Ve bilin ki Allah'ın Resulü içinizdedir. Eğer o, size birçok işlerde uysaydı, elbette sıkıntıya düşerdiniz. Ancak Allah size imanı sevdirdi, onu kalplerinizde süsleyip çekici kıldı ve size inkarı, fıskı ve isyanı çirkin gösterdi. İşte onlar, doğru yolu bulmuş (irşad) olanlardır.",
      "esed": "Ve bilin ki, Allah'ın Elçisi aranızdadır. O, her işinizde ve her zaman sizin temayülünüze uysaydı, (toplum olarak) bundan zarar görürdünüz. Ama, görüldüğü gibi, Allah imanı(nızı) size sevdirdi, onu kalplerinizde güzelleştirdi ve hakikati inkar etmeyi, günah işlemeyi ve (güzel olan şeylere) karşı çıkmayı size çirkin gösterdi. İşte bunlar, doğru yönü izleyenlerdir.",
      "suleymaniye": "Bilin ki Allah'ın resulü sizin içinizdedir. Eğer o, birçok konuda size uysaydı sıkıntıya düşerdiniz ama (düşmediniz; çünkü) Allah imanı size sevdirdi, onu kalplerinizin süsü yaptı, kafirliği (ayetleri görmezlikten gelmeyi), fasıklığı (yoldan çıkmayı) ve isyanı (emirlerine karşı gelmeyi) ise size kötü gösterdi. İşte bu durumda olanlar, olgun kimselerdir[1].",
      "ates": "Bilin ki, Allah'ın Elçisi içinizdedir. Şayet o, birçok işte size uysaydı, sıkıntıya düşerdiniz. Fakat Allah size imanı sevdirdi ve onu sizin kalblerinizde süsledi ve size küfrü, fıskı ve isyanı çirkin gösterdi. İşte doğru yolda olanlar bunlardır.",
      "hulusi": "İyi anlayın ki, Rasulullah içinizdedir! Eğer (O) çoğu işte size uysa, elbette sıkıntıya düşerdiniz! Ne var ki Allah size imanı (hakikatinizi hissetmeyi) sevdirdi, onu anlayışınızda güzel gösterdi ve küfrü (gerçeği ret), fusuku (bilinci körleten imanın dışına taşan fiilleri) ve isyanı (nefsani hırsları) size sevimsiz gösterdi. . . İşte bunlar olgunluğa erenlerin ta kendileridir!",
      "bayrakli": "Biliniz ki, aranızda Allah'ın peygamberi vardır. Şayet o, birçok işte size uysaydı, sıkıntıya düşerdiniz. Fakat Allah, size imanı sevdirdi ve onu gönüllerinize çekici kıldı. Küfrü, fıskı ve isyanı da size çirkin gösterdi. İşte, doğru yolda olanlar bunlardır.",
      "elmali_sade": "(7-8) Hem biliniz ki, içinizde Allah'ın peygamberi vardır. Şayet o, birçok işlerde size itaat etseydi, haliniz yaman olurdu. Fakat Allah size imanı sevdirdi, onu kalplerinizde süsledi; küfrü, yoldan çıkmayı ve isyanı size çirkin gösterdi. İşte onlar, Allah'ın lütfu ve nimeti ile doğru yola ermiş olanlardır. Allah, her şeyi bilendir, hikmet sahibidir.",
      "cantay": "Hem bilin ki içinizde Allahın peygamberi vardır. Eğer o, bir çok iş (ler) de size uysaydı muhakkak ki sıkıntıya uğrardınız. Fakat Allah size imanı sevdirdi. Onu kalblerinizde süsledi. Küfrü, faasıklığı, isyanı size çirkin gösterdi. İşte rüşdünü bulanlar da onların ta kendileridir.",
      "piris": "Aranızda Allah'ın resulünün bulunduğunu bilin. Bir çok işte size itaat etseydi, kötü durumlara düşerdiniz. Fakat Allah size imanı sevdirmiş ve kalblerinizi onunla süslemiştir. Size küfrü, fasıklığı ve isyanı kötü göstermiştir. İşte, böyle olanlar, doğru yolda olanlar onlardır.",
      "yildirim": "(7-8) İyi düşünün ki Allah'ın Resulü sizin aranızda bulunmaktadır. Şayet o birçok işte size uysaydı, haliniz yaman olurdu. Ama Allah size imanı sevdirdi ve onu kalplerinizde güzelleştirdi; inkardan, fasıklıktan ve isyandan ise sizi iğrendirdi. İşte Allah'tan bir lütuf ve nimet olarak doğru yolda yürüyenler onlardır. Allah her şeyi hakkıyla bilir, tam hüküm ve hikmet sahibidir.",
      "safa": "Ve iyi bilin ki, Allah'ın elçisi aranızdadır. Her işinizde size uysaydı, kesinlikle sıkıntıya düşerdiniz. Fakat Allah, inancı size sevdirmiş ve yüreklerinizde güzelleştirmiştir. Nankörlük etmeyi, yoldan çıkmayı ve karşı gelmeyi size çirkin göstermiştir. Doğru yolu bulanlar, işte onlardır.",
      "yuksel": "Bilesiniz ki ALLAH'ın elçisi aranızdadır. İşlerin çoğunda sizlere uysaydı sıkıntıya düşerdiniz. Fakat,  ALLAH gerçeği onaylamayı size sevdirdi ve onu gönüllerinizde süsledi; inkarı,  kötülüğü ve isyanı ise size çirkin gösterdi. İşte doğruyu izleyenler bunlardır.",
      "aktas": "Allah'ın Resul'ünün aranızda olduğunu unutmayın. Eğer birçok işte size uysaydı kesinlikle sıkıntıya düşerdiniz. Fakat Allah, size imanı sevdirdi ve kalplerinizi onunla güzelleştirdi; küfürden, fasıklıktan ve isyandan nefret ettirdi. İşte bunlardır seçimlerini doğru yapmış olanlar.",
      "okuyan": "Bilin ki içinizde Allah'ın Elçisi vardır. O, birçok işte size uysaydı sıkıntıya düşerdiniz. Fakat Allah size imanı sevdirmiş ve onu kalplerinize süslemiş; inkârı, yoldan çıkmayı ve isyanı da size çirkin göstermiştir.[1] Asıl doğru yoldakiler işte bunlardır."
    },
    {
      "number": 4620,
      "numberInSurah": 8,
      "transliteration": "Fadlam minal laahi wa ni'mah; wallaahu 'Aleemun Hakeem",
      "diyanet": "Bilin ki, içinizde Allah'ın Peygamberi bulunmaktadır. Eğer o, bir çok işlerde size uymuş olsaydı şüphesiz kötü duruma düşerdiniz; ama Allah size imanı sevdirmiş, onu gönüllerinize güzel göstermiş; inkarcılığı, yoldan çıkmayı ve baş kaldırmayı size iğrenç göstermiştir. İşte böyle olanlar, Allah katından bir lütuf ve nimet sayesinde doğru yolda bulunanlardır. Allah bilendir, Hakim'dir.",
      "ozturk": "Allah'tan bir lütuf ve nimet olarak. Alîm'dir Allah, Hakîm'dir.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "İşte onlardır ki Allahın fadl-u ni'metiyle rüşde irmişlerdir ve Allah alimdir, hakimdir",
      "islamoglu": "Allah'ın lutfu ve nimeti sayesinde: zaten Allah her şeyi bilir, her hükmünde tam isabet kaydeder.",
      "bulac": "Allah'tan bir fazl (bir ihsan ve lütuf) ve bir nimet olarak. Allah, bilendir hüküm ve hikmet sahibidir.",
      "esed": "Allah'ın nimeti ve lütfu sayesinde; ve Allah her şeyi bilendir, hikmet Sahibidir.",
      "suleymaniye": "Allah bunları kendisinden bir lütuf ve nimet olarak yaptı. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "(Bu) Allah'ın bir lutuf ve ni'metidir. Allah bilendir, hakimdir.",
      "hulusi": "Allah'tan bir lütuf ve bir nimet olarak. . . Allah, Aliym'dir, Hakiym'dir.",
      "bayrakli": "Allah, bunu katından bir lütuf ve nimet olarak yapmıştır. Allah her şeyi bilir ve her işinde hikmet vardır.",
      "elmali_sade": "(7-8) Hem biliniz ki, içinizde Allah'ın peygamberi vardır. Şayet o, birçok işlerde size itaat etseydi, haliniz yaman olurdu. Fakat Allah size imanı sevdirdi, onu kalplerinizde süsledi; küfrü, yoldan çıkmayı ve isyanı size çirkin gösterdi. İşte onlar, Allah'ın lütfu ve nimeti ile doğru yola ermiş olanlardır. Allah, her şeyi bilendir, hikmet sahibidir.",
      "cantay": "(Size küfrü, faasıklığı, isyanı çirkin göstermesi sırf) Allahdan bir fazl (u kerem) ve ni'met olmak içindir. Allah hakkıyle bilendir, yegane hukum ve hikmet saahibidir.",
      "piris": "Allah'tan bir fazilet ve nimet sayesinde. Allah, alimdir, hakimdir.",
      "yildirim": "(7-8) İyi düşünün ki Allah'ın Resulü sizin aranızda bulunmaktadır. Şayet o birçok işte size uysaydı, haliniz yaman olurdu. Ama Allah size imanı sevdirdi ve onu kalplerinizde güzelleştirdi; inkardan, fasıklıktan ve isyandan ise sizi iğrendirdi. İşte Allah'tan bir lütuf ve nimet olarak doğru yolda yürüyenler onlardır. Allah her şeyi hakkıyla bilir, tam hüküm ve hikmet sahibidir.",
      "safa": "Allah tarafından bir lütuf ve nimet olarak. Çünkü Allah, Bilendir; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "ALLAH'ın lütfu ve nimeti böyledir. ALLAH Bilendir,  Bilgedir.",
      "aktas": "Bu, Allah'tan bir lütuf ve nimettir. Allah, Her Şeyi Bilen'dir, En İyi Hüküm Veren'dir.",
      "okuyan": "(Bu), Allah'tan bir lütuf ve nimet olarak (böyledir). Allah bilendir, doğru hüküm verendir."
    },
    {
      "number": 4621,
      "numberInSurah": 9,
      "transliteration": "Wa in taaa'ifataani minal mu'mineenaq tataloo faaslihoo bainahumaa fa-im baghat ih daahumaa 'alal ukhraa faqaatilul latee tabhee hattaa tafeee'a ilaaa amril laah; fa-in faaa't fa aslihoo bainahumaa bil'adli wa aqsitoo innal laaha yuhibbul muqsiteen",
      "diyanet": "Eğer müminlerden iki topluluk birbirleriyle savaşırlarsa aralarını düzeltiniz; eğer biri diğeri üzerine saldırırsa, saldıranlarla Allah'ın buyruğuna dönmelerine kadar savaşınız; eğer dönerlerse aralarını adaletle bulunuz, adil davranınız, şüphesiz Allah adil davrananları sever.",
      "ozturk": "Müminlerden iki zümre çarpışırlarsa, onların aralarında hemen barışı kurun! Eğer onlardan biri öteki aleyhine sınır tanımazlık edip saldırırsa, azgınlık edenle, Allah'ın emrine dönünceye kadar savaşın. Eğer vazgeçerse, yine ikisi arasını adalet ve dürüstlükle sulh edin. Kuşkusuz, Allah adalette titiz davrananları sever.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Ve eğer Mü'minlerden iki taife çarpışırlarsa hemen aralarını bulun barıştırın, şayed biri diğerine karşı bagyediyorsa o vakıt bagi olana Allahın emrine rücu' edinciye kadar kıtal edin, eğer rücu' ederse yine adaletle beyinlerini sulh edin ve hep insaflı olun, çünkü Allah adalet yapanları sever",
      "islamoglu": "Şu halde mü'minlerden iki gurup çarpışırsa, aralarını bulun; fakat bir taraf diğerinin hakkına saldırırsa, siz de o haksız taraf ile Allah'ın emrine dönünceye kadar çarpışın; ama eğer (saldırganlıktan) vazgeçerse, tarafların arasını adaletle ayırın ve (bunun için gerekirse) kendi hakkınızdan feragat edin: çünkü Allah (barış için) fedarlık edenleri sever.",
      "bulac": "Mü'minlerden iki topluluk çarpışacak olursa, aralarını bulup düzeltin. Şayet biri diğerine tecavüzde bulunacak olursa, artık tecavüzde bulunanla, Allah'ın emrine dönünceye kadar savaşın; eğer sonunda (Allah'ın emrini kabul edip) dönerse, bu durumda adaletle aralarını bulun ve (her konuda) adil davranın. Şüphesiz Allah, adil olanları sever.",
      "esed": "O halde, müminler içinden iki grup çatışırsa onlar arasında barışı sağlayın; ama sonra, iki (grup)tan biri diğerine haksız şekilde davranırsa, (davranışı)nı Allah'ın buyruğuna uygun hale getirinceye kadar, haksızlık yapan taraf ile mücadele edin; (yaptıklarından) vazgeçerlerse adil bir şekilde aralarını bulun ve (onlara) eşit davranın çünkü Allah, eşit davrananları sever!",
      "suleymaniye": "Müminlerden iki grup birbirleriyle savaşırlarsa aralarını düzeltin[1]. Onlardan biri diğerine saldırmaya devam ederse, Allah'ın emrine dönünceye (uzlaşmaya yanaşıncaya) kadar, saldıran tarafla siz de savaşın. Allah'ın emrine dönerlerse adaletle aralarını bulun ve hakka uygun davranın. Allah hakka uygun davrananları sever[2].",
      "ates": "Eğer inananlardan iki grup vuruşurlarsa onların arasını düzeltin; şayet biri ötekine saldırırsa Allah'ın buyruğuna dönünceye kadar saldıran tarafla vuruşun. (Allah'ın buyruğuna) Dönerse artık adaletle onların arasını düzeltin ve daima adil olun. Çünkü Allah, adalet yapanları sever.",
      "hulusi": "Eğer iman edenlerden iki topluluk çarpışırlarsa, onların arasını düzeltin. . . Eğer onlardan biri diğerine karşı haddi aşıp tecavüz ederse, o tecavüz edenle, Allah'ın emrine dönünceye kadar savaşın! Eğer dönerlerse, adaletle aralarını bulun. Muhakkak ki Allah, her şeyin hakkını verenleri sever.",
      "bayrakli": "Müminlerden iki grup birbiriyle savaşırlarsa, aralarını düzeltiniz. Şayet biri ötekine saldırırsa, Allah'ın emrine dönünceye kadar, saldıran tarafla savaşınız. Eğer dönerlerse, artık aralarını adaletle düzeltiniz ve adaletli davranınız. Şüphesiz Allah, adil davrananları sever.",
      "elmali_sade": "Eğer müminlerden iki grup birbirleriyle çarpışırlarsa, hemen aralarını bulun barıştırın! Şayet biri ötekine saldırıyorsa, Allah'ın emrine dönünceye kadar saldıran tarafla savaşın. Eğer dönerse, yine adaletle aralarını düzeltin ve hep insaflı olun. Çünkü Allah adaletli davrananları sever.",
      "cantay": "Eğer mü'minlerden iki zümre birbiriyle döğüşürlerse aralarını (bulub) barışdırın. Eğer onlardan biri diğerine karşı haala tecavüz ediyorsa siz, o tecavüz edenle, Allahın emrine dönünceye kadar, savasın. Binnetice eğer (Allahın emrine) dönerse artık adaletle aralarını (bulub) barışdırın. (Her işinizde) adalet (le hareket) edin. Allah, şübhesiz ki, aadil olanı sever.",
      "piris": "Eğer müminlerden iki grup savaşa tutuşurlarsa, aralarını düzeltin. Eğer biri diğerine tecavüz ederse, Allah'ın emrine dönünceye kadar tecavüz edene karşı savaşın. Eğer dönerse, aralarını adaletle düzeltin ve adil davranın. Şüphesiz Allah, adaletli olanları sever.",
      "yildirim": "Eğer müminlerden iki topluluk birbirleriyle vuruşursa, onların aralarını bulun. Buna rağmen biri öbürüne saldırırsa, bu saldıran tarafla, Allah'ın emrine dönünceye kadar siz de vuruşun. Döndüğü takdirde aralarını hakkaniyetle düzeltin ve hep adil olun, çünkü Allah adil davrananları sever.",
      "safa": "İnananlardan iki küme savaşırlarsa aralarını düzeltin. Ardından, biri diğerine haksızlık yaparsa, Allah'ın buyruğuna dönünceye değin, haksızlık yapan tarafla savaşın. Son verirlerse, aralarını adaletle düzeltin ve adaletli olun. Kuşkusuz, Allah, adaletli olanları sever.",
      "yuksel": "Gerçeği onaylayanlardan iki grup birbirleriyle savaşırlarsa onların arasını bulun. Onlardan biri ötekine saldırırsa,  ALLAH'ın buyruğuna dönünceye kadar saldırgan grupla savaşın. Dönerse onların arasını tarafsızca düzeltin ve adaletli davranın. ALLAH adaletli davrananları sever.",
      "aktas": "Eğer Mü'minlerden iki grup birbirleriyle vuruşurlarsa, hemen aralarını düzeltin. Eğer ikisinden biri, diğerine saldırırsa, saldırgan olanlarla, Allah'ın emirlerine uygun davranıncaya kadar savaşın. Eğer böyle davranmaktan vazgeçerlerse o zaman adaletle aralarını düzeltin ve hakkaniyetli olun. Allah, haktan yana olanları sever.",
      "okuyan": "Müminlerden iki grup birbirleriyle şavaşırlarsa aralarını düzeltin! Biri ötekine saldırırsa, Allah'ın buyruğuna dönünceye kadar saldıran tarafla savaşın! (Savaştan vazgeçip) dönerse artık aralarını adaletle düzeltin ve adil davranın! Şüphesiz ki Allah adil davrananları sever.[1]"
    },
    {
      "number": 4622,
      "numberInSurah": 10,
      "transliteration": "Innamal mu'minoona ikhwatun fa aslihoo baina akhawaykum wattaqul laaha la'allakum tuhamoon",
      "diyanet": "Şüphesiz müminler birbiri ile kardeştirler; öyle ise dargın olan kardeşlerinizin arasını düzeltin; Allah'tan sakının ki size acısın.",
      "ozturk": "Şu bir gerçek ki, müminler sadece kardeştirler. O halde kardeşleriniz arasında barışı sağlayın ve Allah'tan sakının ki, size merhamet edilebilsin.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Mü'minler ancak kardeştirler. Onun için iki kardeşinizin aralarını düzeltin ve Allahdan korkun ki rahmete şayan olasınız.",
      "islamoglu": "Mü'minler sadece kardeştirler; öyleyse kardeşlerinizin arasını düzeltin ve Allah'a karşı sorumlu davranın ki, O'nun merhametine mazhar olasınız!",
      "bulac": "Mü'minler ancak kardeştirler. Öyleyse kardeşlerinizin arasını bulup düzeltin ve Allah'tan korkup sakının; umulur ki esirgenirsiniz.",
      "esed": "Bütün müminler kardeştir. O halde, (her ne zaman araları açılırsa) iki kardeşinizin arasını düzeltin ve Allah'a karşı sorumluluğunuzun bilincinde olun ki O'nun rahmetine nail olasınız.",
      "suleymaniye": "Müminler ancak ve ancak kardeştirler[1]; öyleyse kardeşlerinizin arasını düzeltin[2]. Allah'a karşı yanlış yapmaktan sakının ki ikram göresiniz.",
      "ates": "Muhakkak mü'minler kardeştirler. Kardeşlerinizin arasını düzeltin ve Allah'tan korkun ki size rahmet edilsin.",
      "hulusi": "Muhakkak ki iman edenler kardeştirler! O halde iki kardeşinizin arasını düzeltin ve Allah'tan korunun ki rahmete eresiniz.",
      "bayrakli": "Müminler ancak kardeştirler. Öyleyse kardeşlerinizin arasını düzeltiniz ve Allah'a saygı duyunuz ki merhamet olunasınız.",
      "elmali_sade": "Müminler ancak kardeştirler, onun için iki kardeşinizin aralarını düzeltin ve Allah'tan korkun ki, rahmete layık olasınız!",
      "cantay": "Mü'minler ancak kardeşdirler. O halde iki kardeşinizin arasını (bulub) barışdırın. Allahdan korkun. Taki esirgenesiniz.",
      "piris": "Müminler ancak kardeştirler. Öyleyse kardeşlerinizin arasını düzeltin ve Allah'tan korkun ki merhamet olunabilesiniz.",
      "yildirim": "Müminler sadece kardeştirler. O halde ihtilaf eden kardeşlerinizin arasını düzeltin. Allah'a karşı gelmekten sakının ki O'nun merhametine nail olasınız.",
      "safa": "Aslında, inananlar kardeştir. Artık, kardeşlerinizin arasını düzeltin ve Allah'a yönelik sorumluluk bilinci taşıyın; böylece, belki merhamet edilirsiniz.",
      "yuksel": "Gerçeği onaylayanlar sadece kardeştirler. Kardeşlerinizin arasını düzeltin. ALLAH'ı sayın ki merhamet edilesiniz.[1]",
      "aktas": "İman Edenler ancak kardeştir. Öyleyse kardeşlerinizin arasını düzeltin. Allah için takva sahibi olun. Umulur ki böylece merhamet olunursunuz.",
      "okuyan": "Müminler sadece kardeştirler. Kardeşlerinizin arasını düzeltin[1] ve Allah'a karşı takvâlı (duyarlı) olun ki size merhamet edilsin."
    },
    {
      "number": 4623,
      "numberInSurah": 11,
      "transliteration": "Yaaa ayyuhal lazeena aamanoo laa yaskhar qawmum min qawmin 'asaaa anyyakoonoo khairam minhum wa laa nisaaa'um min nisaaa'in 'Asaaa ay yakunna khairam minhunna wa laa talmizooo bil alqaab; bi'sal ismul fusooqu ba'dal eemaan; wa mal-lam yatub fa-ulaaa'ika humuz zaalimoon",
      "diyanet": "Ey inananlar! Bir topluluk bir diğerini alaya almasın, belki de onlar kendilerinden daha iyidirler. Kadınlar da başka kadınları alaya almasınlar, belki onlar kendilerinden daha iyidirler. Kendi kendinizi ayıplamayın; birbirinizi kötü lakaplarla çağırmayın; inandıktan sonra yoldan çıkmış olmak ne kötü bir addır. Tevbe etmeyenler, işte onlar zalimlerdir.",
      "ozturk": "Ey inananlar! Bir topluluk başka bir toplulukla alay etmesin! Olabilir ki, alay ettikleri topluluk kendilerinden hayırlıdır. Kadınlar da başka kadınlarla alay etmesinler. Alay ettikleri, kendilerinden hayırlı olabilir. Öz benliklerinizi ayıplamayın/kendi nefislerinizde ayıplar aramayın; birbinize lakaplar yakıştırmayın. İmandan sonra sapıklıkla adlanmak ne kötü şeydir! Kim ki tövbe etmez, işte böyleleri zalimlerdir.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Alay etmesin bir kavm bir kavm ile belki kendilerinden daha hayırlı olurlar, ne de bir takım kadınlar diğer kadınlarla, belki onlardan daha hayırlı olurlar, hem kendilerinizi ayıblamayın ve kötü lakablarla atışmayın, iymandan sonra fasıklık ne kötü isimdir, her kim de tevbe etmezse artık onlar kendilerine zulmedenlerdir.",
      "islamoglu": "Siz ey iman edenler! Hiçbir kişi ve zümre bir diğer kişi ve zümreyi alaya alıp hor görmesin: belki diğerleri berikilerden daha değerli olabilirler. Yine bir kısım kadınlar da diğerlerini (böyle) görmesinler: ötekiler onlardan daha değerli olabilir. Asla birbirinizi itibardan düşürmek için karalamayın ve (kötü) lakaplar takarak yaralamayın: iman ettikten sonra sapıklıkla anmak-anılmak ne berbat bir şey! Ve kim (bu tür davranışlardan) pişmanlık duyup vazgeçmezse, işte zalim olanlar onlardır.",
      "bulac": "Ey iman edenler, bir kavim (bir başka) kavimle alay etmesin, belki kendilerinden daha hayırlıdırlar; kadınlar da kadınlarla (alay etmesin), belki kendilerinden daha hayırlıdırlar. Kendi nefislerinizi (kendi kendinizi) yadırgayıp küçük düşürmeyin ve birbirinizi 'olmadık kötü lakablarla' çağırmayın. İmandan sonra fasıklık ne kötü bir isimdir. Kim tevbe etmezse, işte onlar, zalim olanların ta kendileridir.",
      "esed": "Siz ey imana ermiş olanlar! Hiçbir insan (başka) insanları alaya alıp küçümsemesin! Belki o (alay edip küçümsedik)leri kendilerinden daha hayırlı olabilirler ve hiçbir kadın (başka) kadınları (küçümseyip alaya almasın)! Onlar kendilerinden daha hayırlı olabilirler. Ve hiçbiriniz başka birini karalamasın, birbirinizi (yaralayıcı, incitici) lakaplar ile aşağılamayın! (Kişi) iman ettikten sonra ona hiçbir şekilde günah isnad etmeyin ve (bu suçu işleyen, ama sonra) pişmanlık duymayanlar işte gerçek zalimler onlardır!",
      "suleymaniye": "Ey inanıp güvenenler! Hiçbir topluluk başka bir topluluğu alaya almasın; belki onlar, kendilerinden daha iyi olabilir. Kadınlar da başka kadınları alaya almasınlar; belki onlar kendilerinden daha iyi olabilir. Birbirinizi ayıplamayın. Birbirinize kötü lakaplar takmayın. İnanıp güvendikten sonra adınızın fasığa çıkması ne kötüdür[1]! Kim ki tövbe etmez /dönüş yapmazsa işte böyleleri yanlış yapan kimselerdir.",
      "ates": "Ey inananlar, bir topluluk, başka bir toplulukla alay etmesin. Belki (alay ettikleri kimseler), kendilerinden iyidirler. Kadınlar da başka kadınlarla alay etmesinler. Belki onlar, kendilerinden iyidirler. Birbirinizde kusur aramayın; birbirinizi kötü lakaplarla çağırmayın. İnandıktan sonra fısk adı, ne kötü bir şeydir! Kim tevbe etmezse, işte onlar, zalimdirler.",
      "hulusi": "Ey iman edenler. . . Bir grup diğer bir grup ile alay etmesin! Onlar (alay ettikleri), kendilerinden daha hayırlı olabilirler! Kadınlar da kadınlarla (alay etmesinler)! Olabilir ki onlar kendilerinden daha hayırlıdır! Nefslerinizi (birbirinizi) ayıplamayın ve birbirinize (kötü) lakaplar takmayın! İmandan sonra fusuk (inancın bozulması) ne kötü bir isimlenmedir! Kim tövbe etmediyse, işte onlar zalimlerin ta kendileridir!",
      "bayrakli": "Ey iman edenler! Hiçbir topluluk başka bir toplulukla alay etmesin. Olur ki alay edilenler, onlardan daha iyi olabilirler. Kadınlar da başka kadınlarla alay etmesinler. Alay edilen kadınlar, kendilerinden daha iyi olabilirler. Birbirinizi ayıplamayınız. Birbirinize kötü lakaplar takmayınız. İmandan sonra, fasık diye anılmak ne kötüdür! Kim tövbe etmezse işte onlar zalimlerdir.",
      "elmali_sade": "Ey iman edenler! Bir topluluk bir toplulukla alay etmesin; belki de onlar kendilerinden daha hayırlı olurlar; bir takım kadınlar da diğer kadınlarla (alay etmesin), belki onlardan daha hayırlı olurlar. Bir de kendi kendinizi ayıplamayın ve kötü lakaplarla atışmayın. İmandan sonra fasıklık ne kötü isimdir! Her kim de tevbe etmezse, işte onlar kendilerine zulmedenlerdir.",
      "cantay": "Ey iman edenler, bir kavm diğer bir kavm ile alay etmesin. Olurki (alay edilenler Allah indinde) kendilerinden (ya'ni alay edenlerden) daha hayırlıdır. Kadınlar da kadınları (eğlenceye almasın). Olurki onlar (eğlenceye alınanlar) kendilerinden daha hayırlıdır. (Kendi) kendinizi ayıblamayın. Birbirinizi kötü lakablarla çağırmayın. İmandan sonra faasıklık ne kötü addır! Kim (Allahın yasak etdiği şeylerden) tevbe etmezse onlar zaalimlerin ta kendileridir.",
      "piris": "-Ey iman edenler! Bir topluluk, diğer bir toplulukla alay etmesin. Alay edilenlerin, alay edenlerden daha hayırlı olması mümkündür. Kadınlar da başka kadınlarla alay etmesin. Belki de onlar, bunlardan daha hayırlıdır. Birbirinizde ayıplar aramayın. Birbirinizi kötü lakaplarla çağırmayın. İman ettikten sonra fasık adını almak ne kötüdür. Kim tevbe etmezse, işte onlar, zalimler onlardır.",
      "yildirim": "Ey iman edenler! Sizden hiçbir topluluk bir başka toplulukla alay etmesin. Ne malum? Belki alay edilenler edenlerden daha hayırlıdır. Kadınlar da başka kadınlarla alay etmesinler. Belki de alay edilenler edenlerden daha hayırlıdır. Birbirinizi, (daha doğrusu kendilerinizi) karalamayın. Birbirinize kötü lakaplar takmayın. İman ettikten sonra insanın adının kötüye çıkması, fasık damgası yemesi ne fena bir şeydir! Kim tövbe etmezse işte onlar tam zalim kimselerdir.",
      "safa": "Ey inanca çağırılanlar! Bir toplum, diğer bir toplumu küçümsemesin; belki kendilerinden daha iyilerdir. Kadınlar da başka kadınları küçümsemesin; belki kendilerinden daha iyilerdir. Birbirinizi küçük düşürmeyin ve birbirinizi kötü isimlerle çağırmayın. İnandıktan sonra sapkınlıkla isimlendirilmek çok kötüdür. Zaten kim pişmanlık göstermezse; haksızlık yapanlar, işte onlardır.",
      "yuksel": "Ey iman edenler,  bir topluluk diğer bir topluluğu aşağılamasın,  belki onlar kendilerinden daha iyidirler. Kadınlar da kadınları aşağılamasınlar,  belki onlar kendilerinden daha iyidirler. Birbirinizi ayıplamayın ve birbirinizi,  küçük düşürücü kelimelerle çağırmayın. Gerçeği onayladıktan sonra yoldan çıkmak ne kötü bir isimdir/niteliktir. Kim tövbe etmezse onlar zalimlerdir.",
      "aktas": "Ey İman Edenler! Bir halk başka bir halkla alay etmesin. Belki alay edilenler, alay edenlerden daha hayırlıdırlar. Kadınlar da başka kadınlarla alay etmesinler. Belki alay edilen kadınlar, alay edenlerden daha iyidirler. Birbirinizde kusur aramayın. Birbirinize kötü lakaplar takmayın. İmandan sonra fasık olarak nitelendirilmek ne kötüdür. Kim tevbe etmezse[1] işte onlar zalimdirler.",
      "okuyan": "Ey iman edenler! Bir topluluk diğer bir toplulukla alay etmesin! Belki onlar (alay edilenler), kendilerinden (alay edenlerden) daha hayırlıdır. Kadınlar da kadınlarla alay etmesin! Belki onlar (alay edilenler), kendilerinden (alay edenlerden) daha hayırlıdır. Kendi kendinizi ayıplamayın;[1] birbirinizi kötü lakaplarla çağırmayın! İmandan sonra yoldan çıkmak (anlamındaki kelime) ne kötü bir isimdir! Kim tevbe etmezse işte onlar, zalimlerin ta kendileridir."
    },
    {
      "number": 4624,
      "numberInSurah": 12,
      "transliteration": "Yaaa ayyuhal lazeena aamanuj taniboo kaseeram minaz zanni inna ba'daz zanniismunw wa laa tajassasoo wa la yaghtab ba'dukum ba'daa; a yuhibbu ahadukum any yaakula lahma akheehi maitan fakarih tumooh; wattaqul laa; innal laaha tawwaabur Raheem",
      "diyanet": "Ey inananlar! Zannın çoğundan sakının, zira zannın bir kısmı günahtır. Birbirinizin suçunu araştırmayın; kimse kimseyi çekiştirmesin; hangi biriniz ölü kardeşinin etini yemekten hoşlanır? Ondan tiksinirsiniz; Allah'tan sakının, şüphesiz Allah tevbeleri daima kabul edendir, acıyandır.",
      "ozturk": "Ey iman edenler! Zandan çok sakının! Çünkü zannın bir kısmı günahtır. Sinsi casuslar gibi ayıp aramayın! Gıybet ederek biriniz ötekini arkasından çekiştirmesin! Sizden biri, ölmüş kardeşinin etini yemek ister mi? Bakın bundan iğrendiniz. Allah'tan sakının! Hiç kuşkusuz, Allah tövbeleri çok kabul eden, rahmeti sonsuz olandır.",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Zannın bir çoğundan çekinin çünkü zannın ba'zısı vebaldir, tecessüs de etmeyin, ba'zınız ba'zınızı gıybet de etmesin, hiç arzu eder mi ki biriniz kardeşinin ölü halinde etini yesin? Demek tiksindiniz! O halde Allaha korunun, çünkü Allah tevvabdır, rahimdir",
      "islamoglu": "Siz ey iman edenler! (Birbiriniz hakkında kötü) zandan şiddetle kaçının! Unutmayın ki zannın bir kısmı ağır bir vebaldir! Birbirinizin gizli saklısını da asla araştırmayın ve birbirinizin gıybetini etmeyin! İçinizde ölü kardeşinin etini yemekten hoşlanan biri var mı? Bakın, tiksindiniz işte! Sözün özü: Allah'a karşı sorumluluğunuzun bilincine varın! Kuşkusuz Allah tevbeleri kabul eden sınırsız bir rahmet kaynağıdır.",
      "bulac": "Ey iman edenler, zandan çok kaçının; çünkü zannın bir kısmı günahtır. Tecessüs etmeyin (birbirinizin gizli yönlerini araştırmayın). Kiminiz kiminizin gıybetini yapmasın (arkasından çekiştirmesin.) Sizden biriniz, ölü kardeşinin etini yemeyi sever mi? İşte, bundan tiksindiniz. Allah'tan korkup sakının. Şüphesiz Allah, tevbeleri kabul edendir, çok esirgeyendir.",
      "esed": "Siz ey imana ermiş olanlar! (Birbiriniz hakkında) yersiz zanda bulunmaktan kaçının; çünkü (bu şekildeki) zannın bir kısmı (da) günahtır; birbirinizin gizli yönlerini araştırmayın ve arkanızdan birbirinizi çekiştirmeye kalkışmayın. Aranızdan, hiç ölmüş kardeşinin etini yemek isteyen kimse çıkar mı? Hayır, siz ondan iğrenirsiniz. Ve Allah'a karşı sorumluluğunuzun bilincinde olun. Şüphesiz Allah, tevbeleri kabul edendir, rahmet kaynağıdır.",
      "suleymaniye": "Ey inanıp güvenenler, zannın birçoğundan kaçının[1]; çünkü bazı zanlar günahtır[2]. Kimsenin gizli hallerini araştırmayın. Biriniz diğerinizin gıybetini yapmasın[3]. Sizden biri, ölü kardeşinin etini yemek ister mi? Tabii bundan tiksindiniz. Allah'a karşı yanlış yapmaktan sakının. Şüphesiz Allah tövbeleri /dönüşleri kabul eder, ikramı boldur.",
      "ates": "Ey inananlar, zandan çok sakının. Zira zannın bir kısmı günahtır. Birbirinizin gizli şeylerini araştırmayın; biriniz diğerinizi arkasından çekiştirmesin. Biriniz, ölmüş kardeşinin etini yemeği sever mi? İşte bundan iğrendiniz. O halde Allah'tan korkun, şüphesiz Allah, tevbeyi çok kabul eden, çok esirgeyendir.",
      "hulusi": "Ey iman edenler! Zannın çoğundan (doğruluğundan emin olmadığınız konuda fikir yürütmekten) kaçının! Muhakkak ki bazı zanlar suçtur (şirk veya şirke yola açar)! Tecessüs etmeyin (merakla başkalarının özel yaşantısını araştırmayın)! Kiminiz de kiminizin gıybetini yapmasın! Biriniz, ölü kardeşinin etini yemeyi sever mi? Bundan tiksindiniz! Allah'tan korunun! Muhakkak ki Allah Tevvab'dır, Rahıym'dir.",
      "bayrakli": "Ey iman edenler! Zandan çok sakınınız. Çünkü zannın bir kısmı günahtır. Birbirinizin ayıplarını araştırmayınız. Birbirinizin arkasından gıybet etmeyiniz. Sizden biri, ölü kardeşinin etini yemekten hoşlanır mı? İşte bakın, bundan tiksindiniz. Allah'a saygı duyunuz. Şüphesiz Allah tövbeleri kabul edendir; merhamet sahibidir.",
      "elmali_sade": "Ey iman edenler! Zannın bir çoğundan çekinin, çünkü zannın bazısı günahtır. Birbirinizin kusurunu araştırmayın, kiminiz kiminizi arkasından çekiştirmesin! Sizden biriniz kardeşinin ölü halindeki etini yemek ister mi hiç? Demek tiksindiniz! O halde Allah'tan korkun, çünkü Allah, tevbeyi çok kabul edendir. Çok bağışlayıcıdır.",
      "cantay": "Ey iman edenler, zannın bir çoğundan kaçının. Çünkü ba'zı zan (vardır ki) günahdır. Birbirinizin kusurunu araşdırmayın. Kiminiz de kiminizi arkasından çekişdirmesin. Sizden her hangi biriniz ölü kardeşinin etini yemekden hoşlanır mı? İşte bundan tiksindiniz! Allahdan korkun. Çünkü Allah tevbeleri kabul edendir, çok esirgeyicidir.",
      "piris": "-Ey iman edenler! Aşırı şüpheden kaçının, çünkü bir kısım şüphe günahtır. Birbirinizin gizlisini araştırmayın. Birbirinizi çekiştirmeyin. Biriniz, ölü kardeşinin etini yemeyi sever mi? Bundan tiksindiniz değil mi? Allah'tan korkun, kuşkusuz Allah, tevbeleri kabul eden ve merhamet edendir.",
      "yildirim": "Ey iman edenler! Zandan çok sakının. Çünkü zanların bir kısmı günahtır. Birbirinizin gizli hallerini araştırmayın. Kiminiz kiminizi gıybet etmesin. Hiç sizden biriniz ölmüş kardeşinin cesedini dişlemekten hoşlanır mı? İşte bundan hemen tiksindiniz! Öyleyse Allah'ın azabından korkun da bu çirkin işten kendinizi koruyun. Allah tevvabdır, rahimdir (tövbeleri kabul eder, merhamet ve ihsanı boldur).",
      "safa": "Ey inanca çağırılanlar! Sanıdan çok sakının. Aslında, sanının birazı bile suçtur. Ayrıca, bir bölümünüz, diğerlerinizin gizli yönlerini araştırmasın ve arkasından çekiştirmesin. Ölmüş kardeşinin etini hiçbiriniz yemek ister mi? İşte, bundan iğrendiniz. Allah'a yönelik sorumluluk bilinci taşıyın. Kuşkusuz, Allah, Pişmanlıkları Kabul Edendir; Merhametlidir.",
      "yuksel": "Ey iman edenler,  zandan çokça sakının,  çünkü zannın bir kısmı günahtır. Birbirinizin gizli şeylerini araştırmayın ve birbirinizi arkadan çekiştirmeyin. Ölü kardeşinizin etini yemekten hoşlanır mısınız? Elbette ondan iğrenirsiniz. ALLAH'ı dinleyin. ALLAH tövbeleri kabul edendir,  Rahimdir.",
      "aktas": "Ey İman Edenler! Zannın[1] birçoğundan sakının. Kuşkusuz bazı zanlar günahtır. Birbirinizin kusurlarını araştırmayın. Bir kısmınız, bir kısmınızın gıybetini[2] yapmasın. Hiç sizden biriniz, ölmüş kardeşinin etini yemekten hoşlanır mı? Elbette ondan tiksinirsiniz. Öyleyse Allah için takva sahibi olun. Kuşkusuz Allah, Tevbeleri Kabul Eden'dir, Rahmeti Kesintisiz'dir.",
      "okuyan": "Ey iman edenler! Zandan[1]çok kaçının![2] Şüphesiz ki zannın bir kısmı günahtır.[3] Biriniz diğerini arkasından çekiştirmesin! Biriniz, ölmüş kardeşinin etini yemekten hoşlanır mı? Bundan tiksindiniz (değil mi?). Allah'a karşı takvâlı (duyarlı) olun! Şüphesiz ki Allah tevbeyi çok kabul edendir, çok merhametlidir."
    },
    {
      "number": 4625,
      "numberInSurah": 13,
      "transliteration": "Yaaa ayyuhan naasu innaa khalaqnaakum min zakarinw wa unsaa wa ja'alnaakum shu'oobanw wa qabaaa'ila lita'aarafoo inna akramakum 'indal laahi atqaakum innal laaha 'Aleemun khabeer",
      "diyanet": "Ey insanlar! Doğrusu Biz sizleri bir erkekle bir dişiden yarattık. Sizi milletler ve kabileler haline koyduk ki birbirinizi kolayca tanıyasınız. Şüphesiz, Allah katında en değerliniz, O'na karşı gelmekten en çok sakınanızdır. Allah bilendir, haberdardır.",
      "ozturk": "Ey insanlar! Biz sizi, bir erkekle bir dişiden yarattık. Ve örfler yoluyla tanışıp kaynaşasınız diye sizi milletlere, boylara ayırdık. Hiç kuşkusuz, Allah katında en seçkininiz, sakınılması gereken şeylerden en çok sakınanınızdır. Allah her şeyi bilir, her şeyden haberdardır.",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "Ey o bütün insanlar! Biz sizi bir erkekle bir dişiden yarattık, hem de sizi şaab şaab, kabile kabile yaptık ki tanışasınız, haberiniz olsun ki Allah yanında ekreminiz en takvalınızdır, her halde Allah alimdir, habirdir",
      "islamoglu": "Ey insanlık! Elbet sizi bir erkekle bir dişiden yaratan Biziz; derken sizi kavimler ve kabileler haline getirdik ki tanışabilesiniz. Elbet Allah katında en üstününüz, O'na karşı sorumluluk bilinci en güçlü olanınızdır; şüphe yok ki Allah her şeyi bilir, her şeyden haberdardır.",
      "bulac": "Ey insanlar, gerçekten, biz sizi bir erkek ve bir dişiden yarattık ve birbirinizle tanışmanız için sizi halklar ve kabileler (şeklinde) kıldık. Şüphesiz, Allah katında sizin en üstün (kerim) olanınız, (ırk ya da soyca değil) takvaca en ileride olanınızdır. Şüphesiz Allah, bilendir, haber alandır.",
      "esed": "Ey insanlar! Bakın, Biz sizi bir erkek ve bir kadından yarattık ve sizi kavimler ve kabileler haline getirdik ki birbirinizi tanıyabilesiniz. Şüphesiz, Allah katında en üstün olanınız, O'na karşı derin bir sorumluluk bilincine sahip olanınızdır. Allah her şeyi bilendir, her şeyden haberdar olandır.",
      "suleymaniye": "Ey insanlar! Sizi bir erkekle bir dişiden yarattık[1]. Birbirinizi tanıyasınız diye milletlere ve boylara ayırdık[2]. Allah katında en değerli olanınız, yanlış yapmaktan en çok sakınanınızdır[3]. Allah daima bilen, her şeyin iç yüzünden haberdar olandır.",
      "ates": "Ey insanlar, biz sizi bir erkek ve bir kadından yarattık ve birbirinizi tanımanız için sizi milletlere ve kabilelere ayırdık. Allah yanında en üstün olanınız, (günahlardan) en çok korunanınızdır. Allah bilendir, haber alandır.",
      "hulusi": "Ey insanlar. . . Muhakkak ki biz sizi (hep aynı şekilde) bir erkek ile bir dişiden yarattık (Adem hariç kaydı yok bu bildirimde); tearuf (tanışıp birbirinizden farklı özellikleri, kemalatı elde) edesiniz diye sizi ırklar - türler ve toplumlar olarak oluşturduk. . . Muhakkak ki Allah indinde sizin en ekreminiz (en şerefliniz), sizin en muttaki (hakikate uygun şekilde) yaşayanınızdır! Muhakkak ki Allah Aliym'dir, Habiyr'dir.",
      "bayrakli": "Ey insanlar! Doğrusu biz sizi bir erkek ve bir kadından yarattık ve birbirinizi tanıyıp kaynaşasınız diye sizi milletlere ve kabilelere ayırdık. Şüphesiz Allah katında en üstün olanınız, Allah'a en çok saygı duyanınızdır. Allah her şeyi bilendir; her şeyden haberdar olandır.",
      "elmali_sade": "Ey insanlar! Biz sizi bir erkekle bir dişiden yarattık ve birbirinizle tanışasınız diye sizi milletlere, kabilelere ayırdık. Haberiniz olsun ki, Allah katında en şerefliniz, en takvalınızdır. Muhakkak ki, Allah, bilendir, herşeyden haberdardır.",
      "cantay": "Ey insanlar, hakıykat biz sizi bir erkekle bir dişiden yaratdık. Sizi, (sırf) birbirinizle tanışmanız için büyük büyük cem'iyyetiere, küçük küçük kabilelere ayırdık. Şübhesiz ki sizin Allah nezdinde en şerefliniz takvaca en ileride olanınızdır. Hakıykaten Allah her şey'i bilen, her şeyden haberdar olandır.",
      "piris": "-Ey insanlar! Biz sizi bir erkek ve bir dişiden yarattık. Sizi tanışasınız diye kollara ve kabilelere ayırdık. Allah, katında en şerefliniz, ondan en çok sakınanınızdır. Şüphesiz Allah, alimdir, haberdardır.",
      "yildirim": "Ey insanlar! Biz sizi bir erkekle bir kadından yarattık. Birbirinizi tanıyıp sahip çıkmanız için milletlere, sülalelere ayırdık. Şunu unutmayın ki Allah'ın nazarında en değerli, en üstün olanınız, takvada (Allah'ı sayıp haramlardan sakınmada) en ileri olandır. Muhakkak ki Allah her şeyi mükemmelen bilir, her şeyden hakkıyla haberdardır.",
      "safa": "Ey insanlar! Aslında, sizi, bir erkek ve bir kadından yarattık. Ve birbirinizi tanımanız için, soylara ve toplumlara ayırdık. Aslında, Allah'ın katında en değerli olanınız, sorumluluk bilincine erişmiş olandır. Kuşkusuz, Allah, Bilendir; Haberlidir.",
      "yuksel": "Ey halk,  sizi bir erkek ile bir dişiden yarattık ve birbirinizle tanışmanız için sizi ırklara ve boylara ayırdık. ALLAH yanında sizin en değerliniz en erdemli olanınızdır. ALLAH Bilendir,  Haberdardır.",
      "aktas": "Ey insanlar! Sizi bir erkek ve bir dişiden yarattık. Birbirinizle tanışmanız[1] için sizi kabilelere ve sülalelere ayırdık. Allah'ın yanında en kerim[2] olanınız, en çok takva sahibi olanınızdır. Kuşkusuz Allah, Her Şeyi Bilen'dir, Her Şeyden Haberdar'dır.",
      "okuyan": "Ey insanlar! Şüphesiz ki biz sizi bir erkekle bir dişi (hücre türün)den yarattık.[1]Birbirinizle tanışmanız için sizi toplumlara ve kabilelere ayırdık. Şüphesiz ki Allah katında en değerli olanınız, en çok takvâlı (duyarlı) olanınızdır.[2] Şüphesiz ki Allah bilendir, haberdardır."
    },
    {
      "number": 4626,
      "numberInSurah": 14,
      "transliteration": "Qaalatil-A 'raabu aamannaa qul lam tu'minoo wa laakin qoolooo aslamnaa wa lamma yadkhulil eemaanu fee quloobikum wa in tutee'ul laaha wa Rasoolahoo laa yalitkum min a'maalikum shai'aa; innal laaha Ghafoorur Raheem",
      "diyanet": "Bedeviler: \"İnandık\" dediler, de ki: \"İnanmadınız ama İslam olduk deyin; inanç henüz gönüllerinize yerleşmedi; eğer Allah'a ve Peygamberine itaat ederseniz, işlediklerinizden bir şey eksilmez; doğrusu Allah, bağışlar, merhamet eder.\"",
      "ozturk": "Bedeviler: \"İman ettik.\" dediler. De ki: \"Siz iman etmediniz. Ancak 'Müslüman' olduk deyin. İman sizin kalplerinize girmemiştir. Eğer Allah'a ve resulüne itaat ederseniz Allah, yapıp ettiklerinizden hiçbir şey eksiltmez. Çünkü Allah Gafûr'dur, Rahîm'dir.\"",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "A'rabiler iyman ettik dediler, de ki: siz henüz iyman etmediniz ve lakin henüz iyman kalblerinizin içine girmemiş olduğu halde islama girdik deyin ve eğer Allaha ve Resulüne itaat ederseniz size amellerinizden hiçbir şey eksiklemez, çünkü Allah gafur, rahimdir.",
      "islamoglu": "Bedeviler \"İman ettik\" dediler. De ki: \"Henüz iman etmiş sayılmazsınız, lakin 'teslim olduk' diyebilirsiniz, zira iman kalplerinize girmiş değil. Ama eğer Allah ve Rasulü'ne uyarsanız, Allah amellerinizin zerresini eksiltmez: çünkü Allah tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Bedeviler, dedi ki: \"İman ettik.\" De ki: \"Siz iman etmediniz; ancak \"İslam (müslüman veya teslim) olduk deyin. İman henüz kalplerinize girmiş değildir. Eğer Allah'a ve Resulü'ne itaat ederseniz, O, sizin amellerinizden hiçbir şeyi eksiltmez. Şüphesiz Allah, çok bağışlayandır, çok esirgeyendir.\"",
      "esed": "Bedeviler, \"Biz imana erdik\" derler. De ki (onlara, ey Muhammed!): \"Siz (daha) imana ermediniz. 'Biz (zahiren) teslim olduk' demeniz daha doğrudur; çünkü (gerçek) inanç henüz kalplerinize girmiş değil\". Ama Allah'a ve Elçisi'ne (gerçekten) kulak verirseniz O, hiçbir işinizin boşa gitmesine izin vermez çünkü şüphesiz Allah çok bağışlayıcıdır, bir rahmet kaynağıdır.",
      "suleymaniye": "Taşralı Araplar: \"Biz de iman ettik!\" dediler. De ki: \"İman etmediniz. Ama '(Size) teslim olduk[1]' deyin.\" İman henüz kalbinize girmedi. Allah'a ve elçisine içten boyun eğerseniz Allah, amellerinizin karşılığından hiçbir şeyi eksiltmez[2]. Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Göçebe Araplar: \"İnandık\" dediler. De ki: \"İnanmadınız, fakat 'İslam olduk' deyin. Henüz iman kalblerinize girmedi. Eğer Allah'a ve Elçisine ita'at ederseniz (Allah), yaptığınız güzel işlerden hiçbirinin sevabını size eksik vermez. Allah çok bağışlayan, çok esirgeyendir.\"",
      "hulusi": "Bedeviler (kabileler - aşiretler halinde şartlanmalarla cahilce yaşayanlar): \"İman ettik\" dediler. . . De ki: \"İman etmediniz! Fakat 'müslüman olduk' deyin! İman henüz bilincinizde açıklık kazanıp yerleşmemiştir! Eğer itaat ederseniz Allah'a ve Rasulüne, (Allah) çalışmalarınızdan hiçbir şey eksiltmez. . . Muhakkak ki Allah Ğafur'dur, Rahıym'dir. \"",
      "bayrakli": "Bedeviler, \"İnandık\" dediler. De ki: \"Siz iman etmediniz, ama 'boyun eğdik' deyiniz. Henüz iman kalplerinize girmedi. Eğer Allah'a ve Peygamberine itaat ederseniz, Allah işlerinizden hiçbir şeyi eksiltmez.\" Çünkü Allah, affedicidir; merhamet sahibidir.",
      "elmali_sade": "Bedeviler: \"İman ettik.\" dediler. De ki: \"Siz henüz iman etmediniz, fakat henüz iman kalplerinizin içine girmemiş olduğu halde \"İslama girdik\" deyin. Eğer Allah'a ve peygamberine itaat ederseniz, size amellerinizden hiçbir şey eksiklemez; çünkü Allah çok bağışlayıcıdır, merhamet edendir.\"",
      "cantay": "Bedeviler \"İman etdik\" dediler. De ki: \"Siz iman etmediniz amma, (bari) müslüman olduk deyin. İman henüz sizin kalblerinize gir (ib yerleş) memişdir. Eğer Allaha ve peygamberine itaat ederseniz O, sizin amel (ve hareket) lerinizden hiçbir şey eksiltmez. Çünkü Allah (mü'minleri) çok yarlığayıcı, çok esirgeyicidir\".",
      "piris": "Bedeviler \"iman ettik\" dediler. De ki: -Siz iman etmediniz, fakat teslim olduk deyin! Çünkü iman, henüz kalblerinize girmedi. Eğer Allah'a ve Resulüne itaat ederseniz, (Allah) amellerinizden hiçbir şey eksiltmez. Nitekim Allah, çok bağışlayan ve çok merhamet edendir.",
      "yildirim": "Bedeviler \"iman ettik!\" dediler. De ki: \"Siz iman etmediniz, lakin \"İslam olduk, size inkıyad ettik!\" deyiniz. Zira iman henüz kalplerinize girmiş değildir. Eğer Allah'a ve resulüne itaat ederseniz, sizin emeklerinizden hiçbir şeyin mükafatını eksiltmez. Yaptığınızı zayi etmez. Gerçekten Allah gafur ve rahimdir (mağfireti, merhamet ve ihsanı boldur).",
      "safa": "Araplar, \"İnandık!\" dediler. De ki: \"İnanmadınız; ‘Teslim olduk!' deyin. Çünkü daha yüreklerinize inanç girmiş değil!\" Allah'a ve O'nun elçisine bağlı kalırsanız, yaptıklarınızdan hiçbir şeyi eksiltmez. Kuşkusuz, Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Araplar \"Gerçeği onayladık\" dediler. De ki: \"Siz gerçeği onaylamadınız,  fakat gerçeği onaylamak kalbinize girinceye kadar,  ‘teslim olduk' deyin. ALLAH'a ve elçisine uyarsanız yaptıklarınızdan hiçbir şeyi eksiltmez. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Bedevi Araplar, \"iman ettik.\" dediler. De ki: \"Siz iman etmediniz, fakat teslim[1] olduk, deyin. Çünkü henüz iman kalbinize girmedi. Eğer Allah'a ve Resul'üne itaat ederseniz, O, yaptıklarınızdan hiçbir şeyi eksiltmez.\" Kuşkusuz Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Göçebe Araplar \"İman ettik!\" dediler. De ki: \"Siz (henüz) iman etmediniz ama ‘Teslim olduk!' deyin! (Çünkü) iman henüz kalplerinize yerleşmedi. Allah'a ve Elçisine itaat ederseniz (Allah) işlerinizden hiçbir şeyi eksiltmez.\" Şüphesiz ki Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 4627,
      "numberInSurah": 15,
      "transliteration": "Innamal muu'minoonal lazeena aamanoo billaahi wa Rasoolihee summa lam yartaaboo wa jaahadoo biamwaalihim wa anfusihim fee sabeelil laah; ulaaaika humus saadiqoon",
      "diyanet": "\"İnananlar, ancak Allah'a ve peygamberine inanmış, sonra şüpheye düşmemiş; Allah uğrunda mallarıyla, canlarıyla cihat etmiş olanlardır. İşte onlar doğru olanlardır.\"",
      "ozturk": "Müminler ancak şu kimselerdir ki, Allah'a ve resulüne iman ederler; sonra hiçbir kuşkuya düşmezler ve mallarıyla, canlarıyla Allah yolunda didinirler. İşte bunlardır, özü-sözü birbirine uyanlar.",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "Mü'minler ancak o kimselerdir ki Allaha ve Resulüne iyman ettikten sonra şübheye düşmeyip Allah yolunda mallariyle, canlariyle mücahede etmektedirler işte onlardır ki sadıklardır",
      "islamoglu": "Gerçek mü'minler sadece Allah'a ve Rasulü'ne iman edenler, ondan sonra da kuşkunun semtine uğramayanlar ve Allah yolunda mallarıyla, canlarıyla cihad edenlerdir: İşte bunlar sadık olanların ta kendileridir.",
      "bulac": "Mü'min olanlar, ancak o kimselerdir ki, onlar, Allah'a ve Resulü'ne iman ettiler, sonra hiçbir kuşkuya kapılmadan Allah yolunda mallarıyla ve canlarıyla cihad ettiler. İşte onlar, sadık (doğru) olanların ta kendileridir.",
      "esed": "(Şunu bil ki, gerçek) müminler, yalnızca, Allah'a ve Elçisi'ne iman edenler ve (bu konuda) bütün şüphelerden uzak duranlardır; ve Allah yolunda bütün malları ve canları ile cihad edenlerdir; işte onlardır sözlerinde duranlar!",
      "suleymaniye": "Müminler; ancak Allah'a ve elçisine inanıp güvenen, sonra şüpheye düşmeyen, Allah yolunda mallarıyla ve canlarıyla cihad eden /ellerinden geleni yapan kimselerdir[1]. İşte onlar doğru sözlü kimselerdir[2].",
      "ates": "Mü'minler onlardır ki Allah'a ve Elçisine inandılar, sonra şüphe etmediler; Allah yolunda mallarıyle, canlarıyle cihad ettiler. İşte (iman sözlerinde) doğru olanlar onlardır.",
      "hulusi": "İman ehli şu kimselerdir ki, varlıklarını Esma'sıyla yaratan Allah'a ve O'nun Rasulüne iman ettiler; sonra da bunda şüpheye düşmediler; Allah yolunda varlıklarıyla ve nefsleriyle (canlarıyla) savaş verdiler! İşte bunlar sadıkların (hakikati yaşamlarıyla tasdik edenlerin) ta kendileridir!",
      "bayrakli": "Gerçek müminler, Allah'a ve Peygamberine inanan, sonra şüphe etmeyen ve Allah yolunda mallarıyla, canlarıyla cihad edenlerdir. İşte sözünde duranlaronlardır.",
      "elmali_sade": "Müminler, ancak o kimselerdir ki, Allah'a ve peygamberine iman ettikten sonra şüpheye düşmeyip Allah yolunda mallarıyla, canlarıyla savaşmaktadırtar. İşte doğru olanlar onlardır ancak.",
      "cantay": "Mü'minler ancak o kimselerdir ki Allaha ve resulüne iman etdikden sonra şübheye sapmayıp Allah yolunda mallariyle, canlariyle savaşırlar. İşte onlar (imanlarında) saadık olanların ta kendileridir.",
      "piris": "Asıl müminler, Allah'a ve Resulüne iman edip, hiç şüphe etmeyen ve Allah yolunda mallarıyla, canlarıyla cihad edenlerdir. İşte doğrular/sadıklar onlardır.",
      "yildirim": "Müminler ancak o kimselerdir ki Allah'ı ve resulünü tasdik eder ve sonra da hiçbir şüpheye düşmezler, Allah yolunda mallarıyla, canlarıyla mücahede ederler. İşte imanına bağlı, gerçek müminler bunlardır.",
      "safa": "İnananlar, yalnızca Allah'a ve O'nun elçisine inanan, sonra da hiçbir kuşku duymadan, mallarıyla ve canlarıyla Allah'ın yolunda çaba gösterenlerdir. Doğruyu söyleyenler, işte onlardır.",
      "yuksel": "Gerçeği onaylayanlar onlardır ki,  ALLAH'ı ve elçisini onayladılar,  sonra kuşku beslemediler ve ALLAH yolunda paraları ve canlarıyla savaşım verdiler. Onlar doğru olanlardır.",
      "aktas": "Mü'minler, ancak Allah'a ve Resul'üne iman eden, sonra kesinlikle hiçbir kuşkuya yer vermeyen; malları ve canlarıyla Allah yolunda cihad eden kimselerdir. Onlar, özü ve sözü bir olanlardır.",
      "okuyan": "Gerçek müminler ancak Allah'a ve Elçisine iman eden, sonrasında şüphe duymayan, Allah yolunda mallarıyla ve canlarıyla cihad edenlerdir (fedakârlık yapanlardır). İşte (inancında) doğru olanlar sadece bunlardır."
    },
    {
      "number": 4628,
      "numberInSurah": 16,
      "transliteration": "Qul atu'allimoonal laaha bideenikum wallaahu ya'lamu maa fis samaawaati wa maa fil ard; wallaahu bikulli shai'in 'Aleem",
      "diyanet": "De ki: \"Dininizi Allah'a mı öğretiyorsunuz? Oysa Allah göklerde olanları da yerde olanları da bilir, Allah her şeyi bilendir.\"",
      "ozturk": "De ki: \"Siz Allah'a dininizi mi öğretiyorsunuz? Oysaki Allah, gökte ne var, yerde ne var hepsini bilir. Allah her şeyi çok iyi bilmektedir.\"",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "De ki: Siz Allaha dindarlığınızı mı öğretiyorsunuz, halbuki Allah Göklerdekini ve Yerdekini bilir ve Allah her şey'e alimdir.",
      "islamoglu": "De ki: \"Allah'a dininizi siz mi öğreteceksiniz? Ama Allah göklerde ve yerde ne varsa hepsini bilir: zira Allah her şeyi ayrıntısıyla bilendir.\"",
      "bulac": "De ki: \"Siz Allah'a dininizi mi öğreteceksiniz? Oysa Allah, göklerde ve yerde olanları bilir. Allah, her şeyi bilendir.\"",
      "esed": "De ki: \"Siz, Allah'a dininizi(n mahiyetini) mi öğret(mek ist)iyorsunuz? Allah göklerde ve yerde olan her şeyi bilir. Allah her şeyin eksiksiz bilgisine sahiptir!\"",
      "suleymaniye": "De ki: \"Siz dininizi /bu dine girip girmediğinizi Allah'a mı öğretiyorsunuz?\" Allah göklerde ve yerde olanları bilir. Allah her şeyi bilendir.",
      "ates": "De ki: \"Siz mi Allah'a din(darlığ)ınızı öğreteceksiniz? Allah, göklerde ve yerde olanları bilir. Allah, her şeyi bilendir.\"",
      "hulusi": "De ki: \"Din anlayışınızı Allah'a mı öğretiyorsunuz! Allah, semalarda ne var ve arzda ne var bilir. . . Allah, Bi-külli şey'in Aliym'dir. \"",
      "bayrakli": "De ki: \"Dininizi Allah'a mı öğretiyorsunuz? Allah, göklerde ve yerde ne varsa hepsini bilir. Allah her şeyi bilmektedir.\"",
      "elmali_sade": "De ki: \"Siz Allah'a dindarlığınızı mı öğretiyorsunuz? Oysa Allah, göklerdekini ve yerdekini bilir ve Allah herşeyi bilendir\"",
      "cantay": "De ki: \"Siz dininizi Allaha mı öğretiyorsunuz? Halbuki Allah, göklerde ne var, yerde ne varsa bilir. Allah her şey'i hakkıyle bilendir.",
      "piris": "De ki: -Dininizi Allah'a mı öğreteceksiniz? Allah, göklerde ve yerde ne varsa bilir. Allah, herşeyi bilendir.",
      "yildirim": "De ki: \"Dindarlık derecenizi siz mi Allah'a bildireceksiniz? (Allah sanki bunu bilmiyor da sizin iddianıza mı bakacak?) Halbuki Allah bunu bildiği gibi, göklerde ve yerde ne varsa bilir. Evet, Allah her şeyi hakkıyla bilir.\"",
      "safa": "De ki: \"Allah'a, dininizi öğreteceksiniz; öyle mi? Allah, göklerde olan her şeyi ve yeryüzünde olan her şeyi bilir. Çünkü Allah, her şeyi Bilendir!\"",
      "yuksel": "De ki: \"ALLAH'a dininizi mi öğretiyorsunuz? ALLAH göklerde ve yerde olanı bilir. ALLAH her şeyi bilendir.\"",
      "aktas": "De ki: \"Dininizi Allah'a mı öğretiyorsunuz? Allah, göklerde olanları da yerde olanları da bilir. Allah, Her Şeyi En İyi Bilen'dir.\"",
      "okuyan": "De ki: \"Allah göklerde ve yerde olanları bilmekteyken siz dininizi Allah'a mı öğretiyorsunuz!\"[1] Allah her şeyi bilendir."
    },
    {
      "number": 4629,
      "numberInSurah": 17,
      "transliteration": "Yamunnoona 'alaika an aslamoo qul laa tamunnoo 'alaiya Islaamakum balillaahu yamunnu 'alaikum an hadaakum lil eemaani in kuntum saadiqeen",
      "diyanet": "Müslüman oldular diye seni minnet altında bırakmak isterler; de ki: \"Müslüman olmanızla beni minnet altında tutmayın, hayır; eğer doğru kimselerseniz, sizi imana eriştirmekle Allah sizi minnet altında bırakır.\"",
      "ozturk": "İslam'a girmelerini senin başına kakıyorlar. De ki: \"İslamınızı benim başıma kakmayın! Aksine, eğer özü-sözü doğru insanlarsanız, sizi imana kılavuzladığı için Allah hepinizi minnet borcu altına sokar.\"",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "İslama girdiklerini senin başına kakıyorlar, de ki islamınızı benim başıma kakmayın, belki sizi iymana hidayet buyurduğundan dolayı Allah sizin başınıza kakar, eğer sadıksanız",
      "islamoglu": "Onlar Müslüman oldular diye seni minnet altına almaya kalkıyorlar. De ki: \"Müslüman olmanızdan dolayı beni minnet altına alıp bana lutfettiğinizi sanmayın; eğer (hakikate) sadıksanız, sizi doğru yola yönelttiği için asıl Allah size lutufta bulunmuştur.",
      "bulac": "Müslüman oldular diye sana minnet etmektedirler. De ki: \"Müslümanlığınızı bana karşı minnet (konusu) etmeyin. Tam tersine, sizi imana yönelttiği için Allah size minnet etmektedir. Eğer doğru sözlüler iseniz (bunu böyle kabullenmeniz gerekir.)\"",
      "esed": "Birçok insan, (sana) teslim olmak suretiyle (ey Muhammed), sana bir lütufta bulunduklarını zannederler. De ki: \"Teslimiyetinizi bana bir lütuf olarak görmeyin! Hayır, tersine size iman yolunu göstermek suretiyle Allah size lütufta bulunmuştur; eğer sözünüzde samimi iseniz!\"",
      "suleymaniye": "Müslüman oldular diye seni minnet altında bırakıyorlar. De ki: \"Müslüman oldunuz diye beni minnet altında bırakmayın. Eğer (müslüman olduğunuz konusunda) doğru söyleyen kimselerseniz imana erdirdiği için sizi asıl Allah minnet altında bırakır.\"",
      "ates": "İslam olmalarını senin başına kakıyorlar. De ki: \"Müslüman olmanızı benim başıma kakmayın. Tersine, eğer gerçekten inanmışsanız, sizi imana ilettiği için Allah, sizin başınıza kaksa yeridir.\"",
      "hulusi": "Onlar İslam oldular diye sana lütufta bulunduklarını mı sanıyorlar! De ki: \"İslam'ı kabullenmeniz bana bir lütuf değildir (bunu kendi çıkarınız için yapıyorsunuz)! Bilakis sizi imana yönlendirmekle Allah size lütufta bulunmuştur! Eğer (imanınızda) sadıklar iseniz (bilirsiniz böyle olduğunu). \"",
      "bayrakli": "Bedeviler Müslüman olmalarını senin başına kakıyorlar. De ki: \"Müslüman olmanızı benim başıma kakmayınız. Tersine, eğer gerçekten inanmışsanız, sizi imana ilettiği için Allah, başınıza kaksa yeridir.\"",
      "elmali_sade": "İslam'a girdiklerini senin başına kakıyorlar. De ki: \"Müslümanlığınızı benim başıma kakmayın, bilakis size iman yolunu gösterdiği için Allah sizin başınıza kakar, eğer doğru kimseler iseniz.",
      "cantay": "Onlar İslama girdiklerini senin başına kakıyorlar. (Onlara) de ki: \"Müslümanlığınızı benim başıma kakmayın. Bil'akis sizi imana muvaffak etdiği için size Allah minnet eder, eğer size (\"İnandık\" demenizde) sadık (insan) larsanız.",
      "piris": "Müslüman oldular diye seni minnet altında tutmak istiyorlar. De ki: Müslüman olmanız sebebiyle beni minnet altında bırakmayın, bilakis size doğru yolu gösterdiği için Allah sizi minnet altında tutar, eğer samimi iseniz.",
      "yildirim": "İslam'a girmelerini sana minnet ediyorlar. Onlara de ki: \"Müslümanlığınızı bana minnet etmeyin. Asıl size iman yolunu gösteren Allah size minnet eder, eğer iman iddianızda samimi iseniz!\"",
      "safa": "Müslüman olmalarını, senin başına kakıyorlar. De ki: \"Müslüman olmanızı, benim başıma kakmayın! Hayır, öyle değil! Sizi inanca eriştirdiği için, Allah, sizin başınıza kakar; eğer doğruyu söylüyorsanız?\"",
      "yuksel": "Müslüman (teslim) oldular diye seni minnet altında bırakmak istiyorlar. De ki: \"Müslümanlığınızı başıma kakmayın. Aslında,  sizi gerçeği onaylamaya ulaştırdığı için ALLAH sizi kendisine borçlu görür,  eğer doğru kimselerseniz.\"",
      "aktas": "Onlar, teslim olmalarını başına kakıyorlar. De ki: \"İslam'a boyun eğdiniz diye, benden minnet beklemeyin. Bilakis, eğer özü-sözü bir kimselerseniz, sizi imana erdirdiği için, siz Allah'a minnet duyun.\"",
      "okuyan": "Onlar, müslüman olmalarını senin başına kakıyorlar. De ki: \"Müslümanlığınızı benim başıma kakmayın! Doğruysanız bilin ki size imanı gösterdiği için aslında Allah size iyilikte bulunmaktadır.\""
    },
    {
      "number": 4630,
      "numberInSurah": 18,
      "transliteration": "Innal laaha ya'lamu ghaibas samaawaati wal ard; wallaahu baseerum bimaa ta'maloon",
      "diyanet": "Doğrusu Allah, göklerin ve yerin gaybını bilir. Allah, yaptıklarınızı görendir.",
      "ozturk": "Şu bir gerçek ki, Allah göklerin ve yerin gaybını bilir. Allah, yaptıklarınızı iyice görmektedir.",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "Göklerin Yerin gaybını Allah bilir ve Allah görür her ne yaparsanız",
      "islamoglu": "Şu kesin ki Allah, göklerin ve yerin sırlarını bilir; dahası Allah yaptığınız her şeyi görür.",
      "bulac": "Şüphesiz Allah, göklerin ve yerin gaybını bilir. Allah, yaptıklarınızı görendir.",
      "esed": "Şüphesiz Allah, göklerin ve yerin bütün sırlarını bilir ve bütün yaptıklarınızı görür.",
      "suleymaniye": "Allah, göklerin ve yerin gaybını /gizlisini saklısını bilir[1]. Allah, yaptığınız her şeyi görendir.",
      "ates": "Şüphesiz Allah, göklerin ve yerin gizlisini bilir. Allah yaptıklarınızı görmektedir.",
      "hulusi": "Muhakkak ki Allah, semaların ve arzın algılanmayanlarını bilir. . . Allah, yaptıklarınızı (varlığınızda olarak) Basıyr'dir.",
      "bayrakli": "Şüphesiz Allah, göklerin ve yerin gaybını bilir. Allah yaptıklarınızı görendir.",
      "elmali_sade": "Göklerin, yerin sırrını Allah bilir ve Allah, her ne yaparsanız görür.",
      "cantay": "Şübhesiz göklerin ve yerin gaybını Allah bilir. Allah, ne yapıyorsanız hakkıyle görücüdür.",
      "piris": "Allah, şüphesiz göklerin ve yerin gaybını bilir. Allah, yaptıklarınızı görmektedir.",
      "yildirim": "Muhakkak ki Allah göklerin ve yerin gaybını bilir. Bütün bunları bilen Allah, sizin yaptığınız her şeyi de elbette görür.",
      "safa": "Kuşkusuz, Allah, göklerin ve yeryüzünün gizli gerçeklerini bilir. Çünkü Allah, yaptıklarınızı Görendir.[442]",
      "yuksel": "ALLAH göklerin ve yerin gizemlerini bilir. ALLAH yaptıklarınızı görendir.",
      "aktas": "Allah, göklerin ve yerin gaybını bilir. Allah, yaptıklarınızı görendir.",
      "okuyan": "Şüphesiz ki Allah göklerin ve yerin gaybını (bilinemeyenini) bilir.[1] Allah yaptıklarınızı görendir. "
    }
  ]
}