{
  "surah": {
    "number": 49,
    "name": "سُورَةُ الحُجُرَاتِ",
    "englishName": "Al-Hujuraat",
    "englishNameTranslation": "The Inner Apartments",
    "turkishName": "Hucurat",
    "numberOfAyahs": 18,
    "revelationType": "Medinan",
    "revelationOrder": 106
  },
  "ayahs": [
    {
      "number": 4613,
      "numberInSurah": 1,
      "transliteration": "Yaa ayyuhal lazeena aamanoo la tuqaddimoo baina yada yil laahi wa Rasoolihee wattaqul laah; innal laaha samee'un 'Aleem",
      "diyanet": "Ey inananlar! Allah'tan ve Peygamberinden öne geçmeyin; Allah'tan sakının, doğrusu Allah işitir ve bilir.",
      "ozturk": "Ey iman edenler! Allah'ın ve resulünün önüne geçmeyin! Allah'tan korkun! Allah gerçekten çok iyi duyan ve gereğince bilendir.",
      "juz": 26,
      "page": 515,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allahın ve Resulünün önüne geçmeyin ve Allahdan korkun, çünkü Allah işitir bilir",
      "islamoglu": "Siz ey iman edenler! Asla Allah'ın ve Elçisinin önüne geçmeyin ve sorumlu davranın: çünkü Allah her şeyi işitir, her şeyi bilir!",
      "bulac": "Ey iman edenler, Allah'ın Resulü'nün huzurunda öne geçmeyin ve Allah'tan sakının. Şüphesiz Allah, işitendir, bilendir.",
      "esed": "Siz ey imana ermiş olanlar! Allah'ın ve Elçisi'nin (emrettiği şeyin) önüne kendinizi koymayın, Allah'a karşı sorumluluğunuzun bilincinde olun. Çünkü Allah, kuşkusuz her şeyi işiten, her şeyi bilendir.",
      "suleymaniye": "Ey inanıp güvenenler! Allah'ın ve resulünün[1] (Allah'ın sözünün) önüne geçmeyin[2]. Allah'a karşı yanlış yapmaktan sakının. Şüphesiz Allah, daima dinleyen ve bilendir.",
      "ates": "Ey inananlar, Allah'ın ve Elçisinin önüne geçmeyin. Allah'tan korkun. Şüphesiz Allah, işitendir, bilendir."
    },
    {
      "number": 4614,
      "numberInSurah": 2,
      "transliteration": "Yaa ayyuhal lazeena aamanoo laa tarfa'ooo aswaatakum fawqa sawtin Nabiyi wa laa tajharoo lahoo bilqawli kajahri ba'dikum liba 'din an tahbata a 'maalukum wa antum laa tash'uroon",
      "diyanet": "Ey inananlar! Seslerinizi, Peygamberin sesini bastıracak şekilde yükseltmeyin. Farkına varmadan, işlediklerinizin boşa gitmemesi için, Peygambere birbirinize bağırdığınız gibi yüksek sesle bağırmayın.",
      "ozturk": "Ey iman edenler! Seslerinizi o Peygamber'in sesinin üstüne yükseltmeyin! Kiminizin kiminize bağırarak konuştuğu gibi, onun huzurunda sözü yükseltmeyin! Yoksa siz hiç farkında olmadan amelleriniz eriyip gider.",
      "juz": 26,
      "page": 515,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Seslerinizi Peygamberin sesinden üstün kaldırmayın ve ona birbirinize bağırır gibi iri söylemeyin! Haberiniz olmadan amelleriniz hiçe iniverir",
      "islamoglu": "Siz ey iman edenler! Sesleriniz Peygamber'in sesini bastırmasın! Birbirinizle bağıra çağıra konuştuğunuz gibi onunla da bağıra çağıra konuşmayın ki, siz farkında olmadan iyilikleriniz boşa gitmesin!",
      "bulac": "Ey iman edenler, seslerinizi peygamberin sesi üstünde yükseltmeyin ve birbirinize bağırdığınız gibi, ona sözle bağırıp söylemeyin; yoksa siz şuurunda değilken, amelleriniz boşa gider.",
      "esed": "Siz ey imana ermiş olanlar! Sesinizi Peygamberin sesinden daha fazla yükseltmeyin, birbirinizle yüksek sesle konuştuğunuz gibi o'nunla konuşmayın, yoksa bütün (güzel ve iyi) işleriniz, siz farkında olmadan boşa gitmiş olur.",
      "suleymaniye": "Ey inanıp güvenenler! Seslerinizi Nebi'nin sesinden fazla yükseltmeyin. Onunla, birinizin diğeriyle konuştuğu gibi ulu orta konuşmayın. Yoksa siz farkına bile varmadan amelleriniz boşa gider[1].",
      "ates": "Ey inananlar, seslerinizi, Peygamberin sesinin üstüne çıkarmayın, birbirinizle yüksek sesle konuştuğunuz gibi, onunla da öyle yüksek sesle konuşmayın; yoksa siz farkında olmadan amelleriniz boşa gider."
    },
    {
      "number": 4615,
      "numberInSurah": 3,
      "transliteration": "Innal lazeena yaghud doona aswaatahum 'inda Rasoolil laahi ulaaa'ikal lazeenam tah anal laahu quloobahum littaqwaa; lahum maghfiratunw waajrun 'azeem",
      "diyanet": "Seslerini Peygamberin yanında kısan kimseler, Allah'ın gönüllerini takva ile sınadığı kimselerdir. Onlara mağfiret ve büyük ecir vardır.",
      "ozturk": "Allah resulünün huzurunda seslerini alçaltanlar var ya, onlar Allah'ın, gönüllerini takva için imtihan ettiği kişilerdir. Bir bağışlanma vardır onlar için, bir büyük ödül vardır.",
      "juz": 26,
      "page": 515,
      "sajda": false,
      "elmali": "Her halde Resulüllahın yanında seslerini kısanlar, onlar, o kimselerdir ki Allah kalblerini takva için imtihan etmiştir, onlara hem bir mağfiret hem de büyük bir ecir vardır",
      "islamoglu": "Hani şu Allah Rasulü'nün yanında seslerini kısanlar var ya; işte onlar Allah'ın kalplerini takvaya dair sınava çektiği kimselerdir: onlar için sınırsız bir bağış ve büyük bir ödül vardır.",
      "bulac": "Şüphesiz, Allah'ın Resulü'nün yanında seslerini alçak tutanlar; işte onlar, Allah kalplerini takva için imtihan etmiştir. Onlar için bir mağfiret ve büyük bir ecir vardır.",
      "esed": "Bakın, Allah'ın Elçisi'nin huzurunda seslerini kısanlar var ya, işte onlar kalpleri, kendisine karşı sorumluluk bilinci ile (doldurularak) Allah tarafından sınananlardır; onlar için bağışlanma ve büyük bir mükafat vardır.",
      "suleymaniye": "Allah'ın resulünün /elçisinin getirdiğinin yanında[1] seslerini kısanlar var ya onlar Allah'ın, takva /yanlışlardan sakınma hususunda kalplerini imtihandan geçirmiş olduğu kimselerdir. Onlar için bağışlanma ve büyük bir ödül vardır.",
      "ates": "Allah'ın Elçisinin huzurunda seslerini kısanlar, öyle kimselerdir ki Allah, onların kalblerini, takva için imtihan etmiş (onların takvaya ehil olduklarını anlamış)tır. Onlar için mağfiret ve büyük bir mükafat vardır."
    },
    {
      "number": 4616,
      "numberInSurah": 4,
      "transliteration": "Innal lazeena yunaadoo naka minw waraaa'il hujuraati aksaruhum laa ya'qiloon",
      "diyanet": "Sana odaların ötesinden seslenenlerin çoğu akletmeyen kimselerdir.",
      "ozturk": "Odalarının arkasından sana seslenenlere gelince, onların çoğu aklını çalıştırmamaktadır.",
      "juz": 26,
      "page": 515,
      "sajda": false,
      "elmali": "Hucrelerin arkasından sana ünleyenler, her halde ekserisi aklı irmiyenlerdir.",
      "islamoglu": "Ne var ki sana hanelerin berisinden seslenenler de var; onların çoğu kafalarını kullanmazlar.",
      "bulac": "Şüphesiz, hücrelerin ardından sana seslenenler de, onların çoğu aklını kullanmıyor.",
      "esed": "Gerçek şu ki (ey Peygamber,) seni evinin dışından çağıranlar var ya, işte onların çoğu akıllarını kullanmazlar.",
      "suleymaniye": "(Ey Muhammed! Sen içerdeyken) Odaların dışından sana seslenenler var ya onların çoğu aklını kullanmayan kimselerdir.",
      "ates": "Odaların arkasından sana bağıranların çoğu, düşüncesiz kimselerdir."
    },
    {
      "number": 4617,
      "numberInSurah": 5,
      "transliteration": "Wa law annahum sabaroo hatta takhruja ilaihim lakaana khairal lahum; wallaahu Ghafoorur Raheem",
      "diyanet": "Eğer onlar, sen yanlarına çıkıncaya kadar sabretselerdi şüphesiz onlar için daha iyi olurdu. Allah bağışlayandır, merhamet edendir.",
      "ozturk": "Eğer onlar, sen yanlarına çıkıncaya dek sabretmiş olsalardı, kendileri için elbette daha hayırlı olurdu. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Eğer onlar sen kendilerine çıkıncıya kadar sabretselerdi elbette haklarında hayırlı olurdu, bununla beraber Allah gafurdur rahimdir.",
      "islamoglu": "Ama eğer sen kendilerine çıkıp gelinceye kadar sabretselerdi, elbet bu kendileri için daha hayırlı olurdu: ne ki Allah tarifsiz bir bağışlayandır, eşsiz merhamet kaynağıdır.",
      "bulac": "Eğer gerçekten, yanlarına çıkıncaya kadar sabretmiş olsalardı, herhalde (bu,) kendileri için daha hayırlı olurdu. Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "Çünkü, sen (kendi isteğinle) onların yanına gelinceye kadar sabred(ip bekle)selerdi, kendi lehlerine olurdu. Ama Allah yine de çok bağışlayıcıdır, bir rahmet kaynağıdır.",
      "suleymaniye": "Sen yanlarına çıkıncaya kadar sabretselerdi kendileri için elbette iyi olurdu. Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Onlar, sen kendilerinin yanına çıkıncaya kadar bekleselerdi, elbette kendileri için daha iyi olurdu. Allah bağışlayandır, esirgeyendir."
    },
    {
      "number": 4618,
      "numberInSurah": 6,
      "transliteration": "Yaaa ayyuhal lazeena aamanoo in jaaa'akum faasqum binaba in fatabaiyanooo an tuseeboo qawmam bijahalatin fatusbihoo 'alaa maa fa'altum naadimeen",
      "diyanet": "Ey inananlar! Eğer yoldan çıkmışın biri size bir haber getirirse, onun iç yüzünü araştırın, yoksa bilmeden bir millete fenalık edersiniz de sonra ettiğinize pişman olursunuz.",
      "ozturk": "Ey iman sahipleri! Özü-sözü bozuk birisi size bir haber getirdiğinde, hemen araştırıp inceleyin/delil arayın! Yoksa bilgisizlikle bir topluluğu suçlar da yapmış olduğunuza pişmanlık duyar hale gelirsiniz.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Eğer size bir fasık bir haberle gelirse onu tahkık edin ki cehaletle bir kavme sataşırsınız da yaptığınıza peşiman olursunuz.",
      "islamoglu": "Siz ey iman edenler! Sorumsuzun biri size (önemli) bir haberle geldiğinde durup gerçeği araştırın; değilse, istemeden birilerini rencide eder, ardından da yaptığınızdan pişmanlık duyarsınız.",
      "bulac": "Ey iman edenler, eğer bir fasık, size bir haber getirirse, onu 'etraflıca araştırın'. Yoksa cehalet sonucu, bir kavme kötülükte bulunursunuz da, sonra işlediklerinize pişman olursunuz.",
      "esed": "Siz ey imana ermiş olanlar! Yoldan çıkmışın biri size (yalan) bir haber getirirse, muhakemenizi kullanın; yoksa istemeden insanları incitir ve sonra yaptığınızdan pişmanlık duyarsınız.",
      "suleymaniye": "Ey inanıp güvenenler! Eğer bir fasık/ yoldan çıkmış biri[1], size bir haber getirirse iyice araştırın[2]. Yoksa işin aslını bilmeden bir topluluğa sataşırsınız da bundan dolayı yaptığınıza pişman olursunuz.",
      "ates": "Ey inananlar, size fasık (yoldan çıkmış) bir adam bir haber getirirse onun doğruluğunu araştırın. Yoksa bilmeyerek bir topluluğa karşı kötülük edersiniz de sonra yaptığınıza pişman olursunuz."
    },
    {
      "number": 4619,
      "numberInSurah": 7,
      "transliteration": "Wa'lamooo anna feekum Rasoolal laah; law yutee'ukum fee kaseerim minal amrila'anittum wa laakinnal laaha habbaba ilaikumul eemaana wa zaiyanahoo fee quloobikum wa karraha ilaikumul kufra walfusooqa wal'isyaan; ulaaaika humur raashidoon",
      "diyanet": "Bilin ki, içinizde Allah'ın Peygamberi bulunmaktadır. Eğer o, bir çok işlerde size uymuş olsaydı şüphesiz kötü duruma düşerdiniz; ama Allah size imanı sevdirmiş, onu gönüllerinize güzel göstermiş; inkarcılığı, yoldan çıkmayı ve baş kaldırmayı size iğrenç göstermiştir. İşte böyle olanlar, Allah katından bir lütuf ve nimet sayesinde doğru yolda bulunanlardır. Allah bilendir, Hakim'dir.",
      "ozturk": "Bilin ki, Allah'ın resulü içinizdedir. Eğer o çoğu işte size uysaydı, gerçekten zorlukla karşılaşır, sıkıntıya düşerdiniz. Ama Allah, imanı size sevdirmiş ve onu gönüllerinizde süslemiştir. Ve size küfrü, öz-söz bozukluğunu, isyanı çirkin göstermiştir. Rüşte ermiş olanlar işte bunlardır;",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Hem biliniz ki içinizde Allahın Resulü var, eğer o bir çok işlerde size itaat eder olsa haliniz yaman olurdu ve lakin Allah size iymanı sevdirdi, ve küfrü, füsuku, ısyanı nazarınızda kerih kıldı",
      "islamoglu": "Ve aklınızdan çıkarmayın ki aranızda Allah Rasulü var; eğer o bir çok işte size uysaydı, kesinlikle haliniz harap olurdu. Lakin Allah size iman sevdirdi ve onu yüreklerinizde güzelleştirdi; yine O size hakikati inkarı, sorumsuz davranmayı ve (iyi olana) karşı çıkmayı çirkin gösterdi. İşte onlar doğru tarafa yönelenlerdir",
      "bulac": "Ve bilin ki Allah'ın Resulü içinizdedir. Eğer o, size birçok işlerde uysaydı, elbette sıkıntıya düşerdiniz. Ancak Allah size imanı sevdirdi, onu kalplerinizde süsleyip çekici kıldı ve size inkarı, fıskı ve isyanı çirkin gösterdi. İşte onlar, doğru yolu bulmuş (irşad) olanlardır.",
      "esed": "Ve bilin ki, Allah'ın Elçisi aranızdadır. O, her işinizde ve her zaman sizin temayülünüze uysaydı, (toplum olarak) bundan zarar görürdünüz. Ama, görüldüğü gibi, Allah imanı(nızı) size sevdirdi, onu kalplerinizde güzelleştirdi ve hakikati inkar etmeyi, günah işlemeyi ve (güzel olan şeylere) karşı çıkmayı size çirkin gösterdi. İşte bunlar, doğru yönü izleyenlerdir.",
      "suleymaniye": "Bilin ki Allah'ın resulü sizin içinizdedir. Eğer o, birçok konuda size uysaydı sıkıntıya düşerdiniz ama (düşmediniz; çünkü) Allah imanı size sevdirdi, onu kalplerinizin süsü yaptı, kafirliği (ayetleri görmezlikten gelmeyi), fasıklığı (yoldan çıkmayı) ve isyanı (emirlerine karşı gelmeyi) ise size kötü gösterdi. İşte bu durumda olanlar, olgun kimselerdir[1].",
      "ates": "Bilin ki, Allah'ın Elçisi içinizdedir. Şayet o, birçok işte size uysaydı, sıkıntıya düşerdiniz. Fakat Allah size imanı sevdirdi ve onu sizin kalblerinizde süsledi ve size küfrü, fıskı ve isyanı çirkin gösterdi. İşte doğru yolda olanlar bunlardır."
    },
    {
      "number": 4620,
      "numberInSurah": 8,
      "transliteration": "Fadlam minal laahi wa ni'mah; wallaahu 'Aleemun Hakeem",
      "diyanet": "Bilin ki, içinizde Allah'ın Peygamberi bulunmaktadır. Eğer o, bir çok işlerde size uymuş olsaydı şüphesiz kötü duruma düşerdiniz; ama Allah size imanı sevdirmiş, onu gönüllerinize güzel göstermiş; inkarcılığı, yoldan çıkmayı ve baş kaldırmayı size iğrenç göstermiştir. İşte böyle olanlar, Allah katından bir lütuf ve nimet sayesinde doğru yolda bulunanlardır. Allah bilendir, Hakim'dir.",
      "ozturk": "Allah'tan bir lütuf ve nimet olarak. Alîm'dir Allah, Hakîm'dir.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "İşte onlardır ki Allahın fadl-u ni'metiyle rüşde irmişlerdir ve Allah alimdir, hakimdir",
      "islamoglu": "Allah'ın lutfu ve nimeti sayesinde: zaten Allah her şeyi bilir, her hükmünde tam isabet kaydeder.",
      "bulac": "Allah'tan bir fazl (bir ihsan ve lütuf) ve bir nimet olarak. Allah, bilendir hüküm ve hikmet sahibidir.",
      "esed": "Allah'ın nimeti ve lütfu sayesinde; ve Allah her şeyi bilendir, hikmet Sahibidir.",
      "suleymaniye": "Allah bunları kendisinden bir lütuf ve nimet olarak yaptı. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "(Bu) Allah'ın bir lutuf ve ni'metidir. Allah bilendir, hakimdir."
    },
    {
      "number": 4621,
      "numberInSurah": 9,
      "transliteration": "Wa in taaa'ifataani minal mu'mineenaq tataloo faaslihoo bainahumaa fa-im baghat ih daahumaa 'alal ukhraa faqaatilul latee tabhee hattaa tafeee'a ilaaa amril laah; fa-in faaa't fa aslihoo bainahumaa bil'adli wa aqsitoo innal laaha yuhibbul muqsiteen",
      "diyanet": "Eğer müminlerden iki topluluk birbirleriyle savaşırlarsa aralarını düzeltiniz; eğer biri diğeri üzerine saldırırsa, saldıranlarla Allah'ın buyruğuna dönmelerine kadar savaşınız; eğer dönerlerse aralarını adaletle bulunuz, adil davranınız, şüphesiz Allah adil davrananları sever.",
      "ozturk": "Müminlerden iki zümre çarpışırlarsa, onların aralarında hemen barışı kurun! Eğer onlardan biri öteki aleyhine sınır tanımazlık edip saldırırsa, azgınlık edenle, Allah'ın emrine dönünceye kadar savaşın. Eğer vazgeçerse, yine ikisi arasını adalet ve dürüstlükle sulh edin. Kuşkusuz, Allah adalette titiz davrananları sever.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Ve eğer Mü'minlerden iki taife çarpışırlarsa hemen aralarını bulun barıştırın, şayed biri diğerine karşı bagyediyorsa o vakıt bagi olana Allahın emrine rücu' edinciye kadar kıtal edin, eğer rücu' ederse yine adaletle beyinlerini sulh edin ve hep insaflı olun, çünkü Allah adalet yapanları sever",
      "islamoglu": "Şu halde mü'minlerden iki gurup çarpışırsa, aralarını bulun; fakat bir taraf diğerinin hakkına saldırırsa, siz de o haksız taraf ile Allah'ın emrine dönünceye kadar çarpışın; ama eğer (saldırganlıktan) vazgeçerse, tarafların arasını adaletle ayırın ve (bunun için gerekirse) kendi hakkınızdan feragat edin: çünkü Allah (barış için) fedarlık edenleri sever.",
      "bulac": "Mü'minlerden iki topluluk çarpışacak olursa, aralarını bulup düzeltin. Şayet biri diğerine tecavüzde bulunacak olursa, artık tecavüzde bulunanla, Allah'ın emrine dönünceye kadar savaşın; eğer sonunda (Allah'ın emrini kabul edip) dönerse, bu durumda adaletle aralarını bulun ve (her konuda) adil davranın. Şüphesiz Allah, adil olanları sever.",
      "esed": "O halde, müminler içinden iki grup çatışırsa onlar arasında barışı sağlayın; ama sonra, iki (grup)tan biri diğerine haksız şekilde davranırsa, (davranışı)nı Allah'ın buyruğuna uygun hale getirinceye kadar, haksızlık yapan taraf ile mücadele edin; (yaptıklarından) vazgeçerlerse adil bir şekilde aralarını bulun ve (onlara) eşit davranın çünkü Allah, eşit davrananları sever!",
      "suleymaniye": "Müminlerden iki grup birbirleriyle savaşırlarsa aralarını düzeltin[1]. Onlardan biri diğerine saldırmaya devam ederse, Allah'ın emrine dönünceye (uzlaşmaya yanaşıncaya) kadar, saldıran tarafla siz de savaşın. Allah'ın emrine dönerlerse adaletle aralarını bulun ve hakka uygun davranın. Allah hakka uygun davrananları sever[2].",
      "ates": "Eğer inananlardan iki grup vuruşurlarsa onların arasını düzeltin; şayet biri ötekine saldırırsa Allah'ın buyruğuna dönünceye kadar saldıran tarafla vuruşun. (Allah'ın buyruğuna) Dönerse artık adaletle onların arasını düzeltin ve daima adil olun. Çünkü Allah, adalet yapanları sever."
    },
    {
      "number": 4622,
      "numberInSurah": 10,
      "transliteration": "Innamal mu'minoona ikhwatun fa aslihoo baina akhawaykum wattaqul laaha la'allakum tuhamoon",
      "diyanet": "Şüphesiz müminler birbiri ile kardeştirler; öyle ise dargın olan kardeşlerinizin arasını düzeltin; Allah'tan sakının ki size acısın.",
      "ozturk": "Şu bir gerçek ki, müminler sadece kardeştirler. O halde kardeşleriniz arasında barışı sağlayın ve Allah'tan sakının ki, size merhamet edilebilsin.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Mü'minler ancak kardeştirler. Onun için iki kardeşinizin aralarını düzeltin ve Allahdan korkun ki rahmete şayan olasınız.",
      "islamoglu": "Mü'minler sadece kardeştirler; öyleyse kardeşlerinizin arasını düzeltin ve Allah'a karşı sorumlu davranın ki, O'nun merhametine mazhar olasınız!",
      "bulac": "Mü'minler ancak kardeştirler. Öyleyse kardeşlerinizin arasını bulup düzeltin ve Allah'tan korkup sakının; umulur ki esirgenirsiniz.",
      "esed": "Bütün müminler kardeştir. O halde, (her ne zaman araları açılırsa) iki kardeşinizin arasını düzeltin ve Allah'a karşı sorumluluğunuzun bilincinde olun ki O'nun rahmetine nail olasınız.",
      "suleymaniye": "Müminler ancak ve ancak kardeştirler[1]; öyleyse kardeşlerinizin arasını düzeltin[2]. Allah'a karşı yanlış yapmaktan sakının ki ikram göresiniz.",
      "ates": "Muhakkak mü'minler kardeştirler. Kardeşlerinizin arasını düzeltin ve Allah'tan korkun ki size rahmet edilsin."
    },
    {
      "number": 4623,
      "numberInSurah": 11,
      "transliteration": "Yaaa ayyuhal lazeena aamanoo laa yaskhar qawmum min qawmin 'asaaa anyyakoonoo khairam minhum wa laa nisaaa'um min nisaaa'in 'Asaaa ay yakunna khairam minhunna wa laa talmizooo bil alqaab; bi'sal ismul fusooqu ba'dal eemaan; wa mal-lam yatub fa-ulaaa'ika humuz zaalimoon",
      "diyanet": "Ey inananlar! Bir topluluk bir diğerini alaya almasın, belki de onlar kendilerinden daha iyidirler. Kadınlar da başka kadınları alaya almasınlar, belki onlar kendilerinden daha iyidirler. Kendi kendinizi ayıplamayın; birbirinizi kötü lakaplarla çağırmayın; inandıktan sonra yoldan çıkmış olmak ne kötü bir addır. Tevbe etmeyenler, işte onlar zalimlerdir.",
      "ozturk": "Ey inananlar! Bir topluluk başka bir toplulukla alay etmesin! Olabilir ki, alay ettikleri topluluk kendilerinden hayırlıdır. Kadınlar da başka kadınlarla alay etmesinler. Alay ettikleri, kendilerinden hayırlı olabilir. Öz benliklerinizi ayıplamayın/kendi nefislerinizde ayıplar aramayın; birbinize lakaplar yakıştırmayın. İmandan sonra sapıklıkla adlanmak ne kötü şeydir! Kim ki tövbe etmez, işte böyleleri zalimlerdir.",
      "juz": 26,
      "page": 516,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Alay etmesin bir kavm bir kavm ile belki kendilerinden daha hayırlı olurlar, ne de bir takım kadınlar diğer kadınlarla, belki onlardan daha hayırlı olurlar, hem kendilerinizi ayıblamayın ve kötü lakablarla atışmayın, iymandan sonra fasıklık ne kötü isimdir, her kim de tevbe etmezse artık onlar kendilerine zulmedenlerdir.",
      "islamoglu": "Siz ey iman edenler! Hiçbir kişi ve zümre bir diğer kişi ve zümreyi alaya alıp hor görmesin: belki diğerleri berikilerden daha değerli olabilirler. Yine bir kısım kadınlar da diğerlerini (böyle) görmesinler: ötekiler onlardan daha değerli olabilir. Asla birbirinizi itibardan düşürmek için karalamayın ve (kötü) lakaplar takarak yaralamayın: iman ettikten sonra sapıklıkla anmak-anılmak ne berbat bir şey! Ve kim (bu tür davranışlardan) pişmanlık duyup vazgeçmezse, işte zalim olanlar onlardır.",
      "bulac": "Ey iman edenler, bir kavim (bir başka) kavimle alay etmesin, belki kendilerinden daha hayırlıdırlar; kadınlar da kadınlarla (alay etmesin), belki kendilerinden daha hayırlıdırlar. Kendi nefislerinizi (kendi kendinizi) yadırgayıp küçük düşürmeyin ve birbirinizi 'olmadık kötü lakablarla' çağırmayın. İmandan sonra fasıklık ne kötü bir isimdir. Kim tevbe etmezse, işte onlar, zalim olanların ta kendileridir.",
      "esed": "Siz ey imana ermiş olanlar! Hiçbir insan (başka) insanları alaya alıp küçümsemesin! Belki o (alay edip küçümsedik)leri kendilerinden daha hayırlı olabilirler ve hiçbir kadın (başka) kadınları (küçümseyip alaya almasın)! Onlar kendilerinden daha hayırlı olabilirler. Ve hiçbiriniz başka birini karalamasın, birbirinizi (yaralayıcı, incitici) lakaplar ile aşağılamayın! (Kişi) iman ettikten sonra ona hiçbir şekilde günah isnad etmeyin ve (bu suçu işleyen, ama sonra) pişmanlık duymayanlar işte gerçek zalimler onlardır!",
      "suleymaniye": "Ey inanıp güvenenler! Hiçbir topluluk başka bir topluluğu alaya almasın; belki onlar, kendilerinden daha iyi olabilir. Kadınlar da başka kadınları alaya almasınlar; belki onlar kendilerinden daha iyi olabilir. Birbirinizi ayıplamayın. Birbirinize kötü lakaplar takmayın. İnanıp güvendikten sonra adınızın fasığa çıkması ne kötüdür[1]! Kim ki tövbe etmez /dönüş yapmazsa işte böyleleri yanlış yapan kimselerdir.",
      "ates": "Ey inananlar, bir topluluk, başka bir toplulukla alay etmesin. Belki (alay ettikleri kimseler), kendilerinden iyidirler. Kadınlar da başka kadınlarla alay etmesinler. Belki onlar, kendilerinden iyidirler. Birbirinizde kusur aramayın; birbirinizi kötü lakaplarla çağırmayın. İnandıktan sonra fısk adı, ne kötü bir şeydir! Kim tevbe etmezse, işte onlar, zalimdirler."
    },
    {
      "number": 4624,
      "numberInSurah": 12,
      "transliteration": "Yaaa ayyuhal lazeena aamanuj taniboo kaseeram minaz zanni inna ba'daz zanniismunw wa laa tajassasoo wa la yaghtab ba'dukum ba'daa; a yuhibbu ahadukum any yaakula lahma akheehi maitan fakarih tumooh; wattaqul laa; innal laaha tawwaabur Raheem",
      "diyanet": "Ey inananlar! Zannın çoğundan sakının, zira zannın bir kısmı günahtır. Birbirinizin suçunu araştırmayın; kimse kimseyi çekiştirmesin; hangi biriniz ölü kardeşinin etini yemekten hoşlanır? Ondan tiksinirsiniz; Allah'tan sakının, şüphesiz Allah tevbeleri daima kabul edendir, acıyandır.",
      "ozturk": "Ey iman edenler! Zandan çok sakının! Çünkü zannın bir kısmı günahtır. Sinsi casuslar gibi ayıp aramayın! Gıybet ederek biriniz ötekini arkasından çekiştirmesin! Sizden biri, ölmüş kardeşinin etini yemek ister mi? Bakın bundan iğrendiniz. Allah'tan sakının! Hiç kuşkusuz, Allah tövbeleri çok kabul eden, rahmeti sonsuz olandır.",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Zannın bir çoğundan çekinin çünkü zannın ba'zısı vebaldir, tecessüs de etmeyin, ba'zınız ba'zınızı gıybet de etmesin, hiç arzu eder mi ki biriniz kardeşinin ölü halinde etini yesin? Demek tiksindiniz! O halde Allaha korunun, çünkü Allah tevvabdır, rahimdir",
      "islamoglu": "Siz ey iman edenler! (Birbiriniz hakkında kötü) zandan şiddetle kaçının! Unutmayın ki zannın bir kısmı ağır bir vebaldir! Birbirinizin gizli saklısını da asla araştırmayın ve birbirinizin gıybetini etmeyin! İçinizde ölü kardeşinin etini yemekten hoşlanan biri var mı? Bakın, tiksindiniz işte! Sözün özü: Allah'a karşı sorumluluğunuzun bilincine varın! Kuşkusuz Allah tevbeleri kabul eden sınırsız bir rahmet kaynağıdır.",
      "bulac": "Ey iman edenler, zandan çok kaçının; çünkü zannın bir kısmı günahtır. Tecessüs etmeyin (birbirinizin gizli yönlerini araştırmayın). Kiminiz kiminizin gıybetini yapmasın (arkasından çekiştirmesin.) Sizden biriniz, ölü kardeşinin etini yemeyi sever mi? İşte, bundan tiksindiniz. Allah'tan korkup sakının. Şüphesiz Allah, tevbeleri kabul edendir, çok esirgeyendir.",
      "esed": "Siz ey imana ermiş olanlar! (Birbiriniz hakkında) yersiz zanda bulunmaktan kaçının; çünkü (bu şekildeki) zannın bir kısmı (da) günahtır; birbirinizin gizli yönlerini araştırmayın ve arkanızdan birbirinizi çekiştirmeye kalkışmayın. Aranızdan, hiç ölmüş kardeşinin etini yemek isteyen kimse çıkar mı? Hayır, siz ondan iğrenirsiniz. Ve Allah'a karşı sorumluluğunuzun bilincinde olun. Şüphesiz Allah, tevbeleri kabul edendir, rahmet kaynağıdır.",
      "suleymaniye": "Ey inanıp güvenenler, zannın birçoğundan kaçının[1]; çünkü bazı zanlar günahtır[2]. Kimsenin gizli hallerini araştırmayın. Biriniz diğerinizin gıybetini yapmasın[3]. Sizden biri, ölü kardeşinin etini yemek ister mi? Tabii bundan tiksindiniz. Allah'a karşı yanlış yapmaktan sakının. Şüphesiz Allah tövbeleri /dönüşleri kabul eder, ikramı boldur.",
      "ates": "Ey inananlar, zandan çok sakının. Zira zannın bir kısmı günahtır. Birbirinizin gizli şeylerini araştırmayın; biriniz diğerinizi arkasından çekiştirmesin. Biriniz, ölmüş kardeşinin etini yemeği sever mi? İşte bundan iğrendiniz. O halde Allah'tan korkun, şüphesiz Allah, tevbeyi çok kabul eden, çok esirgeyendir."
    },
    {
      "number": 4625,
      "numberInSurah": 13,
      "transliteration": "Yaaa ayyuhan naasu innaa khalaqnaakum min zakarinw wa unsaa wa ja'alnaakum shu'oobanw wa qabaaa'ila lita'aarafoo inna akramakum 'indal laahi atqaakum innal laaha 'Aleemun khabeer",
      "diyanet": "Ey insanlar! Doğrusu Biz sizleri bir erkekle bir dişiden yarattık. Sizi milletler ve kabileler haline koyduk ki birbirinizi kolayca tanıyasınız. Şüphesiz, Allah katında en değerliniz, O'na karşı gelmekten en çok sakınanızdır. Allah bilendir, haberdardır.",
      "ozturk": "Ey insanlar! Biz sizi, bir erkekle bir dişiden yarattık. Ve örfler yoluyla tanışıp kaynaşasınız diye sizi milletlere, boylara ayırdık. Hiç kuşkusuz, Allah katında en seçkininiz, sakınılması gereken şeylerden en çok sakınanınızdır. Allah her şeyi bilir, her şeyden haberdardır.",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "Ey o bütün insanlar! Biz sizi bir erkekle bir dişiden yarattık, hem de sizi şaab şaab, kabile kabile yaptık ki tanışasınız, haberiniz olsun ki Allah yanında ekreminiz en takvalınızdır, her halde Allah alimdir, habirdir",
      "islamoglu": "Ey insanlık! Elbet sizi bir erkekle bir dişiden yaratan Biziz; derken sizi kavimler ve kabileler haline getirdik ki tanışabilesiniz. Elbet Allah katında en üstününüz, O'na karşı sorumluluk bilinci en güçlü olanınızdır; şüphe yok ki Allah her şeyi bilir, her şeyden haberdardır.",
      "bulac": "Ey insanlar, gerçekten, biz sizi bir erkek ve bir dişiden yarattık ve birbirinizle tanışmanız için sizi halklar ve kabileler (şeklinde) kıldık. Şüphesiz, Allah katında sizin en üstün (kerim) olanınız, (ırk ya da soyca değil) takvaca en ileride olanınızdır. Şüphesiz Allah, bilendir, haber alandır.",
      "esed": "Ey insanlar! Bakın, Biz sizi bir erkek ve bir kadından yarattık ve sizi kavimler ve kabileler haline getirdik ki birbirinizi tanıyabilesiniz. Şüphesiz, Allah katında en üstün olanınız, O'na karşı derin bir sorumluluk bilincine sahip olanınızdır. Allah her şeyi bilendir, her şeyden haberdar olandır.",
      "suleymaniye": "Ey insanlar! Sizi bir erkekle bir dişiden yarattık[1]. Birbirinizi tanıyasınız diye milletlere ve boylara ayırdık[2]. Allah katında en değerli olanınız, yanlış yapmaktan en çok sakınanınızdır[3]. Allah daima bilen, her şeyin iç yüzünden haberdar olandır.",
      "ates": "Ey insanlar, biz sizi bir erkek ve bir kadından yarattık ve birbirinizi tanımanız için sizi milletlere ve kabilelere ayırdık. Allah yanında en üstün olanınız, (günahlardan) en çok korunanınızdır. Allah bilendir, haber alandır."
    },
    {
      "number": 4626,
      "numberInSurah": 14,
      "transliteration": "Qaalatil-A 'raabu aamannaa qul lam tu'minoo wa laakin qoolooo aslamnaa wa lamma yadkhulil eemaanu fee quloobikum wa in tutee'ul laaha wa Rasoolahoo laa yalitkum min a'maalikum shai'aa; innal laaha Ghafoorur Raheem",
      "diyanet": "Bedeviler: \"İnandık\" dediler, de ki: \"İnanmadınız ama İslam olduk deyin; inanç henüz gönüllerinize yerleşmedi; eğer Allah'a ve Peygamberine itaat ederseniz, işlediklerinizden bir şey eksilmez; doğrusu Allah, bağışlar, merhamet eder.\"",
      "ozturk": "Bedeviler: \"İman ettik.\" dediler. De ki: \"Siz iman etmediniz. Ancak 'Müslüman' olduk deyin. İman sizin kalplerinize girmemiştir. Eğer Allah'a ve resulüne itaat ederseniz Allah, yapıp ettiklerinizden hiçbir şey eksiltmez. Çünkü Allah Gafûr'dur, Rahîm'dir.\"",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "A'rabiler iyman ettik dediler, de ki: siz henüz iyman etmediniz ve lakin henüz iyman kalblerinizin içine girmemiş olduğu halde islama girdik deyin ve eğer Allaha ve Resulüne itaat ederseniz size amellerinizden hiçbir şey eksiklemez, çünkü Allah gafur, rahimdir.",
      "islamoglu": "Bedeviler \"İman ettik\" dediler. De ki: \"Henüz iman etmiş sayılmazsınız, lakin 'teslim olduk' diyebilirsiniz, zira iman kalplerinize girmiş değil. Ama eğer Allah ve Rasulü'ne uyarsanız, Allah amellerinizin zerresini eksiltmez: çünkü Allah tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Bedeviler, dedi ki: \"İman ettik.\" De ki: \"Siz iman etmediniz; ancak \"İslam (müslüman veya teslim) olduk deyin. İman henüz kalplerinize girmiş değildir. Eğer Allah'a ve Resulü'ne itaat ederseniz, O, sizin amellerinizden hiçbir şeyi eksiltmez. Şüphesiz Allah, çok bağışlayandır, çok esirgeyendir.\"",
      "esed": "Bedeviler, \"Biz imana erdik\" derler. De ki (onlara, ey Muhammed!): \"Siz (daha) imana ermediniz. 'Biz (zahiren) teslim olduk' demeniz daha doğrudur; çünkü (gerçek) inanç henüz kalplerinize girmiş değil\". Ama Allah'a ve Elçisi'ne (gerçekten) kulak verirseniz O, hiçbir işinizin boşa gitmesine izin vermez çünkü şüphesiz Allah çok bağışlayıcıdır, bir rahmet kaynağıdır.",
      "suleymaniye": "Taşralı Araplar: \"Biz de iman ettik!\" dediler. De ki: \"İman etmediniz. Ama '(Size) teslim olduk[1]' deyin.\" İman henüz kalbinize girmedi. Allah'a ve elçisine içten boyun eğerseniz Allah, amellerinizin karşılığından hiçbir şeyi eksiltmez[2]. Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Göçebe Araplar: \"İnandık\" dediler. De ki: \"İnanmadınız, fakat 'İslam olduk' deyin. Henüz iman kalblerinize girmedi. Eğer Allah'a ve Elçisine ita'at ederseniz (Allah), yaptığınız güzel işlerden hiçbirinin sevabını size eksik vermez. Allah çok bağışlayan, çok esirgeyendir.\""
    },
    {
      "number": 4627,
      "numberInSurah": 15,
      "transliteration": "Innamal muu'minoonal lazeena aamanoo billaahi wa Rasoolihee summa lam yartaaboo wa jaahadoo biamwaalihim wa anfusihim fee sabeelil laah; ulaaaika humus saadiqoon",
      "diyanet": "\"İnananlar, ancak Allah'a ve peygamberine inanmış, sonra şüpheye düşmemiş; Allah uğrunda mallarıyla, canlarıyla cihat etmiş olanlardır. İşte onlar doğru olanlardır.\"",
      "ozturk": "Müminler ancak şu kimselerdir ki, Allah'a ve resulüne iman ederler; sonra hiçbir kuşkuya düşmezler ve mallarıyla, canlarıyla Allah yolunda didinirler. İşte bunlardır, özü-sözü birbirine uyanlar.",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "Mü'minler ancak o kimselerdir ki Allaha ve Resulüne iyman ettikten sonra şübheye düşmeyip Allah yolunda mallariyle, canlariyle mücahede etmektedirler işte onlardır ki sadıklardır",
      "islamoglu": "Gerçek mü'minler sadece Allah'a ve Rasulü'ne iman edenler, ondan sonra da kuşkunun semtine uğramayanlar ve Allah yolunda mallarıyla, canlarıyla cihad edenlerdir: İşte bunlar sadık olanların ta kendileridir.",
      "bulac": "Mü'min olanlar, ancak o kimselerdir ki, onlar, Allah'a ve Resulü'ne iman ettiler, sonra hiçbir kuşkuya kapılmadan Allah yolunda mallarıyla ve canlarıyla cihad ettiler. İşte onlar, sadık (doğru) olanların ta kendileridir.",
      "esed": "(Şunu bil ki, gerçek) müminler, yalnızca, Allah'a ve Elçisi'ne iman edenler ve (bu konuda) bütün şüphelerden uzak duranlardır; ve Allah yolunda bütün malları ve canları ile cihad edenlerdir; işte onlardır sözlerinde duranlar!",
      "suleymaniye": "Müminler; ancak Allah'a ve elçisine inanıp güvenen, sonra şüpheye düşmeyen, Allah yolunda mallarıyla ve canlarıyla cihad eden /ellerinden geleni yapan kimselerdir[1]. İşte onlar doğru sözlü kimselerdir[2].",
      "ates": "Mü'minler onlardır ki Allah'a ve Elçisine inandılar, sonra şüphe etmediler; Allah yolunda mallarıyle, canlarıyle cihad ettiler. İşte (iman sözlerinde) doğru olanlar onlardır."
    },
    {
      "number": 4628,
      "numberInSurah": 16,
      "transliteration": "Qul atu'allimoonal laaha bideenikum wallaahu ya'lamu maa fis samaawaati wa maa fil ard; wallaahu bikulli shai'in 'Aleem",
      "diyanet": "De ki: \"Dininizi Allah'a mı öğretiyorsunuz? Oysa Allah göklerde olanları da yerde olanları da bilir, Allah her şeyi bilendir.\"",
      "ozturk": "De ki: \"Siz Allah'a dininizi mi öğretiyorsunuz? Oysaki Allah, gökte ne var, yerde ne var hepsini bilir. Allah her şeyi çok iyi bilmektedir.\"",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "De ki: Siz Allaha dindarlığınızı mı öğretiyorsunuz, halbuki Allah Göklerdekini ve Yerdekini bilir ve Allah her şey'e alimdir.",
      "islamoglu": "De ki: \"Allah'a dininizi siz mi öğreteceksiniz? Ama Allah göklerde ve yerde ne varsa hepsini bilir: zira Allah her şeyi ayrıntısıyla bilendir.\"",
      "bulac": "De ki: \"Siz Allah'a dininizi mi öğreteceksiniz? Oysa Allah, göklerde ve yerde olanları bilir. Allah, her şeyi bilendir.\"",
      "esed": "De ki: \"Siz, Allah'a dininizi(n mahiyetini) mi öğret(mek ist)iyorsunuz? Allah göklerde ve yerde olan her şeyi bilir. Allah her şeyin eksiksiz bilgisine sahiptir!\"",
      "suleymaniye": "De ki: \"Siz dininizi /bu dine girip girmediğinizi Allah'a mı öğretiyorsunuz?\" Allah göklerde ve yerde olanları bilir. Allah her şeyi bilendir.",
      "ates": "De ki: \"Siz mi Allah'a din(darlığ)ınızı öğreteceksiniz? Allah, göklerde ve yerde olanları bilir. Allah, her şeyi bilendir.\""
    },
    {
      "number": 4629,
      "numberInSurah": 17,
      "transliteration": "Yamunnoona 'alaika an aslamoo qul laa tamunnoo 'alaiya Islaamakum balillaahu yamunnu 'alaikum an hadaakum lil eemaani in kuntum saadiqeen",
      "diyanet": "Müslüman oldular diye seni minnet altında bırakmak isterler; de ki: \"Müslüman olmanızla beni minnet altında tutmayın, hayır; eğer doğru kimselerseniz, sizi imana eriştirmekle Allah sizi minnet altında bırakır.\"",
      "ozturk": "İslam'a girmelerini senin başına kakıyorlar. De ki: \"İslamınızı benim başıma kakmayın! Aksine, eğer özü-sözü doğru insanlarsanız, sizi imana kılavuzladığı için Allah hepinizi minnet borcu altına sokar.\"",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "İslama girdiklerini senin başına kakıyorlar, de ki islamınızı benim başıma kakmayın, belki sizi iymana hidayet buyurduğundan dolayı Allah sizin başınıza kakar, eğer sadıksanız",
      "islamoglu": "Onlar Müslüman oldular diye seni minnet altına almaya kalkıyorlar. De ki: \"Müslüman olmanızdan dolayı beni minnet altına alıp bana lutfettiğinizi sanmayın; eğer (hakikate) sadıksanız, sizi doğru yola yönelttiği için asıl Allah size lutufta bulunmuştur.",
      "bulac": "Müslüman oldular diye sana minnet etmektedirler. De ki: \"Müslümanlığınızı bana karşı minnet (konusu) etmeyin. Tam tersine, sizi imana yönelttiği için Allah size minnet etmektedir. Eğer doğru sözlüler iseniz (bunu böyle kabullenmeniz gerekir.)\"",
      "esed": "Birçok insan, (sana) teslim olmak suretiyle (ey Muhammed), sana bir lütufta bulunduklarını zannederler. De ki: \"Teslimiyetinizi bana bir lütuf olarak görmeyin! Hayır, tersine size iman yolunu göstermek suretiyle Allah size lütufta bulunmuştur; eğer sözünüzde samimi iseniz!\"",
      "suleymaniye": "Müslüman oldular diye seni minnet altında bırakıyorlar. De ki: \"Müslüman oldunuz diye beni minnet altında bırakmayın. Eğer (müslüman olduğunuz konusunda) doğru söyleyen kimselerseniz imana erdirdiği için sizi asıl Allah minnet altında bırakır.\"",
      "ates": "İslam olmalarını senin başına kakıyorlar. De ki: \"Müslüman olmanızı benim başıma kakmayın. Tersine, eğer gerçekten inanmışsanız, sizi imana ilettiği için Allah, sizin başınıza kaksa yeridir.\""
    },
    {
      "number": 4630,
      "numberInSurah": 18,
      "transliteration": "Innal laaha ya'lamu ghaibas samaawaati wal ard; wallaahu baseerum bimaa ta'maloon",
      "diyanet": "Doğrusu Allah, göklerin ve yerin gaybını bilir. Allah, yaptıklarınızı görendir.",
      "ozturk": "Şu bir gerçek ki, Allah göklerin ve yerin gaybını bilir. Allah, yaptıklarınızı iyice görmektedir.",
      "juz": 26,
      "page": 517,
      "sajda": false,
      "elmali": "Göklerin Yerin gaybını Allah bilir ve Allah görür her ne yaparsanız",
      "islamoglu": "Şu kesin ki Allah, göklerin ve yerin sırlarını bilir; dahası Allah yaptığınız her şeyi görür.",
      "bulac": "Şüphesiz Allah, göklerin ve yerin gaybını bilir. Allah, yaptıklarınızı görendir.",
      "esed": "Şüphesiz Allah, göklerin ve yerin bütün sırlarını bilir ve bütün yaptıklarınızı görür.",
      "suleymaniye": "Allah, göklerin ve yerin gaybını /gizlisini saklısını bilir[1]. Allah, yaptığınız her şeyi görendir.",
      "ates": "Şüphesiz Allah, göklerin ve yerin gizlisini bilir. Allah yaptıklarınızı görmektedir."
    }
  ]
}