{"surah":{"number":5,"name":"سُورَةُ المَائـِدَةِ","englishName":"Al-Maaida","englishNameTranslation":"The Table","turkishName":"Maide","numberOfAyahs":120,"revelationType":"Medinan","revelationOrder":112},"ayahs":[{"number":670,"numberInSurah":1,"transliteration":"Yaaa aiyuhal lazeena aamanoo awfoo bil'uqood; uhillat lakum baheematul an'aami illaa maa yutlaa 'alaikum ghaira muhillis saidi wa antum hurum; innal laaha yahkumu maa yureed","diyanet":"Ey İnananlar! Akidleri yerine getirin. İhramda iken avlanmayı helal görmeksizin, size bildirilecek olanlar dışında, hayvanlar helal kılındı; Allah dilediği hükmü verir.","ozturk":"Ey iman edenler! Akitlerin ve ahitlerin icaplarını yerine getirin. Siz ihramlı iken avlanmayı helal saymamak şartıyla ve ileride size okunacaklar müstesna olmak üzere, davar cinsinden hayvanlar size helal kılınmıştır. Kuşkunuz olmasın ki, Allah, iradesi yönünde hüküm verir.","juz":6,"page":106,"sajda":false},{"number":671,"numberInSurah":2,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa tuhilloo sha'aaa 'iral laahi wa lash Shahral Haraama wa lal hadya wa lal qalaaa'ida wa laa aaammeenal Baital Haraama yabtaghoona fadlam mir Rabbihim wa ridwaanaa; wa izaa halaltum fastaadoo; wa laa yajrimannakum shana aanu qawmin an saddookum 'anil Masjidil-Haraami an ta'tadoo; wa ta'aawanoo 'alalbirri wattaqwaa; wa laa ta'aawanoo 'alal ismi wal'udwaan; wattaqul laah; innal laaha shadeedul 'iqaab","diyanet":"Ey İnananlar! Allah'ın nişanelerine, hürmet edilen aya, hediye olan kurbanlığa, gerdanlıklar takılan hayvanlara, Rab'lerinden bol nimet ve rıza talep ederek Beyt-i Haram'a gelenlere sakın hürmetsizlik etmeyin. İhramdan çıktığınız zaman avlanabilirsiniz. Sizi Mescid-i Haram'dan menettiği için bir topluluğa olan kininiz, aşırı gitmenize sebep olmasın; iyilikte ve fenalıktan sakınmakta yardımlaşın, günah işlemek ve aşırı gitmekte yardımlaşmayın. Allah'tan sakının, Allah'ın cezası şiddetlidir.","ozturk":"Ey iman edenler! Allah'ın ibadet, iyilik ve güzellik alâmeti kıldığı şeylere, çarpışmanın yasak olduğu haram aya, kurbanlık hediyelere, gerdanlıklara, Rablerinden bir lütuf ve rıza niyaz ederek Mescid-i Haram'a gelmiş olanlara saygısızlık etmeyin! İhramdan çıktığınız vakit avlanın. Bir topluluğun, sizi Mescid-i Haram'dan uzak tutmak için sergilediği kötülük, sizi saldırganlık ve düşmanlığa sakın itmesin! Hayırda erginlik/dürüstlük ve takva üzere yardımlaşın! Kötülük/çirkinlik, düşmanlık/saldırganlık üzere yardımlaşmayın. Allah'tan sakının! Kuşkunuz olmasın ki, Allah'ın azabı çok şiddetlidir.","juz":6,"page":106,"sajda":false},{"number":672,"numberInSurah":3,"transliteration":"Hurrimat 'alaikumul maitatu waddamu wa lahmul khinzeeri wa maaa uhilla lighiril laahi bihee walmun khani qatu wal mawqoozatu wal mutarad diyatu wanna teehatu wa maaa akalas sabu'u illaa maa zakkaitum wa maa zubiha 'alan nusubi wa an tastaqsimoo bil azlaam; zaalikum fisq; alyawma ya'isal lazeena kafaroo min deenikum falaa takhshawhum wakh shawn; alyawma akmaltu lakum deenakum wa atmamtu 'alaikum ni'matee wa radeetu lakumul Islaama deenaa; famanidturra fee makhmasatin ghaira mutajaanifil li ismin fa innallaaha Ghafoorur Raheem","diyanet":"Leş, kan, domuz eti, Allah'tan başkası adına kesilenler, -canları çıkmadan önce kesmemişseniz, boğulmuş, bir yerine vurularak öldürülmüş, düşüp yuvarlanmış, başka bir hayvan tarafından süsülmüş, yırtıcı hayvan tarafından yenmiş olanları- dikili taşlar üzerine boğazlananlar ile fal oklarıyla kısmet aramanız size haram kılındı; bunlar fasıklıktır. Bugün, inkar edenler sizi dininizden etmekten umutlarını kesmişlerdir, onlardan korkmayın, Benden korkun. Bugün, size dininizi bütünledim, üzerinize olan nimetimi tamamladım, din olarak sizin için İslam'ı beğendim. Açlıktan darda kalan, günaha kaymaksızın yiyebilir. Doğrusu Allah Bağışlayan'dır, merhametli olandır.","ozturk":"Şunlar size haram kılınmıştır: Boğazlanmayarak ölmüş hayvanın eti, kan, domuz eti, üzerine Allah'tan başkasının adı anılmış, boğulmuş, vurulmuş, yuvarlanmış, süsülmüş, canı üzerineyken yetişip kestikleriniz müstesna olmak üzere canavar tarafından yırtılmış ve dikili adak taşları üzerinde boğazlanmış hayvanlar ve bir de fal oklarıyla kısmet paylaşmanız... Bütün bunlar birer sapıştır. Küfre batmış olanlar bugün dininizden ümitlerini kestiler. Artık onlardan korkmayın, benden korkun! Bugün sizin için dininizi kemale erdirdim, üzerinizdeki nimetimi tamamladım ve sizin için din olarak İslam'ı/Allah'a teslim olmayı seçtim. Şu da var ki, her kim ciddi bir açlıkla yüz yüze gelir de günaha kaçmak maksadı olmaksızın onlardan yemek zorunda kalırsa, elbette Allah Gafûr ve Rahîm'dir.","juz":6,"page":107,"sajda":false},{"number":673,"numberInSurah":4,"transliteration":"Yas'aloonaka maazaaa uhilla lahum; qul uhilla lakumuttaiyibaatu wa maa'allamtum minal jawaarihi mukallibeena tu'allimoonahunnamimmaa 'allamakumul laahu fakuloo mimmaaa amsakna 'alaikum wazkurus mal laahi 'alaih; wattaqul laah; innal laaha saree'ul hisaab","diyanet":"Sana, kendilerine neyin helal kılındığını soruyorlar, de ki: Size temiz olanlar helal kılındı; Allah'ın size öğrettiği üzere alıştırıp yetiştirerek öğrettiğiniz avcı hayvanların sizin için tuttuklarını yiyin ve üzerine Allah'ın adını anın. Allah'tan sakının, doğrusu Allah hesabı çabuk görür.","ozturk":"Sana soruyorlar, onlar için helal kılınan ne? Şöyle söyle: \"Sizin için bütün temiz nimetler helal kılınmıştır. Eğittiğiniz avcı kuşların tuttukları ile eğittiğiniz av köpeklerinin tuttukları da size helal kılındı. Siz bu hayvanlara, Allah'ın size öğrettiklerinden öğretiyorsunuz. O halde onların sizin için tuttuklarından da yiyin ve üzerine Allah'ın adını anın. Allah'tan sakının! Allah gerçekten hesabı çok çabuk görür.\"","juz":6,"page":107,"sajda":false},{"number":674,"numberInSurah":5,"transliteration":"Alyawma uhilla lakumut taiyibaatu wa ta'aamul lazeena ootul Kitaaba hillul lakum wa ta'aamukum hillul lahum wal muhsanaatu minal mu'minaati walmuhsanaatu minal lazeena ootul Kitaaba min qablikum izaaa aataitumoohunna ujoorahunna muhsineena ghaira musaafiheena wa laa muttakhizeee akhdaan; wa mai yakfur bil eemaani faqad habita 'amaluhoo wa huwa fil Aaakhirati minal khaasireen","diyanet":"Bugün, size temiz olanlar helal kılındı. Kitap verilenlerin yemeği size helal, sizin yemeğiniz de onlara helaldir. İnanan hür ve iffetli kadınlar ve sizden önce kitap verilenlerin hür ve iffetli kadınları -zina etmeksizin, gizli dost tutmaksızın ve mehirlerini verdiğiniz takdirde- size helaldir. Kim imanı inkar ederse, şüphesiz amelleri boşa gider. O, ahirette de kaybedenlerdendir.","ozturk":"Bugün size bütün temiz nimetler helal kılındı. Kendilerine kitap verilmiş olanların yemekleri size helaldir. Sizin yemekleriniz de onlara helaldir. Mümin kadınların iffetlileriyle, sizden önce kendilerine kitap verilmiş olanların iffetli hanımları da mehirlerini verdiğiniz takdirde; iffetinizi korumanız, zinadan uzak kalmanız ve şunu-bunu dost tutmamanız şartıyla size helaldir. İmanı tanımayıp nankörlük edenin ameli boşa gitmiştir. Ve o, âhirette de hüsrana uğrayanlardandır.","juz":6,"page":107,"sajda":false},{"number":675,"numberInSurah":6,"transliteration":"Yaaa aiyuhal lazeena aamanoo izaa qumtum ilas Salaati faghsiloo wujoohakum wa Aidiyakum ilal maraafiqi wamsahoo biru'oosikum wa arjulakum ilal ka'bayn; wa in kuntum junuban fattahharoo; wain kuntum mardaaa aw'alaa safarin aw jaaa'a ahadum minkum minal ghaaa'iti aw laamastumunnisaaa'a falam tajidoo maaa'an fatayammamoo sa'eedan taiyiban famsahoo biwujoohikum wa aideekum minh; ma yureedul laahu liyaj'ala 'alaikum min harajinw wa laakidy yureedu liyutahhirakum wa liyutimma m'matahoo 'alaikum la'allakum tashkuroon","diyanet":"Ey İnananlar! Namaza kalktığınızda yüzlerinizi, dirseklere kadar ellerinizi, -başlarınızı meshedip- topuk kemiklerine kadar ayaklarınızı yıkayın. Eğer cünüpseniz yıkanıp temizlenin; şayet hasta veya yolculukta iseniz veya ayak yolundan gelmişseniz yahut kadınlara yaklaşmışsanız ve su bulamamışsanız temiz bir toprağa teyemmüm edin, yüzlerinizi, ellerinizi onunla meshedin. Allah sizi zorlamak istemez, Allah sizi arıtıp üzerinize olan nimetini tamamlamak ister ki şükredesiniz.","ozturk":"Ey iman sahipleri! Namaza/duaya duracağınız zaman yüzlerinizi ve dirseklere kadar ellerinizi yıkayın; başlarınızı meshedin ve topuklara kadar ayaklarınızı meshedin/yahut yıkayın. Eğer cünüp iseniz iyice temizlenin! Hasta yahut yolculuk halinde iseniz yahut biriniz tuvaletten gelmişse yahut kadınlara dokunmuş da su bulamamışsanız temiz bir toprakla teyemmüm edin: Yüzlerinizi ve ellerinizi ondan meshedin. Allah size zorluk çıkarmak istemiyor. Ancak sizi temizlemek ve üzerinizdeki nimetini tamamlamak istiyor ki, şükredebilesiniz.","juz":6,"page":108,"sajda":false},{"number":676,"numberInSurah":7,"transliteration":"Wazkuroo ni'matal laahi 'alaikum wa meesaaqahul lazee waasaqakum biheee iz qultum sami'naa wa ata'naa wattaqul laah; innal laaha 'aleemum bizaatis sudoor","diyanet":"Allah'ın size olan nimetini ve \"İşittik, itaat ettik\" dediğinizde sizi andına bağladığı sözünü anın. Allah'tan sakının, Allah içinizde olanı elbette bilir.","ozturk":"Allah'ın, üzerinizdeki nimetini ve sizi bağladığı mîsakını unutmayın. Hani, \"İşittik, boyun eğdik!\" demiştiniz. Allah'tan sakının. Allah, göğüslerin içindekini çok iyi bilir.","juz":6,"page":108,"sajda":false},{"number":677,"numberInSurah":8,"transliteration":"Yaaa aiyuhal lazeena aamaanoo koonoo qawwaa meena lillaahi shuhadaaa'a bilqist, wa laa yajrimannakum shana aanu qawmin 'alaaa allaa ta'diloo; i'diloo; huwa aqrabu littaqwaa wattaqul laah; innal laaha khabeerum bimaa ta'maloon","diyanet":"Ey İnananlar! Allah için adaleti ayakta tutup gözeten şahidler olun. Bir topluluğa olan öfkeniz sizi adaletsizliğe sürüklemesin; adil olun; bu, Allah'a karşı gelmekten sakınmaya daha yakındır. Allah'tan sakının, doğrusu Allah işlediklerinizden Haberdar'dır.","ozturk":"Ey iman edenler! Adalet ve dürüstlüğün tanıkları olarak Allah için kollayıp gözetleyenler olun! Bir topluluğun çirkinlik ve kötülüğü sizi adaletsiz davranmaya asla itmesin. Adaletli olun! Bu, takvaya/korunup sakınmaya daha uygundur. Allah'tan sakının. Allah, yapmakta olduklarınızdan haberdardır.","juz":6,"page":108,"sajda":false},{"number":678,"numberInSurah":9,"transliteration":"Wa'adal laahul lazeena aamanoo wa 'amilus saalihaati lahum maghfiratunw wa ajrun 'azeem","diyanet":"Allah, inananlara ve yararlı işler işleyenlere mağfiret ve büyük ecir olduğunu vadetmiştir.","ozturk":"Allah, inanıp hayra ve barışa yönelik işler yapanlara vaatte bulunmuştur: Onlar için bir bağışlanma ve büyük bir ödül vardır.","juz":6,"page":108,"sajda":false},{"number":679,"numberInSurah":10,"transliteration":"Wallazeena kafaroo wa kazzaboo bi Aayaatinaaa ulaaa'ika Ashaabul Jaheem","diyanet":"İnkar edenler ve ayetlerimizi yalanlayanlar, işte onlar cehennemliklerdir.","ozturk":"Küfre sapıp ayetlerimizi yalanlayara gelince, bunlar cehennemin dostlarıdırlar.","juz":6,"page":109,"sajda":false},{"number":680,"numberInSurah":11,"transliteration":"Yaa aiyuhal lazeena aamanuz kuroo ni'matallaahi 'alaikum iz hamma qawmun ai yabsutooo ilaikum aidiyahm fakaffa aidiyahum 'ankum wattaqullaah; wa'alal laahi fal yatawakalil mu'minoon","diyanet":"Ey İnananlar! Allah'ın üzerinize olan nimetini anın: Hani bir topluluk size tecavüze kalkışmıştı da Allah onlara mani olmuştu. Allah'tan sakının, inananlar Allah'a güvensinler.","ozturk":"Ey iman edenler! Allah'ın, üzerinizdeki nimetini hatırlayın! Hani bir topluluk ellerini size uzatmaya niyet etmişti de Allah onların ellerini sizden çekmişti. Allah'tan sakının! Müminler yalnız Allah'a tevekkül etsinler!","juz":6,"page":109,"sajda":false},{"number":681,"numberInSurah":12,"transliteration":"Wa laqad akhazal laahu meesaaqa Banee Israaa'eela wa ba'sanaa minhumus ani 'ashara naqeebanw wa qaalal laahu innee ma'akum la'in aqamtumus Salaata wa aataitumuz Zakaata wa aamantum bi Rusulee wa'azzartumoohum wa aqradtumul laaha qardan hasanal la ukaffiranna 'ankum saiyiaatikum wa la udkhilan nakum Jannaatin tajree min tahtihal anhaar; faman kafara ba'da zaalika minkum faqad dalla sawaaa'as Sabeel","diyanet":"And olsun ki, Allah, İsrailoğullarından söz almıştı. Onlardan oniki reis seçtik. Allah: \"Ben şüphesiz sizinleyim, namaz kılarsanız, zekat verirseniz, peygamberlerime inanır ve onlara yardım ederseniz, Allah uğrunda güzel bir takdimede bulunursanız, and olsun ki kötülüklerinizi örterim. And olsun ki, sizi içlerinden ırmaklar akan cennetlere koyarım. Bundan sonra sizden kim inkar ederse şüphesiz doğru yoldan sapmış olur\" dedi.","ozturk":"Yemin olsun ki, Allah İsrailoğullarının mîsakını almıştı da içlerinden on iki temsilci/başkan göndermiştik. Allah şöyle demişti: \"Ben sizinle beraberim. Namazı/duayı yerine getirirseniz, zekâtı verirseniz, resullerime inanır, onları desteklerseniz ve Allah'a güzel bir biçimde borç verirseniz, kötülüklerinizi elbette örteceğim ve sizi, altlarından ırmaklar akan cennetlere elbette koyacağım. Artık bundan sonra küfre gideniniz yolun denge noktasından sapmış olur.\"","juz":6,"page":109,"sajda":false},{"number":682,"numberInSurah":13,"transliteration":"Fabimaa naqdihim meesaa qahum la'annaahum wa ja'alnaa quloobahum qaasiyatany yuharrifoonal kalima 'ammawaadi'ihee wa nasoo hazzam mimmaa zukkiroo bih; khaaa'inatim minhum illaa qaleelam minhum fa'fu 'anhum wasfah; innal laaha yuhibbul muhsineen","diyanet":"Sözlerini bozdukları için onlara lanet ettik, kalblerini katılaştırdık. Onlar sözleri yerlerinden değiştirirler. Kendilerine belletilenin bir kısmını unuttular. İçlerinden pek azından başkasının daima hainliklerini görürsün, onları affet ve geç. Allah iyilik yapanları şüphesiz sever.","ozturk":"Sonunda, verdikleri mîsakı bozdukları için onları lanetledik de kalplerini kaskatı yaptık. Kelimeleri yerlerinden kaydırıyorlar. Öğütlenmek üzere çağırıldıkları şeyden nasiplenmeyi unuttular. İçlerinden çok azı hariç, sen onlardan hep hainlik görürsün. Bununla birlikte onları affet, ellerini tut. Çünkü Allah güzellik sergileyenleri sever.","juz":6,"page":109,"sajda":false},{"number":683,"numberInSurah":14,"transliteration":"Wa minal lazeena qaalooo innaa nasaaraaa akhaznaa meesaaqahum fanasoo hazzam mimmaa zukkiroo bihee fa aghrainaa binahumul 'adaawata walbaghdaaa'a ilaa yawmil Qiyaamah; wa sawfa yunabbi'uhumul laahu bimaa kaanoo yasna'oon","diyanet":"\"Biz hıristiyanız\" diyenlerden de söz almıştık; onlar, kendilerine belletilenin bir kısmını unuttular, bu yüzden aralarına kıyamete kadar düşmanlık ve kin saldık. Allah, yapmakta olduklarını kendilerine haber verecektir.","ozturk":"\"Biz Hıristiyanlarız!\" diyenlerden de mîsaklarını almıştık. Onlar da öğütlenmek üzere çağırıldıkları şeyden nasiplenmeyi unuttular. Bu yüzden, aralarına kıyamete değin düşmanlık ve şiddetli nefret saldık. Sınaat/teknoloji olarak ürettikleri şeylerin ne olduğunu Allah onlara yakında haber verecektir.","juz":6,"page":110,"sajda":false},{"number":684,"numberInSurah":15,"transliteration":"yaaa Ahlal kitaabi qad jaaa'akum Rasoolunaa yubaiyinu lakum kaseeram mimmmaa kuntum tukhfoona minal Kitaabi wa ya'foo 'an kaseer; qad jaaa'akum minal laahi noorunw wa Kitaabum Mubeen","diyanet":"Ey Kitap ehli! Kitap'dan gizleyip durduğunuzun çoğunu size açıkça anlatan ve çoğundan da geçiveren peygamberimiz gelmiştir. Doğrusu size Allah'tan bir nur ve apaçık bir Kitap gelmiştir.","ozturk":"Ey Ehlikitap! Resulümüz size geldi. Kitap'tan saklamış olduklarınızın çoğunu size ayan-beyan açıklıyor; çoğundan da geçiyor. Şu bir gerçek ki, size Allah'tan bir ışık ve apaçık bir Kitap gelmiştir.","juz":6,"page":110,"sajda":false},{"number":685,"numberInSurah":16,"transliteration":"Yahdee bihil laahu manit taba'a ridwaanahoo subulas salaami wa yukhrijuhum minaz zulumaati ilan noori bi iznihee wa yahdeehim ilaa Siraatim Mustaqeem","diyanet":"Allah, rızasını gözetenleri onunla, selamet yollarına eriştirir ve onları, izni ile, karanlıklardan aydınlığa çıkarır. Onları doğru yola iletir.","ozturk":"Allah, rızasına uyanları o Kitap'la esenlik ve barış yollarına iletir ve onları kendi izniyle karanlıklardan aydınlığa çıkarıp şaşmayan ve sapmayan dosdoğru yola kılavuzlar.","juz":6,"page":110,"sajda":false},{"number":686,"numberInSurah":17,"transliteration":"Laqad kafaral lazeena qaalooo innal laaha huwal maseehub nu Maryam; qul famany-yamliku minal laahi shai'an in araada ai yuhlikal Maseehab na Maryama wa ummahoo wa man fil ardi jamee'aa, wa lillaahi mmulkus samaawaati wal ardi wa maa bainahumaa; yakhluqu maa Yashaaa'; wakhluqu maa yashaaa'; wallaahu 'alaa kulli shai'in Qadeer","diyanet":"\"Allah ancak Meryem oğlu Mesih'tir\" diyenler and olsun ki kafir olmuşlardır. De ki: \"Allah Meryem oğlu Mesih'i, anasını ve yeryüzünde olanların hepsini yok etmeyi dilerse kim O'na karşı koyabilir?\" Göklerin, yerin ve arasındakilerin hükümranlığı Allah'ındır, dilediğini yaratır. Allah her şeye Kadir'dir.","ozturk":"Yemin olsun ki, \"Allah Meryem'in oğlu Mesih'tir\" diyenler küfre batmışlardır. De ki: \"Allah; Meryem'in oğlu Mesih'i, annesini ve yeryüzündeki insanların hepsini helâk etmek istese Allah'a karşı kimin elinde bir güç vardır!\" Hem göklerin hem yerin hem de bunlar arasındakilerin mülkü/ yönetimi Allah'ındır. Dilediğini yaratır. Allah her şeye Kadîr'dir.","juz":6,"page":110,"sajda":false},{"number":687,"numberInSurah":18,"transliteration":"Wa qaalatil Yahoodu wan Nasaaraa nahnu abnaaa'ul laahi wa ahibbaaa'uh; qul falima yu'azzibukum bizunoobikum bal antum basharum mimmman khalaq; yaghfiru limai yashaaa'u wa yu'azzibu mai yashaaa'; wa lillaahi mulkus samaawaati wal ardi wa maa bainahumaa wa ilaihil maseer","diyanet":"Yahudiler ve hıristiyanlar, \"Biz Allah'ın oğulları ve sevgilileriyiz\" dediler. \"Öyleyse günahlarınızdan ötürü size niçin azabediyor? Bilakis siz O'nun yarattığı insanlarsınız\" de, Allah dilediğini bağışlar, dilediğine azab eder. Göklerin, yerin ve ikisinin arasındakilerin hükümranlığı Allah'ındır. Dönüş O'nadır.","ozturk":"Yahudiler ve Hıristiyanlar dediler ki, biz Allah'ın oğulları ve sevgilileriyiz. De ki: \"O halde, niçin size günahlarınız yüzünden azap ediyor?\" Hayır, siz de O'nun yarattıklarından birer insansınız. Dilediğini affeder O, dilediğine azap eder. Hem göklerin hem yerin hem de bunlar arasındakilerin mülkü/yönetimi Allah'ındır. Dönüş de O'nadır.","juz":6,"page":111,"sajda":false},{"number":688,"numberInSurah":19,"transliteration":"Yaaa Ahlal Kitaabi qad jaaa'akum Rasoolunaa yubaiyinu lakum 'alaa fatratim minal Rusuli an taqooloo maa jaaa'anaa mim basheerinw wa laa nazeerin faqad jaaa'akum basheerunw wa nazeer; wallaahu 'alaa kulli shai'in Qadeer","diyanet":"Ey Kitap ehli! Peygamberlerin arası kesildiğinde, \"Bize müjdeci ve uyarıcı gelmedi\" dersiniz diye, size açıkça anlatacak peygamberimiz geldi. Şüphesiz O, size müjdeci ve uyarıcı olarak gelmiştir. Allah her şeye Kadir'dir.","ozturk":"Ey Ehlikitap! Resullerin arası kesildiği bir sırada resulümüz size geldi; ayan-beyan açıklamalarda bulunuyor. \"Bize ne müjdeci geldi ne uyarıcı\" demeyesiniz. İşte müjdeci de geldi size, uyarıcı da. Allah her şeye Kadîr'dir.","juz":6,"page":111,"sajda":false},{"number":689,"numberInSurah":20,"transliteration":"Qa iz qaala Moosaa liqawmihee yaa qawmiz kuroo ni'matal laahi 'alaikum iz ja'ala feekum mulookanw wa aataakum maa lam yu'ti ahadam minal 'aalameen","diyanet":"Musa, milletine: \"Ey milletim! Allah'ın size olan nimetini anın: içinizden peygamberler çıkarmış ve sizi hükümdar yapmıştır, dünyalarda kimseye vermediğini size vermiştir\".","ozturk":"Mûsa, kavmine şöyle demişti: \"Ey toplumum! Allah'ın, üzerinizdeki nimetini hatırlayın. İçinizde peygamberler vücuda getirdi, sizi krallar yaptı, âlemlerden hiç kimseye vermediklerini size verdi.\"","juz":6,"page":111,"sajda":false},{"number":690,"numberInSurah":21,"transliteration":"Yaa qawmid khulul Ardal MMuqaddasatal latee katabal laahu lakum wa laa tartaddoo 'alaaa adbaarikum fatanqaliboo khaasireen","diyanet":"\"Ey milletim! Allah'ın size yazdığı kutsal yere girin, ardınıza dönmeyin, yoksa kaybedenler olarak dönersiniz\" demişti.","ozturk":"\"Ey toplumum! Allah'ın sizin için yazdığı kutsal toprağa girin, arkanıza dönmeyin; yoksa hüsrana uğramışlar durumuna düşersiniz.\"","juz":6,"page":111,"sajda":false},{"number":691,"numberInSurah":22,"transliteration":"Qaaloo yaa Moosaaa innaa feehaa qwman jabbaareena wa innaa lan nadkhulahaa hattaa yakhrujoo minhaa fa innaa daakhiloon","diyanet":"\"Ey Musa! Orada zorba bir millet vardır, onlar oradan çıkmadıkça biz oraya girmeyeceğiz, eğer çıkarlarsa, biz de gireriz\" demişlerdi.","ozturk":"Şöyle dediler: \"Ey Mûsa, orada zorbalardan oluşan bir toplum var. Onlar ordan çıkıncaya kadar biz oraya asla girmeyeceğiz. Eğer oradan çıkarlarsa biz o zaman gireceğiz.\"","juz":6,"page":111,"sajda":false},{"number":692,"numberInSurah":23,"transliteration":"Qaala rajulaani minal lazeena yakhaafoona an'amal laahu 'alaihimad khuloo 'alaihimul baab, fa izaa dakhaltumoohu fa innakum ghaaliboon; wa 'alal laahi fatawakkalooo in kuntum mu'mineen","diyanet":"Korkanlar arasında bulunan, Allah'ın nimete erdirdiği iki adam: \"Üstlerine kapıdan yürüyün, oradan girerseniz şüphesiz galip gelirsiniz; eğer inanıyorsanız Allah'a güvenin\" demişlerdi.","ozturk":"İçine ürperti düşenlerden, Allah'ın nimet verdiği iki adam dedi ki: \"Onların içine kapıdan girin. Oraya girdiğinizde galip geleceksiniz. Eğer inananlar iseniz yalnız Allah'a güvenin.\"","juz":6,"page":111,"sajda":false},{"number":693,"numberInSurah":24,"transliteration":"Qaaloo yaa Moosaaa innaa lan nadkhulahaa abadam maa daamoo feehaa fazhab anta wa Rabbuka faqaatilaaa innaa haahunaa qaa'idoon","diyanet":"\"Ey Musa! Onlar orada oldukça biz asla oraya girmeyeceğiz. Sen ve Rabbin gidin savaşın, doğrusu biz burada oturacağız\" demişlerdi.","ozturk":"Dediler ki: \"Ey Mûsa! Onlar orada oldukça biz oraya asla girmeyeceğiz. Hadi sen git, Rabbin'le birlikte savaşın. Biz şuracıkta oturacağız.\"","juz":6,"page":112,"sajda":false},{"number":694,"numberInSurah":25,"transliteration":"Qaala Rabbi innee laaa amliku illaa nafsee wa akhee fafruq bainanaa wa bainal qawmil faasiqeen","diyanet":"Musa: \"Rabbim! Ben ancak kendime ve kardeşime söz geçirebiliyorum; artık bizimle bu yoldan çıkmış milletin arasını ayır\" dedi.","ozturk":"Şöyle yakardı Mûsa: \"Rabbim! Nefsimle kardeşimden başkasına söz geçiremiyorum. Artık sapıklar topluluğu ile bizim aramızı ayır!\"","juz":6,"page":112,"sajda":false},{"number":695,"numberInSurah":26,"transliteration":"Qaala fa innahaa muhar ramatun 'alaihim arba'eena sanah; yateehoona fil ard; falaa taasa 'alal qawmil faasiqeen","diyanet":"Allah: \"Orası onlara kırk yıl haram kılındı; yeryüzünde şaşkın şaşkın dolaşacaklar. Sen, yoldan çıkmış millet için tasalanma\" dedi.","ozturk":"Allah dedi ki: \"Orası onlara kırk yıl haram kılınmıştır. Yeryüzünde sersem sersem dolaşacaklar. Sen o sapıklar topluluğu için kederlenme.\"","juz":6,"page":112,"sajda":false},{"number":696,"numberInSurah":27,"transliteration":"Watlu 'alaihim naba abnai Aadama bilhaqq; iz qarrabaa qurbaanan fatuqubbila min ahadihimaa wa lam yutaqabbal minal aakhari qaala la aqtulannnaka qaala innamaa yataqabbalul laahu minal muttaqeen","diyanet":"Onlara, Adem'in iki oğlunun kıssasını doğru olarak anlat: İkisi birer kurban sunmuşlar, birininki kabul edilmiş, diğerininki edilmemişti. Kabul edilmeyen, \"And olsun seni öldüreceğim\" deyince, kardeşi: \"Allah ancak sakınanların takdimesini kabul eder\" demişti.","ozturk":"Onlara Âdem'in iki oğlunun haberini de gerçek olarak oku. Hani, ikisi birer kurban sunmuşlardı da birinden kabul edilmişti, ötekinden kabul edilmemişti. \"Seni mutlaka öldüreceğim.\" dedi. Öteki: \"Allah sadece takva sahiplerinden kabul eder.\" dedi.","juz":6,"page":112,"sajda":false},{"number":697,"numberInSurah":28,"transliteration":"La'im basatta ilaiya yadaka litaqtulanee maaa ana bibaasitiny yadiya ilaika li aqtulaka inneee akhaaful laaha Rabbal 'aalameen","diyanet":"\"Beni öldürmek üzere elini bana uzatırsan, ben seni öldürmek için sana elimi uzatmam, çünkü ben, Alemlerin Rabbi olan Allah'tan korkarım.","ozturk":"Beni öldürmek için elini bana uzatırsan, ben seni öldürmek için elimi sana uzatmayacağım. Şu bir gerçek ki, ben, âlemlerin Rabbi olan Allah'tan korkarım.\"","juz":6,"page":112,"sajda":false},{"number":698,"numberInSurah":29,"transliteration":"Inee ureedu an tabooo'a bi ismee wa ismika fatakoona min Ashaabin Naar; wa zaalika jazaaa'uz zaalimeen","diyanet":"Ben, hem benim hem de kendi günahını yüklenip cehennemliklerden olmanı isterim, zulmedenlerin cezası budur\".","ozturk":"\"Ben istiyorum ki, sen benim günahımı da senin günahını da yüklenip ateş halkından olasın. İşte budur zalimlerin cezası!\"","juz":6,"page":112,"sajda":false},{"number":699,"numberInSurah":30,"transliteration":"Fatawwa'at lahoo nafsu hoo qatla akheehi faqatalahoo fa asbaha minal khaasireen","diyanet":"Bunun üzerine, kardeşini öldürmekte nefsine uydu ve onu öldürerek, zarara uğrayanlardan oldu.","ozturk":"Nihayet nefsi onu kardeşini öldürmeye ısındırdı, o da onu öldürdü. Böylece hüsrana uğramışlardan oldu.","juz":6,"page":112,"sajda":false},{"number":700,"numberInSurah":31,"transliteration":"Faba'asal laahu ghuraabai yabhasu fil ardi liyuriyahoo kaifa yuwaaree sawata akheeh; qaala yaa wailataaa a'ajaztu an akoona misla haazal ghuraabi fa uwaariya saw ata akhee fa asbaha minan naadimeen","diyanet":"Allah, kardeşinin ölüsünü nasıl gömeceğini göstermek üzere, ona yeri eşeleyen bir karga gönderdi. \"Bana yazıklar olsun! Kardeşimin ölüsünü örtmek için bu karga kadar olmaktan aciz kaldım\" dedi de ettiğine yananlardan oldu.","ozturk":"Derken, Allah, kardeşinin cesedini nasıl saklayacağını ona göstermek için yeri eşeleyen bir karga gönderdi. O dedi ki: \"Vay be! Şu karga kadar bile olamıyor muyum ki, kardeşimin cesedini saklayayım.\" Bu arada, pişmanlık duyanlardan olmuştu.","juz":6,"page":112,"sajda":false},{"number":701,"numberInSurah":32,"transliteration":"min ajli zaalika katabnaa 'alaa Banee Israaa'eela annahoo man qatala nnafsam bighairi nafsin aw fasaadin fil ardi faka annnamaa qatalan fil ardi faka annammaa qatalan naasa jamee'anw wa man ahyaahaa faka annamaaa ahyan naasa jamee'aa; wa laqad jaaa'at hum Rusulunaa bilbaiyinaati summa inna kaseeram minhum ba'da zaalika fil ardi lamusrifoon","diyanet":"Bunun için İsrailoğullarına şöyle yazdık: \"Kim bir kimseyi bir kimseye veya yeryüzünde bozgunculuğa karşılık olmadan öldürürse, bütün insanları öldürmüş gibi olur. Kim de onu diriltirse (ölümden kurtarırsa) bütün insanları diriltmiş gibi olur\". And olsun ki, onlara belgelerle peygamberlerimiz geldi, sonra buna rağmen, onların çoğu yeryüzünde taşkınlık edenler oldu.","ozturk":"İşte bu yüzden biz, İsrailoğulları üzerine şunu yazdık: Kim bir kişiyi, bir kişiye karşılık yahut yeryüzünde bir fesat sebebiyle olmaksızın öldürürse, insanları toptan öldürmüş gibidir. Ve kim bir kişiye hayat verirse insanlara toptan hayat vermiş gibidir. Andolsun, resullerimiz onlara açık-seçik kanıtlar getirmişlerdir. Ama onlardan birçoğu bunun ardından da yeryüzünde zulüm ve azgınlığa sapmaktadır.","juz":6,"page":113,"sajda":false},{"number":702,"numberInSurah":33,"transliteration":"Innamaa jazaaa'ul lazeena yuhaariboonal laaha wa Rasoolahoo wa yas'awna fil ardi fasaadan ai yuqattalooo aw yusallabooo aw tuqatta'a aideehim wa arjuluhum min khilaafin aw yunfaw minalard; zaalika lahum khizyun fid dunyaa wa lahum fil Aakhirati 'azaabun 'azeem","diyanet":"Allah ve Peygamberiyle savaşanların ve yeryüzünde bozgunculuğa uğraşanların cezası öldürülmek veya asılmak yahut çapraz olarak el ve ayakları kesilmek ya da yerlerinden sürülmektir. Bu onlara dünyada bir rezilliktir. Onlara ahirette büyük azab vardır.","ozturk":"Allah ve resulüyle savaşanların ve yeryüzünde bozgunculuk yapmaya çalışanların cezası şudur: Öldürülürler yahut asılırlar yahut elleriyle ayakları çaprazlamasına kesilir yahut bulundukları yerden sürülürler. Bu onlar için dünyada bir rezilliktir. Âhirette de onlara büyük bir azap vardır.","juz":6,"page":113,"sajda":false},{"number":703,"numberInSurah":34,"transliteration":"Illal lazeena taaboo min qabli an taqdiroo 'alaihim fa'lamooo annnal laaha Ghafoorur Raheem","diyanet":"Ancak, onları yakalamanızdan önce tevbe edenler bunun dışındadır. Biliniz ki Allah, bağışlar ve merhamet eder.","ozturk":"Ancak onları gücünüz altına almadan önce tövbe edenler olursa biliniz ki, Allah Gafûr ve Rahîm'dir.","juz":6,"page":113,"sajda":false},{"number":704,"numberInSurah":35,"transliteration":"yaaa aiyuhal lazeena aamanut taqul laaha wabtaghooo ilaihil waseelata wa jaahidoo fee sabeelihee la'allakum tuflihoon","diyanet":"Ey İnananlar! Allah'tan sakının, O'na ulaşmaya yol arayın, yolunda cihad edin ki kurtulasınız.","ozturk":"Ey iman edenler! Allah'ın buyruğuna ters düşmekten sakının; O'na varmaya vesîle arayın. O'nun yolunda gayret gösterin ki, kurtuluşa erebilesiniz.","juz":6,"page":113,"sajda":false},{"number":705,"numberInSurah":36,"transliteration":"Innal lazeena kafaroo law anna lahum maa fil ardi jamee'anw wa mislahoo ma'ahoo liyaftadoo bihee min 'azaabi Yawmil Qiyaamati maa tuqubbila minhum wa lahum azaabun aleem","diyanet":"Doğrusu, yeryüzünde olan bütün şeyler ve onların bir katı daha kafirlerin olsa da, kıyamet gününün azabından kurtulmak için fidye verseler kabul edilmez. Onlara elem verici azab vardır.","ozturk":"Küfre batanlar var ya, yeryüzündekilerin hepsi ve yanında bir o kadarı kendilerin olsa da kıyamet gününün azabından kurtulmak için hepsini fidye verseler, onlardan bu bile kabul edilmez. Korkunç bir azap vardır onlar için.","juz":6,"page":113,"sajda":false},{"number":706,"numberInSurah":37,"transliteration":"Yureedoona ai yakhrujoo minan Naari wa maa hum bikhaari jeena minhaa wa lahum 'azaabum muqeem","diyanet":"Ateşten çıkmak isterler, çıkamazlar. Onlara sürekli azab vardır.","ozturk":"Ateşten çıkmak isterler ama ondan çıkamayacaklardır. Onlar için tepelerinden hiç inmeyecek bir azap vardır.","juz":6,"page":114,"sajda":false},{"number":707,"numberInSurah":38,"transliteration":"Wassaariqu qassaariqatu faqta'oo aidiyahumma jazaaa'am bimaa kasabaa nakaalam minal laah; wallaahu 'Azeezun hakeem","diyanet":"Erkek hırsız ve kadın hırsızın, yaptıklarından ötürü Allah tarafından ibret verici bir ceza olarak, ellerini kesin. Allah Güçlü'dür, Hakim'dir.","ozturk":"Hırsızlık yapan erkek ve kadının, yaptıklarına karşılık Allah'tan bir ceza olarak ellerini kesin. Allah Azîz'dir, Hakîm'dir.","juz":6,"page":114,"sajda":false},{"number":708,"numberInSurah":39,"transliteration":"Faman taaba mim ba'di zulmihee wa aslaha fa innal laaha yatoobu 'alaih; innal laaha Ghafoorur Raheem","diyanet":"Ettiği zulümden sonra tevbe edip düzelen kimse, bilsin ki Allah onun tevbesini kabul eder. Allah şüphesiz Bağışlayan'dır, merhametli olandır.","ozturk":"Kim zulmünden sonra tövbe eder, halini düzeltirse kuşkusuz Allah onun tövbesini kabul eder. Allah çok affedici, çok merhametlidir.","juz":6,"page":114,"sajda":false},{"number":709,"numberInSurah":40,"transliteration":"Alam ta'lam annal laaha lahoo mulkus samaawaati wal ardi yu'az zibu many-yashaa'u wa yaghfiru limany-yashaaa'; wallaahu 'alaa kulli shai'in Qadeer","diyanet":"Göklerin ve yerin hükümranlığının Allah'ın olduğunu bilmiyor musun? Dilediğine azabeder, dilediğini bağışlar. Allah her şeye Kadir'dir.","ozturk":"Göklerin de yerin de mülkünün/saltanatının Allah'ın olduğunu bilmedin mi? Dilediğine azap eder O, dilediğini affeder. Allah'ın gücü her şeye yeter.","juz":6,"page":114,"sajda":false},{"number":710,"numberInSurah":41,"transliteration":"Yaaa ayyuhar Rasoolu laa yahzukal lazeena yusaa ri'oona fil kufri minal lazeena qaaloo aamannaa bi afwaahihim wa lam tu'min quloobuhum; wa minal lazeena haadoo sammaa'oona lilkazibi sammaa'oona liqawmin aakhareena lam yaatooka yuharifoonal kalima mim ba'di mawaadi'ihee yaqooloona in ooteetum haazaa fakhuzoohu wa il lam tu'tawhu fahzaroo; wa many-yuridil laahu fitnatahoo falan tamlika lahoo minal laahi shai'aa; ulaaa 'ikal lazeena lam yuridil laahu any-yutahhira quloobahum; lahum fid dunyaa khizyunw wa lahum fil Aakhirati'azaabun 'azeem","diyanet":"Kalbleri inanmamışken, ağızlarıyla, \"İnandık\" diyenler, yahudilerden yalana kulak verenler ve başka bir topluluk hesabına casusluk edenlerden inkara koşanlar seni üzmesin. Sözleri asıl yerlerinden değiştirirler de, \"Böyle bir fetva size verilirse alın, verilmezse kaçının\" derler. Allah'ın fitneye düşmesini dilediği kimse için Allah'a karşı senin elinden bir şey gelmez. İşte onlar Allah'ın, kalblerini arıtmak istemediği kimselerdir. Dünyada rezillik onlaradır. Onlara ahirette de büyük azab vardır.","ozturk":"Ey resul! Kalpleri inanmamış olduğu halde ağızlarıyla \"İnandık\" diyenlerin küfürde yarışırcasına koşanları seni üzmesin. Yahudilerden bazıları yalancılık etmek için dinlerler; huzuruna çıkmamış olan başka bir topluluk için dinlerler. Yerlerine oturmuş kelimeleri, yapılarını bozup değiştirirler. \"Size şu verilirse alın, eğer o verilmezse çekinin.\" derler. Allah birini fitneye çarptırmak isterse sen onun için Allah karşısında hiçbir şey yapamazsın. Bunlar o kişilerdir ki, Allah kalplerini temizlemek istemiyor. Dünyada bir rezillik vardır onlar için; âhirette de büyük bir azap var onlara.","juz":6,"page":114,"sajda":false},{"number":711,"numberInSurah":42,"transliteration":"Sammaa'oona lilkazibi akkaaloona lissuht; fa in jaaa'ooka fahkum bainahum aw a'rid anhum wa in tu'rid 'anhum falany-yadurrooka shai'anw wa in hakamta fahkum bainahum bilqist; innal laaha yuhibbul muqsiteen","diyanet":"Onlar yalana kulak verirler, haram yerler. Eğer sana gelirlerse aralarında hükmet, yahut onlardan yüz çevir; yüz çevirirsen sana bir zarar veremezler. Eğer hükmedersen aralarında adaletle hüküm ver. Allah adil olanları sever.","ozturk":"Yalana iyice kulak verirler, haramı tıka-basa yerler. Sana geldiklerinde, ister aralarında hüküm ver, ister onlardan yüz çevir. Eğer onlardan yüz çevirirsen sana hiçbir şekilde zarar veremezler. Ama aralarında hükmedersen, adaletle hükmet. Allah, adaletle hükmedenleri/adaleti ayakta tutanları sever.","juz":6,"page":115,"sajda":false},{"number":712,"numberInSurah":43,"transliteration":"Wa kaifa yuhakkimoonaka wa 'indahumut Tawraatu feehaa hukmul laahi summa yatawallawna mim ba'di zaalik; wa maaa ulaaa'ika bilmu'mineen","diyanet":"Allah'ın hükmünün bulunduğu Tevrat yanlarında iken, ne yüzle seni hakem tayin ediyorlar da sonra bundan yüz çeviriyorlar? İşte onlar inanmış değillerdir.","ozturk":"İçinde Allah'ın hükmü bulunan Tevrat yanlarında iken, nasıl oluyor da senin hakemliğine baş vuruyorlar? Daha sonra da verilen hükümden yüz çeviriyorlar. Bunlar inanan kişiler değillerdir.","juz":6,"page":115,"sajda":false},{"number":713,"numberInSurah":44,"transliteration":"Innaaa anzalnat Tawraata feehaa hudanw wa noor; yahkumu bihan Nabiyyoonal lazeena aslamoo lillazeena haadoo war rabbaaniyyoona wal ahbaaru bimas tuhfizoo min Kitaabil laahi wa kaanoo 'alaihi shuhadaaa'; falaa takhshawun naasa wakhshawni wa laa tashtaroo bi aayaatee samanan qaleelaa; wa mal lam yahkum bimaaa anzalal laahu fa ulaaa'ika humul kaafiroon","diyanet":"Doğrusu Biz yol gösterici olarak Tevrat'ı indirdik. Kendisini Allah'a teslim etmiş peygamberler, yahudi olanlara onunla ve Rabbe kul olanlar, bilginler de Allah'ın Kitap'ından elde mahfuz kalanla hükmederlerdi. Tevrat'a şahiddiler. O halde insanlardan korkmayın, benden korkun, ayetlerimi hiçbir değerle değiştirmeyin; Allah'ın indirdiği ile hükmetmeyenler, işte onlar kafirlerdir.","ozturk":"Biz indirdik Tevrat'ı, biz. İyiye ve güzele kılavuz var onda, ışık var. Allah'a teslim olmuş peygamberler, Yahudilere onunla hakemlik yaparlardı. Kendini Rabb'e adayanlarla ilim ve hikmette derinleşmiş olanlar da Allah'ın Kitabı'ndan korumakla görevli olduklarıyla hükmederlerdi. Zaten onlar Allah'ın Kitabı'na tanıklardı. Artık insanlardan korkmayın, benden korkun da ayetlerimi basit bir ücret karşılığı satmayın. Allah'ın indirdiği ile hükmetmeyenler, kâfirlerin ta kendileridir.","juz":6,"page":115,"sajda":false},{"number":714,"numberInSurah":45,"transliteration":"Wa katabnaa 'alaihim feehaaa annan nafsa binnafsi wal'aina bil'aini wal anfa bilanfi wal uzuna bil uzuni wassinna bissinni waljurooha qisaas; faman tasaddaqa bihee fahuwa kaffaaratul lah; wa mal lam yahkum bimaaa anzalal laahu fa ulaaa'ika humuz zalimoon","diyanet":"Orada onlara cana can, göze göz, buruna burun, kulağa kulak, dişe dişle ve yaralara karşılıklı ödeşme yazdık. Kim hakkından vazgeçerse bu, onun günahlarına keffaret olur. Allah'ın indirdiği ile hükmetmeyenler, işte onlar zalimlerdir.","ozturk":"O Kitap'ta onlar üzerine şöyle yazmıştık: Cana can, göze göz, buruna burun, kulağa kulak, dişe diş... Yaralamalar karşılığında da kısas. Kim kısası bağışlarsa, bu bağışlaması kendisi için günahlara bir perde olur. Allah'ın indirdiğiyle hükmetmeyenler zalimlerin ta kendileridir.","juz":6,"page":115,"sajda":false},{"number":715,"numberInSurah":46,"transliteration":"Wa qaffainaa 'alaaa aasaaarihim bi 'Eesab ni Maryama musaddiqal limaa baina yadihi minat Tawraati wa aatainaahul Injeela feehi hudanw wa noorunw wa musaddiqal limaa baina yadaihi minat Tawraati wa hudanw wa maw'izatal lilmuttaqeen","diyanet":"Onların izi üzerine arkalarından Meryem oğlu İsa'yı, ondan önce gelmiş bulunan Tevrat'ı doğrulayarak gönderdik. Ona, yol gösterici, aydınlatıcı olan ve önünde bulunan Tevrat'ı doğrulayan İncil'i sakınanlara öğüt ve yol gösterici olarak verdik.","ozturk":"Ardından o peygamberlerin izleri üzere Meryem oğlu İsa'yı gönderdik. Tevrat'tan yanında bulunanı doğruluyordu. Ona İncil'i verdik. Hidayet ve ışık vardı onda. Tevrat'tan yanında olanı tasdikleyici idi. Doğruya ve güzele kılavuzdu, takvaya sarılanlara bir öğüt.","juz":6,"page":116,"sajda":false},{"number":716,"numberInSurah":47,"transliteration":"Walyahkum Ahlul Injeeli bimaaa anzalal laahu feeh; wa mal lam yahkum bimaaa anzalal laahu fa ulaaa'ika humul faasiqoon","diyanet":"İncil sahibleri Allah'ın onda indirdikleri ile hükmetsinler. Allah'ın indirdiği ile hükmetmeyenler, işte onlar fasık olanlardır.","ozturk":"İncil bağlıları Allah'ın onda indirdiğiyle hükmetsinler. Allah'ın indirdiğiyle hükmetmeyenler sapıkların ta kendileridir.","juz":6,"page":116,"sajda":false},{"number":717,"numberInSurah":48,"transliteration":"Wa anzalnaa ilaikal Kitaaba bilhaqqi musaddiqallimaa baina yadaihi minal Kitaabi wa muhaiminan 'alaihi fahkum bainahum bimaa anzalal laahu wa laa tattabi ahwaaa'ahum 'ammaa jaaa'aka minal haqq; likullin ja'alnaa minkum shir'atanw wa minhaajaa; wa law shaaa'al laahu laja'alakum ummatanw waahidatanw wa laakil liyabluwakum fee maa aataakum fastabiqul khairaat; ilal laahi arji'ukum jamee'an fayunab bi'ukum bimaa kuntum feehi takhtalifoon","diyanet":"Kuran'ı, önce gelen Kitap'ı tasdik ederek ve ona şahid olarak gerçekle sana indirdik. Allah'ın indirdiği ile aralarında hükmet; gerçek olan sana gelmiş bulunduğuna göre, onların heveslerine uyma! Her biriniz için bir yol ve bir yöntem kıldık; eğer Allah dileseydi sizi bir tek ümmet yapardı, fakat bu, verdikleriyle sizi denemesi içindir; o halde iyiliklere koşuşun, hepinizin dönüşü Allah'adır. O, ayrılığa düştüğünüz şeyleri size bildirir.","ozturk":"Sana da Kitap'ı hak olarak indirdik. Kitap'tan onun yanında bulunanı tasdikleyici ve onu denetleyip güvenilirliğini sağlayıcı olarak... O halde onlar arasında Allah'ın indirdiğiyle hükmet, Hak'tan sana gelenden uzaklaşıp onların keyiflerine uyma. Sizden her biri için bir yol/şerîat ve bir yöntem belirledik. Allah dileseydi sizi elbette bir tek ümmet yapardı. Ama size vermiş olduklarıyla sizi imtihana çeksin diye öyle yapmamıştır. O halde hayırlarda yarışın. Tümünüzün dönüşü Allah'adır. O size, tartışmış olduğunuz şeylerin esasını bildirecektir.","juz":6,"page":116,"sajda":false},{"number":718,"numberInSurah":49,"transliteration":"Wa anih kum bainahum bimaaa anzalal laahu wa laa tattabi' ahwaaa'ahum wahzarhum ai yaftinooka 'am ba'di maaa anzalal laahu ilaika fa in tawallaw fa'lam annamaa yureedul laahu ai yuseebahum biba'di zunoobihim; wa inna kaseeram minan naasi lafaasiqoon","diyanet":"O halde, Allah'ın indirdiği Kitap ile aralarında hükmet, Allah'ın sana indirdiği Kuran'ın bir kısmından seni vazgeçirmelerinden sakın, heveslerine uyma; eğer yüz çevirirlerse bil ki, Allah bir kısım günahları yüzünden onları cezalandırmak istiyor. İnsanların çoğu gerçekten fasıktırlar.","ozturk":"Sen de aralarında, Allah'ın indirdiğiyle hükmet. Onların keyiflerine uyma. Dikkat et de Allah'ın sana indirdiğinin bir kısmından seni uzaklaştırıp fitneye düşürmesinler. Eğer yüz çevirirlerse bil ki, Allah onları bazı günahları yüzünden belaya çarptırmak istiyor. Zaten insanların birçokları doğru yoldan iyice sapmış bulunuyorlar.","juz":6,"page":116,"sajda":false},{"number":719,"numberInSurah":50,"transliteration":"Afahukmal jaahiliyyati yabghoon; wa man ahsanu minal laahi hukmal liqawminy yooqinoon","diyanet":"Cahiliye devri hükmünü mü istiyorlar? Yakinen bilen bir millet için Allah'tan daha iyi hüküm veren kim vardır?","ozturk":"Yoksa cahiliye devrinin hükmünü mü arıyorlar? Gerçeği görebilen bir toplum için, Allah'tan daha güzel hüküm veren kim vardır?","juz":6,"page":116,"sajda":false},{"number":720,"numberInSurah":51,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa tattakhizul Yahooda wan nasaaraaa awliyaaa'; ba'duhum awliyaaa'u ba'd; wa mai yatawallahum minkum fa innahoo minhum; innal laaha laa yahdil qawmaz zaalimeen","diyanet":"Ey İnananlar! Yahudileri ve hıristiyanları dost olarak benimsemeyin, onlar birbirlerinin dostudurlar. Sizden kim onlara dost olursa o da onlardandır. Allah zulmeden kimseleri doğru yola eriştirmez.","ozturk":"Ey iman edenler! Yahudileri ve Hıristiyanları gönül dostları edinmeyin. Onlar birbirlerinin gönül dostlarıdır. Sizden kim onları gönül dostu edinirse o, onlardandır. Allah, zalimler toplumunu doğruya ve güzele kılavuzlamaz.","juz":6,"page":117,"sajda":false},{"number":721,"numberInSurah":52,"transliteration":"Fataral lazeena fee quloobihim maraduny yusaari'oona feehim yaqooloona nakhshaaa an tuseebanaa daaa'irah; fa'asallaahu ai yaatiya bilfathi aw amrim min 'indihee fa yusbihoo 'alaa maaa asarroo feee anfusihim naadimeen","diyanet":"Kalblerinde hastalık olanların, \"Bize bir felaket gelmesinden korkuyoruz\" diyerek onlara koştuğunu görürsün. Olur ki Allah bir zafer verir veya katından bir emir getirir de kalblerinde gizlediklerine içleri yananlara dönerler.","ozturk":"Kalplerinde hastalık olanların, \"Başımıza bir felaket gelmesinden korkuyoruz.\" diyerek onların içine daldıklarını görürsün. Olabilir ki Allah, bir fetih yahut katından bir buyruk getirir de bunu yapanlar, benliklerinde sakladıkları şeye pişmanlık duyar hale gelirler.","juz":6,"page":117,"sajda":false},{"number":722,"numberInSurah":53,"transliteration":"Wa yaqoolul lazeena aamanooo ahaaa'ulaaa'il lazeena aqsamoo billaahi jahda aimaanihim innahum lama'akum; habitat a'maaluhum fa asbahoo khaasireen","diyanet":"İnananlar, \"Sizinle beraber olduklarına bütün güçleriyle Allah'a yemin edenler bunlar mıdır?\" derler. Onların amelleri boşa gitmiş ve kaybeden kimseler olmuşlardır.","ozturk":"İman edenler derler ki: \"Şunlar mıdır o tüm güçleriyle sizinle beraber olduklarına yemin edenler?\" Bütün amelleri boşa çıkmıştır da hüsrana uğrayanlardan oluvermişlerdir.","juz":6,"page":117,"sajda":false},{"number":723,"numberInSurah":54,"transliteration":"Yaa aiyuhal lazeena aamanoo mai yartadda minkum 'an deenihee fasawfa yaatil laahu biqawminy yuhibbuhum wa yuhibboonahoo azillatin 'alal mu'mineena a'izzatin 'alal kaafireena yujaahidoona fee sabeelil laahi wa laa yakhaafoona lawmata laaa'im; zaalika fadlul laahi yu'teehi mai yashaaa'; wallaahu Waasi'un 'Aleem","diyanet":"Ey İnananlar! Aranızda dininden kim dönerse bilsin ki, Allah, sevdiği ve onların O'nu sevdiği, inananlara karşı alçak gönüllü, inkarcılara karşı güçlü, Allah yolunda cihad eden, yerenin yermesinden korkmayan bir millet getirir. Bu, Allah'ın dilediğine verdiği bol nimetidir. Allah her şeyi kaplar ve bilir.","ozturk":"Ey inananlar! İçinizden kim dininden dönerse şunu bilsin: Allah, yakında, kendilerini sevdiği ve kendisini seven, müminlere karşı boynu bükük, kâfirlere karşı başı dik bir topluluk getirecektir. Bunlar Allah yolunda tüm gayretleriyle didinirler, hiçbir kınayanın kınamasından korkmazlar. Bu, Allah'ın, dilediğine yönelttiği bir lütuftur. Allah, yaratılışı ve yarattıklarını genişletir, her şeyi bilir.","juz":6,"page":117,"sajda":false},{"number":724,"numberInSurah":55,"transliteration":"Innamaa waliyyukumul laahu wa Rasooluhoo wal lazeena aamanul lazeena yuqeemoonas Salaata wa yu'toonaz Zakaata wa hum raaki'oon","diyanet":"Sizin dostunuz ancak Allah, O'nun Peygamberi ve namaz kılan, zekat veren ve rüku eden müminlerdir.","ozturk":"Sizin gönül dostunuz Allah'tır, O'nun resulüdür, bir de rükû eder bir halde namazı/duayı yerine getirip, zekâtı vererek iman edenlerdir.","juz":6,"page":117,"sajda":false},{"number":725,"numberInSurah":56,"transliteration":"Wa mai yatawallal laaha wa Rasoolahoo wallazeena aamanoo fa inna hizbal laahi humul ghaaliboon","diyanet":"Kim Allah'ı, Peygamberini ve inananları dost edinirse bilsin ki, şüphesiz Allah'tan yana olanlar üstün gelirler.","ozturk":"Allah'ı, O'nun resulünü ve iman edenleri dost edinen/Allah'tan, O'nun resulünden ve iman edenlerden yüz çeviren bilsin ki, galip gelecek olanlar Allah'ın taraftarlarıdır.","juz":6,"page":117,"sajda":false},{"number":726,"numberInSurah":57,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa tattakhizul lazeenat takhazoo deenakum huzuwanw wa la'ibam minal lazeena ootul Kitaaba min qablikum walkuffaara awliyaaa'; wattaqul laaha in kuntum muu'mineen","diyanet":"Ey İnananlar! Kendilerine sizden önce kitap verilenlerden, dininizi alaya ve eğlenceye alanları ve inkarcıları dost olarak benimsemeyin. İnanıyorsanız Allah'tan sakının.","ozturk":"Ey iman edenler! Sizden önce kitap verilenlerden ve küfre sapanlardan, dininizi oyun ve eğlence edinenleri dost tutmayın. Eğer inanıyorsanız Allah'tan sakının.","juz":6,"page":117,"sajda":false},{"number":727,"numberInSurah":58,"transliteration":"Wa izaa naadaitum ilas Salaatit takhazoohaa huzu wan'w wa la'ibaa; zaalika biannnahum qawmul laa ya'qiloon","diyanet":"Namaza çağırdığınızda onu alay ve eğlenceye alırlar. Bu, onların akletmeyen bir topluluk olmasındandır.","ozturk":"Namaza/duaya çağırdığınızda onu oyun ve eğlence edindiler. Böyle yaptılar; çünkü onlar akıllarını işletmeyen bir topluluktur.","juz":6,"page":118,"sajda":false},{"number":728,"numberInSurah":59,"transliteration":"Qul yaaa Ahlal Kitaabi hal tanqimoona minnaaa illaaa an aamannaa billaahi wa maaa unzila ilainaa wa maa unzila min qablu wa annna aksarakum faasiqoon","diyanet":"De ki, \"Ey kitap ehli! Allah'a, bize indirilene ve daha önce indirilene inanmamızdan ve çoğunuzun fasık olmasından ötürü mü bizden hoşlanmıyorsunuz?\"","ozturk":"De ki: \"Ey Ehlikitap! Sadece şunun için bizden hoşlanmıyorsunuz: Allah'a, bize indirilene, daha önce indirilene inanmışız. Doğrusu şu ki, sizin çoğunuz yoldan sapmış olanlardır.\"","juz":6,"page":118,"sajda":false},{"number":729,"numberInSurah":60,"transliteration":"Qul hal unabbi'ukum bisharrim min zaalika masoobatan 'indal laah; malla'ana hul laahu wa ghadiba 'alaihi wa ja'ala minhumul qiradata wal khanaazeera wa 'abadat Taaghoot; ulaaa'ika sharrum makaananw wa adallu 'an Sawaaa'is Sabeel","diyanet":"\"Allah katında bundan daha kötü bir karşılığın bulunduğunu size haber vereyim mi?\" de, Allah kime lanet ve gazab ederse, kimlerden maymunlar, domuzlar ve şeytana kullar kılarsa, işte onlar yeri en kötü ve doğru yoldan en çok sapmış olanlardır.","ozturk":"De ki: \"Allah katında ceza olarak bundan daha kötüsünü size bildireyim mi? Allah'ın lanetlediği, üzerine gazap indirdiğidir o. Allah böylelerinden maymunlar, domuzlar ve tağut uşakları yapmıştır. İşte bunlardır yer bakımından daha kötü, yolun denge noktasını kaybetme bakımından daha şaşkın olanlar.\"","juz":6,"page":118,"sajda":false},{"number":730,"numberInSurah":61,"transliteration":"Wa izaa jaaa'ookum qaalooo aamannaa wa qad dakhaloo bilkufri wa hum qad kharajoo bih; wallaahu a'lamu bimaa kaanoo yaktumoon","diyanet":"Size geldiklerinde \"İnandık\" derler, oysa yanınıza inkarcı olarak girmiş ve yine inkarcı olarak çıkmışlardır. Gizlemekte olduklarını Allah daha iyi bilir.","ozturk":"Size geldiklerinde \"İnandık!\" derler. Gerçekte ise küfürle girmiş, yine onunla çıkmışlardır. Neler saklıyor olduklarını Allah daha iyi bilir.","juz":6,"page":118,"sajda":false},{"number":731,"numberInSurah":62,"transliteration":"Wa taraa kaseeram minhum yusaari'oona fil ismi wal'udwaani wa aklihimus suht; labi'sa maa kaanoo ya'maloon","diyanet":"Onlardan çoğunun günaha, haksızlığa ve haram yemeğe koşuştuklarını görürsün. Yaptıkları ne kötüdür!","ozturk":"Onların birçoğunun günahta, düşmanlıkta, haram yemede yarıştıklarını görürsün. Ne kötüdür o yapmakta oldukları!","juz":6,"page":118,"sajda":false},{"number":732,"numberInSurah":63,"transliteration":"Law laa yanhaahumur rabbaaniyyoona wal ahbaaru 'an qawlihimul ismaa wa aklihimus suht; labi'sa maa kaanoo yasna'oon","diyanet":"Rabbe kul olanlar ve bilginlerin onlara günah söz söylemeyi ve haram yemeyi yasak etmeleri gerekmez miydi? Yapmakta oldukları ne kötüdür!","ozturk":"Ruhbanları ve hahamları onları, günah oluşturan sözlerinden, haram yemekten alıkoysalardı olmaz mıydı? Ne kötüdür onların sınaat/teknoloji olarak üretmekte oldukları.","juz":6,"page":118,"sajda":false},{"number":733,"numberInSurah":64,"transliteration":"Wa qaalatil Yahoodu Yadullaahi maghloolah; ghulla aideehim wa lu'inoo bimaa qaaloo; bal yadaahu mabsoo tataani yunfiqu kaifa yashaaa'; wa la yazeedanna kaseeramm minhum maaa unzila ilaika mir Rabbika tughyaananw wa kufraa; wa alqainaa bainahumul 'adaawata wal baghdaaa a' ilaa Yawmil Qiyaamah; kullamaaa awqadoo naaral lilharbi at fa-ahal laah; wa yas'awna fil ardi fasaadaa; wal laahu laa yuhibbul mufsideen","diyanet":"Yahudiler, \"Allah'ın eli sıkıdır\" dediler; dediklerinden ötürü elleri bağlandı, lanetlendiler. Hayır, O'nun iki eli de açıktır, nasıl dilerse sarfeder. And olsun ki, sana Rabbinden indirilen sözler onların çoğunun azgınlığını ve inkarını artıracaktır. Onların arasına kıyamete kadar sürecek düşmanlık ve kin saldık. Savaş ateşini ne zaman körükleseler Allah onu söndürmüştür. Yeryüzünde bozgunculuğa koşarlar. Allah bozguncuları sevmez.","ozturk":"Yahudiler dediler ki: \"Allah'ın eli bağlıdır.\" Kendi elleri bağlandı/elleri bağlanasıcalar! Söylemiş oldukları yüzünden lanetlendiler. Söylediklerinin aksine, Allah'ın iki eli de alabildiğine açıktır; dilediği gibi bağışta bulunur. İnan olsun ki, Rabbinden sana indirilen, küfür ve taşkınlık yönünden onları iyice azdıracaktır. Onların arasına, ta kıyamet gününe kadar düşmanlık ve nefret atmışızdır. Ne zaman savaş için bir ateş yaksalar, Allah onu söndürür de onlar yeryüzünde yine bozgunculuğa koşarlar. Ama Allah, bozguncuları sevmez.","juz":6,"page":118,"sajda":false},{"number":734,"numberInSurah":65,"transliteration":"Wa law anna Ahlal Kitaabi aamanoo wattaqaw lakaffarnaa 'anhum saiyiaatihim wa la adkhalnaahu Jannaatin Na'eem","diyanet":"Şayet kitap ehli inanıp karşı gelmekten sakınsalardı, kötülüklerini örterdik ve onları nimet cennetlerine koyardık.","ozturk":"Eğer Ehlikitap, iman edip korunsaydı, onların kötülüklerini mutlaka örter ve kendilerini bol nimetli cennetlere mutlaka sokardık.","juz":6,"page":119,"sajda":false},{"number":735,"numberInSurah":66,"transliteration":"Wa law annahum aqaamut Tawraata wal Injeela wa maaa unzila ilaihim mir Rabbihim la akaloo min fawqihim wa min tahti arjulihim; minhum ummatum muqta sidatunw wa kaseerum minhum saaa'a maa ya'maloon","diyanet":"Eğer onlar Tevrat'ı, İncil'i ve Rablerinden kendilerine indirilen Kuran'ı gereğince uygulasalardı, her yönden nimete ermiş olurlardı. İçlerinde orta yolu tutan bir zümre vardı, çoğunun işledikleri ise kötü idi.","ozturk":"Eğer onlar Tevrat'ı, İncil'i ve kendilerine indirilmiş olanı gerektiği şekilde uygulasalardı elbetteki hem üstlerinden hem ayaklarının altından rızıklanacaklardı. İçlerinde orta yolu izleyen bir topluluk var. Ama onların çoğunluğunun yapmakta olduğu ne kadar da kötü!","juz":6,"page":119,"sajda":false},{"number":736,"numberInSurah":67,"transliteration":"Yaaa aiyuhar Rasoolu balligh maaa unzila ilaika mir Rabbika wa il lam taf'al famaaa ballaghta Risaalatah; wallaahu ya'simuka minan naas; innal laaha laa yahdil qawmal kaafireen","diyanet":"Ey Peygamber! Rabbinden sana indirileni tebliğ et, eğer bunu yapmazsan O'nun elçiliğini yapmamış olursun. Allah seni insanlardan korur. Doğrusu Allah kafirlere yol göstermez.","ozturk":"Ey resul! Rabbinden sana indirileni tebliğ et. Eğer bunu yapmazsan onun verdiği peygamberlik görevini yerine getirmemiş olursun. Allah seni insanlardan korur. Allah, küfre batmış topluluğa kılavuzluk etmez.","juz":6,"page":119,"sajda":false},{"number":737,"numberInSurah":68,"transliteration":"Qul yaaa Ahlal Kitaabi lastum 'alaa shai'in hattaa tuqeemut Tawraata wal Injeela wa maaa unzila ilaikum mir Rabbikum; wa layazeedanna kaseeram minhum maa unzila ilaika mir Rabbika tugh yaananw wa kufran falaa taasa 'alal qawmil kaafireen","diyanet":"\"Ey Kitap ehli! Tevrat'ı, İncil'i ve Rabbinizden size indirileni gereğince uygulamadıkça bir temeliniz olmaz\" de. And olsun ki Rabbinden sana indirilen, Kuran, onlardan çoğunun azgınlık ve küfrünü artırır. Öyleyse kafirler için tasalanma.","ozturk":"De ki: \"Ey Ehlikitap! Siz, Tevrat'ı, İncil'i ve Rabbinizden size indirileni tam uygulamadıkça hiçbir şey değilsiniz.\" Rabbinden sana indirilen, onlardan birçoğunun küfür ve azgınlığını elbette artıracaktır. Küfre batan topluluk için tasalanma artık.","juz":6,"page":119,"sajda":false},{"number":738,"numberInSurah":69,"transliteration":"Innal lazeena aamanoo wallazeena haadoo was saabi'oona wan Nasaaraa man aamana billaahi wal yawmil Aakhiri wa 'amila saalihan falaa khawfun 'alaihim wa laa hum yahzanoon","diyanet":"Doğrusu inananlar, yahudiler, sabiiler ve hıristiyanlardan Allah'a ve ahiret gününe inanan, yararlı iş yapan kimselere korku yoktur, onlar üzülmeyeceklerdir.","ozturk":"Şu bir gerçek ki, iman edenler, Yahudiler, Sâbiîler ve Hıristiyanlardan Allah'a ve âhiret gününe inanıp hayra ve barışa yönelik iş yapanlar için korku yoktur. Tasalanmayacaklardır onlar.","juz":6,"page":119,"sajda":false},{"number":739,"numberInSurah":70,"transliteration":"Laqad akhaznaa meesaaqa Banee Israaa'eela wa arsalnaaa ilaihim Rusulan kullamaa jaaa'ahum Rasoolum bimaa laa tahwaaa anfusuhum fareeqan kazzaboo wa fareeqany yaqtuloon","diyanet":"And olsun ki İsrailoğullarından söz aldık ve onlara peygamberler gönderdik. Nefislerinin hoşlanmadığı bir şeyle onlara her peygamber gelişte, bir kısmını yalanlarlar ve bir kısmını da öldürürlerdi.","ozturk":"Yemin olsun ki biz, İsrailoğullarının kesin sözlerini almış da onlara resuller göndermiştik. Ne zaman bir resul onlara nefislerinin hoşlanmadığı birşeyi getirdiyse bir kısmını yalanladılar; bir kısmını da öldürüyorlardı.","juz":6,"page":119,"sajda":false},{"number":740,"numberInSurah":71,"transliteration":"Wa hasibooo allaa takoona fitnaun fa'amoo wa sammoo summa taabal laahu 'alaihim summa 'amoo wa sammoo kaseerum minhum; wallaahu baseerum bimaa ya'maloon","diyanet":"Bir fitne kopmayacağını sandılar, körleştiler, sağırlaştılar; sonra Allah tevbelerini kabul etti, yine de çoğu körleştiler ve sağırlaştılar. Allah, işlediklerini görür.","ozturk":"Bir fitne kopmayacak sandılar. Kör oldular, sağır kesildiler. Derken Allah tövbelerini kabul etti. Sonra yine birçokları körleştiler, sağırlaştılar. Allah, onların yaptıklarını ayan-beyan görür.","juz":6,"page":120,"sajda":false},{"number":741,"numberInSurah":72,"transliteration":"Laqad kafaral lazeena qaalooo innal laaha Huwal maseehub nu Maryama wa qaalal Maseehu yaa Baneee Israaa'eela budul laaha Rabbee wa Rabbakum innnahoo many-yushrik ballaahi faqad harramal laahu 'alaihil jannata wa maa waahun Naaru wa maa lizzaalimeena min ansaar","diyanet":"And olsun ki, \"Allah ancak Meryem oğlu Mesih'tir\" diyenler kafir oldular. Oysa Mesih, \"Ey İsrailoğulları! Rabbim ve Rabbiniz olan Allah'a kulluk edin; kim Allah'a ortak koşarsa muhakkak Allah ona cenneti haram eder, varacağı yer ateştir, zulmedenlerin yardımcıları yoktur\" dedi.","ozturk":"Yemin olsun ki, \"Allah, Meryem'in oğlu Mesih'in ta kendisidir!\" diyenler küfre batmışlardır. Mesih şöyle demişti: \"Ey İsrailoğulları, hem sizin Rabbiniz hem de benim Rabbim olan Allah'a kulluk/ibadet edin! Gerçek olan şu ki, Allah'a ortak koşana Allah, cenneti haram kılmıştır. Varacağı yer ateştir onun. Zalimlerin yardımcıları olmayacaktır.\"","juz":6,"page":120,"sajda":false},{"number":742,"numberInSurah":73,"transliteration":"laqad kafaral lazeena qaalooo innal laaha saalisu salaasah; wa maa min ilaahin illaaa Ilaahunw Waahid; wa illam yantahoo 'ammaa yaqooloona layamas sannal lazeena kafaroo minhum 'azaabun aleem","diyanet":"And olsun ki, \"Allah üçten biridir\" diyenler kafir olmuştur; oysa tanrı ancak bir tek Tanrı'dır. Dediklerinden vazgeçmezlerse, and olsun onlardan inkar edenler elem verici bir azaba uğrayacaktır.","ozturk":"Yemin olsun ki, \"Allah, üçün üçüncüsüdür!\" diyenler de küfre batmıştır. Bir tek Tanrı dışında hiçbir ilah yoktur. Bu söyleyegeldiklerine son vermezlerse, onların küfre sapanlarına korkunç bir azap mutlaka gelip çatacaktır.","juz":6,"page":120,"sajda":false},{"number":743,"numberInSurah":74,"transliteration":"Afalaa yatooboona ilal laahi wa yastaghfiroonah; wallaahu Ghafoorur Raheem","diyanet":"Allah'a tevbe etmezler, O'ndan mağfiret dilemezler mi? Oysa Allah Bağışlayan'dır, merhamet edendir.","ozturk":"Hâlâ Allah'a yönelip tövbe ederek ondan af dilemiyorlar mı? Allah Gafûr'dur, Rahîm'dir.","juz":6,"page":120,"sajda":false},{"number":744,"numberInSurah":75,"transliteration":"Mal Maseehub nu Maryama illaa Rasoolun qad khalat min qablihir Rusulu wa ummuhoo siddeeqatun kaanaa yaa kulaanit ta'aam; unzur kaifa nubaiyinu lahumul Aayaati suman zur annaa yu'fakoon","diyanet":"Meryem oğlu Mesih sadece peygamberdir, -ondan önce de peygamberler geçmiştir- onun annesi dosdoğrudur, her ikisi de yemek yerlerdi. Onlara ayetleri nasıl açıkladığımıza bir bak, sonra da bak ki nasıl yüz çeviriyorlar!","ozturk":"Meryem'in oğlu Mesih, bir resulden başkası değildir. Ondan önce de resuller gelip geçmiştir. Onun annesi de özü-sözü doğru biriydi. İkisi de yemek yerlerdi. Bak nasıl açıklıyoruz onlara ayetleri! Sonra bak, nasıl gerisin geri çevriliyorlar!","juz":6,"page":120,"sajda":false},{"number":745,"numberInSurah":76,"transliteration":"Qul ata'budoona min doonil laahi maa laa yamliku lakum darranw wa laa naf'aa; wallaahu Huwas Samee'ul 'Aleem","diyanet":"\"Size zarar da fayda da veremeyecek, Allah'tan başka birine mi kulluk ediyorsunuz?\" de. Allah hem işitir, hem bilir.","ozturk":"Söyle onlara: \"Allah'ın yanında bir de, size zarar yahut yarar sağlama gücü olmayan şeylere mi kölelik/kulluk ediyorsunuz? Allah, en iyi duyan, en iyi bilenin ta kendisidir.\"","juz":6,"page":120,"sajda":false},{"number":746,"numberInSurah":77,"transliteration":"Qul yaaa Ahlal Kitaabi laa taghloo fee deenikum ghairal haqqi wa laa tattabi'ooo ahwaaa'a qawmin qad dalloo min qablu wa adalloo kaseeranw wa dalloo 'an Sawaaa'is Sabeel","diyanet":"\"Ey Kitap ehli! Haksız olarak dininizde taşkınlık etmeyin. Daha önce sapıtan, çoğunu saptıran ve doğru yoldan ayrılan bir milletin heveslerine uymayın\" de.","ozturk":"De ki: \"Ey Ehlikitap! Dininizde azgınlık edip hak dışına çıkarak aşırılığa gitmeyin. Daha önce sapmış, birçoğunu saptırmış ve yolun denge noktasından uzağa düşmüş bir topluluğun keyiflerine uymayın.\"","juz":6,"page":121,"sajda":false},{"number":747,"numberInSurah":78,"transliteration":"Lu'inal lazeena kafaroo mim Baneee israaa'eela 'alaa lisaani Daawooda wa 'Eesab ni Maryam; zaalika bimaa 'asaw wa kaanoo ya tadoon","diyanet":"İsrailoğullarından inkar edenler, Davud'un ve Meryem oğlu İsa'nın diliyle lanetlenmişlerdi. Bu, baş kaldırmaları ve aşırı gitmelerindendi.","ozturk":"İsrailoğullarının küfre sapanları, Meryem'in oğlu İsa'nın ve Dâvud'un diliyle lanetlendiler. Bu böyledir; çünkü onlar sınır tanımazlık, haksızlık, düşmanlık ediyorlardı.","juz":6,"page":121,"sajda":false},{"number":748,"numberInSurah":79,"transliteration":"Kaanoo laa yatanaahawna 'am munkarin fa'aluhoo; labi'sa maa kaanoo yafa'loon","diyanet":"Birbirlerinin yaptıkları fenalıklara mani olmuyorlardı. Yapmakta oldukları ne kötü idi!","ozturk":"İşledikleri kötülükten birbirlerini sakındırmıyorlardı. Ne kötü şeydi yapmayı sürdürdükleri!","juz":6,"page":121,"sajda":false},{"number":749,"numberInSurah":80,"transliteration":"Taraa kaseeram minhum yatawallawnal lazeena kafaroo; labi'sa maa qaddamat lahum anfusuhum an sakhital laahu 'alaihim wa fil 'azaabi hum khaalidoon","diyanet":"Çoğunun inkar edenleri dost edindiklerini görürsün. Nefislerinin önlerine sürdüğü ne kötüdür! Allah onlara gazabetmiştir, onlar azabta temellidirler.","ozturk":"Onlardan birçoğunun, küfre sapanlarla dostluk kurduklarını görürsün. Öz benliklerinin onlar için hazırlayıp sunduğu şey gerçekten çok kötü! Allah, üzerlerine gazap indirmiştir. Azap içinde de onlar sürekli kalacaklardır.","juz":6,"page":121,"sajda":false},{"number":750,"numberInSurah":81,"transliteration":"Wa law kaanoo yu'minoona billaahi wan nabiyyi wa maaa unzila ilaihi attakhazoohum awliyaaa'a wa laakinna kaseeram minhum faasiqoon","diyanet":"Eğer Allah'a, Peygambere ve ona indirilen Kuran'a inanmış olsalardı, onları dost edinmezlerdi, fakat onların çoğu fasıktır.","ozturk":"Eğer Allah'a, peygambere ve ona indirilene inanmış olsalardı, küfre sapanları dostlar edinmezlerdi. Ama onların çokları yoldan sapmışlardır.","juz":6,"page":121,"sajda":false},{"number":751,"numberInSurah":82,"transliteration":"Latajidanna ashad dan naasi 'adaawatal lillazeena aamanul Yahooda wallazeena ashrakoo wa latajidanna aqrabahum mawaddatal lil lazeena aamanul lazeena qaalooo innaa Nasaaraa; zaalika bi anna mminhum qiseeseena wa ruhbaananw wa annahum laa yastakbiroon","diyanet":"İnananlara en şiddetli düşman olarak, insanlardan yahudileri ve Allah'a eş koşanları bulursun. Onlardan, inananlara sevgice en yakın \"Biz hıristiyanız\" diyenleri bulursun. Bu, onların içinde bilginler ve rahibler bulunmasından ve büyüklük taslamamalarındandır.","ozturk":"Şu tartışılmaz bir gerçektir ki, insanların iman edenlere en şiddetli düşmanlık duyanlarını, Yahudilerle şirke batanlar bulursun. Şu da tartışılmaz bir gerçektir ki, insanların iman edenlere sevgide en yakın olanlarını \"Biz Hıristiyanlarız\" diyenler bulursun. Bu böyledir. Çünkü o Hıristiyanlar içinde derin araştırmalar yapan keşişler, kendini Allah'a adamış rahipler vardır. Ve onlar, kibre sapmazlar.","juz":7,"page":121,"sajda":false},{"number":752,"numberInSurah":83,"transliteration":"Wa izaa sami'oo maaa unzila ilar Rasooli taraaa a'yunahum tafeedu minad dam'i mimmmaa 'arafoo minalhaqq; yaqooloona Rabbanaaa aamannaa faktubnaa ma'ash shaahideen","diyanet":"Peygambere indirilen Kuran'ı işittiklerinde, gerçeği öğrenmelerinden gözlerinin yaşla dolarak, \"Rabbimiz! İnandık, bizi de şahidlerden yaz. Rabbimizin bizi iyi milletle birlikte bulundurmasını umarken niçin Allah'a ve bize gelen gerçeğe inanmayalım?\" dediklerini görürsün.","ozturk":"Resule indirileni dinlediklerinde farkına vardıkları gerçekten dolayı gözlerinin yaşla dolup taştığını görürsün. Şöyle derler: \"Ey Rabbimiz, iman ettik. Artık bizi de gerçeğin tanıklarıyla birlikte kaydet.\"","juz":7,"page":122,"sajda":false},{"number":753,"numberInSurah":84,"transliteration":"Wa maa lanaa laa nu'minu billaahi wa maa jaaa'anaa minal haqqi wa natma'u ai yudkhilanaa Rabbunaa ma'al qawmis saaliheen","diyanet":"Peygambere indirilen Kuran'ı işittiklerinde, gerçeği öğrenmelerinden gözlerinin yaşla dolarak, \"Rabbimiz! İnandık, bizi de şahidlerden yaz. Rabbimizin bizi iyi milletle birlikte bulundurmasını umarken niçin Allah'a ve bize gelen gerçeğe inanmayalım?\" dediklerini görürsün.","ozturk":"\"Rabbimizin bizi barışseverler arasına koymasını umup dururken, Allah'a ve Hak'tan bize gelene neden inanmayacakmışız?\"","juz":7,"page":122,"sajda":false},{"number":754,"numberInSurah":85,"transliteration":"Fa asaabahumul laahu bimaa qaaloo Jannnaatin tajree min tahtihal anhaaru khaalideena feehaa; wa zaalika jazaaa'ul muhsineen","diyanet":"Allah onlara, dediklerine karşılık, temelli kalacakları, altından ırmaklar akan cennetler verdi. Bu, iyi davrananların mükafatıdır.","ozturk":"Böyle söyledikleri için Allah onları, altlarından ırmaklar akan cennetlerle lütuflandırdı. Sürekli kalıcıdırlar orada. İşte budur güzel davrananların ödülü.","juz":7,"page":122,"sajda":false},{"number":755,"numberInSurah":86,"transliteration":"Wallazeena kafaroo wa kazzaboo bi Aayaatinaaa ulaaa'ika Ashaabul Jaheem","diyanet":"İnkar edip ayetlerimizi yalanlayanlar, işte onlar cehennemliklerdir.","ozturk":"Küfre sapıp ayetlerimizi yalanlayanlar da cehennemin dostlarıdır.","juz":7,"page":122,"sajda":false},{"number":756,"numberInSurah":87,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa tuharrimoo taiyibaati maaa ahallal laahu lakum wa laa ta'tadooo; innal laaha laa yuhibbul mu'tadeen","diyanet":"Ey İnananlar! Allah'ın size helal ettiği temiz şeyleri haram kılmayın, hududu da aşmayın, doğrusu Allah aşırı gidenleri sevmez.","ozturk":"Ey iman sahipleri! Allah'ın size helal kıldığı şeylerin temiz ve güzel olanlarını haramlaştırmayın; azıp sınırı aşmayın; Allah azıp sınırı aşanları sevmez.","juz":7,"page":122,"sajda":false},{"number":757,"numberInSurah":88,"transliteration":"Wa kuloo mimmaa razaqakumul laahu halaalan taiyibaa; wattaqul laahallazeee antum bihee mu'minon","diyanet":"Allah'ın size verdiği rızıktan temiz ve helal olarak yiyin. İnandığınız Allah'tan sakının.","ozturk":"Allah'ın size helal ve temiz olarak verdiği rızıklardan yiyin. Kendisine iman ettiğiniz Allah'tan sakının!","juz":7,"page":122,"sajda":false},{"number":758,"numberInSurah":89,"transliteration":"Laa yu'aakhizukumul laahu billaghwi feee aimaanikum wa laakiny ya'aakhizukum bimaa 'aqqattumul aimaana fakaf faaratuhooo it'aamu 'asharati masaakeena min awsati maa tut'imoona ahleekum aw kiswatuhum aw tahreeru raqabatin famallam yajid fa Siyaamu salaasati aiyaam; zaalika kaffaaratu aimaanikum izaa halaftum; wahfazooo aimaanakum; kazaalika yubaiyinul laahu lakum Aayaatihee la'allakum tashkuroon","diyanet":"Allah size rasgele yeminlerinizden dolayı değil, bile bile ettiğiniz yeminlerden ötürü hesap sorar. Yeminin keffareti, ailenize yedirdiğinizin ortalamasından on düşkünü yedirmek yahut giydirmek ya da bir köle azad etmektir. Bulamayan üç gün oruç tutmalıdır; yeminlerinizin keffareti budur. Yemin ettiğinizde yeminlerinizi tutun. Şükredesiniz diye Allah size böylece ayetlerini açıklıyor.","ozturk":"Allah sizi yeminlerinizdeki boş lakırdıdan ötürü hesaba çekmez, ama bilinçli olarak gerçekleştirdiğiniz yeminlerden sizi sorumlu tutar. Böyle bir yeminin keffâreti, ailenize yedirmekte olduğunuzun orta derecesinden on yoksulu doyurmak, yahut onları giydimek, yahut da özgürlüğünden yoksun kalmış bir benliği özgürlüğüne kavuşturmaktır. Bunlara imkân bulamayan üç gün oruç tutar. Yemin ettiğinizde yeminlerinizin keffâreti işte budur. Yeminlerinizi koruyun. Allah size ayetlerini böyle açıklar ki şükredebilesiniz.","juz":7,"page":122,"sajda":false},{"number":759,"numberInSurah":90,"transliteration":"yaaa aiyuhal lazeena aamanooo innamal khamru walmaisiru wal ansaabu wal azlaamu rijsum min 'amalish shaitaani fajtaniboohu la'al lakum tuflihoon","diyanet":"Ey İnananlar! İçki, kumar, putlar ve fal okları şüphesiz şeytan işi pisliklerdir, bunlardan kaçının ki saadete eresiniz.","ozturk":"Ey iman edenler! Uyuşturucu/şarap, kumar, tapılmak için dikilen taşlar, fal okları şeytan işi birer pisliktik; bunlardan uzak durun ki kurtuluşa eresiniz.","juz":7,"page":123,"sajda":false},{"number":760,"numberInSurah":91,"transliteration":"Innamaa yureedush Shaitaanu ai yooqi'a bainakumul 'adaawata wal baghdaaa'a fil khamri wal maisiri wa yasuddakum 'an zikril laahi wa 'anis Salaati fahal antum muntahoon","diyanet":"Şeytan şüphesiz içki ve kumar yüzünden aranıza düşmanlık ve kin sokmak ve sizi Allah'ı anmaktan, namazdan alıkoymak ister. Artık bunlardan vazgeçersiniz değil mi?","ozturk":"Şeytan; uyuşturucu ve kumara sokularak aranıza düşmanlık ve şiddetli nefret yerleştirip sizi Allah'ı anmaktan, namazdan/duadan geri çevirmek ister. Artık son veriyorsunuz değil mi?","juz":7,"page":123,"sajda":false},{"number":761,"numberInSurah":92,"transliteration":"Wa atee'ul laaha wa atee'ur Rasoola wahzaroo; fa in tawal laitum fa'lamooo annamaa 'alaa Rasoolinal balaaghul mubeen","diyanet":"Allah'a itaat edin, Peygambere itaat edin, karşı gelmekten çekinin; eğer yüz çevirirseniz bilin ki, peygamberimize düşen sadece açıkça tebliğ etmektir.","ozturk":"Allah'a itaat edin, resule itaat edin, sakının. Eğer yüz çevirirseniz şunu bilin: Bizim resulümüze düşen sadece apaçık bir tebliğdir.","juz":7,"page":123,"sajda":false},{"number":762,"numberInSurah":93,"transliteration":"Laisa 'alal lazeena aamanoo wa 'amilus saalihaati junaahun feemaa ta'imooo izaa mat taqaw wa aamanoo wa 'amilus saalihaati summat taqaw wa aamanoo summat taqaw wa ahsanoo; wallaahu yuhibbul muhsineen","diyanet":"İnananlara ve yararlı iş işleyenlere, -sakınırlar, inanırlar, yararlı işler işlerler, sonra haramdan sakınıp inanırlar ve sonra isyandan sakınıp iyilik yaparlarsa- daha önceleri tatmış olduklarından dolayı bir sorumluluk yoktur. Allah iyi davrananları sever.","ozturk":"İman edip hayra ve barışa yönelik işler yapanlara; bundan böyle korunup iman ederek iyi işler yaptıkları, sonra takvaya sarılıp imanda kemale erdikleri, sonra bir mertebe daha korunup güzellikler sergiledikleri takdirde, daha önce tatmış olduklarından ötürü hiçbir günah yoktur. Allah, güzel düşünüp güzel davrananları sever.","juz":7,"page":123,"sajda":false},{"number":763,"numberInSurah":94,"transliteration":"Yaaa aiyuhal lazeena aamanoo la yabluwannnakumul laahu bishai'im minas saidi tanaaluhooo aideekum wa rimaahukum liya'lamal laahu mai yakhaafuhoo bilghaib; famani' tadaa ba'da zaalika falahoo 'azaabun aleem","diyanet":"Ey İnananlar! Gıyabında Kendisinden, kimin korktuğunu ortaya koymak için, (ihramlıyken) elinizin ve mızraklarınızın ulaştığı avdan bir şeyle Allah and olsun ki sizi dener. Bundan sonra kim haddi aşarsa ona elem verici azab vardır.","ozturk":"Ey iman sahipleri! Allah sizi, ellerinizin ve mızraklarınızın erişeceği av türünden bir şeyle mutlaka deneyecektir ki, gözün fark edemediği alanlarda O'ndan kim korkuyor bilsin. Bundan sonra azıp sınırı çiğneyen için korkunç bir azap olacaktır.","juz":7,"page":123,"sajda":false},{"number":764,"numberInSurah":95,"transliteration":"Yaaa aiyuhal lazeena aamanoo laa taqtuslus saida wa antum hurum; wa man qatalahoo minkum mut'am midan fajazaaa'um mislu maa qatala minanna'ami yahkumu bihee zawaa 'adlim minkum hadyam baalighal Ka'bati aw kaffaaratun ta'aamu masaakeena aw 'adlu zaalika Siyaamal liyazooqa wabaala amrih; 'afal laahu 'ammaa salaf; wa man 'aada fayanta qimul laahu minh; wallaahu 'azeezun zuntiqaam","diyanet":"Ey İnananlar! İhramlı iken avı öldürmeyin. Sizden bile bile onu öldürene, ehli hayvanlardan öldürdüğü kadar olduğuna içinizden iki adil kimsenin hükmedeceği, Kabe'ye ulaşacak bir kurbanı ödeme, yahut düşkünlere yemek yedirme şeklinde keffaret ya da yaptığının ağırlığını tatmak üzere bunlara denk oruç tutma vardır. Allah geçmiştekileri affetmiştir, kim tekrar yaparsa Allah ondan öç alır. Allah Güçlü'dür, Öçalıcı'dır.","ozturk":"Ey iman sahipleri! İhramda olduğunuz zaman av öldürmeyin. Sizden kim kasten onu öldürürse cezası şudur: Öldürdüğü hayvana denk deve-sığır, davar cinsinden, Kâbe'ye varacak kurbanlık bir hediye ki, içinizden adalet sahibi iki kişi belirleyecektir. Yahut yoksullara yedirme şeklinde bir keffâret, yahut buna denk oruç. Taki yaptığının vebalini tatsın. Allah, geçmişi affetmiştir. Kim bir daha yaparsa, Allah ondan öc alacaktır. Allah çok güçlüdür, öc alıcıdır.","juz":7,"page":123,"sajda":false},{"number":765,"numberInSurah":96,"transliteration":"Uhilla lakum saidul bahri wa ta'aamuhoo mataa'al lakum wa lissaiyaarati wa hurrima 'alaikum saidul barri maa dumtum hurumaa; wattaqul laahal lazeee ilaihi tuhsharoon","diyanet":"Deniz avı ve onu yemek size de, yolculara da, geçimlik olarak helal kılınmıştır. İhramlı bulunduğunuz sürece kara avı size haram kılınmıştır. Huzuruna toplanacağınız Allah'tan sakının.","ozturk":"Hem size hem de yolculara bir geçimlik olarak, deniz avı yapmak ve onu yemek size helal kılındı. Fakat ihramlı olduğunuz sürece karada avlanmak size haram edilmiştir. Huzurunda haşredileceğiniz Allah'tan korkun.","juz":7,"page":124,"sajda":false},{"number":766,"numberInSurah":97,"transliteration":"Ja'alal laahul Ka'batal Baital Haraama qiyaamal linnaasi wash Shahral Haraama walhadya walqalaaa'id; zaalika lita'lamooo annal laaha ya'lamu maa fis samaawaati wa maa fil ardi wa annal laaha bikulli shai'in 'Aleem","diyanet":"Allah, hürmetli ev Kabe'yi, hürmetli ayı, kurbanı, boynu tasmalı kurbanlıkları insanların faydası için ortaya koydu. Bu, Allah'ın göklerde ve yerde olanları bildiğini ve Allah'ın şüphesiz her şeyi Bilen olduğunu bilmeniz içindir.","ozturk":"Allah Kâbe'yi, o saygıya layık evi, o saygıya layık \"ay\"ı, o kurbanlık hediyeleri ve gerdanlıkları insanlar için bir dayanak, bir ayağa kalkış aracı kıldı. Böyle yaptı ki, Allah'ın göklerde olanı da yerde olanı da bildiğini, Allah'ın her şeyi bilici olduğunu siz de bilesiniz.","juz":7,"page":124,"sajda":false},{"number":767,"numberInSurah":98,"transliteration":"I'lamooo annal laaha shadeedul 'iqaabi wa annal laaha Ghafoorur Raheem","diyanet":"Allah'ın azabının şiddetli olduğunu ve Allah'ın Bağışlayan, merhamet eden olduğunu bilin.","ozturk":"Bilin ki Allah, azap ettiğinde çok şiddetli eder. Allah; Gafûr'dur, Rahîm'dir.","juz":7,"page":124,"sajda":false},{"number":768,"numberInSurah":99,"transliteration":"Maa 'alar Rasooli illal balaagh; wallaahu ya'lamu maa tubdoona wa maa taktumoon","diyanet":"Peygamberin görevi sadece tebliğ etmektir. Allah, sizin açıkladıklarınızı da gizlediklerinizi de bilir.","ozturk":"Resule düşen, tebliğden başka bir şey değildir. Allah sizin açığa vurduklarınızı da gizlediklerinizi de bilir.","juz":7,"page":124,"sajda":false},{"number":769,"numberInSurah":100,"transliteration":"Qul laa yastawil khabeesu wattaiyibu wa law a'jabaka kasratul khabees; fattaqul laaha yaaa ulil albaabi la'allakum tuflihoon","diyanet":"De ki: \"Helal ile haram, haram şeylerin çokluğundan hoşlansan bile, eşit değildir\". Ey akıl sahibleri, Allah'tan sakının ki kurtuluşa eresiniz.","ozturk":"De ki: \"Pisin çokluğu seni hayrete düşürse de pisle temiz bir olmaz. O halde, ey akıl ve gönül sahipleri! Allah'tan korkun ki kurtuluşa erebilesiniz.\"","juz":7,"page":124,"sajda":false},{"number":770,"numberInSurah":101,"transliteration":"yaaa aiyuhal lazeena aamanoo laa tas'aloo 'an ashyaaa'a in tubda lakum tasu'kum wa in tas'aloo 'anhaa heena yunazzalul Qur'aanu tubda lakum; 'afallaahu 'anhaa; wallaahu Ghafoorun Haleem","diyanet":"Ey İnananlar! Size açıklanınca hoşunuza gitmeyecek şeyleri sormayın. Kuran indirilirken onları sorarsanız size açıklanır (ama üzülürsünüz). Allah sorduğunuz şeyleri affetmiştir. Allah Bağışlayan'dır, Halim'dir.","ozturk":"Ey iman sahipleri! Size açıklandığında canınızı sıkacak şeylerle ilgili soru sormayın. Kur'an indirilmekte iken onları sorarsanız size açıklanır. Allah onlardan vazgeçmiştir. Allah Gafûr'dur, Halîm'dir.","juz":7,"page":124,"sajda":false},{"number":771,"numberInSurah":102,"transliteration":"Qad sa alahaa qawmum min qablikum summa asbahoo bihaa kaafireen","diyanet":"Sizden önce bir millet onları sormuştu, sonra da onları inkar etmişlerdi.","ozturk":"Sizden önceki bir toplum da onları sormuştu; sonra tutup hepsini inkâr ettiler.","juz":7,"page":124,"sajda":false},{"number":772,"numberInSurah":103,"transliteration":"Maa ja'alal laahu mim baheeratinw wa laa saaa'ibatinw wa laa waseelatinw wa laa haaminw wa laakinnal lazeena kafaroo yaftaroona 'alallaahil kazib; wa aksaruhum laa ya'qiloon","diyanet":"Allah, kulağı çentilen, salıverilen, erkek dişi ikizler doğuran, on defa yavrulamasından ötürü yük vurulmayan hayvanların adanmasını emretmemiştir; fakat inkar edenler Allah'a karşı yalan uydururlar ve çoğu da akletmezler.","ozturk":"Allah ne bahîre yapmıştır ne sâibe ne vasîle ne de hâm. Ne var ki küfre sapanlar yalan uydurarak Allah'a iftira ediyorlar ve çokları da akıl erdiremiyorlar.","juz":7,"page":124,"sajda":false},{"number":773,"numberInSurah":104,"transliteration":"Wa izaa qeela lahum ta'aalaw ilaa maaa anzalallaahu wa ilar Rasooli qaaloo hasbunaa maa wajadnaa 'alaihi aabaaa'anaa; awa law kaana aabaaa'uhum laa ya'lamoona shai'anw wa laa yahtadoon","diyanet":"Onlara, \"Gelin Allah'ın indirdiği Kitap'a ve peygambere uyun\" dendiğinde, \"Atalarımızı üzerinde bulduğumuz yol bize yeter\" derler; ya ataları bir şey bilmeyen ve doğru yolda olmayan kimseler idiyseler?","ozturk":"Onlara, Allah'ın indirdiğine ve resule gelin dendiğinde şöyle derler: \"Atalarımızı üzerinde bulduğumuz şey bize yeter.\" Peki, ataları hiçbir şey bilmiyor, doğru yolu bulamıyor idiyseler de mi?","juz":7,"page":125,"sajda":false},{"number":774,"numberInSurah":105,"transliteration":"Yaaa aiyuhal lazeena aamanoo 'alaikum anfusakum laa yadurrukum man dalla izah tadaitum; ilal laahi marji'ukum jamee'an fayunabbi'ukum bimaa kuntum ta'maloon","diyanet":"Ey İnananlar! Siz kendinize bakın; doğru yolda iseniz sapıtan kimse size zarar veremez. Hepinizin dönüşü Allah'adır, işlemekte olduklarınızı size haber verecektir.","ozturk":"Ey iman edenler! Siz, kendinizi düzeltmeye bakın. Siz, doğru yolda oldukça sapmış olan size zarar veremez. Tümünüzün dönüşü Allah'adır. O size neler yapıyor olduğunuzu haber verecektir.","juz":7,"page":125,"sajda":false},{"number":775,"numberInSurah":106,"transliteration":"Yaaa aiyuhal lazeena aamanoo shahaadatu bainikum izaa hadara ahadakumul mawtu heenal wasiyyatis naani zawaa 'adlim minkum aw aakharaani min ghairikum in antum darabtum fil ardi fa asaabatkum museebatul mawt; tahbi soonahumaa mim ba'dis Salaati fa yuqsimaani billaahi inirtabtum laa nashtaree bihee samananw wa law kaana zaa qurbaa wa laa naktumu shahaadatal laahi innaaa izal laminal aasimeen","diyanet":"Ey İnananlar! Ölüm birinize geldiği zaman vasiyet ederken içinizden iki adil kimseyi; şayet yolculukta olup başınıza da ölüm musibeti gelmişse, namazdan sonra alıkoyacağınız, şüpheleniyorsanız, \"Akraba bile olsa yeminle hiçbir değeri değiştirmeyeceğiz, Allah'ın şahidliğini gizlemeyeceğiz, yoksa şüphesiz günahkarlardan oluruz\" diye yemin eden sizden olmayan iki kişiyi şahid tutun.","ozturk":"Ey iman edenler! Herhangi birinize ölüm gelip çattığında, vasiyet zamanı aranızdaki tanıklık şöyle olsun: Kendinizden adalet sahibi iki kişi yahut yolculuk etmekte iken ölüm musibeti başınıza geldiyse sizin dışınızdan iki kişi. Bunları namazdan/duadan sonra alıkoyarsınız; kuşkulanırsanız şöyle yemin etsinler: \"Vallahi, yakınlarımız da olsa yeminimizi hiçbir ücret karşılığı satmayacağız, Allah'ın tanıklığını saklamayacağız. Çünkü böyle yaparsak mutlaka günahkârlardan oluruz.\"","juz":7,"page":125,"sajda":false},{"number":776,"numberInSurah":107,"transliteration":"Fa in 'usira 'alaaa annahumas tahaqqaaa isman fa aakharaani yaqoomaani maqaamahumaa minal lazeenas tahaqqa 'alaihimul awlayaani fa yuqsimaani billaahi lashahaadatunaaa ahaqqu min shahaadatihimaaa wa ma'tadainaaa innaaa izal laminaz zaalimeen","diyanet":"Eğer bu şahidlerin günah işlemiş oldukları ortaya çıkarsa ölene daha yakın hak sahibi diğer iki kişi bunların yerine geçer ve \"Bizim şahidliğimiz ikisininkinden de daha doğrudur, biz aşırı gitmedik, yoksa şüphesiz zulmedenlerden oluruz\" diye Allah'a yemin ederler.","ozturk":"Eğer onların bir günah işledikleri kesinlikle anlaşılırsa o zaman, tercih edilmiş olan bu ikisinin yerine bunların aleyhinde bulundukları taraftan iki kişi geçerek şöyle yemin edeceklerdir: \"Allah şahit olsun ki, bizim tanıklığımız, onların tanıklığından daha doğrudur. Biz hiçbir haksızlık yapmadık. Aksi halde mutlaka zalimlerden olurduk.\"","juz":7,"page":125,"sajda":false},{"number":777,"numberInSurah":108,"transliteration":"Zaalika adnaaa ai yaatoo bishshahaadati 'alaa wajhihaaa aw yakhaafooo an turadda aimaanum ba'da aimaanihim; wattaqul laaha wasma'oo; wallaahu laa yahdil qawmal faasiqeen","diyanet":"Bu, şahidliği gerektiği gibi yapmalarını veya yeminlerinden sonra yeminlerin kabul edilmemesinden korkmalarını daha iyi sağlar. Allah'tan sakının, dinleyin. Allah fasık kimselere yol göstermez.","ozturk":"İşte bu yol, tanıklığı gereğince yerine getirmelerine, yemin etmelerinden sonra yeminlerinin reddedileceğinden korkmalarına en yarayışlı olandır. Allah'tan sakının ve söylenene kulak verin. Allah, sapıklar topluluğunu doğruya ve güzele kılavuzlamaz.","juz":7,"page":125,"sajda":false},{"number":778,"numberInSurah":109,"transliteration":"yawma yajma'ul laahur Rusula fa yaqoolu maazaaa ujibtum qaaloo laa 'ilma lanaa innaka Anta 'Allaamul Ghuyoob","diyanet":"Allah peygamberleri topladığı gün, \"Size ne cevap verildi?\" der; onlar, \"Bizim bir bildiğimiz yoktur, doğrusu görülmeyenleri bilen ancak Sen'sin\" derler.","ozturk":"Allah, resulleri bir araya getireceği gün şöyle der: \"Size ne cevap verildi?\" Şöyle derler: \"Hiçbir bilgimiz yok. Gaybları en iyi biçimde bilen sensin, sen!\"","juz":7,"page":126,"sajda":false},{"number":779,"numberInSurah":110,"transliteration":"Iz qaalal laahu yaa 'Eesab-na-Maryamaz kur ni'matee 'alaika wa 'alaa waalidatik; iz aiyattuka bi Roohil Qudusi tukallimun naasa fil mahdi wa kahlanw wa iz 'allamtukal kitaaba wal Hikmata wa Tawraata wal Injeela wa iz Takhluqu minat teeni kahai 'atit tairi bi iznee fatanfukhu feeha fatakoonu tairam bi iznee wa tubri'ul akmaha wal abrasa bi iznee wa iz tukhrijul mawtaa bi iznee wa iz kafaftu Baneee Israaa'eela 'anka iz ji'tahum bil baiyinaati fa qaalal lazeena kafaroo minhum in haazaaa illaa sihrum mubeen","diyanet":"Allah, \"Ey Meryem oğlu İsa! Sana ve anana olan nimetimi an\" demişti, \"Seni Ruhul Kudüs ile desteklemiştim; beşikte ve yetişkin iken insanlarla konuşuyordun; sana Kitap'ı, hikmeti, Tevrat'ı ve İncil'i öğretmiştim. Sen iznimle, çamurdan kuş gibi bir şey yapmış ona üflemiştin de iznimle kuş olmuştu; anadan doğma körü, alacalıyı iznimle iyi etmiştin. Ölüleri iznimle diriltiyordun. İsrailoğullarına belgelerle geldiğinde, onlardan inkar edenler, 'Bu apaçık bir büyüdür' demişlerdi de Ben onların sana zarar vermelerini önlemiştim.\"","ozturk":"Hani, Allah şöyle demişti: \"Ey Meryem'in oğlu İsa! Senin ve annenin üzerindeki nimetimi hatırla. Seni Ruhulkudüs'le desteklemiştim, beşikte iken ve erginlik çağında insanlarla konuşuyordun. Sana Kitap'ı, hikmeti, Tevrat'ı, İncil'i öğretmiştim. Benim iznimle çamurdan kuş görünümünde bir şey yaratıyor, içine üflüyordun da o benim iznimle kuş oluyordu. Doğuştan körü, abraşı benim iznimle iyileştiriyordun. Benim iznimle ölüleri çıkarıyordun. İsrailoğullarını senden uzak tutmuştum. Hani, sen onlara açık-seçik ayetleri getirdiğinde, küfre sapanları şöyle deyivermişti: \"Açık bir büyüden başka bir şey değil bu.\"","juz":7,"page":126,"sajda":false},{"number":780,"numberInSurah":111,"transliteration":"Wa iz awhaitu ilal hawaariyyeena an aaminoo bee wa bi Rasoolee qaalooo aamannaa washhad bi annanaa muslimoon","diyanet":"Havarilere, \"Bana ve peygamberime inanın\" diye bildirmiştim, \"İnandık, bizim müslimler olduğumuza şahid ol\" demişlerdi.","ozturk":"Havarilere şunu vahyetmiştim: \"Bana ve resulüme iman edin.\" Şöyle demişlerdi: \"İman ettik, sen de tanık ol ki biz, müslümanlarız/Allah'a teslim olanlarız!\"","juz":7,"page":126,"sajda":false},{"number":781,"numberInSurah":112,"transliteration":"Iz qaalal hawaariyyoona yaa 'Eesab na Maryama hal yastatee'u Rabbuka ai yunaz zila 'alinaa maaa'idatam minas samaaa'i qaalat taqul laaha in kuntum mu'mineen","diyanet":"Havariler, \"Ey Meryem oğlu İsa! Rabbin bize gökten bir sofra indirebilir mi?\" demişlerdi de, \"İnanıyorsanız Allah'tan sakının\" demişti.","ozturk":"Havariler demişlerdi ki: \"Ey Meryem'in oğlu İsa! Rabbin bize gökten bir sofra indirebilir mi?\" İsa dedi ki: \"Eğer müminlerseniz Allah'tan sakının!\"","juz":7,"page":126,"sajda":false},{"number":782,"numberInSurah":113,"transliteration":"Qaaloo nureedu an naakula minhaa wa tatam'inna quloo bunaa wa na'lama an qad sadaqtana wa nakoona 'alaihaa minash shaahideen","diyanet":"\"Ondan yemeyi, kalblerimizin kanmasını ve senin bize doğru söylediğini bilmeyi, ona şahid olmayı istiyoruz\" dediler.","ozturk":"Dediler: \"İstiyoruz ki ondan yiyelim, gönüllerimiz tatmin bulsun, senin bize doğruyu söylediğini bilelim ve buna tanıklık edenlerden olalım!\"","juz":7,"page":126,"sajda":false},{"number":783,"numberInSurah":114,"transliteration":"Qaala 'Eesab nu Maryamal laahumma Rabbanaaa anzil 'alainaa maaa'idatam minas samaaa'i takoonu lanaa 'eedal li awwalinaa wa aakirinaa wa Aayatam minka warzuqnaa wa Anta khairur raaziqeen","diyanet":"Meryem oğlu İsa, \"Allahım! Rabbimiz! Bize ve bizden sonra geleceklere bayram ve Sen'den bir delil olarak gökten bir sofra indir, bizi rızıklandır, Sen rızık verenlerin en hayırlısısın\" dedi.","ozturk":"Meryem oğlu İsa şöyle yakardı: \"Allahım, ey Rabbimiz! Üzerimize gökten bir sofra indir de bizim hem öncekilerimize hem sonrakilerimize bir bayram olsun, senden bir mucize olsun. Rızıklandır bizi! Rızık verenlerin en hayırlısı sensin!\"","juz":7,"page":127,"sajda":false},{"number":784,"numberInSurah":115,"transliteration":"Waalal laahu innee munaz ziluhaa 'alaikum faman yakfur ba'du minkum fa inneee u'azzibuhoo 'azaabal laaa u'azzibuhooo ahadam minal 'aalameen","diyanet":"Allah, \"Ben onu size indireceğim; bundan sonra içinizden kim inkar ederse, dünyalarda kimseye azabetmiyeceğim şekilde ona azabedeceğim\" dedi.","ozturk":"Allah dedi ki: \"Ben onu üzerinize indireceğim. Ama bundan sonra küfre sapanınıza öyle bir azapla azap edeceğim ki, âlemlerden hiç kimseye böyle bir azap yapmamışım.\"","juz":7,"page":127,"sajda":false},{"number":785,"numberInSurah":116,"transliteration":"Wa iz qaalal laahu yaa 'Eesab na Maryama 'a-anta qulta linnaasit takhizoonee wa ummiya ilaahaini min doonil laahi qaala Subhaanaka maa yakoonu leee anaqoola maa yakkoonu leee an aqoola maa laisa lee bihaqq; in kuntu qultuhoo faqad 'alimtah; ta'lamu maa fee nafsee wa laaa a'almu maa fee nafsik; innaka Anta 'Allaamul Ghuyoob","diyanet":"Allah, \"Ey Meryem oğlu İsa! Sen mi insanlara Beni ve annemi Allah'tan başka iki tanrı olarak benimseyin dedin?\" demişti de, \"Haşa, hak olmayan sözü söylemek bana yaraşmaz; eğer söylemişsem, şüphesiz Sen onu bilirsin; Sen, benim içimde olanı bilirsin; ben Senin içinde olanı bilmem; doğrusu görülmeyeni bilen ancak Sensin\" demişti, \"Ben onlara sadece 'Rabbim ve Rabbiniz olan Allah'a kulluk edin' diye bana emrettiğini söyledim. Aralarında bulunduğum müddetce onlar hakkında şahiddim, beni aralarından aldığında onları Sen gözlüyordun. Sen her şeye şahidsin.\"","ozturk":"Allah şunu da söyledi: \"Ey Meryem oğlu İsa! Allah'ın yanında beni ve annemi de iki tanrı olarak kabul edin diye insanlara sen mi söyledin?\" İsa dedi: \"Hâşâ! Tespih ederim seni. Hakkım olmayan bir şeyi söylemek benim haddime değildir. Eğer onu söylemişsem sen onu elbette bilirsin. Sen benim içimde olanı bilirsin ama ben senin zatında olanı bilmem. Çünkü sen, evet sen, gaybları çok iyi bilensin!\"","juz":7,"page":127,"sajda":false},{"number":786,"numberInSurah":117,"transliteration":"Maa qultu lahum illaa maaa amartanee bihee ani'budul laaha Rabbeee wa Rabbakum; wa kuntu 'alaihim shaheedam maa dumtu feehim falammaa tawaffaitanee kunta Antar Raqeeba 'alaihim; wa Anta 'alaa kulli shai'in Shaheed","diyanet":"Allah, \"Ey Meryem oğlu İsa! Sen mi insanlara Beni ve annemi Allah'tan başka iki tanrı olarak benimseyin dedin?\" demişti de, \"Haşa, hak olmayan sözü söylemek bana yaraşmaz; eğer söylemişsem, şüphesiz Sen onu bilirsin; Sen, benim içimde olanı bilirsin; ben Senin içinde olanı bilmem; doğrusu görülmeyeni bilen ancak Sensin\" demişti, \"Ben onlara sadece 'Rabbim ve Rabbiniz olan Allah'a kulluk edin' diye bana emrettiğini söyledim. Aralarında bulunduğum müddetce onlar hakkında şahiddim, beni aralarından aldığında onları Sen gözlüyordun. Sen her şeye şahidsin.\"","ozturk":"\"Onlara, senin bana emrettiğin şu sözden başka bir şey söylemedim: 'Benim Rabbim ve sizin de Rabbiniz olan Allah'a kulluk edin.' İçlerinde olduğum sürece üzerlerine tanıktım. Sen beni vefat ettirince üzerlerine yalnız sen gözetleyici oldun. Ve sen zaten her şey üzerinde bir Şehîdsin, bir tanıksın.\"","juz":7,"page":127,"sajda":false},{"number":787,"numberInSurah":118,"transliteration":"In tu'azzibhum fa innahum ibaaduka wa in taghfir lahum fa innaka Antal 'Azzezul Hakeem","diyanet":"\"Onlara azabedersen, doğrusu onlar Senin kullarındır; onları bağışlarsan, Güçlü olan, Hakim olan şüphesiz ancak Sensin.\"","ozturk":"\"Onlara azap edersen, onlar senin kullarındır. Ama onları bağışlarsan hiç kuşkusuz, sen tüm gücün sahibi, tüm hikmetlerin sahibisin.\"","juz":7,"page":127,"sajda":false},{"number":788,"numberInSurah":119,"transliteration":"Qaalal laahu haaza yawmu yanfa'us saadiqeena sidquhum; lahum janaatunn tajree min tahtihal anhaaru khaalideena feehaaa abadaa; radiyal laahu 'anhum wa radoo 'anh; zaalikal fawzul 'azeem","diyanet":"Allah, \"Bu, doğrulara doğruluklarının fayda verdiği gündür; ebedi ve temelli kalacakları, altlarından ırmaklar akan cennetler onlarındır. Allah onlardan hoşnud olmuştur, onlar da Allah'tan hoşnud olmuşlardır, bu büyük kurtuluştur\" dedi.","ozturk":"Allah buyurdu: \"Özü-sözü doğru olanlara, doğruluklarının yarar sağlayacağı gün budur. Altlarından ırmaklar akan cennetler var onlar için. Sürekli kalacaklardır orada.\" Allah onlardan razı olmuştur, onlar da Allah'tan razı olmuşlardır. İşte budur büyük kurtuluş.","juz":7,"page":127,"sajda":false},{"number":789,"numberInSurah":120,"transliteration":"Lillaahi mulkus samaawaati wal ardi wa maa feehinn; wa Huwa 'alaa kulli shain'in Qadeer","diyanet":"Göklerin, yerin ve onlarda bulunanların hükümranlığı Allah'ındır, Allah her şeye Kadir'dir.","ozturk":"Göklerin, yerin ve bunlarda bulunanların mülkü/yönetimi Allah'ındır. O'nun her şeye gücü yeter.","juz":7,"page":127,"sajda":false}]}