{"surah":{"number":50,"name":"سُورَةُ قٓ","englishName":"Qaaf","englishNameTranslation":"The letter Qaaf","turkishName":"Kaf","numberOfAyahs":45,"revelationType":"Meccan","revelationOrder":34},"ayahs":[{"number":4631,"numberInSurah":1,"transliteration":"Qaaaf; wal Qur aanil Majeed","diyanet":"Kaf. Şanlı Kuran'a and olsun.","ozturk":"Kaf. Şanı yüce, ilahî cömertlikle dolu Kur'an'a yemin olsun ki,","juz":26,"page":518,"sajda":false},{"number":4632,"numberInSurah":2,"transliteration":"Bal 'ajibooo an jaa'ahum munzirum minhum faqaalal kaafiroona haazaa shai'un 'ajeeb","diyanet":"Kafirler, Aralarından bir uyarıcının gelmesine şaştılar da: \"Bu şaşılacak bir şey; öldüğümüz ve toprak olduğumuz zaman dirilecek miyiz? Bu, ihtimali olmayan bir dönüştür\" dediler.","ozturk":"İş sanıldığı gibi değil! Kendilerine içlerinden bir uyarıcı geldi diye şaştılar da şöyle dediler o küfre batanlar: \"Acayip şey bu!\"","juz":26,"page":518,"sajda":false},{"number":4633,"numberInSurah":3,"transliteration":"'A-izaa mitnaa wa kunnaa turaaban zaalika raj'um ba'eed","diyanet":"Kafirler, Aralarından bir uyarıcının gelmesine şaştılar da: \"Bu şaşılacak bir şey; öldüğümüz ve toprak olduğumuz zaman dirilecek miyiz? Bu, ihtimali olmayan bir dönüştür\" dediler.","ozturk":"Ölünce mi, biz toprak olunca mı? Çok uzak bir dönüştür bu.\"","juz":26,"page":518,"sajda":false},{"number":4634,"numberInSurah":4,"transliteration":"Qad 'alimnaa maa tanqu-sul-ardu minhum wa 'indanaa Kitaabun Hafeez","diyanet":"Onlardan kimlerin ölüp toprağa karıştığını biliyoruz. Katımızda her şeyi unutulmaktan koruyan bir kitap vardır.","ozturk":"Toprağın onlardan neyi eksilttiğini pek iyi bilmişizdir biz. Her şeyi saklayıp koruyan bir Kitap var katımızda.","juz":26,"page":518,"sajda":false},{"number":4635,"numberInSurah":5,"transliteration":"Bal kazzaboo bilhaqqi lammaa jaaa'ahum fahum feee amrim mareej","diyanet":"Hayır; onlar, gerçek kendilerine gelince onu yalanladılar; kararsızlık içindedirler.","ozturk":"Hayır, hayır! Onlar, hak kendilerine geldiğinde, onu yalanladılar. Şimdi perişan mı perişan bir durum içindedirler.","juz":26,"page":518,"sajda":false},{"number":4636,"numberInSurah":6,"transliteration":"Afalam yanzurooo ilas samaaa'i fawqahum kaifa banainaahaa wa zaiyannaahaa wa maa lahaa min furooj","diyanet":"Onlar, üstlerindeki göğü nasıl yapmışız, süslemişizdir bir bakmazlar mı? Onda hiçbir çatlak da yoktur.","ozturk":"Bakmadılar mı üstlerindeki göğe ki nasıl kurduk onu, nasıl süsleyip nakışladık?! Yırtığı, çatlağı da yoktur onun.","juz":26,"page":518,"sajda":false},{"number":4637,"numberInSurah":7,"transliteration":"Wal arda madadnaahaa wa alqainaa feehaa rawaasiya wa ambatnaa feehaa min kulli zawjim baheej","diyanet":"Allah'a yönelen her kula öğüt ve bir belge olarak yeryüzünü yaydık, oraya sabit dağlar yerleştirdik, orada her güzel türden yetiştirdik.","ozturk":"Yeryüzünü de biz uzatıp yaydık; denge noktaları yerleştirdik ona ve bitirdik onda, bakanları hayran bırakan her türlü çifti.","juz":26,"page":518,"sajda":false},{"number":4638,"numberInSurah":8,"transliteration":"Tabsiratanw wa zikraa likulli 'abdim muneeb","diyanet":"Allah'a yönelen her kula öğüt ve bir belge olarak yeryüzünü yaydık, oraya sabit dağlar yerleştirdik, orada her güzel türden yetiştirdik.","ozturk":"İbretle bakılası, gönüller açıcı şeyler olarak; hakka yönelen her kula öğüt olarak.","juz":26,"page":518,"sajda":false},{"number":4639,"numberInSurah":9,"transliteration":"Wa nazzalnaa minas samaaa'i maaa'am mubaarakan fa ambatnaa bihee jannaatinw wa habbal haseed","diyanet":"Gökten bereketli bir su indirdik, kullara rızık olmak üzere onunla bahçeler, biçilecek taneli ekinler, küme küme tomurcukları olan boylu hurma ağaçları yetiştirdik. O su ile ölü yeri dirilttik. İşte insanların diriltilmesi de böyledir.","ozturk":"Gökten, kutlu ve bereketli bir su indirdik de onunla bahçeler yeşerttik, hasatlanacak daneler yetiştirdik.","juz":26,"page":518,"sajda":false},{"number":4640,"numberInSurah":10,"transliteration":"Wannakhla baasiqaatil laha tal'un nadeed","diyanet":"Gökten bereketli bir su indirdik, kullara rızık olmak üzere onunla bahçeler, biçilecek taneli ekinler, küme küme tomurcukları olan boylu hurma ağaçları yetiştirdik. O su ile ölü yeri dirilttik. İşte insanların diriltilmesi de böyledir.","ozturk":"Yüksek yüksek hurma ağaçları büyüttük. Birbirine girmiş kümeler halinde tomurcukları vardır onların.","juz":26,"page":518,"sajda":false},{"number":4641,"numberInSurah":11,"transliteration":"Rizqal lil'ibaad, wa ahyainaa bihee baldatam maitaa; kazaalikal khurooj","diyanet":"Gökten bereketli bir su indirdik, kullara rızık olmak üzere onunla bahçeler, biçilecek taneli ekinler, küme küme tomurcukları olan boylu hurma ağaçları yetiştirdik. O su ile ölü yeri dirilttik. İşte insanların diriltilmesi de böyledir.","ozturk":"Kullara rızık olsun diye. Ve o suyla ölü bir beldeye hayat verdik. İşte böyledir topraktan fışkırış.","juz":26,"page":518,"sajda":false},{"number":4642,"numberInSurah":12,"transliteration":"Kazzabat qablahum qawmu Noohinw wa Ashaabur Rassi wa Samood","diyanet":"Onlardan önce Nuh milleti, Ressliler, Semud, Ad, Firavun milletleri, Lut'un kardeşleri, Eykeliler, Tubba milleti de yalanlamışlardı; evet bunların hepsi peygamberleri yalanlamışlardı da tehdidim gerçekleşmişti.","ozturk":"Onlardan önce Nûh kavmi, Ress halkı, Semûd kavmi yalanlamıştı.","juz":26,"page":518,"sajda":false},{"number":4643,"numberInSurah":13,"transliteration":"Wa 'Aadunw wa Fir'awnu wikhwaanu loot","diyanet":"Onlardan önce Nuh milleti, Ressliler, Semud, Ad, Firavun milletleri, Lut'un kardeşleri, Eykeliler, Tubba milleti de yalanlamışlardı; evet bunların hepsi peygamberleri yalanlamışlardı da tehdidim gerçekleşmişti.","ozturk":"Âd, Firavun ve Lût'un halkı da...","juz":26,"page":518,"sajda":false},{"number":4644,"numberInSurah":14,"transliteration":"Wa Ashaabul Aykati wa qawmu Tubba'; kullun kazzabar Rusula fahaqqa wa'eed","diyanet":"Onlardan önce Nuh milleti, Ressliler, Semud, Ad, Firavun milletleri, Lut'un kardeşleri, Eykeliler, Tubba milleti de yalanlamışlardı; evet bunların hepsi peygamberleri yalanlamışlardı da tehdidim gerçekleşmişti.","ozturk":"Eykeliler, Tübba' kavmi de. Hepsi resulleri yalanladı da duyurulan azap hak oldu.","juz":26,"page":518,"sajda":false},{"number":4645,"numberInSurah":15,"transliteration":"Afa'a yeenaa bilkhalqil awwal; bal hum fee labsim min khalqin jadeed","diyanet":"Biz ilk yaratışta yorulduk mu? Hayır; onlar yeniden yaratılmaktan şüphe etmektedirler.","ozturk":"İlk yaratıştan âciz kalıp yorulmuş muyduk? Hayır, yeni bir yaratıştan kuşku içinde olan onlardır.","juz":26,"page":518,"sajda":false},{"number":4646,"numberInSurah":16,"transliteration":"Wa laqad khalaqnal insaana wa na'lamu maa tuwaswisu bihee nafsuhoo wa Nahnu aqrabu ilaihi min hablil wareed","diyanet":"And olsun ki insanı Biz yarattık; nefsinin kendisine fısıldadıklarını biliriz; Biz ona şah damarından daha yakınız.","ozturk":"Yemin olsun ki, insanı biz yarattık. Nefsinin ona neler fısıldadığını da biz biiriz. Biz ona, şah damarından daha yakınız.","juz":26,"page":519,"sajda":false},{"number":4647,"numberInSurah":17,"transliteration":"'Iz yatalaqqal mutalaqqi yaani 'anil yameeni wa 'anish shimaali qa'eed","diyanet":"Sağında ve solunda, onunla beraber oturan iki alıcı melek, yanında hazır birer gözcü olarak söylediği her sözü zaptederler.","ozturk":"Sağında ve solunda oturmuş iki görevli, kayıt yapmaktadır.","juz":26,"page":519,"sajda":false},{"number":4648,"numberInSurah":18,"transliteration":"Maa yalfizu min qawlin illaa ladaihi raqeebun 'ateed","diyanet":"Sağında ve solunda, onunla beraber oturan iki alıcı melek, yanında hazır birer gözcü olarak söylediği her sözü zaptederler.","ozturk":"Bir söz sarfetmeye dursun, yanındaki gözcü hemen zaptediverir.","juz":26,"page":519,"sajda":false},{"number":4649,"numberInSurah":19,"transliteration":"Wa jaaa'at kullu nafsim ma'ahaa saaa'iqunw wa shaheed","diyanet":"Ölüm sarhoşluğu gerçekten gelir, ey insan, işte bu senin öteden beri korkup kaçtığın şeydir.","ozturk":"Ölüm sarhoşluğu hak olarak geldi. İşte bu, senin kaçıp durduğun şeydir.","juz":26,"page":519,"sajda":false},{"number":4650,"numberInSurah":20,"transliteration":"Wa nufikha fis Soor; zaalika yawmul wa'eed","diyanet":"Sura üfürülür. İşte bu geleceği söz verilen gündür.","ozturk":"Ve sûra üflendi. İşte bu, geleceği vaat edilen gündür.","juz":26,"page":519,"sajda":false},{"number":4651,"numberInSurah":21,"transliteration":"Wa jaaa'at kullu nafsim ma'ahaa saaa'iqunw wa shaheed","diyanet":"Her can, kendisiyle beraber bir sürücü ve şahit bulunduğu halde gelir.","ozturk":"Her benlik, yanında bir güdücü, bir de tanık olduğu halde gelir.","juz":26,"page":519,"sajda":false},{"number":4652,"numberInSurah":22,"transliteration":"Laqad kunta fee ghaf latim min haazaa fakashafnaa 'anka ghitaaa'aka fabasarukal yawma hadeed","diyanet":"Ona: \"And olsun ki, sen, bundan gafildin; işte senden gaflet perdesini kaldırdık, bugün artık görüşün keskindir\" denir.","ozturk":"Yemin olsun, sen bundan gaflet içindeydin. Ama perdeni üstünden kaldırıverdik. Bugün gözün keskin mi keskin.","juz":26,"page":519,"sajda":false},{"number":4653,"numberInSurah":23,"transliteration":"Wa qaala qareenuhoo haazaa maa ladaiya 'ateed","diyanet":"Yanındaki melek: \"İşte bu yanımdaki hazırdır\" der.","ozturk":"Yoldaşı şöyle der: \"İşte yanımdaki, hazır!\"","juz":26,"page":519,"sajda":false},{"number":4654,"numberInSurah":24,"transliteration":"Alqiyaa fee Jahannama kulla kaffaarin 'aneed","diyanet":"Allah: \"Ey sürücü ve şahit! Her inatçı inkarcıyı, iyiliklere boyuna engel olan, mütecaviz, şüpheye düşüren, Allah'ın yanında başka tanrı benimseyen kişiyi cehenneme atın, onu çetin bir azaba sokun\" buyurur.","ozturk":"Siz, ikiniz! Tüm nankörleri, inatçıları cehenneme atın!","juz":26,"page":519,"sajda":false},{"number":4655,"numberInSurah":25,"transliteration":"Mannaa'il lilkhayri mu'tadim mureeb","diyanet":"Allah: \"Ey sürücü ve şahit! Her inatçı inkarcıyı, iyiliklere boyuna engel olan, mütecaviz, şüpheye düşüren, Allah'ın yanında başka tanrı benimseyen kişiyi cehenneme atın, onu çetin bir azaba sokun\" buyurur.","ozturk":"Durmadan hayrı engelleyeni, azgını, işkilciyi...","juz":26,"page":519,"sajda":false},{"number":4656,"numberInSurah":26,"transliteration":"Allazee ja'ala ma'al laahi ilaahan aakhara fa alqiyaahu fil'azaabish shadeed","diyanet":"Allah: \"Ey sürücü ve şahit! Her inatçı inkarcıyı, iyiliklere boyuna engel olan, mütecaviz, şüpheye düşüren, Allah'ın yanında başka tanrı benimseyen kişiyi cehenneme atın, onu çetin bir azaba sokun\" buyurur.","ozturk":"O ki, Allah'ın yanına başka bir ilah koydu. Artık atın onu, o şiddetli azabın içine!","juz":26,"page":519,"sajda":false},{"number":4657,"numberInSurah":27,"transliteration":"Qaala qareenuhoo Rabbanaa maaa atghaituhoo wa laakin kaana fee dalaahim ba'eed","diyanet":"Yanındaki şeytan: \"Rabbimiz! Ben onu azdırmadım, fakat kendisi derin bir sapıklıktaydı\" der.","ozturk":"Yoldaşı dedi ki: \"Rabbimiz, onu ben azdırmadım. Onun kendisi, dönüşü olmayan bir sapıklık içindeydi.\"","juz":26,"page":519,"sajda":false},{"number":4658,"numberInSurah":28,"transliteration":"Qaala laa takhtasimoo ladaayya wa qad qaddamtu ilaikum bilwa'eed","diyanet":"Allah: \"Benim katımda çekişmeyin; size bunu önceden bildirmiştim. Benim katımda söz değişmez; Ben kullara asla zulmetmem\" der.","ozturk":"Allah buyurdu: \"Huzurumda çekişmeyin! Ben size uyarıyı çok önceden göndermiştim.\"","juz":26,"page":519,"sajda":false},{"number":4659,"numberInSurah":29,"transliteration":"Maa yubaddalul qawlu ladaiya wa maaa ana bizal laamil lil'abeed","diyanet":"Allah: \"Benim katımda çekişmeyin; size bunu önceden bildirmiştim. Benim katımda söz değişmez; Ben kullara asla zulmetmem\" der.","ozturk":"\"Benim huzurumda söz değiştirilmez ve ben kullara asla zulmetmem.\"","juz":26,"page":519,"sajda":false},{"number":4660,"numberInSurah":30,"transliteration":"Yawma naqoolu li'jahannama halim talaati wa taqoolu hal mim mazeed","diyanet":"O gün cehenneme: \"Doldun mu?\" deriz, o: \"Daha var mı?\" der.","ozturk":"O gün cehenneme: \"Doldun mu?\" deriz. O ise: \"Daha yok mu?\" der.","juz":26,"page":519,"sajda":false},{"number":4661,"numberInSurah":31,"transliteration":"Wa uzlifatil jannatu lil muttaqeena ghaira ba'eed","diyanet":"Cennet, Allah'a karşı gelmekten sakınanlara yaklaştırılır, zaten uzakta değildir.","ozturk":"Ve cennet, takva sahiplerine yaklaştırılmıştır; hiç uzak değildir.","juz":26,"page":519,"sajda":false},{"number":4662,"numberInSurah":32,"transliteration":"Haaza maa too'adoona likulli awwaabin hafeez","diyanet":"Onlara: \"İşte bu cennet, Allah'a yönelen, O'nun buyruklarına riayet eden; görmediği Rahman'dan korkan, Allah'a yönelmiş bir kalble gelen sizlere, hepinize söz verilen yerdir. Oraya esenlikle girin; işte sonsuzluk günü budur\" denir.","ozturk":"İşte size vaat edilen budur. Allah'a sürekli yönelen, korunması gerekeni koruyan herkese...","juz":26,"page":519,"sajda":false},{"number":4663,"numberInSurah":33,"transliteration":"Man khashiyar Rahmaana bilghaibi wa jaaa'a biqalbim muneeb","diyanet":"Onlara: \"İşte bu cennet, Allah'a yönelen, O'nun buyruklarına riayet eden; görmediği Rahman'dan korkan, Allah'a yönelmiş bir kalble gelen sizlere, hepinize söz verilen yerdir. Oraya esenlikle girin; işte sonsuzluk günü budur\" denir.","ozturk":"Görmediği halde Rahman'dan ürperen ve Allah'a yönelik bir kalp getiren herkese...","juz":26,"page":519,"sajda":false},{"number":4664,"numberInSurah":34,"transliteration":"Udkhuloohaa bisalaamin zaalika yawmul khulood","diyanet":"Onlara: \"İşte bu cennet, Allah'a yönelen, O'nun buyruklarına riayet eden; görmediği Rahman'dan korkan, Allah'a yönelmiş bir kalble gelen sizlere, hepinize söz verilen yerdir. Oraya esenlikle girin; işte sonsuzluk günü budur\" denir.","ozturk":"Esenlikle girin oraya! Sonsuzlaşma günüdür bu.","juz":26,"page":519,"sajda":false},{"number":4665,"numberInSurah":35,"transliteration":"Lahum maa yashaaa'oona feehaa wa ladainaa mazeed","diyanet":"Orada dilediklerini bulurlar. Katımızda fazlası da vardır.","ozturk":"Orada onlar için istedikleri her şey var. Katımızda ise dahası da var.","juz":26,"page":519,"sajda":false},{"number":4666,"numberInSurah":36,"transliteration":"Wa kam ahlaknaa qablahum min qarnin hum ashaddu minhum batshan fanaqqaboo fil bilaad, hal mim mahees","diyanet":"Bu inkarcılardan önce, kendilerinden daha kuvvetli olan, diyar diyar dolaşan nice nesilleri yok etmişizdir. Kurtuluşu var mı?","ozturk":"Onlardan önce nice nesilleri helâk ettik ki, vuruş ve tutuşları bunlardan daha zorluydu. Ülkelerde delikler açmışlardı/beldelerde kaçacak delik aradılar/beldeleri boydan boya dolaştılar. Var mı bir kaçacak yer?","juz":26,"page":520,"sajda":false},{"number":4667,"numberInSurah":37,"transliteration":"Inna fee zaalika lazikraa liman kaana lahoo qalbun aw alqas sam'a wa huwa shaheed","diyanet":"Doğrusu bunda, kalbi olana veya hazır bulunup kulak verene ders vardır.","ozturk":"Hiç kuşkusuz, bunda, kalbi olan yahut tam bir tanık olarak kulak veren için mutlak bir öğüt vardır.","juz":26,"page":520,"sajda":false},{"number":4668,"numberInSurah":38,"transliteration":"Wa laqad khalaqnas samaawaati wal arda wa maa bainahumaa fee sittati ayyaamin wa maa massanaa mil lughoob","diyanet":"And olsun ki, gökleri, yeri ve ikisinin arasında bulunanları altı günde yarattık ve Biz bir yorgunluk da duymadık.","ozturk":"Yemin olsun, biz gökleri, yeri ve bunlar arasındakileri altı günde yarattık. Ve bize hiçbir yorgunluk dokunmadı.","juz":26,"page":520,"sajda":false},{"number":4669,"numberInSurah":39,"transliteration":"Fasbir 'alaa maa yaqooloona wa sabbih bihamdi Rabbika qabla tuloo'ish shamsi wa qablal ghuroob","diyanet":"Söylediklerine sabret; Rabbini, güneşin doğmasından önce ve batışından önce överek tesbih et.","ozturk":"Artık onların söylediklerine sabret ve Güneş'in doğuşundan önce de batışından önce de Rabbinin hamdiyle tespih et!","juz":26,"page":520,"sajda":false},{"number":4670,"numberInSurah":40,"transliteration":"Wa minal laili fasabbih hu wa adbaaras sujood","diyanet":"Geceleyin ve secdelerin ardından O'nu tesbih et.","ozturk":"Gecenin bir kısmında ve secdelerin arkalarından O'nu tespih et!","juz":26,"page":520,"sajda":false},{"number":4671,"numberInSurah":41,"transliteration":"Wastami' yawma yunaa dil munaadi mim makaanin qareeb","diyanet":"Bir çağırıcının yakın bir yerden çağıracağı güne kulak ver.","ozturk":"Haykıranın çok yakın bir yerden sesleneceği günü dinle!","juz":26,"page":520,"sajda":false},{"number":4672,"numberInSurah":42,"transliteration":"Yawma yasmaoonas sai hata bilhaqq zaalika yawmul khurooj","diyanet":"O gün çığlığı gerçekten duyarlar; işte o, kabirden çıkış günüdür.","ozturk":"O gün o müthiş sesi hak olarak dinleyecekler. Ortaya çıkış/diriliş günüdür bu.","juz":26,"page":520,"sajda":false},{"number":4673,"numberInSurah":43,"transliteration":"Innaa Nahnu nuhyee wa numeetu wa ilainal maseer","diyanet":"Doğrusu Biz diriltiriz, Biz öldürürüz, dönüş Bize'dir.","ozturk":"Biz, evet biz hayat veriyoruz, biz öldürüyoruz. Ve dönüş yalnız bizedir.","juz":26,"page":520,"sajda":false},{"number":4674,"numberInSurah":44,"transliteration":"Yawma tashaqqaqul ardu 'anhum siraa'aa; zaalika hashrun 'alainaa yaseer","diyanet":"O gün, yer yarılır, onlar çabucak ayrılır; bu, Bize göre kolay bir toplamadır.","ozturk":"O gün, yer çatır çatır yarılıp onlardan çabucak uzaklaşır. Bu yalnız bizim için kolay olan bir haşretmedir.","juz":26,"page":520,"sajda":false},{"number":4675,"numberInSurah":45,"transliteration":"Nahnu a'lamu bimaa yaqooloona wa maaa anta 'alihim bijabbaarin fazakkir bil quraani many yakhaafu wa'eed","diyanet":"Onların dediklerini Biz biliriz. Sen onların üzerinde bir zorba değilsin; söz verdiğim günden korkanlara Kuran'la öğüt ver.","ozturk":"Biz onların neler söylediklerini çok iyi biliyoruz. Sen onların üstüne bir zorba değilsin. O halde, benim tehdidimden korkanlara sadece Kur'an'la öğüt ver.","juz":26,"page":520,"sajda":false}]}