{
  "surah": {
    "number": 50,
    "name": "سُورَةُ قٓ",
    "englishName": "Qaaf",
    "englishNameTranslation": "The letter Qaaf",
    "turkishName": "Kaf",
    "numberOfAyahs": 45,
    "revelationType": "Meccan",
    "revelationOrder": 34
  },
  "ayahs": [
    {
      "number": 4631,
      "numberInSurah": 1,
      "transliteration": "Qaaaf; wal Qur aanil Majeed",
      "diyanet": "Kaf. Şanlı Kuran'a and olsun.",
      "ozturk": "Kaf. Şanı yüce, ilahî cömertlikle dolu Kur'an'a yemin olsun ki,",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Kaf ve Kur'an-i mecid hakkı için",
      "islamoglu": "Kaf!Bu şanlı-şerefli Kur'an'ın değerini bilin!",
      "bulac": "Kaf. 'Şerefli üstün' Kur'an'a andolsun.",
      "esed": "Kaf. Düşün bu yüce ve özlü Kuran'ı!",
      "suleymaniye": "Kaf![1] Şanlı Kur'an'a[2] yemin olsun!",
      "ates": "Kaf. Zikir'li (uyarıcı, şerefli) Kur'an'a andolsun,"
    },
    {
      "number": 4632,
      "numberInSurah": 2,
      "transliteration": "Bal 'ajibooo an jaa'ahum munzirum minhum faqaalal kaafiroona haazaa shai'un 'ajeeb",
      "diyanet": "Kafirler, Aralarından bir uyarıcının gelmesine şaştılar da: \"Bu şaşılacak bir şey; öldüğümüz ve toprak olduğumuz zaman dirilecek miyiz? Bu, ihtimali olmayan bir dönüştür\" dediler.",
      "ozturk": "İş sanıldığı gibi değil! Kendilerine içlerinden bir uyarıcı geldi diye şaştılar da şöyle dediler o küfre batanlar: \"Acayip şey bu!\"",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Doğrusu şaştılar da kendilerine içlerinden korkutucu bir Peygamber geldiğine dediler ki kafirler bu acib bir şey",
      "islamoglu": "Ama nerde! Onlar içlerinden bir uyarıcının kendilerine gelmesine şaştılar ve işte bu kafirler dediler ki: \"Bu ne acayip bir iş!",
      "bulac": "Hayır, onlara kendilerinden bir uyarıcı gelmesine şaştılar da, o kafirler: \"Bu şaşılacak bir şey\" dediler.",
      "esed": "Onlar içlerinden bir uyarıcının kendilerine gelmesine şaştılar; ve bu hakikat inkarcıları: \"Ne tuhaf bir şey bu!\" diyorlar,",
      "suleymaniye": "Doğrusu kendilerine içlerinden bir uyarıcının gelmesine şaşırdılar[1] da o kafirler şöyle dediler: \"Bu, çok acayip bir şey!\"",
      "ates": "İçlerinden bir uyarıcı gelmesine şaştılar da, o kafirler: \"Bu tuhaf bir şeydir\" dediler."
    },
    {
      "number": 4633,
      "numberInSurah": 3,
      "transliteration": "'A-izaa mitnaa wa kunnaa turaaban zaalika raj'um ba'eed",
      "diyanet": "Kafirler, Aralarından bir uyarıcının gelmesine şaştılar da: \"Bu şaşılacak bir şey; öldüğümüz ve toprak olduğumuz zaman dirilecek miyiz? Bu, ihtimali olmayan bir dönüştür\" dediler.",
      "ozturk": "Ölünce mi, biz toprak olunca mı? Çok uzak bir dönüştür bu.\"",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Öldüğümüz ve bir toprak olduğumuz vakıt ha? Bu baıyd bir irca'",
      "islamoglu": "Ölümümüzün ve toza toprağa karışmamızın ardından (diriliş) ha? Bu dönüşü imkansız bir son.\"",
      "bulac": "\"Biz öldüğümüz ve toprak olduğumuz zaman mı (yeniden diriltilecek mişiz)? Bu uzak bir dönüş (iddiasıdır).\"",
      "esed": "\"Neden (ve nasıl olur da) biz öldükten ve toz toprak haline geldikten sonra (yeniden diriliriz)? Bu, gerçekleşmesi mümkün ve muhtemel olmayan bir dönüştür!\"",
      "suleymaniye": "Ölüp de toprak haline geldikten sonra mı (tekrar dirileceğiz)? Bu, (gerçekleşme ihtimali) uzak bir dönüş[1]!\"",
      "ates": "\"Biz öldüğümüz ve toprak olduğumuz zaman mı (tekrar bedene döneceğiz)? Bu, uzak bir dönüştür.\""
    },
    {
      "number": 4634,
      "numberInSurah": 4,
      "transliteration": "Qad 'alimnaa maa tanqu-sul-ardu minhum wa 'indanaa Kitaabun Hafeez",
      "diyanet": "Onlardan kimlerin ölüp toprağa karıştığını biliyoruz. Katımızda her şeyi unutulmaktan koruyan bir kitap vardır.",
      "ozturk": "Toprağın onlardan neyi eksilttiğini pek iyi bilmişizdir biz. Her şeyi saklayıp koruyan bir Kitap var katımızda.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "fakat Arz onlardan neyi eksiltir bize ma'lumdur ve nezdimizde hıfzedici bir kitab vardır",
      "islamoglu": "Doğrusu Biz, yerin onları nasıl çürütüp toprak edeceğini daha baştan bilmekteyiz; zira katımızda mahfuz bir yasa mevcuttur.",
      "bulac": "Doğrusu Biz, yerin onlardan ne eksilttiğini bilmişizdir. Katımızda (bütün bunları) saklayıp koruyan bir kitap vardır.",
      "esed": "Biz toprağın onların bedenlerini nasıl çürütüp yok ettiğini iyi biliriz, çünkü katımızda şaşmaz bir sicil vardır.",
      "suleymaniye": "Yerin onlardan neyi eksilttiğini[1] iyi biliriz. Yanımızda (o bilgileri) saklayan bir kayıt[2] da vardır.",
      "ates": "Biz yerin, onlar(ın cesetlerin)den ne eksilttiğini bilmişizdir. Yanımızda (her şeyi) zapteden bir Kitap vardır."
    },
    {
      "number": 4635,
      "numberInSurah": 5,
      "transliteration": "Bal kazzaboo bilhaqqi lammaa jaaa'ahum fahum feee amrim mareej",
      "diyanet": "Hayır; onlar, gerçek kendilerine gelince onu yalanladılar; kararsızlık içindedirler.",
      "ozturk": "Hayır, hayır! Onlar, hak kendilerine geldiğinde, onu yalanladılar. Şimdi perişan mı perişan bir durum içindedirler.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Doğrusu hak kendilerine geldiği zaman tekzib ettiler de şimdi karma karışık bir ıztırab içindeler",
      "islamoglu": "Dahasını da yaptılar; ayaklarına kadar geldiği halde hakikati yalanladılar: hasılı onlar derin bir iç karmaşası yaşıyorlar.",
      "bulac": "Hayır, hak kendilerine gelince yalanladılar. Şimdi onlar, derin bir sarsıntı içinde bulunuyorlar.",
      "esed": "Buna rağmen onlar, (yeniden dirilmeyi inkar edenler,) ne zaman kendilerine tebliğ edildiyse hakikati yalanladılar; ve şimdi bir şaşkınlık içindeler.",
      "suleymaniye": "Doğrusu, bu gerçekler /ayetler kendilerine geldiğinde yalana sarıldılar[1]; artık onlar (ne yapacakları konusunda) karmakarışık bir haldedirler[2].",
      "ates": "Doğrusu onlar, hak kendilerine gelince onu yalanladılar. Şimdi onlar çalkantılı bir durumun içindedirler."
    },
    {
      "number": 4636,
      "numberInSurah": 6,
      "transliteration": "Afalam yanzurooo ilas samaaa'i fawqahum kaifa banainaahaa wa zaiyannaahaa wa maa lahaa min furooj",
      "diyanet": "Onlar, üstlerindeki göğü nasıl yapmışız, süslemişizdir bir bakmazlar mı? Onda hiçbir çatlak da yoktur.",
      "ozturk": "Bakmadılar mı üstlerindeki göğe ki nasıl kurduk onu, nasıl süsleyip nakışladık?! Yırtığı, çatlağı da yoktur onun.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Artık üstlerindeki Semaya bir baksalar a, biz onu nasıl bina etmişiz ve ziynetlemişiz hiçbir gediği yok.",
      "islamoglu": "Onlar üzerlerindeki göğe dönüp de bakmadılar mı? Onu nasıl inşa ettik ve ışıl ışıl bezedik; üstelik hiçbir eksik gedik bırakmadık!",
      "bulac": "Üzerlerindeki göğe bakmıyorlar mı? Biz, onu nasıl bina ettik ve onu nasıl süsledik? Onun hiçbir çatlağı yok.",
      "esed": "Onlar tepelerindeki gökyüzüne hiç bakmıyorlar mı? Onu nasıl inşa ettik, güzelleştirdik ve nasıl bütün kusurlardan, eksikliklerden arındırdık?",
      "suleymaniye": "Üstlerindeki göğe hiç bakmadılar mı, onu nasıl bina etmiş ve süslemişiz? Onda hiçbir delik yoktur.[1]",
      "ates": "Üstlerindeki göğe bakmadılar mı, onu nasıl yaptık, süsledik, hiçbir çatlağı yoktur?"
    },
    {
      "number": 4637,
      "numberInSurah": 7,
      "transliteration": "Wal arda madadnaahaa wa alqainaa feehaa rawaasiya wa ambatnaa feehaa min kulli zawjim baheej",
      "diyanet": "Allah'a yönelen her kula öğüt ve bir belge olarak yeryüzünü yaydık, oraya sabit dağlar yerleştirdik, orada her güzel türden yetiştirdik.",
      "ozturk": "Yeryüzünü de biz uzatıp yaydık; denge noktaları yerleştirdik ona ve bitirdik onda, bakanları hayran bırakan her türlü çifti.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Arza da: bir imtidad vermişiz ve ağır baskılar oturtmuşuz ve her çeşidden çiftler bitirmişiz ki temaşasına doyulmaz",
      "islamoglu": "Yeryüzünü ise (engebeli arazi yapısıyla) uzatıp genişlettik; zira oraya kalkmaz kımıldamaz dağlar yerleştirdik; üstelik orada her tür çiftten güzel bitkiler yeşerttik ki,",
      "bulac": "Yeri de (nasıl) döşeyip yaydık? Onda sarsılmaz dağlar bıraktık ve onda 'göz alıcı ve iç açıcı' her çiftten (nice bitkiler) bitirdik.",
      "esed": "Ve yeryüzü ki; Biz onu genişletip yaydık, üzerine sağlam dağlar yerleştirdik ve üstünde her cins güzel bitki yeşerttik,",
      "suleymaniye": "Yeryüzüne sabit dağlar yerleştirip yerin alanını artırdık[1]. Orada, erkekli dişili her güzel bitkiyi bitirdik[2].",
      "ates": "Arzı nasıl yaydık, ona sağlam dağlar attık, onda her güzel çifti bitirdik!"
    },
    {
      "number": 4638,
      "numberInSurah": 8,
      "transliteration": "Tabsiratanw wa zikraa likulli 'abdim muneeb",
      "diyanet": "Allah'a yönelen her kula öğüt ve bir belge olarak yeryüzünü yaydık, oraya sabit dağlar yerleştirdik, orada her güzel türden yetiştirdik.",
      "ozturk": "İbretle bakılası, gönüller açıcı şeyler olarak; hakka yönelen her kula öğüt olarak.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Gözler gönüller açar, yaradanın kudretini ıhtar eder, dersler verir birer nişane-i basiret ve nümune-i ıbret olmak üzere, hakka yüz tutan her kul için",
      "islamoglu": "gönüllü olarak O'na yönelen her kul için bir bilinç kaynağı ve bir uyarı vesilesi olsun.",
      "bulac": "(Bunlar,) 'İçten Allah'a yönelen' her kul için 'hikmetle bakan bir iç göz' ve bir zikirdir.",
      "esed": "isteyerek Allah'a yönelen her insana bir basiret ve uyarı vesilesi olarak.",
      "suleymaniye": "Bunlar, bize yönelen her kula gerçeği göstermek[1] ve doğru bilgi vermek içindir[2].",
      "ates": "(Bütün bunları) Allah'a yönelen her kulun, gönül gözünü açmak için ve (ona) ibret vermek için (yaptık)."
    },
    {
      "number": 4639,
      "numberInSurah": 9,
      "transliteration": "Wa nazzalnaa minas samaaa'i maaa'am mubaarakan fa ambatnaa bihee jannaatinw wa habbal haseed",
      "diyanet": "Gökten bereketli bir su indirdik, kullara rızık olmak üzere onunla bahçeler, biçilecek taneli ekinler, küme küme tomurcukları olan boylu hurma ağaçları yetiştirdik. O su ile ölü yeri dirilttik. İşte insanların diriltilmesi de böyledir.",
      "ozturk": "Gökten, kutlu ve bereketli bir su indirdik de onunla bahçeler yeşerttik, hasatlanacak daneler yetiştirdik.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Bir de Semadan mübarek bir su indirip de onunla bağlar bağçeler bitirmekteyiz ve biçilecek taneler",
      "islamoglu": "Yine Biz, gökten bereketli bir su indirdik ve onunla has behçeleri yeşerttik; dahası hasat edilen tahılı",
      "bulac": "Ve gökten mübarek (bereket ve rahmet yüklü) su indirdik; böylece onunla bahçeler ve biçilecek taneler bitirdik.",
      "esed": "Biz gökten bereketli bir su indiririz ve onunla bahçelerin yeşerip büyümesini sağlarız; ve ekin tarlalarının,",
      "suleymaniye": "Gökten bereketli bir su indirdik, onunla bahçeler ve hasat edilecek tahıllar bitirdik.",
      "ates": "Gökten bereketli bir su indirdik, onunla bahçeler ve biçilecek dane(li ekin)ler bitirdik."
    },
    {
      "number": 4640,
      "numberInSurah": 10,
      "transliteration": "Wannakhla baasiqaatil laha tal'un nadeed",
      "diyanet": "Gökten bereketli bir su indirdik, kullara rızık olmak üzere onunla bahçeler, biçilecek taneli ekinler, küme küme tomurcukları olan boylu hurma ağaçları yetiştirdik. O su ile ölü yeri dirilttik. İşte insanların diriltilmesi de böyledir.",
      "ozturk": "Yüksek yüksek hurma ağaçları büyüttük. Birbirine girmiş kümeler halinde tomurcukları vardır onların.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Ve Semaya ser çeken hurma ağaçları ki sıvama dizilmiş bir tal'ı vardır",
      "islamoglu": "ve sıra salkımlı meyveleriyle boylu poslu hurma ağaçlarını,",
      "bulac": "Ve birbiri üstüne dizilmiş tomurcuk yüklü yüksek hurma ağaçları da.",
      "esed": "ve salkım salkım meyveleriyle uzun hurma ağaçlarının,",
      "suleymaniye": "Salkımları meyve dolu, yüksek hurma ağaçları da (bitirdik)[1].",
      "ates": "Birbirine girmiş kat kat tomurcukları olan yüksek hurma ağaçları yetiştirdik;"
    },
    {
      "number": 4641,
      "numberInSurah": 11,
      "transliteration": "Rizqal lil'ibaad, wa ahyainaa bihee baldatam maitaa; kazaalikal khurooj",
      "diyanet": "Gökten bereketli bir su indirdik, kullara rızık olmak üzere onunla bahçeler, biçilecek taneli ekinler, küme küme tomurcukları olan boylu hurma ağaçları yetiştirdik. O su ile ölü yeri dirilttik. İşte insanların diriltilmesi de böyledir.",
      "ozturk": "Kullara rızık olsun diye. Ve o suyla ölü bir beldeye hayat verdik. İşte böyledir topraktan fışkırış.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Kullara rızk için ve onunla ölü bir beldeye hayat vermekteyiz, işte o huruc da böyledir.",
      "islamoglu": "bütün kullara bir rızık olarak (verdik): Evet, Biz ölü bir beldeye  o (su) ile can verdik; işte (insanın) yeniden dirilişi de böyle olacaktır.",
      "bulac": "Kullara rızık olmak üzere. Ve onunla (o suyla) ölü bir şehri dirilttik. İşte (ölümden sonra) diriliş de böyledir.",
      "esed": "insanlara tahsis edilmiş rızk olarak; ve bun(lar)la ölü toprağa hayat veririz; işte (insanın) ölümden (sonra) yeniden vücuda gelmesi de böyle (olacak)tır.",
      "suleymaniye": "Bunlar, kullarımıza rızık olması içindir. O su ile ölü bir beldeyi canlandırdık. (Öldükten sonra topraktan) çıkış da böyle olacaktır[1].",
      "ates": "Kullara rızık olması için. Ve o su ile, ölü bir ülkeye can verdik. İşte çıkış da öyledir."
    },
    {
      "number": 4642,
      "numberInSurah": 12,
      "transliteration": "Kazzabat qablahum qawmu Noohinw wa Ashaabur Rassi wa Samood",
      "diyanet": "Onlardan önce Nuh milleti, Ressliler, Semud, Ad, Firavun milletleri, Lut'un kardeşleri, Eykeliler, Tubba milleti de yalanlamışlardı; evet bunların hepsi peygamberleri yalanlamışlardı da tehdidim gerçekleşmişti.",
      "ozturk": "Onlardan önce Nûh kavmi, Ress halkı, Semûd kavmi yalanlamıştı.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Tekzib etti onlardan evvel Nuhun kavmı ve Ashabı Ress ve Semud",
      "islamoglu": "Onlardan önce Nuh kavmi, Dess sakinleri ve Semud da yalanladı;",
      "bulac": "Onlardan önce Nuh kavmi, Ress halkı ve Semud (kavmi) de yalanladı.",
      "esed": "Bu (şimdi yeniden dirilmeyi inkar ede)nlerden önce Nuh'un kavmi de bu hakikati yalanladı ve Ress ve Semud halkı da,",
      "suleymaniye": "Bunlardan önce Nuh'un halkı, Res[1] ahalisi ve Semud (halkı) da yalana sarıldı.",
      "ates": "Onlardan önce Nuh kavmi, Resliler ve Semud (kavmi) de yalanlamıştı."
    },
    {
      "number": 4643,
      "numberInSurah": 13,
      "transliteration": "Wa 'Aadunw wa Fir'awnu wikhwaanu loot",
      "diyanet": "Onlardan önce Nuh milleti, Ressliler, Semud, Ad, Firavun milletleri, Lut'un kardeşleri, Eykeliler, Tubba milleti de yalanlamışlardı; evet bunların hepsi peygamberleri yalanlamışlardı da tehdidim gerçekleşmişti.",
      "ozturk": "Âd, Firavun ve Lût'un halkı da...",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Ve Ad ve Firavn ve ıhvanı Lut ve ashabı",
      "islamoglu": "yine Ad, Firavun ve Lut'un kardeşleri...",
      "bulac": "Ad, Firavun ve Lut'un kardeşleri,",
      "esed": "'Ad, Firavun ve Lut'un kardeşleri,",
      "suleymaniye": "Ad (halkı), Firavun (hanedanı), Lut'un kardeşleri,",
      "ates": "'Ad, Fir'avn ve Lut'un kardeşleri (durumundaki kavmi),"
    },
    {
      "number": 4644,
      "numberInSurah": 14,
      "transliteration": "Wa Ashaabul Aykati wa qawmu Tubba'; kullun kazzabar Rusula fahaqqa wa'eed",
      "diyanet": "Onlardan önce Nuh milleti, Ressliler, Semud, Ad, Firavun milletleri, Lut'un kardeşleri, Eykeliler, Tubba milleti de yalanlamışlardı; evet bunların hepsi peygamberleri yalanlamışlardı da tehdidim gerçekleşmişti.",
      "ozturk": "Eykeliler, Tübba' kavmi de. Hepsi resulleri yalanladı da duyurulan azap hak oldu.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Eyke ve tübbe'in kavmı, her biri gönderilen Peygamberleri tekzib etti de hakk oldu veid",
      "islamoglu": "Yine ormanlık vadinin sakinleri ve Tubba kavmi... Bunların hepsi de elçileri yalanladılar: sonunda vaat ettiğim ceza gerçekleşti.",
      "bulac": "Eyke halkı ve Tubba' kavmi de. Hepsi elçileri yalanladı; böylece benim tehdidim (onların üzerine) hak oldu.",
      "esed": "ve (Medyen'in) yemyeşil vadilerinin sakinleri ve Tubbe' halkı. Onların hepsi elçileri yalanladılar; ve bunun üzerine (onları) uyardığım şey başlarına geldi.",
      "suleymaniye": "Eyke ahalisi ve Tübba[1]' halkı... Hepsi de kendilerine gelen elçileri yalanladılar, sonunda tehdidim gerçekleşti[2].",
      "ates": "Eyke halkı ve Tubba' kavmi. Bunların hepsi elçileri yalanlayıp, uyardığım (azab)ı hak ettiler."
    },
    {
      "number": 4645,
      "numberInSurah": 15,
      "transliteration": "Afa'a yeenaa bilkhalqil awwal; bal hum fee labsim min khalqin jadeed",
      "diyanet": "Biz ilk yaratışta yorulduk mu? Hayır; onlar yeniden yaratılmaktan şüphe etmektedirler.",
      "ozturk": "İlk yaratıştan âciz kalıp yorulmuş muyduk? Hayır, yeni bir yaratıştan kuşku içinde olan onlardır.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Ya artık birinci yaradış ile yoruluverdik mi? Doğrusu onlar, yeni bir yaradılıştan iltibastalar",
      "islamoglu": "Şimdi Biz, ilk yaratış sırasında bitkin düşmüşüz, öyle mi? Asla! Ama onlar, yeniden yaratmanın (imkanından) kuşku duymaktalar.",
      "bulac": "Ya, biz ilk yaratılışta güçsüz mü düştük? Hayır, onlar 'karmaşık bir kuşku' içindedirler.",
      "esed": "O halde, Biz(im) yoktan var etme ile yorgun düş(tüğümüz nasıl düşün)ülebilir? Hayır, ama bazı insanlar yeni bir yaratma(nın mümkün olduğun)dan (hala) şüphe duymaktalar!",
      "suleymaniye": "İlk yaratmada acizlik mi gösterdik[1]! Hayır onlar, yeniden yaratılış hususunda bir kafa karışıklığı içindedirler[2].",
      "ates": "İlk yaratmadan aciz mi kaldık ki (yeniden yaratamayalım)? Doğrusu onlar yeni bir yaratmadan kuşku içindedirler."
    },
    {
      "number": 4646,
      "numberInSurah": 16,
      "transliteration": "Wa laqad khalaqnal insaana wa na'lamu maa tuwaswisu bihee nafsuhoo wa Nahnu aqrabu ilaihi min hablil wareed",
      "diyanet": "And olsun ki insanı Biz yarattık; nefsinin kendisine fısıldadıklarını biliriz; Biz ona şah damarından daha yakınız.",
      "ozturk": "Yemin olsun ki, insanı biz yarattık. Nefsinin ona neler fısıldadığını da biz biiriz. Biz ona, şah damarından daha yakınız.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Hem şanıma kasem ederim ki hakıkat insanı biz yarattık ve biliriz; nefsi onu ne ile vesveselendirir ve biz ona \"habl-i verid\"den daha yakınızdır.",
      "islamoglu": "Doğrusu insanı yaratan Biziz ve iç beninin ona neler fısıldadığını iyi biliriz: zira Biz insana şahdamarından daha yakınız.",
      "bulac": "Andolsun, insanı biz yarattık ve nefsinin ona ne vesveseler vermekte olduğunu biliriz. Biz ona şahdamarından daha yakınız.",
      "esed": "Gerçek şu ki, insanı yaratan Biziz ve onun iç benliğinin ona ne fısıldadığını Biz biliriz çünkü Biz ona şah damarından daha yakınız.",
      "suleymaniye": "İnsanı biz yarattık; nefsinin ona neler fısıldadığını biliriz. Biz ona sinir uçlarından[1] daha yakınız[2].",
      "ates": "Andolsun insanı biz yarattık ve nefsinin ona ne fısıldadığını biliriz, çünkü biz ona şah damarından daha yakınız."
    },
    {
      "number": 4647,
      "numberInSurah": 17,
      "transliteration": "'Iz yatalaqqal mutalaqqi yaani 'anil yameeni wa 'anish shimaali qa'eed",
      "diyanet": "Sağında ve solunda, onunla beraber oturan iki alıcı melek, yanında hazır birer gözcü olarak söylediği her sözü zaptederler.",
      "ozturk": "Sağında ve solunda oturmuş iki görevli, kayıt yapmaktadır.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "İki zabıt memuru zabıt tutarlarken, biri sağdan oturmuş biri soldan.",
      "islamoglu": "(Zıt kutuplarda) konuşlanmış olan o iki (unsur), sağdan ve soldan karşı karşıya geldiği zaman",
      "bulac": "Onun sağında ve solunda oturan iki yazıcı kaydederlerken",
      "esed": "(Ve böylece,) ne zaman (tabiatında mevcut) iki eğilim, sağdan soldan çatışarak karşı karşıya gelseler,",
      "suleymaniye": "Sağında ve solunda iki kayıt görevlisi oturmuş, kayıt yaparken",
      "ates": "Onun sağında ve solunda oturan iki alıcı (melek, onun sözlerini ve işlerini) kaydetmektedir."
    },
    {
      "number": 4648,
      "numberInSurah": 18,
      "transliteration": "Maa yalfizu min qawlin illaa ladaihi raqeebun 'ateed",
      "diyanet": "Sağında ve solunda, onunla beraber oturan iki alıcı melek, yanında hazır birer gözcü olarak söylediği her sözü zaptederler.",
      "ozturk": "Bir söz sarfetmeye dursun, yanındaki gözcü hemen zaptediverir.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Her ne söz atarsa mutlak yanında hazır bir gözcü vardır",
      "islamoglu": "insandan herhangi bir söz çıkmaya görsün; illa ki, kendi içinde bile onu gözetleyip kaydeden Biri vardır.",
      "bulac": "O, söz olarak (herhangi bir şey) söylemeyiversin, mutlaka yanında hazır bir gözetleyici vardır.",
      "esed": "insanın söylediği her şeyde yanıbaşında mutlaka bir gözetleyici bulunur.",
      "suleymaniye": "kişi ne söylerse söylesin, yanında mutlaka hazır bir gözcü bulunur[1].",
      "ates": "(İnsan,) Hiçbir söz söylemez ki yanında kendisini gözetleyen, dediklerini zapteden (bir melek) hazır bulunmasın."
    },
    {
      "number": 4649,
      "numberInSurah": 19,
      "transliteration": "Wa jaaa'at kullu nafsim ma'ahaa saaa'iqunw wa shaheed",
      "diyanet": "Ölüm sarhoşluğu gerçekten gelir, ey insan, işte bu senin öteden beri korkup kaçtığın şeydir.",
      "ozturk": "Ölüm sarhoşluğu hak olarak geldi. İşte bu, senin kaçıp durduğun şeydir.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Ve ölüm sekeratı hakk ile geldikte işte diye: o senin kaçıp durduğun",
      "islamoglu": "Derken ölüm kabusu tüm gerçekliğiyle çıkagelir; (ki) işte bu (ey insan), senin köşe bucak kaçtığın şeydir!",
      "bulac": "O, ölüm sarhoşluğu, bir gerçek olarak gelip de, (insana) \"İşte bu, senin yan çizip kaçmakta olduğun şeydir\" (denildiği zaman da).",
      "esed": "Ve (sonra,) ölüm kabusu, kendisiyle beraber (asıl) gerçeği de ortaya koyacaktır -işte bu, (ey insan,) senin her zaman kaçtığın şeydir!-",
      "suleymaniye": "Ölüm sarhoşluğu, bütün gerçekliği ile gelir; \"işte bu, sürekli kaçındığın şeydir[1]\".",
      "ates": "Ölüm sarhoşluğu gerçekten geldi. İşte (ey insan) bu, senin öteden beri kaçtığın şeydir."
    },
    {
      "number": 4650,
      "numberInSurah": 20,
      "transliteration": "Wa nufikha fis Soor; zaalika yawmul wa'eed",
      "diyanet": "Sura üfürülür. İşte bu geleceği söz verilen gündür.",
      "ozturk": "Ve sûra üflendi. İşte bu, geleceği vaat edilen gündür.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Ve Sur üfürüldükte: ki işte o veid günüdür",
      "islamoglu": "Nihayet (diriliş için) sura üflenir: işte bu da (ey insan), kendisine karşı uyarıl(dığın) gündür.",
      "bulac": "Sur'a da üfürülmüştür. İşte bu, tehdidin (gerçekleştiği) gündür.",
      "esed": "ve (yeniden diriliş) suru, (sonunda) üflenecektir. İşte o, bir uyarının gerçek olacağı Gün'dür.",
      "suleymaniye": "(Mezardan kalkış günü) Sura üflenir[1]; \"işte bu da tehdit edildiğin gündür.\"",
      "ates": "Sur'a üflendi. İşte bu, kendisine karşı uyarılan gündür."
    },
    {
      "number": 4651,
      "numberInSurah": 21,
      "transliteration": "Wa jaaa'at kullu nafsim ma'ahaa saaa'iqunw wa shaheed",
      "diyanet": "Her can, kendisiyle beraber bir sürücü ve şahit bulunduğu halde gelir.",
      "ozturk": "Her benlik, yanında bir güdücü, bir de tanık olduğu halde gelir.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Ve her nefis gelmiştir, beraberinde bir sevk me'muru ve bir şahid vardır",
      "islamoglu": "Ve her can kendisini yönlendiren unsurlar ve tanıklarla huzura gelir;",
      "bulac": "(Artık) Her bir nefis, yanında bir sürücü ve bir şahid ile gelmiştir.",
      "esed": "Her insan, (kendi geçmiş) iç dürtüleri ve vicdanı ile ortaya çıkacak,",
      "suleymaniye": "Herkes, beraberinde bir sevk görevlisi ve bir şahit ile birlikte gelir[1].",
      "ates": "Her can, yanında bir sürücü ve şahidle geldi."
    },
    {
      "number": 4652,
      "numberInSurah": 22,
      "transliteration": "Laqad kunta fee ghaf latim min haazaa fakashafnaa 'anka ghitaaa'aka fabasarukal yawma hadeed",
      "diyanet": "Ona: \"And olsun ki, sen, bundan gafildin; işte senden gaflet perdesini kaldırdık, bugün artık görüşün keskindir\" denir.",
      "ozturk": "Yemin olsun, sen bundan gaflet içindeydin. Ama perdeni üstünden kaldırıverdik. Bugün gözün keskin mi keskin.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Celalim hakkı için (denir) sen bundan bir gaflette idin. Şimdi senden perdeni açtık, artık bu gün gözün keskindir,",
      "islamoglu": "\"Doğrusu sen\" (denilir), \"buna karşı gaflet içindeydin; işte, artık senin perdeni önünden kaldırdık: şimdi gözün  daha bir keskindir.\"",
      "bulac": "\"Andolsun, sen bundan gaflet içindeydin; işte Biz de senin üzerindeki örtüyü açıp kaldırdık. Artık bugün görüş gücün keskindir.\"",
      "esed": "(ve ona,) \"Sen,\" (denilecek,) \"bu (Hesap Günü)nü umursamıyordun, ama şimdi Biz senin (gözündeki) perdeni kaldırdık, bakışın bugün artık daha keskindir!\"",
      "suleymaniye": "(Cehennemlik olana şöyle denir:) \"Bu konuda umursamazlık içindeydin; artık perdeni açtık; bugün gözün keskindir[1].\"",
      "ates": "(Allah ona): \"Andolsun, sen bundan gaflet içinde idin. Biz sen(in gözün)den perdeni açtık; bugün artık gözün keskindir\" (dedi)."
    },
    {
      "number": 4653,
      "numberInSurah": 23,
      "transliteration": "Wa qaala qareenuhoo haazaa maa ladaiya 'ateed",
      "diyanet": "Yanındaki melek: \"İşte bu yanımdaki hazırdır\" der.",
      "ozturk": "Yoldaşı şöyle der: \"İşte yanımdaki, hazır!\"",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Ve karini demiştir: İşte bu yanımdaki hazır.",
      "islamoglu": "Güdümüne girdiği (şeytani öteki kişiliği) der ki: \"İşte, bir uydu gibi emrime pervane olan budur!\"",
      "bulac": "Onun yakını olan (ve yanından ayrılmayan melek) dedi ki: \"İşte bu, yanımda hazır durumda olan şey.\"",
      "esed": "Ve onun (kişiliğinin) bir parçası: \"Her zaman benimle olan işte budur!\" diyecek.",
      "suleymaniye": "Beraberinde olan (sevk görevlisi) der ki: \"İşte yanımdaki hazır[1]!\"",
      "ates": "Yanındaki arkadaşı: \"İşte yanımdaki hazır\" dedi."
    },
    {
      "number": 4654,
      "numberInSurah": 24,
      "transliteration": "Alqiyaa fee Jahannama kulla kaffaarin 'aneed",
      "diyanet": "Allah: \"Ey sürücü ve şahit! Her inatçı inkarcıyı, iyiliklere boyuna engel olan, mütecaviz, şüpheye düşüren, Allah'ın yanında başka tanrı benimseyen kişiyi cehenneme atın, onu çetin bir azaba sokun\" buyurur.",
      "ozturk": "Siz, ikiniz! Tüm nankörleri, inatçıları cehenneme atın!",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "(Buyurulur:) Atın atın Cehenneme her nankör anud,",
      "islamoglu": "(Allah emreder): \"İnkarda ısrar eden her inatçı kafiri (uydusu olduğu odakla) birlikte cehenneme fırlatın:",
      "bulac": "Siz ikiniz (ey melekler), her inatçı nankörü atın cehennemin içine,",
      "esed": "(Bunun üzerine Allah:) \"Atın, atın cehenneme bütün (bu tür) inatçı hakikat düşmanlarını!\" diye emredecek,",
      "suleymaniye": "(Her bir cehennemliğin yanındaki iki meleğe şöyle denir:) \"Gerçekleri görmezlikten gelen ve bu konuda inatçılık eden herkesi cehenneme atın[1]!",
      "ates": "(Allah sürücü ve şahide buyurdu ki): \"Haydi ikiniz, atın cehenneme her inatçı nankörü!\""
    },
    {
      "number": 4655,
      "numberInSurah": 25,
      "transliteration": "Mannaa'il lilkhayri mu'tadim mureeb",
      "diyanet": "Allah: \"Ey sürücü ve şahit! Her inatçı inkarcıyı, iyiliklere boyuna engel olan, mütecaviz, şüpheye düşüren, Allah'ın yanında başka tanrı benimseyen kişiyi cehenneme atın, onu çetin bir azaba sokun\" buyurur.",
      "ozturk": "Durmadan hayrı engelleyeni, azgını, işkilciyi...",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "hayra engel, haşarı işkilci kafiri",
      "islamoglu": "her hayra engel olanları, her haddini bilmez saldırganı, her kuşku ve fesat yayanı,",
      "bulac": "Hayra engel olan, saldırgan şüpheciyi,",
      "esed": "\"Bu (her) hayra engel olanları, günahkar saldırganları (ve insanlar arasında) güvensizlik ve şüphe yayanları,",
      "suleymaniye": "İyiliğe engel olup duran, saldırgan ve şüpheci olanları…",
      "ates": "\"Hayra engel olan, saldırgan, şüpheciyi.\""
    },
    {
      "number": 4656,
      "numberInSurah": 26,
      "transliteration": "Allazee ja'ala ma'al laahi ilaahan aakhara fa alqiyaahu fil'azaabish shadeed",
      "diyanet": "Allah: \"Ey sürücü ve şahit! Her inatçı inkarcıyı, iyiliklere boyuna engel olan, mütecaviz, şüpheye düşüren, Allah'ın yanında başka tanrı benimseyen kişiyi cehenneme atın, onu çetin bir azaba sokun\" buyurur.",
      "ozturk": "O ki, Allah'ın yanına başka bir ilah koydu. Artık atın onu, o şiddetli azabın içine!",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Ki Allahın yanında başka ilah tutmuştur, haydin ikiniz bir atın onu o şiddetli azab içine",
      "islamoglu": "Allah dışında başka ilahlar peydahlayanı... Haydi, (özne ve nesnesiyle birlikte) hepsini şiddetli azabın bağrına fırlatın!",
      "bulac": "Ki o, Allah'la beraber başka bir ilah edinmişti. Artık ikiniz, onu en şiddetli olan azabın içine atın.",
      "esed": "Allah'ın yanısıra başka ilahlar edinenleri. O halde atın bunları şiddetli azabın içine!\"",
      "suleymaniye": "Allah ile beraber başka bir ilah oluşturanı da çetin bir azaba atın[1]!\"",
      "ates": "\"O ki Allah ile beraber başka tanrılar edindi, bundan dolayı onu çetin bir azaba atın.\""
    },
    {
      "number": 4657,
      "numberInSurah": 27,
      "transliteration": "Qaala qareenuhoo Rabbanaa maaa atghaituhoo wa laakin kaana fee dalaahim ba'eed",
      "diyanet": "Yanındaki şeytan: \"Rabbimiz! Ben onu azdırmadım, fakat kendisi derin bir sapıklıktaydı\" der.",
      "ozturk": "Yoldaşı dedi ki: \"Rabbimiz, onu ben azdırmadım. Onun kendisi, dönüşü olmayan bir sapıklık içindeydi.\"",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Arkadaşı der: Ya rabbena onu ben azdırmadım velakin kendisi uzak bir dalal içinde idi.",
      "islamoglu": "Güdümüne girdiği  (şeytani öteki kişilik): \"Rabbimiz!\" der, \"Onu azdırıp saptıran ben değildim; kaldı ki o zaten derin bir sapıklığın içindeydi.\"",
      "bulac": "Onun yakın dostu (saptırıcı) dedi ki: \"Rabbimiz, ben onu kışkırtıp azdırmadım. Ancak kendisi (haktan) uzak bir sapıklık içindeydi.\"",
      "esed": "İnsanın öteki kişiliği: \"Ya Rabbi!\" diyecek, \"Onun aklını, bilincini kötülüğe bulaştıran ben değilim; (hayır,) ama o (kendi yüzünden) sapıklığa düştü!\"",
      "suleymaniye": "(Onu suça sürükleyen) arkadaşı[1] der ki: \"Rabbimiz! Onu taşkınlığa ben sürüklemedim; o zaten derin bir sapkınlık içindeydi[2].\"",
      "ates": "Yanındaki arkadaşı dedi ki: \"Rabbimiz, ben onu azdırmadım, zaten o kendisi derin bir sapıklık içinde idi.\""
    },
    {
      "number": 4658,
      "numberInSurah": 28,
      "transliteration": "Qaala laa takhtasimoo ladaayya wa qad qaddamtu ilaikum bilwa'eed",
      "diyanet": "Allah: \"Benim katımda çekişmeyin; size bunu önceden bildirmiştim. Benim katımda söz değişmez; Ben kullara asla zulmetmem\" der.",
      "ozturk": "Allah buyurdu: \"Huzurumda çekişmeyin! Ben size uyarıyı çok önceden göndermiştim.\"",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Buyurur ki: Huzurumda çekişmeyin, ben size önceden veid göndermiş iken",
      "islamoglu": "(Allah) buyuracak: \"Benim huzurumda hesaplaşmayın; zira Ben sizi azabımla uyarmıştım;",
      "bulac": "(Allah buyurur:) \"Benim huzurumda çekişip durmayın. Ben size daha önce 'kesin bir uyarı' göndermiştim.\"",
      "esed": "(Ve) Allah: \"Benim önümde çekişmeyin (ey günahkarlar!)\" diyecek, \"Çünkü Ben sizi (bu Hesap Günü'ne karşı) uyarmıştım,",
      "suleymaniye": "Allah da der ki: \"Huzurumda çekişmeyin[1]! Size bu tehdidi (cehenneme gideceğiniz tehdidini) önceden yapmıştım[2].",
      "ates": "(Allah) Buyurdu ki: \"Huzurumda çekişmeyin. Ben size daha önce uyarı göndermiştim.\""
    },
    {
      "number": 4659,
      "numberInSurah": 29,
      "transliteration": "Maa yubaddalul qawlu ladaiya wa maaa ana bizal laamil lil'abeed",
      "diyanet": "Allah: \"Benim katımda çekişmeyin; size bunu önceden bildirmiştim. Benim katımda söz değişmez; Ben kullara asla zulmetmem\" der.",
      "ozturk": "\"Benim huzurumda söz değiştirilmez ve ben kullara asla zulmetmem.\"",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Benim ındimde söz değiştirilmez ve ben kullara zulümkar değilim",
      "islamoglu": "Benim katımda verilen söz değişmez; ve benim kullarıma zulmetme ihtimalim yoktur.",
      "bulac": "\"Huzurumda söz değişikliğe uğratılmaz ve Ben kullara zulmedici değilim.\"",
      "esed": "Benim verdiğim hüküm değişmeyecek; ve Ben kullarıma asla zulmetmem!\"",
      "suleymaniye": "Benim söylediğim söz, huzurumda (başka sözle) değiştirilmez[1]. Ben kullarıma asla haksızlık etmem[2].\"",
      "ates": "\"Benim huzurumda söz değiştirilmez ve ben kullara zulmedici değilim.\""
    },
    {
      "number": 4660,
      "numberInSurah": 30,
      "transliteration": "Yawma naqoolu li'jahannama halim talaati wa taqoolu hal mim mazeed",
      "diyanet": "O gün cehenneme: \"Doldun mu?\" deriz, o: \"Daha var mı?\" der.",
      "ozturk": "O gün cehenneme: \"Doldun mu?\" deriz. O ise: \"Daha yok mu?\" der.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "O gün ki Cehenneme doldun mu? diyeceğiz. O, daha ziyade var mı? diyecek.",
      "islamoglu": "O gün cehenneme \"Doldun mu?\" diye soracağız; o \"Daha var mı?\" diyecek.",
      "bulac": "O gün cehenneme diyeceğiz: \"Doldun mu?\" O da: \"Daha fazlası var mı?\" diyecek.",
      "esed": "O Gün, cehenneme: \"Doldun mu?\" diye soracağız; o, \"(Hayır)\" diyecek, \"başka yok mu (bana göndereceğin)?\"",
      "suleymaniye": "O gün cehenneme: \"Doldun mu?\" deriz, o da \"Daha da mı var[1]?\" der.",
      "ates": "O gün cehenneme: \"Doldun mu?\" deriz. \"Daha yok mu\" der."
    },
    {
      "number": 4661,
      "numberInSurah": 31,
      "transliteration": "Wa uzlifatil jannatu lil muttaqeena ghaira ba'eed",
      "diyanet": "Cennet, Allah'a karşı gelmekten sakınanlara yaklaştırılır, zaten uzakta değildir.",
      "ozturk": "Ve cennet, takva sahiplerine yaklaştırılmıştır; hiç uzak değildir.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Cennet de müttekılere uzak olmıyarak yaklaştırılmış bulunacak",
      "islamoglu": "Ve cennet muttakiler ayağına getirilecek ve asla uzaklaşmayacak.",
      "bulac": "Cennet de, muttakiler için, uzakta değildir, (o gün) yakınlaştırılmıştır.",
      "esed": "(O Gün) cennet, Allah'a karşı sorumluluk bilinci duyanların görüş sahasına getirilecek ve hiç uzaklaştırılmayacaktır; (ve onlara;)",
      "suleymaniye": "Cennet ise yanlışlardan sakınanlara uzak olmayacak şekilde daha da yaklaştırılır[1].",
      "ates": "Cennet de korunanlara yaklaştırılmıştır, uzak değildir."
    },
    {
      "number": 4662,
      "numberInSurah": 32,
      "transliteration": "Haaza maa too'adoona likulli awwaabin hafeez",
      "diyanet": "Onlara: \"İşte bu cennet, Allah'a yönelen, O'nun buyruklarına riayet eden; görmediği Rahman'dan korkan, Allah'a yönelmiş bir kalble gelen sizlere, hepinize söz verilen yerdir. Oraya esenlikle girin; işte sonsuzluk günü budur\" denir.",
      "ozturk": "İşte size vaat edilen budur. Allah'a sürekli yönelen, korunması gerekeni koruyan herkese...",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "İşte bu, diye: o sizin va'd olunduğunuz. Her bir tevbekar, vazifesine riayetkar olan.",
      "islamoglu": "\"İşte, size vaad edilen budur; O'na dönük bir gönüller hatırdan O'nu hiç çıkarmayan herkese;",
      "bulac": "Bu, size vadolunandır; (gönülden Allah'a) yönelip dönen (İslam'ın hükümlerini) koruyan,",
      "esed": "\"Size vaad edilen (yer) budur!\" (denilecek,) -\"Allah'a yönelen ve O'nu her zaman aklında tutanlara (vaad edilen)-",
      "suleymaniye": "(Onlara şöyle denir) \"İşte bu (cennet) size vaat edilen şeydir. Daima Allah'a yönelen ve kendini koruyan herkese...[1]",
      "ates": "\"İşte size va'dedilen budur. Daima Allah'a yüz tutan (O'nun buyruklarını) koruyan,"
    },
    {
      "number": 4663,
      "numberInSurah": 33,
      "transliteration": "Man khashiyar Rahmaana bilghaibi wa jaaa'a biqalbim muneeb",
      "diyanet": "Onlara: \"İşte bu cennet, Allah'a yönelen, O'nun buyruklarına riayet eden; görmediği Rahman'dan korkan, Allah'a yönelmiş bir kalble gelen sizlere, hepinize söz verilen yerdir. Oraya esenlikle girin; işte sonsuzluk günü budur\" denir.",
      "ozturk": "Görmediği halde Rahman'dan ürperen ve Allah'a yönelik bir kalp getiren herkese...",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Gaybde rahmana haşyet duyan ve inabeli bir kalb ile gelen kimselere",
      "islamoglu": "idraki aşan bir hakikat olduğu halde, O sonsuz rahmet sahibi karşısında içi titreyen ve O'nun huzuruna adanmış bir yürekle gelen herkese:",
      "bulac": "Görmediği halde Rahman'a karşı 'içi titreyerek korku duyan' ve 'içten Allah'a yönelmiş' bir kalb ile gelen içindir.",
      "esed": "insan kavrayışının dışında olduğu halde Rahman'ın ürpertisini duyan ve pişmanlık dolu bir kalp ile (O'na) gelmiş olan (herkese).",
      "suleymaniye": "İçten içe Rahman'dan çekinen ve ona yönelmiş bir kalp ile gelenlere (yaklaştırılacaktır)[1].",
      "ates": "Görmeden Rahman'a saygı gösteren ve (Hakka) dönük bir yürek getiren herkesin (mükafatı budur)!\""
    },
    {
      "number": 4664,
      "numberInSurah": 34,
      "transliteration": "Udkhuloohaa bisalaamin zaalika yawmul khulood",
      "diyanet": "Onlara: \"İşte bu cennet, Allah'a yönelen, O'nun buyruklarına riayet eden; görmediği Rahman'dan korkan, Allah'a yönelmiş bir kalble gelen sizlere, hepinize söz verilen yerdir. Oraya esenlikle girin; işte sonsuzluk günü budur\" denir.",
      "ozturk": "Esenlikle girin oraya! Sonsuzlaşma günüdür bu.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Girin ona bir selam ile, bu işte o hulud günü",
      "islamoglu": "Oraya tarifsiz bir huzur içinde girin! İşte bu ebedi ikamet günüdür\" (denilecek).",
      "bulac": "\"Ona 'esenlik ve barış (selam)la' girin. Bu, ebedilik günüdür.\"",
      "esed": "Bu (cennete) huzur içinde girin; bu, ebedi hayatın başladığı Gündür!\"",
      "suleymaniye": "Oraya esenlik ve güvenlik içinde girin! Bu, ölümsüzlüğün (başladığı) günüdür[1].\"",
      "ates": "\"Ona selam (esenlik) ile girin. Bu, süreklilik günüdür!\""
    },
    {
      "number": 4665,
      "numberInSurah": 35,
      "transliteration": "Lahum maa yashaaa'oona feehaa wa ladainaa mazeed",
      "diyanet": "Orada dilediklerini bulurlar. Katımızda fazlası da vardır.",
      "ozturk": "Orada onlar için istedikleri her şey var. Katımızda ise dahası da var.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Orada onlara ne dilerlerse var, bizim nezdimizde ise ziyade var",
      "islamoglu": "Onlar orada arzu ettikleri her şeye kavuşacaklar; ama katımızda daha fazlası da var.",
      "bulac": "Orada diledikleri her şey onlarındır; katımızda daha fazlası da var.",
      "esed": "Onlar orada arzu ettikleri her şeye sahip olacaklar, ama (bilsinler ki) katımızda daha fazlası da var.",
      "suleymaniye": "Orada istedikleri her şey onlarındır[1]; yanımızda daha fazlası da vardır[2].",
      "ates": "Orada onlara istedikleri herşey vardır. Katımızda daha fazlası da vardır."
    },
    {
      "number": 4666,
      "numberInSurah": 36,
      "transliteration": "Wa kam ahlaknaa qablahum min qarnin hum ashaddu minhum batshan fanaqqaboo fil bilaad, hal mim mahees",
      "diyanet": "Bu inkarcılardan önce, kendilerinden daha kuvvetli olan, diyar diyar dolaşan nice nesilleri yok etmişizdir. Kurtuluşu var mı?",
      "ozturk": "Onlardan önce nice nesilleri helâk ettik ki, vuruş ve tutuşları bunlardan daha zorluydu. Ülkelerde delikler açmışlardı/beldelerde kaçacak delik aradılar/beldeleri boydan boya dolaştılar. Var mı bir kaçacak yer?",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Hem önlerinde nice karn helak ettik, onlar tutumca onlardan daha çetin idiler, beldelerde delik aradılar. Var mı bir kaçamak?",
      "islamoglu": "Biz, onlardan önce nice uygarlıkları helak etmişiz; onlar güç ve kutret olarak bunlardan çok daha ileriydiler; fakat \"Bir sığınak yok mu?\" diye sığınacak delik aradılar.",
      "bulac": "Biz bunlardan önce nice nesiller yıkıma uğrattık ki onlar, zorbaca yakalamak (yakıp yıkmak, baskı ve şiddetle yönetmek, sindirmek) bakımından kendilerinden daha üstündüler; şehirlerde (yerin üstünü altına getirip, sayısız kazı, inşaat ve araştırmalarla her yanı) delik deşik etmişlerdi. (Ama) kaçacak bir yer var mı?",
      "esed": "Bu (gün hakikati inkar ede)nlerden önce -onlardan çok daha güçlü olan- kaç nesli yok ettik ama (her ne zaman azabımız başlarına geldiyse) yeryüzünde gezginler gibi dolaşıp sığınacak bir yer aradılar.",
      "suleymaniye": "Bunlardan (Kureyşlilerden) önce, nice nesilleri helak ettik[1]. Onlar bunlardan daha güçlülerdi[2]. Diyar diyar dolaşmışlardı[3] (Şimdi) Kaçabilecekleri bir yer mi var[4]!",
      "ates": "Bunlardan önce nice kuşakları helak etmiştik ki onların tutuşu, bunlardan daha kuvvetli idi, yakalaması daha güçlü idi. Ülkelerde gezip dolaşmışlardı, ama bir kurtuluş buldular mı?"
    },
    {
      "number": 4667,
      "numberInSurah": 37,
      "transliteration": "Inna fee zaalika lazikraa liman kaana lahoo qalbun aw alqas sam'a wa huwa shaheed",
      "diyanet": "Doğrusu bunda, kalbi olana veya hazır bulunup kulak verene ders vardır.",
      "ozturk": "Hiç kuşkusuz, bunda, kalbi olan yahut tam bir tanık olarak kulak veren için mutlak bir öğüt vardır.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Şübhesiz ki bu söylenende kalbi olan yahud şuhud halinde kulak tutan kimse için uyandıracak bir ıhtar vardır",
      "islamoglu": "Elbet bunda, (akleden) bir kalbe sahip olanlar için ibretlik bir uyarı vardır; veya pür dikkat bir şahit olarak kulak verenler için...",
      "bulac": "Hiç şüphesiz, bunda, kalbi olan ya da bir şahid olarak kulak veren kimse için elbette bir öğüt (zikir) vardır.",
      "esed": "Bunda şüphesiz kalpleri açık olanlar, (yani) uyanık bir zihinle kulak verenler için bir uyarı vardır;",
      "suleymaniye": "Bunda, (Allah'a yönelmiş) bir kalbe sahip olan[1] veya şahit olarak (anlayıp kavrayarak gerçeklere) kulak veren kişi için doğru bilgiler vardır[2].",
      "ates": "Muhakkak ki bunda, kalbi olan, yahut şahid olarak (zihnini toplayarak dikkatle) kulak veren kimse için bir öğüt vardır."
    },
    {
      "number": 4668,
      "numberInSurah": 38,
      "transliteration": "Wa laqad khalaqnas samaawaati wal arda wa maa bainahumaa fee sittati ayyaamin wa maa massanaa mil lughoob",
      "diyanet": "And olsun ki, gökleri, yeri ve ikisinin arasında bulunanları altı günde yarattık ve Biz bir yorgunluk da duymadık.",
      "ozturk": "Yemin olsun, biz gökleri, yeri ve bunlar arasındakileri altı günde yarattık. Ve bize hiçbir yorgunluk dokunmadı.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Şanım hakkı için biz o Gökleri ve Yeri ve aralarındakileri altı günde halk ettik, bize bir yorgunluk da dokunmadı.",
      "islamoglu": "Dahası gökleri, yeri ve bunlar arasındakileri altı aşamada yarattığımızı, fakat Bize asla bir yorgunluk arız olmadığını (bilenler için)...",
      "bulac": "Andolsun, Biz gökleri, yeri ve ikisi arasında bulunanları altı günde yarattık; Bize hiçbir yorgunluk dokunmadı.",
      "esed": "ve Bizim gökleri ve yeri ve aralarındaki her şeyi altı devrede yarattığ(ımızı) ve bizi hiçbir yorgunluğun etkilemedi(ğini bilenler için).",
      "suleymaniye": "Gökleri, yeri ve ikisinin arasında olanları altı günde[1] yarattık; bize bir yorgunluk da dokunmadı[2].",
      "ates": "Andolsun, biz gökleri, yeri ve ikisi arasında bulunanları altı günde yarattık, bize hiçbir yorgunluk dokunmadı."
    },
    {
      "number": 4669,
      "numberInSurah": 39,
      "transliteration": "Fasbir 'alaa maa yaqooloona wa sabbih bihamdi Rabbika qabla tuloo'ish shamsi wa qablal ghuroob",
      "diyanet": "Söylediklerine sabret; Rabbini, güneşin doğmasından önce ve batışından önce överek tesbih et.",
      "ozturk": "Artık onların söylediklerine sabret ve Güneş'in doğuşundan önce de batışından önce de Rabbinin hamdiyle tespih et!",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "O halde onların laflarına karşı sabret de rabbına hamd ile tesbih eyle güneş doğmadan evvel ve batmadan evvel",
      "islamoglu": "Öyleyse artık onların söyleyeceklerine karşı sabırlı ol! Bir de güneşin doğuşundan ve batıştan önce Rabbinin aşkın olan yüce zatını (namaz kılarak) hamd ile an;",
      "bulac": "Öyleyse sen, onların dediklerine karşılık sabret ve Rabbini güneşin doğuşundan önce ve batışından önce hamd ile tesbih et.",
      "esed": "O halde (ey müminler!) Onların söyleyebilecekleri her şeye karşı sabırlı olun ve güneşin doğmasından ve batmasından önce Rabbinizin sınırsız ihtişamını yüceltin ve hamd edin!",
      "suleymaniye": "Sen onların söylediklerine sabret /duruşunu bozma! Güneşin doğmasından önce de batmasından önce[1] de her şeyi güzel yapmasına karşılık Rabbine ibadet et[2].",
      "ates": "Onların dediklerine sabret ve Rabbini övgü ile an! Güneş doğmadan önce, batmadan önce,"
    },
    {
      "number": 4670,
      "numberInSurah": 40,
      "transliteration": "Wa minal laili fasabbih hu wa adbaaras sujood",
      "diyanet": "Geceleyin ve secdelerin ardından O'nu tesbih et.",
      "ozturk": "Gecenin bir kısmında ve secdelerin arkalarından O'nu tespih et!",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Geceden de tesbih et ona hem de secde arkalarında",
      "islamoglu": "yine geceleri ve secdelerin ardından O'nun aşkın olan zatını an!",
      "bulac": "Gecenin bir bölümünde ve secdelerin arkasından da O'nu tesbih et.",
      "esed": "Geceleri ve her namazın sonunda O'nun şanını yüceltin.",
      "suleymaniye": "Gecenin bir bölümünde ve secdelerin ardından da ibadet et[1].",
      "ates": "Gecenin bir kısmında ve secde arkalarında O'nu tesbih et."
    },
    {
      "number": 4671,
      "numberInSurah": 41,
      "transliteration": "Wastami' yawma yunaa dil munaadi mim makaanin qareeb",
      "diyanet": "Bir çağırıcının yakın bir yerden çağıracağı güne kulak ver.",
      "ozturk": "Haykıranın çok yakın bir yerden sesleneceği günü dinle!",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Ve dinle o münadinin bağıracağı günü yakın bir yerden",
      "islamoglu": "İmdi sen (ey insanoğlu); sana çok çok yakın bir yerden o güne ilişkin çağrı yapan Allah'ın nidasına kulak ver!",
      "bulac": "Çağırıcının, yakın bir yerden çağrıda bulunacağı güne kulak ver;",
      "esed": "Ve (ölüm) çağrısında bulunan Allah'ın (sizi) yakından çağıracağı o Güne (daima) kulak verin;",
      "suleymaniye": "Dinle: O çağırıcının yakın bir yerden sesleneceği gün[1],",
      "ates": "Dinle, o gün o ünleyici, yakın bir yerden çağırır."
    },
    {
      "number": 4672,
      "numberInSurah": 42,
      "transliteration": "Yawma yasmaoonas sai hata bilhaqq zaalika yawmul khurooj",
      "diyanet": "O gün çığlığı gerçekten duyarlar; işte o, kabirden çıkış günüdür.",
      "ozturk": "O gün o müthiş sesi hak olarak dinleyecekler. Ortaya çıkış/diriliş günüdür bu.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Hakka çağıran o sayhayı işidecekleri gün, işte o, huruc günüdür",
      "islamoglu": "Tüm gerçekliğiyle o malum çığlığı (herkesin) işiteceği güne... İşte bu, bir (başka hayata) çıkış günüdür.",
      "bulac": "O gün, o çığlığı bir gerçek (hak) olarak işitirler. İşte bu, (dirilip kabirlerden) çıkış günüdür.",
      "esed": "(ve kendi kendinize düşünün) bütün (insanoğlunun) nihai çağrıyı gerçekten duyacağı Gün(ü), (ölümden) hayata dönecekleri Günü.",
      "suleymaniye": "Yani (insanların) o yüksek sesi bütün gerçekliği ile duyacakları gün (hepsi kabirlerden çıkacaktır). İşte bu, çıkış günüdür[1].\"",
      "ates": "O gün o çağrıyı gerçek olarak duyarlar. İşte bu, (dirilip) çıkış günüdür."
    },
    {
      "number": 4673,
      "numberInSurah": 43,
      "transliteration": "Innaa Nahnu nuhyee wa numeetu wa ilainal maseer",
      "diyanet": "Doğrusu Biz diriltiriz, Biz öldürürüz, dönüş Bize'dir.",
      "ozturk": "Biz, evet biz hayat veriyoruz, biz öldürüyoruz. Ve dönüş yalnız bizedir.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Şübhesiz ki biz biziz, hem diriltiriz, hem öldürürüz ve dönüş bizedir.",
      "islamoglu": "Kesin olan şu ki, ölümü ve hayatı yaratan Biziz ve her yol sonunda Bize çıkar.",
      "bulac": "Gerçek şu ki, dirilten ve öldüren Biziz, Biz. Ve dönüş de Bizedir.",
      "esed": "Gerçek şu ki, hayat veren ve ölümü getiren Biziz; her yol, Bizim katımızda menziline varır,",
      "suleymaniye": "Hayat veren de öldüren de biziz biz! Dönüp varılacak yer bizim huzurumuzdur[1]!",
      "ates": "Yaşatan ve öldüren ancak biziz, biz. Dönüş de bizedir."
    },
    {
      "number": 4674,
      "numberInSurah": 44,
      "transliteration": "Yawma tashaqqaqul ardu 'anhum siraa'aa; zaalika hashrun 'alainaa yaseer",
      "diyanet": "O gün, yer yarılır, onlar çabucak ayrılır; bu, Bize göre kolay bir toplamadır.",
      "ozturk": "O gün, yer çatır çatır yarılıp onlardan çabucak uzaklaşır. Bu yalnız bizim için kolay olan bir haşretmedir.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "O gün ki Arz onlardan ayrılır sür'atle koşarlar, o, bir haşirdir ki ancak bize kolaydır",
      "islamoglu": "Yer ayaklarının altında kayıp paramparça olduğu gün (her şey) son sürattir: işte bu akıl sır ermez bir toparlanıştır, Bizim için çok kolay olacaktır.",
      "bulac": "O gün yer, onlardan çatlayıp ayrılır da (onlar,) hızla koşarlar. İşte bu, Bize göre oldukça kolay olan bir haşir (sizi bir arada toplama)dır.",
      "esed": "Onlar (Allah'ın hükmüne doğru hızla) koşarken yeryüzünün çepeçevre yarılıp parçalanacağı Gün, bu toplanma, Bizim için kolay olacaktır.",
      "suleymaniye": "Bu dönüş, yerin parçalanacağı ve insanların kalkıp koşacağı gün[1] gerçekleşecektir. İşte bu (tekrar yaratıp) toplamamızdır, bizim için kolaydır.[2]",
      "ates": "O gün yer onlar(ın üstün)den yarıl(ıp açıl)ır, (çağırana doğru) sür'atle koşarlar. İşte bu, toplamadır; bize göre kolaydır."
    },
    {
      "number": 4675,
      "numberInSurah": 45,
      "transliteration": "Nahnu a'lamu bimaa yaqooloona wa maaa anta 'alihim bijabbaarin fazakkir bil quraani many yakhaafu wa'eed",
      "diyanet": "Onların dediklerini Biz biliriz. Sen onların üzerinde bir zorba değilsin; söz verdiğim günden korkanlara Kuran'la öğüt ver.",
      "ozturk": "Biz onların neler söylediklerini çok iyi biliyoruz. Sen onların üstüne bir zorba değilsin. O halde, benim tehdidimden korkanlara sadece Kur'an'la öğüt ver.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Biz pek a'la biliyoruz ki ne diyorlar, maamafih sen onlara karşı bir cebbar değilsin, şimdi sen benim veidlerimden korkacaklara bu Kur'an ile öğüd ver",
      "islamoglu": "Biz onların neler söylediğini çok iyi biliyoruz; ne ki sen onları zorla (inandıracak) bir zorba değilsin: şu halde sen, Benim tehditlerimden korkanları bu Kur'an aracılığıyla uyarmaya devam et!",
      "bulac": "Biz onların neler söylediklerini daha iyi biliriz. Sen onların üzerinde bir zorba değilsin; şu halde, Benim kesin tehdidimden korkanlara Kur'an ile öğüt ver.",
      "esed": "Biz onların, (o yeniden dirilmeyi inkar edenlerin) ne söylediklerini iyi biliyoruz; ve sen onları hiçbir şekilde (inanmaya) zorlayamazsın. Ama sen yine de Benim uyarımdan korkabileceklere bu Kuran aracılığıyla hatırlatmada bulun.",
      "suleymaniye": "Biz onların neler söylediklerini iyi biliriz[1]. Sen onlara zorbalık edecek değilsin. Öyleyse tehdidimden korkanları Kur'an ile bilgilendir[2].",
      "ates": "Biz onların ne dediklerini biliyoruz. Sen onların üstünde bir zorlayıcı değilsin, sadece tehdidimden korkanlara Kur'an ile öğüt ver."
    }
  ]
}