{
  "surah": {
    "number": 50,
    "name": "سُورَةُ قٓ",
    "englishName": "Qaaf",
    "englishNameTranslation": "The letter Qaaf",
    "turkishName": "Kaf",
    "numberOfAyahs": 45,
    "revelationType": "Meccan",
    "revelationOrder": 34
  },
  "ayahs": [
    {
      "number": 4631,
      "numberInSurah": 1,
      "transliteration": "Qaaaf; wal Qur aanil Majeed",
      "diyanet": "Kaf. Şanlı Kuran'a and olsun.",
      "ozturk": "Kaf. Şanı yüce, ilahî cömertlikle dolu Kur'an'a yemin olsun ki,",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Kaf ve Kur'an-i mecid hakkı için",
      "islamoglu": "Kaf!Bu şanlı-şerefli Kur'an'ın değerini bilin!",
      "bulac": "Kaf. 'Şerefli üstün' Kur'an'a andolsun.",
      "esed": "Kaf. Düşün bu yüce ve özlü Kuran'ı!",
      "suleymaniye": "Kaf![1] Şanlı Kur'an'a[2] yemin olsun!",
      "ates": "Kaf. Zikir'li (uyarıcı, şerefli) Kur'an'a andolsun,",
      "hulusi": "Kaf (KAF harfi {ENE} Eniyet'e işaret eder. İnsan Zatının üç mertebesi olan Ahadiyet, Eniyet ve Hüviyet tecellilerinden ilk açığa çıkış olan eniyet = ene = ego = BEN noktasına işaret eder. Kaf Dağı, Benlik dağı olarak tasavvufta sembolleştirilir. Dağ, benliğin sembolüdür. Allahu alem. A. H. )! Kur'an-ı Meciyd (açıklanan muhteşem Bilgi)!",
      "bayrakli": "Kaf. Şerefli Kur'an'a andolsun.",
      "elmali_sade": "Kaf. Şanlı Kur'an'a andolsun!",
      "cantay": "Kaaf, o çok şerefli Kur'ana yemin ederim ki (Mekke kafirleri peygambere iman etmediler).",
      "piris": "Kaf, şerefli Kur'an'a and olsun,",
      "yildirim": "Kaf. Şanlı şerefli Kur'an hakkı için.",
      "safa": "K. Yemin olsun; Şanı Yüce Kur'an'a!",
      "yuksel": "Q100,  şanlı Kuran'a ant olsun.[1]",
      "aktas": "Kaf. Mecid[1] Kur'an'a ant olsun.",
      "okuyan": "Kâf.[1] Yüce Kur'an'a yemin olsun."
    },
    {
      "number": 4632,
      "numberInSurah": 2,
      "transliteration": "Bal 'ajibooo an jaa'ahum munzirum minhum faqaalal kaafiroona haazaa shai'un 'ajeeb",
      "diyanet": "Kafirler, Aralarından bir uyarıcının gelmesine şaştılar da: \"Bu şaşılacak bir şey; öldüğümüz ve toprak olduğumuz zaman dirilecek miyiz? Bu, ihtimali olmayan bir dönüştür\" dediler.",
      "ozturk": "İş sanıldığı gibi değil! Kendilerine içlerinden bir uyarıcı geldi diye şaştılar da şöyle dediler o küfre batanlar: \"Acayip şey bu!\"",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Doğrusu şaştılar da kendilerine içlerinden korkutucu bir Peygamber geldiğine dediler ki kafirler bu acib bir şey",
      "islamoglu": "Ama nerde! Onlar içlerinden bir uyarıcının kendilerine gelmesine şaştılar ve işte bu kafirler dediler ki: \"Bu ne acayip bir iş!",
      "bulac": "Hayır, onlara kendilerinden bir uyarıcı gelmesine şaştılar da, o kafirler: \"Bu şaşılacak bir şey\" dediler.",
      "esed": "Onlar içlerinden bir uyarıcının kendilerine gelmesine şaştılar; ve bu hakikat inkarcıları: \"Ne tuhaf bir şey bu!\" diyorlar,",
      "suleymaniye": "Doğrusu kendilerine içlerinden bir uyarıcının gelmesine şaşırdılar[1] da o kafirler şöyle dediler: \"Bu, çok acayip bir şey!\"",
      "ates": "İçlerinden bir uyarıcı gelmesine şaştılar da, o kafirler: \"Bu tuhaf bir şeydir\" dediler.",
      "hulusi": "Bilakis aralarından bir uyarıcı onlara geldi diye hayret ettiler de, o hakikat bilgisini inkar edenler şöyle dedi: \"Bu çok acayip bir şey. . . \"",
      "bayrakli": "Aralarından bir uyarıcının gelmesine şaştılar da, kafirler şöyle dediler: \"Bu şaşılacak bir şeydir.\"",
      "elmali_sade": "Doğrusu kendilerine içlerinden korkutucu bir peygamber geldiğine şaştılar da kafirler dediler ki: \"Bu şaşılacak şey!",
      "cantay": "Bil'akis o kafirler, kendilerine içlerinden inzar edici (bir peygamber) geldi diye, hayrete düşdüler de \"Bu, dediler, şaşılacak bir şey\".",
      "piris": "Kendilerine içlerinden bir uyarıcının gelmesine şaşırdılar da, kafirler: Bu, acayip bir şey, dediler.",
      "yildirim": "(2-3) Doğrusu, onlar, kendilerinden birinin, uyarıp irşad etmek için gelmesine şaşırdılar da kafirler: \"Bu, ne tuhaf şey!\" dediler, \"Biz ölüp de toprak olduktan sonra mı dirileceğiz? Bu, aklın alamayacağı kadar uzak bir ihtimal!\"",
      "safa": "Hayır! Nankörlük edenler, kendi aralarından bir uyarıcının gelmesine şaşırdılar. Ardından, şöyle dediler: \"Anlaşılmaz bir şey bu!\"",
      "yuksel": "İçlerinden bir uyarıcının kendilerine gelmesini tuhaf karşıladılar! Kafirler,  \"Bu tuhaf bir şey\" dediler, ",
      "aktas": "Ama kendilerinden bir uyarıcının onlara gelmesine şaşırdılar. Kafirler:[1] \"Bu şaşılacak bir şey.\" dediler.",
      "okuyan": "Doğrusu kendilerine içlerinden bir uyarıcının gelmesine şaştılar ve kâfirler \"Bu, şaşılacak bir şeydir![1]"
    },
    {
      "number": 4633,
      "numberInSurah": 3,
      "transliteration": "'A-izaa mitnaa wa kunnaa turaaban zaalika raj'um ba'eed",
      "diyanet": "Kafirler, Aralarından bir uyarıcının gelmesine şaştılar da: \"Bu şaşılacak bir şey; öldüğümüz ve toprak olduğumuz zaman dirilecek miyiz? Bu, ihtimali olmayan bir dönüştür\" dediler.",
      "ozturk": "Ölünce mi, biz toprak olunca mı? Çok uzak bir dönüştür bu.\"",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Öldüğümüz ve bir toprak olduğumuz vakıt ha? Bu baıyd bir irca'",
      "islamoglu": "Ölümümüzün ve toza toprağa karışmamızın ardından (diriliş) ha? Bu dönüşü imkansız bir son.\"",
      "bulac": "\"Biz öldüğümüz ve toprak olduğumuz zaman mı (yeniden diriltilecek mişiz)? Bu uzak bir dönüş (iddiasıdır).\"",
      "esed": "\"Neden (ve nasıl olur da) biz öldükten ve toz toprak haline geldikten sonra (yeniden diriliriz)? Bu, gerçekleşmesi mümkün ve muhtemel olmayan bir dönüştür!\"",
      "suleymaniye": "Ölüp de toprak haline geldikten sonra mı (tekrar dirileceğiz)? Bu, (gerçekleşme ihtimali) uzak bir dönüş[1]!\"",
      "ates": "\"Biz öldüğümüz ve toprak olduğumuz zaman mı (tekrar bedene döneceğiz)? Bu, uzak bir dönüştür.\"",
      "hulusi": "\"Öldükten ve toprak olduktan sonra mı (ba's olunacağız)? O, çok uzak (dönüşü mümkün olmayan) bir geri dönüştür. \"",
      "bayrakli": "\"Biz, ölüp toprak olduktan sonra mı dirileceğiz? Bu, akla uzak bir dönüştür.\"",
      "elmali_sade": "Öldüğümüz ve bir toprak olduğumuz vakit ha?! Bu, çok uzak bir dönüş!\"",
      "cantay": "\"Öldüğümüz ve bir toprak olduğumuz vakit mi (tekrar hayata dönecekmişiz)? Bu, (ihtimalden) uzak bir dönüşdür\".",
      "piris": "Biz öldükten ve toprak olduktan sonra mı? Bu ne uzak bir ihtimal.",
      "yildirim": "(2-3) Doğrusu, onlar, kendilerinden birinin, uyarıp irşad etmek için gelmesine şaşırdılar da kafirler: \"Bu, ne tuhaf şey!\" dediler, \"Biz ölüp de toprak olduktan sonra mı dirileceğiz? Bu, aklın alamayacağı kadar uzak bir ihtimal!\"",
      "safa": "\"Öldüğümüz ve toprak olduğumuzda mı? Olmadık bir dönüş bu!\"",
      "yuksel": "\"Ölüp toprak olduktan sonra mı? Bu imkansız bir dönüştür.\"",
      "aktas": "\"Biz ölüp, toprak olduktan sonra mı diriltileceğiz? İşte bu mümkün olmayan bir dönüştür.\" dediler.",
      "okuyan": "Biz öldüğümüz ve toprak olduğumuz zaman (diriltilecek) mi(yiz)?[1] Bu, (akla) uzak bir dönüştür!\" dediler."
    },
    {
      "number": 4634,
      "numberInSurah": 4,
      "transliteration": "Qad 'alimnaa maa tanqu-sul-ardu minhum wa 'indanaa Kitaabun Hafeez",
      "diyanet": "Onlardan kimlerin ölüp toprağa karıştığını biliyoruz. Katımızda her şeyi unutulmaktan koruyan bir kitap vardır.",
      "ozturk": "Toprağın onlardan neyi eksilttiğini pek iyi bilmişizdir biz. Her şeyi saklayıp koruyan bir Kitap var katımızda.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "fakat Arz onlardan neyi eksiltir bize ma'lumdur ve nezdimizde hıfzedici bir kitab vardır",
      "islamoglu": "Doğrusu Biz, yerin onları nasıl çürütüp toprak edeceğini daha baştan bilmekteyiz; zira katımızda mahfuz bir yasa mevcuttur.",
      "bulac": "Doğrusu Biz, yerin onlardan ne eksilttiğini bilmişizdir. Katımızda (bütün bunları) saklayıp koruyan bir kitap vardır.",
      "esed": "Biz toprağın onların bedenlerini nasıl çürütüp yok ettiğini iyi biliriz, çünkü katımızda şaşmaz bir sicil vardır.",
      "suleymaniye": "Yerin onlardan neyi eksilttiğini[1] iyi biliriz. Yanımızda (o bilgileri) saklayan bir kayıt[2] da vardır.",
      "ates": "Biz yerin, onlar(ın cesetlerin)den ne eksilttiğini bilmişizdir. Yanımızda (her şeyi) zapteden bir Kitap vardır.",
      "hulusi": "Arzın onlardan noksanlaştırdığı şeyi (yaşlılığın eksilttiklerini) gerçekten bilmişizdir. . . Kitab-ı Hafiyz (koruyup kayıt eden kitap = memory) indimizdedir (varlığın ruhunda).",
      "bayrakli": "Şüphesiz biz, toprağın onlardan neyi eksilttiğini biliriz. Katımızda her şeyi saklayan bir kitap vardır.",
      "elmali_sade": "Ancak, Biz yerin onlardan neyi (yiyip) eksilteceğini biliriz ve yanımızda içinde herşeyi muhafaza eden bir kitap vardır.",
      "cantay": "Toprak, onlardan neleri (yeyib) eksiltdiğinizi biz muhakkak bilmişizdir. Nezdimizde de (her şey'i) hıfız (ve tesbit) eden bir kitab vardır.",
      "piris": "Yerin onlardan (cesetlerinden) ne eksilteceğini biliriz. Katımızda koruyup saklayan bir yazıt vardır.",
      "yildirim": "Biz toprağın, onların bedenlerini (hücre hücre) nasıl çürüttüğünü tafsilatıyla biliriz. Zaten yanımızda her şeyin kayıtlı olduğu şaşmaz bir sicil vardır.",
      "safa": "Toprağın onlardan ne eksilttiğini, Biz biliriz. Çünkü Saklayıp Gözeten Kitap, katımızdadır.",
      "yuksel": "Yeryüzünün onlardan kimi alıp götürdüğünü bilmişizdir. Yanımızda koruyan bir kayıt vardır.",
      "aktas": "Biz, yerin onlardan neyi eksilttiğini elbette biliyoruz. Yanımızda her şeyi kayda alan bir Kitap vardır.",
      "okuyan": "Biz toprağın onlardan neleri eksiltmekte olduğunu elbette bilmekteyiz.[1] Katımızda (o bilgileri) koruyan bir kitap vardır."
    },
    {
      "number": 4635,
      "numberInSurah": 5,
      "transliteration": "Bal kazzaboo bilhaqqi lammaa jaaa'ahum fahum feee amrim mareej",
      "diyanet": "Hayır; onlar, gerçek kendilerine gelince onu yalanladılar; kararsızlık içindedirler.",
      "ozturk": "Hayır, hayır! Onlar, hak kendilerine geldiğinde, onu yalanladılar. Şimdi perişan mı perişan bir durum içindedirler.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Doğrusu hak kendilerine geldiği zaman tekzib ettiler de şimdi karma karışık bir ıztırab içindeler",
      "islamoglu": "Dahasını da yaptılar; ayaklarına kadar geldiği halde hakikati yalanladılar: hasılı onlar derin bir iç karmaşası yaşıyorlar.",
      "bulac": "Hayır, hak kendilerine gelince yalanladılar. Şimdi onlar, derin bir sarsıntı içinde bulunuyorlar.",
      "esed": "Buna rağmen onlar, (yeniden dirilmeyi inkar edenler,) ne zaman kendilerine tebliğ edildiyse hakikati yalanladılar; ve şimdi bir şaşkınlık içindeler.",
      "suleymaniye": "Doğrusu, bu gerçekler /ayetler kendilerine geldiğinde yalana sarıldılar[1]; artık onlar (ne yapacakları konusunda) karmakarışık bir haldedirler[2].",
      "ates": "Doğrusu onlar, hak kendilerine gelince onu yalanladılar. Şimdi onlar çalkantılı bir durumun içindedirler.",
      "hulusi": "Hayır, onlara geldiğinde Hakikatlerini yalanladılar! Onlar pek karışık bir iş içindedirler.",
      "bayrakli": "Doğrusu onlar, hak kendilerine gelince onu yalanladılar. Şimdi onlar şaşırmış bir haldedirler.",
      "elmali_sade": "Doğrusu, gerçek kendilerine geldiği zaman yalanladılar da şimdi karmakarışık bir ıstırap içindeler.",
      "cantay": "Hayır, onlar, kendilerine hak gelince (onu) tekzib etdiler. Şimdi onlar şaşırmış bir haldedirler.",
      "piris": "Hayır onlar, kendilerine hak gelince yalanladılar. Çünkü onlar şaşkınlık içindedirler.",
      "yildirim": "Bilakis onlar, kendi önlerine kadar gelen gerçeği yalan saydılar. Artık onlar kararsızlık ve perişanlık içindedirler.",
      "safa": "Hayır! Gerçek onlara geldiğinde yalanladılar; artık şaşkınlık içindeler.",
      "yuksel": "Oysa onlar gerçek kendilerine geldiği zaman onu yalanladılar; kararsızlık içindedirler.",
      "aktas": "Ne var ki onlar, kendilerine Hakk[1] gelince onu yalanladılar. Bu yüzden karmakarışık bir durumdalar.",
      "okuyan": "Aksine onlar, kendilerine geldiğinde gerçeği yalanladılar. (Şimdi) onlar derin bir perişanlık içindedir."
    },
    {
      "number": 4636,
      "numberInSurah": 6,
      "transliteration": "Afalam yanzurooo ilas samaaa'i fawqahum kaifa banainaahaa wa zaiyannaahaa wa maa lahaa min furooj",
      "diyanet": "Onlar, üstlerindeki göğü nasıl yapmışız, süslemişizdir bir bakmazlar mı? Onda hiçbir çatlak da yoktur.",
      "ozturk": "Bakmadılar mı üstlerindeki göğe ki nasıl kurduk onu, nasıl süsleyip nakışladık?! Yırtığı, çatlağı da yoktur onun.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Artık üstlerindeki Semaya bir baksalar a, biz onu nasıl bina etmişiz ve ziynetlemişiz hiçbir gediği yok.",
      "islamoglu": "Onlar üzerlerindeki göğe dönüp de bakmadılar mı? Onu nasıl inşa ettik ve ışıl ışıl bezedik; üstelik hiçbir eksik gedik bırakmadık!",
      "bulac": "Üzerlerindeki göğe bakmıyorlar mı? Biz, onu nasıl bina ettik ve onu nasıl süsledik? Onun hiçbir çatlağı yok.",
      "esed": "Onlar tepelerindeki gökyüzüne hiç bakmıyorlar mı? Onu nasıl inşa ettik, güzelleştirdik ve nasıl bütün kusurlardan, eksikliklerden arındırdık?",
      "suleymaniye": "Üstlerindeki göğe hiç bakmadılar mı, onu nasıl bina etmiş ve süslemişiz? Onda hiçbir delik yoktur.[1]",
      "ates": "Üstlerindeki göğe bakmadılar mı, onu nasıl yaptık, süsledik, hiçbir çatlağı yoktur?",
      "hulusi": "(Kendilerini arz - beden kabullendikleri içindir ki) üstlerindeki semaya (bilinçlerine) bakmadılar mı ki, onu nasıl oluşturduk ve (duyularla) bezedik! Onun hiçbir kusuru da yoktur!",
      "bayrakli": "Üstlerindeki göğü nasıl bina ettiğimize, onu nasıl süslediğimize ve onda hiçbir çatlağın olmadığına bakmazlar mı?",
      "elmali_sade": "Artık üstlerindeki göğe bir baksalar ya, Biz onu nasıl bina etmişiz ve süslemişiz; hiçbir gediği yok.",
      "cantay": "Üstlerindeki göğe bakmadılar mı, onu nasıl bina etdik. Onu (yıldızlarla) nasıl donatdık. Onun hiçbir gediği de yok.",
      "piris": "Üzerlerindeki göğe hiç bakmıyorlar mı? Onu nasıl bina ettik, nasıl donattık, onda bir çatlak da yoktur.",
      "yildirim": "Hiç üzerlerindeki göğe bakmazlar mı? Bakıp da Bizim onu nasıl sağlamca bina ettiğimizi, onda en ufak bir çatlaklık, dengesizlik olmadığını düşünmezler mi?",
      "safa": "Üstlerindeki gökyüzüne bakmıyorlar mı; onu nasıl yaptık ve süsledik? Onda bir eksiklik de yoktur.",
      "yuksel": "Üstlerindeki göğe bakmadılar mı,  onu hiçbir çatlağı olmadan nasıl yaptık ve onu nasıl süsledik?",
      "aktas": "Öyleyse üzerlerindeki göğe bakmıyorlar mı ki, onu hiçbir çatlağı olmaksızın nasıl bina etmişiz, nasıl süslemişiz!",
      "okuyan": "Üstlerindeki göğe bakmadılar mı hiç;[1] onu nasıl bina etmiş ve süslemişiz! Onda hiçbir eksik yoktur."
    },
    {
      "number": 4637,
      "numberInSurah": 7,
      "transliteration": "Wal arda madadnaahaa wa alqainaa feehaa rawaasiya wa ambatnaa feehaa min kulli zawjim baheej",
      "diyanet": "Allah'a yönelen her kula öğüt ve bir belge olarak yeryüzünü yaydık, oraya sabit dağlar yerleştirdik, orada her güzel türden yetiştirdik.",
      "ozturk": "Yeryüzünü de biz uzatıp yaydık; denge noktaları yerleştirdik ona ve bitirdik onda, bakanları hayran bırakan her türlü çifti.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Arza da: bir imtidad vermişiz ve ağır baskılar oturtmuşuz ve her çeşidden çiftler bitirmişiz ki temaşasına doyulmaz",
      "islamoglu": "Yeryüzünü ise (engebeli arazi yapısıyla) uzatıp genişlettik; zira oraya kalkmaz kımıldamaz dağlar yerleştirdik; üstelik orada her tür çiftten güzel bitkiler yeşerttik ki,",
      "bulac": "Yeri de (nasıl) döşeyip yaydık? Onda sarsılmaz dağlar bıraktık ve onda 'göz alıcı ve iç açıcı' her çiftten (nice bitkiler) bitirdik.",
      "esed": "Ve yeryüzü ki; Biz onu genişletip yaydık, üzerine sağlam dağlar yerleştirdik ve üstünde her cins güzel bitki yeşerttik,",
      "suleymaniye": "Yeryüzüne sabit dağlar yerleştirip yerin alanını artırdık[1]. Orada, erkekli dişili her güzel bitkiyi bitirdik[2].",
      "ates": "Arzı nasıl yaydık, ona sağlam dağlar attık, onda her güzel çifti bitirdik!",
      "hulusi": "Arzı (bedeni) geliştirdik; onda sabit dağlar (organlar) oluşturduk! Onda her güzel çiftten (çift DNA sarmalından) bedenin nebati özelliklerini meydana getirdik.",
      "bayrakli": "Yine, yeryüzünü nasıl döşediğimize, oraya sabit dağlar yerleştirdiğimize ve orada her çeşit bitkileri bitirdiğimize bakmazlar mı?",
      "elmali_sade": "Yeryüzünü de (nasıl) uzatmışız, ona ağır baskılar oturtmuşuz ve seyrine doyulmaz her türden çiftler bitirmişiz.",
      "cantay": "Yere de (bakmadılar mı?) Onu (nasıl) döşedik. Ona (nasıl) sabit dağlar koyduk. Onda her sınırdan içe ferah verici (ne) çiftler bitirdik!",
      "piris": "Ve yeryüzünü nasıl yayıp, üzerinde sabit dağlar yerleştirdik. Orada her çeşit güzel bitkiler yetiştirdik.",
      "yildirim": "Yeri de döşedik, oraya dengeyi sağlayacak sağlam ulu dağlar yerleştirdik. Orada, gönüller, gözler açan her çeşit bitkiden çiftler bitirdik.",
      "safa": "Yeryüzünü genişletip yaydık ve sarsılmaz dağlar yerleştirdik. Ve her göz alıcı bitkiden çift yetiştirdik.",
      "yuksel": "Yeri ise yaydık,  içine dağlar yerleştirdik ve içinde her çeşit güzel bitkiler yetiştirdik.",
      "aktas": "Ve yine yeryüzünü döşedik, oraya ağır baskılar yerleştirdik. Ve orada her çeşitten göz alıcı çiftler yetiştirdik.",
      "okuyan": "Yeri de genişlettik ve içine ağırlıklar yerleştirdik.[1] Orada her tür güzel çiftten (bitkiler) yetiştirdik. "
    },
    {
      "number": 4638,
      "numberInSurah": 8,
      "transliteration": "Tabsiratanw wa zikraa likulli 'abdim muneeb",
      "diyanet": "Allah'a yönelen her kula öğüt ve bir belge olarak yeryüzünü yaydık, oraya sabit dağlar yerleştirdik, orada her güzel türden yetiştirdik.",
      "ozturk": "İbretle bakılası, gönüller açıcı şeyler olarak; hakka yönelen her kula öğüt olarak.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Gözler gönüller açar, yaradanın kudretini ıhtar eder, dersler verir birer nişane-i basiret ve nümune-i ıbret olmak üzere, hakka yüz tutan her kul için",
      "islamoglu": "gönüllü olarak O'na yönelen her kul için bir bilinç kaynağı ve bir uyarı vesilesi olsun.",
      "bulac": "(Bunlar,) 'İçten Allah'a yönelen' her kul için 'hikmetle bakan bir iç göz' ve bir zikirdir.",
      "esed": "isteyerek Allah'a yönelen her insana bir basiret ve uyarı vesilesi olarak.",
      "suleymaniye": "Bunlar, bize yönelen her kula gerçeği göstermek[1] ve doğru bilgi vermek içindir[2].",
      "ates": "(Bütün bunları) Allah'a yönelen her kulun, gönül gözünü açmak için ve (ona) ibret vermek için (yaptık).",
      "hulusi": "(Hakikatine) dönen her kula basiretini açmak ve hatırlatıp öğüt vermek için.",
      "bayrakli": "Bunları, yönelen her kul için bir aydınlatma ve öğüt yaptık.",
      "elmali_sade": "Hakka yüz tutan her kulun gözünü, gönlünü açmak ve ibret almasını sağlamak için.",
      "cantay": "(Biz, bütün bunları) taatımıza dönen her kulun kalb gözünü açmak, (ona) ibret vermek için (yapdık).",
      "piris": "(Bize) yönelen bütün kullar için bir öğüt ve ibret olarak...",
      "yildirim": "Bütün bunları, Allah'a yönelecek her kula Yaradan'ın kudretini hatırlatması, dersler veren birer basiret nişanesi ve ibret numunesi olması için yaptık.",
      "safa": "İçtenlikle yönelen her kul için, bir aydınlatma ve bir öğreti olarak.",
      "yuksel": "Her yönelen kul için bu bir aydınlatma ve mesajdır.",
      "aktas": "Bunları, Allah'a yönelen kulların basiretini[1] açmak ve öğüt olması için yaptık.",
      "okuyan": "(Bütün bunlar, Allah'a) yönelen her kulun öngörülü olması ve (gerçeği) hatırlaması içindir."
    },
    {
      "number": 4639,
      "numberInSurah": 9,
      "transliteration": "Wa nazzalnaa minas samaaa'i maaa'am mubaarakan fa ambatnaa bihee jannaatinw wa habbal haseed",
      "diyanet": "Gökten bereketli bir su indirdik, kullara rızık olmak üzere onunla bahçeler, biçilecek taneli ekinler, küme küme tomurcukları olan boylu hurma ağaçları yetiştirdik. O su ile ölü yeri dirilttik. İşte insanların diriltilmesi de böyledir.",
      "ozturk": "Gökten, kutlu ve bereketli bir su indirdik de onunla bahçeler yeşerttik, hasatlanacak daneler yetiştirdik.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Bir de Semadan mübarek bir su indirip de onunla bağlar bağçeler bitirmekteyiz ve biçilecek taneler",
      "islamoglu": "Yine Biz, gökten bereketli bir su indirdik ve onunla has behçeleri yeşerttik; dahası hasat edilen tahılı",
      "bulac": "Ve gökten mübarek (bereket ve rahmet yüklü) su indirdik; böylece onunla bahçeler ve biçilecek taneler bitirdik.",
      "esed": "Biz gökten bereketli bir su indiririz ve onunla bahçelerin yeşerip büyümesini sağlarız; ve ekin tarlalarının,",
      "suleymaniye": "Gökten bereketli bir su indirdik, onunla bahçeler ve hasat edilecek tahıllar bitirdik.",
      "ates": "Gökten bereketli bir su indirdik, onunla bahçeler ve biçilecek dane(li ekin)ler bitirdik.",
      "hulusi": "Semadan bereketli bir su (ilim) indirdik de onunla cennetler (hakikatindeki kuvvelerin güzelliğini hissettirdik) ve hasat edilen taneler (çeşitli marifetler) bitirdik.",
      "bayrakli": "Gökten bereketli bir su indirip, onunla bahçeler ve biçilecek ekinler bitirdik.",
      "elmali_sade": "Bir de gökten mübarek bir su indirip de onunla bağlar, bahçeler ve biçilecek taneler bitirmekteyiz.",
      "cantay": "Gökden de bereketli su indirdik de onunla bağçeler, biçilecek taneler bitirdik.",
      "piris": "Gökten bereketli bir su indirdik de onunla bahçeler ve biçilecek ekinler bitirdik.",
      "yildirim": "(9-10) Gökten bereketli bir su indirdik. Onunla bahçeler ve biçilen ekinler, salkım salkım meyveleriyle ulu hurma ağaçları yetiştirdik.",
      "safa": "Ve kutsanmış bir suyu gökten indirdik. Onunla, bahçeler ve biçilecek çekirdekler yetiştirdik.",
      "yuksel": "Ve gökten kutlu bir su indirerek onunla bahçeler ve biçilecek taneler bitirdik.",
      "aktas": "Gökten bereketli su indirdik. Onunla cennetler[1] ve biçilecek ekinler yetiştirdik.",
      "okuyan": "Gökten bereketli bir su indirdik de onunla, bahçeler ve biçilecek taneler yetiştirdik."
    },
    {
      "number": 4640,
      "numberInSurah": 10,
      "transliteration": "Wannakhla baasiqaatil laha tal'un nadeed",
      "diyanet": "Gökten bereketli bir su indirdik, kullara rızık olmak üzere onunla bahçeler, biçilecek taneli ekinler, küme küme tomurcukları olan boylu hurma ağaçları yetiştirdik. O su ile ölü yeri dirilttik. İşte insanların diriltilmesi de böyledir.",
      "ozturk": "Yüksek yüksek hurma ağaçları büyüttük. Birbirine girmiş kümeler halinde tomurcukları vardır onların.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Ve Semaya ser çeken hurma ağaçları ki sıvama dizilmiş bir tal'ı vardır",
      "islamoglu": "ve sıra salkımlı meyveleriyle boylu poslu hurma ağaçlarını,",
      "bulac": "Ve birbiri üstüne dizilmiş tomurcuk yüklü yüksek hurma ağaçları da.",
      "esed": "ve salkım salkım meyveleriyle uzun hurma ağaçlarının,",
      "suleymaniye": "Salkımları meyve dolu, yüksek hurma ağaçları da (bitirdik)[1].",
      "ates": "Birbirine girmiş kat kat tomurcukları olan yüksek hurma ağaçları yetiştirdik;",
      "hulusi": "Salkım salkım meyveleriyle yüksek hurma ağaçları da. . .",
      "bayrakli": "- Yarattıklarımıza rızık olarak salkımları birbirine geçmiş yüksek hurma ağaçlarını da onlar için yarattık. O su ile ölü toprağa can verdik. Kabirden çıkış da işte böyledir.",
      "elmali_sade": "Ve tormurcukları üstüste dizilmiş göğe doğru yükselen yüksek hurma ağaçları.",
      "cantay": "Ve domurcukları birbiri üstüne binmiş uzun boylu hurma ağaçları (yetişdirdik),",
      "piris": "Birbiri üzerine kümelenmiş tomurcuklu, uzun boylu hurma ağaçları...",
      "yildirim": "(9-10) Gökten bereketli bir su indirdik. Onunla bahçeler ve biçilen ekinler, salkım salkım meyveleriyle ulu hurma ağaçları yetiştirdik.",
      "safa": "Ve üst üste dizilmiş tomurcukları olan yüksek hurma ağaçları.",
      "yuksel": "Küme küme tomurcuklara sahip yüksek hurma ağaçları yetiştirdik.",
      "aktas": "Ve salkımları üst üste yığılmış, uzun hurma ağaçları.",
      "okuyan": "(10, 11) Kullara rızık olması için tomurcukları üst üste uzun hurma ağaçları (yetiştirdik). Onunla (suyla) ölü bir şehri (toprağı) canlandırdık. İşte (mahşerdeki) çıkış da böyledir.[1]"
    },
    {
      "number": 4641,
      "numberInSurah": 11,
      "transliteration": "Rizqal lil'ibaad, wa ahyainaa bihee baldatam maitaa; kazaalikal khurooj",
      "diyanet": "Gökten bereketli bir su indirdik, kullara rızık olmak üzere onunla bahçeler, biçilecek taneli ekinler, küme küme tomurcukları olan boylu hurma ağaçları yetiştirdik. O su ile ölü yeri dirilttik. İşte insanların diriltilmesi de böyledir.",
      "ozturk": "Kullara rızık olsun diye. Ve o suyla ölü bir beldeye hayat verdik. İşte böyledir topraktan fışkırış.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Kullara rızk için ve onunla ölü bir beldeye hayat vermekteyiz, işte o huruc da böyledir.",
      "islamoglu": "bütün kullara bir rızık olarak (verdik): Evet, Biz ölü bir beldeye  o (su) ile can verdik; işte (insanın) yeniden dirilişi de böyle olacaktır.",
      "bulac": "Kullara rızık olmak üzere. Ve onunla (o suyla) ölü bir şehri dirilttik. İşte (ölümden sonra) diriliş de böyledir.",
      "esed": "insanlara tahsis edilmiş rızk olarak; ve bun(lar)la ölü toprağa hayat veririz; işte (insanın) ölümden (sonra) yeniden vücuda gelmesi de böyle (olacak)tır.",
      "suleymaniye": "Bunlar, kullarımıza rızık olması içindir. O su ile ölü bir beldeyi canlandırdık. (Öldükten sonra topraktan) çıkış da böyle olacaktır[1].",
      "ates": "Kullara rızık olması için. Ve o su ile, ölü bir ülkeye can verdik. İşte çıkış da öyledir.",
      "hulusi": "Kullara yaşam gıdası olması için. . . Onunla ölü bir beldeyi dirilttik. . . İşte huruç (dünyalarından - kozalarından çıkış) böylecedir.",
      "bayrakli": "- Yarattıklarımıza rızık olarak salkımları birbirine geçmiş yüksek hurma ağaçlarını da onlar için yarattık. O su ile ölü toprağa can verdik. Kabirden çıkış da işte böyledir.",
      "elmali_sade": "Bunlar, kullara rızık olmak üzeredir. Onunla ölü bir bölgeyi de diriltmekteyiz, işte o dirilip çıkış da böyledir.",
      "cantay": "ki (bunlar) kullarına rızık olmak için (yaratılmışlardır). Biz onunla ölü bir memlekete can verdik, işte (kabirden) çıkış da böyledir.",
      "piris": "Kullara rızık olarak... O su ile ölü beldeye hayat verdik. İşte kabirden çıkış da böyledir.",
      "yildirim": "Bütün bunlar kullarımıza rızık vermek içindir. Hem o su ile ölü toprağa hayat verdik. İşte ölmüş insanların mezarlarından çıkışı da böyle olacaktır.",
      "safa": "Kullara geçimlik olsun diye. Ve onunla, ölü bir yöreye yaşam verdik. İşte, çıkış da böyledir.",
      "yuksel": "Kullara bir besin olarak. Onunla bölgeyi dirilttik. Çıkış (diriliş) de böyledir.",
      "aktas": "Kullar için rızık olarak. Onunla ölü bir beldeye hayat verdik. İşte yeniden diriliş de böyledir.",
      "okuyan": "(10, 11) Kullara rızık olması için tomurcukları üst üste uzun hurma ağaçları (yetiştirdik). Onunla (suyla) ölü bir şehri (toprağı) canlandırdık. İşte (mahşerdeki) çıkış da böyledir.[1]"
    },
    {
      "number": 4642,
      "numberInSurah": 12,
      "transliteration": "Kazzabat qablahum qawmu Noohinw wa Ashaabur Rassi wa Samood",
      "diyanet": "Onlardan önce Nuh milleti, Ressliler, Semud, Ad, Firavun milletleri, Lut'un kardeşleri, Eykeliler, Tubba milleti de yalanlamışlardı; evet bunların hepsi peygamberleri yalanlamışlardı da tehdidim gerçekleşmişti.",
      "ozturk": "Onlardan önce Nûh kavmi, Ress halkı, Semûd kavmi yalanlamıştı.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Tekzib etti onlardan evvel Nuhun kavmı ve Ashabı Ress ve Semud",
      "islamoglu": "Onlardan önce Nuh kavmi, Dess sakinleri ve Semud da yalanladı;",
      "bulac": "Onlardan önce Nuh kavmi, Ress halkı ve Semud (kavmi) de yalanladı.",
      "esed": "Bu (şimdi yeniden dirilmeyi inkar ede)nlerden önce Nuh'un kavmi de bu hakikati yalanladı ve Ress ve Semud halkı da,",
      "suleymaniye": "Bunlardan önce Nuh'un halkı, Res[1] ahalisi ve Semud (halkı) da yalana sarıldı.",
      "ates": "Onlardan önce Nuh kavmi, Resliler ve Semud (kavmi) de yalanlamıştı.",
      "hulusi": "Onlardan önce Nuh'un kavmi, Ress Ashabı ve Semud da yalanladı (vefat sonrası ölümsüz ebedi yaşamı).",
      "bayrakli": "- Onlardan önce Nuh kavmi, Ress halkı ve Semud da yalanlamıştı. 'Ad ve Firavun ile Lut'un kardeşleri de yalanladılar. Eyke halkı ve Tübba' kavmi de. Hepsi peygamberleri yalanladılar da,onları uyardığım şey başlarına geldi.",
      "elmali_sade": "Onlardan önce Nuh'un kavmi, Ress halkı ve Semud da yalanladı.",
      "cantay": "Onlardan evvel Nuuh kavmi, Ress yaranı, Semud (kavmi) de tekzib etdi (ler).",
      "piris": "Onlardan önce Nuh'un kavmi, Ress halkı ve Semud da yalanlamıştı.",
      "yildirim": "(12-14) Onlardan önce Nuh halkı, Ashab-ı Ress, Semud, Ad, Firavun halkları. Lut'un hemşehrileri, Ashab-ı Eyke ve Tübba' halkı da hakkı yalanladılar. Evet onların hepsi peygamberleri yalancı saydılar da tehdidime müstehak oldular, azaba çarptırıldılar.",
      "safa": "Onlardan önce, Nuh toplumu, Ress yoldaşları ve Semud da yalanlamıştı.[443]",
      "yuksel": "Onlardan önce Nuh'un halkı,  Res'liler ve Semud da yalanlamıştı.",
      "aktas": "Onlardan önce Nuh halkı, Ress'liler ve Semud yalanlamıştı.",
      "okuyan": "(12, 13, 14) Onlardan önce Nuh kavmi, Ress halkı, Semûd ve Âd (kavmi), Firavun, Lut'un kardeşleri, Eyke halkı ve Tübba‘ kavmi de yalanlamıştı. Hepsi elçileri yalanlamıştı.[1] Böylece (azap) tehdidim gerçekleşmişti."
    },
    {
      "number": 4643,
      "numberInSurah": 13,
      "transliteration": "Wa 'Aadunw wa Fir'awnu wikhwaanu loot",
      "diyanet": "Onlardan önce Nuh milleti, Ressliler, Semud, Ad, Firavun milletleri, Lut'un kardeşleri, Eykeliler, Tubba milleti de yalanlamışlardı; evet bunların hepsi peygamberleri yalanlamışlardı da tehdidim gerçekleşmişti.",
      "ozturk": "Âd, Firavun ve Lût'un halkı da...",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Ve Ad ve Firavn ve ıhvanı Lut ve ashabı",
      "islamoglu": "yine Ad, Firavun ve Lut'un kardeşleri...",
      "bulac": "Ad, Firavun ve Lut'un kardeşleri,",
      "esed": "'Ad, Firavun ve Lut'un kardeşleri,",
      "suleymaniye": "Ad (halkı), Firavun (hanedanı), Lut'un kardeşleri,",
      "ates": "'Ad, Fir'avn ve Lut'un kardeşleri (durumundaki kavmi),",
      "hulusi": "Ad, Firavun ve Lut'un kardeşleri de (yalanladı).",
      "bayrakli": "- Onlardan önce Nuh kavmi, Ress halkı ve Semud da yalanlamıştı. 'Ad ve Firavun ile Lut'un kardeşleri de yalanladılar. Eyke halkı ve Tübba' kavmi de. Hepsi peygamberleri yalanladılar da,onları uyardığım şey başlarına geldi.",
      "elmali_sade": "Ad, Firavun ve Lut'un yurttaşları da.",
      "cantay": "Aad, Fir'avn ile Lutun ihvaanı,",
      "piris": "Ad, Firavun ve Lut'un kardeşleri de...",
      "yildirim": "(12-14) Onlardan önce Nuh halkı, Ashab-ı Ress, Semud, Ad, Firavun halkları. Lut'un hemşehrileri, Ashab-ı Eyke ve Tübba' halkı da hakkı yalanladılar. Evet onların hepsi peygamberleri yalancı saydılar da tehdidime müstehak oldular, azaba çarptırıldılar.",
      "safa": "Âd, Firavun ve Lut'un kardeşleri de.",
      "yuksel": "Ad,  Firavun ve Lut'un kardeşleri...",
      "aktas": "Ve Ad, Firavun ve Lut'un kardeşleri de.",
      "okuyan": "(12, 13, 14) Onlardan önce Nuh kavmi, Ress halkı, Semûd ve Âd (kavmi), Firavun, Lut'un kardeşleri, Eyke halkı ve Tübba‘ kavmi de yalanlamıştı. Hepsi elçileri yalanlamıştı.[1] Böylece (azap) tehdidim gerçekleşmişti."
    },
    {
      "number": 4644,
      "numberInSurah": 14,
      "transliteration": "Wa Ashaabul Aykati wa qawmu Tubba'; kullun kazzabar Rusula fahaqqa wa'eed",
      "diyanet": "Onlardan önce Nuh milleti, Ressliler, Semud, Ad, Firavun milletleri, Lut'un kardeşleri, Eykeliler, Tubba milleti de yalanlamışlardı; evet bunların hepsi peygamberleri yalanlamışlardı da tehdidim gerçekleşmişti.",
      "ozturk": "Eykeliler, Tübba' kavmi de. Hepsi resulleri yalanladı da duyurulan azap hak oldu.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Eyke ve tübbe'in kavmı, her biri gönderilen Peygamberleri tekzib etti de hakk oldu veid",
      "islamoglu": "Yine ormanlık vadinin sakinleri ve Tubba kavmi... Bunların hepsi de elçileri yalanladılar: sonunda vaat ettiğim ceza gerçekleşti.",
      "bulac": "Eyke halkı ve Tubba' kavmi de. Hepsi elçileri yalanladı; böylece benim tehdidim (onların üzerine) hak oldu.",
      "esed": "ve (Medyen'in) yemyeşil vadilerinin sakinleri ve Tubbe' halkı. Onların hepsi elçileri yalanladılar; ve bunun üzerine (onları) uyardığım şey başlarına geldi.",
      "suleymaniye": "Eyke ahalisi ve Tübba[1]' halkı... Hepsi de kendilerine gelen elçileri yalanladılar, sonunda tehdidim gerçekleşti[2].",
      "ates": "Eyke halkı ve Tubba' kavmi. Bunların hepsi elçileri yalanlayıp, uyardığım (azab)ı hak ettiler.",
      "hulusi": "Ashab-ı Eyke ve Tubba kavmi de (yalanladı). . . Hepsi Rasulleri yalanladı da bu yüzden duyurulan azabım hak oldu.",
      "bayrakli": "- Onlardan önce Nuh kavmi, Ress halkı ve Semud da yalanlamıştı. 'Ad ve Firavun ile Lut'un kardeşleri de yalanladılar. Eyke halkı ve Tübba' kavmi de. Hepsi peygamberleri yalanladılar da,onları uyardığım şey başlarına geldi.",
      "elmali_sade": "Eyke halkı ve Tubba' kavmi de. Bunların hepsi gönderilen peygamberleri yalanladılar da hak oldu azabım.",
      "cantay": "Eyke yaranı ve Tübba' kavmi dahi (tekzib etdiler. Evet, bunların) her biri (gönderilen) peygamberleri tekzib etdiler de benim tehdidim (onlara) hak oldu.",
      "piris": "Eyke halkı, Tubba kavmi de... Hepsi de elçileri yalanladı ve tehdidim yerini buldu.",
      "yildirim": "(12-14) Onlardan önce Nuh halkı, Ashab-ı Ress, Semud, Ad, Firavun halkları. Lut'un hemşehrileri, Ashab-ı Eyke ve Tübba' halkı da hakkı yalanladılar. Evet onların hepsi peygamberleri yalancı saydılar da tehdidime müstehak oldular, azaba çarptırıldılar.",
      "safa": "Eyke yoldaşları ve Tubba toplumu da. Tümü, elçileri yalanlamıştı. Sonunda, sözünü verdiğim gerçekleşti.[444]",
      "yuksel": "Eyke'liler ve Tubba' halkı da... Hepsi elçileri yalanladılar. Bunun üzerine tehdidim gerçekleşti.",
      "aktas": "Ve Eykeliler ve Tubba halkı. Hepsi Resulleri yalanladılar. Böylece uyarım gerçekleşti.",
      "okuyan": "(12, 13, 14) Onlardan önce Nuh kavmi, Ress halkı, Semûd ve Âd (kavmi), Firavun, Lut'un kardeşleri, Eyke halkı ve Tübba‘ kavmi de yalanlamıştı. Hepsi elçileri yalanlamıştı.[1] Böylece (azap) tehdidim gerçekleşmişti."
    },
    {
      "number": 4645,
      "numberInSurah": 15,
      "transliteration": "Afa'a yeenaa bilkhalqil awwal; bal hum fee labsim min khalqin jadeed",
      "diyanet": "Biz ilk yaratışta yorulduk mu? Hayır; onlar yeniden yaratılmaktan şüphe etmektedirler.",
      "ozturk": "İlk yaratıştan âciz kalıp yorulmuş muyduk? Hayır, yeni bir yaratıştan kuşku içinde olan onlardır.",
      "juz": 26,
      "page": 518,
      "sajda": false,
      "elmali": "Ya artık birinci yaradış ile yoruluverdik mi? Doğrusu onlar, yeni bir yaradılıştan iltibastalar",
      "islamoglu": "Şimdi Biz, ilk yaratış sırasında bitkin düşmüşüz, öyle mi? Asla! Ama onlar, yeniden yaratmanın (imkanından) kuşku duymaktalar.",
      "bulac": "Ya, biz ilk yaratılışta güçsüz mü düştük? Hayır, onlar 'karmaşık bir kuşku' içindedirler.",
      "esed": "O halde, Biz(im) yoktan var etme ile yorgun düş(tüğümüz nasıl düşün)ülebilir? Hayır, ama bazı insanlar yeni bir yaratma(nın mümkün olduğun)dan (hala) şüphe duymaktalar!",
      "suleymaniye": "İlk yaratmada acizlik mi gösterdik[1]! Hayır onlar, yeniden yaratılış hususunda bir kafa karışıklığı içindedirler[2].",
      "ates": "İlk yaratmadan aciz mi kaldık ki (yeniden yaratamayalım)? Doğrusu onlar yeni bir yaratmadan kuşku içindedirler.",
      "hulusi": "İlk yaratmada yetersiz mi kaldık? Hayır, onlar halk-ı cedid'den (yeni yaratılış'tan) kuşku içindeler.",
      "bayrakli": "İlk yaratmada acizlik mi gösterdik? Hayır; onlar, yeni bir yaratma hususunda şüphe içindedirler.",
      "elmali_sade": "Ya Biz artık birinci yaratış ile yorulu mu verdik? Doğrusu, onlar yeni bir yaratılıştan şüphe içindelerdir.",
      "cantay": "Ya biz ilk yaratışda aciz mi gösterdik (ki tekrar diriltmekten aciz olalım)? Hayır, onlar bu yeni yaratışdan şüphe içindedirler.",
      "piris": "\"İlk yaratış\"ta güçsüz mü kaldık ki yeni bir yaratılıştan şüphe ediyorlar.",
      "yildirim": "Biz ilkin yoktan yaratmada bir acizlik, becerisizlik mi gösterdik ki bu tekrar yaratmada acze düşelim? Hayır! Öyle değil, onlar da böyle olmadığını bilirler. Ama yine de onlar bu yeniden yaratılıştan (dirilmeden) şüphe içindedirler.",
      "safa": "İlk kez yarattığımızda umarsız mı kaldık? Hayır, yeni bir yaratılıştan kuşku duyuyorlar.",
      "yuksel": "İlk yaratılıştan yorulduk mu ki? Doğrusu onlar yeni bir yaratılıştan kuşku içindedirler.",
      "aktas": "İlk yaratışta yetersiz kaldık mı ki yeniden yaratılıştan şüphe içindeler!",
      "okuyan": "İlk yaratmada acizlik mi göstermişiz! Aksine onlar yeni bir yaratma hakkında şüphe içindedir. "
    },
    {
      "number": 4646,
      "numberInSurah": 16,
      "transliteration": "Wa laqad khalaqnal insaana wa na'lamu maa tuwaswisu bihee nafsuhoo wa Nahnu aqrabu ilaihi min hablil wareed",
      "diyanet": "And olsun ki insanı Biz yarattık; nefsinin kendisine fısıldadıklarını biliriz; Biz ona şah damarından daha yakınız.",
      "ozturk": "Yemin olsun ki, insanı biz yarattık. Nefsinin ona neler fısıldadığını da biz biiriz. Biz ona, şah damarından daha yakınız.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Hem şanıma kasem ederim ki hakıkat insanı biz yarattık ve biliriz; nefsi onu ne ile vesveselendirir ve biz ona \"habl-i verid\"den daha yakınızdır.",
      "islamoglu": "Doğrusu insanı yaratan Biziz ve iç beninin ona neler fısıldadığını iyi biliriz: zira Biz insana şahdamarından daha yakınız.",
      "bulac": "Andolsun, insanı biz yarattık ve nefsinin ona ne vesveseler vermekte olduğunu biliriz. Biz ona şahdamarından daha yakınız.",
      "esed": "Gerçek şu ki, insanı yaratan Biziz ve onun iç benliğinin ona ne fısıldadığını Biz biliriz çünkü Biz ona şah damarından daha yakınız.",
      "suleymaniye": "İnsanı biz yarattık; nefsinin ona neler fısıldadığını biliriz. Biz ona sinir uçlarından[1] daha yakınız[2].",
      "ates": "Andolsun insanı biz yarattık ve nefsinin ona ne fısıldadığını biliriz, çünkü biz ona şah damarından daha yakınız.",
      "hulusi": "Andolsun ki insanı biz yarattık. . . Ona (bilincinin oluşturduğu) nefsinin vesvese verdiği şeyi (kendini beden kabullenme fikrini) biliriz. . . Biz ona, şah damarından daha yakınız!",
      "bayrakli": "Andolsun insanı biz yarattık. Nefsinin ona neler fısıldadığını biliriz. Biz ona şah damarından daha yakınız.",
      "elmali_sade": "Andolsun ki, insanı Biz yarattık, nefsinin onu ne ile vesveselendirdiğini biliriz ve Biz ona habl-i verid'den (şah damarından) daha yakınız.",
      "cantay": "Andolsun, insanı biz yaratdık. Nefsinin ona ne vesveseler vermekde olduğunu da biliriz. (Çünkü) biz ona şah damarından daha yakınız.",
      "piris": "Andolsun ki insanı biz yarattık. Ona nefsinin ne fısıldadığını da biliriz. Biz ona şah damarından daha yakınız.",
      "yildirim": "İnsanı Biz yarattık. Onun için, nefsinin kendisine neler fısıldadığını, neler telkin ettiğini de Biz pek iyi biliriz.Çünkü Biz ona şahdamarından daha yakınız.",
      "safa": "Oysa gerçek şu ki, insanı, Biz yarattık. Benliğinin ona ne fısıldadığını da Biz biliriz. Çünkü Biz, ona, şah damarından daha yakınız.",
      "yuksel": "İnsanı biz yarattık ve onun kendi kendine neyi fısıldadığını iyi biliriz. Biz ona şahdamarından daha yakınız.",
      "aktas": "Ant olsun ki insanı Biz yarattık. Nefsinin ona neler fısıldadığını biliriz. Ve Biz ona \"habl-i verid\"ten[1] daha yakınız.",
      "okuyan": "Yemin olsun ki insanı biz yarattık. Nefsinin ona neler fısıldadığını bilmekteyiz. Biz ona şah damarından daha yakınız.[1]"
    },
    {
      "number": 4647,
      "numberInSurah": 17,
      "transliteration": "'Iz yatalaqqal mutalaqqi yaani 'anil yameeni wa 'anish shimaali qa'eed",
      "diyanet": "Sağında ve solunda, onunla beraber oturan iki alıcı melek, yanında hazır birer gözcü olarak söylediği her sözü zaptederler.",
      "ozturk": "Sağında ve solunda oturmuş iki görevli, kayıt yapmaktadır.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "İki zabıt memuru zabıt tutarlarken, biri sağdan oturmuş biri soldan.",
      "islamoglu": "(Zıt kutuplarda) konuşlanmış olan o iki (unsur), sağdan ve soldan karşı karşıya geldiği zaman",
      "bulac": "Onun sağında ve solunda oturan iki yazıcı kaydederlerken",
      "esed": "(Ve böylece,) ne zaman (tabiatında mevcut) iki eğilim, sağdan soldan çatışarak karşı karşıya gelseler,",
      "suleymaniye": "Sağında ve solunda iki kayıt görevlisi oturmuş, kayıt yaparken",
      "ates": "Onun sağında ve solunda oturan iki alıcı (melek, onun sözlerini ve işlerini) kaydetmektedir.",
      "hulusi": "Sağından ve solundan kayıtla görevli iki kaydedici kuvve, kaydederler!",
      "bayrakli": "İki melek onun sağında ve solunda oturarak yaptıklarını yazmaktadır.",
      "elmali_sade": "İki zabıt memuru (melek), sağda ve solda oturmuş zabıt tutarlarken.",
      "cantay": "Hatırla ki (insanın) hem sağında, hem solunda oturan, onun amellerini tesbit etmekde olan iki de (melek) vardır.",
      "piris": "Sağ tarafta ve sol tarafta oturan iki alıcı kayıt yapmaktadır.",
      "yildirim": "(17-18) Zaten onun sağında ve solunda yerleşmiş iki kayıtçı vardır. Ağzından çıkan bir tek söz olmaz ki yanında, bu iş için hazırlanmış gözcü olmasın, onun söylediğini ve yaptığını kaydetmiş olmasın.",
      "safa": "Sağında ve solunda oturan iki yazıcı kaydediyorlar.",
      "yuksel": "Sağında ve solunda iki alıcı melek oturmuş kaydetmektedirler.",
      "aktas": "Sağında ve solunda yerleşmiş iki kaydedici, yaptıklarını kayda geçirmektedirler.",
      "okuyan": "Hani sağdan ve soldan iki (melek), kaydedici olarak (insanı) gözetleyicidir."
    },
    {
      "number": 4648,
      "numberInSurah": 18,
      "transliteration": "Maa yalfizu min qawlin illaa ladaihi raqeebun 'ateed",
      "diyanet": "Sağında ve solunda, onunla beraber oturan iki alıcı melek, yanında hazır birer gözcü olarak söylediği her sözü zaptederler.",
      "ozturk": "Bir söz sarfetmeye dursun, yanındaki gözcü hemen zaptediverir.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Her ne söz atarsa mutlak yanında hazır bir gözcü vardır",
      "islamoglu": "insandan herhangi bir söz çıkmaya görsün; illa ki, kendi içinde bile onu gözetleyip kaydeden Biri vardır.",
      "bulac": "O, söz olarak (herhangi bir şey) söylemeyiversin, mutlaka yanında hazır bir gözetleyici vardır.",
      "esed": "insanın söylediği her şeyde yanıbaşında mutlaka bir gözetleyici bulunur.",
      "suleymaniye": "kişi ne söylerse söylesin, yanında mutlaka hazır bir gözcü bulunur[1].",
      "ates": "(İnsan,) Hiçbir söz söylemez ki yanında kendisini gözetleyen, dediklerini zapteden (bir melek) hazır bulunmasın.",
      "hulusi": "(İnsanın) her düşüncesini gözleyen (kaydeden) bir gözcüsü vardır!",
      "bayrakli": "İnsan hiçbir söz söylemez ki, yanında gözetleyen, yazmaya hazır bir melek bulunmasın.",
      "elmali_sade": "Her ne söz söylerse, mutlaka yanında hazır bir gözcü vardır.",
      "cantay": "O, bir söz atmaya dursun, mutlak yanında haazır bir gözcü vardır.",
      "piris": "Hiçbir şey söylemez ki onu gözleyen, tesbit eden biri bulunmasın.",
      "yildirim": "(17-18) Zaten onun sağında ve solunda yerleşmiş iki kayıtçı vardır. Ağzından çıkan bir tek söz olmaz ki yanında, bu iş için hazırlanmış gözcü olmasın, onun söylediğini ve yaptığını kaydetmiş olmasın.",
      "safa": "Söylemiş olduğu bir söz yoktur ki, onun yanında bir gözetleyici hazır bulunmamış olsun.",
      "yuksel": "Yanında gözetleyen tanıklar olmaksızın ağzından bir söz çıkmaz.",
      "aktas": "Söylediği her söz, yanındaki hazır gözleyicilerce gözlenmektedir.",
      "okuyan": "Kişinin her bir sözünün (davranışının) yanında hazır bir gözetleyici, bir kaydedici mutlaka vardır.[1]"
    },
    {
      "number": 4649,
      "numberInSurah": 19,
      "transliteration": "Wa jaaa'at kullu nafsim ma'ahaa saaa'iqunw wa shaheed",
      "diyanet": "Ölüm sarhoşluğu gerçekten gelir, ey insan, işte bu senin öteden beri korkup kaçtığın şeydir.",
      "ozturk": "Ölüm sarhoşluğu hak olarak geldi. İşte bu, senin kaçıp durduğun şeydir.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Ve ölüm sekeratı hakk ile geldikte işte diye: o senin kaçıp durduğun",
      "islamoglu": "Derken ölüm kabusu tüm gerçekliğiyle çıkagelir; (ki) işte bu (ey insan), senin köşe bucak kaçtığın şeydir!",
      "bulac": "O, ölüm sarhoşluğu, bir gerçek olarak gelip de, (insana) \"İşte bu, senin yan çizip kaçmakta olduğun şeydir\" (denildiği zaman da).",
      "esed": "Ve (sonra,) ölüm kabusu, kendisiyle beraber (asıl) gerçeği de ortaya koyacaktır -işte bu, (ey insan,) senin her zaman kaçtığın şeydir!-",
      "suleymaniye": "Ölüm sarhoşluğu, bütün gerçekliği ile gelir; \"işte bu, sürekli kaçındığın şeydir[1]\".",
      "ates": "Ölüm sarhoşluğu gerçekten geldi. İşte (ey insan) bu, senin öteden beri kaçtığın şeydir.",
      "hulusi": "Hak olarak Sekrat'ül Mevt (ölüm sarhoşluğu) yaşanmaya başlanmıştır! İşte bu senin kendisinden kaçıp durduğun şeydir.",
      "bayrakli": "Ölüm sarhoşluğu gerçekten gelecek, \"İşte ey insan!Bu, senin öteden beri kaçtığın şeydir\" denecek.",
      "elmali_sade": "Ölüm sarhoşluğu gerçekten geldiğinde: \"İşte o senin kaçıp durduğun!\" diye.",
      "cantay": "(Bir gün bakarsın ki) ölüm baygınlığı, gerçek olarak gelmiş. \"İşte bu, senin kaçıb durduğun şey\" (denilmiş) dir.",
      "piris": "Ölüm sarhoşluğu gerçekten geldiğinde, ona denir ki: -İşte senin kaçıp durduğun şey!",
      "yildirim": "Vakti geldiğinde ölüm sekeratı başlayınca, can çekiştiği sırada insana \"İşte\" denir, \"senin en çok nefret edip kaçtığın şey!\"",
      "safa": "Ve ölüm sarhoşluğu gerçek olarak gelmiştir. Kaçtığın şey, işte budur.",
      "yuksel": "Sonunda ölüm sarhoşluğu gerçekten gelmiştir; işte senin kendisinden kaçıp durduğun şey budur.",
      "aktas": "Ölümün sarhoşluğu kaçınılmaz bir gerçek olarak gelince, \"İşte senin kaçtığın şey budur!\"",
      "okuyan": "Ölüm sarhoşluğu gerçeği getirir; (insana) \"İşte bu, senin kaçtığın şeydir!\" (denir)."
    },
    {
      "number": 4650,
      "numberInSurah": 20,
      "transliteration": "Wa nufikha fis Soor; zaalika yawmul wa'eed",
      "diyanet": "Sura üfürülür. İşte bu geleceği söz verilen gündür.",
      "ozturk": "Ve sûra üflendi. İşte bu, geleceği vaat edilen gündür.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Ve Sur üfürüldükte: ki işte o veid günüdür",
      "islamoglu": "Nihayet (diriliş için) sura üflenir: işte bu da (ey insan), kendisine karşı uyarıl(dığın) gündür.",
      "bulac": "Sur'a da üfürülmüştür. İşte bu, tehdidin (gerçekleştiği) gündür.",
      "esed": "ve (yeniden diriliş) suru, (sonunda) üflenecektir. İşte o, bir uyarının gerçek olacağı Gün'dür.",
      "suleymaniye": "(Mezardan kalkış günü) Sura üflenir[1]; \"işte bu da tehdit edildiğin gündür.\"",
      "ates": "Sur'a üflendi. İşte bu, kendisine karşı uyarılan gündür.",
      "hulusi": "Sur'a (bedene) üflenmiştir (üflenme içten dışadır; ruh, bedenden çıkmıştır)! İşte bu uyarıldığınız süreçtir!",
      "bayrakli": "Sur'a üfürülür, işte bu, geleceği vaad edilen gündür.",
      "elmali_sade": "Ve Sur üfürüldüğünde ki, işte o tehdit günüdür.",
      "cantay": "Suur'a da üfürülmüşdür. İşte bu, tehdidin (tehakkuk etmiş) günüdür.",
      "piris": "Sur'a da üfürülecektir. - İşte azap günü!",
      "yildirim": "Sura üfürülür kalk borusu çalar. İşte bu da tehdit edilen azabın günüdür.",
      "safa": "Çünkü boruya üflenmiştir. İşte bu, sözü verilen gündür.",
      "yuksel": "Boruya üflenmiştir. Bu,  söz verilen gündür.",
      "aktas": "Ve Sur'a üfürülür. \"İşte bu, vaktiyle uyarıldığınız gündür.\"",
      "okuyan": "Sûr'a üflenecektir. İşte bu, vadedilen gündür."
    },
    {
      "number": 4651,
      "numberInSurah": 21,
      "transliteration": "Wa jaaa'at kullu nafsim ma'ahaa saaa'iqunw wa shaheed",
      "diyanet": "Her can, kendisiyle beraber bir sürücü ve şahit bulunduğu halde gelir.",
      "ozturk": "Her benlik, yanında bir güdücü, bir de tanık olduğu halde gelir.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Ve her nefis gelmiştir, beraberinde bir sevk me'muru ve bir şahid vardır",
      "islamoglu": "Ve her can kendisini yönlendiren unsurlar ve tanıklarla huzura gelir;",
      "bulac": "(Artık) Her bir nefis, yanında bir sürücü ve bir şahid ile gelmiştir.",
      "esed": "Her insan, (kendi geçmiş) iç dürtüleri ve vicdanı ile ortaya çıkacak,",
      "suleymaniye": "Herkes, beraberinde bir sevk görevlisi ve bir şahit ile birlikte gelir[1].",
      "ates": "Her can, yanında bir sürücü ve şahidle geldi.",
      "hulusi": "Her nefs (bilinç), birlikte olduğu sevk edici (doğal bedensellikle oluşmuş kişiliği) ve bir şahit (içindeki Hakk'ın sesi olan vicdanının seslenişi) ile gelmiştir!",
      "bayrakli": "Herkes, yanında bir götüren ve tanıkla gelecek.",
      "elmali_sade": "Herkes gelecektir, yanında bir sevk memuru ve bir şahit olduğu halde.",
      "cantay": "(O gün) herkes, beraberinde sürücü ve şahid (iki melek) bulunduğu halde, (mahşere) gelmişdir.",
      "piris": "Her kişi yanında bir sevkedici ve şahit ile gelecektir.",
      "yildirim": "O gün herkes beraberinde bir muhafız, bir de şahit olarak Yüce Divana gelir.",
      "safa": "Her benlik, yanında bir yönlendirici ve bir tanıkla gelecektir.",
      "yuksel": "Her can yanında bir sürücü ve bir tanık ile gelir.",
      "aktas": "Herkes yanında bir sevk edici ve bir tanıkla birlikte gelir.",
      "okuyan": "Herkes, yanında bir sevk edici (melek), bir de şahitle birlikte gelecektir."
    },
    {
      "number": 4652,
      "numberInSurah": 22,
      "transliteration": "Laqad kunta fee ghaf latim min haazaa fakashafnaa 'anka ghitaaa'aka fabasarukal yawma hadeed",
      "diyanet": "Ona: \"And olsun ki, sen, bundan gafildin; işte senden gaflet perdesini kaldırdık, bugün artık görüşün keskindir\" denir.",
      "ozturk": "Yemin olsun, sen bundan gaflet içindeydin. Ama perdeni üstünden kaldırıverdik. Bugün gözün keskin mi keskin.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Celalim hakkı için (denir) sen bundan bir gaflette idin. Şimdi senden perdeni açtık, artık bu gün gözün keskindir,",
      "islamoglu": "\"Doğrusu sen\" (denilir), \"buna karşı gaflet içindeydin; işte, artık senin perdeni önünden kaldırdık: şimdi gözün  daha bir keskindir.\"",
      "bulac": "\"Andolsun, sen bundan gaflet içindeydin; işte Biz de senin üzerindeki örtüyü açıp kaldırdık. Artık bugün görüş gücün keskindir.\"",
      "esed": "(ve ona,) \"Sen,\" (denilecek,) \"bu (Hesap Günü)nü umursamıyordun, ama şimdi Biz senin (gözündeki) perdeni kaldırdık, bakışın bugün artık daha keskindir!\"",
      "suleymaniye": "(Cehennemlik olana şöyle denir:) \"Bu konuda umursamazlık içindeydin; artık perdeni açtık; bugün gözün keskindir[1].\"",
      "ates": "(Allah ona): \"Andolsun, sen bundan gaflet içinde idin. Biz sen(in gözün)den perdeni açtık; bugün artık gözün keskindir\" (dedi).",
      "hulusi": "\"Andolsun bundan gaflet içinde (kozanda yaşıyor) idin. . . Senden perdeni kaldırdık! Bugün artık görme kuvven pek keskindir!\" (denilir).",
      "bayrakli": "\"Andolsun, sen bunu görmezden gelmiştin. Derhal senin perdeni kaldıracağız. Bugün senin gözün çok keskindir\" denecektir.",
      "elmali_sade": "Andolsun ki, sen bundan bir gaflet içindeydin, şimdi senden perdeni açtık. Artık bugün gözün keskindir.",
      "cantay": "Andolsun ki sen (dünyada) bundan gafletde idin. İşte senden perdeni kaldırıb açdık. Bugün gözün (ne kadar) keskindir!",
      "piris": "-Sen, bundan gafil idin. Gözünden perdeyi kaldırdık. Artık bugün görüşün keskindir.",
      "yildirim": "Allah ona buyurur: \"Sen bundan gaflet içindeydin. İşte gözünün önünden perdeyi kaldırdık, şimdi artık gözün pek keskindir!\"",
      "safa": "\"Gerçek şu ki, bundan aymazlık içindeydin. İşte, üzerindeki perdeni kaldırdık. Artık bugün, gözün daha keskindir!\"",
      "yuksel": "Sen tümüyle bundan gafildin. Şimdi biz örtünü kaldırdık; bugün gözün çelik gibi keskindir.",
      "aktas": "Ant olsun ki sen bugünün geleceğinden gaflet içindeydin. İşte senden perdeyi kaldırdık. Artık bugün gerçeği bütün açıklığıyla görüyorsun.",
      "okuyan": "(Sorgulanan kişiye) \"Şüphesiz ki sen bundan gafletteydin; (kıyamet günü) biz senin gaflet perdeni kaldırdık. Bugün artık gözün keskindir!\" (denecektir)."
    },
    {
      "number": 4653,
      "numberInSurah": 23,
      "transliteration": "Wa qaala qareenuhoo haazaa maa ladaiya 'ateed",
      "diyanet": "Yanındaki melek: \"İşte bu yanımdaki hazırdır\" der.",
      "ozturk": "Yoldaşı şöyle der: \"İşte yanımdaki, hazır!\"",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Ve karini demiştir: İşte bu yanımdaki hazır.",
      "islamoglu": "Güdümüne girdiği (şeytani öteki kişiliği) der ki: \"İşte, bir uydu gibi emrime pervane olan budur!\"",
      "bulac": "Onun yakını olan (ve yanından ayrılmayan melek) dedi ki: \"İşte bu, yanımda hazır durumda olan şey.\"",
      "esed": "Ve onun (kişiliğinin) bir parçası: \"Her zaman benimle olan işte budur!\" diyecek.",
      "suleymaniye": "Beraberinde olan (sevk görevlisi) der ki: \"İşte yanımdaki hazır[1]!\"",
      "ates": "Yanındaki arkadaşı: \"İşte yanımdaki hazır\" dedi.",
      "hulusi": "Onun karini (bedeni - cinnden olan dost) dedi ki: \"İşte benim yanımdaki hazır. \"",
      "bayrakli": "-Arkadaşı şöyle der: \"İşte yanımdaki hazır.\" Siz iki melek! \"Tüm nankörleri, inatçıları cehenneme atın! Her türlü hayra bütün gücüyle engel olanı, saldırgan şüphecileri de atın. Allah ile beraber başka tanrı kabul edenleri, haydi, böylelerini şiddetli azaba atın.\"",
      "elmali_sade": "Yanındaki diyecektir ki: \"İşte bu yanımdaki hazır!\"",
      "cantay": "Onun yoldaşı olan (melek) dedi (der) ki: \"İşte yanımda (yazılı) olan şey karşındadır\".",
      "piris": "Yanındaki (sürücü): -Bu, yanımdaki hazırdır, der.",
      "yildirim": "Yanındaki arkadaşı \"İşte!\" der, \"onun defteri! Her ne yapmışsa, burada yazılı!\"",
      "safa": "Ve onun yanındaki, şöyle der: \"Her zaman benimle olan, işte buydu!\"[445]",
      "yuksel": "Yanındaki arkadaşı,  \"İşte yanımdaki hazır\" der.",
      "aktas": "Onun yakını, \"İşte bu yanımda olan şey hazırdır.\" der.",
      "okuyan": "Yakınındaki (sevk edici melek) \"İşte yanımdaki hazır!\" diyecektir. "
    },
    {
      "number": 4654,
      "numberInSurah": 24,
      "transliteration": "Alqiyaa fee Jahannama kulla kaffaarin 'aneed",
      "diyanet": "Allah: \"Ey sürücü ve şahit! Her inatçı inkarcıyı, iyiliklere boyuna engel olan, mütecaviz, şüpheye düşüren, Allah'ın yanında başka tanrı benimseyen kişiyi cehenneme atın, onu çetin bir azaba sokun\" buyurur.",
      "ozturk": "Siz, ikiniz! Tüm nankörleri, inatçıları cehenneme atın!",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "(Buyurulur:) Atın atın Cehenneme her nankör anud,",
      "islamoglu": "(Allah emreder): \"İnkarda ısrar eden her inatçı kafiri (uydusu olduğu odakla) birlikte cehenneme fırlatın:",
      "bulac": "Siz ikiniz (ey melekler), her inatçı nankörü atın cehennemin içine,",
      "esed": "(Bunun üzerine Allah:) \"Atın, atın cehenneme bütün (bu tür) inatçı hakikat düşmanlarını!\" diye emredecek,",
      "suleymaniye": "(Her bir cehennemliğin yanındaki iki meleğe şöyle denir:) \"Gerçekleri görmezlikten gelen ve bu konuda inatçılık eden herkesi cehenneme atın[1]!",
      "ates": "(Allah sürücü ve şahide buyurdu ki): \"Haydi ikiniz, atın cehenneme her inatçı nankörü!\"",
      "hulusi": "(Denilir): \"Her inatçı hakikati reddedici nankörü, atın Cehennem'in içine!\"",
      "bayrakli": "-Arkadaşı şöyle der: \"İşte yanımdaki hazır.\" Siz iki melek! \"Tüm nankörleri, inatçıları cehenneme atın! Her türlü hayra bütün gücüyle engel olanı, saldırgan şüphecileri de atın. Allah ile beraber başka tanrı kabul edenleri, haydi, böylelerini şiddetli azaba atın.\"",
      "elmali_sade": "\"Atın atın cehenneme her inatçı nankörü!",
      "cantay": "(24-25) (Ey iki melek, hakka karşı) alabildiğine inadeden, hayra bütün hızıyle engel olan, zaalim, şübheci her nankörü atın cehenneme!",
      "piris": "-Cehenneme atın, her inatçı kafiri...",
      "yildirim": "(24-26) Allah muhafızla şahide veya cehennem görevlisi iki meleğe: \"Atın! buyuracak, atın cehenneme, her nankör, inatçı kafiri! Hayra mani olan, haddi aşıp azan, şüpheye dalanı! Allah'ın yanı sıra başka bir tanrı benimseyeni! Atın onu o çetin azaba!\"",
      "safa": "\"Siz ikiniz; inatçı nankörlerin tümünü cehenneme atın!\"",
      "yuksel": "Haydi ikiniz atın cehenneme her inatçı kafiri, ",
      "aktas": "\"İnatçı, Kafirlerin tamamını Cehennem'e atın.\"",
      "okuyan": "(24, 25, 26) (Görevlilerine şöyle denecektir:) \"Siz ikiniz! Çok inatçı ısrarcı her kâfiri, iyiliğe bütün gücüyle engel olanı, Allah ile birlikte başka ilah edinen şüpheci saldırganı cehenneme atın; onu şiddetli azaba atın!\""
    },
    {
      "number": 4655,
      "numberInSurah": 25,
      "transliteration": "Mannaa'il lilkhayri mu'tadim mureeb",
      "diyanet": "Allah: \"Ey sürücü ve şahit! Her inatçı inkarcıyı, iyiliklere boyuna engel olan, mütecaviz, şüpheye düşüren, Allah'ın yanında başka tanrı benimseyen kişiyi cehenneme atın, onu çetin bir azaba sokun\" buyurur.",
      "ozturk": "Durmadan hayrı engelleyeni, azgını, işkilciyi...",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "hayra engel, haşarı işkilci kafiri",
      "islamoglu": "her hayra engel olanları, her haddini bilmez saldırganı, her kuşku ve fesat yayanı,",
      "bulac": "Hayra engel olan, saldırgan şüpheciyi,",
      "esed": "\"Bu (her) hayra engel olanları, günahkar saldırganları (ve insanlar arasında) güvensizlik ve şüphe yayanları,",
      "suleymaniye": "İyiliğe engel olup duran, saldırgan ve şüpheci olanları…",
      "ates": "\"Hayra engel olan, saldırgan, şüpheciyi.\"",
      "hulusi": "\"O her hayrı (Hakkani olanı) engelleyen, şüpheciyi. \"",
      "bayrakli": "-Arkadaşı şöyle der: \"İşte yanımdaki hazır.\" Siz iki melek! \"Tüm nankörleri, inatçıları cehenneme atın! Her türlü hayra bütün gücüyle engel olanı, saldırgan şüphecileri de atın. Allah ile beraber başka tanrı kabul edenleri, haydi, böylelerini şiddetli azaba atın.\"",
      "elmali_sade": "Hayra engel, haşarı, şüpheci kafiri!",
      "cantay": "(24-25) (Ey iki melek, hakka karşı) alabildiğine inadeden, hayra bütün hızıyle engel olan, zaalim, şübheci her nankörü atın cehenneme!",
      "piris": "Hayra engel olan saldırgan, şüpheciyi...",
      "yildirim": "(24-26) Allah muhafızla şahide veya cehennem görevlisi iki meleğe: \"Atın! buyuracak, atın cehenneme, her nankör, inatçı kafiri! Hayra mani olan, haddi aşıp azan, şüpheye dalanı! Allah'ın yanı sıra başka bir tanrı benimseyeni! Atın onu o çetin azaba!\"",
      "safa": "\"İyiliğe engel olanı, saldırganı, kuşkucuyu!\"",
      "yuksel": "İyiliği engelleyen,  azgın,  kuşkucuyu...",
      "aktas": "Hayra engel olan, haddi aşan, güvensizlik içinde olan.",
      "okuyan": "(24, 25, 26) (Görevlilerine şöyle denecektir:) \"Siz ikiniz! Çok inatçı ısrarcı her kâfiri, iyiliğe bütün gücüyle engel olanı, Allah ile birlikte başka ilah edinen şüpheci saldırganı cehenneme atın; onu şiddetli azaba atın!\""
    },
    {
      "number": 4656,
      "numberInSurah": 26,
      "transliteration": "Allazee ja'ala ma'al laahi ilaahan aakhara fa alqiyaahu fil'azaabish shadeed",
      "diyanet": "Allah: \"Ey sürücü ve şahit! Her inatçı inkarcıyı, iyiliklere boyuna engel olan, mütecaviz, şüpheye düşüren, Allah'ın yanında başka tanrı benimseyen kişiyi cehenneme atın, onu çetin bir azaba sokun\" buyurur.",
      "ozturk": "O ki, Allah'ın yanına başka bir ilah koydu. Artık atın onu, o şiddetli azabın içine!",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Ki Allahın yanında başka ilah tutmuştur, haydin ikiniz bir atın onu o şiddetli azab içine",
      "islamoglu": "Allah dışında başka ilahlar peydahlayanı... Haydi, (özne ve nesnesiyle birlikte) hepsini şiddetli azabın bağrına fırlatın!",
      "bulac": "Ki o, Allah'la beraber başka bir ilah edinmişti. Artık ikiniz, onu en şiddetli olan azabın içine atın.",
      "esed": "Allah'ın yanısıra başka ilahlar edinenleri. O halde atın bunları şiddetli azabın içine!\"",
      "suleymaniye": "Allah ile beraber başka bir ilah oluşturanı da çetin bir azaba atın[1]!\"",
      "ates": "\"O ki Allah ile beraber başka tanrılar edindi, bundan dolayı onu çetin bir azaba atın.\"",
      "hulusi": "\"O ki, Allah yanı sıra başka tanrı oluşturdu! Artık atın onu şiddetli azabın içine!\"",
      "bayrakli": "-Arkadaşı şöyle der: \"İşte yanımdaki hazır.\" Siz iki melek! \"Tüm nankörleri, inatçıları cehenneme atın! Her türlü hayra bütün gücüyle engel olanı, saldırgan şüphecileri de atın. Allah ile beraber başka tanrı kabul edenleri, haydi, böylelerini şiddetli azaba atın.\"",
      "elmali_sade": "Ki, Allah'ın yanında başka ilah tanımıştır; haydi ikiniz atın onu şiddetli azap içine!\" (der Allah).",
      "cantay": "Ki o, Allah ile beraber diğer bir Tanrı daha edinendir. Haydi ikiniz birden onu en çetin azabın içine atın.",
      "piris": "Allah ile birlikte başka bir ilah edineni atın şiddetli azaba!..",
      "yildirim": "(24-26) Allah muhafızla şahide veya cehennem görevlisi iki meleğe: \"Atın! buyuracak, atın cehenneme, her nankör, inatçı kafiri! Hayra mani olan, haddi aşıp azan, şüpheye dalanı! Allah'ın yanı sıra başka bir tanrı benimseyeni! Atın onu o çetin azaba!\"",
      "safa": "\"Allah ile birlikte başka tanrılar da edindi. Artık, onu, yaman bir cezanın içine atın!\"",
      "yuksel": "O ki ALLAH ile birlikte başka tanrı edindi. Onu o çetin cezanın içine atın.",
      "aktas": "O, Allah ile birlikte başka ilah[1] edindi. Öyleyse, onu şiddetli azaba atın.",
      "okuyan": "(24, 25, 26) (Görevlilerine şöyle denecektir:) \"Siz ikiniz! Çok inatçı ısrarcı her kâfiri, iyiliğe bütün gücüyle engel olanı, Allah ile birlikte başka ilah edinen şüpheci saldırganı cehenneme atın; onu şiddetli azaba atın!\""
    },
    {
      "number": 4657,
      "numberInSurah": 27,
      "transliteration": "Qaala qareenuhoo Rabbanaa maaa atghaituhoo wa laakin kaana fee dalaahim ba'eed",
      "diyanet": "Yanındaki şeytan: \"Rabbimiz! Ben onu azdırmadım, fakat kendisi derin bir sapıklıktaydı\" der.",
      "ozturk": "Yoldaşı dedi ki: \"Rabbimiz, onu ben azdırmadım. Onun kendisi, dönüşü olmayan bir sapıklık içindeydi.\"",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Arkadaşı der: Ya rabbena onu ben azdırmadım velakin kendisi uzak bir dalal içinde idi.",
      "islamoglu": "Güdümüne girdiği  (şeytani öteki kişilik): \"Rabbimiz!\" der, \"Onu azdırıp saptıran ben değildim; kaldı ki o zaten derin bir sapıklığın içindeydi.\"",
      "bulac": "Onun yakın dostu (saptırıcı) dedi ki: \"Rabbimiz, ben onu kışkırtıp azdırmadım. Ancak kendisi (haktan) uzak bir sapıklık içindeydi.\"",
      "esed": "İnsanın öteki kişiliği: \"Ya Rabbi!\" diyecek, \"Onun aklını, bilincini kötülüğe bulaştıran ben değilim; (hayır,) ama o (kendi yüzünden) sapıklığa düştü!\"",
      "suleymaniye": "(Onu suça sürükleyen) arkadaşı[1] der ki: \"Rabbimiz! Onu taşkınlığa ben sürüklemedim; o zaten derin bir sapkınlık içindeydi[2].\"",
      "ates": "Yanındaki arkadaşı dedi ki: \"Rabbimiz, ben onu azdırmadım, zaten o kendisi derin bir sapıklık içinde idi.\"",
      "hulusi": "Onun karini (\"insan\" olarak hitap bilince olup; karini, beden olarak da anlaşılabilir veya cinn dostu) dedi ki: \"Rabbimiz, onu ben tuğyan ettirmedim (azdırmadım), ne var ki o (inanç olarak) uzak bir sapkınlık içinde idi. \"",
      "bayrakli": "Arkadaşı diyecek ki: \"Rabbimiz, onu ben azdırmadım. Onun kendisi, dönüşü olmayan bir sapıklık içindeydi.\"",
      "elmali_sade": "Arkadaşı: \"Ey Rabbimiz onu ben azdırmadım, fakat kendisi derin bir sapıklık içindeydi!\" der.",
      "cantay": "Arkadaşı (olan şeytan) \"Ey Rabbimiz, onu ben azdırmadım. Fakat o, (zaten hakdan) uzak bir sapıklık içinde idi\" dedi (ler),",
      "piris": "Yanındaki der ki: -Rabbimiz, ben onu azdırmadım. Ama o, uzak bir sapıklık içindeydi.",
      "yildirim": "Yanındaki arkadaş: \"Ya Rabbi,\" der, \"onu ben saptırmadım, kendisi zaten haktan iyice uzak bir sapıklık içinde idi.\"",
      "safa": "Onun yanındaki, şöyle der: \"Efendimiz! Onu, ben azdırmadım; zaten derin bir sapkınlık içindeydi!\"",
      "yuksel": "Arkadaşı,  \"Efendim,  ben onu azdırmadım; fakat o kendisi derin bir sapıklık içindeydi\" der.",
      "aktas": "Onun yakını: \"Rabb'imiz! Onu ben azdırmadım, fakat o derin bir sapkınlık içindeydi.\" der.",
      "okuyan": "Yakınındaki (şeytan): \"Rabbimiz! Onu ben azdırmadım. Fakat kendisi derin bir sapkınlık içindeydi.\" diyecektir.[1]"
    },
    {
      "number": 4658,
      "numberInSurah": 28,
      "transliteration": "Qaala laa takhtasimoo ladaayya wa qad qaddamtu ilaikum bilwa'eed",
      "diyanet": "Allah: \"Benim katımda çekişmeyin; size bunu önceden bildirmiştim. Benim katımda söz değişmez; Ben kullara asla zulmetmem\" der.",
      "ozturk": "Allah buyurdu: \"Huzurumda çekişmeyin! Ben size uyarıyı çok önceden göndermiştim.\"",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Buyurur ki: Huzurumda çekişmeyin, ben size önceden veid göndermiş iken",
      "islamoglu": "(Allah) buyuracak: \"Benim huzurumda hesaplaşmayın; zira Ben sizi azabımla uyarmıştım;",
      "bulac": "(Allah buyurur:) \"Benim huzurumda çekişip durmayın. Ben size daha önce 'kesin bir uyarı' göndermiştim.\"",
      "esed": "(Ve) Allah: \"Benim önümde çekişmeyin (ey günahkarlar!)\" diyecek, \"Çünkü Ben sizi (bu Hesap Günü'ne karşı) uyarmıştım,",
      "suleymaniye": "Allah da der ki: \"Huzurumda çekişmeyin[1]! Size bu tehdidi (cehenneme gideceğiniz tehdidini) önceden yapmıştım[2].",
      "ates": "(Allah) Buyurdu ki: \"Huzurumda çekişmeyin. Ben size daha önce uyarı göndermiştim.\"",
      "hulusi": "(Allah) buyurdu: \"Huzurumda hasımlaşıp tartışmayın (huzurumda tartışma yoktur)! Sizi başınıza gelecekler konusunda önceden uyarmıştım!\"",
      "bayrakli": "- Allah, \"Huzurumda tartışmayın. Ben önceden sizi uyarmıştım. Katımda söz değiştirilmez. Ben kullarıma asla haksızlık etmem\" diyecek.",
      "elmali_sade": "Buyurur ki: \"Huzurumda çekişmeyin! Ben, size önceden uyarı göndermiştim.",
      "cantay": "(Allah) buyurdu (buyurur): \"Benim huzuurumda çekişmeyin. Ben size önceden tehdid göndermişdim\".",
      "piris": "(Allah da) şöyle der: -Benim yanımda çekişip durmayın, ben size daha önce azabımı bildirmiştim.",
      "yildirim": "(28-29) \"Çekişmeyin huzurumda!\" buyurur Allah, \"Çünkü Ben daha önce gelecek tehlikeyi size bildirmiştim. Benim verdiğim kararlar değiştirilmez. Ben, kullarıma asla zulmetmem!\"",
      "safa": "Diyecek ki: \"Benim karşımda çekişmeyin; daha önce, sözümü size bildirmiştim!\"",
      "yuksel": "O da der ki,  \"Huzurumda çekişmeyin. Size daha önceden uyarı göndermiştim.\"",
      "aktas": "\"Huzurumda çekişmeyin! Size daha önce uyarımı yapmıştım.\" der.",
      "okuyan": "(Allah) şöyle diyecektir: \"Huzurumda çekişmeyin! (Ben size) uyarı göndermiştim![1]"
    },
    {
      "number": 4659,
      "numberInSurah": 29,
      "transliteration": "Maa yubaddalul qawlu ladaiya wa maaa ana bizal laamil lil'abeed",
      "diyanet": "Allah: \"Benim katımda çekişmeyin; size bunu önceden bildirmiştim. Benim katımda söz değişmez; Ben kullara asla zulmetmem\" der.",
      "ozturk": "\"Benim huzurumda söz değiştirilmez ve ben kullara asla zulmetmem.\"",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Benim ındimde söz değiştirilmez ve ben kullara zulümkar değilim",
      "islamoglu": "Benim katımda verilen söz değişmez; ve benim kullarıma zulmetme ihtimalim yoktur.",
      "bulac": "\"Huzurumda söz değişikliğe uğratılmaz ve Ben kullara zulmedici değilim.\"",
      "esed": "Benim verdiğim hüküm değişmeyecek; ve Ben kullarıma asla zulmetmem!\"",
      "suleymaniye": "Benim söylediğim söz, huzurumda (başka sözle) değiştirilmez[1]. Ben kullarıma asla haksızlık etmem[2].\"",
      "ates": "\"Benim huzurumda söz değiştirilmez ve ben kullara zulmedici değilim.\"",
      "hulusi": "\"Benim katımda hüküm değiştirilmez! Ben kullara zulmedici değilim!\"",
      "bayrakli": "- Allah, \"Huzurumda tartışmayın. Ben önceden sizi uyarmıştım. Katımda söz değiştirilmez. Ben kullarıma asla haksızlık etmem\" diyecek.",
      "elmali_sade": "Benim katımda söz değiştirilmez ve Ben kullara zulmedici değilim.\"",
      "cantay": "\"Benim yanımda söz değişdirilmez. Ben kullara zulümkar da değilim\".",
      "piris": "Katımda söz değiştirilmez. Ben kullarıma asla zulmedici değilim.",
      "yildirim": "(28-29) \"Çekişmeyin huzurumda!\" buyurur Allah, \"Çünkü Ben daha önce gelecek tehlikeyi size bildirmiştim. Benim verdiğim kararlar değiştirilmez. Ben, kullarıma asla zulmetmem!\"",
      "safa": "\"Benim katımda söz değiştirilmez. Çünkü Ben, kullarıma haksızlık yapmam!\"",
      "yuksel": "\"Benim katımda söz değiştirilmez ve ben kullara asla haksızlık etmem.\"",
      "aktas": "\"Katımda söz değiştirilmez. Ben kullara asla haksızlık eden değilim.\"",
      "okuyan": "Benim huzurumda söz değiştirilmez;[1] ben kullar(ım)a asla haksızlık edici değilim.\""
    },
    {
      "number": 4660,
      "numberInSurah": 30,
      "transliteration": "Yawma naqoolu li'jahannama halim talaati wa taqoolu hal mim mazeed",
      "diyanet": "O gün cehenneme: \"Doldun mu?\" deriz, o: \"Daha var mı?\" der.",
      "ozturk": "O gün cehenneme: \"Doldun mu?\" deriz. O ise: \"Daha yok mu?\" der.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "O gün ki Cehenneme doldun mu? diyeceğiz. O, daha ziyade var mı? diyecek.",
      "islamoglu": "O gün cehenneme \"Doldun mu?\" diye soracağız; o \"Daha var mı?\" diyecek.",
      "bulac": "O gün cehenneme diyeceğiz: \"Doldun mu?\" O da: \"Daha fazlası var mı?\" diyecek.",
      "esed": "O Gün, cehenneme: \"Doldun mu?\" diye soracağız; o, \"(Hayır)\" diyecek, \"başka yok mu (bana göndereceğin)?\"",
      "suleymaniye": "O gün cehenneme: \"Doldun mu?\" deriz, o da \"Daha da mı var[1]?\" der.",
      "ates": "O gün cehenneme: \"Doldun mu?\" deriz. \"Daha yok mu\" der.",
      "hulusi": "O süreçte Cehennem'e: \"Doldun mu?\" deriz. . . (Cehennem de): \"Daha var mı?\" der.",
      "bayrakli": "O gün, cehenneme \"Doldun mu?\" deriz. O da, \"Daha var mı?\" der.",
      "elmali_sade": "O gün ki, cehenneme: \"Doldun mu?\" diyeceğiz. O da: \"Daha ziyade (fazla) var mı?\" diyecek.",
      "cantay": "O gün cehenneme \"Doldun mu?\" diyeceğiz. O da \"Daha var mı?\" diyecek!",
      "piris": "O gün, cehenneme: -Doldun mu, deriz. O da: -Daha var mı? der.",
      "yildirim": "O gün cehenneme Biz: \"Doldun mu?\" dedikçe O: \"Daha yok mu?\" diye iştahını dile getirir.",
      "safa": "O gün, cehenneme; \"Doldun mu?\" diye soracağız. Şöyle yanıt verecek: \"Daha yok mu?\"",
      "yuksel": "O gün cehenneme,  \"Doldun mu?\" deriz. O,  \"Daha yok mu?\" der.",
      "aktas": "O Gün, Cehennem'e, \"Doldun mu?\" deriz. O da \"Daha yok mu?\" der.",
      "okuyan": "O gün cehenneme \"Doldun mu?\" diyeceğiz. O da \"Daha var mı?\" diyecektir.[1]"
    },
    {
      "number": 4661,
      "numberInSurah": 31,
      "transliteration": "Wa uzlifatil jannatu lil muttaqeena ghaira ba'eed",
      "diyanet": "Cennet, Allah'a karşı gelmekten sakınanlara yaklaştırılır, zaten uzakta değildir.",
      "ozturk": "Ve cennet, takva sahiplerine yaklaştırılmıştır; hiç uzak değildir.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Cennet de müttekılere uzak olmıyarak yaklaştırılmış bulunacak",
      "islamoglu": "Ve cennet muttakiler ayağına getirilecek ve asla uzaklaşmayacak.",
      "bulac": "Cennet de, muttakiler için, uzakta değildir, (o gün) yakınlaştırılmıştır.",
      "esed": "(O Gün) cennet, Allah'a karşı sorumluluk bilinci duyanların görüş sahasına getirilecek ve hiç uzaklaştırılmayacaktır; (ve onlara;)",
      "suleymaniye": "Cennet ise yanlışlardan sakınanlara uzak olmayacak şekilde daha da yaklaştırılır[1].",
      "ates": "Cennet de korunanlara yaklaştırılmıştır, uzak değildir.",
      "hulusi": "Korunanlar için de cennet yaklaştırılmıştır. . . Zaten uzak değildir.",
      "bayrakli": "Cennet de, takva sahiplerine uzak olmayarak iyice yaklaştırılacaktır.",
      "elmali_sade": "Cennet de takva sahiplerine uzak olmayarak yaklaştırılmış olacak.",
      "cantay": "Cennet, takva saahiblerine, uzak olmayarak, yaklaşdırılmışdır.",
      "piris": "Cennet, korunmuş olanlara yakın olacak, uzak değil...",
      "yildirim": "Cennet de takva sahiplerine yaklaştırılır.",
      "safa": "Ve sorumluluk bilinci taşıyanlara cennet yaklaştırılmıştır; uzak değildir.",
      "yuksel": "Erdemlilere ise bahçe yaklaştırılır,  uzak değildir.",
      "aktas": "Cennet, takva sahipleri için uzak değil, yaklaştırılmıştır.",
      "okuyan": "(Kendilerinden) uzakta olmayacak şekilde cennet de muttakîlere (duyarlı olanlara) yaklaştırılacaktır.[1]"
    },
    {
      "number": 4662,
      "numberInSurah": 32,
      "transliteration": "Haaza maa too'adoona likulli awwaabin hafeez",
      "diyanet": "Onlara: \"İşte bu cennet, Allah'a yönelen, O'nun buyruklarına riayet eden; görmediği Rahman'dan korkan, Allah'a yönelmiş bir kalble gelen sizlere, hepinize söz verilen yerdir. Oraya esenlikle girin; işte sonsuzluk günü budur\" denir.",
      "ozturk": "İşte size vaat edilen budur. Allah'a sürekli yönelen, korunması gerekeni koruyan herkese...",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "İşte bu, diye: o sizin va'd olunduğunuz. Her bir tevbekar, vazifesine riayetkar olan.",
      "islamoglu": "\"İşte, size vaad edilen budur; O'na dönük bir gönüller hatırdan O'nu hiç çıkarmayan herkese;",
      "bulac": "Bu, size vadolunandır; (gönülden Allah'a) yönelip dönen (İslam'ın hükümlerini) koruyan,",
      "esed": "\"Size vaad edilen (yer) budur!\" (denilecek,) -\"Allah'a yönelen ve O'nu her zaman aklında tutanlara (vaad edilen)-",
      "suleymaniye": "(Onlara şöyle denir) \"İşte bu (cennet) size vaat edilen şeydir. Daima Allah'a yönelen ve kendini koruyan herkese...[1]",
      "ates": "\"İşte size va'dedilen budur. Daima Allah'a yüz tutan (O'nun buyruklarını) koruyan,",
      "hulusi": "\"Bu vadolunduğunuzdur\" denir, hakikatine yönelip bu halini koruyanlara. . .",
      "bayrakli": "Size, hatasından dönen ve verdiği sözü tutan herkese,vaad edilen budur.",
      "elmali_sade": "İşte bu o size va'dolunan; her tevbekara, görevine riayet edene,",
      "cantay": "İşte size va'd olunan; (gördüğünüz şu) cennetdir ki (o, Allahın taatına) dönen, Onun (hudud ve ahkamına) riayet eden,",
      "piris": "Yönelen ve korunan herkes, işte bu size vaat edilendir.",
      "yildirim": "(32-33) Onlara: \"İşte\" denir, \"buydu size vad edilen mükafat. Hakka yönelen, koruması gereken her şeyi koruyan, insanların görmediği yerlerde bile Rahman'a hep saygılı olan ve daima Rabbine dönen bir gönül ile gelen herkese bu mükafat vardır.\"",
      "safa": "\"İşte bu, size sözü verilendir; yönelenler ve gözetenler için!\"",
      "yuksel": "Bu,  size söz verilendir. Her yönelen ve her koruyana, ",
      "aktas": "İşte size söz verilen şey budur. Yönelen[1] ve koruyanların[1] tamamı içindir.",
      "okuyan": "İşte bu (cennet) sizin için, yani daima (Allah'a) yönelen (ve emirlerini) koruyup (gözeten) herkes içindir.[1]"
    },
    {
      "number": 4663,
      "numberInSurah": 33,
      "transliteration": "Man khashiyar Rahmaana bilghaibi wa jaaa'a biqalbim muneeb",
      "diyanet": "Onlara: \"İşte bu cennet, Allah'a yönelen, O'nun buyruklarına riayet eden; görmediği Rahman'dan korkan, Allah'a yönelmiş bir kalble gelen sizlere, hepinize söz verilen yerdir. Oraya esenlikle girin; işte sonsuzluk günü budur\" denir.",
      "ozturk": "Görmediği halde Rahman'dan ürperen ve Allah'a yönelik bir kalp getiren herkese...",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Gaybde rahmana haşyet duyan ve inabeli bir kalb ile gelen kimselere",
      "islamoglu": "idraki aşan bir hakikat olduğu halde, O sonsuz rahmet sahibi karşısında içi titreyen ve O'nun huzuruna adanmış bir yürekle gelen herkese:",
      "bulac": "Görmediği halde Rahman'a karşı 'içi titreyerek korku duyan' ve 'içten Allah'a yönelmiş' bir kalb ile gelen içindir.",
      "esed": "insan kavrayışının dışında olduğu halde Rahman'ın ürpertisini duyan ve pişmanlık dolu bir kalp ile (O'na) gelmiş olan (herkese).",
      "suleymaniye": "İçten içe Rahman'dan çekinen ve ona yönelmiş bir kalp ile gelenlere (yaklaştırılacaktır)[1].",
      "ates": "Görmeden Rahman'a saygı gösteren ve (Hakka) dönük bir yürek getiren herkesin (mükafatı budur)!\"",
      "hulusi": "Gaybı olarak Rahman'dan haşyet eden ve (hakikatine) dönük şuurla gelen kimse için.",
      "bayrakli": "Görmediği halde Rahman'a saygı duyan ve yönelmiş bir kalple gelen herkese mahsustur.",
      "elmali_sade": "görmediği halde Rahman'dan korkup O'na yönelen bir kalple gelen kimselere.",
      "cantay": "Çok esirgeyici Allaha (bütün samimiyyetiyle) gıyabi saygı gösteren, Hakkın taatına yönelmiş bir kalb ile gelen kimselere haasdır.",
      "piris": "Görmediği halde Rahman'dan korkan ve ona teslim olmuş bir kalp ile gelen kimseler...",
      "yildirim": "(32-33) Onlara: \"İşte\" denir, \"buydu size vad edilen mükafat. Hakka yönelen, koruması gereken her şeyi koruyan, insanların görmediği yerlerde bile Rahman'a hep saygılı olan ve daima Rabbine dönen bir gönül ile gelen herkese bu mükafat vardır.\"",
      "safa": "\"Görmemesine karşın, Bağışlayana derin saygı duyan ve yönelmiş bir yürekle gelenler için!\"",
      "yuksel": "Onlar yalnız başınayken bile Rahman'ı sayarlar ve içtenlikle gelirler.",
      "aktas": "Gaybda Allah'a huşu duyanların, gönülden bağlı olanların ödülüdür.",
      "okuyan": "(Bunlar) yalnızken Rahmân'a saygı gösteren[1] ve (O'na) yönelmiş bir kalp getirenlerdir."
    },
    {
      "number": 4664,
      "numberInSurah": 34,
      "transliteration": "Udkhuloohaa bisalaamin zaalika yawmul khulood",
      "diyanet": "Onlara: \"İşte bu cennet, Allah'a yönelen, O'nun buyruklarına riayet eden; görmediği Rahman'dan korkan, Allah'a yönelmiş bir kalble gelen sizlere, hepinize söz verilen yerdir. Oraya esenlikle girin; işte sonsuzluk günü budur\" denir.",
      "ozturk": "Esenlikle girin oraya! Sonsuzlaşma günüdür bu.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Girin ona bir selam ile, bu işte o hulud günü",
      "islamoglu": "Oraya tarifsiz bir huzur içinde girin! İşte bu ebedi ikamet günüdür\" (denilecek).",
      "bulac": "\"Ona 'esenlik ve barış (selam)la' girin. Bu, ebedilik günüdür.\"",
      "esed": "Bu (cennete) huzur içinde girin; bu, ebedi hayatın başladığı Gündür!\"",
      "suleymaniye": "Oraya esenlik ve güvenlik içinde girin! Bu, ölümsüzlüğün (başladığı) günüdür[1].\"",
      "ates": "\"Ona selam (esenlik) ile girin. Bu, süreklilik günüdür!\"",
      "hulusi": "Selam olarak (Selam isminin işaret ettiği özelliği yaşayarak) girin ona. . . İşte bu sonsuz yaşam sürecidir!",
      "bayrakli": "Oraya esenlikle giriniz. İşte bu, süreli yaşamın başladığı gündür.",
      "elmali_sade": "Girin oraya selametle! Budur işte o sonsuzluk günü.",
      "cantay": "Selametle girin oraya, işte bu, ebedilik günüdür.",
      "piris": "Oraya esenlikle girin, bugün sonsuzluk günüdür.",
      "yildirim": "\"Haydi selametle girin oraya, bugün artık ebediyet günüdür.\"",
      "safa": "\"Oraya esenlikle girin!\" \"İşte bu, Sonsuzluk Günü'dür!\"",
      "yuksel": "Oraya esenlikle girin; bu,  sonsuz yaşama günüdür.",
      "aktas": "Oraya esenlikle girin. İşte bu Süreklilik Günü'dür.",
      "okuyan": "Oraya esenlikle girin! İşte bu, ebedî (hayat) günüdür."
    },
    {
      "number": 4665,
      "numberInSurah": 35,
      "transliteration": "Lahum maa yashaaa'oona feehaa wa ladainaa mazeed",
      "diyanet": "Orada dilediklerini bulurlar. Katımızda fazlası da vardır.",
      "ozturk": "Orada onlar için istedikleri her şey var. Katımızda ise dahası da var.",
      "juz": 26,
      "page": 519,
      "sajda": false,
      "elmali": "Orada onlara ne dilerlerse var, bizim nezdimizde ise ziyade var",
      "islamoglu": "Onlar orada arzu ettikleri her şeye kavuşacaklar; ama katımızda daha fazlası da var.",
      "bulac": "Orada diledikleri her şey onlarındır; katımızda daha fazlası da var.",
      "esed": "Onlar orada arzu ettikleri her şeye sahip olacaklar, ama (bilsinler ki) katımızda daha fazlası da var.",
      "suleymaniye": "Orada istedikleri her şey onlarındır[1]; yanımızda daha fazlası da vardır[2].",
      "ates": "Orada onlara istedikleri herşey vardır. Katımızda daha fazlası da vardır.",
      "hulusi": "Onda, onlar için diledikleri her şey var! Katımızda ise fazlası var!",
      "bayrakli": "Diledikleri her şey orada vardır. Katımızda dahası da vardır.",
      "elmali_sade": "Orada onlara ne dilerlerse vardır. Bizim katımızda ise fazlası vardır.",
      "cantay": "Orada onlar ne dilerlerse var. Nezdimizde daha fazlası var.",
      "piris": "Orada istedikleri her şey onlarındır. Katımızda daha fazlası da vardır.",
      "yildirim": "Orada onlara istedikleri her şey verilir. Nezdimizde bundan da fazlası vardır.",
      "safa": "Diledikleri her şey onlar içindir; katımızda daha çoğu da vardır.",
      "yuksel": "Diledikleri her şeyi elde ederler ve hatta katımızda fazlası da vardır.",
      "aktas": "Onlar için, orada diledikleri her şey vardır. Yanımızda daha fazlası da vardır.",
      "okuyan": "Orada kendileri için diledikleri her şey vardır.[1] Katımızda fazlası da vardır. "
    },
    {
      "number": 4666,
      "numberInSurah": 36,
      "transliteration": "Wa kam ahlaknaa qablahum min qarnin hum ashaddu minhum batshan fanaqqaboo fil bilaad, hal mim mahees",
      "diyanet": "Bu inkarcılardan önce, kendilerinden daha kuvvetli olan, diyar diyar dolaşan nice nesilleri yok etmişizdir. Kurtuluşu var mı?",
      "ozturk": "Onlardan önce nice nesilleri helâk ettik ki, vuruş ve tutuşları bunlardan daha zorluydu. Ülkelerde delikler açmışlardı/beldelerde kaçacak delik aradılar/beldeleri boydan boya dolaştılar. Var mı bir kaçacak yer?",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Hem önlerinde nice karn helak ettik, onlar tutumca onlardan daha çetin idiler, beldelerde delik aradılar. Var mı bir kaçamak?",
      "islamoglu": "Biz, onlardan önce nice uygarlıkları helak etmişiz; onlar güç ve kutret olarak bunlardan çok daha ileriydiler; fakat \"Bir sığınak yok mu?\" diye sığınacak delik aradılar.",
      "bulac": "Biz bunlardan önce nice nesiller yıkıma uğrattık ki onlar, zorbaca yakalamak (yakıp yıkmak, baskı ve şiddetle yönetmek, sindirmek) bakımından kendilerinden daha üstündüler; şehirlerde (yerin üstünü altına getirip, sayısız kazı, inşaat ve araştırmalarla her yanı) delik deşik etmişlerdi. (Ama) kaçacak bir yer var mı?",
      "esed": "Bu (gün hakikati inkar ede)nlerden önce -onlardan çok daha güçlü olan- kaç nesli yok ettik ama (her ne zaman azabımız başlarına geldiyse) yeryüzünde gezginler gibi dolaşıp sığınacak bir yer aradılar.",
      "suleymaniye": "Bunlardan (Kureyşlilerden) önce, nice nesilleri helak ettik[1]. Onlar bunlardan daha güçlülerdi[2]. Diyar diyar dolaşmışlardı[3] (Şimdi) Kaçabilecekleri bir yer mi var[4]!",
      "ates": "Bunlardan önce nice kuşakları helak etmiştik ki onların tutuşu, bunlardan daha kuvvetli idi, yakalaması daha güçlü idi. Ülkelerde gezip dolaşmışlardı, ama bir kurtuluş buldular mı?",
      "hulusi": "Onlardan önce nice nesil helak ettik ki onlar güç itibarıyla bunlardan daha çetindiler! Bu yüzden beldelerde delik aradılar (sığınacak). . . Kaçıp sığınacak bir yer var mı?",
      "bayrakli": "Biz onlardan önce, kendilerinden daha güçlü olan, diyar diyar dolaşan nice nesilleri helak ettik. Kurtuluş var mı?",
      "elmali_sade": "Önlerinden nice nesilleri helat ettik ki, onlar bunlardan tutumca (kuvvetçe) daha çetindiler ve şehirlerde kaçacak delik aradılar. Var mı bir kaçacak yer?",
      "cantay": "Biz, bunlardan evvel nice nesilleri helak etdik ki onlar kuvvetçe kendilerinden daha (üstün ve) çetin idiler, (Öyle ki ölümden kurtulmak için) memleketlerde delikler aramışlardı. (Fakat) firara bir (çare) var mıydı?",
      "piris": "Onlardan önce nice kuşakları yıkıma uğrattık. Onlar, kendilerinden daha güçlü idiler ve ülkelerde dolaşıp durmuşlardı. Kaçıp kurtulacak bir yer var mı?",
      "yildirim": "Kendilerinden önce Biz öyle nesiller helak ettik ki onlar, bunlardan daha güçlü kuvvetli idiler. Hakimiyetlerini yaymış, şehir şehir dolaşmış, \"ölümden kaçıp kurtulacak bir yer yok mu?\" diye her tarafı delik deşik etmişlerdi, ama hep eli boş dönmüşlerdi.",
      "safa": "Onlardan önceki, zorbalık ve acımasızlık yönünden kendilerinden daha güçlü nice kuşakları yıkıma uğrattık. Gezginler gibi yörelerde dolaşarak, sığınacak bir yer aradılar; kaçacak yer mi var?",
      "yuksel": "Onlardan önce,  onlardan daha güçlü nice nesilleri yok etmiştik. Ülke ülke dolaşmışlardı; kurtuluşu var mı?",
      "aktas": "Onlardan önce, kendilerinden daha güçlü nice nesilleri yok ettik. Yok olmaktan kurtulmak için belde belde dolaştılar. Böyleyken sığınacak bir yer buldular mı?",
      "okuyan": "Biz onlardan önce kendilerinden çok daha güçlü olan[1] ve (ölümden kurtulmak için) \"Sığınılacak bir yer var mı?\" diye diyar diyar dolaşan nice nesilleri yok etmişizdir."
    },
    {
      "number": 4667,
      "numberInSurah": 37,
      "transliteration": "Inna fee zaalika lazikraa liman kaana lahoo qalbun aw alqas sam'a wa huwa shaheed",
      "diyanet": "Doğrusu bunda, kalbi olana veya hazır bulunup kulak verene ders vardır.",
      "ozturk": "Hiç kuşkusuz, bunda, kalbi olan yahut tam bir tanık olarak kulak veren için mutlak bir öğüt vardır.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Şübhesiz ki bu söylenende kalbi olan yahud şuhud halinde kulak tutan kimse için uyandıracak bir ıhtar vardır",
      "islamoglu": "Elbet bunda, (akleden) bir kalbe sahip olanlar için ibretlik bir uyarı vardır; veya pür dikkat bir şahit olarak kulak verenler için...",
      "bulac": "Hiç şüphesiz, bunda, kalbi olan ya da bir şahid olarak kulak veren kimse için elbette bir öğüt (zikir) vardır.",
      "esed": "Bunda şüphesiz kalpleri açık olanlar, (yani) uyanık bir zihinle kulak verenler için bir uyarı vardır;",
      "suleymaniye": "Bunda, (Allah'a yönelmiş) bir kalbe sahip olan[1] veya şahit olarak (anlayıp kavrayarak gerçeklere) kulak veren kişi için doğru bilgiler vardır[2].",
      "ates": "Muhakkak ki bunda, kalbi olan, yahut şahid olarak (zihnini toplayarak dikkatle) kulak veren kimse için bir öğüt vardır.",
      "hulusi": "Şüphesiz ki bu hatırlatıcı, şuur sahibi yahut uyanık olarak dinleyen kimse içindir!",
      "bayrakli": "Şüphesiz ki bunda, aklı olan veya hazır bulunup kulak veren kimseler için bir öğüt vardır.",
      "elmali_sade": "Şüphesiz ki, bu söylenende kalbi olan ve şuurla kulak tutan kimse için uyandıracak bir ihtar vardır.",
      "cantay": "Şübhesiz ki bunda aklı olan, yahud, kendisi huzuur (-ı kalb) içinde olarak, kulak veren kimseler için elbette bir öğüd (ve haatıra) vardır.",
      "piris": "Şüphesiz bunda, kalbi olana veya kulak verene ve şahit olana bir ibret vardır.",
      "yildirim": "Elbette bunda, içinde bir kalb taşıyan veya zihnini derleyip toplayarak can kulağıyla dinleyen kimseler için alacak bir ders vardır.",
      "safa": "Aslında, işte bunda, yürekleri açık olanlar veya tanık olarak kulak verenler için kesinlikle bir öğüt vardır.",
      "yuksel": "Bunda,  zeka sahibi olan yahut tanık olarak kulak veren herkes için bir mesaj vardır.",
      "aktas": "Kuşkusuz bunda kalbi olan ve can kulağıyla dinleyen ve tanık olan kimseler için kesinlikle alınacak öğüt vardır.",
      "okuyan": "Şüphesiz ki bunda (akıl eden) bir kalbi olan, yani[1]görerek ona kulak verenler için gerçeği hatırlatan (dersler) vardır."
    },
    {
      "number": 4668,
      "numberInSurah": 38,
      "transliteration": "Wa laqad khalaqnas samaawaati wal arda wa maa bainahumaa fee sittati ayyaamin wa maa massanaa mil lughoob",
      "diyanet": "And olsun ki, gökleri, yeri ve ikisinin arasında bulunanları altı günde yarattık ve Biz bir yorgunluk da duymadık.",
      "ozturk": "Yemin olsun, biz gökleri, yeri ve bunlar arasındakileri altı günde yarattık. Ve bize hiçbir yorgunluk dokunmadı.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Şanım hakkı için biz o Gökleri ve Yeri ve aralarındakileri altı günde halk ettik, bize bir yorgunluk da dokunmadı.",
      "islamoglu": "Dahası gökleri, yeri ve bunlar arasındakileri altı aşamada yarattığımızı, fakat Bize asla bir yorgunluk arız olmadığını (bilenler için)...",
      "bulac": "Andolsun, Biz gökleri, yeri ve ikisi arasında bulunanları altı günde yarattık; Bize hiçbir yorgunluk dokunmadı.",
      "esed": "ve Bizim gökleri ve yeri ve aralarındaki her şeyi altı devrede yarattığ(ımızı) ve bizi hiçbir yorgunluğun etkilemedi(ğini bilenler için).",
      "suleymaniye": "Gökleri, yeri ve ikisinin arasında olanları altı günde[1] yarattık; bize bir yorgunluk da dokunmadı[2].",
      "ates": "Andolsun, biz gökleri, yeri ve ikisi arasında bulunanları altı günde yarattık, bize hiçbir yorgunluk dokunmadı.",
      "hulusi": "Andolsun ki semaları, arzı ve ikisi arasında olanları altı süreçte yarattık! Bize yorgunluk dokunmadı!",
      "bayrakli": "Biz gökleri, yeri ve ikisi arasında bulunanları altı günde/evrede/dönemde yarattık, bize hiçbir yorgunluk dokunmadı.",
      "elmali_sade": "Andolsun ki Biz, o gökleri, yeri ve aralarındakileri altı günde yarattık. Bize bir yorgunluk da dokunmadı.",
      "cantay": "Andolsun ki biz gökleri, yeri ve ikisi arasında bulunan şeyleri altı günde yaratmışızdır. Bize hiçbir yorgunluk da dokunmamışdır.",
      "piris": "Gökleri, yeri ve ikisi arasındakileri altı günde yarattık. Hiçbir yorgunluk da duymadık.",
      "yildirim": "Biz gökleri, yeri, ikisinin arasındaki bütün varlıkları altı günde yarattık da Bize en ufak bir yorgunluk dokunmadı.",
      "safa": "Oysa gerçek şu ki, gökleri, yeryüzünü ve ikisi arasındakileri altı günde yarattık. Bize, bir yorgunluk da dokunmadı.[446]",
      "yuksel": "Gökleri,  yeri ve aralarındakileri altı günde yarattık. Hiçbir yorgunluk da duymadık.[1]",
      "aktas": "Ant olsun ki gökleri, yeri ve ikisinin arasındakileri bir yorgunluk olmaksızın altı günde[1] yarattık.",
      "okuyan": "Yemin olsun ki biz gökleri, yeri ve ikisi arasında bulunanları altı günde (dönemde) yarattık.[1] Bize hiçbir yorgunluk da ulaşmadı.[2]"
    },
    {
      "number": 4669,
      "numberInSurah": 39,
      "transliteration": "Fasbir 'alaa maa yaqooloona wa sabbih bihamdi Rabbika qabla tuloo'ish shamsi wa qablal ghuroob",
      "diyanet": "Söylediklerine sabret; Rabbini, güneşin doğmasından önce ve batışından önce överek tesbih et.",
      "ozturk": "Artık onların söylediklerine sabret ve Güneş'in doğuşundan önce de batışından önce de Rabbinin hamdiyle tespih et!",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "O halde onların laflarına karşı sabret de rabbına hamd ile tesbih eyle güneş doğmadan evvel ve batmadan evvel",
      "islamoglu": "Öyleyse artık onların söyleyeceklerine karşı sabırlı ol! Bir de güneşin doğuşundan ve batıştan önce Rabbinin aşkın olan yüce zatını (namaz kılarak) hamd ile an;",
      "bulac": "Öyleyse sen, onların dediklerine karşılık sabret ve Rabbini güneşin doğuşundan önce ve batışından önce hamd ile tesbih et.",
      "esed": "O halde (ey müminler!) Onların söyleyebilecekleri her şeye karşı sabırlı olun ve güneşin doğmasından ve batmasından önce Rabbinizin sınırsız ihtişamını yüceltin ve hamd edin!",
      "suleymaniye": "Sen onların söylediklerine sabret /duruşunu bozma! Güneşin doğmasından önce de batmasından önce[1] de her şeyi güzel yapmasına karşılık Rabbine ibadet et[2].",
      "ates": "Onların dediklerine sabret ve Rabbini övgü ile an! Güneş doğmadan önce, batmadan önce,",
      "hulusi": "Onların dediklerine sabret! Güneş'in doğuşundan önce de gurubundan önce de Rabbinin Hamdi olarak (işlevini yerine getirip) tespih et!",
      "bayrakli": "Onların dediklerine sabret! Güneşin doğumundan önce ve batışından önce Rabbini hamd ile teşbih et/namaz kıl!",
      "elmali_sade": "O halde onların laflarına karşı sabret ve Rabbini güneş doğmadan önce ve batmadan önce hamd ile tesbih et!",
      "cantay": "(Habibim) ne derlerse sen (şimdilik) sabret. Rabbini, güneşin doğuşundan evvel ve batışından önce, hamd ile tesbih (ve tenbih) et.",
      "piris": "Onların dediklerine karşı sabret. Güneş doğmadan önce ve batmadan önce Rabb'ini hamd ederek tesbih et!",
      "yildirim": "O halde sen onların söylediklerine karşı sabret. Gerek güneşin doğuşundan, gerek batışından önce Rabbine hamd ederek ibadet et.",
      "safa": "Artık, onların söylediklerine karşı dirençli ol ve güneşin doğuşundan önce de batışından önce de övgülerle yücelterek Efendini an.",
      "yuksel": "Onların söylediklerine sabret ve güneşin doğuşundan ve batışından önce Efendini överek yücelt.",
      "aktas": "Onların söyledikleri şeylere sabret. Güneş'in doğmasından önce ve batmasından önce Rabb'ini hamd[1] ile tesbih[2] et.",
      "okuyan": "(39, 40) Onların dediklerine sabret! Güneşin doğuşundan önce de batışından önce de gecenin bir bölümünde ve secdelerin ardından da Rabbini hamd (övgü) ile tesbih et (yücelt)![1]"
    },
    {
      "number": 4670,
      "numberInSurah": 40,
      "transliteration": "Wa minal laili fasabbih hu wa adbaaras sujood",
      "diyanet": "Geceleyin ve secdelerin ardından O'nu tesbih et.",
      "ozturk": "Gecenin bir kısmında ve secdelerin arkalarından O'nu tespih et!",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Geceden de tesbih et ona hem de secde arkalarında",
      "islamoglu": "yine geceleri ve secdelerin ardından O'nun aşkın olan zatını an!",
      "bulac": "Gecenin bir bölümünde ve secdelerin arkasından da O'nu tesbih et.",
      "esed": "Geceleri ve her namazın sonunda O'nun şanını yüceltin.",
      "suleymaniye": "Gecenin bir bölümünde ve secdelerin ardından da ibadet et[1].",
      "ates": "Gecenin bir kısmında ve secde arkalarında O'nu tesbih et.",
      "hulusi": "Gecede O'nu tespih et, secdelerin ardından da!",
      "bayrakli": "Gecenin bir kısmında ve secdelerin ardından da O'nu an!",
      "elmali_sade": "Geceleyin de onu tesbih et, secdelerin ardından da.",
      "cantay": "Gecenin bir cüz'ünde ve secdelerin arkalarında da onu tesbih et.",
      "piris": "Gecenin bir bölümünde de onu tesbih et, secdelerin ardından da...",
      "yildirim": "Geceleyin de, secdelerin peşinden de Ona ibadet et.",
      "safa": "Gecenin bir bölümünde ve secdelerin arkasından da yücelterek O'nu an.",
      "yuksel": "Geceleyin O'nu yücelt ve secdelerin ardından da...",
      "aktas": "Geceleyin ve secdelerin ardından O'nu tesbih et.",
      "okuyan": "(39, 40) Onların dediklerine sabret! Güneşin doğuşundan önce de batışından önce de gecenin bir bölümünde ve secdelerin ardından da Rabbini hamd (övgü) ile tesbih et (yücelt)![1]"
    },
    {
      "number": 4671,
      "numberInSurah": 41,
      "transliteration": "Wastami' yawma yunaa dil munaadi mim makaanin qareeb",
      "diyanet": "Bir çağırıcının yakın bir yerden çağıracağı güne kulak ver.",
      "ozturk": "Haykıranın çok yakın bir yerden sesleneceği günü dinle!",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Ve dinle o münadinin bağıracağı günü yakın bir yerden",
      "islamoglu": "İmdi sen (ey insanoğlu); sana çok çok yakın bir yerden o güne ilişkin çağrı yapan Allah'ın nidasına kulak ver!",
      "bulac": "Çağırıcının, yakın bir yerden çağrıda bulunacağı güne kulak ver;",
      "esed": "Ve (ölüm) çağrısında bulunan Allah'ın (sizi) yakından çağıracağı o Güne (daima) kulak verin;",
      "suleymaniye": "Dinle: O çağırıcının yakın bir yerden sesleneceği gün[1],",
      "ates": "Dinle, o gün o ünleyici, yakın bir yerden çağırır.",
      "hulusi": "Seslenenin, içinden sesleneceği süreçte dinle!",
      "bayrakli": "Seslenenin yakın bir yerden sesleneceği güne kulak ver!",
      "elmali_sade": "Ve o seslenenin yakın bir yerden bağıracağı günü dinle!",
      "cantay": "Nida edenin yakın bir yerden ünleyeceği güne kulak ver.",
      "piris": "Kulak ver, o gün yakın bir yerden seslenecek olanın çağrısına..",
      "yildirim": "Münadinin yakın bir yerden sesleneceği güne kulak ver.",
      "safa": "Çağrıcının yakın bir yerden çağıracağı güne kulak ver!",
      "yuksel": "Çağırıcının yakın bir yerden çağıracağı güne kulak ver.",
      "aktas": "Çağırıcının, yakın bir yerden çağıracağı güne kulak ver.",
      "okuyan": "(Diriltilme için) seslenenin yakın bir yerden sesleneceği güne kulak ver(in)! "
    },
    {
      "number": 4672,
      "numberInSurah": 42,
      "transliteration": "Yawma yasmaoonas sai hata bilhaqq zaalika yawmul khurooj",
      "diyanet": "O gün çığlığı gerçekten duyarlar; işte o, kabirden çıkış günüdür.",
      "ozturk": "O gün o müthiş sesi hak olarak dinleyecekler. Ortaya çıkış/diriliş günüdür bu.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Hakka çağıran o sayhayı işidecekleri gün, işte o, huruc günüdür",
      "islamoglu": "Tüm gerçekliğiyle o malum çığlığı (herkesin) işiteceği güne... İşte bu, bir (başka hayata) çıkış günüdür.",
      "bulac": "O gün, o çığlığı bir gerçek (hak) olarak işitirler. İşte bu, (dirilip kabirlerden) çıkış günüdür.",
      "esed": "(ve kendi kendinize düşünün) bütün (insanoğlunun) nihai çağrıyı gerçekten duyacağı Gün(ü), (ölümden) hayata dönecekleri Günü.",
      "suleymaniye": "Yani (insanların) o yüksek sesi bütün gerçekliği ile duyacakları gün (hepsi kabirlerden çıkacaktır). İşte bu, çıkış günüdür[1].\"",
      "ates": "O gün o çağrıyı gerçek olarak duyarlar. İşte bu, (dirilip) çıkış günüdür.",
      "hulusi": "Hak olarak o sayhayı işitecekleri süreçtir! İşte o, (kozalarının dışındaki gerçekliği fark etme) çıkış sürecidir!",
      "bayrakli": "O gün insanlar bu sesi gerçekten işiteceklerdir. İşte bu, çıkış günüdür.",
      "elmali_sade": "Hakka çağıran o sayhayı (haykırışı) işitecekleri gün, işte o kabirlerden çıkış günüdür.",
      "cantay": "O gün (bütün halk) o hak sayhayı işideceklerdir. İşte bu (kabirden) çıkış günüdür.",
      "piris": "O gün korkunç haykırışı tam olarak duyacaklar. İşte o gün çıkış günüdür.",
      "yildirim": "Bütün insanların o sayhayı kesin ve gerçek olarak işitecekleri güne kulak ver. İşte o gün mezarlarından kalkış günüdür.",
      "safa": "O gün, o gürlemeyi, gerçek olarak duyacaklardır. İşte bu, Çıkış Günü'dür.",
      "yuksel": "O gün o çığlığı kesinlikle duyarlar; bu,  çıkış günüdür.",
      "aktas": "O Gün, gerçek olan o çığlığı duyarlar. İşte bu yeniden diriliş günüdür.",
      "okuyan": "O gün, (insanlar) o korkunç sesi gerçekten duyacaklardır. Bu, (mezarlardan) çıkış günüdür.[1]"
    },
    {
      "number": 4673,
      "numberInSurah": 43,
      "transliteration": "Innaa Nahnu nuhyee wa numeetu wa ilainal maseer",
      "diyanet": "Doğrusu Biz diriltiriz, Biz öldürürüz, dönüş Bize'dir.",
      "ozturk": "Biz, evet biz hayat veriyoruz, biz öldürüyoruz. Ve dönüş yalnız bizedir.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Şübhesiz ki biz biziz, hem diriltiriz, hem öldürürüz ve dönüş bizedir.",
      "islamoglu": "Kesin olan şu ki, ölümü ve hayatı yaratan Biziz ve her yol sonunda Bize çıkar.",
      "bulac": "Gerçek şu ki, dirilten ve öldüren Biziz, Biz. Ve dönüş de Bizedir.",
      "esed": "Gerçek şu ki, hayat veren ve ölümü getiren Biziz; her yol, Bizim katımızda menziline varır,",
      "suleymaniye": "Hayat veren de öldüren de biziz biz! Dönüp varılacak yer bizim huzurumuzdur[1]!",
      "ates": "Yaşatan ve öldüren ancak biziz, biz. Dönüş de bizedir.",
      "hulusi": "Muhakkak ki biz, evet biziz dirilten, öldüren! Dönüş de bizedir!",
      "bayrakli": "Şüphesiz biz diriltir ve öldürürüz. Dönüş ancak bizedir.",
      "elmali_sade": "Şüphesiz ki, Biz Biziz! Hem diriltiriz, hem öldürürüz ve dönüş de Bizedir.",
      "cantay": "Öldürecek de, diriltecek de şübhesiz ki biziz, biz. Dönüş de ancak bizedir.",
      "piris": "Şüphesiz biz, diriltiriz ve öldürürüz. Dönüş de bizedir.",
      "yildirim": "Muhakkak ki hayatı veren de, hayatı alıp öldüren de Biziz. Evet, herkes Bizim huzurumuza dönecektir.",
      "safa": "Kuşkusuz, Biz, yaşam verir ve öldürürüz. Çünkü dönüş, Bize olacaktır.",
      "yuksel": "Biz diriltiriz,  öldürürüz ve dönüş de bizedir.",
      "aktas": "Biz; ancak Biz hayat veririz ve öldürürüz. Ve dönüş Biz'edir.",
      "okuyan": "Şüphesiz ki dirilten de öldüren de biziz. Dönüş sadece bize olacaktır."
    },
    {
      "number": 4674,
      "numberInSurah": 44,
      "transliteration": "Yawma tashaqqaqul ardu 'anhum siraa'aa; zaalika hashrun 'alainaa yaseer",
      "diyanet": "O gün, yer yarılır, onlar çabucak ayrılır; bu, Bize göre kolay bir toplamadır.",
      "ozturk": "O gün, yer çatır çatır yarılıp onlardan çabucak uzaklaşır. Bu yalnız bizim için kolay olan bir haşretmedir.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "O gün ki Arz onlardan ayrılır sür'atle koşarlar, o, bir haşirdir ki ancak bize kolaydır",
      "islamoglu": "Yer ayaklarının altında kayıp paramparça olduğu gün (her şey) son sürattir: işte bu akıl sır ermez bir toparlanıştır, Bizim için çok kolay olacaktır.",
      "bulac": "O gün yer, onlardan çatlayıp ayrılır da (onlar,) hızla koşarlar. İşte bu, Bize göre oldukça kolay olan bir haşir (sizi bir arada toplama)dır.",
      "esed": "Onlar (Allah'ın hükmüne doğru hızla) koşarken yeryüzünün çepeçevre yarılıp parçalanacağı Gün, bu toplanma, Bizim için kolay olacaktır.",
      "suleymaniye": "Bu dönüş, yerin parçalanacağı ve insanların kalkıp koşacağı gün[1] gerçekleşecektir. İşte bu (tekrar yaratıp) toplamamızdır, bizim için kolaydır.[2]",
      "ates": "O gün yer onlar(ın üstün)den yarıl(ıp açıl)ır, (çağırana doğru) sür'atle koşarlar. İşte bu, toplamadır; bize göre kolaydır.",
      "hulusi": "O süreçte arz (beden) onlardan hızla kopup ayrılır! İşte bu bizim üzerimize kolay bir haşr'dır.",
      "bayrakli": "O gün yer, onlardan dolayı yarılır da onlar hızla oradan çıkarlar. İşte bu, bize kolay gelen bir toplanmadır.",
      "elmali_sade": "Yerin kendilerinden çatlayıp yarılacağı ve süratle koşacakları o gün. Bu ancak Bize kolay gelen bir toplamadır.",
      "cantay": "O gün hepsi sür'atle çıkmak üzere arz kendilerinden ayrılır. İşte bu, bize göre kolay olan bir haşirdir.",
      "piris": "O gün yer, onlara hızlı bir şekilde yarılacaktır. Bu, bizim için çok kolay olan bir toplamadır.",
      "yildirim": "Yerin yarılıp kendilerinin büyük bir hızla mahşer meydanına koşacakları gün, mutlaka gelecektir. Bu diriltip mahşerde toplama Bize göre çok kolaydır.",
      "safa": "O gün, yeryüzü çepeçevre yarılarak, onlardan hızla uzaklaşacaktır. İşte bu, Bizim için kolay bir toplanmadır.",
      "yuksel": "O gün yer onlardan dolayı yarılıverir. Bu,  bizim için kolay bir toparlamadır.",
      "aktas": "O Gün yer yarılır, onlar topraktan çabukça ayrılırlar. İşte bu, Biz'im için kolay bir toplamadır.",
      "okuyan": "O gün yer, onlar nedeniyle (insanların diriltilmesi için) çabucak yarılacaktır. Bu, bizim için kolay bir toplamadır."
    },
    {
      "number": 4675,
      "numberInSurah": 45,
      "transliteration": "Nahnu a'lamu bimaa yaqooloona wa maaa anta 'alihim bijabbaarin fazakkir bil quraani many yakhaafu wa'eed",
      "diyanet": "Onların dediklerini Biz biliriz. Sen onların üzerinde bir zorba değilsin; söz verdiğim günden korkanlara Kuran'la öğüt ver.",
      "ozturk": "Biz onların neler söylediklerini çok iyi biliyoruz. Sen onların üstüne bir zorba değilsin. O halde, benim tehdidimden korkanlara sadece Kur'an'la öğüt ver.",
      "juz": 26,
      "page": 520,
      "sajda": false,
      "elmali": "Biz pek a'la biliyoruz ki ne diyorlar, maamafih sen onlara karşı bir cebbar değilsin, şimdi sen benim veidlerimden korkacaklara bu Kur'an ile öğüd ver",
      "islamoglu": "Biz onların neler söylediğini çok iyi biliyoruz; ne ki sen onları zorla (inandıracak) bir zorba değilsin: şu halde sen, Benim tehditlerimden korkanları bu Kur'an aracılığıyla uyarmaya devam et!",
      "bulac": "Biz onların neler söylediklerini daha iyi biliriz. Sen onların üzerinde bir zorba değilsin; şu halde, Benim kesin tehdidimden korkanlara Kur'an ile öğüt ver.",
      "esed": "Biz onların, (o yeniden dirilmeyi inkar edenlerin) ne söylediklerini iyi biliyoruz; ve sen onları hiçbir şekilde (inanmaya) zorlayamazsın. Ama sen yine de Benim uyarımdan korkabileceklere bu Kuran aracılığıyla hatırlatmada bulun.",
      "suleymaniye": "Biz onların neler söylediklerini iyi biliriz[1]. Sen onlara zorbalık edecek değilsin. Öyleyse tehdidimden korkanları Kur'an ile bilgilendir[2].",
      "ates": "Biz onların ne dediklerini biliyoruz. Sen onların üstünde bir zorlayıcı değilsin, sadece tehdidimden korkanlara Kur'an ile öğüt ver.",
      "hulusi": "Biz, onlarda olarak, neler söylediklerini daha iyi biliriz! Sen onlar üzerinde zorla yaptırıcı değilsin! Azap uyarımdan korkana, Kur'an olarak (hakikati) hatırlat!",
      "bayrakli": "O halde onların ne dediklerini en iyi biz biliriz. Sen onların üzerinde bir zorba değilsin. Sen, benim tehdidimden korkanlara Kur'an ile öğüt ver!",
      "elmali_sade": "Biz onların ne söylediklerini çok iyi biliyoruz. Sen de onlara karşı bir zorba değilsin. Şimdi benim tehditlerimden korkacaklara bu Kur'an ile öğüt ver!",
      "cantay": "Biz onların neler demekde olduklarını çok iyi bileniz. Onların üstünde bir zorba değilsin sen. Onun için benim tehdidimden korkacaklara (sadece) Kur'an ile öğüt ver.",
      "piris": "Onların söylediklerini biz daha iyi biliriz. Sen, onları zorlayacak değilsin. Bu sebeple tehdidimden korkanlara Kur'an ile öğüt ver.",
      "yildirim": "Biz onların aykırı iddialarını pek iyi biliyoruz, ama sen onları kuvvet kullanarak imana getirecek bir zorba değilsin. Sen sadece uyaran bir elçisin. Senin yapacağın iş, sadece tehdidimden endişe edecek kimseleri Kur'an ile irşad etmektir.",
      "safa": "Onların ne söylediklerini biliyoruz. Sen, onların üzerine zorlayıcı değilsin. Sözünü verdiğimden korkanlara, artık, Kur'an ile hatırlat!",
      "yuksel": "Biz onların ne konuştuğunu iyi biliyoruz. Sen onların üzerinde bir zorba değilsin. Uyarılarımdan korkanlara sen bu Kuran ile öğüt ver.",
      "aktas": "Onların ne dediklerini en iyi Bilen'iz. Sen, onları zorla yola getirecek değilsin. O halde Ben'im uyarımdan korkan kimselere Kur'an'la öğüt ver.",
      "okuyan": "Onların söylediklerini çok iyi bileniz. Sen onların üzerinde asla zorba değilsin.[1]Tehdidimden korkanlara (gerçeği) Kur'an'la hatırlat![2]"
    }
  ]
}