{
  "surah": {
    "number": 54,
    "name": "سُورَةُ القَمَرِ",
    "englishName": "Al-Qamar",
    "englishNameTranslation": "The Moon",
    "turkishName": "Kamer",
    "numberOfAyahs": 55,
    "revelationType": "Meccan",
    "revelationOrder": 37
  },
  "ayahs": [
    {
      "number": 4847,
      "numberInSurah": 1,
      "transliteration": "Iqtarabatis Saa'atu wsan shaqqal qamar",
      "diyanet": "Kıyamet saati yaklaşır, ay yarılır; onlar bir delil görünce hala yüz çevirirler ve: \"Süregelen bir sihir\" derler.",
      "ozturk": "Saat yaklaştı, Ay yarıldı.",
      "juz": 27,
      "page": 528,
      "sajda": false,
      "elmali": "Yaklaştı Saat, yarıldı Kamer",
      "islamoglu": "Son saat yaklaşacak ve ay yarılacak.",
      "bulac": "Saat (kıyamet vakti) yakınlaştı ve ay yarıldı.",
      "esed": "Son saat yaklaşacak ve ay yarılacak!",
      "suleymaniye": "O saat /yeniden diriliş saati yaklaştı[1]. Her şey ayan beyan ortaya çıktı[2].",
      "ates": "O sa'at yaklaştı, ay yarıldı."
    },
    {
      "number": 4848,
      "numberInSurah": 2,
      "transliteration": "Wa iny yaraw aayatany yu'ridoo wa yaqooloo sihrum mustamirr",
      "diyanet": "Kıyamet saati yaklaşır, ay yarılır; onlar bir delil görünce hala yüz çevirirler ve: \"Süregelen bir sihir\" derler.",
      "ozturk": "Bir ayet-alâmet görseler yüz çeviriyorlar ve şöyle diyorlar: \"Sürüp giden bir büyüdür bu!\"",
      "juz": 27,
      "page": 528,
      "sajda": false,
      "elmali": "Hala bir ayet görseler yüz çevirip derler: müstemir bir sihir",
      "islamoglu": "Ama eğer onlar bir mucize görseler, (hem hakikatten) yüz çevirirler (hem de onun cazibesinden kendilerini alamayışlarını) \"Bu sürekli gerçekleşen bir sihirdir\" diye izah ederler;",
      "bulac": "Onlar bir ayet (mucize) görseler, sırt çevirirler ve: \"(Bu,) Süregelen bir büyüdür\" derler.",
      "esed": "Ama eğer onlar, (Son Saat düşüncesini tamamen reddedenler, onun yaklaştığının) işaretini görselerdi, sırtlarını dönerler ve \"(Bu,) hep olagelen bir göz yanılmasıdır!\" derlerdi,",
      "suleymaniye": "(Kafirlik edenler) Ne zaman bir ayet görseler yüz çevirir[1] ve \"Süregelen bir sihir daha!\" derler[2].",
      "ates": "Bir mu'cize görecek olsalar yüz çevirirler ve \"Süregelen bir büyüdür\" derler."
    },
    {
      "number": 4849,
      "numberInSurah": 3,
      "transliteration": "Wa kazzaboo wattaba'ooo ahwaaa'ahum; wa kullu amrim mustaqirr",
      "diyanet": "Yalanlarlar da kendi heveslerine uyarlar. Ama her işin karar kılacağı bir sonucu vardır.",
      "ozturk": "Yalanladılar; kendi heves ve kuruntularına uydular. Oysaki her iş ve oluş karara, ölçüye ve düzene bağlanmıştır.",
      "juz": 27,
      "page": 528,
      "sajda": false,
      "elmali": "Yalan dediler, hevalarına uydular, halbuki her emir müstekır",
      "islamoglu": "zaten hep yalanlıyorlar ve önyargılarının peşine düşüyorlar. Sonuçta, her hakikatin ortaya çıkmak (gibi bir huyu) var.",
      "bulac": "Yalanladılar ve kendi heva (istek ve tutku)larına uydular; oysa her iş 'sonunda kendi amacına varıp karar kılacaktır.'",
      "esed": "çünkü onlar kendi arzu ve heveslerine uyarak bunu yalanlamaya şartlanmışlardır. Ama her şeyin doğruluğu sonunda ortaya çıkacaktır.",
      "suleymaniye": "Onlar yalana sarıldı ve arzularının peşine düştüler[1]. Ama her iş bir yere kadardır[2].",
      "ates": "Yalanladılar, nefislerinin heveslerine uydular. Halbuki her iş, yerini bulacaktır (Allah'ın kararına kimse engel olamaz)."
    },
    {
      "number": 4850,
      "numberInSurah": 4,
      "transliteration": "Wa laqad jaaa'ahum minal ambaaa'i maa feehi muzdajar",
      "diyanet": "And olsun ki, onları bu hallerinden vazgeçirecek nice haberler gelmiştir.",
      "ozturk": "Yemin olsun ki, onlara haberlerden, içinde ihtar, sakındırma ve tehdit bulunanı gelmiştir.",
      "juz": 27,
      "page": 528,
      "sajda": false,
      "elmali": "Celalim hakkı için onlara kıssalardan öyleleri de geldi ki onlarda zecredecek haberler var",
      "islamoglu": "Doğrusu onlara, içerisinde (gerçeği) gözlere zorla sokan haberler bulunan bir mesaj gelmiştir:",
      "bulac": "Andolsun, onlara (kendilerini şirkten ve bozulmalardan) caydırıp vazgeçirtecek nice haberler geldi.",
      "esed": "Ve bakın, onlara (küstahlıklarını) önleyecek birçok haber gelmiştir;",
      "suleymaniye": "Halbuki onlara, içinde (görevinden) engellenen kişinin de (Nuh'un da)[1] anlatıldığı nice haberler geldi[2],",
      "ates": "Andolsun, onlara, (batılda kalmalarını) önleyecek (ibret verici olayları anlatan) haberler geldi."
    },
    {
      "number": 4851,
      "numberInSurah": 5,
      "transliteration": "Hikmatum baalighatun famaa tughnin nuzur",
      "diyanet": "Bu haberlerin her birinde üstün hikmet vardır; ama uyarmalar fayda vermiyor.",
      "ozturk": "Doruk noktaya çıkmış, isabeti tartışmasız bir hikmettir o. Ama uyarılar yarar sağlamıyor.",
      "juz": 27,
      "page": 528,
      "sajda": false,
      "elmali": "Bir hikmet-i baliga, fakat inzarlar faide vermiyor.",
      "islamoglu": "hedefe tam ulaştıracak çapta bir hikmet; fakat uyarının hiçbir yararı olmadı.",
      "bulac": "(Ki her biri) Doruğunda, olgunlaşmış hikmettir. Fakat uyarmalar bir yarar sağlamıyor.",
      "esed": "(ve onlara aslında) kapsayıcı hikmet (verilmişti) ama bütün uyarılar boşa gitti(ğinden),",
      "suleymaniye": "son derece doğru hükümler (geldi)[1]. Ama uyarılar bir işe yaramıyor[2].",
      "ates": "Bunlar üstün hikmettir! Ama uyarılar fayda vermiyor."
    },
    {
      "number": 4852,
      "numberInSurah": 6,
      "transliteration": "Fatawalla 'anhum; yawma yad'ud daa'i ilaa shai 'in nukur",
      "diyanet": "Öyleyse onlardan yüz çevir; çağıran, görülmemiş ve tanınmamış bir şeye çağırdığı gün;",
      "ozturk": "O halde yüz çevir onlardan sen de; o çağırıcının alışılmadık/ürpertirci şeye çağırdığı günde,",
      "juz": 27,
      "page": 528,
      "sajda": false,
      "elmali": "Sen de onlardan yüz çevir, o gün ki çağırıcı görülmedik müdhiş bir şey'e çağırır",
      "islamoglu": "Artık sen de onlardan yüz çevir! Bir davetçinin, asla (kimsenin) tasavvur edemeyeceği o şeye çağıracağı gün,",
      "bulac": "Öyleyse sen onlardan yüz çevir. O çağırıcının 'ne tanınmış, ne görülmüş' bir şeye çağıracağı gün...",
      "esed": "sen (yine) onlardan uzak dur. Çağrı Sesinin, (insanı) aklın tasavvur edemeyeceği bir şeye çağıracağı Gün,",
      "suleymaniye": "Artık onlardan yüz çevir[1]. Çağırıcının, görülmedik bir şeye çağıracağı gün[2],",
      "ates": "Öyleyse sen de onlardan yüz çevir; o çağırıcının görülmemiş, tanınmamış bir şeye çağıracağı gün,"
    },
    {
      "number": 4853,
      "numberInSurah": 7,
      "transliteration": "khushsha'an absaaruhum yakrujoona minal ajdaasi ka annahum jaraadum muntashir",
      "diyanet": "Gözleri dalgın dalgın, çekirgeler gibi yayılmış, o çağırana koşarak kabirlerden çıkarlar. İnkarcılar: \"Bu, zorlu bir gündür\" derler.",
      "ozturk": "Kaymış olarak gözleri, çıkarlar kabirlerden. Sanki çekirgelerdir, çıvgın mı çıvgın!",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Gözleri düşgün düşgün kabirlerden çıkarlar, sanki çıvgın çekirgeler gibi",
      "islamoglu": "onlar yılgın ve bitkin gözlerle, savrulmuş çekirge sürüleri gibi mevzilerinden çıkacaklar;",
      "bulac": "Gözleri 'zillet ve dehşetten düşmüş olarak', sanki 'yayılan' çekirgeler gibi kabirlerinden çıkarlar.",
      "esed": "onlar kederli gözlerle, (rüzgarın) dağıtıp savurduğu çekirgeler gibi mezarlarından kalkacaklar,",
      "suleymaniye": "bakışları öne eğik vaziyette kabirlerinden çıkacaklar, etrafa yayılan çekirgeler gibi olacaklar[1],",
      "ates": "Gözleri düşkün düşkün (zillet ve dehşet içinde) kabirlerden çıkarlar; tıpkı yayılan çekirgeler gibidirler."
    },
    {
      "number": 4854,
      "numberInSurah": 8,
      "transliteration": "Muhti'eena ilad daa'i yaqoolul kafiroona haazaa yawmun 'asir",
      "diyanet": "Gözleri dalgın dalgın, çekirgeler gibi yayılmış, o çağırana koşarak kabirlerden çıkarlar. İnkarcılar: \"Bu, zorlu bir gündür\" derler.",
      "ozturk": "Boyunları büküktür çağıranın önünde. Derler ki o küfre saplananlar: \"Çok zorlu bir gün bu!\"",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Çağırana koşarak, der ki kafirler: Bu pek zorlu bir gündür.",
      "islamoglu": "davetçiye doğru panik içinde seğirtecekler... ve o inkar edenler \"Bu zor bir gün!\" diye çığlık atacaklar.",
      "bulac": "Boyunlarını çağırana doğru uzatmış olarak koşarlarken, kafirler derler ki: \"Bu, zorlu bir gün.\"",
      "esed": "Çağrı sesine doğru şaşkınlık içinde koşacaklar; (ve şimdi) hakikati inkar edenler: \"Bu ne felaket bir Gün'dür!\" diye haykıracaklar.",
      "suleymaniye": "çağırıcıya doğru hızla koşacaklardır[1]. O kafirler şöyle diyecekler: \"Bu pek zor bir gün[2]!\"",
      "ates": "Boyunlarını, çağırana doğru uzatmış koşarlarken, kafirler: \"Bu çetin bir gündür!\" derler."
    },
    {
      "number": 4855,
      "numberInSurah": 9,
      "transliteration": "Kazzabat qablahum qawmu Noohin fakazzaboo 'abdanaa wa qaaloo majnoo nunw wazdujir",
      "diyanet": "Bu ortak koşanlardan önce Nuh milleti de yalanlamış, kulumuzu yalanlayarak: \"Delidir\" demişlerdi, yolu kesilmişti.",
      "ozturk": "Onlardan önce Nûh kavmi yalanlamıştı. Yalanladılar kulumuzu ve \"Mecnundur bu!\" dediler. Ve durduruldu kulumuz.",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Onlardan evvel Nuh kavmı tekzib etti yalancı dediler o kulumuza, mec'nun dediler, çok incittiler",
      "islamoglu": "Onlardan önce, Nuh kavmi de yalanlamıştı: hem kulumuzu yalanlamışlar, hem de dönüp \"O bir delidir\" demişlerdi: ama engellendiler.",
      "bulac": "Kendilerinden önce Nuh kavmi de yalanlamıştı; böylece kulumuz (Nuh)u yalanladılar ve: \"Delidir\" dediler. O 'baskı altına alınıp engellenmişti.'",
      "esed": "Bunlardan, (şimdi yeniden dirilmeyi inkar edenlerden) önce Nuh'un kavmi de O'nu yalanlamıştı; onlar kulumuzu yalanlamışlar ve \"O, bir delidir!\" demişlerdi (ve bundan dolayı) o kovulup defedilmişti.",
      "suleymaniye": "Bunlardan önce Nuh'un toplumu da yalana sarılmış[1], kulumuzu yalanlamış ve \"Bu, cinlerin etkisinde[2].\" demişlerdi; görevini yapması engellenmişti[3].",
      "ates": "Onlardan önce Nuh'un kavmi de yalanlamıştı. Kulumuzu yalanladılar ve: \"Cinlenmiştir\" dediler. Ve o(na çeşitli eziyetler yapılarak tebliğden) menedildi."
    },
    {
      "number": 4856,
      "numberInSurah": 10,
      "transliteration": "Fada'aa Rabbahooo annee maghloobun fantasir",
      "diyanet": "O da: \"Ben yenildim, bana yardım et\" diye Rabbine yalvarmıştı.",
      "ozturk": "Bunun üzerine yakardı Rabbine, \"Yenilgiye uğradım işte, yardım et!\" diye...",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "O da nihayet rabbına dua etti, ben dedi, mağlubum, hemen nusratını ver",
      "islamoglu": "Derken, o Rabbine şöyle yalvardı: \"Ben artık bittim, şimdi Sen yardım et!\"",
      "bulac": "Sonunda Rabbine dua etti: \"Gerçekten ben, yenik düşmüş durumdayım. Artık Sen (bu kafir toplumdan) intikam al.\"",
      "esed": "Bunun üzerine (Nuh,) Rabbine: \"Doğrusu ben yenik düştüm, artık Sen gel ve bana yardım et!\" şeklinde yalvardı.",
      "suleymaniye": "O da: \"Ben yenik düştüm, yardım et[1]!\" diye Rabbine yalvarmıştı.",
      "ates": "Bunun üzerine Rabbine: \"Ben yenik düştüm, yardım et!\" diye yalvardı."
    },
    {
      "number": 4857,
      "numberInSurah": 11,
      "transliteration": "Fafatahnaaa abwaabas sa maaa'i bimaa'im munhamir",
      "diyanet": "Biz de bunun üzerine gök kapılarını boşanan sularla açtık.",
      "ozturk": "Biz de açtık gök kapılarını seller gibi akan bir su ile.",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Bunun üzerine Göğün kapılarını açtık dökülen bir su ile şakır şakır",
      "islamoglu": "Biz de bardaktan boşanırcasına dökülen bir su ile semanın kapılarını açtık;",
      "bulac": "Biz de 'bardaktan boşanırcasına akan' bir su ile göğün kapılarını açtık.",
      "esed": "Biz de seller gibi akan bir su ile göğün kapılarını açtık",
      "suleymaniye": "Biz de oluk oluk sular aksın diye göğün kapılarını açtık.",
      "ates": "Biz de boşalan bir su ile göğün kapılarını açtık."
    },
    {
      "number": 4858,
      "numberInSurah": 12,
      "transliteration": "Wa fajjamal arda 'uyoonan faltaqal maaa'u 'alaaa amrin qad qudir",
      "diyanet": "Yeryüzünde kaynaklar fışkırttık; her iki su, takdir edilen bir ölçüye göre birleşti.",
      "ozturk": "Ve yardık/fışkırttık yeryüzünü pınar pınar. Sonunda kesin ölçülere bağlanmış bir oluş üzere birleşti sular.",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Yeri de fışkırtık kaynaklar halinde, derken su birleşti bir emr üzerine ki olmuştu öyle mukadder",
      "islamoglu": "ve toprağı fışkıran pınarlara çevirdik; ve kararlaştırılmış bir görevi gerçekleştirmek üzere su(lar) birleşti.",
      "bulac": "Yeri de 'coşkun kaynaklar' halinde fışkırttık. Derken su, takdir edilmiş bir işe karşı (hükmümüzü gerçekleştirmek üzere) birleşti.",
      "esed": "ve toprağın pınarlar halinde fışkırmasını sağladık ki sular önceden belirlenmiş bir amaca hizmet etsin",
      "suleymaniye": "Yerden de kaynaklar fışkırttık[1]. Böylece kararlaştırılmış bir iş (tufan) için sular birbirine kavuştu[2].",
      "ates": "Yeri kaynaklar halinde fışkırttık, (göğün ve yerin) su(ları) takdir edilmiş bir işin olması için birleşti."
    },
    {
      "number": 4859,
      "numberInSurah": 13,
      "transliteration": "Wa hamalnaahu 'alaa zaati alwaahinw wa dusur",
      "diyanet": "Onu, tahtadan yapılmış, mıhla çakılmış bir gemiye bindirdik; inkar edilmiş olan Nuh'a mükafat olarak verdiğimiz gemi nezaretimiz altında yüzüyordu.",
      "ozturk": "Ve taşıdık onu levhalar ve çivilerden oluşturulan şey üstünde.",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Onu ise taşıdık elvahlı ve kenetli bir hamule üzerinde ki akar",
      "islamoglu": "Ama onu (malzemesi) ahşap ve çiviler olan bir (gemi ile) taşıdık:",
      "bulac": "Ve onu da tahtalar ve çiviler(le inşa edilmiş gemi) üzerinde taşıdık;",
      "esed": "ama o'nu (sadece) tahtalar ve çivilerden yapılmış o (gemi) ile taşıdık,",
      "suleymaniye": "Nuh'u, levhalı ve perçinli bir gemide taşıdık[1].",
      "ates": "Nuh'u da tahtalar ve çiviler(le yapılmış gemi) üzerinde taşıdık."
    },
    {
      "number": 4860,
      "numberInSurah": 14,
      "transliteration": "Tajree bi a'yuninaa jazaaa 'al liman kaana kufir",
      "diyanet": "Onu, tahtadan yapılmış, mıhla çakılmış bir gemiye bindirdik; inkar edilmiş olan Nuh'a mükafat olarak verdiğimiz gemi nezaretimiz altında yüzüyordu.",
      "ozturk": "Akıp gidiyordu gözlerimizin önünde, bir ödül olarak nankörlüğe uğratılan kişi için.",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Nezaretimizle giderdi o nankörlük edilen zata bir mükafat olarak",
      "islamoglu": "o (gemi) gözetimimiz altında yol aldı; (bu), nankörlüğe maruz kalan (Nuh'a) verilmiş bir ödüldü.",
      "bulac": "Gözlerimiz önünde akıp gitmekteydi. (Kendisi ve getirdikleri) İnkar edilmiş/nankörlük edilmiş olan (Nuh)a bir mükafaat olmak üzere.",
      "esed": "ve (gemi), gözlerimizin önünde akıp gitti. (Bu,) nankörce reddedilmiş olan o (Nuh) için bir ödüldü.",
      "suleymaniye": "Gemi, gözetimimiz altında akıp gidiyordu. Bunu, görmezden gelinen kişiye (Nuh'a) bir ödül olsun diye yaptık[1].",
      "ates": "(Kendisine karşı) Nankörlük edilen (kulumuz)a (bizden) bir mükafat olmak üzere (gemi), gözlerimizin önünde akıp gidiyordu."
    },
    {
      "number": 4861,
      "numberInSurah": 15,
      "transliteration": "Wa laqat taraknaahaad aayatan fahal mim muddakir",
      "diyanet": "And olsun ki Biz, o gemiyi bir ibret olarak bıraktık; öğüt alan yok mudur?",
      "ozturk": "Yemin olsun ki, biz onu bir ibret ve işaret olarak arkaya bıraktık. Yok mu araştırıp öğüt alacak?",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Celalim hakkı için bıraktık ta onu bir ayet olarak, fakat düşünen mi var?",
      "islamoglu": "Doğrusu Biz, bu (kıssayı) bir (ibret) belgesi olarak bıraktık: öyleyse yok mudur ders alan?",
      "bulac": "Andolsun, Biz bunu bir ayet olarak bıraktık. Fakat öğüt alıp düşünen var mı?",
      "esed": "Ve böyle (yüzen gemi)leri (insana rahmetimizin) ebedi bir işareti kıldık. Öyleyse, yok mudur ondan ders almak isteyen?",
      "suleymaniye": "Şurası bir gerçek ki gemiyi, bir ayet /belge olarak bıraktık. Peki, (bu konuda) bir bilgisi olan var mı[1]?",
      "ates": "Bunu bir ibret olarak bıraktık, ibret alan yok mudur?"
    },
    {
      "number": 4862,
      "numberInSurah": 16,
      "transliteration": "Fakaifa kaana 'azaabee wa nuzur",
      "diyanet": "Benim azabım ve uyarmam nasılmış?",
      "ozturk": "Nasılmış benim azabım ve uyarılarım!",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Ki nasıl azabım ve inzarlarım?",
      "islamoglu": "Nitekim, uyarımın (dinlenilmemesi) halinde azabım nasıl olurmuş (görün)!",
      "bulac": "Şu halde Benim azabım ve uyarıp korkutmam nasılmış?",
      "esed": "Ve uyarılarım gözardı edildiğinde verdiğim azap ne şiddetlidir!",
      "suleymaniye": "(Gördünüz mü) benim azabım ve uyarılarım nasıl olmuş[1]!",
      "ates": "Benim azabım ve uyarılarım nasılmış (görsünler diye)."
    },
    {
      "number": 4863,
      "numberInSurah": 17,
      "transliteration": "Wa laqad yassamal Quraana liz zikri fahal mimmuddakir",
      "diyanet": "And olsun ki Kuran'ı, öğüt olsun diye kolaylaştırdık; öğüt alan yok mudur?",
      "ozturk": "Yemin olsun ki, biz, Kur'an'ı öğüt ve ibret için kolaylaştırdık. Fakat düşünen mi var?!",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Şanım namına Kur'anı müyesser de kıldık düşünmek için, fakat düşünen mi var?",
      "islamoglu": "Ve doğrusu Biz bu Kur'an'ı ders alınsın diye kolaylaştırdık: öyleyse yok mudur ders alan?",
      "bulac": "Andolsun Biz Kur'an'ı zikr (öğüt alıp düşünmek) için kolaylaştırdık. Fakat öğüt alıp düşünen var mı?",
      "esed": "Bu nedenle Biz bu Kuran'ı akılda kolay tutulur kıldık. Öyleyse, yok mudur ondan ders almak isteyen?",
      "suleymaniye": "Biz Kur'an'ı, doğru bilgi[1] edinilmesi için gerçekten kolaylaştırdık[2]. Peki, o bilgiyi alan var mı?",
      "ates": "Andolsun biz, Kur'an'ı öğüt almak için kolaylaştırdık. Öğüt alan yok mudur?"
    },
    {
      "number": 4864,
      "numberInSurah": 18,
      "transliteration": "Kazzabat 'Aadun fakaifa kaana 'azaabee wa nuzur",
      "diyanet": "Ad milleti peygamberini yalanlamıştı; Benim azabım ve uyarmam nasılmış?",
      "ozturk": "Âd da yalanlamıştı. Ama nasıl oldu azabım ve uyarılarım!",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Tekzib etti de Ad nasıl oldu azabım ve inzarlarım?",
      "islamoglu": "'Ad (kavmi) de yalanlamıştı: fakat uyarımın (dinlenilmemesi) halinde azabım nasıl olurmuş, (gördüler).",
      "bulac": "Ad (kavmi) de yalanladı. Şu halde Benim azabım ve uyarmam nasılmış?",
      "esed": "Ad (kavmi de) hakikati yalanlamıştı ve uyarılarım gözardı edildiğinde verdiğim azap ne şiddetliydi!",
      "suleymaniye": "(Hud'un toplumu) Ad da yalana sarılmıştı[1]. (Bakın bakalım) benim azabım ve uyarılarım nasıl olmuş[2]!",
      "ates": "'Ad da yalanladı, ama azabım ve uyarılarım nasıl oldu?"
    },
    {
      "number": 4865,
      "numberInSurah": 19,
      "transliteration": "Innaa arsalnaa 'alaihim reehan sarsaran fee Yawmi nahsim mustamirr",
      "diyanet": "Nitekim üzerlerine, insanları, sökülmüş hurma kütüğü gibi kopararak yere seren, dondurucu bir rüzgarı uğursuzluğu devam eden bir günde gönderdik.",
      "ozturk": "Biz onların üzerine uğursuzluğu kesiksiz bir günde, dondurucu/uğultulu bir kasırga gönderdik.",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "çünkü salıverdik üzerlerine müstemirr, nühusetli bir günde bir soğuk rüzgar ki sarsar",
      "islamoglu": "Elbet Biz de onların üzerine kapkara bir günde gürültülü bir kasırga gönderdik:",
      "bulac": "Biz, o uğursuz (felaket yüklü ve) sürekli bir günde üzerlerine 'kulakları patlatan bir kasırga' gönderdik.",
      "esed": "Biz onların üstüne müthiş uğursuz bir günde şiddetli bir kasırga gönderdik,",
      "suleymaniye": "Kötülüğü sürüp giden kara günde üstlerine soğuk ve şiddetli bir rüzgar gönderdik[1];",
      "ates": "Biz onların üstüne uğursuz mu uğursuz bir günde uğultulu bir kasırga saldık."
    },
    {
      "number": 4866,
      "numberInSurah": 20,
      "transliteration": "Tanzi;un naasa ka anna huma'jaazu nakhlim munqa'ir",
      "diyanet": "Nitekim üzerlerine, insanları, sökülmüş hurma kütüğü gibi kopararak yere seren, dondurucu bir rüzgarı uğursuzluğu devam eden bir günde gönderdik.",
      "ozturk": "İnsanları, köklerinden sökülmüş hurma kütükleri gibi kaldırıp atıyordu.",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "İnsanları kökünden devrilen hurma kütükleri gibi yolar",
      "islamoglu": "insanları öyle savuruyordu ki, sanki onlar kökünden sökülmüş hurma kütükleri gibi (yere serildiler).",
      "bulac": "İnsanları söküp atıyordu; sanki onlar, kökünden sökülüp kopmuş hurma kütükleriymiş gibi.",
      "esed": "(bu kasırga,) insanları köklerinden koparılmış hurma kütükleri gibi savurup attı.",
      "suleymaniye": "insanları kaldırıp atıyordu. Sanki onlar köklerinden sökülmüş hurma kütükleri gibiydiler[1].",
      "ates": "İnsanları sanki köklerinden sökülmüş hurma kütükleri imişler gibi koparıp deviriyordu."
    },
    {
      "number": 4867,
      "numberInSurah": 21,
      "transliteration": "'Fakaifa kaana 'azaabee wa nuzur",
      "diyanet": "Benim azabım ve uyarmam nasılmış?",
      "ozturk": "Nasılmış benim azabım ve uyarılarım!",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Bak nasılmış azabım ve inzarlarım?",
      "islamoglu": "Fakat uyarımın (dinlenilmemesi) halinde azabım nasıl olurmuş, (gördüler).",
      "bulac": "Şu halde Benim azabım ve uyarmam nasılmış?",
      "esed": "Zaten uyarılarım gözardı edildiğinde verdiğim azap ne şiddetlidir!",
      "suleymaniye": "(Gördünüz mü) benim azabım ve uyarılarım nasıl olmuş[1]!",
      "ates": "Benim azabım ve uyarılarım nasıl oldu?"
    },
    {
      "number": 4868,
      "numberInSurah": 22,
      "transliteration": "Wa laqad yassamal Quraana liz zikri fahal mim muddakir",
      "diyanet": "And olsun ki, Kuran'ı öğüt olsun diye kolaylaştırdık; öğüt alan yok mudur?",
      "ozturk": "Yemin olsun ki, biz, Kur'an'ı öğüt ve ibret için kolaylaştırdık. Fakat düşünen mi var?",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Şanım namına Kur'anı müyesser de kıldık düşünmek için, fakat düşünen mi var?",
      "islamoglu": "Ve doğrusu Biz bu Kur'an'ı ders alınsın diye kolaylaştırdık: öyleyse yok mudur ders alan?",
      "bulac": "Andolsun Biz Kur'an'ı zikr (öğüt alıp düşünmek) için kolaylaştırdık. Fakat öğüt alıp düşünen var mı?",
      "esed": "Bu nedenle Biz bu Kuran'ı akılda kolay tutulur kıldık. Öyleyse, yok mudur ondan ders almak isteyen?",
      "suleymaniye": "Biz Kur'an'ı, doğru bilgi edinilmesi için gerçekten kolaylaştırdık. Peki, o bilgiyi alan var mı[1]?",
      "ates": "Andolsun biz Kur'an'ı öğüt almak için kolaylaştırdık. Öğüt alan yok mudur?"
    },
    {
      "number": 4869,
      "numberInSurah": 23,
      "transliteration": "Kazzabat Samoodu binnuzur",
      "diyanet": "Semud milleti uyaran peygamberleri yalanladı.",
      "ozturk": "Semûd da uyarıları yalanlamıştı.",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Semud o inzarları tekzib ettiler",
      "islamoglu": "Semud da bütün uyarıları yalanladı;",
      "bulac": "Semud (kavmi) de uyarıları yalanladı.",
      "esed": "Semud (kavmi de) bütün uyarılarımızı yalanlamıştı;",
      "suleymaniye": "(Salih'in toplumu) Semud da uyarılar karşısında yalana sarılmıştı[1].",
      "ates": "Semud da uyarıları yalandı:"
    },
    {
      "number": 4870,
      "numberInSurah": 24,
      "transliteration": "Faqaalooo a-basharam minnaa waahidan nattabi'uhooo innaa izal lafee dalaalinw wa su'ur",
      "diyanet": "\"İçimizden bir insana mı uyacağız? O zaman biz sapıklık ve delilik etmiş oluruz. Kitap, aramızda, ona mı verilmiş? Hayır, o pek yalancı ve şımarığın biridir\" dediler.",
      "ozturk": "Şöyle demişlerdi: \"İçimizden bir tek insana mı uyacağız? Vallahi böyle bir durumda biz, sapıklık ve çılgınlık içine düşeriz.\"",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "Şöyle dediler: içimizden bir beşere mi tabi' olacağız? Şübhesiz biz o vakıt şaşkınlık içinde kalır ateşlere yanarız",
      "islamoglu": "ve dediler ki: \"Ne! İçimizden (bula bula) bir ölümlüye mi uyacağız? Bu takdirde biz sapıklığa ve çılgınlığa gömülmüş oluruz.",
      "bulac": "Dediler ki: \"Bizden biri olan bir beşere mi uyacağız? Bu durumda gerçekten biz bir sapıklık (delalet) ve çılgınlık içinde kalmış oluruz.\"",
      "esed": "ve şöyle demişlerdi: \"Biz kendi içimizden çıkan bir faniye mi uyacağız? O takdirde biz mutlaka hataya ve ahmaklığa duçar oluruz!",
      "suleymaniye": "Şöyle demişlerdi: \"İçimizden, tek başına kalmış bir beşere mi uyacağız[1]! O zaman kesinlikle bir sapkınlık ve çılgınlık içine girmiş oluruz.",
      "ates": "\"Bizden bir insana mı uyacağız? O takdirde biz apaçık bir sapıklık ve çılgınlık içine düşmüş oluruz\" dediler."
    },
    {
      "number": 4871,
      "numberInSurah": 25,
      "transliteration": "'A-ulqiyaz zikru 'alaihi mim baininaa bal huwa kazzaabun ashir",
      "diyanet": "\"İçimizden bir insana mı uyacağız? O zaman biz sapıklık ve delilik etmiş oluruz. Kitap, aramızda, ona mı verilmiş? Hayır, o pek yalancı ve şımarığın biridir\" dediler.",
      "ozturk": "\"Aramızdan öğüt ona mı verildi? Hayır, o yalancı küstahın biridir.\"",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "O zikir aramızdan ona mı bırakılıyor? Belki o bir şımarık yalancıdır.",
      "islamoglu": "Vahiy, aramızdan bir tek ona mı indirildi? Hayır, aksine o yalanda sınır tanımayan bir mağrurun biri.\"",
      "bulac": "\"Zikr (vahy) içimizden ona mı bırakıldı? Hayır, o çok yalan söyleyen, kendini beğenmiş bir şımarıktır.\"",
      "esed": "Neden içimizden bir tek o'na (ilahi) öğüt ve uyarı indirildi? Hayır, o küstah bir yalancıdan başka bir şey değil!\"",
      "suleymaniye": "O zikir[1] /o doğru bilgiler aramızdan ona mı verilmiş[2]! Aslında o; yalancının ve ukalanın tekidir[3]!\"",
      "ates": "\"Zikir, aramızdan ona mı bırakıldı? Hayır o, yalancı küstahın biridir!\""
    },
    {
      "number": 4872,
      "numberInSurah": 26,
      "transliteration": "Sa-ya'lamoona ghadam manil kazzaabul ashir",
      "diyanet": "Yarın, kimin pek yalancı ve şımarık olduğunu bileceklerdir.",
      "ozturk": "Yarın bilecekler, kimmiş yalancı küstah!",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "İleride bilecekler o şımarık yalancı kimdir?",
      "islamoglu": "(Allah dedi ki): \"Onlar yarın 'yalanda sınır tanımayan mağrur' kimmiş bilecekler:",
      "bulac": "Onlar yarın, kimin çok yalan söyleyen, kendini beğenmiş bir şımarık olduğunu bilip öğreneceklerdir.",
      "esed": "(Allah:) \"Onlar yarın kimin küstah ve yalancı olduğunu görecekler!\" dedi,",
      "suleymaniye": "Kimin yalancı ve ukala olduğunu yarın öğrenecekler.",
      "ates": "(Salih'e dedik ki): Yarın onlar, yalancı, küstahın kim olduğunu bilecekler."
    },
    {
      "number": 4873,
      "numberInSurah": 27,
      "transliteration": "Innaa mursilun naaqati fitnatal lahum fartaqibhum wastabir",
      "diyanet": "Doğrusu, onları denemek üzere dişi deveyi gönderen Biziz. Salih'e şöyle demiştik: \"Onları gözetle ve sabret;",
      "ozturk": "Bir imtihan aracı olarak kendilerine dişi deveyi göndereceğiz. Artık gözetle onları ve sabret!",
      "juz": 27,
      "page": 529,
      "sajda": false,
      "elmali": "İşte biz onlara bir fitne olmak üzere o Nakayı (o dişi deveyi) salıyoruz. Onun için gözet onları ve sabırlı ol",
      "islamoglu": "Unutma ki (Ey Salih); Biz bu dişi deveyi onları sınamak için göndermiş bulunuyoruz: artık onları gözetle ve sabırlı ol!",
      "bulac": "Gerçek şu ki Biz, bir fitne (imtihan ve deneme konusu) olarak o dişi deveyi kendilerine göndereniz. Şu halde sen onları gözleyip bekle ve sabret.",
      "esed": "\"Bak (ey Salih,) Biz bu dişi deveyi onlar için bir sınama olsun diye gönderiyoruz; sen onları sadece seyret ve sabırlı ol.",
      "suleymaniye": "(Salih'e şöyle dedik:) \"Biz, onları imtihan etmek[1] için bir dişi deve göndereceğiz[2]. Sen de onları gözetle ve sabırlı ol.",
      "ates": "Biz onlara, kendilerini sınamak için dişi deveyi göndereceğiz. Hele sen onları gözetle, sabret."
    },
    {
      "number": 4874,
      "numberInSurah": 28,
      "transliteration": "Wa nabbi'hum annal maaa'a qismatum bainahum kullu shirbim muhtadar",
      "diyanet": "Onlara, sıralarına göre suyun kendileriyle o deve aralarında pay edilmiş olunduğunu söyle.\"",
      "ozturk": "Suyun, aralarında bölüştürüleceğini onlara bildir. Her su alış/içiş nöbetledir/içilecek her miktar hazırlanmıştır.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Hem haber ver onlara ki su aralarında nevbetle taksim ve her su alış huzur iledir",
      "islamoglu": "Ve onlara suyun aralarında taksim edildiğini haber ver: her sulama nöbetleşe yapılacaktır.\"",
      "bulac": "\"Ve onlara, suyun aralarında kesin olarak pay edildiğini haber ver. Su alış sırası (kiminse, o) hazır bulunsun.\"",
      "esed": "Onlara (kuyu) sularının aralarında paylaştırılacağını bildir; her birine eşit paylar (şeklinde.)\"",
      "suleymaniye": "Onlara suyun, o deve ile aralarında paylaştırıldığını bildir. İçme sırası gelen, suyun başında bulunsun[1].\"",
      "ates": "Onlara, suyun aralarında paylaştırılacağını, (bir gün devenin, bir gün de kendilerinin su içme nöbeti olacağını) haber ver; içme sırası kiminse o gelip suyunu alsın."
    },
    {
      "number": 4875,
      "numberInSurah": 29,
      "transliteration": "Fanaadaw saahibahum fata'aataa fa'aqar",
      "diyanet": "Ama bir arkadaşlarını çağırdılar, o da kılıcını alarak deveyi kesti.",
      "ozturk": "Arkadaşlarını çağırdılar, o da hançerini kapıp deveyi boğazladı.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Bunun üzerine sahiblerine bağırdılar o da silaha sarıldı da ayaklarını çırptı",
      "islamoglu": "Derken onlar, (çete başı olan) arkadaşlarını çağırdılar. Kafa kafaya verdiler... ve nihayet o, (deveyi) gaddarca boğazladı.",
      "bulac": "Derken arkadaşlarını çağırdılar, o da bıçağını kapıp 'hayvanı ayağından biçip yere devirdi.'",
      "esed": "Ama onlar (en yakın) adamlarını çağırdılar; o (gelir gelmez kötü bir işe) kalkıştı ve (hayvanı) vahşice boğazladı.",
      "suleymaniye": "Fakat onlar bir arkadaşlarını çağırdılar; o da işi üstlendi ve deveyi ayaklarını keserek öldürdü[1].",
      "ates": "Bir arkadaşlarını çağırdılar, o da bıçağı çekip (deveyi) kesti."
    },
    {
      "number": 4876,
      "numberInSurah": 30,
      "transliteration": "Fakaifa kaana 'azaabee wa nuzur",
      "diyanet": "Benim azabım ve uyarmam nasılmış?",
      "ozturk": "Nasılmış benim azabım ve uyarılarım!",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Fakat bak nasıl oldu azabım ve inzarlarım",
      "islamoglu": "Fakat, uyarımın (dinlenilmemesi) halinde azabımın nasıl olduğunu (hiç hesaba katmadı).",
      "bulac": "Şu halde Benim azabım ve uyarmam nasılmış?",
      "esed": "uyarım gözardı edildiğinde verdiğim azap ne şiddetlidir!",
      "suleymaniye": "(Bakın bakalım) benim azabım ve uyarılarım nasıl olmuş[1]!",
      "ates": "Ama azabım ve uyarılarım nasıl oldu?"
    },
    {
      "number": 4877,
      "numberInSurah": 31,
      "transliteration": "Innaaa arsalnaa 'alaihim saihatanw waahidatan fakaano kahasheemil muhtazir",
      "diyanet": "Nitekim üzerlerine bir çığlık gönderdik de, ağılcıların kullandığı kurumuş ot gibi oldular.",
      "ozturk": "Biz, onlar üzerine bir tek ses gönderdik de ağılcının serptiği kuru ot gibi kırılıp ufalandılar.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Çünkü biz üzerlerine tek bir sayha salıverdik, ağılcı çırpısı gibi kırılıp döküle kaldılar",
      "islamoglu": "Elbet Biz de onlara tek bir bela sayhası gönderdik: sonunda çürüyüp un-ufak olmuş odun talaşına döndüler.",
      "bulac": "Çünkü Biz onların üzerine bir tek çığlık gönderdik. Böylece onlar, ağıldaki çalı çırpı olan kuru ot gibi oluverdiler.",
      "esed": "Biz onlara (ceza olarak) bir tek darbe vurduk ve bir çiftliğin kurumuş, kırılmış fidanlarına döndüler.",
      "suleymaniye": "Üzerlerine yüksek bir ses gönderdik. Hepsi ağılcının kullandığı kuru ot parçaları gibi oldular[1].",
      "ates": "Biz onların üzerine tek sayha (korkunç bir ses) gönderdik; ağılcının topladığı kuru ot gibi kırılıp döküldüler."
    },
    {
      "number": 4878,
      "numberInSurah": 32,
      "transliteration": "Wa laqad yassarnal quraana liz zikri fahal mim muddakir",
      "diyanet": "And olsun ki, Kuran'ı öğüt olsun diye kolaylaştırdık; öğüt alan yok mudur?",
      "ozturk": "Yemin olsun ki, biz, Kur'an'ı öğüt ve ibret için kolaylaştırdık. Fakat düşünen mi var?!",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "şanım namına Kur'anı müyesser de kıldık düşünmek için, fakat düşünen mi var?",
      "islamoglu": "Ve doğrusu Biz bu Kur'an'ı ders alınsın diye kolaylaştırdık: öyleyse yok mudur ders alan?",
      "bulac": "Andolsun Biz Kur'an'ı zikr (öğüt alıp düşünmek) için kolaylaştırdık. Fakat öğüt alıp düşünen var mı?",
      "esed": "Bu nedenle Biz bu Kuran'ı akılda kolay tutulur kıldık. Öyleyse, yok mudur ondan ders almak isteyen?",
      "suleymaniye": "Biz Kur'an'ı, bilgi edinilmesi için gerçekten kolaylaştırdık. Peki, o bilgiyi alan var mı[1]?",
      "ates": "Andolsun Biz Kur'an'ı öğüt almak için kolaylaştırdık. Öğüt alan yok mudur?"
    },
    {
      "number": 4879,
      "numberInSurah": 33,
      "transliteration": "Kazzabat qawmu lootim binnuzur",
      "diyanet": "Lut milleti uyaran peygamberleri yalanladı.",
      "ozturk": "Lût kavmi de uyarıları yalanladı.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Lutun kavmı o inzarlara yalan dediler",
      "islamoglu": "Lut kavmi de bütün uyarıları yalanladı.",
      "bulac": "Lut kavmi de uyarıları yalanladı.",
      "esed": "Lut halkı (da) bütün uyarılar(ımız)ı gözardı etmişti;",
      "suleymaniye": "Lut'un toplumu da uyarılar karşısında yalana sarıldı[1].",
      "ates": "Lut'un kavmi de uyarıları yalanladı."
    },
    {
      "number": 4880,
      "numberInSurah": 34,
      "transliteration": "Innaa arsalnaa 'alaihim haasiban illaaa aala Loot najjainaahum bisahar",
      "diyanet": "Biz de üzerlerine taş yağdıran bir rüzgar gönderdik. Ancak, Lut'un taraftarlarını, katımızdan bir nimet olarak seher vakti kurtardık. Şükredene işte böyle mükafat veririz.",
      "ozturk": "Biz de üzerlerine çakıl taşları fırlatan bir rüzgâr gönderdik. Sadece Lût'un ailesini, seher vakti kurtarmıştık,",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Biz gönderdik üzerlerine taşlar yağdıran, yalnız Lutun ailesini necata çıkardık bir seher.",
      "islamoglu": "Elbet Biz de onları bir bela fırtınasına maruz bıraktık ve seher vakti sadece Lut'un (iman) ailesini kurtardık,",
      "bulac": "Biz de onların üzerine taş yağdıran bir kasırga gönderdik. Yalnız Lut ailesini (bu azabtan ayrı tuttuk;) onları seher vakti kurtardık;",
      "esed": "Onların üzerine de öldürücü bir kasırga saldık ve şafak vakti yalnız Lut'un ailesini kurtardık,",
      "suleymaniye": "Lut'un ailesi dışında kalanlara, (lav çamurlarından oluşmuş[1]) taş ve toprak savuran bir kasırga gönderdik. Lut'un ailesini ise[2] seher vaktinde[3] kurtardık,",
      "ates": "Biz de üstlerine (taşlar savuran) bir fırtına gönderdik, yalnız Lut ailesini seher vakti kurtardık;"
    },
    {
      "number": 4881,
      "numberInSurah": 35,
      "transliteration": "Ni'matam min 'indinaa; kazaalika najzee man shakar",
      "diyanet": "Biz de üzerlerine taş yağdıran bir rüzgar gönderdik. Ancak, Lut'un taraftarlarını, katımızdan bir nimet olarak seher vakti kurtardık. Şükredene işte böyle mükafat veririz.",
      "ozturk": "Katımızdan bir nimet olarak. Şükredeni işte böyle ödüllendiririz biz.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Tarafımızdan bir ni'met olarak, işte şükredeni böyle karşılarız",
      "islamoglu": "katımızdan bir nimet olarak: şükredenleri Biz işte böyle ödüllendiririz.",
      "bulac": "Tarafımızdan bir nimet olarak. İşte Biz, şükredenleri böyle ödüllendiririz.",
      "esed": "katımızdan bir nimet olarak; işte biz şükredenleri böyle ödüllendiririz.",
      "suleymaniye": "katımızdan bir nimet olarak... Şükredenleri /görevlerini yerine getirenleri işte böyle ödüllendiririz[1].",
      "ates": "Katımızdan bir ni'met olarak. Biz şükredeni böyle mükafatlandırırız."
    },
    {
      "number": 4882,
      "numberInSurah": 36,
      "transliteration": "Wa laqad anzarahum batshatanaa fatamaaraw binnuzur",
      "diyanet": "Lut, and olsun ki, onları Bizim yakalamamızla uyarmıştı, ama onlar uyarmaları şüphe ile karşılayarak dinlemediler.",
      "ozturk": "Yemin olsun, Lût onları bizim yakalayışımız hakkında uyarmıştı da onlar, uyarılarla ilgili olarak kuşkulanıp çekişmişlerdi.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Celalim hakkı için satvetimizin şiddetini kendilerine ıhtar da etmiş idi, fakat o ıhtarları cidal ile karşıladılar",
      "islamoglu": "Doğrusu (Lut) Bizim kıskıvrak yakalama gücümüze karşı onları uyarmıştı; fakat onlar bu uyarılara hep kuşkuyla yaklaştılar.",
      "bulac": "Oysa andolsun, zorlu yakalamamıza karşı onları uyarmıştı. Fakat onlar, bu uyarıları kuşkuyla karşılayıp yalanlamakta direttiler.",
      "esed": "Aslında o, Bizim cezalandırma gücümüz konusunda onları uyarmıştı; ama onlar bu uyarılara hep şüpheyle baktılar,",
      "suleymaniye": "Lut, vuracağımız darbe hakkında onları uyarmıştı[1] ama uyarıları kuşkuyla karşıladılar.",
      "ates": "Lut, onları bizim yakalamamıza karşı uyarmıştı, fakat uyarılara karşı kuşku duydular."
    },
    {
      "number": 4883,
      "numberInSurah": 37,
      "transliteration": "Wa laqad raawadoohu 'andaifee fatamasnaaa a'yunahum fazooqoo 'azaabee wa nuzur",
      "diyanet": "And olsun ki, onlar Lut'un konukları olan melekleri elde etmeye kalkıştılar, bunun üzerine gözlerini kör ettik. \"Azabımı ve uyarmalarımı dinlememenin sonucunu tadın\" dedik.",
      "ozturk": "Yemin olsun, Lût'un misafirlerinden nefislerini tatmin etmek istemişlerdi de onların gözlerini silme kör etmiştik. Hadi, tadın azabımı ve uyarılarımı?",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Ve onun müsafirlerinden kam almağa kalkıştılar, biz de gözlerini siliverdik de tadın bakalım dedik azabımı ve inzarlarımı?",
      "islamoglu": "Daha beteri arzularını onun misafirlerinden tatmin etmek için onunla çekiştiler; bunun üzerine Biz de gözlerini kör ettik; \"Madem uyarımı (göz ardı ettiniz), o halde azabımı tadın!\" (dedik).",
      "bulac": "Andolsun onlar, onun konuklarından da murad almak için baskı yaptılar. Biz de onların gözlerini silip kör ettik. \"İşte azabımı ve uyarmamı tadın.\"",
      "esed": "Ve hatta o'ndan misafirlerini (kendilerine) teslim etmesini istediler. Bunun üzerine onları (gerçeği) görmekten yoksun bıraktık. \"Uyarılarım gözardı edildiğinde başınıza gelen azabı tadın bakalım!\" (diye seslendik.)",
      "suleymaniye": "Üstelik Lut'tan, ısrarla onun konukları ile birlikte olmayı istediler[1]. Biz de onların gözlerini kör ettik[2]. \"Azabımı ve uyarılarımı şimdi tadın bakalım.\"",
      "ates": "Onun (güzel delikanlılar şeklinde görünen melek) konuklarından murad almağa kalkıştılar. Biz de gözlerini siliverdik: \"Haydi azabımı ve uyarılarımı tadın!\""
    },
    {
      "number": 4884,
      "numberInSurah": 38,
      "transliteration": "Wa laqad sabbahahum bukratan 'azaabum mustaqirr",
      "diyanet": "And olsun ki, sabah erken, önü alınmaz bir azap başlarına geldi.",
      "ozturk": "Yemin olsun, sabahleyin erkenden, kararlı ve oturaklı bir azap yakaladı onları.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Ve Celalim hakkı için bastırıverdi kendilerini bir sabah bir azabı müstekır",
      "islamoglu": "Mamafih, sabahleyin erkenden kalıcı izler bırakan bir azap onları kuşattı:",
      "bulac": "Andolsun onları bir sabah vakti erkenden, üzerlerinde kararını kılmış bir azab yakalayıp bastırıverdi.",
      "esed": "Nitekim sabahın erken vaktinde (etkileri) kalıcı bir azap onları yakaladı:",
      "suleymaniye": "Sabahleyin erkenden onlara kalıcı bir azap indi[1].",
      "ates": "Sabah erken, onları kararlı bir azab yakaladı."
    },
    {
      "number": 4885,
      "numberInSurah": 39,
      "transliteration": "Fazooqoo 'azaabee wa nuzur",
      "diyanet": "\"Azabımı ve uyarmalarımı dinlememenin sonucunu tadın\" dedik.",
      "ozturk": "Hadi, tadın azabımı ve uyarılarımı!",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Tadın bakalım azabımı ve inzarlarımı",
      "islamoglu": "sonunda, uyarımın (dinlenilmemesi) halinde azabım nasıl olurmuş (gördüler).",
      "bulac": "Şimdi azabımı ve uyarmamı tadın.",
      "esed": "\"Uyarılarım gözardı edildiğinde başınıza gelen azabı tadın bakalım!\"",
      "suleymaniye": "\"Azabımı ve uyarılarımı şimdi tadın bakalım.\"",
      "ates": "\"Azabımı ve uyarılarımı(n akıbetini) tadın!\""
    },
    {
      "number": 4886,
      "numberInSurah": 40,
      "transliteration": "Wa laqad yassarnal Quraana liz zikri fahal mim muddakir",
      "diyanet": "And olsun ki, Kuran'ı öğüt olsun diye kolaylaştırdık; öğüt alan yok mudur?",
      "ozturk": "Yemin olsun ki, biz, Kur'an'ı öğüt ve ibret için kolaylaştırdık. Fakat düşünen mi var?!",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Şanım namına Kur'anı müyesser de kıldık düşünmek için, fakat düşünen mi var?",
      "islamoglu": "İşte Biz bu Kur'an'ı ders alınsın diye kolaylaştırdır: öyleyse yok mudur ders alan!",
      "bulac": "Andolsun Biz Kur'an'ı zikr (öğüt alıp düşünmek) için kolaylaştırdık. Fakat öğüt alıp düşünen var mı?",
      "esed": "Bu nedenle, Biz bu Kuran'ı akılda kolay tutulur kıldık. Öyleyse, yok mudur ondan ders almak isteyen?",
      "suleymaniye": "Biz Kur'an'ı, bilgi edinilmesi için gerçekten kolaylaştırdık. Peki, o bilgiyi alan var mı[1]?",
      "ates": "Andolsun biz Kur'an'ı öğüt almak için kolaylaştırdık. Öğüt alan yok mudur?"
    },
    {
      "number": 4887,
      "numberInSurah": 41,
      "transliteration": "Wa laqad jaaa'a Aala Fir'awnan nuzur",
      "diyanet": "And olsun ki, Firavun erkanına uyaranlar geldi.",
      "ozturk": "Yemin olsun, Firavun hanedanına da uyarılar gelmişti.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Şanım hakkı için al-i Fir'avn'e de geldi inzar edici Peygamberler.",
      "islamoglu": "Doğrusu, Firavun yandaşlarına da bu uyarılar gelmişti.",
      "bulac": "Andolsun Firavun ailesi (ve çevresi ile kavmi)ne de uyarılar geldi.",
      "esed": "Firavun halkına (da) kesinlikle bu tür uyarılar gelmişti;",
      "suleymaniye": "Firavun hanedanına da uyarılar geldi[1].",
      "ates": "Fir'avn'ın kavmine de uyarılar gelmiştir."
    },
    {
      "number": 4888,
      "numberInSurah": 42,
      "transliteration": "Kazzaboo bi Aayaatinaa kullihaa fa akhaznaahum akhza 'azeezim muqtadir",
      "diyanet": "Mucizelerimizin hepsini yalanladılar. Bunun üzerine onları güç ve kuvvet sahibi olana yakışır bir şekilde yakaladık.",
      "ozturk": "Ayetlerimizin tümünü yalanladılar da biz de onları onurlu ve güçlü birine yaraşır bir yakalayışla yakaladık.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Ayetlerimizin hepsini tekzib ettiler biz de onları öyle bir tutuşla alıverdik ki muktedir bir azize öyle yaraşır",
      "islamoglu": "Bütün ayetlerimizi yalanladılar: bunun üzerine Biz de, her şeye gücü yeten yüce bir güç sahibi nasıl çekip alırsa, işte öyle çekip aldık.",
      "bulac": "Onlar Bizim ayetlerimizin tümünü yalanladılar. Biz de onları üstün ve güçlü, kudretli olanın yakalayışıyla yakalayıverdik.",
      "esed": "Onlar Bizim bütün mesajlarımızı yalanlamışlardı. Bunun üzerine, yalnızca, her şeyin belirleyicisi olan Kudret Sahibinin hesap soracağı şekilde onlara hesap sorduk.",
      "suleymaniye": "Ayetlerimizin tamamı karşısında yalana sarıldılar. Biz de onları, daima üstün ve iktidar sahibi olana yaraşır biçimde yakaladık[1].",
      "ates": "Bütün ayetlerimizi yalanladılar. Biz de onları, galib ve güçlü (padişah)ın yakalaması gibi yakaladık."
    },
    {
      "number": 4889,
      "numberInSurah": 43,
      "transliteration": "Akuffaarukum khairum min ulaaa'ikum am lakum baraaa'atun fiz Zubur",
      "diyanet": "Sizin inkarcılarınız bunlardan daha mı üstündür? Yoksa Kitablarda size bir kurtuluş belgesi mi var?",
      "ozturk": "Sizin kâfirleriniz, ötekilerden hayırlı mı? Yoksa zübürlerinde/kutsallaştırılmış hizip kitaplarında sizin için bir beraat/dokunulmazlık mı var?",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Sizin kafirleriniz onlardan hayırlı mı? Yoksa sizin için kitablarda bir beraet mi var?",
      "islamoglu": "İmdi, sizin kafirleriniz şu bahsi geçenlerden daha mı değerlidir; yoksa silinmez sayfalarda dokunulmaz olduğunuz mu kayıtlı?",
      "bulac": "Sizin kafirleriniz onlardan daha hayırlı mıdır? Yoksa sizin için Kitaplarda bir beraat mi var?",
      "esed": "Öyleyse, (şimdi) sizden hakikati inkar edenler diğerlerinden daha mı iyidirler; yoksa (kadim ilahi) hikmet belgelerinde sizin için dokunulmazlık (sözü) mü verildi?",
      "suleymaniye": "(Ey Mekkeliler!) Sizin kafirleriniz onlardan iyi mi[1]? Yoksa zeburlarda[2] /kitaplarda sizin lehinize bir beraat /aklanma kararı mı var!",
      "ates": "Şimdi sizin kafirleriniz, ötekilerinizden hayırlı mı? Yoksa Kitaplarda sizin için bir beraet (inkarınızdan dolayı size sorumsuzluk) mu var?"
    },
    {
      "number": 4890,
      "numberInSurah": 44,
      "transliteration": "Am yaqooloona nahnu jamee'um muntasir",
      "diyanet": "Yoksa: \"Biz öç alabilecek bir topluluğuz\" mu diyorlar?",
      "ozturk": "Yoksa, \"Biz, yardımlaşan/yenilmez bir topluluğuz\" mu diyorlar?",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Yoksa biz yardımlaşır bir cem'iyyetiz mi diyorlar?",
      "islamoglu": "Yoksa \"Biz örgütlü gücüz, galip geliriz\" mi diyorlar?",
      "bulac": "\"Biz, 'birbiriyle yardımlaşıp öcünü alan' bir toplumuz\" mu diyorlar?",
      "esed": "Yoksa onlar, \"Biz yek vücut olmuş bir grubuz, (ve bundan dolayı) üstünlük bizim hakkımız!\" mı diyorlar?",
      "suleymaniye": "Yoksa bunlar: \"Biz birbiriyle yardımlaşan bir topluluğuz.\" mu diyorlar?",
      "ates": "Yoksa \"Biz muzaffer (yenilmez) bir topluluğuz\" mu diyorlar?"
    },
    {
      "number": 4891,
      "numberInSurah": 45,
      "transliteration": "Sa yuhzamul jam'u wa yuwalloonad dubur",
      "diyanet": "Toplulukları dağıtılacak, yüzgeri edileceklerdir.",
      "ozturk": "O topluluk, bozguna uğratılacak ve arkalarını dönüp kaçacaklar.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Her halde o cem'iyyet bozulacak ve arkalarını dönüp gidecekler",
      "islamoglu": "Gün gelecek, birlikleri yenilip dağılacak ve arkalarını dönüp (kaçacak)lar.",
      "bulac": "Yakında o toplum bozguna uğratılacak ve arkalarını dönüp kaçacaklardır.",
      "esed": "(Ama hakikati inkar edenlerin) ordusu bozguna uğrayacak, arkalarını dönecek (ve kaçacak)lar!",
      "suleymaniye": "Toplulukları yakında bozguna uğratılacak ve birbirlerine sırt çevirecekler[1].",
      "ates": "O topluluk bozulacak ve geriye dönüp kaçacaklardır."
    },
    {
      "number": 4892,
      "numberInSurah": 46,
      "transliteration": "Balis Saa'atu maw'iduhum was Saa'atu adhaa wa amarr",
      "diyanet": "Kıyamet onların azap ile vadedildikleri gündür. O ne korkunç, ne acı bir gündür!",
      "ozturk": "Hayır, buluşma zamanları kıyamet saatidir. Ne korkunç, ne acıdır o saat!",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Daha doğrusu onların asıl mev'ıdi saattir ve o saat daha acı ve daha bela ve beterdir.",
      "islamoglu": "Ne var ki onların asıl randevuları Son Saat'tir; işte o Son Saat en dehşetli, en acı olanıdır.",
      "bulac": "Daha doğrusu onlara va'dedilen (asıl azab) (kıyamet) saatidir. O saat, 'kurtuluş olmayan daha korkunç bir bela' ve daha acıdır.",
      "esed": "Evet! Son Saat, onların kaderleriyle gerçekten buluşacakları andır; ve o Son Saat en korkunç ve en acı (an) olacaktır;",
      "suleymaniye": "Yeniden diriliş saati, asıl tehdit edildikleri saattir[1]. O saat (dünyada yaşayacaklarından) daha dehşetli ve daha acıdır[2].",
      "ates": "Hayır, buluşma zamanları o (uyarıldıkları) sa'attir. O sa'at cidden çok feci ve acıdır;"
    },
    {
      "number": 4893,
      "numberInSurah": 47,
      "transliteration": "Innal mujrimeena fee dalaalinw wa su'ur",
      "diyanet": "Doğrusu suçlular sapıklık ve çılgınlık içindedirler.",
      "ozturk": "Kuşkusuz, suçlular, şaşkınlık ve çılgınlık içindedir.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Muhakkak ki mücrimler şaşkınlık ve çılgınlıklar içindedirler",
      "islamoglu": "Çünkü günahı hayat tarzı edinenler, sapıklığa ve çılgınlığa mahkum olmuşlardır.",
      "bulac": "Hiç şüphesiz suçlular günahkarlar, bir sapmışlık (dalalet) ve çılgınlık içindedirler.",
      "esed": "çünkü, günaha batmış olanlar (o zaman, görecekler ki) sapıklıkta ve ahmaklıkta kaybolup gitmişler!",
      "suleymaniye": "Suça batanlar, gerçekten sapkınlık ve çılgınlık içindedirler[1].",
      "ates": "Suçlular bir sapıklık ve çılgınlık içindedir."
    },
    {
      "number": 4894,
      "numberInSurah": 48,
      "transliteration": "Yawma yushaboona fin Naari'alaa wujoohimim zooqoo massa saqar",
      "diyanet": "Ateşe yüzüstü sürüldükleri gün, onlara: \"Cehennemin dokunan azabını tadın\" denir.",
      "ozturk": "O gün yüzleri üstüne ateşe sürüklenirler. \"Cehennemin dokunuşunu tadın bakalım!\"",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "O gün ki yüzleri üstü ateşte sürüklenecekler tadın ne imiş diye messi Sakar",
      "islamoglu": "O gün yüzükoyun ateşe sürüklenecekler (ve denilecek ki): \"Tadın bakalım, değdiğinin fiyakasını bozan cehennemin okşayışını!\"",
      "bulac": "Ateşin içinde yüzükoyun sürüklenecekleri gün \"Cehennemin dokunuşunu tadın\" (denecek.)",
      "esed": "Yüzükoyun ateşe sürüklenecekleri o Gün (onlara denilecek:) \"Cehennem ateşinin dokunuşunu tadın bakalım şimdi!\"",
      "suleymaniye": "Ateşin içinde yüzüstü süründürülecekleri gün[1] onlara: \"Sakarın[2] /Cehennemin dokunuşlarını tadın bakalım!\" (denir).",
      "ates": "O gün yüzükoyun ateşe sürüklenecekler: \"Cehennemin dokunuşunu tadın!\" diye."
    },
    {
      "number": 4895,
      "numberInSurah": 49,
      "transliteration": "Innaa kulla shai'in khalaqnaahu biqadar",
      "diyanet": "Şüphesiz Biz her şeyi bir ölçüye göre yaratmışızdır.",
      "ozturk": "Şu bir gerçek ki, biz herşeyi bir ölçüye göre/bir kaderle yarattık.",
      "juz": 27,
      "page": 530,
      "sajda": false,
      "elmali": "Haberiniz olsun ki biz her şey'i bir kaderle yaratmışızdır",
      "islamoglu": "Şüphe yok ki, her şeyi bir kaderle yaratan Biz'iz.",
      "bulac": "Hiç şüphesiz, biz her şeyi kader ile yarattık.",
      "esed": "Bakın, Biz her şeyi gerekli ölçü ve nisbette yarattık;",
      "suleymaniye": "Şüphesiz ki biz, her şeyi bir ölçüye göre yarattık[1].",
      "ates": "Biz her şeyi bir kadere (bir düzene, ölçüye, plana) göre yarattık."
    },
    {
      "number": 4896,
      "numberInSurah": 50,
      "transliteration": "Wa maaa amrunaaa illaa waahidatun kalamhim bilbasar",
      "diyanet": "Bizim buyruğumuz bir göz kırpması gibi anidir.",
      "ozturk": "Emrimiz bir tektir, bir göz kırpma gibidir.",
      "juz": 27,
      "page": 531,
      "sajda": false,
      "elmali": "Emrimiz de başka değil birdir, bir lemhi basar gibidir",
      "islamoglu": "Bizim emrimiz ise, sadece göz açıp kapamak gibi bir anlık iştir.",
      "bulac": "Bizim emrimiz, bir göz kırpma gibi yalnızca 'bir keredir.'",
      "esed": "Bizim (bir şeyi) takdir etmemiz ve (onun meydana gelmesi) göz kırpması gibi bir anlık bir (fiil)dir.",
      "suleymaniye": "(Sizi öldürüp tekrar diriltme) İşimiz, bir tek emre bakar; (sizin için) göz açıp kapama gibidir[1].",
      "ates": "Bizim buyruğumuz yalnız bir tektir, göz açıp yumma gibidir."
    },
    {
      "number": 4897,
      "numberInSurah": 51,
      "transliteration": "Wa laqad ahlaknaaa ashyaa'akum fahal mim muddakir",
      "diyanet": "And olsun ki, benzerlerinizi yok etti, öğüt alan yok mudur?",
      "ozturk": "Yemin olsun, biz sizin benzerlerinizi hep yok ettik. Fakat düşünen mi var?",
      "juz": 27,
      "page": 531,
      "sajda": false,
      "elmali": "Celalim hakkiyçin emsalinizi hep helak da ettik fakat hani düşünen?",
      "islamoglu": "Nitekim, geçmişte sizinle aynı kafaya sahip toplumları yok ettik: hala yok mudur ders alan?",
      "bulac": "Andolsun Biz sizin benzerlerinizi yıkıma uğrattık. Fakat öğüt alıp düşünen var mı?",
      "esed": "Nitekim, (geçmişte) sizin gibi toplumları yok ettik. Öyleyse, yok mudur ondan ders almak isteyen?",
      "suleymaniye": "Sizin gibi gruplaşanları helak ettik. Peki, bu bilgiyi alan var mı[1]?",
      "ates": "Andolsun biz sizin benzerlerinizi hep helak ettik. Öğüt alan yok mudur?"
    },
    {
      "number": 4898,
      "numberInSurah": 52,
      "transliteration": "Wa kullu shai'in fa'aloohu fiz Zubur",
      "diyanet": "İnsanların yaptıkları her şey kitablarda kayıtlıdır.",
      "ozturk": "Onların yapmış oldukları her şey defterlerdedir.",
      "juz": 27,
      "page": 531,
      "sajda": false,
      "elmali": "Bununla beraber işledikleri her şey defterlerdedir",
      "islamoglu": "Ve yaptıkları her şey korunaklı sayfalarda kayıt altına alınmıştır;",
      "bulac": "Onların işlemiş oldukları her şey kitaplarda (yazılı)dır.",
      "esed": "(Onlar gerçekten suçluydular,) çünkü yaptıkları bütün (kötülükler), (ilahi) hikmetin (kadim) belgelerinde (kendilerine gösterilmiştir);",
      "suleymaniye": "Yaptıkları her şey amel defterlerindedir[1].",
      "ates": "İşledikleri her şey, Kitaplarda mevcuttur."
    },
    {
      "number": 4899,
      "numberInSurah": 53,
      "transliteration": "Wa kullu sagheerinw wa kabeerim mustatar",
      "diyanet": "Küçük ve büyük, hepsi satır satırdır.",
      "ozturk": "Küçük-büyük tümü, satır satır yazılmıştır.",
      "juz": 27,
      "page": 531,
      "sajda": false,
      "elmali": "Ve küçük büyük hepsi satra geçmiştir",
      "islamoglu": "küçük olsun büyük olsun, her ne yapmışlarsa satırlara geçmiştir.",
      "bulac": "Küçük, büyük her şey satır satır (yazılı)dır.",
      "esed": "ve (insanın yaptığı) her şey, ister küçük isterse büyük olsun, (Allah'ın nezdinde) kaydedilmektedir.",
      "suleymaniye": "Küçük, büyük her şey satır satır yazılmıştır[1].",
      "ates": "Küçük, büyük hepsi satır satır yazılmıştır."
    },
    {
      "number": 4900,
      "numberInSurah": 54,
      "transliteration": "Innal muttaqeena fee jannaatinw wa nahar",
      "diyanet": "Allah'a karşı gelmekten sakınanlar, güçlü hükümdarın katında, yüksek bir derecede, cennetlerde ferahlık ve aydınlık içindedirler.",
      "ozturk": "Korunup sakınanlar; bahçelerde, nehir kıyılarındadır.",
      "juz": 27,
      "page": 531,
      "sajda": false,
      "elmali": "Şübhesiz müttekıler Cennetlerde nur içinde",
      "islamoglu": "Ne var ki, sorumluluğunun bilincinde olanlar cennetlerde ve ırmaklar arasında (mest) olacaklar:",
      "bulac": "Hiç şüphesiz muttakiler, cennetlerde ve nehir (çevresin)dedirler.",
      "esed": "(Bu nedenle,) Allah'a karşı sorumluluklarının bilincinde olanlar, kendilerini bir bahçeler ve akarsular (cennetin)de bulacaklar,",
      "suleymaniye": "Kendini yanlışlardan koruyanlar bahçelerde ve ırmaklarda olacak[1],",
      "ates": "Korunanlar cennetlerde ırmaklar(ın kenarın)dadırlar."
    },
    {
      "number": 4901,
      "numberInSurah": 55,
      "transliteration": "Fee maq'adi sidqin 'inda Maleekim Muqtadir",
      "diyanet": "Allah'a karşı gelmekten sakınanlar, güçlü hükümdarın katında, yüksek bir derecede, cennetlerde ferahlık ve aydınlık içindedirler.",
      "ozturk": "Güçlü bir padişahın/bir Melîk'in katında, özü-sözü birlere has oturma yerlerinde...",
      "juz": 27,
      "page": 531,
      "sajda": false,
      "elmali": "Sadakat meclisinde, kudretine nihayet olmıyan bir şehinşahın huzurı kibriyasında",
      "islamoglu": "sadakat tahtında... sonsuz hükümranlık ve iktidar sahibinin yüce huzurunda...",
      "bulac": "Çok kudretli, mülkünün sonu olmayan (Allah)ın yanında doğruluk makamındadırlar.",
      "esed": "her şeyin belirleyicisi olan Kudret Sahibi'nin huzurunda, (saf) gerçeğin tahtı üzerinde...",
      "suleymaniye": "Doğru olanların makamında, iktidar sahibi hükümdarın /Allah'ın huzurunda bulunacaklardır.",
      "ates": "Güçlü padişahın huzurunda doğruluk koltuklarında (memnunluk içinde)dirler."
    }
  ]
}