{"surah":{"number":57,"name":"سُورَةُ الحَدِيدِ","englishName":"Al-Hadid","englishNameTranslation":"The Iron","turkishName":"Hadid","numberOfAyahs":29,"revelationType":"Medinan","revelationOrder":94},"ayahs":[{"number":5076,"numberInSurah":1,"transliteration":"Sabbaha lillaahi maa fissamaawaati wal ardi wa Huwal 'Azeezul Hakeem","diyanet":"Göklerde ve yerde olanlar Allah'ı tesbih ederler. O güçlüdür, Hakim'dir.","ozturk":"Göklerde ve yerdeki her şey Allah'ı tespih etmektedir. Azîz'dir O, Hakîm'dir.","juz":27,"page":537,"sajda":false},{"number":5077,"numberInSurah":2,"transliteration":"Lahoo mulkus samaawaati wal ardi yuhyee wa yumeetu wa Huwa 'alaa kulli shai'in Qadeer","diyanet":"Göklerin ve yerin hükümranlığı O'nundur; diriltir, öldürür. O, her şeye Kadir'dir.","ozturk":"Göklerin ve yerin mülkü ve yönetimi O'nundur; diriltir, öldürür. Her şey üzerinde kudret sahibidir O.","juz":27,"page":537,"sajda":false},{"number":5078,"numberInSurah":3,"transliteration":"Huwal Awwalu wal'Aakhiru waz Zaahiru wal Baatinu wa huwa bikulli shai'in Aleem","diyanet":"O her şeyden öncedir; kendisinden sonraya hiçbir şeyin kalmayacağı son'dur; varlığı aşikardır; gerçek mahiyeti insan için gizlidir. O her şeyi bilir.","ozturk":"Evvel'dir O, başlangıcı yoktur; Âhir'dir O, sonu yoktur; Zâhir'dir O, her şeyde belirir; Bâtın'dır O, gözlerden gizlenmiştir. Her şeyi en güzel biçimde bilendir o.","juz":27,"page":537,"sajda":false},{"number":5079,"numberInSurah":4,"transliteration":"Huwal lazee khalaqas samaawaati wal arda fee sittati ayyaamin summas tawaa 'alal 'Arsh; ya'lamu maa yaliju filardi wa maa yakhruju minhaa wa maa yanzilu minas samaaa'i wa maa ya'ruju feeha wa Huwa ma'akum ayna maa kuntum; wallaahu bimaa ta'maloona Baseer","diyanet":"Gökleri ve yeri altı günde yaratan, sonra arşa hükmeden, yere gireni ve ondan çıkanı, gökten ineni ve oraya yükseleni bilen O'dur. Nerede olursanız olun, O, sizinle beraberdir. Allah yaptıklarınızı görür.","ozturk":"O, odur ki, göklerle yeri altı günde yarattı, sonra arş üzerinde egemenlik kurdu. Yere gireni ve ondan çıkanı, gökten ineni ve onda yükseleni bilir. O, nerede olursanız olun sizinle beraberdir. Allah, işleyip üretmekte olduklarınızı en iyi şekilde görmektedir.","juz":27,"page":538,"sajda":false},{"number":5080,"numberInSurah":5,"transliteration":"Lahoo mulkus samaawaati wal ard; wa ilal laahi turja'ul umoor","diyanet":"Göklerin ve yerin hükümranlığı O'nundur. Bütün işler Allah'a döndürülür.","ozturk":"Göklerin de yerin de mülkü ve yönetimi O'nundur. İşler ve oluşlar Allah'a döndürülür.","juz":27,"page":538,"sajda":false},{"number":5081,"numberInSurah":6,"transliteration":"Yoolijul laila fin nahaari wa yoolijun nahaara fil lail; wa Huwa 'Aleemum bizaatis sudoor","diyanet":"Geceyi gündüze katar, gündüzü geceye katar; O kalblerde olanı bilendir.","ozturk":"Geceyi gündüzün içine sokar O; gündüzü de gecenin içine sokar. Göğüslerin sakladıklarını çok iyi bilendir O.","juz":27,"page":538,"sajda":false},{"number":5082,"numberInSurah":7,"transliteration":"Aaaminoo billaahi wa Rasoolihee wa anfiqoo mimmaa ja'alakum mustakh lafeena feehi fallazeena aamanoo minkum wa anfaqoo lahum ajrun kabeer","diyanet":"Ey insanlar! Allah'a ve Peygamberine inanın; sizi varis kıldığı şeylerden sarfedin; aranızdan, inanıp da sarfeden kimselere büyük ecir vardır","ozturk":"Allah'a ve resulüne iman edin; sizi üzerinde buyruk sahibi yaptığı şeylerden başkalarına bol bol verin! İçinizden iman eden ve infakta bulunanlar için çok büyük bir ödül vardır.","juz":27,"page":538,"sajda":false},{"number":5083,"numberInSurah":8,"transliteration":"Wa maa lakum laa tu'minoona billaahi war Rasoolu yad'ookum lituu'minoo bi Rabbikum wa qad akhaza meesaaqakum in kuntum mu'mineen","diyanet":"Peygamber sizi, Rabbinize inanmaya çağırdığı halde, Allah'a niçin inanmazsınız? Hem O, sizden söz almıştı, inanmışlar iseniz; bu çağrıya koşun.","ozturk":"İman sahipleri iseniz size ne oluyor da Allah'a güvenmiyorsunuz? Oysaki Resul sizi Rabbinize inanmaya çağırıyor, sizden kuvvetli bir söz de almıştır.","juz":27,"page":538,"sajda":false},{"number":5084,"numberInSurah":9,"transliteration":"Huwal lazee yunazzilu 'alaa 'abdiheee Aayaatim baiyinaatil liyukhrijakum minaz zulumaati ilan noor; wa innal laaha bikum la Ra'oofur Raheem","diyanet":"Sizi karanlıklardan aydınlığa çıkarmak için kuluna, apaçık ayetler indiren O'dur. Doğrusu Allah size karşı şefkatlidir, merhametlidir.","ozturk":"O, odur ki, sizi karanlıklardan aydınlığa çıkarsın diye kulu üzerine, gerçeği apaçık gösteren ayetler indiriyor. Allah size karşı gerçekten çok şefkatli, çok merhametlidir.","juz":27,"page":538,"sajda":false},{"number":5085,"numberInSurah":10,"transliteration":"Wa maa lakum allaa tunfiqoo fee sabeelil laahi wa lillaahi meeraasus samaawaati wal-ard; laa yastawee minkum man anfaqa min qablil fat-hi wa qaatal; ulaaaika a'zamu darajatam minal lazeena anfaqoo mim ba'du wa qaataloo; wa kullanw wa'adallaahul husnaa; wallaahu bimaa ta'maloona Khabeer","diyanet":"Göklerin ve yerin mirasçısı Allah olduğu halde, Allah yolunda siz niçin sarf etmiyorsunuz? İçinizden Mekke'nin fethinden önce sarfeden ve savaşan kimseler, daha sonra sarfedip savaşan kimselerle bir değildirler, öncekiler daha üstün derecededirler. Allah, hepsine cenneti vadetmiştir. Allah, işlediklerinizden haberdardır.","ozturk":"Allah yolunda harcama yapmanıza engel ne var ki?.. Göklerin ve yerin mirası zaten Allah'ındır. Sizin, Fetih'ten önce infakta bulunan ve çarpışmaya gireniniz, bunu yapmayanlarla aynı değildir. Onlar, derece yönünden Fetih'ten sonra infakta bulunup çarpışmaya girenlerden çok daha üstündür. Allah hepsine güzellik vaat etmiştir. Allah, işleyip ürettiklerinizi en iyi biçimde haber almaktadır.","juz":27,"page":538,"sajda":false},{"number":5086,"numberInSurah":11,"transliteration":"man zal lazee yuqridul laaha qardan hasanan fa yudaa'ifahoo lahoo wa lahooo ajrun kareem","diyanet":"Allah'a kim güzel bir ödünç takdiminde bulunursa, Allah karşılığını kat kat verir, ona cömertçe verilecek bir ecir de vardır.","ozturk":"Allah'a kim güzel bir borç verecek ki, O onun verdiğini kat kat artırsın. Böyle birisi için onur verici bir ödül de vardır.","juz":27,"page":538,"sajda":false},{"number":5087,"numberInSurah":12,"transliteration":"Yawma taral mu'mineena walmu'minaati yas'aa nooruhum baina aydeehim wa biaymaanihim bushraakumul yawma jannaatun tajree min tahtihal anhaaru khaalideena feeha; zaalika huwal fawzul 'azeem","diyanet":"İnanmış erkek ve kadınları, defterleri sağdan verilmiş ve ışıkları önlerinde olarak giderken gördüğün gün onlara şöyle denecektir: \"Müjde; bugün içlerinden ırmaklar akan, içinde temelli kalacağınız cennetler sizindir.\" İşte bu büyük kurtuluştur.","ozturk":"Gün olur, mümin erkeklerle mümin kadınları, ışıkları önlerinde ve sağ yanlarında koşar görürsün. Şöyle denilir: \"Bugün size, altlarından ırmaklar akan cennetler müjdeleniyor. Sürekli kalıcısınız içlerinde.\" İşte büyük başarının ta kendisidir bu.","juz":27,"page":539,"sajda":false},{"number":5088,"numberInSurah":13,"transliteration":"Yawma yaqoolul munaa fiqoona walmunaafiqaatu lillazeena aamanun zuroonaa naqtabis min noorikum qeelarji'oo waraaa'akum faltamisoo nooran faduriba bainahum bisooril lahoo baab, baatinuhoo feehir rahmatu wa zaahiruhoo min qibalihi-'azaab","diyanet":"İkiyüzlü erkek ve kadınlar müminlere: \"Bizi de gözetin; ışığınızdan faydalanalım\" dedikleri gün, onlara: \"Ardınıza dönün de ışık arayın\" denir; inananlarla ikiyüzlüler arasına, kapısının içinde rahmet ve dışında azap olan bir sur çekilir.","ozturk":"O gün ikiyüzlü erkeklerle ikiyüzlü kadınlar, iman edenlere şöyle derler: \"Bize bakın da ışığınızdan bir parça alalım.\" Şöyle denir onlara: \"Arkanıza dönün de bir ışık arayın.\" Nihayet aralarına kapısı olan bir sur çekilir. İçinde rahmet vardır onun. Dış tarafı ise azap.","juz":27,"page":539,"sajda":false},{"number":5089,"numberInSurah":14,"transliteration":"Yunaadoonahum alam nakum ma'akum qaaloo balaa wa laakinnakum fatantum anfusakum wa tarabbastum wartabtum wa gharratkumul amaaniyyu hatta jaaa'a amrul laahi wa gharrakum billaahil gharoor","diyanet":"İkiyüzlüler, inananlara: \"Biz sizinle beraber değil miydik\" diye seslenirler. Onlar: \"Evet öyle; fakat sizler kendinizi aldattınız, bize pusu kurdunuz, Allah'ın buyruğu gelene kadar dinde şüpheye düştünüz; sizi kuruntular aldattı; sizi şeytanlar Allah'a karşı da ayarttı.\"","ozturk":"Onlara seslenirler: \"Biz sizinle değil miydik?\" Derler ki: \"Evet, bizimleydiniz. Ancak siz kendinizi yaktınız, bekleyip durdunuz, şüphe ettiniz, hayal ve kuruntular/hurafeler/anlamını bilmeden okuyuşlar sizi aldattı; nihayet Allah'ın emri geldi. O yaman aldatıcı, sizi Allah ile aldattı.\"","juz":27,"page":539,"sajda":false},{"number":5090,"numberInSurah":15,"transliteration":"Fal Yawma laa yu'khazu minkum fidyatunw wa laa minal lazeena kafaroo; maawaakumun Naaru hiya maw laakum wa bi'sal maseer","diyanet":"Bugün sizden ve inkar edenlerden fidye kabul edilmez; varacağınız yer ateştir, layığınız orasıdır; ne kötü bir dönüştür!","ozturk":"Bugün artık ne sizden fidye alınır ne de küfre sapanlardan. Varacağınız yer ateştir. Odur sizin mevlânız. Ne kötü dönüş yeridir o!","juz":27,"page":539,"sajda":false},{"number":5091,"numberInSurah":16,"transliteration":"Alam yaani laillzeena aamanooo an takhsha'a quloo buhum lizikril laahi wa maa nazala minal haqqi wa laa yakoonoo kallazeena ootul Kitaaba min qablu fataala 'alaihimul amadu faqasat quloobuhum wa kaseerum minhum faasiqoon","diyanet":"İnananların gönüllerinin Allah'ı anması ve O'ndan inen gerçeğe içten bağlanması zamanı daha gelmedi mi? Onlar, daha önce kendilerine kitap verilenler gibi olmasınlar; onların üzerinden uzun zaman geçti de kalbleri katılaştı; çoğu, yoldan çıkmış kimselerdir.","ozturk":"İnananlar için hâlâ vakti gelmedi mi ki, kalpleri Allah'ın zikri/Kur'an'ı ve Hak'tan inen için ürpersin de daha önce kendilerine kitap verilmiş, sonra üzerlerinden uzun zaman geçmiş de kalpleri kaskatı kesilmiş kimseler gibi olmasınlar! Onların çoğu yoldan çıkmıştır.","juz":27,"page":539,"sajda":false},{"number":5092,"numberInSurah":17,"transliteration":"I'lamooo annal laaha yuhyil arda ba'da mawtihaa; qad baiyannaa lakumul Aayaati la'allakum ta'qiloon","diyanet":"Allah'ın, yeryüzünü ölümünden sonra dirilttiğini bilin; size, akledesiniz diye açık açık deliller anlattık.","ozturk":"Bilin ki Allah, toprağa ölümünden sonra hayat verir. Ayetleri size açık-seçik bildiriyoruz ki, aklınızı işletebilesiniz.","juz":27,"page":539,"sajda":false},{"number":5093,"numberInSurah":18,"transliteration":"Innal mussaddiqeena wal mussaddiqaati wa aqradul laaha qardan hassanany yudaa'afu lahum wa lahum ajrun kareem","diyanet":"Doğrusu, sadaka veren erkek ve kadınlara, Allah'a güzel bir takdimde bulunanlara kat kat karşılık verilir; onlara cömertçe verilecek bir ecir vardır.","ozturk":"Şu bir gerçek: Sadaka veren erkeklerle sadaka veren kadınlar, bir de Allah'a güzelce borç verenler için karşılıklar kat kat yapılır. Onlar için, onur verici bir ödül de vardır.","juz":27,"page":539,"sajda":false},{"number":5094,"numberInSurah":19,"transliteration":"Wallazeena aamanoo billaahi wa Rusuliheee ulaaa'ika humus siddeeqoona wash shuhadaaa'u 'inda Rabbihim lahum ajruhum wa nooruhum wallazeena kafaroo wa kazzaboo bi aayaatinaaa ulaaaika As haabul jaheem","diyanet":"Allah'a ve peygamberlerine inananlara, dosdoğru olanlara ve Allah yolunda şehit düşenlere, işte onlara, Rableri katında nur ve ecir vardır. İnkar edip ayetlerimizi yalanlayanlar, işte onlar da, cehennemlik olanlardır.","ozturk":"Allah'a ve resulüne inananlar var ya, özü-sözü doğru kişiler onlardır. Rableri katında tanık olanlar/şehitlik mertebesine erenler de onlardır. Onların ödülleri ve ışıkları vardır. Küfre sapıp ayetlerimizi yalanlayanlara gelince, onlar cehennemin dostu olacaklardır.","juz":27,"page":540,"sajda":false},{"number":5095,"numberInSurah":20,"transliteration":"I'lamooo annamal hayaa tud dunyaa la'ibunw wa lahwunw wa zeenatunw wa takaasurun bainakum wa takaasurn fil amwaali wal awlaad, kamasali ghaisin a'jabal kuffaara nabaatuhoo summa yaheeju fataraahu musfaaran summa yakoonu hutaamaa; wa fil aakhirati 'azaabun shadeedunw wa magh firatum minal laahi wa ridwaan; wa mal haiyaa tuddun yaaa illaa mataa'ul ghuroor","diyanet":"Bilin ki, dünya hayatı oyun, oyalanma, süslenme, aranızda övünme ve daha çok mal ve çocuk sahibi olmaktan ibarettir. Bu, yağmurun bitirdiği, ekicilerin de hoşuna giden bir bitkiye benzer; sonra kurur, sapsarı olduğu görülür, sonra çerçöp olur. Ahirette çetin azap da vardır. Allah'ın hoşnudluğu ve bağışlaması da vardır; dünya hayatı ise sadece aldatıcı bir geçinmedir.","ozturk":"Bilin ki, şu iğreti dünya hayatı bir oyun ve eğlenceden, bir süsten, aranızda bir övünmeden, mallarda ve evlatlarda çoğalma yarışından başka şey değildir. Bir yağmur misali ki, çıkardığı bitkiler çiftçilerin hoşuna gider. Ama biraz sonra o ot kurur, sapsarı kesildiğini görürsün. Nihayet bir ot ufantısı haline gelir. Âhirette şiddetli bir azap var, Allah'tan bir af ve hoşnutluk da var. Dünya hayatı bir aldanış/gurur aracından başka şey değildir.","juz":27,"page":540,"sajda":false},{"number":5096,"numberInSurah":21,"transliteration":"Saabiqooo ilaa maghfiratim mir Rabbikum wa jannatin 'arduhaa ka-'ardis samaaa'i wal ardi u'iddat lillazeena aamanoo billaahi wa Rusulih; zaalika fadlul laahi yu'teehi many yashaaa'; wal laahu zul fadlil 'azeem","diyanet":"Ey İnsanlar! Rabbiniz tarafından bağışlanmaya, Allah'a ve Peygamberine inananlar için hazırlanmış, genişliği yerle göğün genişliği kadar olan cennete koşusun; bu Allah'ın dilediğine verdiği lütfudur. Allah, büyük lütuf sahibidir.","ozturk":"Rabbinizden bir affa ve Allah ile resulüne inananlar için hazırlanmış bulunan, eni de yerle göğün eni kadar olan bir cennete doğru yarışarak koşun. Bu, Allah'ın dilediğine vereceği bir lütuftur. Allah, o büyük lütfun sahibidir.","juz":27,"page":540,"sajda":false},{"number":5097,"numberInSurah":22,"transliteration":"Maaa asaaba mim musee batin fil ardi wa laa feee anfusikum illaa fee kitaabim min qabli an nabra ahaa; innaa zaalika 'alal laahi yaseer","diyanet":"Yeryüzüne ve sizin başınıza gelen herhangi bir musibet yoktur ki biz onu yaratmadan önce o, Kitap'da bulunmasın. Doğrusu bu Allah'a kolaydır.","ozturk":"Yeryüzünde ve kendi benliklerinizde meydana gelen hiçbir musibet yoktur ki, biz onu yaratmadan önce bir Kitap'ta belirlenmiş olmasın. Bu, Allah için çok kolaydır.","juz":27,"page":540,"sajda":false},{"number":5098,"numberInSurah":23,"transliteration":"Likailaa taasaw 'alaa maa faatakum wa laa tafrahoo bimaaa aataakum; wallaahu laa yuhibbu kulla mukhtaalin fakhoor","diyanet":"Bu, kaybettiğinize üzülmemeniz ve Allah'ın size verdiği nimetlerle şımarmamanız içindir. Allah, kendini beğenip öğünen hiç kimseyi sevmez;","ozturk":"Böyle yapılmıştır ki, elinizden çıkana üzülüp ümitsizliğe düşmeyesiniz ve Allah'ın size verdiğiyle sevinip şımarmayasınız. Çünkü Allah, kendini beğenip övünenlerin hiçbirini sevmez.","juz":27,"page":540,"sajda":false},{"number":5099,"numberInSurah":24,"transliteration":"Allazeeena yabkhaloona wa yaamuroonan naasa bil bukhl; wa many yatawalla fa innal laaha Huwal Ghaniyyul Hameed","diyanet":"Bunlar cimrilik ederler ve insanlara da cimrilik yapmalarını söylerler. Allah'ın buyruğundan kim yüz çevirirse bilsin ki, Allah şüphesiz müstağni ve övülmeğe layık olandır.","ozturk":"Onlar; cimrilik eden, insanlara da cimriliği emreden kişilerdir. Yüz çeviren bilsin ki, Allah Ganî'dir, Hamîd'dir.","juz":27,"page":540,"sajda":false},{"number":5100,"numberInSurah":25,"transliteration":"Laqad arsalnaa Rusulanaa bilbaiyinaati wa anzalnaa ma'ahumul Kitaaba wal Meezaana liyaqooman naasu bilqist, wa anzalnal hadeeda feehi baasun shadeedunw wa manaafi'u linnaasi wa liya'lamal laahu many yansuruhoo wa Rusulahoo bilghaib; innal laaha Qawiyyn 'Azeez","diyanet":"And olsun ki peygamberlerimizi belgelerle gönderdik; insanların doğru (adaletli) hareket etmeleri için peygamberlere kitap ve ölçü indirdik; pek sert olan ve insanlara birçok faydası bulunan demiri de indirdik. Bu, Allah'ın dinine ve peygamberlerine görmeksizin yardım edenleri meydana çıkarması içindir. Doğrusu Allah kuvvetlidir, güçlüdür.","ozturk":"Yemin olsun, biz, resullerimizi açık-seçik delillerle gönderdik ve onlarla birlikte Kitap'ı ve ölçüyü de indirdik ki, insanlar adaleti ayakta tutsunlar/adaletle doğrulsunlar. Ve demiri de indirdik. Onda zorlu bir kuvvet ve insanlar için birçok yarar vardır. Allah bu sayede, kendisine ve resullerine, gayba inanarak kimin yardım edeceğini bilecektir. Allah Kavî'dir, Azîz'dir.","juz":27,"page":541,"sajda":false},{"number":5101,"numberInSurah":26,"transliteration":"Wa laqad arsalnaa Noohanw wa Ibraaheema wa ja'alnaa fee zurriyyatihiman nubuwwata wal Kitaaba faminhum muhtad; wa kaseerum minhum faasiqoon","diyanet":"And olsun ki Nuh'u ve İbrahim'i Biz gönderdik; ikisinin soyundan gelenlere peygamberlik ve kitap verdik; soylarından gelenlerin kimi doğru yoldadır, birçoğu da yoldan çıkmıştır.","ozturk":"Yemin olsun, Nûh'u ve İbrahim'i de resul olarak gönderdik. Peygamberliği ve Kitap'ı bunların soyları arasına koyduk. O soylardan bir kısmı hidayete ermiştir. Ama onlardan çoğu, yoldan çıkmış olanlardır.","juz":27,"page":541,"sajda":false},{"number":5102,"numberInSurah":27,"transliteration":"Summa qaffainaa 'alaa aasaarihim bi Rusulinaa wa qaffainaa be 'Eesab ni Maryama wa aatainaahul Injeela wa ja'alnaa fee quloobil lazeenat taba' oohu raafatanw wa rahmatanw wa rahbaaniyyatanib tada' oohaa maa katanaahaa 'alaihim illab tighaaa'a ridwaanil laahi famaa ra'awhaa haqqa ri'aayatihaa fa aatainal lazeena aamanoo minhum ajrahum wa kaseerum minhum faasiqoon","diyanet":"Onların izleri üzerinden peygamberlerimizi ard arda gönderdik; Meryem oğlu İsa'yı da ardlarından gönderdik ve ona İncil'i verdik; ona uyanların gönüllerine şefkat ve merhamet duyguları koyduk; üzerlerine bizim gerekli kılmadığımız fakat kendilerinin güya Allah'ın rızasını kazanmak için ortaya attıkları ruhbaniyete bile gereği gibi riayet etmediler; içlerinde inanmış olan kimselere ecirlerini verdik; ama çoğu yoldan çıkmışlardır.","ozturk":"Sonra onların eserleri üzere, resullerimizi art arda gönderdik. Meryem'in oğlu İsa'yı da onların ardınca gönderdik. Ona İncil'i verdik; ona uyanların gönüllerine şefkat ve merhamet koyduk. Bir bid'at olarak ortaya çıkardıkları ruhbaniyeti, onlar üzerine biz yazmamıştık. Allah'ın rızasını kazanmak için ortaya çıkardılar. Ama ona gerektiği şekilde saygılı olmadılar. Onların, iman edenlerine ödüllerini verdik. Onlardan çoğu yoldan çıkmış olanlardır.","juz":27,"page":541,"sajda":false},{"number":5103,"numberInSurah":28,"transliteration":"Yaaa ayyuhal lazeena aamaanut taqullaaha wa aaminoo bi Rasoolihee yu'tikum kiflaini mir rahmatihee wa yaj'al lakum nooran tamshoona bihee wa yaghfir lakum; wallaahu Ghafoorur Raheem","diyanet":"Ey inananlar! Allah'tan sakının, Peygamberine inanın ki, Allah size rahmetini iki kat versin; size ışığında yürüyeceğiniz bir ışık var etsin; sizi bağışlasın; Allah bağışlayandır, acıyandır.","ozturk":"Ey iman edenler! Allah'tan korkun ve onun resulüne inanın ki size rahmetinden iki nasip versin: Size, kendisiyle yol açacağınız bir ışık lütfetsin ve sizi affetsin. Allah Gafûr'dur, Rahîm'dir.","juz":27,"page":541,"sajda":false},{"number":5104,"numberInSurah":29,"transliteration":"Li'alla ya'lama Ahlul kitaabi allaa yaqdiroona 'alaa shai'im min fadlil laahi wa annal fadla bi Yadil laahi u'teehi many yashaaa'; wallaahu Zul fadilil 'azeem","diyanet":"Kitap ehli bilsinler ki, Allah'ın lütfundan hiçbir şey elde edemezler (bu lütfa malik değillerdir); lütuf Allah'ın elindedir, onu dilediğine verir; Allah büyük lütuf sahibidir.","ozturk":"Böylece, Ehlikitap, Allah'ın lütfundan hiçbir şeyi kotarma gücünde olmadıklarını bilsinler. Lütuf, Allah'ın elindedir; onu dilediğine verir. Allah, büyük lütfun sahibidir.","juz":27,"page":541,"sajda":false}]}