{
  "surah": {
    "number": 57,
    "name": "سُورَةُ الحَدِيدِ",
    "englishName": "Al-Hadid",
    "englishNameTranslation": "The Iron",
    "turkishName": "Hadid",
    "numberOfAyahs": 29,
    "revelationType": "Medinan",
    "revelationOrder": 94
  },
  "ayahs": [
    {
      "number": 5076,
      "numberInSurah": 1,
      "transliteration": "Sabbaha lillaahi maa fissamaawaati wal ardi wa Huwal 'Azeezul Hakeem",
      "diyanet": "Göklerde ve yerde olanlar Allah'ı tesbih ederler. O güçlüdür, Hakim'dir.",
      "ozturk": "Göklerde ve yerdeki her şey Allah'ı tespih etmektedir. Azîz'dir O, Hakîm'dir.",
      "juz": 27,
      "page": 537,
      "sajda": false,
      "elmali": "Tesbih etmekte Allahı Göklerde ve yerdeki, o öyle aziz, öyle hakimdir",
      "islamoglu": "Göklerde ve yerde olan her şey (onlara yaratılış amacını yükleyen) Allah adına hareket etti: zira mutlak üstün ve yüce olan, her hükmünde tam isabet kaydeden O'dur.",
      "bulac": "Göklerde ve yerde olanların tümü Allah'ı tesbih etmiştir. O, üstün ve güçlü (aziz) olandır, hüküm ve hikmet sahibidir.",
      "esed": "Göklerde ve yerde olan her şey Allah'ın sınırsız kudretini yüceltir; çünkü yalnız O'dur güç sahibi, hikmet sahibi!",
      "suleymaniye": "Göklerde ve yerde ne varsa Allah'ı tesbih eder /ona boyun eğer[1]. O, daima üstün ve bütün kararları doğru olandır.",
      "ates": "Göklerde ve yerde bulunan her şey Allah'ı tesbih etmiştir. O, azizdir, hakimdir."
    },
    {
      "number": 5077,
      "numberInSurah": 2,
      "transliteration": "Lahoo mulkus samaawaati wal ardi yuhyee wa yumeetu wa Huwa 'alaa kulli shai'in Qadeer",
      "diyanet": "Göklerin ve yerin hükümranlığı O'nundur; diriltir, öldürür. O, her şeye Kadir'dir.",
      "ozturk": "Göklerin ve yerin mülkü ve yönetimi O'nundur; diriltir, öldürür. Her şey üzerinde kudret sahibidir O.",
      "juz": 27,
      "page": 537,
      "sajda": false,
      "elmali": "Göklerin ve yerin mülkü onun, hem diriltir hem öldürür, hem o her şey'e kadirdir",
      "islamoglu": "O'na aittir göklerin ve yerin mülkü; O yaşatır ve O öldürür; her şeye güç yetiren de O'dur.",
      "bulac": "Göklerin ve yerin mülkü O'nundur. Diriltir ve öldürür. O, her şeye güç yetirendir.",
      "esed": "O'nundur göklerin ve yerin mülkü; O'dur öldüren ve yaşatan; ve O'dur dilediğini yapmaya muktedir olan!",
      "suleymaniye": "Göklerin ve yerin hakimiyeti onundur[1]. Hem hayat verir hem de öldürür[2]. O, her şeye bir ölçü koyandır.",
      "ates": "Göklerin ve yerin mülkü O'nundur. Yaşatır, öldürür, O her şeyi yapabilir."
    },
    {
      "number": 5078,
      "numberInSurah": 3,
      "transliteration": "Huwal Awwalu wal'Aakhiru waz Zaahiru wal Baatinu wa huwa bikulli shai'in Aleem",
      "diyanet": "O her şeyden öncedir; kendisinden sonraya hiçbir şeyin kalmayacağı son'dur; varlığı aşikardır; gerçek mahiyeti insan için gizlidir. O her şeyi bilir.",
      "ozturk": "Evvel'dir O, başlangıcı yoktur; Âhir'dir O, sonu yoktur; Zâhir'dir O, her şeyde belirir; Bâtın'dır O, gözlerden gizlenmiştir. Her şeyi en güzel biçimde bilendir o.",
      "juz": 27,
      "page": 537,
      "sajda": false,
      "elmali": "Odur, evvel-ü ahir ve zahir-ü batın, hem o her şey'e alimdir",
      "islamoglu": "el-Evvel ve el-Ahir'dir; ez-Zahir ve el-Batın'dır; ve O her şeyi en iyi bilendir.",
      "bulac": "O, Evveldir, Ahirdir, Zahirdir, Batındır. O, her şeyi bilendir.",
      "esed": "O, İlk ve Sondur; hem Dış Görüntüdür hem İç Gerçeklik ve O, her şeyin bilgisine sahiptir.",
      "suleymaniye": "O, evvel (varlığının başlangıcı olmayan), ahir (varlığının sonu olmayan), zahir (varlığı açık olan[1]) ve batın (hiçbir varlığın tam manasıyla kavrayamayacağı yapıya sahip[2]) olandır. O, her şeyi bilendir.",
      "ates": "O, ilktir (kendisinden önce hiçbir varlık yoktur,) sondur (kendisinden sonra hiçbir varlık yoktur. Her şey yok olurken O kalacaktır,) zahirdir (delilleriyle varlığı gün gibi açıktır,) batındır (zatının hakikati gizlidir, akıllar O'nun özünü idrak edemez,) O, her şeyi bilendir."
    },
    {
      "number": 5079,
      "numberInSurah": 4,
      "transliteration": "Huwal lazee khalaqas samaawaati wal arda fee sittati ayyaamin summas tawaa 'alal 'Arsh; ya'lamu maa yaliju filardi wa maa yakhruju minhaa wa maa yanzilu minas samaaa'i wa maa ya'ruju feeha wa Huwa ma'akum ayna maa kuntum; wallaahu bimaa ta'maloona Baseer",
      "diyanet": "Gökleri ve yeri altı günde yaratan, sonra arşa hükmeden, yere gireni ve ondan çıkanı, gökten ineni ve oraya yükseleni bilen O'dur. Nerede olursanız olun, O, sizinle beraberdir. Allah yaptıklarınızı görür.",
      "ozturk": "O, odur ki, göklerle yeri altı günde yarattı, sonra arş üzerinde egemenlik kurdu. Yere gireni ve ondan çıkanı, gökten ineni ve onda yükseleni bilir. O, nerede olursanız olun sizinle beraberdir. Allah, işleyip üretmekte olduklarınızı en iyi şekilde görmektedir.",
      "juz": 27,
      "page": 538,
      "sajda": false,
      "elmali": "O odur ki Gökleri ve yeri altı günde yarattı, sonra arş üzerine istiva buyurdu, Yere gireni ve ondan çıkanı, Gökten ineni ve ona yükseleni hepsini bilir ve her nerede olsanız sizinle beraberdir, hem Allah her ne yaparsanız görür",
      "islamoglu": "O, gökleri ve yeri altı aşamada yaratmış, ardından hükümranlık makamına kurulmuştur. O hem toprağa giren ve orada çıkan her şeyi, hem de gökten inen ve onda yükselen her şeyi bilir. Nerede olursanız olun, O sizinle beraberdir ve Allah bütün yaptıklarınızı görmektedir.",
      "bulac": "Gökleri ve yeri altı günde yaratan, sonra arşa istiva eden O'dur. Yere gireni, ondan çıkanı, gökten ineni ve ona çıkanı bilir. Her nerede iseniz, O sizinle beraberdir, Allah, yaptıklarınızı görendir.",
      "esed": "O, gökleri ve yeri altı çağda yaratmış ve kudret ve egemenlik tahtına oturmuştur. O, hem toprağa giren ve ondan çıkan her şeyi, hem de gökten inen ve ona yükselenleri bilir. Nerede olursanız olun O sizinle beraberdir; ve Allah bütün yaptıklarınızı görmektedir.",
      "suleymaniye": "O, gökleri ve yeri altı günde[1] yaratan sonra da arşa[2] /yönetimin başına geçmiş olandır. Yere ne girer ve yerden ne çıkarsa, gökten ne iner ve göğe ne yükselirse hepsini bilir[3]. Nerede olursanız olun o, sizinle beraberdir[4]. Allah, yapmakta olduğunuz şeyleri görendir.",
      "ates": "O'dur ki gökleri ve yeri altı günde yarattı, sonra Arş'a oturdu. Yere gireni, ondan çıkanı, gökten ineni, ona çıkanı bilir. Nerede olsanız, O sizinle beraberdir, Allah yaptıklarınızı görmektedir."
    },
    {
      "number": 5080,
      "numberInSurah": 5,
      "transliteration": "Lahoo mulkus samaawaati wal ard; wa ilal laahi turja'ul umoor",
      "diyanet": "Göklerin ve yerin hükümranlığı O'nundur. Bütün işler Allah'a döndürülür.",
      "ozturk": "Göklerin de yerin de mülkü ve yönetimi O'nundur. İşler ve oluşlar Allah'a döndürülür.",
      "juz": 27,
      "page": 538,
      "sajda": false,
      "elmali": "Bütün Göklerin ve Yerin mülkü onundur ve bütün işler Allaha irca' olunur.",
      "islamoglu": "Göklerin ve yerin mülkü O'nundur; ve bütün işler Allah'a döndürülür.",
      "bulac": "Göklerin ve yerin mülkü O'nundur. (Sonunda bütün) işler Allah'a döndürülür.",
      "esed": "Göklerin ve yerin mülkü O'nundur; ve bütün işler, (asıl kaynağı olan) Allah'a döndürülür.",
      "suleymaniye": "Göklerin ve yerin hakimiyeti onundur[1]. Bütün işler Allah'a /onun onayına arz edilir[2].",
      "ates": "Göklerin ve yerin mülkü O'nundur. Bütün işler Allah'a döndürülecektir."
    },
    {
      "number": 5081,
      "numberInSurah": 6,
      "transliteration": "Yoolijul laila fin nahaari wa yoolijun nahaara fil lail; wa Huwa 'Aleemum bizaatis sudoor",
      "diyanet": "Geceyi gündüze katar, gündüzü geceye katar; O kalblerde olanı bilendir.",
      "ozturk": "Geceyi gündüzün içine sokar O; gündüzü de gecenin içine sokar. Göğüslerin sakladıklarını çok iyi bilendir O.",
      "juz": 27,
      "page": 538,
      "sajda": false,
      "elmali": "Geceyi gündüze sokar, gündüzü geceye sokar ve bütün sinelerin künhünü bilir",
      "islamoglu": "Geceyi O kısaltıp gündüzü O uzatıyor; yine gündüzü O kısaltıp geceyi O uzatıyor; zira O, göğüslerin en mahrem sırlarını bilendir.",
      "bulac": "Geceyi gündüze bağlayıp katar, gündüzü de geceye bağlayıp katar. O, göğüslerin özünde (saklı) olanı bilendir.",
      "esed": "O, gündüzü kısaltarak geceyi uzatır, ve geceyi kısaltarak gündüzü uzatır; ve O, (insanların) kalpler(in)de olanı eksiksiz bilir.",
      "suleymaniye": "O, geceyi gündüzün içine sokar, gündüzü de gecenin içine sokar[1]. O, içinizde olanları (sırlarınızı) bilendir[2].",
      "ates": "Geceyi gündüzün içine sokar, gündüzü gecenin içine sokar. O, göğüslerin özünü bilir."
    },
    {
      "number": 5082,
      "numberInSurah": 7,
      "transliteration": "Aaaminoo billaahi wa Rasoolihee wa anfiqoo mimmaa ja'alakum mustakh lafeena feehi fallazeena aamanoo minkum wa anfaqoo lahum ajrun kabeer",
      "diyanet": "Ey insanlar! Allah'a ve Peygamberine inanın; sizi varis kıldığı şeylerden sarfedin; aranızdan, inanıp da sarfeden kimselere büyük ecir vardır",
      "ozturk": "Allah'a ve resulüne iman edin; sizi üzerinde buyruk sahibi yaptığı şeylerden başkalarına bol bol verin! İçinizden iman eden ve infakta bulunanlar için çok büyük bir ödül vardır.",
      "juz": 27,
      "page": 538,
      "sajda": false,
      "elmali": "İyman edin Allaha ve Resulüne de sizi istıhlaf buyurduğu şeylerden infak eyleyin ki iyman edip de infak eyliyenleriniz için azim bir ecir vardır",
      "islamoglu": "Allah'a ve Rasulü'ne yürekten güvenin ve O'nun sizi kendisini emanetçi kıldığı şeylerden infak edin! Artık sizden iman ve infak eden kimseler için büyük bir ecir vardır.",
      "bulac": "Allah'a ve Resulü'ne iman edin. \"Sizi kendilerinde halifeler kılıp harcama yetkisi verdiği' şeylerden infak edin. Artık sizden kim iman edip infak ederse, onlara büyük bir ecir vardır.",
      "esed": "Allah'a ve Elçisi'ne inanın ve O'nun size emanet olarak tevdi ettiği şeylerden başkaları için harcayın; çünkü sizden imana eren ve (Allah yolunda) sınırsızca harcayanlar büyük bir mükafat göreceklerdir.",
      "suleymaniye": "Siz, Allah'a ve resulüne /kitabına[1] inanıp güvenin[2] ve Allah'ın sizi yetkili kıldığı mallardan hayra harcayın[3]. Sizden inanıp güvenen ve hayra harcama yapanlar için büyük bir ödül vardır[4].",
      "ates": "Allah'a ve Elçisine inanın ve (O'nun) sizi hakim kıldığı, sizin yönetiminize verdiği şeylerden (Allah için) harcayın. Sizden, inanan ve (hak rızasına) harcayanlar için büyük mükafat vardır."
    },
    {
      "number": 5083,
      "numberInSurah": 8,
      "transliteration": "Wa maa lakum laa tu'minoona billaahi war Rasoolu yad'ookum lituu'minoo bi Rabbikum wa qad akhaza meesaaqakum in kuntum mu'mineen",
      "diyanet": "Peygamber sizi, Rabbinize inanmaya çağırdığı halde, Allah'a niçin inanmazsınız? Hem O, sizden söz almıştı, inanmışlar iseniz; bu çağrıya koşun.",
      "ozturk": "İman sahipleri iseniz size ne oluyor da Allah'a güvenmiyorsunuz? Oysaki Resul sizi Rabbinize inanmaya çağırıyor, sizden kuvvetli bir söz de almıştır.",
      "juz": 27,
      "page": 538,
      "sajda": false,
      "elmali": "Hem neye iyman etmiyesiniz Allaha ki Peygamber sizi Rabbınıza iyman edesiniz diye da'vet edip duruyor, hal bu ise misakınızı da aldı? Gerçek mü'min olacaksanız?",
      "islamoglu": "Neden siz Allah'a inanınp güvenmeyesiniz; üstelik Rasul sizi Rabbinize inanıp güvenmeye çağırdığı, O da sizden söz almış olduğu halde? Tabi ki eğer inanmaya (gönüllü) iseniz?",
      "bulac": "Size ne oluyor ki, elçi sizi Rabbinize iman etmeye çağırıp dururken Allah'a iman etmiyorsunuz? Oysa O, sizden kesin bir söz almıştı. Eğer mü'min iseniz (inanıp sözünüzü gerçekleştirin).",
      "esed": "Elçi, sizi Rabbiniz (olan Allah)a inanmaya çağırdığı ve O sizden bir taahhüt almış bulunduğu halde neden Allah'a inanmazsınız? (Herhangi bir şeye) inanabildiğiniz halde (O'na neden inanmıyorsunuz)?",
      "suleymaniye": "Size ne oluyor ki Allah'a inanıp güvenmiyorsunuz? Oysa bu resul /Kur'an sizi Rabbinize /Sahibinize inanıp güvenmeye çağırıyor. Üstelik Allah, sizden kesin söz almıştır[1]. Eğer inanan kimselerseniz (sözünüzde durursunuz).",
      "ates": "Elçi sizi Rabbinize inanmağa (güvenmeğe) çağırdığı ve (bu konuda) sizden sağlam söz almış olduğu halde inananlar iseniz neden Allah'a güvenmiyorsunuz?"
    },
    {
      "number": 5084,
      "numberInSurah": 9,
      "transliteration": "Huwal lazee yunazzilu 'alaa 'abdiheee Aayaatim baiyinaatil liyukhrijakum minaz zulumaati ilan noor; wa innal laaha bikum la Ra'oofur Raheem",
      "diyanet": "Sizi karanlıklardan aydınlığa çıkarmak için kuluna, apaçık ayetler indiren O'dur. Doğrusu Allah size karşı şefkatlidir, merhametlidir.",
      "ozturk": "O, odur ki, sizi karanlıklardan aydınlığa çıkarsın diye kulu üzerine, gerçeği apaçık gösteren ayetler indiriyor. Allah size karşı gerçekten çok şefkatli, çok merhametlidir.",
      "juz": 27,
      "page": 538,
      "sajda": false,
      "elmali": "O odur ki sizi karanlıklardan nura çıkarsın diye kuluna parlak parlak ayetler indiriyor. Muhakkak ki Allah size çok re'fetli bir rahimdir.",
      "islamoglu": "Kulu (Muhammed'e) sizi karanlıklardan aydınlığa çıkarmak için hakikatin apaçık belgeleri olan ayetleri indiren O'dur; çünkü Allah size karşı elbet çok şefkatli, çok merhametlidir.",
      "bulac": "Sizi karanlıklardan nura çıkarması için kuluna apaçık ayetler indiren O'dur. Şüphesiz Allah, size karşı elbette şefkatli olandır, esirgeyendir.",
      "esed": "(Bu) kuluna, sizi koyu karanlıktan aydınlığa çıkarmak için apaçık mesajlar indiren O'dur: çünkü Allah size karşı sonsuz şefkat sahibidir, rahmet kaynağıdır.",
      "suleymaniye": "Sizi karanlıklardan aydınlığa çıkarması için kuluna açık ayetleri indiren odur[1]. Şüphesiz Allah, size karşı pek şefkatlidir, ikramı boldur.",
      "ates": "Sizi karanlıklardan aydınlığa çıkarmak için kuluna açık açık ayetler indiren O'dur. Şüphesiz Allah, size karşı çok şefkatli, çok merhametlidir."
    },
    {
      "number": 5085,
      "numberInSurah": 10,
      "transliteration": "Wa maa lakum allaa tunfiqoo fee sabeelil laahi wa lillaahi meeraasus samaawaati wal-ard; laa yastawee minkum man anfaqa min qablil fat-hi wa qaatal; ulaaaika a'zamu darajatam minal lazeena anfaqoo mim ba'du wa qaataloo; wa kullanw wa'adallaahul husnaa; wallaahu bimaa ta'maloona Khabeer",
      "diyanet": "Göklerin ve yerin mirasçısı Allah olduğu halde, Allah yolunda siz niçin sarf etmiyorsunuz? İçinizden Mekke'nin fethinden önce sarfeden ve savaşan kimseler, daha sonra sarfedip savaşan kimselerle bir değildirler, öncekiler daha üstün derecededirler. Allah, hepsine cenneti vadetmiştir. Allah, işlediklerinizden haberdardır.",
      "ozturk": "Allah yolunda harcama yapmanıza engel ne var ki?.. Göklerin ve yerin mirası zaten Allah'ındır. Sizin, Fetih'ten önce infakta bulunan ve çarpışmaya gireniniz, bunu yapmayanlarla aynı değildir. Onlar, derece yönünden Fetih'ten sonra infakta bulunup çarpışmaya girenlerden çok daha üstündür. Allah hepsine güzellik vaat etmiştir. Allah, işleyip ürettiklerinizi en iyi biçimde haber almaktadır.",
      "juz": 27,
      "page": 538,
      "sajda": false,
      "elmali": "Muhakkak ki Allah size çok re'fetli bir rahimdir",
      "islamoglu": "Neden siz Allah yolunda infak etmeyesiniz ki; üstelik göklerin ve yerin mirasının sadece Allah'a ait olduğunu (bilip dururken)? İçinizden zor ve kor zamanlarda infak edenler ve savaşanlarla, (iş kolaya binince bunları yapanlar) bir olmaz; böyleleri derece olarak, daha sonra infak edenler ve savaşanlardan daha üstündür; ve böyle davranan herkese Allah en güzeli vaad etmiştir: ve Allah yaptığınız her şeyden haberdardır.",
      "bulac": "Size ne oluyor ki, Allah yolunda infak etmiyorsunuz? Oysa göklerin ve yerin mirası Allah'ındır. İçinizden, fetihten önce infak eden ve savaşanlar (başkasıyla) bir olmaz. İşte onlar, derece olarak sonradan infak eden ve savaşanlardan daha büyüktür. Allah, her birine en güzel olanı va'detmiştir. Allah, yaptıklarınızdan haberdardır.",
      "esed": "Göklerin ve yerin mirasının (tek başına) Allah'a ait olduğunu gördüğünüz halde neden Allah yolunda sınırsızca harcamazsınız? İçinizden Fetih'ten önce (Allah yolunda) harcayan ve savaşanlar (bundan kaçınanlar ile) eşit olmazlar. Bu (önceki)lerin derecesi (Fetih'ten) sonra harcamaya ve savaşmaya başlayanların derecesinin üstündedir, halbuki Allah (kendi yolunda çaba sarf edecek) herkese en güzeli vaad etmiştir. Ve Allah bütün yaptıklarınızdan haberdardır.",
      "suleymaniye": "Size ne oluyor ki Allah yolunda harcama yapmıyorsunuz[1]! Halbuki göklerin ve yerin bütün mirası (gerçek sahipliği) Allah'a aittir[2]. Sizden, Fetih[3] öncesi hayra harcayan ve savaşan kişiler, (diğerleriyle) bir olmaz. Bunların dereceleri, Fetih'ten sonra hayra harcayan ve savaşanlarınkinden yüksektir. Yine de Allah her birine (yaptıklarının) en güzeliyle karşılık vermeyi vaat etmiştir[4]. Allah, yaptıklarınızın iç yüzünden haberdardır.",
      "ates": "Neden siz Allah yolunda harcamayasınız ki? Göklerin ve yerin mirası zaten Allah'ındır. Elbette içinizden (Mekke'nin) feth(in)den önce (Hak yolunda) harcayan ve savaşan(lar, ötekilerle) bir olmaz. Onların derecesi, sonradan infak eden ve savaşanlardan daha büyüktür. Bununla beraber Allah hepsine de (gerek fetihten önce, gerek fetihten sonra infak eden ve savaşan müslümanlara) en güzel sonucu va'detmiştir. Allah, yaptıklarınızı haber almaktadır."
    },
    {
      "number": 5086,
      "numberInSurah": 11,
      "transliteration": "man zal lazee yuqridul laaha qardan hasanan fa yudaa'ifahoo lahoo wa lahooo ajrun kareem",
      "diyanet": "Allah'a kim güzel bir ödünç takdiminde bulunursa, Allah karşılığını kat kat verir, ona cömertçe verilecek bir ecir de vardır.",
      "ozturk": "Allah'a kim güzel bir borç verecek ki, O onun verdiğini kat kat artırsın. Böyle birisi için onur verici bir ödül de vardır.",
      "juz": 27,
      "page": 538,
      "sajda": false,
      "elmali": "Hani kim? O Allah'a bir karz-ı hasen takdim edecek kimse ki Allah onu ona katlayıversin, hem onun için çok hoş bir ecir de var.",
      "islamoglu": "Kim Allah'a güzel bir borç verip de, onun kendisine kat kat fazlasıyla geri dönmesini ister? İşte böylelerini tarifsiz güzellikte bir ödül beklemektedir.",
      "bulac": "Allah'a güzel bir borç verecek olan kimdir? Artık Allah, bunu onun için kat kat arttırır. Onun için 'kerim (üstün ve onurlu) bir ecir' vardır.",
      "esed": "Kimdir Allah'a güzel, bereketli bir borç verip onu kat kat fazlasıyla geri alacak olan? Böyle (yapan)lar değerli ve anlamlı bir mükafat görecekler,",
      "suleymaniye": "Kim Allah'a güzel bir ödünç verirse Allah ona kat kat fazlasını verir. Ona, değerli bir ödül daha vardır[1].",
      "ates": "Kimdir o, Allah'a güzel bir borç verecek olan ki, Allah da onun verdiğini kat kat artırsın ve onun için değerli bir mükafat da versin?"
    },
    {
      "number": 5087,
      "numberInSurah": 12,
      "transliteration": "Yawma taral mu'mineena walmu'minaati yas'aa nooruhum baina aydeehim wa biaymaanihim bushraakumul yawma jannaatun tajree min tahtihal anhaaru khaalideena feeha; zaalika huwal fawzul 'azeem",
      "diyanet": "İnanmış erkek ve kadınları, defterleri sağdan verilmiş ve ışıkları önlerinde olarak giderken gördüğün gün onlara şöyle denecektir: \"Müjde; bugün içlerinden ırmaklar akan, içinde temelli kalacağınız cennetler sizindir.\" İşte bu büyük kurtuluştur.",
      "ozturk": "Gün olur, mümin erkeklerle mümin kadınları, ışıkları önlerinde ve sağ yanlarında koşar görürsün. Şöyle denilir: \"Bugün size, altlarından ırmaklar akan cennetler müjdeleniyor. Sürekli kalıcısınız içlerinde.\" İşte büyük başarının ta kendisidir bu.",
      "juz": 27,
      "page": 539,
      "sajda": false,
      "elmali": "O gün ki göreceksin o mü'minleri ve mü'mineleri, önlerinde ve sağlarında nurları koşuyor, müjde size diye bu gün o Cennetler ki altlarından ırmaklar akıyor, içlerinde muhalled kalacaksınız, işte fevz-i azim odur.",
      "islamoglu": "Bütün mü'min erkekleri ve mü'min kadınları önleri ve sağ taraflarını aydınlatan nurlarıyla hızla ilerlerken gördüğün gün onlara: \"Bu gün size müjde var: Zemininden ırmaklar çağlayan, içinde yerleşip kalacağınız cennetler!.. Bu, işte budur muhteşem zafer!\"",
      "bulac": "O gün, mü'min erkekler ile mü'min kadınları, nurları önlerinde ve sağlarında koşarken görürsün. \"Bugün sizin müjdeniz, içinde ebedi kalıcılar (olduğunuz), altından ırmaklar akan cennetlerdir.\" İşte 'büyük kurtuluş ve mutluluk' budur.",
      "esed": "Bütün mümin erkekleri ve mümin kadınları önlerinde ve sağ taraflarında hızla yayılan ışık dalgalarıyla göreceğin Gün, (o Gün onlar şu hitapla karşılanacaklar:) \"Bugün size bir müjde (var); içinden ırmaklar akan, mesken edineceğiniz bahçeler! Bu, en büyük mazhariyettir!\"",
      "suleymaniye": "Gün gelecek, mümin erkeklerle mümin kadınları, ışıkları önlerinden ve sağlarından yayılır halde göreceksin. (Onlara şöyle söylenecek:) \"Bugün sizin müjdeniz, içinden ırmaklar akan ve ölümsüz olarak kalacağınız cennetlerdir[1]. Büyük başarı işte budur[2]!\"",
      "ates": "O gün inanan erkekleri ve inanan kadınları; ışıkları, önlerinde ve sağlarında koşar durumda görürsün. (Kendilerine): \"Bugün müjdeniz, altlarından ırmaklar akan, içinde ebedi kalacağınız cennetlerdir.\" (denilir). İşte büyük başarı budur!"
    },
    {
      "number": 5088,
      "numberInSurah": 13,
      "transliteration": "Yawma yaqoolul munaa fiqoona walmunaafiqaatu lillazeena aamanun zuroonaa naqtabis min noorikum qeelarji'oo waraaa'akum faltamisoo nooran faduriba bainahum bisooril lahoo baab, baatinuhoo feehir rahmatu wa zaahiruhoo min qibalihi-'azaab",
      "diyanet": "İkiyüzlü erkek ve kadınlar müminlere: \"Bizi de gözetin; ışığınızdan faydalanalım\" dedikleri gün, onlara: \"Ardınıza dönün de ışık arayın\" denir; inananlarla ikiyüzlüler arasına, kapısının içinde rahmet ve dışında azap olan bir sur çekilir.",
      "ozturk": "O gün ikiyüzlü erkeklerle ikiyüzlü kadınlar, iman edenlere şöyle derler: \"Bize bakın da ışığınızdan bir parça alalım.\" Şöyle denir onlara: \"Arkanıza dönün de bir ışık arayın.\" Nihayet aralarına kapısı olan bir sur çekilir. İçinde rahmet vardır onun. Dış tarafı ise azap.",
      "juz": 27,
      "page": 539,
      "sajda": false,
      "elmali": "O gün ki o münafıklar ve münafıkalar o iyman edenlere şöyle diyecek: Bize bakınız nurunuzdan iktibas edelim, denilecek ki dönün gerinize de bir nur araştırın, derken aralarına bir sur çekilmiştir, bir kapısı vardır: İçi: rahmet onda, dışı ise o cihetten azab,",
      "islamoglu": "O gün bütün münafık erkekler ve münafık kadınlar mü'minlere (şöyle diyecekler): \"Bize bakın da ışığınızdan biz de yararlanalım!\" Onlara denilecek ki: \"Arkanızdaki (hayata) dönüp, kendinize (orada) bir ışık arayın!\" Derken onlarla mü'minler arasına kapısı olan bir sur çekilecek, onun iç tarafında rahmet bulunacak, dış tarafında ise azap.",
      "bulac": "O gün, münafık erkekler ile münafık kadınlar, iman edenlere derler ki: \"(Ne olur) Bize bir bakın, sizin nurunuzdan birazcık alıp yararlanalım.\" Onlara: \"Arkanıza (dünyaya) dönün de bir nur arayıp bulmaya çalışın\" denilir. Derken aralarında kapısı olan bir sur çekilmiştir; onun iç yanında rahmet, dış yanında o yönden azab vardır.",
      "esed": "O Gün ikiyüzlü erkekler ve kadınlar imana ermiş olanlara: \"Bizi bekleyin!\" diyecekler, \"Sizin nurunuzdan bir (parça) ışık alalım!\" (Ama) onlara: \"Geriye dönüp gidin ve (kendinize ait) bir ışık arayın!\" denilecek. Bunun üzerine onlar(la müminler) arasına kapısı olan bir duvar çekilecek; içinde rahmet ve şefkat bulunacak, dışında ise azap.",
      "suleymaniye": "O gün münafık erkeklerle münafık kadınlar, iman etmiş olanlara: \"Bize bakın da ışığınızdan yararlanalım!\" diyecekler. Onlara: \"Arkanıza (dünyaya) dönün de (orada) ışık arayın!\" denecek ve aralarına kapısı olan bir sur çekilecek[1]. İç tarafında her türlü ikram (cennet), dışında, ön tarafında ise azap (cehennem) vardır.",
      "ates": "O gün münafık erkekler ve münafık kadınlar (cennete gitmekte olan) mü'minlere derler ki: \"Bize bakın da sizin nurunuzdan yararlanalım.\" Onlara: \"Arkanıza dönün de nur arayın!\" denilir. Aralarına kapılı bir sur çekilir ki, onun içinde rahmet vardır, dış yönünde de azab."
    },
    {
      "number": 5089,
      "numberInSurah": 14,
      "transliteration": "Yunaadoonahum alam nakum ma'akum qaaloo balaa wa laakinnakum fatantum anfusakum wa tarabbastum wartabtum wa gharratkumul amaaniyyu hatta jaaa'a amrul laahi wa gharrakum billaahil gharoor",
      "diyanet": "İkiyüzlüler, inananlara: \"Biz sizinle beraber değil miydik\" diye seslenirler. Onlar: \"Evet öyle; fakat sizler kendinizi aldattınız, bize pusu kurdunuz, Allah'ın buyruğu gelene kadar dinde şüpheye düştünüz; sizi kuruntular aldattı; sizi şeytanlar Allah'a karşı da ayarttı.\"",
      "ozturk": "Onlara seslenirler: \"Biz sizinle değil miydik?\" Derler ki: \"Evet, bizimleydiniz. Ancak siz kendinizi yaktınız, bekleyip durdunuz, şüphe ettiniz, hayal ve kuruntular/hurafeler/anlamını bilmeden okuyuşlar sizi aldattı; nihayet Allah'ın emri geldi. O yaman aldatıcı, sizi Allah ile aldattı.\"",
      "juz": 27,
      "page": 539,
      "sajda": false,
      "elmali": "Onlara şöyle bağırışırlar: Bizler sizinle beraber değil miydik? Evet, derler: Ve lakin sizler kendilerinize fitne yaptınız, gözettiniz, işkillendiniz, o kuruntular sizi aldattı, ta Allahın emri gelinciye kadar, hem sizi Allaha mağrurlandırdı o aldatıcı mağrur.",
      "islamoglu": "(Münafıklar) seslenecekler: \"Biz sizinle beraber değil miydik? (Mü'minler) şöyle cevap verecekler: \"Elbette! Ama siz kendi kendinizi tuzağa düşürdünüz; böylece (güya) kendinizi gözettiniz; kuşkuya kapıldınız, Allah'ın emri gelinceye kadar malum kuruntularla avundunuz; dahası, o (kafa) sizi Allah ile aldatarak gurura sürükledi.\"",
      "bulac": "(Münafıklar) Onlara seslenirler: \"Biz sizlerle birlikte değil miydik?\" Derler ki: \"Evet, ancak siz kendinizi fitneye düşürdünüz, (müslümanları acıların ve yıkımların sarmasını) gözetip beklediniz, (Allah'a ve İslam'a karşı) kuşkulara kapıldınız. Sizleri kuruntular yanıltıp aldattı. Sonunda Allah'ın emri (olan ölüm) geliverdi; ve o aldaltıcı da sizi Allah ile (Allah'ın adını kullanarak, hatta masumca sizden görünerek) aldatmış oldu.\"",
      "esed": "O(nun dışında kala)nlar, şu (içindeki)lere, \"Sizinle değil miydik?\" diye seslenecekler. Berikiler, \"Evet öyleydi!\" diye cevap verecekler, \"Ama siz kendi kendinizi ayarttınız, (inancınızda) tereddüt gösterdiniz; (yeniden dirilme konusunda) şüpheye kapıldınız ve Allah'ın buyruğu ulaşıncaya kadar kuruntunuz sizi yoldan çıkardı çünkü, Allah hakkındaki ayartıcı düşünceler(iniz) sizi yanılgıya sürükledi!",
      "suleymaniye": "Münafıklar: \"Biz sizinle beraber değil miydik?\" diye haykırırlar[1]. Müminler: \"Evet ama siz (ikiyüzlülük ederek) kendi başınızı yaktınız. (Bize bela gelmesini) beklediniz, kuşku duydunuz; kurgularınız Allah'ın emri (ölüm) gelinceye kadar sizi aldattı; çok aldatıcı (insan ve cin şeytanları) da sizi Allah ile aldattı[2].",
      "ates": "(Münafıklar) onlara seslenirler: \"Biz de sizinle beraber değil miydik?\" (Mü'minler) derler ki: \"Evet ama, siz kendi canlarınıza kötülük ettiniz, beklediniz (hemen tevbe etmediniz) kuşkulandınız, kuruntular sizi aldattı. Allah'ın emri (ölüm) gelinceye kadar (böyle hareket ettiniz,) o çok aldatıcı (şeytan,) sizi Allah(ın affı) ile aldattı.\""
    },
    {
      "number": 5090,
      "numberInSurah": 15,
      "transliteration": "Fal Yawma laa yu'khazu minkum fidyatunw wa laa minal lazeena kafaroo; maawaakumun Naaru hiya maw laakum wa bi'sal maseer",
      "diyanet": "Bugün sizden ve inkar edenlerden fidye kabul edilmez; varacağınız yer ateştir, layığınız orasıdır; ne kötü bir dönüştür!",
      "ozturk": "Bugün artık ne sizden fidye alınır ne de küfre sapanlardan. Varacağınız yer ateştir. Odur sizin mevlânız. Ne kötü dönüş yeridir o!",
      "juz": 27,
      "page": 539,
      "sajda": false,
      "elmali": "Artık bugün ne sizden, ne de o küfredenlerden fidye kabul edilmez, sığınacağınız yer ateştir, layıkınız odur, ona gidiş de ne fenadır!",
      "islamoglu": "Artık bu gün, ne sizden ne de kafirlerden kurtuluş akçesi kabul edilmez. Son durağınız ateştir ve tek can dostunuz da odur: o ne kötü varış yeridir.",
      "bulac": "Artık bugün sizden herhangi bir fidye alınmaz ve inkar edenlerden de.. Barınma yeriniz ateştir, sizin veliniz (size yaraşan dost) odur; o ne kötü bir gidiş yeridir.",
      "esed": "Ve böylece, bugün ne sizden, ne de hakikati (açıkça) inkar etmiş olanlardan hiçbir fidye kabul edilmeyecek. Sizin varacağınız yer ateştir. O sizin (tek) sığınağınızdır ve ne kötü bir varış yeridir!\"",
      "suleymaniye": "Onun için bugün sizden de kafirlik etmiş olanlardan da bir fidye alınmayacaktır. Kalacağınız yer ateştir, o sizin en yakınınızdır (sizi sarmıştır). Ne kötü hale gelmektir o![1]\"",
      "ates": "Bugün artık ne sizden, ne de inkar edenlerden fidye alınmaz, varacağınız yer ateştir. Sizin layığınız odur. Ne kötü gidilecek yerdir orası!"
    },
    {
      "number": 5091,
      "numberInSurah": 16,
      "transliteration": "Alam yaani laillzeena aamanooo an takhsha'a quloo buhum lizikril laahi wa maa nazala minal haqqi wa laa yakoonoo kallazeena ootul Kitaaba min qablu fataala 'alaihimul amadu faqasat quloobuhum wa kaseerum minhum faasiqoon",
      "diyanet": "İnananların gönüllerinin Allah'ı anması ve O'ndan inen gerçeğe içten bağlanması zamanı daha gelmedi mi? Onlar, daha önce kendilerine kitap verilenler gibi olmasınlar; onların üzerinden uzun zaman geçti de kalbleri katılaştı; çoğu, yoldan çıkmış kimselerdir.",
      "ozturk": "İnananlar için hâlâ vakti gelmedi mi ki, kalpleri Allah'ın zikri/Kur'an'ı ve Hak'tan inen için ürpersin de daha önce kendilerine kitap verilmiş, sonra üzerlerinden uzun zaman geçmiş de kalpleri kaskatı kesilmiş kimseler gibi olmasınlar! Onların çoğu yoldan çıkmıştır.",
      "juz": 27,
      "page": 539,
      "sajda": false,
      "elmali": "Ya o iyman edenlere çağı gelmedi mi? ki kalbleri Allahın zikrine ve inen hak aşkına huşu' ile çoşsun ve bundan evvel kendilerine kitab verilmiş sonra üzerlerinden uzun zaman geçip de kalbleri katılaşmış ve ekserisi fıska dalmış bulunanlar gibi olmasınlar.",
      "islamoglu": "İman (ettiğini iddia) edenlerin, Allah'ın zikrine, yani Hak katında inen vahye karşı, ta kalplerinde ürperti duymalarının vakti hala gelmedi mi? Ta ki kendilerine daha önce vahiy verilip de, üzerlerinden uzun zaman geçtiği için kalpleri katılaşan kimseler gibi olmasınlar; ki onların bir çoğu yoldan sapmıştır.",
      "bulac": "İman edenlerin, Allah'ın ve haktan inmiş olanın zikri için kalplerinin 'saygı ve korku ile yumuşaması' zamanı gelmedi mi? Onlar, bundan önce kendilerine kitap verilmiş, sonra üzerlerinden uzun bir süre geçmiş, böylece kalpleri de katılaşmış bulunanlar gibi olmasınlar. Onlardan çoğu fasık olanlardı.",
      "esed": "İmana ermiş olanların kalplerinin Allah'ı ve (kendilerine) indirilen hakikati anarken acizliklerini fark etmelerinin zamanı gelmedi mi? (Ve vakti gelmedi mi) kendilerine daha önce vahiy indirilmiş olanlara ve zamanın geçmesiyle kalpleri katılaşarak çoğu (bugün) yoldan sapmış olanlara benzememelerinin?",
      "suleymaniye": "İman etmiş olanlar için, Allah'ın zikrine yani inen o gerçeğe (Kur'an'a) karşı, kalplerinin derin bir saygı duyma zamanı gelmedi mi[1]? Sakın daha önce kendilerine ki­tap verilen­ler gibi olmasınlar; onların üzerinden (yeni bir elçinin gönderilmediği[2]) uzun zaman geçmişti de kalpleri katılaşmıştı. On­ların çoğu yoldan çıkmış kimselerdir[3].",
      "ates": "İnananlar için hala vakit gelmedi mi ki kalbleri Allah'ın Zikrine ve inen hakka saygı duysun ve bundan önce kendilerine Kitap verilmiş, sonra üzerlerinden uzun zaman geçmekle kalbleri katılaşmış, çoğu da yoldan çıkmış kimseler gibi olmasınlar?"
    },
    {
      "number": 5092,
      "numberInSurah": 17,
      "transliteration": "I'lamooo annal laaha yuhyil arda ba'da mawtihaa; qad baiyannaa lakumul Aayaati la'allakum ta'qiloon",
      "diyanet": "Allah'ın, yeryüzünü ölümünden sonra dirilttiğini bilin; size, akledesiniz diye açık açık deliller anlattık.",
      "ozturk": "Bilin ki Allah, toprağa ölümünden sonra hayat verir. Ayetleri size açık-seçik bildiriyoruz ki, aklınızı işletebilesiniz.",
      "juz": 27,
      "page": 539,
      "sajda": false,
      "elmali": "İyi biliniz ki Allah Arzı ölümünden sonra diriltir, işte size ayetleri beyan ettik gerek ki aklınız ersin.",
      "islamoglu": "İyi bilin ki Allah, ölümünden sonra toprağa can verir. İşte aklınızı kullanabilesiniz diye ayetlerimizi size böyle açıklamış bulunuyoruz.",
      "bulac": "Bilin ki gerçekten Allah, ölümünden sonra yeryüzüne hayat verir. Şüphesiz Biz, umulur ki aklınızı kullanırsınız diye size ayetleri açıkladık.",
      "esed": "(Ama) bilin ki Allah cansız hale gelen toprağa yeniden hayat verir! Ve aklınızı kullanabilesiniz diye mesajlarımızı sizin için kolay anlaşılır kıldık.",
      "suleymaniye": "Bilin ki Allah, yeryüzünü, ölümünden sonra canlandırır[1]. Aklınızı kullanasınız /doğru bağlantılar kurasınız diye ayetleri size, o açıklamıştır[2].",
      "ates": "Biliniz ki Allah yeri, ölümünden sonra diriltir. Belki aklınızı kullanırsınız diye size ayetleri açıkladık."
    },
    {
      "number": 5093,
      "numberInSurah": 18,
      "transliteration": "Innal mussaddiqeena wal mussaddiqaati wa aqradul laaha qardan hassanany yudaa'afu lahum wa lahum ajrun kareem",
      "diyanet": "Doğrusu, sadaka veren erkek ve kadınlara, Allah'a güzel bir takdimde bulunanlara kat kat karşılık verilir; onlara cömertçe verilecek bir ecir vardır.",
      "ozturk": "Şu bir gerçek: Sadaka veren erkeklerle sadaka veren kadınlar, bir de Allah'a güzelce borç verenler için karşılıklar kat kat yapılır. Onlar için, onur verici bir ödül de vardır.",
      "juz": 27,
      "page": 539,
      "sajda": false,
      "elmali": "Şübhesiz sadaka veren erkekler ve dişiler ve Allaha öyle karz-ı hasen takdim edenler, verdikleri kendileri hisabına kat kat katlanır, bir de onlara pek hoş bir ecir vardır",
      "islamoglu": "İmana sadakatin bedelini ödeyen erkekler ve kadınlar ile Allah'a güzel bir borç verenlere gelince: (bu) onlara kat kat fazlasıyla geri dönecek ve tarifsiz güzellikte bir ödül onları bekleyecek.",
      "bulac": "Gerçek şu ki, sadaka veren erkekler ile sadaka veren kadınlar ve Allah'a güzel bir borç verenler; onlar için kat kat arttırılır ve 'kerim (üstün ve onurlu)' olan ecir de onlarındır.",
      "esed": "Hakikati tasdik eden kadınlara ve erkeklere ve (böylece) Allah'a güzel bir borç verenlere gelince, onlara kat kat fazlası geri ödenecek ve (öteki dünyada) değerli bir mükafat kazanacaklar.",
      "suleymaniye": "Sadaka[1] veren erkeklere, sadaka veren kadınlara ve Allah'a güzel bir ödünç verenlere karşılıkları kat kat verilir. Onlar için değerli bir ödül daha vardır[2].",
      "ates": "Sadaka veren erkekler ve sadaka veren kadınlar ve Allah'a güzel borç verenler, işte onlara, (verdikleri), kat kat yapılır ve onlar için değerli bir mükafat da vardır."
    },
    {
      "number": 5094,
      "numberInSurah": 19,
      "transliteration": "Wallazeena aamanoo billaahi wa Rusuliheee ulaaa'ika humus siddeeqoona wash shuhadaaa'u 'inda Rabbihim lahum ajruhum wa nooruhum wallazeena kafaroo wa kazzaboo bi aayaatinaaa ulaaaika As haabul jaheem",
      "diyanet": "Allah'a ve peygamberlerine inananlara, dosdoğru olanlara ve Allah yolunda şehit düşenlere, işte onlara, Rableri katında nur ve ecir vardır. İnkar edip ayetlerimizi yalanlayanlar, işte onlar da, cehennemlik olanlardır.",
      "ozturk": "Allah'a ve resulüne inananlar var ya, özü-sözü doğru kişiler onlardır. Rableri katında tanık olanlar/şehitlik mertebesine erenler de onlardır. Onların ödülleri ve ışıkları vardır. Küfre sapıp ayetlerimizi yalanlayanlara gelince, onlar cehennemin dostu olacaklardır.",
      "juz": 27,
      "page": 540,
      "sajda": false,
      "elmali": "Hem Allaha ve Resulüne iyman edenler hep onlar aynı sıddiklar ve şehidlerdir, Rablarının ındinde onlara onların ecirleri ve nurları vardır, ayetlerimizi tekzib edenlere gelince işte onlar hep Eshab-ı Cahim'dir.",
      "islamoglu": "Allah'a ve elçilerine (sadakatin bedelini ödeyerek) iman edenler var ya: onlardır doğruluk ve dürüstlük sembolü olanlar, yine onlardır Rableri katında şahitliğine (değer) verilenler; ödül de onların, ışık da onların olacak. Ama inkar eden ve ayetlerimizi yalanlayanlar, gözleri fal taşı gibi açan ateşe mahkum olacak.",
      "bulac": "Allah'a ve O'nun Resulü'ne iman edenler; işte onlar Rableri katında sıddiklar ve şehidler (veya şahid)lerdir. Onların ecirleri ve nurları vardır. İnkar edip ayetlerimizi yalanlayanlar ise; işte onlar da cehennem halkıdır.",
      "esed": "Allah'a ve Elçisi'ne inananlar, işte onlardır hakikate sahip çıkan ve Allah'ın huzurunda (ona) tanıklık edenler. (Böylece) onlar ödüllerini ve nurlarını elde edecekler. Hakikati inkara ve mesajlarımızı yalanlamaya şartlanmış olanlara gelince, onlar yakıcı ateşe mahkum olanlardır!",
      "suleymaniye": "Allah'a ve elçilerine /kitaplarına inanıp güvenenler var ya! İşte onlar özü sözü doğru olan ve Rableri katında şahitlik edecek olanlardır[1]. Onların alacakları ödülleri ve ışıkları[2] vardır. Kafirlik eden ve ayetlerimiz karşısında yalana sarılanlara gelince, onlar da yakıcı ateşin ahalisidir[3].",
      "ates": "Allah'a ve elçilerine inananlar (yok mu) işte Rableri yanında, sıddikler (çok doğru olanlar) ve şehidler onlardır. Onların mükafatları ve nurları vardır. İnkar edenler ve ayetlerimizi yalanlayanlar(a gelince), onlar da cehennem halkıdır."
    },
    {
      "number": 5095,
      "numberInSurah": 20,
      "transliteration": "I'lamooo annamal hayaa tud dunyaa la'ibunw wa lahwunw wa zeenatunw wa takaasurun bainakum wa takaasurn fil amwaali wal awlaad, kamasali ghaisin a'jabal kuffaara nabaatuhoo summa yaheeju fataraahu musfaaran summa yakoonu hutaamaa; wa fil aakhirati 'azaabun shadeedunw wa magh firatum minal laahi wa ridwaan; wa mal haiyaa tuddun yaaa illaa mataa'ul ghuroor",
      "diyanet": "Bilin ki, dünya hayatı oyun, oyalanma, süslenme, aranızda övünme ve daha çok mal ve çocuk sahibi olmaktan ibarettir. Bu, yağmurun bitirdiği, ekicilerin de hoşuna giden bir bitkiye benzer; sonra kurur, sapsarı olduğu görülür, sonra çerçöp olur. Ahirette çetin azap da vardır. Allah'ın hoşnudluğu ve bağışlaması da vardır; dünya hayatı ise sadece aldatıcı bir geçinmedir.",
      "ozturk": "Bilin ki, şu iğreti dünya hayatı bir oyun ve eğlenceden, bir süsten, aranızda bir övünmeden, mallarda ve evlatlarda çoğalma yarışından başka şey değildir. Bir yağmur misali ki, çıkardığı bitkiler çiftçilerin hoşuna gider. Ama biraz sonra o ot kurur, sapsarı kesildiğini görürsün. Nihayet bir ot ufantısı haline gelir. Âhirette şiddetli bir azap var, Allah'tan bir af ve hoşnutluk da var. Dünya hayatı bir aldanış/gurur aracından başka şey değildir.",
      "juz": 27,
      "page": 540,
      "sajda": false,
      "elmali": "Biliniz ki: Dünya hayat bir oyun, bir eğlence, bir süs ve aranızda bir tefahur ve mal-ü evladda bir çokluk yarışından ibarettir, bir yağmur temsili gibi ki otu rençberleri imrendirmiştir, sonra heyecana gelir, bir de görürsün sararmıştır, sonra da olur bir çörçöp, ahırette ise şiddetli bir azab bir de Allahdan bir mağfiret ve rıdvan vardır. Dünya hayat bir aldanış metaından başka bir şey değildir",
      "islamoglu": "İyi bilin ki (tek başına) bu dünya hayatı bir oyun ve oynaştan, albenili bir gösteri ve birbirinize karşı övünme yarışından, mal ve evlat çoğaltma hırsından ibaret olurdu. Bu (tiplerin sonu) şu yağmur meseline benzer: O (yağmurun) yeşerttikleri, çiftçileri/nankörleri pek sevindirir; sonrar kurur ve sen onu sararmış görürsün; en sonunda toz toprak olur. Ama ahirette (böyle olmayacak). Ya şiddetli bir mahrumiyet veya Allah'tan bir mağfiret ve hoşnutluk olacak: Zira (tek başına) bu dünya hayatı, aldatıcı ve geçici bir tatmin aracından başka bir şey değildir.",
      "bulac": "Bilin ki, dünya hayatı ancak bir oyun, '(eğlence türünden) tutkulu bir oyalama', bir süs, kendi aranızda bir övünme (süresi ve konusu), mal ve çocuklarda bir 'çoğalma tutkusu'dur. Bir yağmur örneği gibi; onun bitirdiği ekin ekicilerin (veya kafirlerin) hoşuna gitmiştir, sonra kuruyuverir, bir de bakarsın ki sapsarı kesilmiş, sonra o, bir çer çöp oluvermiştir. Ahirette ise şiddetli bir azab; Allah'tan bir mağfiret ve bir hoşnutluk (rıza) vardır. Dünya hayatı, aldanış olan bir metadan başka bir şey değildir.",
      "esed": "Bilin ki (ey insanlar!) Bu dünya hayatı, sadece bir oyundan, geçici bir eğlence ve güzel bir gösteriden, birbirinizle büyüklük yarışı(na girişmenizden) ve daha çok servet ve çocuk sahibi olma hırsın(ız)dan ibarettir. Bu (dünya)nın durumu, (hayat getiren) yağmurun hikayesine benzer: Yağmurun yeşerttiği bitki, toprağı ekenlere sevinç verir; ama sonra kurur ve sen onun sarardığını görürsün; sonunda toprak haline gelir. Ama öteki dünyada (insanın durumu ile ilgili ebedi hakikat açıkça ortaya çıkacaktır). (Ya) şiddetli azap, yahut Allah'ın bağışlayıcılığı ve hoşnutluğu, çünkü bu dünya hayatı, kendini kandırmanın zevkin(i tatmak)tan başka bir şey değildir.",
      "suleymaniye": "Bilin ki dünya hayatı; oyun oynama, oyalanma, süslenme, birbirinize karşı övünme, daha çok mal ve evlat sahibi olma yarışından ibarettir. Bu, bir yağmur gibidir ki bitirdiği bitkiler çiftçilerin hoşuna gider; sonra kurumaya başlar da onları sararmış halde görürsün. Sonunda o bitkiler çer-çöpe dönüşür. Ahirette ise hem çetin bir azap hem de Allah'ın bağışlaması ve rızası vardır. Dünya hayatı, aldatıcı bir yararlanma dışında bir şey değildir[1].",
      "ates": "Bilin ki dünya hayatı bir oyun, eğlence, süs, kendi aranızda övünme mal ve evlad çoğaltma yarışıdır. Tıpkı bir yağmura benzer ki; bitirdiği ot, ekincilerin hoşuna gider, sonra kurur, onu sapsarı görürsün, sonra çerçöp olur. Ahirette ise çetin bir azab; Allah'tan mağfiret ve rıza vardır. Dünya hayatı aldatıcı bir zevkten başka bir şey değildir."
    },
    {
      "number": 5096,
      "numberInSurah": 21,
      "transliteration": "Saabiqooo ilaa maghfiratim mir Rabbikum wa jannatin 'arduhaa ka-'ardis samaaa'i wal ardi u'iddat lillazeena aamanoo billaahi wa Rusulih; zaalika fadlul laahi yu'teehi many yashaaa'; wal laahu zul fadlil 'azeem",
      "diyanet": "Ey İnsanlar! Rabbiniz tarafından bağışlanmaya, Allah'a ve Peygamberine inananlar için hazırlanmış, genişliği yerle göğün genişliği kadar olan cennete koşusun; bu Allah'ın dilediğine verdiği lütfudur. Allah, büyük lütuf sahibidir.",
      "ozturk": "Rabbinizden bir affa ve Allah ile resulüne inananlar için hazırlanmış bulunan, eni de yerle göğün eni kadar olan bir cennete doğru yarışarak koşun. Bu, Allah'ın dilediğine vereceği bir lütuftur. Allah, o büyük lütfun sahibidir.",
      "juz": 27,
      "page": 540,
      "sajda": false,
      "elmali": "Siz Rabbınızdan bir mağfirete ve eni yerle gökün eni gibi bir Cennete yarışın ki Allaha ve Resullerine iyman edenler için hazırlanmıştır, o Allahın fadlıdır, onu dilediği kimselere verir ve Allah, çok büyük fadıl sahibidir.",
      "islamoglu": "Rabbinizin mağfiretine nail olmak, Allah'a ve elçilerine iman edenler için hazırlanan, alanı göğün ve yerin genişliği kadar olan cennete kavuşmak için birbirinizle yarışın! Bu Allah'ın (dileyene) vermeyi dilediği ikramıdır: zira Allah muazzam ikram sahibidir.",
      "bulac": "Rabbinizden olan bir mağfirete ve cennete (kavuşmak için) 'çaba gösterip yarışın,' ki (o cennet) genişliği gök ile yerin genişliği gibi olup Allah'a ve Resulü'ne iman edenler için hazırlanmıştır. İşte bu, Allah'ın fazlıdır ki, onu dilediğine verir. Allah büyük fazl sahibidir.",
      "esed": "(Bu nedenle,) Rabbinizin bağışlayıcılığına nail olmak ve (böylece) Allah'a ve Elçisine iman edenler için hazırlanmış bulunan, gökler ve yer kadar geniş bir cenneti elde etmek yolunda birbirinizle yarışın! Bu, Allah'ın dilediğine bağışladığı bir lütfudur; çünkü Allah sonsuz lütuf sahibidir.",
      "suleymaniye": "Siz, Rabbiniz tarafından bağışlanmak ve genişliği göklerle yerin genişliği kadar olan Cennet'i elde etmek için yarışın. Orası, Allah'a ve elçilerine inanıp güvenenler için hazırlanmıştır[1]. İşte bu, Allah'ın lütfudur; onu, gereğini yapanlara[2] verecektir. Allah, büyük lütuf sahibidir.",
      "ates": "(O halde siz), Rabbinizden bir mağfirete ve genişliği, gökle yerin genişliği gibi olup Allah'a ve elçilerine inananlar için hazırlanmış bulunan bir cennete koşun. İşte bu, Allah'ın dilediğine vereceği lutfudur. Allah, büyük lutuf sahibidir."
    },
    {
      "number": 5097,
      "numberInSurah": 22,
      "transliteration": "Maaa asaaba mim musee batin fil ardi wa laa feee anfusikum illaa fee kitaabim min qabli an nabra ahaa; innaa zaalika 'alal laahi yaseer",
      "diyanet": "Yeryüzüne ve sizin başınıza gelen herhangi bir musibet yoktur ki biz onu yaratmadan önce o, Kitap'da bulunmasın. Doğrusu bu Allah'a kolaydır.",
      "ozturk": "Yeryüzünde ve kendi benliklerinizde meydana gelen hiçbir musibet yoktur ki, biz onu yaratmadan önce bir Kitap'ta belirlenmiş olmasın. Bu, Allah için çok kolaydır.",
      "juz": 27,
      "page": 540,
      "sajda": false,
      "elmali": "Ne Arzda, ne de nefislerinizde bir musıbet başa gelmez ki biz onu fi'le çıkarmazdan evvel bir kitabda yazılmış olmasın, şübhesiz bu Allaha göre kolaydır.",
      "islamoglu": "Ne yeryüzünün ne de sizin başınıza, daha önceden kayıt altına aldığımız bir yasa olmadıkça asla bir musibet gelmez: şüphesiz bu Allah için pek kolaydır.",
      "bulac": "Yeryüzünde olan ve sizin nefislerinizde meydana gelen herhangi bir musibet yoktur ki, Biz onu yaratmadan önce, bir kitapta (yazılı) olmasın. Şüphesiz bu, Allah'a göre pek kolaydır.",
      "esed": "Hiçbir musibet, daha önce buyruğumuzda (öngörülmüş) olmadıkça ne yeryüzünün ne de sizin başınıza gelmez, şüphesiz bu Allah için kolay (bir iş)tir.",
      "suleymaniye": "Yeryüzünde veya kendinizde meydana gelen her şeyin[1], biz onu ayrı bir varlık olarak yaratmadan[2] önce mutlaka yazılı bir kaydı tutulur[3]. Bu, Allah için kolaydır[4].",
      "ates": "Ne yerde ne de kendi canlarınızda meydana gelen hiçbir musibet (afet, hastalık) yoktur ki biz onu yaratmadan önce, bir Kitapta (yazılmış ezeli bilgimizde tesbit edilmiş) olmasın. Doğrusu bu, Allah'a kolaydır."
    },
    {
      "number": 5098,
      "numberInSurah": 23,
      "transliteration": "Likailaa taasaw 'alaa maa faatakum wa laa tafrahoo bimaaa aataakum; wallaahu laa yuhibbu kulla mukhtaalin fakhoor",
      "diyanet": "Bu, kaybettiğinize üzülmemeniz ve Allah'ın size verdiği nimetlerle şımarmamanız içindir. Allah, kendini beğenip öğünen hiç kimseyi sevmez;",
      "ozturk": "Böyle yapılmıştır ki, elinizden çıkana üzülüp ümitsizliğe düşmeyesiniz ve Allah'ın size verdiğiyle sevinip şımarmayasınız. Çünkü Allah, kendini beğenip övünenlerin hiçbirini sevmez.",
      "juz": 27,
      "page": 540,
      "sajda": false,
      "elmali": "Şunun için ki gaybettiğinize gam yemeyesiniz ve size verdiğine de güvenmiyesiniz, Allah çok öğünen, kurulanın topunu sevmez.",
      "islamoglu": "Böyle takdir etmiştir ki elden kaçırdıklarınıza (aşırı) üzülmeyesiniz, ele geçirdiklerinize de (aşırı) sevinmeyesiniz: nitekim Allah hiçbir kendini beğenmiş şımarığı sevmez.",
      "bulac": "Öyle ki, elinizden çıkana karşı üzüntü duymayasınız ve size (Allah'ın) verdikleri dolayısıyla sevinip şımarmayasınız. Allah, büyüklük taslayıp böbürleneni sevmez.",
      "esed": "(Bunu bilin ki,) elinizden kaçan (iyi ve güzel) şeylere üzülmeyesiniz ve elinize geçen (iyi ve güzel) şeylerle de (boş yere) şımarmayasınız. Çünkü Allah, kendini beğenip küstahça davrananları sevmez.",
      "suleymaniye": "Bu, elinizden kaçan şey için dertlenmemeniz ve Allah'ın verdiği şeyle de şımarmamanız içindir[1]. Allah, kendini beğenen ve övünüp duran hiç kimseyi sevmez[2].",
      "ates": "(Başınıza gelecek olayları, önceden bir Kitaba yazdık) Ki elinizden çıkana üzülmeyesiniz ve (Allah'ın) size verdiğiyle sevinip şımarmayasınız. Çünkü Allah, kendini beğenip övünen kimseleri sevmez."
    },
    {
      "number": 5099,
      "numberInSurah": 24,
      "transliteration": "Allazeeena yabkhaloona wa yaamuroonan naasa bil bukhl; wa many yatawalla fa innal laaha Huwal Ghaniyyul Hameed",
      "diyanet": "Bunlar cimrilik ederler ve insanlara da cimrilik yapmalarını söylerler. Allah'ın buyruğundan kim yüz çevirirse bilsin ki, Allah şüphesiz müstağni ve övülmeğe layık olandır.",
      "ozturk": "Onlar; cimrilik eden, insanlara da cimriliği emreden kişilerdir. Yüz çeviren bilsin ki, Allah Ganî'dir, Hamîd'dir.",
      "juz": 27,
      "page": 540,
      "sajda": false,
      "elmali": "Onlar ki hem behıllik ederler hem de halka behıllik emrederler, her kim de ardını dönerse haberi olsun ki Allah, ganiy, Hamid o.",
      "islamoglu": "Cimrilik edenler ve insanlara da cimriliği teklif edenlere gelince: kim (O'na) sırt çevirirse, iyi bilsin ki Allah, evet O kendi kendine yeten mutlak zengindir, hamdin tamamına layıktır.",
      "bulac": "Ki onlar, cimrilik ederler ve insanlara cimriliği emr (tavsiye) ederler. Her kim yüz çevirirse, artık şüphesiz Allah, Ğaniy (hiçbir şeye muhtaç olmayan), Hamid (övülmeye layık olan) O'dur.",
      "esed": "Ki onlar (Allah'ın nimetleri üzerinde) cimrilik edip başkalarına da cimrice davranmayı tavsiye ederler! Ve sırtını (bu hakikate) çevirenler (bilsin ki) Allah kendi kendine yeterlidir, bütün övgülere layıktır!",
      "suleymaniye": "Onlar, cimrilik eden ve insanlardan da cimrilik etmelerini isteyen kimselerdir[1]. Kim (Allah'a itaat etmekten) yüz çevirirse bilsin ki Allah, hiçbir şeye ihtiyacı olmayan ve yaptığını mükemmel yapandır.",
      "ates": "Onlar cimrilik edip insanlara da cimriliği emrederler. Kim (Allah yolunda harcamaktan) yüz çevirirse (bilsin ki) Allah, zengindir, övgüye layıktır."
    },
    {
      "number": 5100,
      "numberInSurah": 25,
      "transliteration": "Laqad arsalnaa Rusulanaa bilbaiyinaati wa anzalnaa ma'ahumul Kitaaba wal Meezaana liyaqooman naasu bilqist, wa anzalnal hadeeda feehi baasun shadeedunw wa manaafi'u linnaasi wa liya'lamal laahu many yansuruhoo wa Rusulahoo bilghaib; innal laaha Qawiyyn 'Azeez",
      "diyanet": "And olsun ki peygamberlerimizi belgelerle gönderdik; insanların doğru (adaletli) hareket etmeleri için peygamberlere kitap ve ölçü indirdik; pek sert olan ve insanlara birçok faydası bulunan demiri de indirdik. Bu, Allah'ın dinine ve peygamberlerine görmeksizin yardım edenleri meydana çıkarması içindir. Doğrusu Allah kuvvetlidir, güçlüdür.",
      "ozturk": "Yemin olsun, biz, resullerimizi açık-seçik delillerle gönderdik ve onlarla birlikte Kitap'ı ve ölçüyü de indirdik ki, insanlar adaleti ayakta tutsunlar/adaletle doğrulsunlar. Ve demiri de indirdik. Onda zorlu bir kuvvet ve insanlar için birçok yarar vardır. Allah bu sayede, kendisine ve resullerine, gayba inanarak kimin yardım edeceğini bilecektir. Allah Kavî'dir, Azîz'dir.",
      "juz": 27,
      "page": 541,
      "sajda": false,
      "elmali": "Celalim hakkı için biz Resullerimizi beyyinelerle gönderdik ve beraberlerinde kitab ve miyzan indirdik ki insanlar adaletle tutunsunlar, bir de demiri indirdik, onda hem çetin bir sertlik hem de insanlar için bir çok menfeatler vardır ve çünki Allah kendisine ve resullerine gıyabında yardım edenleri belli edecek, şübhe yok ki Allah kavidir, azizdir.",
      "islamoglu": "Doğrusu Biz elçilerimizi hakikatin apaçık belgeleriyle gönderdik; onlarla birlikte Kitab'ı ve insanlığı adaletle ayakta tutsun diye mizanı indirdik;  ve içinde hem kahredici bir güç hem de insanlar için sayısız faydalar bulunan demiri indirdik: Ki böylece Allah, kendisine ve elçilerine gıyapta destek çıkanları seçip ayırsın: Şüphesiz Allah tarifsiz bir güç sahibidir, mutlak üstün ve yüce olandır.",
      "bulac": "Andolsun, Biz elçilerimizi apaçık belgelerle gönderdik ve insanlar adaleti ayakta tutsunlar diye, onlarla birlikte kitabı ve mizanı indirdik. Ve kendisine çetin bir sertlik ve insanlar için (çeşitli) yararlar bulunan demiri de indirdik; öyle ki Allah, kendisine ve elçilerine gayb ile (görmedikleri halde) kimlerin yardım edeceğini bilsin (ortaya çıkarsın). Şüphesiz Allah, büyük kuvvet sahibidir, üstün olandır.",
      "esed": "Doğrusu, (daha önce de) elçilerimizi (bu) hakikatin bütün kanıtları ile gönderdik; ve onlar aracılığıyla vahyi bağışladık (ve böylece, doğru ile eğriyi tartabilmeniz için size) bir terazi (verdik) ki insanlar adaletle davranabilsinler; ve (size) içinde müthiş bir güç ve insanlar için birçok faydalar bulunan demiri (kullanma yeteneği) bağışladık. (Bütün bunlar size verildi ki) Allah, O'nun ve Elçisi'nin yolunda yürüyenleri ayırabilsin, (Kendisi) insan kavrayışının ötesinde olsa bile. Şüphesiz Allah güçlüdür, kudret sahibidir.",
      "suleymaniye": "Şurası kesin ki elçilerimizi açık belgelerle gönderdik; beraberlerinde Kitab'ı ve mizanı[1] indirdik ki insanlar hak ve adalete uygun davransınlar[2]. Yapısında büyük bir kuvvet olan ve insanlara birçok faydası bulunan demiri de biz indirdik[3]. Bunlar, bir de Allah'ın kendine /dinine ve elçilerine kimin içten[4] yardım edeceğini[5] bilmesi içindir. Allah güçlüdür, daima üstündür.",
      "ates": "Andolsun biz elçilerimizi açık kanıtlarla gönderdik ve onlarla beraber Kitabı ve (adalet) ölçü(sün)ü indirdik ki insanlar adaleti yerine getirsinler. Ve kendisinde büyük bir kuvvet ve insanlara birçok yararlar bulunan demiri indirdik ki Allah, kimin (ondan yararlanarak) gaybda (görmediği halde) kendisine ve elçilerine yardım edeceğini bilsin, (ortaya çıkarsın). Şüphesiz Allah kuvvetlidir, daima üstündür."
    },
    {
      "number": 5101,
      "numberInSurah": 26,
      "transliteration": "Wa laqad arsalnaa Noohanw wa Ibraaheema wa ja'alnaa fee zurriyyatihiman nubuwwata wal Kitaaba faminhum muhtad; wa kaseerum minhum faasiqoon",
      "diyanet": "And olsun ki Nuh'u ve İbrahim'i Biz gönderdik; ikisinin soyundan gelenlere peygamberlik ve kitap verdik; soylarından gelenlerin kimi doğru yoldadır, birçoğu da yoldan çıkmıştır.",
      "ozturk": "Yemin olsun, Nûh'u ve İbrahim'i de resul olarak gönderdik. Peygamberliği ve Kitap'ı bunların soyları arasına koyduk. O soylardan bir kısmı hidayete ermiştir. Ama onlardan çoğu, yoldan çıkmış olanlardır.",
      "juz": 27,
      "page": 541,
      "sajda": false,
      "elmali": "Hem celalim hakkı için Nuhu ve İbrahimi gönderdik, zürriyyetlerinde de nübüvvet ve kitabı ata kıdık öyle iken içlerinden ba'zısı hidayeti kabul etmiş, çokları ise yoldan çıkmış fasıklardır",
      "islamoglu": "Doğrusu Nuh ve İbrahim'i de (aynı amaçla) göndermiştik; ve o ikisinin soylarından gelenlere peygamberlik ve vahiy vermiştik; fakat onlardan bir kısmı hidayete erdiler, ama bir çokları da yoldan saptılar.",
      "bulac": "Andolsun, Biz Nuh'u ve İbrahim'i (elçi olarak) gönderdik, peygamberliği ve kitabı onların soylarında kıldık. Öyle iken, içlerinde hidayeti kabul edenler vardır, onlardan birçoğu da fasık olanlardır.",
      "esed": "Gerçekten, (aynı amaçla) Nuh'u ve İbrahim'i (elçilerimiz olarak) gönderdik ve soylarından gelenlere peygamberlik ve vahiy verdik; onların bir kısmı doğru yoldaydı, ama çoğu da yoldan sapmıştı.",
      "suleymaniye": "Şu da kesin ki biz, Nuh'u ve İbrahim'i elçi olarak gönderdik. Nebiliği ve kitabı o ikisinin soyları içinde devam ettirdik[1]. Soylarından, doğru yolda olanlar vardı ama çoğu yoldan çıkmış kimselerdi[2].",
      "ates": "Andolsun, Nuh'u ve İbrahim'i elçi gönderdik, peygamberliği ve Kitabı bunların zürriyetleri arasına koyduk. Onlardan doğru yolda olanlar da vardır, ama onlardan çoğu yoldan çıkmıştır."
    },
    {
      "number": 5102,
      "numberInSurah": 27,
      "transliteration": "Summa qaffainaa 'alaa aasaarihim bi Rusulinaa wa qaffainaa be 'Eesab ni Maryama wa aatainaahul Injeela wa ja'alnaa fee quloobil lazeenat taba' oohu raafatanw wa rahmatanw wa rahbaaniyyatanib tada' oohaa maa katanaahaa 'alaihim illab tighaaa'a ridwaanil laahi famaa ra'awhaa haqqa ri'aayatihaa fa aatainal lazeena aamanoo minhum ajrahum wa kaseerum minhum faasiqoon",
      "diyanet": "Onların izleri üzerinden peygamberlerimizi ard arda gönderdik; Meryem oğlu İsa'yı da ardlarından gönderdik ve ona İncil'i verdik; ona uyanların gönüllerine şefkat ve merhamet duyguları koyduk; üzerlerine bizim gerekli kılmadığımız fakat kendilerinin güya Allah'ın rızasını kazanmak için ortaya attıkları ruhbaniyete bile gereği gibi riayet etmediler; içlerinde inanmış olan kimselere ecirlerini verdik; ama çoğu yoldan çıkmışlardır.",
      "ozturk": "Sonra onların eserleri üzere, resullerimizi art arda gönderdik. Meryem'in oğlu İsa'yı da onların ardınca gönderdik. Ona İncil'i verdik; ona uyanların gönüllerine şefkat ve merhamet koyduk. Bir bid'at olarak ortaya çıkardıkları ruhbaniyeti, onlar üzerine biz yazmamıştık. Allah'ın rızasını kazanmak için ortaya çıkardılar. Ama ona gerektiği şekilde saygılı olmadılar. Onların, iman edenlerine ödüllerini verdik. Onlardan çoğu yoldan çıkmış olanlardır.",
      "juz": 27,
      "page": 541,
      "sajda": false,
      "elmali": "Sonra onların izleri üzerinde Resullerimizle ta'kıyb ettik, bir de Meryemin oğlu Isa ile ta'kıyb ettik ve ona İncili verdik ve ona tabi' olanların kalblerinde bir rıkkat bir merhamet yarattık, bir de rehbaniyyet ki onu onlar ibda' ettiler, biz onu üzerlerine yazmamıştık, ancak Allah rızasını aramak için yaptılar, sonra da ona hakkıyle riayet etmediler, biz de içlerinden iyman etmiş olanlara ecirlerini verdik, çokları ise yoldan çıkmış fasıklardır",
      "islamoglu": "Sonra onların peşinden (başka) elçilerimizi de getirdik; peşlerinden de Meryem oğlu İsa'yı getirdik ve ona İncil'i verdik; ve ona uyanların kalplerine şefkat ve merhamet yerleştirdik. Ama ruhbanlık başka... Onu kendilerine emretmediğimiz halde onlar uydurdu, gerekçesi de Allah'ın rızasını kazanmaktı; fakat onun gereklerine de hakkıyla riayet etmediler ya... Neticede Biz onlardan iman eden kimselere karşılıklarını verdik; fakat yine onlardan bir çoğu yoldan saptılar.",
      "bulac": "Sonra onların izleri üzerinde elçilerimizi birbiri ardınca gönderdik. Meryem oğlu İsa'yı da arkalarından gönderdik; ona İncil'i verdik ve onu izleyenlerin kalplerinde bir şefkat ve merhamet kıldık. (Bir bid'at olarak) Türettikleri ruhbanlığı ise, Biz onlara yazmadık (emretmedik). Ancak Allah'ın rızasını aramak için (türettiler) ama buna da gerektiği gibi uymadılar. Bununla birlikte onlardan iman edenlere ecirlerini verdik, onlardan birçoğu da fasık olanlardır.",
      "esed": "Ve sonra onların ardından öteki elçilerimizi gönderdik; ve (zaman içinde) arkalarından kendisine İncil verdiğimiz Meryem oğlu İsa'yı gönderdik; o'na (sadık bir şekilde) uyanların kalplerine şefkat ve merhamet yerleştirdik. Ruhbanca riyazete gelince, Biz onlara bunu emretmedik, Allah'ın rızasını kazanmak arzusuyla onu kendileri uydurdu. Ama sonra ona, (her zaman) gerektiği gibi uymadılar, böylece Biz, (gerçekten) iman etmiş olanlara karşılığını verdik, ama onların çoğu yoldan çıkmışlardı.",
      "suleymaniye": "Sonra arkalarından, onların izlerini takip eden elçilerimizi gönderdik; Meryem oğlu İsa'yı da onların arkalarından gönderdik ve ona İncil'i verdik[1]. Ona uyanların kalplerine şefkat ve merhamet duygularını yerleştirdik. Ama onlar kendilerine farz kılmadığımız bir ruhbanlık icat ettiler. Oysa onlara farz kıldığımız, sadece Allah'ın rızasını aramalarıydı. Ruhbanlığın da gereğini tam yapmadılar[2]. İçlerinden inanıp güvenmiş olanlara ödüllerini veririz ama çoğu yoldan çıkmış kimselerdir[3].",
      "ates": "Sonra bunların peşinden ardarda elçilerimizi gönderdik. Meryem oğlu İsa'yı da onların ardına kattık; ona İncil'i verdik ve ona uyanların kalblerine şefkat ve merhamet koyduk. İcadettikleri ruhbanlığı, biz onlara yazmamıştık, yalnız Allah'ın rızasını kazanmak için kendiliklerinden uyguladılar ama ona gereği gibi uymadılar. Biz de onlardan iman edenlere mükafatlarını verdik. Fakat onlardan birçoğu da yoldan çıkmıştır."
    },
    {
      "number": 5103,
      "numberInSurah": 28,
      "transliteration": "Yaaa ayyuhal lazeena aamaanut taqullaaha wa aaminoo bi Rasoolihee yu'tikum kiflaini mir rahmatihee wa yaj'al lakum nooran tamshoona bihee wa yaghfir lakum; wallaahu Ghafoorur Raheem",
      "diyanet": "Ey inananlar! Allah'tan sakının, Peygamberine inanın ki, Allah size rahmetini iki kat versin; size ışığında yürüyeceğiniz bir ışık var etsin; sizi bağışlasın; Allah bağışlayandır, acıyandır.",
      "ozturk": "Ey iman edenler! Allah'tan korkun ve onun resulüne inanın ki size rahmetinden iki nasip versin: Size, kendisiyle yol açacağınız bir ışık lütfetsin ve sizi affetsin. Allah Gafûr'dur, Rahîm'dir.",
      "juz": 27,
      "page": 541,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allahdan korkun ve Resulüne iyman edin ki sizlere rahmetinden iki nasib versin ve size bir nur bahşeylesin ki onunla yürüyesiniz hem de size mağfiret buyursun. Allah gafurdur rahimdir",
      "islamoglu": "Siz ey (tevhide) iman eden (ehl-i kitab!) Allah bilinciyle hareket edin ve O'nun peygamberine iman edin ve O'nun peygamberine iman edin ki, O size rahmetinden iki kat versin! Yine size aydınlığında yürüyeceğiniz bir nur bahşetsin ve size mağfiret etsin: Zira Allah tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ey iman edenler, Allah'tan sakınıp korkun ve O'nun elçisine iman edin, size kendi rahmetinden iki kat (güzel karşılık) versin. Size kendisiyle yürüyeceğiniz bir nur kılsın ve size mağfiret etsin. Allah çok bağışlayandır, çok esirgeyendir.",
      "esed": "Siz ey imana ermiş olanlar! Allah'a karşı sorumluluğunuzun bilincine varın ve O'nun Elçisi'ne inanın, ki O, size rahmetinden iki kat versin ve sizin için (aydınlığında) yürüyeceğiniz bir ışık yaksın ve (geçmiş günahlarınızı) bağışlasın. Çünkü Allah çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a karşı yanlış yapmaktan sakının ve onun elçisine güvenin[1] ki Allah size ikramından iki pay versin. Bir de kendisiyle yürüye­ce­ğiniz bir aydınlık oluştursun ve sizi bağış­lasın[2]. Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Ey inananlar, Allah'tan korkun, O'nun Elçisine inanın ki size rahmetinden iki pay versin, sizin için ışığında yürüyeceğiniz bir nur yaratsın ve sizi bağışlasın. Allah çok bağışlayan, çok esirgeyendir."
    },
    {
      "number": 5104,
      "numberInSurah": 29,
      "transliteration": "Li'alla ya'lama Ahlul kitaabi allaa yaqdiroona 'alaa shai'im min fadlil laahi wa annal fadla bi Yadil laahi u'teehi many yashaaa'; wallaahu Zul fadilil 'azeem",
      "diyanet": "Kitap ehli bilsinler ki, Allah'ın lütfundan hiçbir şey elde edemezler (bu lütfa malik değillerdir); lütuf Allah'ın elindedir, onu dilediğine verir; Allah büyük lütuf sahibidir.",
      "ozturk": "Böylece, Ehlikitap, Allah'ın lütfundan hiçbir şeyi kotarma gücünde olmadıklarını bilsinler. Lütuf, Allah'ın elindedir; onu dilediğine verir. Allah, büyük lütfun sahibidir.",
      "juz": 27,
      "page": 541,
      "sajda": false,
      "elmali": "Çünkü Ehli kitab bilmiyecek mi ki Allahın fadlından bir şey'e güç yetiremezler ve hakıkat fadıl, Allahın yedindedir, onu dilediğine verir ve Allah çok büyük fadıl sahibidir",
      "islamoglu": "Böylece önceki vahiyleri izleyenler kendilerinin Allah'ın lutfundan hiçbir şey elde edemeyeceklerini düşünmesinler; dahası, bu lutfun Allah'ın yetkisinde olup onu dilediğine verdiğini bilsinler: zira Allah muazzam ikram sahibidir.",
      "bulac": "Öyle ki, Kitap Ehli (yahudi ve hristiyanlar) Allah'ın fazlından hiçbir şeye 'güç yetirip sahip olmadıklarını' ve fazlın muhakkak Allah'ın elinde olduğunu, onu dilediğine verdiğini bilip öğrensin. Allah, büyük fazl (üstün lütuf ve ihsan) sahibidir.",
      "esed": "Ve geçmiş vahiylerin mensupları bilsinler ki Allah'ın lütfu üzerinde hiçbir güçleri yoktur; bütün lütuf (yalnızca) Allah'ın elindedir, onu dilediğine verir. Allah sonsuz lütuf sahibidir.",
      "suleymaniye": "Böylece, ehlikitap /Kitaplarında uzman olanlar, Allah'ın lütfundan[1] herhangi bir şeyi elde edemeyeceklerini, bütün lütfun Allah'ın elinde olduğunu, onu tercih ettiğine vereceğini bilmezden gelmesinler[2]. Allah büyük lütuf sahibidir[3].",
      "ates": "Böylece Kitap ehli, kendilerinin, Allah'ın lutfundan hiçbir şeye malik olmadıklarını, bütün lutfun, Allah'ın elinde olduğunu, onu dilediğine vereceğini bilmezlik etmesinler. Allah, büyük lutuf sahibidir."
    }
  ]
}