{
  "surah": {
    "number": 58,
    "name": "سُورَةُ المُجَادلَةِ",
    "englishName": "Al-Mujaadila",
    "englishNameTranslation": "The Pleading Woman",
    "turkishName": "Mücadele",
    "numberOfAyahs": 22,
    "revelationType": "Medinan",
    "revelationOrder": 105
  },
  "ayahs": [
    {
      "number": 5105,
      "numberInSurah": 1,
      "transliteration": "Qad sami'al laahu qawlal latee tujaadiluka fee zawjihaa wa tashtakeee ilal laahi wallaahu yasma'u tahaawurakumaa; innal laaha samee'um baseer",
      "diyanet": "Kocası hakkında seninle tartışan ve Allah'a şikayette bulunan kadının sözünü Allah işitmiştir; esasen Allah konuşmanızı işitir. Doğrusu Allah işitendir, görendir.",
      "ozturk": "Allah, kocası hakkında seninle tartışan ve Allah'a şikâyette bulunan kadının sözünü işitmiştir. Allah, ikinizin karşılıklı konuşmasını işitir. Çünkü Allah en iyi işiten, en iyi görendir.",
      "juz": 28,
      "page": 542,
      "sajda": false,
      "elmali": "Evet işitti Allah, işitti o kadının dediğini ki kocası hakkında sana mücadele ediyor ve Allaha şikayet eyliyordu, Allah da muhaverenizi dinliyordu, çünkü Allah işidir, görür.",
      "islamoglu": "Doğrusu Allah, kocası hakkında seninle tartışan ve nihayet (işini) Allah'a havale eden kadının başvurusunu kabul etmişti; zira Allah ikiniz arasında geçen konuşmayı işitiyordu: Çünkü Allah her şeyi işitendir, her şeyi tarifsiz görendir.",
      "bulac": "Gerçekten Allah, eşi konusunda seninle tartışan ve Allah'a şikayette bulunan (kadın)ın sözünü işitti. Allah, aranızda geçen konuşmaları işitiyordu. Şüphesiz Allah, işitendir, görendir.",
      "esed": "Allah, kocası hakkında sana başvuran ve Allah'a şikayette bulunan kadının sözlerini işitmiştir. Ve Allah ikinizin söylediklerini de mutlaka işitir. Şüphesiz Allah her şeyi işiten, her şeyi görendir.",
      "suleymaniye": "Kocası hakkında seninle tartışan ve Allah'a şikayette bulunan kadının[1] sözünü, Allah elbette işitti; çünkü Allah birbirinizle yaptığınız konuşmayı dinliyordu. Şüphesiz Allah, dinleyen ve görendir.",
      "ates": "Allah, kocası hakkında seninle tartışan ve Allah'a şikayette bulunan kadının sözünü işitti. Allah, ikinizin birbirinizle konuşmanızı işitir. Çünkü Allah işitendir, görendir.",
      "hulusi": "Allah, kocası hakkında seninle mücadele eden ve şikayetini Allah'a arz edenin sözünü gerçekten işitmiştir! Allah, ikinizin çekişmesini işitir. . . Muhakkak ki Allah, Semi'dir, Basıyr'dir.",
      "bayrakli": "Allah, kocası hakkında seninle tartışan ve Allah'a şikayette bulunan kadının sözünü işitti. Allah, ikinizin konuşmasını işitmektedir. Çünkü Allah her şeyi işitendir;her şeyi görendir.",
      "elmali_sade": "Evet işitti Allah, kocası hakkında seninle tartışan ve Allah'a şikayet eden o kadının dediğini; Allah da konuşmanızı dinliyordu, çünkü Allah işitir, görür.",
      "cantay": "(Habibim) zevci hakkında seninle direşip duran, (nihayet haalinden) Allaha da şikayet etmekde olan (kadın) ın sözünü (umulduğu vech ile) Allah dinlemişdir. Allah sizin konuşmanızı (zaten) işidiyordu. Çünkü Allah hakkıyle işidici, kemaliyle görücüdür.",
      "piris": "Allah, eşi hakkında seninle tartışan ve onu Allah'a şikayet eden kadının sözlerini işitmiştir. Allah, sizin karşılıklı konuşmanızı işitiyor. Çünkü Allah, işiten ve görendir.",
      "yildirim": "Kocası hakkında sana başvurup tartışan ve halini Allah'a arzeden o kadının sözlerini elbette Allah işitti. Allah sizin konuşmalarınızı dinliyordu. Şüphesiz Allah semi'dir, basirdir (her şeyi işitir ve görür).",
      "safa": "Allah, kocası hakkında seninle Tartışan ve Allah'a yakınışta bulunan kadının sözünü duydu. Çünkü Allah, konuşmalarınızı duyar. Kuşkusuz, Allah, Duyandır; Görendir.",
      "yuksel": "ALLAH,  kocası hakkında seninle tartışan ve ALLAH'a şikayette bulunan kadının sözlerini işitti. ALLAH ikinizin tüm konuştuklarını işitmiştir. ALLAH İşitendir,  Bilendir.[1]",
      "aktas": "Kocası hakkında seninle tartışan ve şikayette bulunan kadının sözünü Allah kesinlikle işitmiştir. Ve Allah, konuşmalarınızı işitir. Kuşkusuz ki Allah, Her Şeyi Duyan, Her Şeyi Gören'dir.",
      "okuyan": "Eşi hakkında seninle tartışan ve Allah'a şikâyette bulunan (kadın)ın sözünü Allah elbette duymuştur.[1] Allah sizin konuşmanızı duymaktadır.[2] Şüphesiz ki Allah duyandır, görendir."
    },
    {
      "number": 5106,
      "numberInSurah": 2,
      "transliteration": "Allazeena yuzaahiroona minkum min nisaaa'ihim maa hunnaa ummahaatihim in ummahaatuhum illal laaa'ee waladnahum; wa innaahum la yaqooloona munkaram minal qawli wa zooraa; wa innal laaha la'afuwwun ghafoor",
      "diyanet": "İçinizde karılarını \"zıhar\" yapanlar bilsinler ki, karıları anneleri değildir; anneleri ancak, onları doğuranlardır. Doğrusu söyledikleri kötü ve asılsız bir sözdür. Allah şüphesiz affedendir, bağışlayandır.",
      "ozturk": "İçinizden, kadınlarına zıhar edenlerin, o kadınlar anneleri değildir. Onların anneleri ancak kendilerini doğuran kadınlardır. Böyleleri, kabul edilemez bir söz ve boş bir lakırdı sarf ediyorlar. Bununla birlikte Allah, gerçekten çok affedici, çok bağışlayıcıdır.",
      "juz": 28,
      "page": 542,
      "sajda": false,
      "elmali": "İçinizden \"zihar\" ile kadınlarından ayrılmağa kalkışan kimseler bilmelidirler ki: O kadınlar onların anaları değildir, anaları ancak onları doğurmuş olanlardır. Bununla beraber onlar her halde çirkin ve asılsız bir lakırdı söylüyorlardır. Maamafih Allahın afvı, mağfireti çok olduğunda da şübhe yoktur",
      "islamoglu": "İçinizden \"Sen bana annem kadar haramsın\" diyerek eşlerinden ayrılanlara gelince: o kadınlar asla anneleri olamaz; onların anneleri yalnızca kendilerini doğuranlardır; ve şüphesiz onlar mantıksız, dahası düzme-koşma bir laf söylüyorlar: ama şüphe yok ki Allah, tarifsiz bir bağışlayıcı, eşsiz bir rahmet kaynağıdır.",
      "bulac": "Sizden kadınlarına \"zıhar\"da bulunanlar (bilsinler ki, kadınları) onların anneleri değildir. Anneleri, yalnızca kendilerini doğuranlardır. Şüphesiz onlar, çirkin ve yalan söylemektedirler. Gerçekten Allah, çok affeden, çok bağışlayandır.",
      "esed": "(Bundan sonra) içinizden \"Sen artık bana annem kadar haramsın!\" diyerek hanımlarından ayrılanlara gelince, (unutmasınlar ki) (eşleri) hiçbir zaman anneleri (gibi) olamaz, kendilerini doğuran kadından başkası anneleri olamaz. O halde, akla sığmayan bir sözdür söyledikleri, (bu nedenle de) asılsız ve düzmecedir. Ama Allah, gerçekten günahları affedicidir, çok bağışlayıcıdır.",
      "suleymaniye": "İçinizden karılarına zıhar[1] yapanlar (bilsinler ki) o kadınlar onların anaları değildir[2]. Onların anaları, ancak kendilerini doğurmuş olan kadınlardır. Zıhar yapanlar kesinlikle, kötü ve yalan bir söz söylemiş olurlar[3]. Şurası da bir gerçek ki Allah, kusurları çokça affeden ve bağışlayandır[4].",
      "ates": "Sizden kadınlara zıhar edenler (sen bana, anamın sırtı gibisin diyenler), bilmelidirler ki o kadınlar, onların anaları değillerdir. Onların anaları, ancak kendilerini doğuran kadınlardır. Onlar, çirkin ve yalan olan bir söz söylüyorlar. Bununla beraber Allah, affedicidir bağışlayıcıdır.",
      "hulusi": "Sizden, kadınlarından zihar (karısına anam gibisin diyerek ilişkisini kesenler {müşrik adeti A. H. }) yapanlar; onların (kocaların) anaları, onlar (karıları) değildirler! Onların anaları sadece onları doğuranlardır! Muhakkak ki onlar çirkin ve aslı olmayan bir laf ediyorlar! Muhakkak ki Allah Afüvv'dür (sonsuz affedici), Ğafur'dur.",
      "bayrakli": "Sizden zıhar yapanlar/hanımlarını annelerine benzetenler bilmelidirler ki, o hanımlar onların anaları değillerdir. Onların anaları, ancak kendilerini doğuran kadınlardır. Onlar çirkin ve yalan bir söz söylüyorlar. Bununla beraber Allah affedicidir; bağışlayıcıdır.",
      "elmali_sade": "İçinizden zihar ile (sen, bana anamın sırtı gibisin, demekle) kadınlarından ayrılmaya kalkışan kimseler bilmelidirler ki, o kadınlar onların anaları değildir. Anaları ancak onları doğuranlardır. Üstelik onlar gerçekten pek çirkin ve asılsız bir söz söylüyorlar. Bununla birlikte Allah'ın affının ve mağfiretinin çok olduğunda da kuşku yoktur..",
      "cantay": "İçinizden \"Zıhar\" yapagelenlerin karıları onların anaları değildir. Anaları kendilerini doğuranlardan başkası değildir. Şübhe yok ki onlar her halde çirkin ve yalan bir laf söylüyorlar. Muhakkak Allah çok bağışlayıcı, çok yarlığayıcıdır.",
      "piris": "Sizden zıhar yapanların karıları, onların anaları değildir. Onların anaları ancak kendilerini doğuran kadınlardır. Böyle yapanlar, çirkin bir söz ve yalan söylüyorlar. Allah şüphesiz affedici ve bağışlayıcıdır.",
      "yildirim": "İçinizden kadınlar hakkında zıhar yapanlar bilsinler ki onlar kendilerinin anneleri değildir, onların anneleri sadece kendilerini doğurmuş olanlardır. Onlar gerçekten çirkin ve yalan bir söz söylüyorlar. Bununla beraber, Allah'ın affı ve merhameti çoktur (geçmiş durumlar hakkında tövbe edenleri affeder)",
      "safa": "Aranızdan, kadınlarına sırt çevirenler; o kadınlar, onların anneleri değildir.[504] Onların anneleri, ancak kendilerini doğuranlardır. Aslında, çirkin bir söz ve yalan söylüyorlar. Kuşkusuz, Allah, Affedicidir; Sınırsız Bağışlayandır.",
      "yuksel": "İçinizden,  kadınlarını annelerine benzeterek yabancılaştıranlar bilirler ki onlar anaları değildir. Anneleri kendilerini doğuranlardır. Söyledikleri kötü ve asılsız bir sözdür. ALLAH Affedendir,  Bağışlayandır.",
      "aktas": "Sizden hanımlarına zihar[1] yapanlar bilsinler ki, hanımları anneleri değildir. Anneleri yalnızca kendilerini doğuranlardır. Doğrusu onlar, sözün çirkin ve asılsız olanını söylüyorlar. Kuşkusuz Allah, Çok Affedici'dir, Çok Bağışlayıcı'dır.",
      "okuyan": "İçinizden eşlerine zıhar[1] yapanların kadınları, onların anneleri değildir. Onların anneleri ancak kendilerini doğuran (kadın)lardır. Şüphesiz ki onlar çirkin bir söz ve yalan söylüyorlar. Şüphesiz ki Allah çok affedicidir, çok bağışlayandır."
    },
    {
      "number": 5107,
      "numberInSurah": 3,
      "transliteration": "Wallazeena yuzaahiroona min nisaaa'ihim summa ya'oodoona limaa qaaloo fatabreeru raqabatim min qabli any-yatamaaassaa; zaalikum too'azoona bih; wallaahu bimaa ta'maloona khabeer",
      "diyanet": "Karılarını zıhar yoluyla boşamak isteyip, sonra sözlerinden dönenlerin, ailesiyle temas etmeden bir köle azad etmeleri gerekir. Size bu hususta böylece öğüt verilmektedir. Allah, işlediklerinizden haberdardır.",
      "ozturk": "Kadınlarına zıhar edip sonra sarf etmiş oldukları söze geri dönenler, ilişkiye girmelerinden önce, özgürlüğünü yitirmiş bir benliği özgürlüğüne kavuşturacaklardır. İşte size yöneltilen öğüt budur. Allah, yapıp etmekte olduklarınızdan gereğince haberdardır.",
      "juz": 28,
      "page": 542,
      "sajda": false,
      "elmali": "Ve öyle kadınlarından zıhar ile ayrılmağa kalkıp da sonra dediklerini geri alacak olanlar onun için ikisi temas etmezden evvel bir kul azad etmek lazımdır, bunu duydunuz a işte siz bununla öğütlenirsiniz ve Allah her ne yaparsanız haberdardır.",
      "islamoglu": "Ne ki, \"Sen bana annem kadar haramsın\" diyerek eşlerinden ayrılanlar, ardından da söylediklerinden geri dönenler var ya: işte onların (keffareti) eşler birbirine yaklaşmadan önce bir köleyi özgür kılmaktır. Siz ancak böyle uslanırsınız. Ve Allah bütün yaptıklarınızdan ayrıntısıyla haberdardır.",
      "bulac": "Kadınlarına \"zıhar\"da bulunanlar, sonra söylediklerinden geri dönenlerin, birbirleriyle temas etmeden önce bir köleyi özgürlüğüne kavuşturmaları gerekir. İşte size bununla öğüt verilmektedir. Allah, yaptıklarınızı haber alandır.",
      "esed": "o halde, \"Sen bana annem kadar haramsın!\" diyerek hanımlarından ayrılanlara ve sonra söylediklerinden geri dönenlere gelince, (onların keffareti) eşlerin tekrar birbirlerine dokunmalarından önce bir köleyi özgürlüğüne kavuşturmak olacaktır. Size (burada) tavsiye edilen budur; çünkü Allah yaptığınız her şeyden tamamiyle haberdardır.",
      "suleymaniye": "Karılarına zıhar yapan ve daha sonra söylediklerinden vazgeçenler, onlarla ilişkiye girmeden önce boyunduruk altında olan birini[1] özgürlüğüne kavuşturmalıdırlar. Size böyle öğüt veriliyor. Allah yaptıklarınızın iç yüzünden haberdardır.",
      "ates": "Kadınlarına zıhar edip sonra söylediklerinden dönenler, karılarıyle temaslarından önce bir köleyi hürriyete kavuşturmalıdırlar. Size öğütlenen budur. Allah, yaptıklarınızı haber almaktadır.",
      "hulusi": "Kadınlarından zihar yapıp (zihar ile ayrılmak isteyip) sonra da sözlerinden dönenler (zihar ile boşamaktan vazgeçip evliliklerine dönenler), kadınları ile ilişkiye girmeden önce bir köle azat etmelidirler! İşte size öğütlenen budur. . . Allah yaptıklarınızı (yaratanı olarak) Habiyr'dir.",
      "bayrakli": "Hanımlarından zıhar ile ayrılmak isteyip sonra söylediklerinden dönenlerin hanımlarıyla cinsel ilişkide bulunmadan önce bir köleyi özgürlüğüne kavuşturmaları gerekir. Size öğütlenen budur. Allah, yaptıklarınızdan haberdardır.",
      "elmali_sade": "Kadınlarından zihar ile ayrılmağa kalkıp da sonra dediklerini geri alacak olanların, ikisi ilişkide bulunmadan önce bir köle azad etmeleri gerekir. İşte siz bununla öğütleniyorsunuz. Allah her ne yaparsanız haberdardır.",
      "cantay": "Kadınlarından zıhar ile ayrılmak isteyib de sonra dediklerini geri alacaklar (için), birbiriyle temas etmezden evvel, bir köle azad etmek (lazımdır), işte size bununla öğüt veriliyor. Allah, ne yaparsanız, hakkıyle haberdardır.",
      "piris": "Kadınlarına zıhar yapıp, sonra da söyledikleri sözden dönenlerin, karılarına yaklaşmalarından önce bir köle azad etmeleri gerekir. İşte size böyle öğüt veriliyor. Allah, yaptıklarınızdan haberdardır.",
      "yildirim": "Eşlerine zıhar yaparak onlardan ayrılmaya kalkıp da sonra söylediklerinden dönenlerin, eşleriyle temastan önce bir köleyi hürriyetine kavuşturmaları gerekir. İşte size emredilen budur. Allah yaptığınız her şeyden haberdardır.",
      "safa": "Ve kadınlarına sırt çevirip sonra geri dönenler, birbirine dokunmadan önce, özgürlüğünü yitirmiş birisini özgürlüğüne kavuşturmalıdır. İşte bu, size verilen öğüttür. Çünkü Allah, yaptıklarınızdan Haberlidir.",
      "yuksel": "Kadınlarını annelerine benzeterek yabancılaştırdıktan sonra sözlerinden dönenler,  karılarıyla cinsel ilişkiye girmeden önce bir köleyi özgürlüğe kavuştursunlar. Size öğütlenen budur. ALLAH yaptığınız her şeyi haber alır.[1]",
      "aktas": "Hanımlarına zihar yapıp sonra da kararlarından dönenlerin, ilişkiye girmeden önce bir rekabeyi[1] özgürlüğüne kavuşturması gerekir. İşte size, yapmanız gereken öğütleniyor. Allah, yaptığınız her şeyden haberdardır.",
      "okuyan": "Kadınlara zıhar yapıp sonra söylediklerinden dönenlerin, eşleriyle (cinsel olarak) birleşmeden önce bir köleyi özgürlüğe kavuşturmaları (gerekir). Size öğütlenen budur. Allah yaptıklarınızdan haberdardır. "
    },
    {
      "number": 5108,
      "numberInSurah": 4,
      "transliteration": "Famal lam yajid fa siyaamu shahraini mutataabi'ayni min qabli any-yatamaaassaa famal lam yastati' fa-it'aamu sitteena miskeena; zaalika litu'minoo billaahi wa rasoolih'wa tilka hudoodul laah; wa lilkaafireena 'azaabun aleem",
      "diyanet": "Azad edecek köle bulamayanın, ailesiyle temastan önce iki ay birbiri peşinden oruç tutması gerekir. Buna gücü yetmeyen, altmış düşkünü doyurur. Bu kolaylık, Allah'a ve Peygamberine inanmış olmanızdan ötürüdür; bunlar, Allah'ın koyduğu sınırlardır; inkar edenler için can yakıcı azap vardır.",
      "ozturk": "Özgürlüğe kavuşturma imkânını bulamayan, ilişkiye girmelerinden önce, aralıksız iki ay oruç tutacaktır. Buna da gücü yetmeyen, altmış yoksulu doyuracaktır. Bütün bunlar Allah'a ve resulüne inanasınız diyedir. Ve işte bunlar, Allah'ın sınırlarıdır. Küfre sapanlara korkunç bir azap vardır.",
      "juz": 28,
      "page": 542,
      "sajda": false,
      "elmali": "Ona gücü yetmiyen de ikisi temas etmezden evvel sırasiyle iki ay oruc tutsun, ona da güç yetiremiyen altmış yoksul doyursun, bunlar Allah ve Resulüne iyman edesiniz diyedir ve bunlar Allahın çizdiği hududdur, kafirler için ise elim bir azab vardır.",
      "islamoglu": "Fakat kim bunu bulamazsa, yine eşler birbirine yaklaşmadan önce peş peşe iki ay oruç tutar; buna güç yetiremeyen kimseye ise altmış yoksulu doyurmak düşer. Bu Allah'a ve Rasulü'ne imanınızın bir gereğidir; ve bunlar Allah'ın çizdiği sınırlardır. İnkar edenler için, acıklı bir azap vardır.",
      "bulac": "Ancak buna (imkan) bulamayanlar (için de) birbirleriyle temas etmeden önce, kesintisiz iki ay oruç (yüklenmiştir); buna güç yetiremeyenler altmış yoksulu doyursun. Bu (kolaylık), Allah'a ve O'nun Resulü'ne iman etmeniz dolayısıyladır. Bunlar, Allah'ın sınırlarıdır. Kafirler içinse acı bir azab vardır.",
      "esed": "Ancak buna imkanı olmayan, (bunun yerine,) birbirlerine yeniden dokunmadan önce peşpeşe iki ay oruç tutacak ve buna gücü yetmeyen altmış yoksulu doyuracak. Bu, Allah'a ve Elçisi'ne inancınızı isbat etmeniz için (gerekli)dir. Bunlar Allah'ın koyduğu sınırlardır ve hakikati inkar edenleri (öteki dünyada) şiddetli bir azap beklemektedir.",
      "suleymaniye": "Onu bulamayan kişi, eşiyle ilişkiye girmeden önce peş peşe iki ay oruç tutmalıdır. Buna gücü yetmeyen altmış çaresizi doyurmalıdır. İşte bu (çözüm), Allah'a ve elçisine /kitabına güvenmeniz içindir[1]. Bunlar Allah'ın koyduğu sınırlardır. Kafirler / bunları görmezlikten gelenler için acıklı bir azap vardır.",
      "ates": "Buna imkan bulamayan, temaslarından önce aralıksız olarak iki ay oruç tutmalıdır. Buna da gücü yetmeyen, altmış fakiri doyurmalıdır. Allah'a ve Elçisine inanmanız (onların sözlerini doğrulamanız) için bu hükümler konmuştur. Bunlar, Allah'ın sınırlarıdır (bu sınırları tanımayan) kafirler için acı bir azab vardır.",
      "hulusi": "Kim (azat edilecek bir köleye imkan) bulamazsa, o takdirde (karısı ile) ilişki kurmalarından önce birbirini izleyen iki (kameri) ay oruç tutmalıdır! Kim (bu kefaret orucuna) muktedir olamazsa, altmış yoksulu doyurmalıdır. . . Bu (hükümler), Esma'sıyla hakikatiniz olan Allah'a ve Rasulüne imanı yaşamanız içindir; bunlar Allah'ın koyduğu sınırlardır! Hakikat bilgisini inkar edenler için feci bir azap vardır.",
      "bayrakli": "Köle azad etmeye imkan bulamayan kişi, hanımıyla cinsel ilişkide bulunmadan önce kesintisiz iki ay oruç tutsun. Buna da gücü yetmezse, altmış fakiri doyursun. Bu hafifletme, Allah'a ve Peygamber'ine inanmanızdan dolayıdır. Bunlar Allah'ın hükümleridir. Kafirler için acı bir azap vardır.",
      "elmali_sade": "Ona gücü yetmeyen de karısıyla ilişki de bulunmadan önce iki ay sırasıyla oruç tutsun; ona da gücü yetmeyen altmış yoksul doyursun! Bunlar, Allah'a ve peygamberine inanasınız diyedir ve bunlar Allah'ın çizdiği sınırlardır. Kafirler için ise acı bir azap vardır.",
      "cantay": "Fakat kim (bunu) bulamazsa, (yine) birbiriyle temas etmezden evvel, faasılasız iki ay oruç (tutsun). Buna da güc yetiremezse altmış yoksul (doyursun). (Keffaretdeki) bu (hafifletme) Allaha ve peygamberine iman (da sebat) etmekde olduğunuz içindir. Bu (hükümler) Allahın (ta'yin etdiği) hadlerdir. (Bunları kabul etmeyen) kafirler için ise elem verici azab vardır.",
      "piris": "Kim, bunu bulamazsa, karısına yaklaşmadan önce iki ay peş peşe oruç tutmalıdır. Buna gücü yetmeyenin de altmış yoksulu doyurması gerekir. Bu, Allah'a ve Peygamberine inanmanız sebebiyledir. İşte bu, Allah'ın kanunlarıdır. Bunu inkar edenler için acı bir azap vardır.",
      "yildirim": "Buna imkan bulamayan kimse, temaslarından önce, iki ay ara vermeksizin oruç tutmalıdır. Buna da gücü yetmeyen altmış fakiri doyurmalıdır. Bu hükümler Allah'ı ve Resulünü tasdik ve onlarla amel edip Cahiliye uygulamalarını reddetmeniz için konulmuştur. İşte bunlar Allah'ın hudutlarıdır. Kafirler için gayet acı bir azap vardır.",
      "safa": "Yine de bulamayan kişi, birbirine dokunmadan önce, iki ay aralıksız oruç tutmalıdır. Fakat buna da gücü yetmeyen, altmış yoksulu doyurmalıdır. Allah'a ve O'nun elçisine inanmanız için böyledir. İşte bunlar, Allah'ın sınırlarıdır. Nankörlük edenler için acı bir ceza vardır.",
      "yuksel": "Azad edecek bir köle bulamayan,  cinsel ilişkiden önce üst üste iki ay boyunca oruç tutmalı. Buna güç yetiremeyen ise altmış yoksulu doyurmalı. ALLAH'ı ve elçisini onaylamalısınız. Bunlar,  ALLAH'ın belirlediği sınırdır. İnkarcılar acı bir azaba mahkûm olmuşlardır.[1]",
      "aktas": "Kim bulamazsa,[1] ilişkiye girmeden önce, aralıksız olarak iki ay oruç tutmalıdır. Oruç tutmaya gücü yetmeyenler, altmış yoksulu doyurmalıdır. Allah'a ve Resul'üne iman etmenizin gereği olarak böyle yapın. Bunlar, Allah'ın sınırlarıdır. Kafirler için çok acıklı bir azap vardır.",
      "okuyan": "(Buna imkân) bulamayan(lar), (eşleriyle cinsel olarak) birleşmeden önce art arda iki ay oruç (tutar). (Buna da) gücü yetmeyen, altmış yoksulu doyurmak (zorundadır). Bu (kolaylaştırma), Allah'a ve Elçisine inanmanız nedeniyledir. İşte şu(nlar), Allah'ın (koyduğu) sınırlarıdır. Kâfirler için elem verici bir azap vardır."
    },
    {
      "number": 5109,
      "numberInSurah": 5,
      "transliteration": "Innal lazeena yuhaaaddoonal laaha wa Rasoolahoo kubitoo kamaa kubital lazeena min qablihim; wa qad anzalnaaa aayaatim baiyinaat; wa lilkaa fireena 'azaabum muheen",
      "diyanet": "Allah'a ve Peygamberine karşı gelenler, kendilerinden öncekiler nasıl alçaltıldı ise öyle alçaltılacaklardır. Biz, apaçık ayetler indirmişizdir, bunları inkar edene alçaltıcı azap vardır.",
      "ozturk": "Allah'a ve resulüne karşı gelenler, kendilerinden öncekilerin çarpılıp tepelendikleri gibi çarpılıp tepeleneceklerdir. Biz, gerçekleri apaçık gösteren ayetler indirmişizdir. Küfre sapanlar için, rezil edici bir azap vardır.",
      "juz": 28,
      "page": 542,
      "sajda": false,
      "elmali": "Muhakkak ki Allah ve Resulüne had yarışına kalkanlar çarpıldılar, tıpkı onlardan evvelkilerin çarpıldıkları gibi, halbuki açık açık ayetler de indirmiştik, kafirlere hem de hakaretli bir azab var.",
      "islamoglu": "Kuşku yok ki Allah'a ve Rasulü'ne meydan okuyanlar, -ki Biz onlara da hakikatin apaçık delillerini indirmiştik- tıpkı kendilerinden önce rezil edilenler gibi rezil edilecekler: zira inkar edenler için alçaltıcı bir azap vardır.",
      "bulac": "Gerçekten Allah'a ve Resulü'ne karşı (onların koydukları sınırları tanımayıp kendileri sınır koymaya kalkışmakla) başkaldıranlar, kendilerinden öncekilerin alçaltılması gibi alçaltılmışlardır. Oysa biz apaçık ayetler indirdik. Kafirler için küçültücü bir azap vardır.",
      "esed": "Allah'a ve Elçisi'ne karşı gelenler, onlardan önce yaşamış olup da Biz (kendilerine) açık mesajlar gönderdikten sonra aşağılanmış bulunan (zalim)ler kadar aşağılanacaklardır. Ve (böylece,) hakikati inkar edenleri utanç verici bir azap bekleyecektir,",
      "suleymaniye": "Allah ve elçisinin koyduğu sınırları tanımayanlar[1], kendilerinden öncekiler nasıl aşağılandılarsa o şekilde aşağılanacaklardır[2]. Biz, açık ayetler indirdik[3]. Kafirlere /bunları görmezlikten gelenlere alçaltıcı bir azap vardır.",
      "ates": "Allah'a ve Elçisine karşı gelen (onların koyduğu sınırlardan başka sınırlar koymağa kalkan)lar kendilerinden öncekilerin tepelendikleri gibi tepeleneceklerdir! Biz açık açık ayetler indirdik. kafirler için küçük düşürücü bir azab vardır.",
      "hulusi": "Muhakkak ki Allah ve O'nun Rasulüne zıtlaşanlar, kendilerinden öncekilerin aşağılandıkları gibi aşağılandılar! Halbuki gerçekten apaçık işaretler inzal ettik. . . Hakikat bilgisini inkar edenler için aşağılayıp rezil duruma düşürücü bir azap vardır.",
      "bayrakli": "Ayetleri apaçık indirmemize rağmen Allah'a ve Peygamber'ine karşı çıkanlar, kendilerinden öncekilerin aşağılandıkları gibi aşağılanacaklardır. Sözlerimizi inkar edenler için alçaltıcı bir azap vardır.",
      "elmali_sade": "Muhakkak ki, Allah ve peygamberine had yarışına (onların koyduğu sınırlardan başka sınırlar koymağa) kalkanlar, tıpkı kendilerinden öncekilerin çarpıldıkları gibi (helaka) çarpılırlar. Oysa Biz açık açık ayetler de indirmiştik. Kafirlere ise alçaltıcı bir azap vardır.",
      "cantay": "Allaha ve peygamberine muhaalefet etmekde olanlar, kendilerinden evvelkilerin uğratıldıkları zillet gibi zillete (ve helake) giriftar edilmişlerdir. Halbuki biz (onlara) açık açık ayetler de indirmişizdir. (Bunları inkar eden) kafirlere horlayıcı bir azab vardır,",
      "piris": "Allah'a ve Peygamberine muhalefet edenler, kendilerinden öncekilerin alçaltıldıkları gibi alçaltılacaklardır. Biz, apaçık ayetler indirmiştik. Bunları uygulamayanlara horlayıcı bir azap vardır",
      "yildirim": "Allah'a ve Resulüne karşı çıkanlar, kendilerinden önce böyle yapanlar, nasıl helak edilmişlerse öylece helak edilirler. Halbuki Biz onlara apaçık ayetler de indirmiştik. Kafirler için zelil ve perişan eden bir azap vardır.",
      "safa": "Kuşkusuz, Allah'a ve O'nun elçisine karşı gelenler, kendilerinden öncekilerin aşağılandığı gibi aşağılanacaklardır. Açık ayetler indirdik; nankörlük edenler için alçaltıcı bir ceza vardır.",
      "yuksel": "ALLAH'a ve elçisine karşı gelenler,  kendilerinden öncekiler nasıl alçaltıldıysa öylece alçaltılacaklardır. Biz,  apaçık ayetler indirmiş bulunuyoruz. İnkarcılar için utandırıcı bir azap vardır.",
      "aktas": "Kanıt içeren açıklayıcı ayetler indirmiş olduğumuz halde, Allah'a ve Resul'üne muhalefet edenler, kendilerinden öncekilerin alçaltıldığı gibi alçaltılacaklardır. Kafirler için alçaltıcı bir azap vardır.",
      "okuyan": "Allah'a ve Elçisine karşı gelenler, kendilerinden öncekilerin tepelendiği gibi tepelenmiş (olacaklar)dır. (Oysa hepsine) apaçık ayetler indirmişizdir. Kâfirler için küçük düşürücü bir azap vardır. "
    },
    {
      "number": 5110,
      "numberInSurah": 6,
      "transliteration": "Yawma yab'asuhumul laahu jamee'an fayunabbi'uhum bimaa 'amiloo; ahsaahul laahu wa nasooh; wallaahu 'alaa kulli shai'in shaheed",
      "diyanet": "Allah onların hepsini dirilttiği gün, kendilerine işlediklerini haber verir; Allah onları bir bir saymıştır, fakat kendileri unutmuşlardır. Allah her şeye şahiddir.",
      "ozturk": "Gün olur, Allah onların hepsini diriltir ve yapıp ettiklerini onlara haber verir. Allah onu iyice sayıp zaptetmiştir, onlarsa unutmuşlardır. Allah, her şey üzerinde tam bir tanıktır.",
      "juz": 28,
      "page": 542,
      "sajda": false,
      "elmali": "O gün ki Allah onları hep ba's edecek te bütün yaptıklarını kendilerine haber verecek, Allah onu bir bir saymış onlarsa onu unutmuşlardır, Allah her şeye şahiddir.",
      "islamoglu": "Gün gelip Allah onların hepsini diriltecek; yaptıkları her şeyi kendilerine bir bir haber verecek; onlar unutmuş olsalar bile, Allah onlara yaptıklarını bir bir sayıp dökecek: zira Allah her şeye ayrıntısıyla şahittir.",
      "bulac": "Allah, hepsini dirilteceği gün, onlara neler yaptıklarını haber verecektir. Allah, onları (yaptıklarıyla bir bir) saymıştır; onlar ise onu unutmuşlardır. Allah, her şeye şahid olandır.",
      "esed": "Allah'ın onları dirilteceği ve (hayatta iken) yaptıkları her şeyi tam olarak (kendilerine) anlatacağı Gün, onlar unutmuş olsalar bile Allah onu (bütünüyle) hesaba katacaktır çünkü Allah her şeye şahittir.",
      "suleymaniye": "Bir gün Allah, onların hepsini diriltecek ve neler yaptıklarını onlara bildirecektir[1]. Allah yaptıklarını tek tek kaydetmiş[2] ama kendileri onları unutmuşlardır. Allah her şeye şahittir.",
      "ates": "Allah onların hepsini tekrar dirilteceği gün ne yaptıklarını kendilerine haber verecektir! Allah on(ların yaptıkları işler)i hep saymış (zaptetmiş)tir. Onlar ise onu unutmuşlardır. Allah her şeye şahiddir.",
      "hulusi": "Gün gelir, Allah onların hepsini ba's eder (yeni bir özellikle yeni bir boyutta diriltir) de yaptıklarını onlarda haber verir. . . Allah, onu (kendilerinden açığa çıkanları) kayda almış, onlar ise onu unutmuşlardır. . . Allah her şey üzerine Şehiyd'dir.",
      "bayrakli": "Allah, onların hepsini dirilttiği gün, kendilerine yaptıklarını haber verecektir. Onlar unutsa da, Allah onları sayıp dökecektir. Allah her şeye şahittir.",
      "elmali_sade": "O gün ki, Allah onları hep diriltecek de bütün yaptıklarını kendilerine haber verecektir. Allah, onu bir bir saymış, onlar ise onu unutmuşlardır. Allah, herşeye şahittir.",
      "cantay": "O günde ki Allah onların hepsini diriltecek de kendilerine neler yapdıklarını haber verecekdir. Allah (bütün) on (lar) ı saymışdır, Onlarsa bunu unutmuşlardır. Allah her şey'e hakkıyle şahiddir.",
      "piris": "Allah, onların hepsini o gün diriltecek ve onlara yaptıklarını haber verecektir. Onlar unutsa da, Allah, bir bir kaydetmiştir. Allah, her şeye şahittir.",
      "yildirim": "Gün gelecek, Allah onların hepsini diriltecek ve kendilerine, dünyada her ne işlemişlerse tek tek bildirecektir. Kendileri onları unuttukları halde Allah onları tesbit ettirmiştir. Çünkü Allah her şeye şahittir.",
      "safa": "Allah'ın, tümünü yeniden yaşama döndüreceği ve yaptıklarını kendilerine bildireceği gün, Allah, onların unuttuklarını da hesaba katacaktır. Çünkü Allah, her şeye Tanıktır.",
      "yuksel": "Gün gelir ALLAH onları topluca diriltir ve sonra yapmış olduklarını kendilerine haber verir. Onlar unutsalar da ALLAH onları saymıştır. ALLAH her şeye tanıktır.",
      "aktas": "Allah, onları dirilteceği gün, kendilerine yaptıklarını haber verecektir. Allah, onların unuttuklarını tek tek sayacak. Allah, Her Şeye Tanıktır.",
      "okuyan": "O gün, Allah onların hepsini diriltecek ve (dünyada) yaptıklarını kendilerine bildirecektir. Allah onların unuttuğu şey(ler)i bir bir sayıp dökmüş (olacak)tır. Allah her şeye şahittir. "
    },
    {
      "number": 5111,
      "numberInSurah": 7,
      "transliteration": "Alam tara annal laaha ya'lamu maa fis samaawaati wa maa fil ardi maa yakoonu min najwaa salaasatin illaa Huwa raabi'uhum wa laa khamsatin illaa huwa saadisuhum wa laaa adnaa min zaalika wa laaa aksara illaa huwa ma'ahum ayna, maa kaanoo summa yunabbi'uhum bimaa 'amiloo yawmal qiyaamah; innal laaha bikulli shai'in aleem",
      "diyanet": "Göklerde olanları da, yerde olanları da Allah'ın bildiğini bilmez misin? Üç kişinin gizli bulunduğu yerde dördüncü mutlaka O'dur; beş kişinin gizli bulunduğu yerde altıncıları mutlaka O'dur; bunlardan az veya çok, ne olursa olsunlar nerede bulunurlarsa bulunsunlar, mutlak onlarla beraberdir. Sonra, kıyamet günü, işlediklerini onlara haber verir. Doğrusu Allah her şeyi bilendir.",
      "ozturk": "Görmez misin ki Allah, göklerde olanları da yeryüzünde olanları da bilir. Üç kişi, aralarında fısıldaşmaya görsün, dördüncüleri O'dur; beş kişi fısıldaşmaya görsün altıncıları O'dur. Bundan az da olsalar çok da olsalar, O mutlaka onlarla beraberdir; nerede bulunurlarsa bulunsunlar. Sonra onlara, yapıp ettiklerini kıyamet günü haber verecektir. Allah her şeyi bilmektedir.",
      "juz": 28,
      "page": 543,
      "sajda": false,
      "elmali": "Görmez misin Allah Göklerdekini ve Yerdekini hep bilir, herhangi bir üçün bir fısıltısı oluyor mu mutlak o dörtleyicileri, gerek beşin mutlak o altılayıcıları, gerek daha az gerek daha çok her nerede olsalar mutlak o beraberlerindedir, sonra bütün yaptıklarını Kıyamet günü kendilerine haber verir, haberiniz olsun ki Allah her şeyi tamamiyle bilir",
      "islamoglu": "(Ey muhatab!) Görmedin mi ki Allah, göklerde ve yerde olan her şeyi bilir? Gizli görüşme yapan üç kişi yoktur ki dördüncüleri O olmasın; ve(ya) beş kişi yoktur ki altıncıları O olmasın: ister bundan daha az ister daha çok olsun; nerede olurlarsa olsunlar, illa ki O kendileriyle beraberdir. En sonunda Kıyamet Günü, yapıp ettiklerini onlara bir bir haber verecektir: şüphesiz Allah her şeyi hakkıyla bilendir.",
      "bulac": "Allah'ın göklerde ve yerde olanların tümünü gerçekten bilmekte olduğunu görmüyor musun? (Kendi aralarında gizli toplantılar düzenleyip) Fısıldaşmakta olan üç kişiden dördüncüleri mutlaka O'dur; beşin altıncısı da mutlaka O'dur. Bundan az veya çok olsun, her nerede olsalar mutlaka O, kendileriyle beraberdir. Sonra yaptıklarını kıyamet günü kendilerine haber verecektir. Şüphesiz Allah, her şeyi bilendir.",
      "esed": "(Ey İnsanoğlu!) Göklerde ve yerde olan her şeyi Allah'ın bildiğinden haberin yok mu? Aralarında gizli gizli konuşan her üç kişinin dördüncüsü mutlaka O'dur ve her beş kişinin altıncısı; ister daha az isterse çok olsunlar ve nerede bulunurlarsa bulunsunlar O'nsuz olamazlar. Ama sonunda, Kıyamet Günü, Allah, yaptıklarını onlara gösterecektir çünkü Allah her şeyi hakkıyla bilendir.",
      "suleymaniye": "Allah'ın, göklerde ve yerde olan her şeyi bildiğini görmez misin[1]? Üç kişi gizlice konuşsa dördüncüsü mutlaka odur. Beş kişi gizlice konuşsa altıncısı mutlaka odur. Bundan daha az ya da daha çok olsalar ve nerede olurlarsa olsunlar, Allah kesinlikle onlarla beraberdir[2]. Sonra yaptıkları her şeyi kıyamet /mezardan kalkış günü onlara bildirecektir[3]. Allah, her şeyi bilendir.",
      "ates": "Göklerde ve yerde olanları, Allah'ın bildiğini görmedin mi? Üç kişi gizli konuşsa mutlaka dördüncüleri O'dur. Beş kişi gizli konuşsa mutlaka altıncıları O'dur. Bundan az da, bundan çok da olsalar, nerede bulunsalar mutlaka O, onlarla beraberdir. Sonra kıyamet günü, onlara yaptıklarını haber verir. Çünkü Allah, her şeyi bilendir.",
      "hulusi": "Anlamaz mısın Allah, semalarda ne var ve arzda ne varsa bilir! Üç (kişi aralarında) fısıldaşmaya görsün, onlarda dördüncü O'dur. . . Beş (kişi fısıldaşacak) olsalar, onlarda altıncı O'dur. . . Bundan daha az da olsalar, daha çok da olsalar; nerede olursa olsunlar mutlaka O, onlarla beraberdir (Esma'sıyla, \"yok\"ken var kıldığı için - Maiyet sırrı)! Sonra kıyamet sürecinde yaptıklarını (açığa çıkaran olarak) kendilerinde haber verir! Muhakkak ki Allah Bi-külli şey'in (şey'in Esma'sıyla hakikati olarak) Bilen'idir.",
      "bayrakli": "Göklerde ve yerde olan biten her şeyi Allah'ın bildiğinden haberin yok mu? Üç kişinin gizli konuştuğu yerde dördüncüsü mutlaka O'dur. Beş kişinin gizli konuştuğu yerde altıncısı mutlaka O'dur. Bunlardan az veya çok olsunlar ve nerede bulunursa bulunsunlar, mutlaka Allah onlarla beraberdir. Sonra, kıyamet günü onlara yaptıklarını haber verecektir. Doğrusu Allah her şeyi bilendir.",
      "elmali_sade": "Allah'ın göklerde ve yerde olan herşeyi bildiğini görmüyor musun? Her hangi üç kişinin fısıldaşması halinde mutlaka dördüncüleri O'dur, beş kişinin de altıncıları mutlaka O'dur. Gerek daha az, gerek daha çok her nerede olsalar, mutlaka O, beraberlerindedir. Sonra yaptıklarını kıyamet gününde kendilerine haber verecektir. Haberiniz olsun ki, Allah herşeyi tamamıyla bilir.",
      "cantay": "Gör (üb gibi bil) medin mi ki göklerde ne var, yerde ne varsa Allah, şüphesiz (hepsini) bilir. Her hangi bir üçden bir fısıltı vaaki' olmaya dursun, muhakkak ki O, bunların dördüncüsüdür. Bir beşden vukuua gelmeye dursun, ille O, bunların altıncısıdır. Bundan daha az, daha çok vaaki olmaya dursun, ille O, nerede olsalar, bunların yanındadır. Sonra bütün yapdıklarını kıyamet gününde kendilerine haber verecekdir O. Çünkü Allah, her şey'i hakkıyle bilendir.",
      "piris": "Allah'ın göklerde ve yerde olan her şeyi bildiğini görmez misin? Üç kişi gizlice fısıldaşmaz ki dördüncüleri O olmasın. Beş kişi olmasın, altıncıları mutlaka O'dur. Bundan daha az veya daha çok, nerede olurlarsa olsunlar mutlaka O, onlarla beraberdir. Daha sonra, Kıyamet Günü onlara yaptıklarını haber verecektir. Çünkü Allah, her şeyi bilir.",
      "yildirim": "Görmez misin ki Allah göklerde ne var, yerde ne varsa bilir? Bir araya gelip gizlice fısıldaşan üç kişinin dördüncüleri mutlaka Allah'tır. Beş kişi gizli konuşsa altıncıları mutlaka Allah'tır. Bundan ister daha az, ister daha çok olsunlar, nerede bulunurlarsa bulunsunlar, mutlaka O, kendileriyle beraberdir. O, ileride kıyamet gününde, yapmış oldukları işleri onlara tek tek bildirecek, (dilerse karşılığını da verecektir). Şüphesiz ki Allah her şeyi bilir.",
      "safa": "Aslında, göklerde olan her şeyi ve yeryüzünde olan her şeyi Allah'ın bildiğini görmüyor musun? Gizlice konuşan üç kişinin dördüncüsü, O'ndan başkası değildir. Ve beş kişinin altıncısı, O'ndan başkası değildir. Bundan daha az veya daha çok olsunlar, nerede olurlarsa olsunlar; O, kesinlikle onlarla birliktedir. Sonra, yaptıklarını, Yeniden Yaratılış Günü'nde onlara bildirecektir. Kuşkusuz, Allah, her şeyi Bilendir.",
      "yuksel": "ALLAH'ın göklerde ve yerde olan her şeyi bildiğini anlamaz mısın? Üç kişi gizli konuşsa,  mutlaka O onların dördüncüsüdür. Beş kişi olsalar,  mutlaka O onların altıncısıdır. İster bundan az veya çok ve nerede olursa olsunlar,  O onlarla beraberdir. Sonra diriliş gününde onlara yaptıklarını haber verir. ALLAH her şeyi Bilendir.*",
      "aktas": "Allah'ın gökte ve yerde olan her şeyi bildiğinden haberin yok mu? Üç kişinin gizli konuştuğu yerde dördüncüleri kesinlikle O'dur. Beş kişinin, O altıncısıdır. Bundan az veya çok olsunlar ve nerede olurlarsa olsunlar O, kesinlikle onlarla beraberdir. Sonra Kıyamet Günü, yaptıkları şeyleri onlara haber verecektir. Kuşkusuz Allah, Her Şeyi En İyi Bilen'dir.",
      "okuyan": "Göklerde ve yerde olanları Allah'ın bildiğini görmüyor musun? Üç kişinin gizli konuştuğu[1] (yerde) dördüncüsü mutlaka O'dur. Beş kişinin gizli konuştuğu (yerde) altıncısı mutlaka O'dur. Bunlardan daha az veya daha çok olsunlar, nerede olurlarsa olsunlar mutlaka O onlarla beraberdir. Sonra kıyamet günü (dünyada) yaptıklarını onlara bildirecektir. Şüphesiz ki Allah her şeyi bilendir."
    },
    {
      "number": 5112,
      "numberInSurah": 8,
      "transliteration": "Alam tara ilal lazeena nuhoo 'anin najwaa summa ya'oodoona limaa nuhoo 'anhu wa yatanaajawna bil ismi wal'udwaani wa ma'siyatir rasooli wa izaa jaaa'ooka haiyawka bimaa lam yuhai yika bihil laahu wa yaqooloona fee anfusihim law laa yu'azzibunal laahu bimaa naqool; hasbuhum jahannnamu yaslawnahaa fabi'sal maseer",
      "diyanet": "Gizli toplantıdan menedilen, sonra menolundukları şeyi yapmaya kalkışarak günah işlemek, düşmanlık etmek ve Peygambere karşı gelmek konusunda gizli gizli konuşanları görmedin mi? Sana geldiklerinde, Allah'ın seni selamlamadığı bir şekilde seni selamlarlar; içlerinden, \"Gerçekten peygamber olsaydı Allah'ın bizi, söylediklerimizden ötürü, cezalandırması gerekmez miydi?\" derler. Cehennem onlara yeter. Oraya girerler, ne kötü dönüştür!",
      "ozturk": "Görmedin mi şu fısıldaşmaktan yasaklananları ki, biraz sonra, yasaklanmış oldukları şeye dönüyorlar ve günah, düşmanlık, peygambere isyan konusunda fısıldaşıyorlar. Sana geldiklerinde, seni Allah'ın selamlamadığı biçimde selamlıyorlar. Kendi içlerinde ise şöyle diyorlar: \"Söylediğimiz şey yüzünden Allah bize azap etse ya!\" Cehennem yeter onlara. Girecekler oraya. Ne kötü dönüş yeridir o!",
      "juz": 28,
      "page": 543,
      "sajda": false,
      "elmali": "Bakmaz mısın şunlara: Gizli konuşmadan nehyedildiler de sonra dönüp nehyolundukları şeyi yapıyorlar, günah, udvan ve Peygambere ısyan fısıldaşıyorlar, yanına geldiklerinde de seni Allahın sağlıklamadığı bir suretle sağlıklıyorlar, kendi içlerinde de Allah bizi söylediklerimizle ta'zib etse ya! Diyorlar, Cehennem onlara yeter, ona yaslanacaklar, artık o, ne fena akıbettir",
      "islamoglu": "(Ey Peygamber!) Gizli görüşmeden men edilen, sonra da men edildikleri şeye tekrar dönenleri görmedin mi? İşte onlar günah, düşmanlık ve Rasul'e isyan hususunda gizli kapaklı işler çeviriyorlar. Ne zaman sana gelseler, Allah'ın seni selamlamadığı biçimde seni selamlıyorlar ve kendi aralarında \"Hadi bakalım, Allah sözlerimizden dolayı bizi cezalandırsa ya!\" diyorlar. Cehenneme kadar yolları var! Oraya dikilecekler! O ne kötü son duraktır.",
      "bulac": "'Gizli toplantıların fısıldaşmalarından' (kulis) men edilip sonra men edildikleri şeye dönenleri; günah, düşmanlık ve Peygamber'e isyanı (aralarında) fısıldaşanları görmüyor musun? Onlar sana geldikleri zaman, seni Allah'ın selamlamadığı biçimde selamlıyorlar. Ve kendi kendilerine: \"Söylediklerimiz dolayısıyla Allah bize azab etse ya!\" derler. Onlara cehennem yeter; oraya gireceklerdir. Artık o, ne kötü bir gidiş yeridir.",
      "esed": "(Ve sen ey Muhammed!) gizli konuşmalar (yoluyla dolap çevirmek)ten men edilen, ama men edildikleri şeye (tekrar) başvurmaktan kaçınmayanların ve kötülükte bulunmaya, saldırganlığa ve Elçi'ye karşı gelmeye niyetlenerek fesatlık kuranların farkında değil misin? Bu (insan)lar, sana ne zaman yaklaşsalar Allah'ın asla hoş görmeyeceği tarzda seni selamlarlar ve birbirlerine: \"Allah neden söylediklerimizden dolayı bizi cezalandırmıyor?\" derler. Cehennemdir onların payına düşecek olan, onlar işte oraya girecekler; o, ne kötü bir duraktır!",
      "suleymaniye": "(Belli konularda) gizli konuşmaktan yasaklanan[1] sonra yasaklandıkları şeye dönüp günah işleme, düşmanlık etme ve elçiye karşı gelme konularında aralarında gizli gizli konuşanları görmedin mi[2]? Onlar, yanına geldiklerinde Allah'ın senin için kullanmadığı kelimelerle sana (güya) iyilik dileğinde bulunurlar. Kendi aralarında da şöyle derler: \"Söylediğimiz bu sözden dolayı Allah bize azap etse ya!\" Cehennem onlara yeter! Onlar oraya girip kalacaklardır. Ne kötü hale gelmektir o[3]!",
      "ates": "Görmedin mi şu adamları ki gizli gizli konuşmaktan menedildikleri halde yine o menedildikleri işe dönüyorlar; günah, düşmanlık, Elçiye isyan hususunda gizli gizli konuşuyorlar. Sana geldikleri zaman seni, Allah'ın selamlamadığı bir tarzda selamlıyorlar ve kendi içlerinde de: \"Bu dediğimizden ötürü Allah bize azab etse ya\" diyorlar. Cehennem onlara yeter. Oraya gireceklerdir, ne kötü gidilecek yerdir orası!",
      "hulusi": "Görmedin mi şu kimseleri ki, fısıldaşmaktan (ikiyüzlülükten) yasaklandıkları halde tekrar yasaklandıkları şeye döndüler. Kötülük, düşmanlık ve Rasule isyan konusunda fısıldaşıyorlar. . . (Yahudiler) sana geldiklerinde, Allah'ın seni selamlamadığı şeyle selamlıyorlar; içlerinde ise: \"Dediğimiz yanlış olsaydı Allah bize azap verirdi\" derler. . . Cehennem yeter onlara! Ona maruz kalacaklar. . . Ne kötü dönüş yeridir o! (Not: Yahudiler, fonetik yakınlık dolayısıyla, ağız - dil çabukluğu da yaparak \"es Selam'u aleyke\" yerine \"es Samu aleyke\" derlerdi ki anlamı \"sana ölüm olsun\" demektir. . . Münafıkların bu tür selamlarına Hz. Rasulullah sadece \"Aleyküm\" der, o bedduayı üzerine almadığını ifade için \"VE aleyküm\" demezdi! Hz. Rasulullah'a bu tür hitap eden Yahudilere, Hz. Ayşe \"aleykümüs Sam ve laanekümüllah ve ğadibe aleyküm\" yani \"ölüm size olsun, Allah size lanet ve gazap etsin\" deyince Hz. Rasulullah: \"Ya Ayşe. . . Allah gereğinden fazla söyleyeni sevmez\" buyurarak; aksiyona, aksiyon ölçüsünü aşan reaksiyondan engelledi. )",
      "bayrakli": "Gizli konuşmaktan yasaklandıktan sonra o yasaklananı yapmaya kalkışarak günah, düşmanlık ve Peygambere karşı gelmek hususunda gizlice toplananları görmedin mi? Onlar sana geldikleri zaman, seni Allah'ın selamlamadığı bir şekilde selamlıyorlar. İçlerinden de, \"Söylediklerimiz yüzünden Allah'ın bizi cezalandırması gerekmez miydi?\" diyorlar. Cehennem onlara yeter. Oraya gireceklerdir. Orası ne kötü varış yeridir!",
      "elmali_sade": "Bakmaz mısın şunlara ki, gizli konuşmaktan yasaklandılar da sonra dönüp yasaklandıkları şeyi yapıyorlar; günah, düşmanlık ve peygambere karşı gelme hususunda fısıldaşıyorlar. Yanına geldikleri zaman da seni Allah'ın sağlıklamadığı (selamlamadığı) bir tarzda sağlıklıyorlar ve kendi içlerinden de: \"Allah, bize söylediklerimiz yüzünden azap etse ya!\" diyorlar. Cehennem onlara yeter, ona yaslanacaklardır. Artık o ne kötü akibettir!",
      "cantay": "Fısıltı (ile konuşmak) dan men'edilib de sonra men'edildikleri (o haale) dönmekde ve günahı, düşmanlığı ve peygambere ısyaanı fısıldaşmakda olanları görmedin mi? Onlar sana geldikleri zaman seni Allahın selamlamadığı bir şeyle selamlarlar. Kendi aralarında da \"Allah bizi söyleye geldiğimiz yüzünden azablandırmalı değil miydi?\" derler. Onlara cehennem yeter. Oraya girecekler, işte o, ne kötü dönüş yeridir!",
      "piris": "Gizli toplantıları yasaklanıp da sonra yine de yasaklandıkları şeye dönenleri görmez misin? Günah, düşmanlık ve peygambere isyan hususunda gizlice fısıldaşıyorlar. Senin yanına geldiklerinde seni Allah'ın selamlamadığı bir şekilde selamlıyorlar. Kendi kendilerine de: -Bu söylediklerimiz sebebiyle Allah'ın bizi cezalandırması gerekmez miydi? diyorlar. Onlara Cehennem yeter. Oraya atılacaklar. Ne kötü bir yer!",
      "yildirim": "Böyle kulis yapmaları men edilmişken, kendilerine yasaklanan bir işi tekrar yapıp günah, zulüm, Peygambere isyan hususunda kulis yapan, fısıldaşan kimseleri görmüyor musun?Senin yanına vardıklarında, sana Allah'ın öğrettiği selamdan başka bir şekilde selam verirler. Kendi içlerinden de: \"Allah bizi bu söylediklerimizden dolayı cezalandırsa ya!\" diye alay ederler. Onların hakkından ancak cehennem gelir! Muhakkak onlar oraya girecekler. Orası gidilecek ne fena yerdir!",
      "safa": "Gizli konuşmalardan yasaklandıktan sonra, yasaklandıkları şeye dönenlerin; suç işlemek, düşmanlık ve elçiye karşı gelmeyi gizlice konuştuklarını görmüyor musun? Sana geldiklerinde, Allah'ın seni selamlamadığı biçimde seni selamlıyorlar.[505] Oysa kendi aralarında; \"Allah, söylediklerimizden dolayı bizi cezalandırsa ya?\" diyorlar. Cehennem onlara yeter; oraya yaslanırlar. Sonunda, ne kötü bir varış yeridir.",
      "yuksel": "Gizli toplantılar yapmaktan menedildikleri halde hala menedildikleri işte ısrar edenler dikkatini çekmedi mi? Onlar günah işlemek,  düşmanlıkta bulunmak ve elçiye itaatsizlik etmek amacıyla kulis yapıyorlar. Sana geldiklerinde,  ALLAH'ın seni selamlamadığı bir biçimde selamlıyorlar. Kendi aralarında,  \"Söylediklerimizden ötürü ALLAH bizi cezalandırsa ya!\" derler. Cehennem onlara yeter. Orada yanarlar; ne kötü bir duraktır orası.",
      "aktas": "Gizlilik içinde konuşmaktan[1] yasaklandıkları halde, bu yasağa uymayarak günah, düşmanlık ve Resul'e karşı gelmek amacıyla gizlilik içinde bir araya gelenlerden haberin var mı? Sana geldikleri zaman, Allah'ın seni selamlamadığı şeyle seni selamlarlar.[2] Kendi aralarında da: \"Söylediğimiz şeylerden dolayı Allah bize azap etse ya![3]\" diyorlar. Onlara Cehennem yeter. Ona yaslanacaklar. Orası ne kötü varış yeridir.",
      "okuyan": "Gizli konuşmaktan engellendikten sonra yine o yasaklananı yapmaya kalkışarak günah, düşmanlık ve Elçi'ye isyan konusunda gizlice konuşanları görmedin mi? Onlar sana geldikleri zaman, seni Allah'ın selamlamadığı şekilde selamlıyorlar. Kendi içlerinden de \"Bu söylediklerimiz yüzünden Allah'ın bize azap etmesi gerekmez miydi?\" diyorlar. Onlara cehennem yeter. Oraya gireceklerdir. Ne kötü varış yeridir (orası)!"
    },
    {
      "number": 5113,
      "numberInSurah": 9,
      "transliteration": "Yaaa ayyuhal lazeena aamanoo izaa tanaajaytum falaa tatanaajaw bil ismi wal 'udwaani wa ma'siyatir rasooli wa tanaajaw bil birri wattaqwaa wattaqul laahal lazeee ilaihi tuhsharoon",
      "diyanet": "Ey inananlar! Gizli konuştuğunuz zaman, günah işlemeyi, düşmanlık etmeyi ve Peygambere karşı gelmeyi fısıldaşmayın; iyilik yapmak ve Allah'a karşı gelmekten sakınmayı konuşun; kıyamet günü huzurunda toplanacağınız Allah'tan sakının.",
      "ozturk": "Ey iman edenler! Aranızda fısıldaştığınız zaman, günah, düşmanlık ve resule isyan hususlarında fısıldaşmayın; hayırda erginlik/dürüstlük ve takva konusunda fısıldaşın. Huzurunda haşredileceğiniz Allah'tan sakının!",
      "juz": 28,
      "page": 543,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Sizler fısıldaştığınız vakıt günah, udvan ve Peygambere ısyan fısıldaşmayın iyilik ve takva fısıldaşın ve Allahdan korkun ki ona haşrolunacaksınız",
      "islamoglu": "Siz ey iman edenler! Gizli görüşme yapacaksanız (bile), günah, düşmanlık ve Rasul'e isyan hususunda gizli görüşme yapmayın da, bari iyilik ve takva üzre gizli görüşme yapın! Huzurunda toplanacağınız Allah'a karşı sorumluluğunuzun bilincinde olun!",
      "bulac": "Ey iman edenler, kendi aranızda gizli konuşmalarda bulunacağınız zaman, bundan böyle günah, düşmanlık ve Peygamber'e isyanı fısıldaşıp konuşmayın; birri (iyiliği) ve takvayı konuşun ve huzurunda toplanacağınız Allah'tan sakının.",
      "esed": "(O halde,) ey iman etmiş olanlar, gizli konuşmalarınızda, kötü fiiller, saldırgan davranışlar ve Elçi'ye itaatsizlik niyetiyle fesat kurmayı bırakın; (bunun yerine) fazilet ve Allah'a karşı sorumluluk bilinci üzerinde görüşmeler yapın ve (her zaman) huzurunda toplanacağınız Allah'a karşı sorumluluğunuzun bilincinde olun!",
      "suleymaniye": "Ey inanıp güvenenler! Gizli konuşma yapacağınızda, o konuşmayı sakın günah işleme, düşmanlık etme ve elçiye karşı gelme konularında yapmayın. Ama erdemlilik ve takva /yanlışlardan sakınma konusunda gizli konuşma yapabilirsiniz[1]. Huzurunda toplanacağınız Allah'a karşı yanlış yapmaktan sakının.",
      "ates": "Ey inananlar, aranızda gizli konuştuğunuz zaman günah, düşmanlık ve Elçiye karşı gelme üzerinde konuşmayın; iyilik ve takva üzerinde konuşun ve huzuruna toplanacağınız Allah'tan korkun.",
      "hulusi": "Ey iman edenler. . . Birbirinizle fısıldaştığınızda kötülük, düşmanlık ve Rasule isyan konusunda fısıldaşmayın. . . (Allah'a) yakınlığı sağlayıcı fiiller ve korunmayı getirici davranışlar hakkında fısıldaşın! O'na haşrolunacağınız Allah'tan (yaptıklarınızın sonucunu yaşatacağı için yanlış yapmaktan) korunun!",
      "bayrakli": "Ey iman edenler! Gizlice toplanıp konuşursanız; günah, düşmanlık ve Peygambere karşı gelme hususunda toplanmayınız. Ancak iyilik ve takva konusunda toplanıp konuşunuz. Huzurunda toplanacağınız Allah'a saygı duyunuz.",
      "elmali_sade": "Ey iman edenler, sizler fısıldaştığınız zaman, aranızda günah, düşmanlık ve peygambere isyan hususunda fısıldaşmayın, iyilik ve takvayı fısıldaşın! Allah'tan korkun ki, O'nun huzurunda toplanacaksınız.",
      "cantay": "Ey iman edenler, aranızda gizli konuşacağınız vakit günahı, düşmanlığı, peygambere isyanı fısıldaşmayın. iyiliği, takvayı fısıldasın ve ancak huzuurunda toplanacağınız Allahdan korkun.",
      "piris": "-Ey iman edenler, aranızda gizli konuşurken günah, düşmanlık ve peygambere karşı gelmek hususunda fısıldaşmayın, iyilik ve takva konusunda konuşun. Huzurunda toplanacağınız Allah'tan korkun!",
      "yildirim": "Ey iman edenler! Şayet siz gizlice konuşacak olursanız sakın günah, zulüm ve Peygambere isyan hususlarında kulis yapmayın. Bunu hayır ve takva hususunda yapın. Dirilip huzurunda toplanacağınız Allah'a karşı gelmekten sakının.",
      "safa": "Ey inanca çağırılanlar! Aranızda gizli konuştuğunuzda, suç işlemek, düşmanlık ve elçiye karşı gelmek konusunda artık fısıldaşmayın. İyilik ve sorumluluk bilinci konusunda konuşun ve karşısında toplanacağınız Allah'a yönelik sorumluluk bilinci taşıyın.",
      "yuksel": "Ey iman edenler,  gizli görüştüğünüz vakit günah,  düşmanlık ve elçiye isyan için konuşmayın; iyilik ve erdemlilik için konuşun. Huzuruna toplanacağınız ALLAH'ı dinleyin.",
      "aktas": "Ey İman Edenler! Bir araya geldiğiniz zaman, aranızda günah, düşmanlık ve Resul'e karşı gelmek amacıyla görüşme yapmayın. Görüşmelerinizi birr[1] ve takva[2] konusunda yapın. Huzurunda toplanacağınız Allah'a karşı takva sahibi olun.",
      "okuyan": "Ey iman edenler! Aranızda özel konuşacağınız zaman günah, düşmanlık ve Elçi'ye isyan konusunda gizlice konuşmalar yapmayın! İyilik ve takvâyı (duyarlılığı) konuşun![1] Yalnızca kendi huzuruna toplanacağınız Allah'a karşı takvâlı (duyarlı) olun! "
    },
    {
      "number": 5114,
      "numberInSurah": 10,
      "transliteration": "Innaman najwaa minash shaitaani liyahzunal lazeena aamanoo wa laisa bidaaarrihim shai'an illaa bi-iznil laah; wa 'alal laahi falyatawakkalil mu'minoon",
      "diyanet": "Gizli toplantılar inananları üzmek için şeytanın istediği şeydir; Allah'ın izni olmadıkça şeytan onlara bir zarar veremez; inananlar yalnız Allah'a güvensinler.",
      "ozturk": "Fısıltı, inananları kederlendirmek için ancak şeytandan gelir. Bununla birlikte o, Allah'ın izni olmadıkça inananlara hiçbir zarar veremez. Müminler sadece Allah'a güvenip dayansınlar!",
      "juz": 28,
      "page": 543,
      "sajda": false,
      "elmali": "O gizli konuşmalar, (o fiskos) sırf Şeytandandır, iyman etmiş olanları kederlendirmek için, halbuki onlara bir şey zarar ettirecek değildir, meğerki Allahın izniyle ola, müminler de onun için hep Allaha dayansınlar",
      "islamoglu": "(Bunun dışında kalan) gizli görüşmelerin tümü, sadece mü'minlere üzüntü vermeyi amaçlayan Şeytani bir eylemdir; ne ki Allah'ın izni olmadan, onlara hiçbir zararı dokunamaz: artık inananlar sadece Allah'a dayansınlar.",
      "bulac": "Şüphesiz 'gizli toplantıların fısıldaşmaları' (kulis), iman edenleri üzüntüye düşürmek için ancak şeytan (ürünü olan işler)dendir. Oysa Allah'ın izni olmaksızın o, onlara hiçbir şeyle zarar verecek değildir. Şu halde mü'minler, yalnızca Allah'a tevekkül etsinler.",
      "esed": "(Öteki her türlü) gizli konuşmalar yalnızca şeytanın işidir, o ki inananlara bu şekilde üzüntü verir; ama Allah'ın izni olmadıkça onlara hiçbir zarar veremez; inananlar yalnızca Allah'a güvensinler!",
      "suleymaniye": "(Yasaklanan) gizli konuşmalar ancak şeytandan kaynaklanır ve inanıp güvenenleri üzmek için yapılır. Gerçek şu ki Allah'ın onayı olmadan o konuşmalar inanıp güvenenlere hiçbir şekilde zarar verecek değildir[1]. Müminler sadece Allah'a güvenip dayansınlar.",
      "ates": "Gizli konuşma (fiskos) şeytandandır. (Şeytan insanları bu yola iletir ki) inananlar üzülsünler. Oysa o, Allah'ın izni olmadıkça mü'minlere hiçbir zarar veremez. Mü'minler Allah'a dayansınlar.",
      "hulusi": "Fısıldaşma (suç olan fiskoslar) şeytandandır (şeytani fikirler); iman edenleri mahzun etmek için! Allah izni müstesna, (şeytani fikirleri) onlarda (iman edenlerde) hiç zarar açığa çıkartamaz! İman edenler Allah'a tevekkül etsinler.",
      "bayrakli": "İnananları üzmek için gizli toplantılar yapmak, şeytandandır. Halbuki, Allah'ın izni olmadan şeytan onlara hiçbir zarar veremez. İnananlar yalnız Allah'a güvensinler.",
      "elmali_sade": "O gizli konuşmalar (o fiskos) yalnızca şeytandandır; inananları üzmek için; oysa Allah'ın izni olmadan onlara bir zarar verecek değildir. Mü'minler de onun için hep Allah'a dayansınlar.",
      "cantay": "(Öyle) fısıltı sırf şeytandandır. iman edenleri tasaya düşürmek içindir bu. Halbuki bu, Allahın izni olmaksızın, onlara (mü'minlere) hiçbir şeyle zarar verici değildir. O halde mü'minler ancak Allaha güvenib dayansın (lar).",
      "piris": "Gizli fısıldaşmalar şeytandandır. İman edenleri üzmek ister. Fakat onlara, Allah'ın izni olmadıkça hiçbir zarar veremez. Müminler güvensinler Allah'a!",
      "yildirim": "Böyle meşru olmayan kulisler, müminleri üzüntüye boğmak için şeytan tarafından telkin edilir. Ama, Allah dilemedikçe bu onlara asla zarar veremez. Onun için müminler de yalnız Allah'a güvenip dayansınlar.",
      "safa": "Gizli konuşmalar, inananlara üzüntü vermek için ancak şeytandan gelir. Oysa Allah'ın izni olmadıkça, onlara bir dokunca veremez. İnananlar, artık Allah'a güvensinler.",
      "yuksel": "Komplo toplantıları sapkındandır. Bu yolla iman edenleri incitmek ister. Oysa ALLAH'ın izni olmadan onlara hiçbir zarar veremez. Gerçeği onaylayanlar ALLAH'a güvensinler.",
      "aktas": "Kuşkusuz gizlilik içinde[1] yapılan görüşmeler, İman Edenler'i üzmek için şeytancadır.[2] Oysa şeytan, Allah'ın izni[3] olmadıkça onlara bir sıkıntı verecek değildir. Öyleyse Mü'minler Allah'a tevekkül[4] etsinler.",
      "okuyan": "Gizli konuşmalar sadece şeytandandır. Bu, iman edenleri üzmek içindir. Allah'ın izni olmadıkça (şeytan onlara) hiçbir zarar veremez. Müminler yalnızca Allah'a güvensinler!"
    },
    {
      "number": 5115,
      "numberInSurah": 11,
      "transliteration": "Yaaa ayyuhal lazeena aamanoo izaa qeela lakum tafassahoo fil majaalisi fafsahoo yafsahil laahu lakum wa izaa qeelan shuzoo fanshuzoo yarfa'il laahul lazeena aamanoo minkum wallazeena ootul 'ilma darajaat; wallaahu bimaa ta'maloona khabeer",
      "diyanet": "Ey inananlar! Toplantılarda, size, \"Yer açın\" denince yer açın ki Allah da size genişlik versin; \"Kalkın\" denildiği zaman da hemen kalkın ki, Allah, içinizden inanmış olanları ve kendilerine ilim verilenleri derecelerle yükseltsin. Allah işlediklerinizden haberdardır.",
      "ozturk": "Ey iman edenler! Size, \"Meclislerde yer açın!\" dendiğinde, yer açın ki, Allah da sizin için genişlik sağlasın. \"Kalkın!\" dendiğinde de kalkın ki, Allah, içinizden inananlarla kendilerine ilim verilmiş olanların derecelerini yükseltsin. Allah, yaptıklarınızdan haberdardır.",
      "juz": 28,
      "page": 543,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Sizlere meclislerde genişleyin denildiği vakıt genişleyiverin Allah da size genişlik versin, kalkın denildiği zaman da kalkıverin ki Allah iyman edenlerinizi yükseltsin, ılim verilenleri ise derecat ile. Ve Allah her ne yaparsanız haberdardır",
      "islamoglu": "Siz ey iman edenler! Sosyal hayatta \"Birbirinize yer açın!\" denildiğinde derhal yer açın ki, Allah da size yer açsın. Yine \"Davranın!\" denildiği zaman, derhal yerinizden fırlayın! Allah içinizden tam inanan, bilen ve bilginin amacını kavrama yeteneğiyle donatılanları kat be kat yüceltecektir: Zira Allah yapıp ettiklerinizden tümüyle haberdardır.",
      "bulac": "Ey iman edenler, size meclislerde \"Yer açın\" dendiği zaman, yer açın; Allah size genişlik versin. Size: \"Kalkın\" denildiği zaman da kalkın. Allah, sizden iman edenleri ve kendilerine ilim verilenleri derecelerle yükseltsin. Allah, yaptıklarınızdan haberdardır.",
      "esed": "Siz ey imana ermiş olanlar! Size, \"Toplumsal hayatınızda birbirinize yer verin!\" denildiğinde yer verin! (Karşılığında) Allah da (rahmetinde) size yer verir. Ve ne zaman size, \"(İyi bir iş için) ayağa kalkın!\" denildiğinde ayağa kalkın! (Ve) Allah, içinizden iman etmiş olanları ve (hepsinin üstünde,) kendilerine (doğru) bilgi tevdi edilenleri (kat kat) yüceltecektir. Çünkü Allah bütün yapıp ettiklerinizden haberdardır.",
      "suleymaniye": "Ey inanıp güvenenler! Size toplantılarda, \"Yer açın!\" denildiğinde yer açın ki Allah da size genişlik versin. \"Kalkın!\" denildiğinde de hemen kalkın ki Allah, içinizden inanıp güvenenler ile kendilerine ilim verilenlerin derecelerini yükseltsin[1]. Allah, yaptıklarınızın iç yüzünden haberdardır.",
      "ates": "Ey inananlar, size: \"Meclislerde yer açın\" dendiği zaman yer açın ki Allah da size genişlik versin. Size: \"Kalkın\" dendiği zaman da, kalkın ki Allah sizden inananları ve kendilerine ilim verilenleri derecelerle yükseltsin. Allah yaptıklarınızı haber almaktadır.",
      "hulusi": "Ey iman edenler. . . Meclislerde size: \"Yer açın\" denildiğinde, genişletin ki Allah da size genişlik versin! \"Kalkın\" denildiğinde de, kalkın ki, Allah, sizden iman edenleri ve kendilerine ilim verilenleri dereceler itibarıyla yükseltsin! Allah yaptıklarınızı Habiyr'dir. (Habiyr, her şeyi kendi Esma özellikleri ile yokken var kıldığı için, onların zaman mekan ötesi bir halde durumlarından haberdar olan, anlamında kullanılmaktadır. Allah bilir. A. H. )",
      "bayrakli": "Ey inananlar! Size, \"Meclislerde yer açın!\" dendiği zaman yer açın ki Allah da size genişlik versin. Size, \"kalkın\" dendiği zaman da kalkın ki Allah sizden inananları ve kendilerine bilgi verilenleri derecelerle yükseltsin. Allah, yaptığınız her şeyden haberdardır.",
      "elmali_sade": "Ey iman edenler, sizlere meclislerde: \"Yer açın!\" denildiği zaman yer açın ki, Allah da size genişlik versin! \"Kalkın!\" denildiği zaman da kalkın ki, Allah da inananlarınızı yükseltsin ve kendilerine ilim verilenleri ise derecelerle yükseltsin. Allah, bütün yaptıklarınızdan haberdardır.",
      "cantay": "Ey iman edenler size meclislerde \"yer açın\" denildiği zaman genişletin ki Allah da size genişlik versin. \"Kalkın\" denilince de kalkıverin. Allah, içinizden iman etmiş olanlarla kendilerine ilim verilmiş bulunanların derecelerini artırır. Allah, ne yaparsanız hakkıyle haberdardır.",
      "piris": "-Ey iman edenler! Size, meclislerde yer açın denildiği zaman yer açın ki Allah da sizin yerinizi genişletsin! \"Kalkın\" denildiği zaman kalkın ki, Allah da sizden iman edenlerin ve kendilerine ilim verilenlerin derecelerini yükseltsin. Allah, yaptıklarınızdan haberdardır.",
      "yildirim": "Ey iman edenler! Siz toplantı halinde iken \"Biraz yer açıverin!\" denildiği zaman yer açın ki Allah da size genişlik versin.\"Kalkın!\" denilince de kalkıverin ki Allah sizin gibi iman, hele hele bir de ilim nasib edilenlerin derecelerini yükseltsin. Allah bütün yaptıklarınızdan haberdardır.",
      "safa": "Ey inanca çağırılanlar! Toplantılarda, size \"Yer açın!\" denildiğinde yer açın. Allah da size yer açar. Ve \"Kalkın!\" denildiğinde kalkın. Allah, aranızdan, inananları ve kendilerine bilgi verilmiş olanları konumlarla yükseltir. Çünkü Allah, yaptıklarınızdan Haberlidir.[506]",
      "yuksel": "Ey iman edenler,  toplantılarda size \"Yer açınız\" dendiğinde yer açınız ki ALLAH ta size yer açsın. Size,  \"Kalkınız\" dendiğinde kalkınız ki ALLAH da içinizdeki iman edenleri ve kendilerine bilgi verilenleri derecelerle yükseltsin. ALLAH tüm yaptıklarınızdan haberdardır.",
      "aktas": "Ey İman Edenler! Meclislerde size: \"Yer açın!\" denildiği zaman, hemen yer açın. Allah da size yer açar. \"Dağılın!\" denildiği zaman da hemen dağılın! Allah, sizden iman edenlerin ve ilim[1] verilmiş olanların derecelerini yükseltir. Allah, yaptığınız Her Şeyden Haberdardır.",
      "okuyan": "Ey iman edenler! Size \"Meclislerde yer açın!\" denince yer açın[1] ki Allah da size genişlik versin. Size \"Kalkın!\" denince kalkın ki[2] Allah da içinizden inananları ve kendilerine ilim verilenleri derecelerle yükseltsin. Allah yaptıklarınızdan haberdardır. "
    },
    {
      "number": 5116,
      "numberInSurah": 12,
      "transliteration": "Yaaa ayyuhal lazeena aamanooo izaa naajitumur Rasoola faqaddimoo baina yadai najwaakum sadaqah; zaalika khairul lakum wa athar; fa il lam tajidoo fa innal laaha ghafoorur Raheem",
      "diyanet": "Ey inananlar! Peygamberle hususi olarak konuşacağınızda, bu konuşmanızdan önce fakirlere sadaka veriniz; bu, sizin daha iyi ve daha temiz olmanız içindir. Eğer sadaka verecek bir şey bulamazsanız üzülmeyiniz. Allah şüphesiz bağışlayandır, acıyandır.",
      "ozturk": "Ey iman edenler! Resulle gizlice konuşacağınız zaman, bu gizli konuşmanızdan önce bir sadaka verin! Bu, sizin için daha hayırlı ve daha temizdir. Eğer bu imkânı bulamazsanız bilin ki, Allah Gafûr'dur, Rahîm'dir.",
      "juz": 28,
      "page": 544,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Peygambere gizli ma'ruzatta bulunmak istediğiniz zaman fısıltınızdan önce bir sadaka takdim ediniz, bu sizin için hem bir hayır hem daha ziyade bir temizliktir, fakat gücünüz yetmezse şübhe yok ki Allah gafurdur rahimdir",
      "islamoglu": "Siz ey iman edenler! Elçi ile özel görüşme talep ettiğinizde (münafıklardan seçilmeniz için), görüşmenizden önce bir sadaka veriniz; bu sizin için daha hayırlı ve daha (iç) arıtıcıdır; yok eğer buna (imkan) bulamazsanız, iyi bilin ki Allah tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ey iman edenler, Peygamber'e gizli bir şey arzedeceğiniz zaman, gizli konuşmanızdan önce bir sadaka verin. Bu, sizin için daha hayırlı ve daha temizdir. Şayet (buna imkan) bulamazsanız, artık şüphesiz Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "Siz ey iman etmiş olanlar! Elçi'ye ne zaman bir şey danış(maya niyetlen)irseniz, bu danışma vesilesi ile karşılıksız yardımda bulunun! Bu sizin yararınıza olacak ve sizin (iç) temizliğinizi sağlayacaktır. Ama buna gücünüz yetmezse (bilin ki) Allah çok affedicidir, rahmet kaynağıdır.",
      "suleymaniye": "Ey inanıp güvenenler! Elçimizle gizli bir konuşma yapacağınız zaman, konuşmanızdan önce sadaka verin. Bu, sizin için hayırlı ve temiz olandır. Verecek bir şey bulamazsanız (bilin ki) Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Ey inananlar, siz Elçi ile gizli konuşacağınız zaman bu gizli konuşmanızdan önce bir sadaka verin. Bu sizin için daha hayırlı ve daha temizdir. Şayet (sadaka verecek bir şey) bulamazsınız, Allah bağışlayandır, esirgeyendir.",
      "hulusi": "Ey iman edenler! Rasul ile özel (başbaşa) konuştuğunuzda bu özel görüşmenizden önce bir sadaka verin! Bu sizin için daha hayırlı ve daha temizdir. . . Eğer (imkan) bulamazsanız, muhakkak ki Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Ey iman edenler! Peygamberle özel olarak konuşmak istediğinizde, özel konuşmanızdan önce sadaka veriniz. Bu, sizin için daha iyidir ve daha temizdir. Eğer verecek sadaka bulamazsanız, biliniz ki Allah affedicidir; merhamet sahibidir.",
      "elmali_sade": "Ey iman edenler, peygambere gizli bir şey danışacağınız zaman, fısıltınızdan önce bir sadaka verin! Bu sizin için hem bir hayır hem de daha ziyade temizliktir. Fakat gücünüz yetmezse, şüphe yok ki, Allah bağışlayıcıdır, esirgeyicidir.",
      "cantay": "Ey iman edenler, siz peygambere mahrem birşey arzetmek istediğiniz vakit (bu) mahrem konuşmanızdan evvel sadaka verin. Bu, sizin için daha hayırlı, daha temizdir. Eğer bulamazsanız şüphe yok ki Allah çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "-Ey iman edenler! Peygamber'e gizli bir şey söyleyeceğiniz zaman, gizli olarak söylemeden önce bir sadaka verin. Bu sizin için daha hayırlı ve daha temizdir. Eğer bulamazsanız, şüphesiz Allah bağışlar ve merhamet eder.",
      "yildirim": "Ey iman edenler! Şayet Resulullah ile baş başa görüşmek isterseniz, bu özel görüşmeden önce bir sadaka verin. Böyle yapmak sizin için daha hayırlı, şaibeden daha uzak, günahlarınızı temizleme yönünden daha uygun bir davranış olur. Eğer buna imkan bulamazsanız Allah sizi muaf tutar, çünkü Allah gafurdur, rahimdir (çok affedicidir, merhamet ve ihsanı boldur).",
      "safa": "Ey inanca çağırılanlar! Elçiyle gizli konuşacağınız zaman, gizli konuşmanızdan önce karşılıksız yardımda bulunun. İşte bu, sizin için daha iyi ve daha temizdir. Bulamazsanız, kuşkusuz, Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Ey iman edenler,  elçiyle özel görüşme yapacağınız zaman,  görüşmenizden önce (yoksullara) bir sadaka verin. Bu sizin için daha iyi ve daha temizdir. Veremiyorsanız,  ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Ey İman Edenler! Resul'le gizli[1] bir şey konuşacağınız zaman, gizli bir şey konuşmanızdan önce sadaka verin.[2] Bu sizin için daha hayırlıdır ve daha temizdir. Ancak bir şey bulamazsanız, bilin ki Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Ey iman edenler! Elçi ile özel bir şey konuşacağınız zaman bu özel konuşmanızdan önce bir sadaka verin! Bu, sizin için daha hayırlı ve daha temizdir. (Sadaka verecek imkân) bulamazsanız, şüphesiz ki Allah çok bağışlayandır, çok merhametlidir. "
    },
    {
      "number": 5117,
      "numberInSurah": 13,
      "transliteration": "'A-ashfaqtum an tuqaddimoo baina yadai najwaakum sadaqaat; fa-iz lam taf'aloo wa taabal laahu 'alaikum fa aqeemus Salaata wa aatuz Zakaata wa atee'ul laaha wa rasoolah; wallaahu khabeerum bimaa ta'maloon",
      "diyanet": "Hususi konuşmanızdan önce sadaka vermekten ürktünüz mü ki bunu yerine getirmediniz? Ama Allah, tevbenizi kabul etmiştir. Öyleyse namazı kılın, zekatı verin, Allah'a ve Peygamberine itaat edin. Allah, işlediklerinizden haberdardır.",
      "ozturk": "Gizli konuşmanızdan önce, sadakalar vermekten ürperdiniz mi? Çünkü yapmadınız. Allah size tövbe nasip etti. Artık namazı/duayı yerine getirin, zekâtı verin, Allah'a ve resulüne itaat edin. Allah, yaptıklarınızdan haberdardır.",
      "juz": 28,
      "page": 544,
      "sajda": false,
      "elmali": "Ya!.. Fısıltınızdan önce sadakalar takdim etmekten korktunuz mu? Mademki yapmadınız Allah da size tevbe lutfetti artık namaza devam edin ve zekatı verin ve Allah ve Resulüne itaat edin ki Allah habirdir her ne yaparsanız",
      "islamoglu": "(Elçi ile) özel görüşme talebinizden önce, sadaka türü bir şeyler vermekten dolayı sizde şafak attı, öyle mi? Hemen belli oldu bunu yapamayacağınız ve Allah sizin pişmanlığınızı kabul etti: haydi artık namazı hakkını vererek kılın, zekatı gönlünüzden gele gele verin, Allah'a ve Rasulüne itaat edin: zira Allah yaptıklarınızdan ayrıntısıyla haberdardır.",
      "bulac": "Gizli konuşmanızdan önce sadaka vermekten ürktünüz mü? Çünkü yapmadınız, Allah sizin tevbelerinizi kabul etti. Şu halde namazı dosdoğru kılın, zekatı verin ve Allah'a ve O'nun Resulü'ne itaat edin. Allah, yaptıklarınızdan haberdardır.",
      "esed": "(Elçi'ye) danışmanız vesilesiyle kimseye bir yardımda bulunmamaktan dolayı (günah işlemiş olabileceğinizden) korkuyor musunuz? Eğer (imkanlarınızın olmamasından dolayı) bunu yapamazsanız ve Allah size affediciliğini gösterirse, siz de namazlarınızda devamlı ve dikkatli olun ve (sadece) arındırıcı yükümlülüklerinizi yerine getirin ve (böylece) Allah'a ve Elçisi'ne itaat edin! Çünkü Allah yaptığınız her şeyden haberdardır.",
      "suleymaniye": "(Elçimizle) yapacağınız gizli konuşmalardan önce sadakalar vermekten (dolayı fakir düşmekten) mi korktunuz? Madem vermediniz -Allah da yüzünüze baktı (bu sorumluluğu sizden kaldırdı[1])- öyleyse siz namazı özenle ve sürekli kılmaya ve zekatı vermeye, Allah'a ve elçisine gönülden boyun eğmeye devam edin[2]. Allah, yaptıklarınızın iç yüzünden haberdardır.",
      "ates": "Gizli konuşmanızdan önce sadaka vermenizden korktunuz mu? Çünkü yapmadınız. Allah da sizi (bundan) affetti. Artık namazı kılın, zekatı verin, Allah'a ve Elçisine ita'at edin. Allah yaptıklarınızı bilmektedir.",
      "hulusi": "(Rasulullah ile) özel görüşme öncesi sadakalar vermekten korktunuz. . . Bu uygulamayı (cimrilikten dolayı) yapmadınız -(ama) Allah sizin tövbenizi kabul etti- (artık) salatı ikame edin, zekatı verin; Allah'a ve Rasulüne itaat edin! Allah yaptıklarınızı Habiyr'dir.",
      "bayrakli": "Özel konuşmanızdan önce sadakaları vermekten çekindiniz mi? Çünkü sadaka vermeyi yerine getirmediniz; Allah da sizi affetti. Artık namazı kılınız, zekatı veriniz, Allah'a ve Peygamberine itaat ediniz. Allah, yaptıklarınızdan haberdardır.",
      "elmali_sade": "Yoksa fısıltınızdan önce sadaka vermekten korktunuz mu? Madem ki, yapmadınız, Allah da size tevbe lütfetti, artık namaza devam edin, zekatı verin ve Allah'a ve peygamberine itaat edin! Allah her ne yaparsanız haberdardır.",
      "cantay": "Mahrem konuşmanızdan evvel sadakalar vereceğinizden korkdunuz mu? Çünkü işte yapmadınız. (Bununla beraber) Allah sizin tevbelerinizi kabul etdi. O halde dosdoğru namazı kılın. Zekatı verin. Allaha ve peygamberine (diğer emirlerinde de) itaat edin. Allah, ne yaparsanız hakkıyle haberdardır.",
      "piris": "Gizli konuşmanızdan önce sadaka vermekten çekiniyor musunuz? Bunu yapamazsanız; Allah, tevbenizi kabul eder, öyleyse namazı kılın, zekatı verin, Allah'a ve Elçisine itaat edin, Allah yaptıklarınızdan haberdardır.",
      "yildirim": "Özel görüşmeden önce sadaka vermeniz halinde fakir düşeceğinizden mi korktunuz? Size emredilen bir bu tasadduku yapmadığınıza göre, Allah da sizi bundan muaf tuttu. Artık namazı hakkıyla ifa edin, zekatı verin, Allah'a ve Resulüne itaat edin! Allah bütün yaptıklarınızdan haberdardır.",
      "safa": "Yapmadığınıza göre, gizli konuşmanızdan önce karşılıksız yardımda bulunmaktan kaygı mı duydunuz? Oysa Allah, pişmanlığınızı kabul etmiştir. Artık, namazı kılın, zekatı verin; Allah'a ve O'nun elçisine boyun eğin! Çünkü Allah, yaptıklarınızdan Haberlidir.",
      "yuksel": "Özel görüşmenizden önce bir sadaka vermekten çekindiniz mi ki onu uygulamadınız? ALLAH tövbenizi kabul eder. Salatı gözetin,  zekatı verin,  ALLAH'a ve elçisine uyun. ALLAH yaptıklarınızdan haberdardır.",
      "aktas": "Gizli bir şey konuşmadan önce sadaka vermek ağır geldi değil mi? Bunu yapamayınca Allah, size tevbe etti.[1] Artık salatı ikame edin, zekatı yapın;[2] Allah'a ve Resul'üne itaat edin.[3] Allah yaptıklarınızdan haberdardır.",
      "okuyan": "(Elçi ile) gizli (özel) görüşmenizden önce sadakalar vermekten çekindiniz mi? Bunu yapamadığınıza ve Allah da sizi affettiğine göre namazı kılın, zekâtı verin; Allah'a ve Elçisine itaat edin![1] Allah yaptıklarınızdan haberdardır.[2]"
    },
    {
      "number": 5118,
      "numberInSurah": 14,
      "transliteration": "Alam tara ilal lazeena tawallaw qawman ghadibal laahu 'alaihim maa hum minkum wa laa minhum wa yahlifoona 'alal kazibi wa hum ya'lamoon",
      "diyanet": "Allah'ın gazabettiği milleti dost edinen münafıkları görmedin mi? Onlar ne sizdendir ne de onlardan, bile bile, yalan yere yemin etmektedirler.",
      "ozturk": "Allah'ın kendilerine öfkelendiği bir kavmi dost edinenleri görmedin mi? Onlar ne sizdendirler ne de onlardan. Bilip durdukları halde yalana yemin ediyorlar.",
      "juz": 28,
      "page": 544,
      "sajda": false,
      "elmali": "Bakmaz mısın şunlara ki Allahın gadab etmiş olduğu bir kavma yardaklık etmektedirler, onlar ne sizdendirler ne onlardan ve bilip dururken yalan yere yemin ederler",
      "islamoglu": "Allah'ın gazabına uğrayan bir toplulukla dayanışma içine girenleri görmez misin? Onlar ne sizdendir ne de onlardandır; bir de (utanmadan) bile bile yalan yere yemin ediyorlar.",
      "bulac": "Allah'ın kendilerine karşı gazablandığı bir kavmi veli (dost ve müttefik) edinenleri görmedin mi? Onlar, ne sizdendirler, ne onlardan. Kendileri de (açıkça gerçeği) bildikleri halde, yalan üzere yemin ediyorlar.",
      "esed": "Allah'ın gazabına uğrayan bir toplum ile dostluk kuranların farkında değil misin? Onlar ne sizdendir (ey müminler) ne de o (hakikati inatla reddede)nlerden. Böylece onlar yalan ve düzmece (değerler) üstüne (onların yalan ve sahte olduklarını) bile bile yemin ederler.",
      "suleymaniye": "Sen, Allah'ın gazabına uğrayan bir toplulukla (Yahudilerle[1]) işbirliği yapanları (münafıkları) görmedin mi? Onlar, ne sizdendir ne de onlardan[2]. Onlar, bile bile yalan yere yemin ederler[3].",
      "ates": "Allah'ın kendilerine gazab ettiği bir topluluğu dost edinenleri görmedin mi? Onlar ne sizdendirler, ne de onlardan. Bilerek yalan yere yemin ediyorlar.",
      "hulusi": "Allah'ın kendilerine gazap ettiği bir topluluğu dost edinen şu kimseleri görmedin mi? Onlar ne sizdendirler ne de onlardandırlar; bunu bildikleri halde yalan üzerine yemin ederler.",
      "bayrakli": "Allah'ın öfke duyduğu bir toplumu dost edinenleri görmez misin? Onlar ne sizdendir ne de onlardandır. Bile bile yalan yere yemin ederler.",
      "elmali_sade": "Allah'ın gazap etmiş olduğu bir topluğa yardakçılık edenleri görmez misin? Onlar ne sizdendirler ne de onlardandırlar ve bile bile yalan yere yemin ederler.",
      "cantay": "Allahın, kendilerine gazab etdiği bir kavmi dost edinenleri görmedin mi? Bunlar sizden de değildir, onlardan da değildir. Kendileri de bilib dururlarken, onlar yalan yere yemin ederler.",
      "piris": "Allah'ın gazap ettiği bir toplumu dost edinenleri gördün mü? Onlar, sizden değil, onlardan da değil. Bile bile yalan yere yemin ediyorlar.",
      "yildirim": "Allah'ın gazab ettiği bir topluluğu dost edinenlere baksana! Bunlar ne sizden, ne de onlardandır. Bunlar bile bile yalan yere yemin ederler.",
      "safa": "Allah'ın öfkesine uğrayan bir toplumu dost edindiklerini görmüyor musun? Oysa onlar, ne sizdendir ne de onlardan. Bilmelerine karşın, yalan yere yemin ediyorlar.",
      "yuksel": "ALLAH'ın kendilerine kızgın olduğu bir topluluğu dost edinenlere dikkat etmedin mi? Onlar ne sizdendir ne de onlardandır. Onlar bile bile yalan yere yemin ederler!",
      "aktas": "Allah'ın kendilerine gazap ettiği bir halka dönenleri[1] görüyor musun? Aslında onlar ne sizdendirler ne de onlardan. Bilerek yalan yere yemin ediyorlar.",
      "okuyan": "Allah'ın kendilerine gazap ettiği bir topluluğu dost edinenleri görmedin mi?[1] Onlar (münafıklar) ne sizdendir ne de onlardan. Bilerek yalan yere yemin ediyorlar."
    },
    {
      "number": 5119,
      "numberInSurah": 15,
      "transliteration": "A'addal laahu lahum 'azaaban shadeedan innahum saaa'a maa kaanoo ya'maloon",
      "diyanet": "Allah, onlara çetin bir azap hazırlamıştır. İşledikleri şey ne kötüdür!",
      "ozturk": "Allah, onlar için şiddetli bir azap hazırlamıştır. Ne kötüdür onların yapmakta oldukları!",
      "juz": 28,
      "page": 544,
      "sajda": false,
      "elmali": "Allah onlar için şiddetli bir azab hazırladı, hakikat onlar ne fena işler yapıyorlar",
      "islamoglu": "Allah onlara şiddetli bir azab hazırlamıştır; çünkü onlar öteden beri pek berbat bir iş işliyorlar.",
      "bulac": "Allah, onlara şiddetli bir azab hazırlamıştır. Doğrusu onların yaptıkları ne kötüdür.",
      "esed": "Allah onlar için (öteki dünyada) şiddetli bir azap hazırlamıştır. Onların yapageldikleri şey gerçekten çok kötüdür:",
      "suleymaniye": "Allah, onlar için çetin bir azap hazırlamıştır[1]. Onların yapmakta oldukları şey ne kötüdür!",
      "ates": "Allah onlar için çetin bir azab hazırlamıştır. Onlar ne kötü işler yapıyorlar.",
      "hulusi": "Allah, onlar için şiddetli bir azap hazırlamıştır. . . Yapmakta oldukları gerçekten ne kötüdür!",
      "bayrakli": "Allah onlar için çok ağır ceza hazırladı. Çünkü yaptıkları çok kötü bir şeydi.",
      "elmali_sade": "Allah, onlar için çetin bir azap hazırladı. Gerçekten onlar ne kötü işter yapıyorlar!",
      "cantay": "Allah onlar için çetin bir azab hazırladı. Hakıykat onların yapmakda oldukları (işler) ne kötüdür!",
      "piris": "Allah, onlar için şiddetli bir azap hazırlamıştır. Yapmakta oldukları şey ne kötüdür.",
      "yildirim": "Allah onlara şiddetli bir ceza hazırladı. Çünkü bunlar çok fena işler yapıyorlar!",
      "safa": "Allah, onlar için, yaman bir ceza hazırlamıştır. Aslında, ne kötü bir şey yapıyorlar.",
      "yuksel": "ALLAH onlar için çetin bir ceza hazırlamıştır. Yaptıkları ne kadar da kötüdür.",
      "aktas": "Allah, onlara şiddetli bir azap hazırlamıştır. Onlar, çok kötü şeyler yapıyorlar.",
      "okuyan": "Allah onlara şiddetli bir azap hazırlamış (olacak)tır. Şüphesiz ki onların yaptıkları çok kötüdür!"
    },
    {
      "number": 5120,
      "numberInSurah": 16,
      "transliteration": "Ittakhazooo aymaanahum junnatan fasaddoo 'an sabeelil laahi falahum 'azaabum muheen",
      "diyanet": "Yeminlerini kalkan edindiler de, Allah yolundan alıkoydular; onlara alçaltıcı bir azap vardır.",
      "ozturk": "Yeminlerini kalkan edinip Allah'ın yolundan alıkoydular. Küçük düşürücü bir azap var onlar için.",
      "juz": 28,
      "page": 544,
      "sajda": false,
      "elmali": "Yeminlerini bir siper edindiler de Allah yolundan men'ettiler onun için onlara hakaretli bir azab var",
      "islamoglu": "Onlar yeminlerini (inkarlarına) örtü yaptılar; böylece Allah yolundan saptılar ve saptırdılar: Onlar alçaltıcı bir azaba duçar olacaklar.",
      "bulac": "Onlar, yeminlerini bir siper edindiler, böylece Allah'ın yolundan alıkoydular. Artık onlar için alçaltıcı bir azab vardır.",
      "esed": "Onlar ahidlerini (yalancılıklarına ve sahtekarlıklarına) örtü yaptılar ve böylece başkalarını Allah yolundan alıkoydular. Bu nedenle onları alçaltıcı bir azap beklemektedir.",
      "suleymaniye": "Onlar, yeminlerini kalkan edinip Allah'ın yolundan ayrıldılar[1]. Bu sebeple onlara alçaltıcı bir azap vardır.",
      "ates": "Yeminlerini kalkan yapıp Allah'ın yoluna engel oldular. Onlar için küçük düşürücü bir azab vardır.",
      "hulusi": "Yeminlerini kalkan edindiler de Allah yolundan alıkoydular. . . Onlar için aşağılayıcı bir azap vardır.",
      "bayrakli": "Yeminlerini kendilerine kalkan edinip, Allah yolundan alıkoyuyorlar. Artık onlar için alçaltıcı bir azap vardır.",
      "elmali_sade": "Yeminlerini bir siper edindiler de Allah yolundan engellediler; onun için onlara alçaltıcı bir azap vardır.",
      "cantay": "Onlar yeminlerini bir kalkan edindiler de (bununla insanları) Allah yolundan çevirdiler. İşte onların hakkı horlatıcı bir azabdır.",
      "piris": "Yeminlerini kalkan edindiler, Allah yolundan yüz çevirdiler. Onlara aşağılatıcı bir azap vardır.",
      "yildirim": "Onlar yeminlerini siper edinip Allah'ın yolundan insanları uzaklaştırdılar. Onlara zelil ve perişan eden bir azap vardır.",
      "safa": "Yeminlerini kalkan yaptılar; Allah'ın yolundan alıkoydular. Artık, onlar için, alçaltıcı bir ceza vardır.",
      "yuksel": "Anlaşmalarını/yeminlerini kalkan edinerek ALLAH'ın yolundan saptırdılar. Onlar alçaltıcı bir azabı hak etmişlerdir.",
      "aktas": "Yeminlerini kullanarak insanları Allah'ın yolundan çevirdiler. Artık onlar için alçaltıcı bir azap vardır.",
      "okuyan": "Yeminlerini kalkan (bahane) edinip Allah yolundan saptılar.[1] Onlara küçük düşürücü bir azap vardır."
    },
    {
      "number": 5121,
      "numberInSurah": 17,
      "transliteration": "Lan tughniya 'anhum amwaaluhum wa laaa awladuhum minal laahi shai'aa; ulaaa 'ika As haabun Naari hum feehaa khaalidoon",
      "diyanet": "Malları ve çocukları, onlara, Allah katında bir fayda sağlamaz. Onlar cehennemliklerdir, orada temelli kalacaklardır.",
      "ozturk": "Onların malları da çocukları da kendilerine, Allah'a karşı hiçbir şey sağlamaz. Ateş halkıdır onlar. Uzun süre kalcaklardır orada.",
      "juz": 28,
      "page": 544,
      "sajda": false,
      "elmali": "İhtimali yok onları ne malları ne evladları hiçbir suretle Allahdan kurtaramaz, onlar ashab-ı nar'dır, hep onun içinde kalacaklardır.",
      "islamoglu": "Ne malları ne de çocukları onları Allah'a karşı asla korumayacaktır: işte onlar ateş ehlidirler; onlar orada kalıcıdırlar.",
      "bulac": "Ne malları, ne çocukları onlara Allah'a karşı hiçbir şeyle yarar sağlamaz. Onlar, ateşin halkıdır, içinde süresiz kalacaklardır.",
      "esed": "Ne dünyevi servetleri ne de soy sopları onları Allah'a karşı koruyamayacaktır. Onlar, kalıcı meskenleri olan cehenneme mahkum edilmişlerdir!",
      "suleymaniye": "Malları da çocukları da Allah'tan gelecek olana karşı onların hiçbir işine yaramayacaktır. Onlar o ateşin ahalisidir. Orada ölümsüz olarak kalacaklardır[1].",
      "ates": "Onların ne malları, ne de çocukları kendilerini Allah'a karşı koruyabilir. Onlar ateş halkıdır. Orada sürekli kalacaklardır.",
      "hulusi": "Onların ne zenginlikleri ne de evlatları Allah'tan gelecek şeyden kurtarmayacaktır! Onlar ateş ehlidir! Onlar onda sonsuza dek kalırlar.",
      "bayrakli": "Ne malları ne de çocukları Allah'a karşı bir yarar sağlar. Onlar cehennemliklerdir, orada süreli kalacaklardır.",
      "elmali_sade": "Olası değil, onları ne malları, ne de evlatları hiçbir şekilde Allah'tan kurtaramaz. Onlar cehennemliktirler. Hep onun içinde kacaklardır.",
      "cantay": "Onları ne malları, ne evladları hiçbir vech ile Allah (ın azabın) dan, kaabil değil, kurtaramaz. Onlar ateş yaranıdırlar. Onlar orada ebedidirler.",
      "piris": "Onların malları da evlatları da Allah katında onlara hiçbir yarar sağlamayacaktır. Onlar, ateş ehlidir. Onlar, orada ebedidir.",
      "yildirim": "Allah'ın cezalandırma iradesine karşı onların ne malları, ne de evlatları asla fayda veremez. Onlar cehennemliktirler, hem de orada devamlı kalacaklardır.",
      "safa": "Onların malları ve çocukları, Allah'ın karşısında asla yarar sağlamaz. Ateşin yoldaşları, işte onlardır. Sürekli orada kalacaklardır.",
      "yuksel": "Ne paraları,  ne de evlatları,  onları ALLAH'tan kurtaramayacaktır. Onlar cehennem halkıdırlar ve orada ebedi kalıcıdırlar.",
      "aktas": "Onların malları ve evlatları, Allah'tan gelecek bir şeye karşı, onlara asla yarar sağlamaz. İşte onlar, ateşin halkıdırlar. Orada sürekli kalacak olanlardır.",
      "okuyan": "Onların malları da çocukları da Allah('ın azabına karşı) kendilerine hiçbir şeyde asla yarar sağlamayacaktır. İşte onlar ateş halkıdır; onlar orada ebedî kalacaklardır.[1]"
    },
    {
      "number": 5122,
      "numberInSurah": 18,
      "transliteration": "Yawma yab'asuhumul laahujamee'an fa yahlifoona lahoo kamaa yahlifoona lakum wa yahsaboona annahum 'alaa shai'; alaaa innahum humul kaaziboon",
      "diyanet": "Allah, onların hepsini tekrar dirilttiği gün, size yemin ettikleri gibi O'na yemin ederler; kendilerine bir yarar sağlayacağını sanırlar. Dikkat edin; onlar şüphesiz yalancıdırlar.",
      "ozturk": "Allah onları tekrar dirilttiği gün, size yemin ettikleri gibi O'na da yemin edecekler ve bir şey yaptıklarını sanacaklar. Dikkat edin, onlar yalancıların ta kendileridir.",
      "juz": 28,
      "page": 544,
      "sajda": false,
      "elmali": "O gün ki Allah onları toplıyarak ba'sedecek de size yemin ettikleri gibi ona da yemin edecekler ve sanacaklar ki bir şey yapıyorlar, İşte onlar hep o yalancılardır",
      "islamoglu": "Gün gelip Allah onların tümünü diriltecek, (yaptıklarını bir bir haber verecek); bunun üzerine onlar size yemin ettikleri gibi O'na da yemin edecekler ve bu yolla bir şey elde etme hesabı yapacaklar: bakın işte bunlar, evet bunlardır yalanı tabiat edinenler.",
      "bulac": "Onların tümünü Allah'ın dirilteceği gün, sizlere yemin ettikleri gibi O'na da yemin edeceklerdir ve kendilerinin bir şey üzerine olduklarını sanacaklardır. Dikkat edin; gerçekten onlar, yalan söyleyenlerin ta kendileridir.",
      "esed": "Allah'ın onların tümünü tekrar dirilteceği Gün, (şimdi) senin önünde yemin ettikleri gibi, (varsayımlarında) haklı oldukları zannıyla O'nun önünde de yemin edecekler. Gerçek şu ki, (en büyük) yalancılar onlardır!",
      "suleymaniye": "Bir gün Allah, onların hepsini diriltecektir[1]. (Münafıklar) size ettikleri yemin gibi[2] o gün Allah'a da yemin edecekler ve bununla bir şey elde edeceklerini sanacaklardır. Dikkatli olun; onlar yalancıların ta kendileridir[3].",
      "ates": "Allah onların hepsini tekrar dirilttiği gün, dünyada size yemin ettikleri gibi O'na da yemin edecekler ve kendilerinin bir şey üzerinde bulunduklarını, (doğru yolda olduklarını) sanacaklardır. İyi bilin ki onlar yalancılardır.",
      "hulusi": "Gün gelir, Allah onların hepsini ba's eder de; size yemin ettikleri gibi O'na da yemin ederler ve sanırlar ki doğru düşündüler! Dikkat edin, onlar yalancıların ta kendileridir!",
      "bayrakli": "O gün Allah onların hepsini yeniden diriltecek, onlar da dünyada size yemin ettikleri gibi, O'na da yemin edeceklerdir. Kendilerinin bir şey üzerinde olduklarını sanırlar. İyi biliniz ki, onlar gerçekten yalancıdırlar.",
      "elmali_sade": "Allah'ın kendilerini toplayarak yeniden dirilteceği günde size yemin ettikleri gibi O'na da yemin edecekler ve bir şey yaptıklarını sanacaklardır. İşte onlar hep o yalancılardır.",
      "cantay": "O gün Allah, onların hepsini diriltecek de Ona da — size yemin etdikleri gibi — yemin edeceklerdir. Onlar hakıykaten birşey üzerinde olduklarını sanırlar. Gözünüzü açın ki onlar cidden yalancıların ta kendileridir.",
      "piris": "Allah, onların hepsini dirilttiği gün, sana yemin ettikleri gibi, ona da yemin edecekler ve gerçekten bir şey üzerinde olduklarını sanırlar. İyi bilin ki şüphesiz onlar yalancıdırlar.",
      "yildirim": "Allah'ın hepsini dirilteceği gün, onlar dünyada Müslüman olduklarına dair size yemin ettikleri gibi, Allah'a da yemin edecek ve bununla bir şey elde edeceklerini sanacaklar. İyi bilin ki onların işi gücü yalan söylemektir.",
      "safa": "Allah'ın, tümünü yeniden yaşama döndüreceği gün, size yemin ettikleri gibi, O'na da yemin edeceklerdir. Aslında, onlar yalancıdır; öyle değil mi?",
      "yuksel": "Gün gelecek,  ALLAH hepsini diriltecek ve şimdi size yemin ettikleri gibi O'na da yemin edeceklerdir. Kendilerinin (doğru) bir şey üzerinde olduklarını sanıyorlar! Doğrusu,  onlar yalancılardır.",
      "aktas": "O gün Allah, onların tamamını yeniden diriltecek. O zaman, size yemin ettikleri gibi O'na da yemin edecekler. Böylece bir şey elde edeceklerini sanacaklar. Dikkat edin! Onlar, kesinlikle yalancıdırlar.",
      "okuyan": "O gün Allah onların hepsini yeniden diriltecektir. Onlar (dünyada) size yemin ettikleri gibi (mahşerde de) O'na (Allah'a yalan yere) yemin edeceklerdir. Kendilerinin bir şey üzerinde olduklarını sanırlar. Dikkat edin! Şüphesiz ki onlar yalancıların ta kendileridir. "
    },
    {
      "number": 5123,
      "numberInSurah": 19,
      "transliteration": "Istahwaza 'alaihimush shaitaanu fa ansaahum zikral laah; ulaaa'ika hizbush shaitaaan; alaaa innaa hizbash shaitaani humul khaasiroon",
      "diyanet": "Şeytan onların başlarına dikilip Allah'ı anmayı unutturmuştur. İşte onlar şeytanın taraftarlarıdır. İyi bilin; şeytanın taraftarları elbette hüsrandadırlar.",
      "ozturk": "Şeytan onları kuşattı da Allah'ın zikrini/Kur'an'ını onlara unutturdu. İşte bunlar şeytanın hizbidir. Dikkat edin! Şeytanın hizbi hüsrana uğrayanların ta kendileridir.",
      "juz": 28,
      "page": 544,
      "sajda": false,
      "elmali": "Şeytan üzerlerine istila etmiştir de kendilerine Allah düşüncesini unutturmuştur, onlar şeytan hizbi, (şeytan tarafdarı)dırlar, uyanık ol ki şeytanın hizbi hep husrana düşenlerdir.",
      "islamoglu": "Şeytan onlar üzerinde egemenlik kurmuş ve sonunda onlara Allah'ı hatırlamayı unutturmuştur. İşte bunlar Şeytanın yoldaşıdırlar. Bakın, Şeytanın yoldaşları var ya: işte onlar hüsrana uğrayacaklar.",
      "bulac": "Şeytan onları sarıp kuşatmıştır; böylelikle onlara Allah'ın zikrini unutturmuştur. İşte onlar, şeytanın fırkasıdır. Dikkat edin; şüphesiz şeytanın fırkası, hüsrana uğrayanların ta kendileridir.",
      "esed": "Şeytan, onlar üzerinde üstünlük kurmuş ve onları Allah'ı anmaktan uzaklaştırmıştır. Böyleleri Şeytan'ın yandaşlarıdır. Gerçekten hüsranda olanlar onlardır, Şeytan'ın yandaşları!",
      "suleymaniye": "Şeytan, onları hakimiyeti altına aldı da onlara Allah'ın Zikrini /Kitabını unutturdu[1]. Onlar, şeytanın taraftarlarıdır. İyi bilin ki şeytanın taraftarları kaybedeceklerdir[2].",
      "ates": "Şeytan onları kuşatmış (ruhlarına hakim olmuş) onlara Allah'ı anmayı unutturmuştur. Onlar şeytanın hizbi (partisi)dir. Muhakkak ki şeytanın hizbi kaybedecektir.",
      "hulusi": "Şeytan (yalnızca beden olma fikri) onlara yerleşti de, onlara Allah'ın zikrini (hatırlatılan hakikatlerini, bedeni terk edip Allah Esma'sıyla var olmuş yapılarıyla {şuur} sonsuza dek yaşayacaklarını) unutturdu! İşte onlar Hizbüş Şeytan'dır (şeytani fikir yandaşları - kendini yalnızca beden sananlar). . . Dikkat edin, muhakkak ki Hizbüş Şeytan (kendini yalnızca beden sananlar) hüsrana uğrayanların ta kendileridir!",
      "bayrakli": "Şeytan onları etkisi altına aldı da kendilerine Allah'ı anmayı unutturdu. İşte onlar şeytanın yandaşlarıdır. İyi biliniz ki, şeytanın yandaşları hep kayıptadırlar.",
      "elmali_sade": "Şeytan kendilerini istila etmiş ve kendilerine Allah düşüncesini unutturmuştur. İşte onlar şeytanın yandaşlarıdırlar. Uyanık ol ki, şeytanın yandaşları hep hüsrana düşenlerdir.",
      "cantay": "Bunları şeytan istila etmiş, artık o, bunlara Allahı hatırlamayı bile unutdurmuşdur. Bunlar şeytan fırkası (mensubları) dır. Gözünüzü açın ki şeytan fırkası (na tabi' olanlar) hakıykaten hüsrana düşenlerin ta kendileridir.",
      "piris": "Şeytan onları hükmü altına almış ve onlara Allah'ın uyarılarını/zikrini unutturmuştur. Onlar, şeytanın askerleridir. Şunu bilin ki şeytanın askerleri hüsrana uğrayacaktır.",
      "yildirim": "Şeytan onların akıllarını çelmiş de onlara, Allah'ı hatırlamayı unutturmuştur. İşte onlar şeytanın takımıdır ve şunu unutmayın ki şeytanın takımı ziyan ve hüsrana mahkumdur.",
      "safa": "Şeytan, onları kuşatmış; Allah'ın Öğretisini onlara unutturmuştur. İşte onlar, şeytanın yandaşlarıdır. Aslında, şeytanın yandaşları, yitime uğrayanlardır; öyle değil mi?",
      "yuksel": "Sapkın onları sahiplenmiş ve onlara ALLAH'ın mesajını unutturmuştur. Onlar sapkının partisidir. Sapkının partisi kesinlikle kaybedecektir.",
      "aktas": "Şeytan onları kuşattı. Böylece Allah'ın öğüdünü onlara unutturdu. Onlar, şeytanın taraftarlarıdır. Dikkat edin! Şeytanın taraftarları kesinlikle kaybedenlerdir.",
      "okuyan": "Şeytan onları etkisi altına aldı ve kendilerine Allah'ı anmayı unutturdu. İşte onlar şeytanın tarafındadır. Dikkat edin! Şeytanın tarafı(nda olanlar) kaybedenlerin ta kendileridir."
    },
    {
      "number": 5124,
      "numberInSurah": 20,
      "transliteration": "Innal lazeena yuhaaaddoonal laaha wa Rasoolahooo ulaaa'ika fil azalleen",
      "diyanet": "Allah'a ve Peygamberine karşı gelenler; işte onlar, en alçak kimselerle beraberdirler.",
      "ozturk": "Allah'a ve resulüne kafa tutanlar en aşağılık kişiler arasındadırlar.",
      "juz": 28,
      "page": 544,
      "sajda": false,
      "elmali": "Allah ve Resulüne hudud yarışına kalkanlar herhalde onlar en alçaklar içindedirler",
      "islamoglu": "Bir de Allah'a ve Rasulüne meydan okuyanlar var: işte onlar da en alçaklar sınıfına dahildirler.",
      "bulac": "Hiç şüphesiz Allah'a ve Resulü'ne karşı (onların koydukları sınırları tanımayıp kendileri sınır koymaya kalkışmakla) başkaldıranlar; işte onlar, en çok zillete düşenler arasında olanlardır.",
      "esed": "Allah'a ve Elçisi'ne karşı gelenler, işte onlar (Hesap Günü) en sefiller arasında bulunacaklardır.",
      "suleymaniye": "Allah ve elçisinin koyduğu sınırları tanımayanlar var ya; işte onlar iyice alçalacaklar arasındadır[1].",
      "ates": "Allah'a ve Elçisine düşman olanlar, onlar en alçaklar arasındadırlar.",
      "hulusi": "Muhakkak ki Allah ve Rasulü ile zıtlaşanlar, işte onlar en zeliller içindedirler!",
      "bayrakli": "Allah'a ve Peygamberine karşı gelenler sürüm sürüm sürüneceklerdir.",
      "elmali_sade": "Allah'a ve peygamberine hudud yarışına (onların koyduğu sınırlardan başka sınırlar koymağa) kalkanlar, en alçaklar arasındadırlar.",
      "cantay": "Allaha ve peygamberine muhaalefet edenler (yok mu?) onlar şübhesiz ki en çok zillete düşenlerin içindedir.",
      "piris": "Allah'a ve Peygamberine muhalefet edenler, işte onlar, en alçaklar içindedirler.",
      "yildirim": "Allah'ı ve Resulünü karşısına alanlar, onlara düşmanlık edenler en alçak olanların derekesindedirler.",
      "safa": "Allah'a ve O'nun elçisine karşı sınırı aşanlar; aşağılanmış olanlar, işte onlardır.",
      "yuksel": "ALLAH'a ve elçisine karşı gelenler,  alçaklardandır.",
      "aktas": "Allah'a ve O'nun Resul'üne karşı haddi aşanlar, işte onlar zillet içindedirler.",
      "okuyan": "Şüphesiz ki Allah'a ve Elçisine karşı gelenler, işte onlar en alçakların arasındadır."
    },
    {
      "number": 5125,
      "numberInSurah": 21,
      "transliteration": "Katabal laahu la aghlibanna ana wa Rusulee; innal laaha qawiyyun 'Azeez",
      "diyanet": "Allah, \"And olsun ki Ben ve peygamberlerim üstün geleceğiz\" diye yazmıştır. Doğrusu Allah kuvvetlidir, güçlüdür.",
      "ozturk": "Allah, \"Ben ve resullerim mutlaka galip geleceğiz!\" diye yazmıştır. Allah çok güçlüdür, Azîz'dir.",
      "juz": 28,
      "page": 544,
      "sajda": false,
      "elmali": "Allah yazdı: Celalim hakkı için herhalde ben yenerim ben ve Resullerim, şübhe yok ki Allah kavidir azizdir",
      "islamoglu": "(Zira) Allah şöyle diledi: \"Elbet Ben galip geleceğim; Ben ve elçilerim! Şüphe yok ki Allah tarifsiz güçlüdür, mutlak üstün ve yüce olandır.",
      "bulac": "Allah, yazmıştır: \"Andolsun, ben galip geleceğim ve elçilerim de.\" Gerçekten Allah, en büyük kuvvet sahibidir, güçlü ve üstün olandır.",
      "esed": "(Çünkü) Allah böyle buyurdu: \"Ben kesinlikle üstün geleceğim, Ben ve Elçim!\" Şüphesiz Allah, güçlüdür, kudret sahibidir!",
      "suleymaniye": "Allah şöyle yazmıştır: \"Ben kesinlikle galip gelirim; elçilerim de[1]!\" Muhakkak ki Allah güçlü ve daima üstün olandır.",
      "ates": "Allah: \"Elbette ben ve elçilerim galib geleceğiz\" diye yazmıştır. Şüphesiz Allah güçlüdür, galiptir.",
      "hulusi": "Allah yazmıştır ki: \"Kesinlikle galibim Ben ve Rasullerim (olarak)!\" Muhakkak ki Allah Kaviyy'dir, Aziyz'dir.",
      "bayrakli": "Allah, \"Kesinlikle ben ve peygamberim galip geleceğiz\" diye yazmıştır. Çünkü Allah güçlüdür; her şeyin üstesinden gelir.",
      "elmali_sade": "Allah: \"Andolsun ki, Ben yenerim Ben ve peygamberlerim!\" diye yazmıştır. Şüphe yok ki, Allah güçlüdür, daima üstün gelendir.",
      "cantay": "Allah (şöyle) yazmışdır: \"Andolsun ki ben gaalib geleceğim, peygamberlerim de\". Şübhesiz Allah yegane kuvvet saahibidir, mutlak gaalibdir.",
      "piris": "Allah, \"Ben ve elçilerim mutlaka galip geleceğiz\", diye hükmetmiştir. Şüphesiz Allah, güçlüdür, daima galiptir.",
      "yildirim": "Çünkü Allah: \"Ben ve Resullerim elbette galip geliriz.\" diye hükmetmiştir. Şüphesiz ki Allah çok kuvvetlidir, mutlak galiptir.",
      "safa": "Allah, şöyle yazmıştır: \"Ben ve elçilerim, kesinlikle üstün geleceğiz!\" Kuşkusuz, Allah, Kudretlidir; Üstündür.",
      "yuksel": "ALLAH,  \"Ben ve benim elçilerim kazanacaklardır\" diye yazmıştır. ALLAH Güçlüdür,  Üstündür.",
      "aktas": "Allah: \"Ben ve Resul'lerim kesinlikle galip geleceğiz.\" diye hükmetmiştir. Kuşkusuz Allah; Mutlak Güç Sahibi'dir, Mutlak Üstün Olan'dır.",
      "okuyan": "Allah \"Ben -elbette ben- ve elçilerim şüphesiz ki galip geleceğiz.\" diye yazmıştır.[1]Şüphesiz ki Allah kuvvetlidir, güçlüdür. "
    },
    {
      "number": 5126,
      "numberInSurah": 22,
      "transliteration": "Laa tajidu qawmany yu'minoona billaahi wal yawmil aakhiri yuwaaaddoona man haaaddal laaha wa Rasoolahoo wa law kaanooo aabaaa'ahum aw abnaaa'ahum aw ikhwaa nahum aw 'asheeratahum; ulaaa'ika kataba fee quloobihi mul eemaana wa ayyadahum biroohimminhu wa yudkhilu hum jannatin tajree min tahtihal anhaaru khaalideena feehaa; radiyal laahu 'anhum wa radoo 'anh; ulaaa 'ika hizbul laah; alaaa inna hizbal laahi humul muflihoon",
      "diyanet": "Allah'a ve ahiret gününe inanan bir milletin, babaları veya oğulları veya kardeşleri ya da akrabaları olsa bile Allah'a ve Peygamberine karşı gelenlere, sevgi beslediklerini görmezsin. İşte Allah, imanı bunların kalblerine yazmış, katından bir nur ile onları desteklemiştir. Onları, içlerinden ırmaklar akan, içinde temelli kalacakları cennetlere koyar. Allah onlardan hoşnut olmuştur, onlar da Allah'tan hoşnut olmuştur. İşte bunlar, Allah'tan yana olanlardır. İyi bilin ki, saadete erecek olanlar, Allah'tan yana olanlardır.",
      "ozturk": "Allah'a ve âhiret gününe inanan bir topluluğun, Allah'a ve resulüne karşı çıkanlarla sevgiye dayalı bir dostluk kurduğunu göremezsin. Bunlar onların ister babaları olsun, ister çocukları olsun, ister kardeşleri olsun, ister akrabaları olsun. Allah onların kalplerine imanı yazmış ve onları kendisinden bir ruhla desteklemiştir. Onları, altlarından ırmaklar akan cennetlere koyacaktır; sürekli kalacaklardır orada. Allah onlardan hoşnut olmuştur, onlar da Allah'tan hoşnut olmuşlardır. Allah'ın hizbi işte bunlardır. Dikkat edin, Allah'ın hizbi, başarıya ulaşanların ta kendileridir!",
      "juz": 28,
      "page": 545,
      "sajda": false,
      "elmali": "Allaha ve Ahıret gününe iyman eder hiç bir kavmı Allah ve Resulüne hudud yarışına kalkışan kimselerle sevişir bulamazsın, babaları veya oğulları veya kardeşleri veya hısımları, hemşerileri olsalar bile, işte Allah öyle kimseleri sevmeyen bir kavmın kalblerine iymanı yazmış ve kendilerini tarafından bir ruh ile te'yid buyurmuştur ve onları altından ırmaklar akar Cennetlere koyacak, içlerinde ebediyyen kalacaklardır, öyle ki Allah onlardan hoşnud, onlar Allahdan hoşnud, işte onlar Allah hizbidir, uyanık ol ki Allahın hizbi muhakkak hep felaha irenlerdir",
      "islamoglu": "Allah'a ve ahiret gününe iman eden bir topluluğu, Allah ve Rasulüne meydan okuyan kimselerle -isterse bunlar babaları, oğulları, kardeşleri veya soydaşları olsun- candan-yürekten bir ilişki içinde bulamazsın. İşte (Allah'ın kalplerine imanı nakşettiği ve katından manevi bir güç ile desteklediği kimseler onlardır; onları zemininden ırmaklar çağıldayan cennetlere, içinde daimi kalmak üzere yerleştirecektir: Allah onlardan razı olmuş, onlar da Allah'tan razı olmuşlardır. İşte gerçek Allah taraftarları bunlardır. Bakın, Allah taraftarları var ya: işte kurtulacak olanlar kesinlikle onlardır!",
      "bulac": "Allah'a ve ahiret gününe iman eden hiçbir kavim (topluluk) bulamazsın ki, Allah'a ve elçisine başkaldıran kimselerle bir sevgi (ve dostluk) bağı kurmuş olsunlar; bunlar, ister babaları, ister çocukları, ister kardeşleri, isterse kendi aşiretleri (soyları) olsun. Onlar, öyle kimselerdir ki, (Allah) kalplerine imanı yazmış ve onları kendinden bir ruh ile desteklemiştir. Onları, altlarından ırmaklar akan cennetlere sokacaktır; orada süresiz olarak kalacaklardır. Allah, onlardan razı olmuş, onlar da O'ndan razı olmuşlardır. İşte onlar, Allah'ın fırkasıdır. Dikkat edin; şüphesiz Allah'ın fırkası olanlar, felah (umutlarını gerçekleştirip kurtuluş) bulanların ta kendileridir.",
      "esed": "Allah'a ve Ahiret Günü'ne (gerçekten) inanan, ama (aynı zamanda) -babaları, oğulları, kardeşleri yahut (öteki) akrabaları bile olsa- Allah'a ve Elçisi'ne karşı çıkanları seven bir toplum göremezsin. (Gerçek müminlere gelince,) Allah'ın kalplerine imanı nakşettiği ve ilhamı ile güçlendirdiği kimseler onlardır ve (zamanı gelince) onları içlerinden ırmaklar akan bahçelerde barındıracaktır. Allah onlardan hoşnuttur ve onlar da Allah'tan. İşte onlar Allah'tan yana olanlardır. İşte onlar, Allah'tan yana olanlar, mutluluğa ulaşacaklardır!",
      "suleymaniye": "Allah'a ve ahiret gününe inanıp güvenen bir topluluğun, Allah ve elçisinin koyduğu sınırları tanımayanlara sevgiyle bağlandıklarını göremezsin. İsterse onlar; ana-babaları, evlatları, kardeşleri veya bağlı oldukları topluluk olsun[1]. Onlar, Allah'ın kalplerine imanı yerleştirdiği, kendinden bir ruh[2] ile desteklediği ve içinden ırmaklar akan cennetlere hiç ölmemek üzere koyacağı kimselerdir. Allah onlardan razı, onlar da Allah'tan razıdır[3]. Onlar, Allah'tan yana olanlardır. İyi bilin ki Allah'tan yana olanlar, mutlaka umduklarına kavuşacaklardır[4].",
      "ates": "Allah'a ve ahiret gününe inanan bir milletin babaları, oğulları, kardeşleri, yahut akrabaları da olsa Allah'a ve Elçisine düşman olanlarla dostluk ettiğini görmezsin. Allah onların kalblerine iman yazmış ve onları kendinden bir ruh ile (kalb nuru veya Kur'an ile) desteklemiştir. Onları altlarından ırmaklar akan cennetlere sokacak, orada ebedi kalacaklardır. Allah onlardan razı olmuş, onlar da O'ndan razı olmuşlardır. İşte onlar Allah'ın hizbi (partisi)dir. Muhakkak ki başarıya ulaşacak olanlar, Allah'ın hizbidir.",
      "hulusi": "Esma'sıyla hakikatleri olan Allah'a ve sonsuz yaşam sürecine iman eden bir topluluğu, Allah ve Rasulü ile zıtlaşanlarla sevişir bulamazsın! Bunlar, onların babaları, yahut oğulları, yahut kardeşleri veya aşiretleri olsalar bile! İşte bunlar kalplerinin içine imanı yazdığı (şuurlarında imanı yaşattığı) ve tarafından ruhu olarak teyit ettikleridir! Onları, içinde ebedi kalıcılar olmak üzere, altlarından nehirler akan cennetlere dahil eder. Allah onlardan razı olmuş, onlar da Allah'tan razı olmuş halde. . . İşte bunlar Hizbullah'tır (Allah taraftarları). . . Dikkat edin, muhakkak ki Hizbullah kurtuluşa erenlerin ta kendileridir!",
      "bayrakli": "Allah'a ve ahiret gününe inanan bir toplumun, onlar kendilerinin babaları veya oğulları veya kardeşleri ya da akrabaları olsa da, Allah'a ve Peygamberine karşı gelenlere sevgi beslediklerini göremezsin. İşte onlar, kalplerine imanı yazdığı, katından bir ruh ile desteklediği kimselerdir. Onları içinden ırmaklar akan cennetlere koyacak, orada süreli olarak kalacaklardır. Allah onlardan razı olmuş, onlar da Allah'tan memnun olmuşlardır. İşte onlar Allah'ın tarafında olanlardır. İyi biliniz ki, Allah'ın tarafında olanlar kurtuluşa erenlerdir.",
      "elmali_sade": "Allah'a ve ahiret gününe iman eden hiçbir topluluğun Allah'a ve peygamberine karşı kanunlar koymaya kalkışan kimselerle sevişir bulamazsın; babaları veya oğulları, kardeşleri veya akrabaları olsalar bile. İşte Allah'ı öyle kimseleri sevmeyen bir topluluğun kalplerine imanı yazmış ve kendilerini tarafından bir ruh ile desteklemiştir. Onları içlerinde sonsuza dek kalmak üzere altından ırmaklar akan cennetlere koyacaktır. Allah onlardan hoşnut olmuş, onlar da O'ndan hoşnut olmuşlardır. İşte onlar, Allah'ın taraftarıdırlar. Uyanık ol ki, Allah'ın taraftarları hep kurtuluşa erenlerdir.",
      "cantay": "Allaha ve ahiret gününe imanda sebat eden hiçbir kavmin Allaha ve resulüne muhaalefet eden kimselerle — velev ki onlar, bunların babaları, ya oğulları, ya biraderleri, yahud soysopları olsunlar — dostlaşacaklarını görmezsin. Onlar, o kimselerdir ki (Allah) imanı kalblerine yazmış, bunları kendinden bir ruuh ile desteklemişdir. Bunları altlarından ırmaklar akan cennetlere sokacakdır. Bunlar orada ebedi kalıcıdırlar. Allah onlardan raazi olmuşdur. Onlar da Allahdan hoşnud olmuşlardır, işte onlar Allah fırkasıdır. Gözünüzü açın ki Allah fırkası (mensubları) umduklarına erenlerin ta kendileridir.",
      "piris": "Allah'a ve ahiret gününe iman eden bir toplumun; babaları, oğulları, kardeşleri veya yakınları dahi olsa, Allah'a ve Elçisi'ne muhalefet eden kimseler için bir sevgi beslediklerini göremezsin. İşte onlar, Allah'ın kalplerine inancı kaydettiği ve kendinden bir vahiy ile güçlendirdiği kimselerdir. Allah, onları alt tarafından ırmaklar akan ve içinde ebedi kalacakları cennetlere girdirecektir. İşte onlar Allah'ın askerleridir. Allah, onlardan razı olmuş, onlar da ondan razı olmuştur. İyi bilin ki, kurtuluşa erecek olanlar Allah'ın askerleri/taraftarlarıdır.",
      "yildirim": "Allah'a ve ahiret gününe iman eden hiçbir milletin, Allah'ın ve Resulünün karşısına çıkan kimseleri, isterse o kimseler babaları, evlatları, kardeşleri ve sülaleleri olsun, sevip dost edindiklerini göremezsin. İşte Allah onların kalplerine imanı nakşetmiş ve Kendi tarafından bir ruhla onları desteklemiştir. Onları, içlerinden ırmaklar akan cennetlere, hem de ebedi kalmak üzere yerleştirecektir. Allah onlardan, onlar da O'ndan razıdırlar. İşte onlar Allahın tarafında olanlardır. Ve iyi bilin ki, felaha erenler, Allah'ın tarafında yer alanlar olacaklardır.",
      "safa": "Allah'a ve Sonsuz Yaşam Günü'ne inanan bir toplumun, onların babaları, oğulları, kardeşleri veya en yakınları bile olsalar, Allah'a ve O'nun elçisine düşman olanlarla dostluk ilişkisi kurduğunu göremezsin. Allah, onların yüreklerine inancı yazmış ve Kendi katından bir Ruh ile onları güçlendirmiştir. Onları, altlarından ırmaklar akan cennetlere yerleştirecektir. Allah, onlardan hoşnut olmuştur. Onlar da O'ndan hoşnut olmuşlardır. İşte onlar, Allah'ın yandaşlarıdır. Aslında, Allah'ın yandaşları, kurtuluşa erişenlerdir; öyle değil mi?",
      "yuksel": "ALLAH'ı ve ahiret gününü onaylamış bir topluluk göremezsin ki,  ALLAH'a ve elçisine karşı gelenleri dost edinsin. Hatta onlar,  kendilerinin anaları,  babaları,  çocukları,  oğulları,  kardeşleri ve akrabaları bile olsa... Gerçeği onaylamayı kalplerine yazmış ve katından bir vahiyle desteklemiştir. Onları içlerinden ırmaklar akan,  ebedi kalacakları bahçelere sokar. ALLAH onlardan hoşnut olmuştur,  onlar da O'ndan hoşnut olmuşlardır. Onlar ALLAH'ın partisidir. Hiç kuşkusuz,  ALLAH'ın partisi kazanacaktır.",
      "aktas": "Allah'a ve ahiret gününe iman eden bir halkın, Allah'a ve O'nun Resul'üne karşı haddi aşanlara karşı sevgi duyduklarına tanık olamazsın; isterse bunlar, babaları, çocukları, kardeşleri veya akrabaları olsun. Onlar, Allah'ın kalplerine iman yazdığı ve kendilerini, kendinden bir ruh[1] ile desteklediği kimselerdir. Allah, onları içinden ırmaklar akan Cennet'lere koyacaktır. Onlar, orada sürekli kalacak olanlardır. Allah, onlardan hoşnut oldu, onlar da O'ndan hoşnut oldular. İşte onlar, Allah'ın taraftarlarıdır. Dikkat edin! Doğrusu Allah'ın taraftarları kurtuluşa erenlerdir.",
      "okuyan": "Allah'a ve ahiret gününe inanan bir toplumun, Allah'a ve Elçisine karşı gelenlerle -babaları veya çocukları veya kardeşleri veya akrabaları da olsa- dostluk ettiğini göremezsin.[1] İşte (Allah) onların kalbine iman yazmış[2] ve katından bir rûh (Kur'an)[3] ile onları desteklemiştir. (Allah) onları içlerinde ebedî kalacakları, altlarından ırmaklar akan cennetlere koyacaktır. Allah kendilerinden razı, onlar da O'ndan memnun olmuşlardır.[4] İşte onlar Allah'ın tarafındadır. Dikkat edin! Allah'ın tarafı(nda olanlar) kurtulanların ta kendileridir. "
    }
  ]
}