{"surah":{"number":58,"name":"سُورَةُ المُجَادلَةِ","englishName":"Al-Mujaadila","englishNameTranslation":"The Pleading Woman","turkishName":"Mücadele","numberOfAyahs":22,"revelationType":"Medinan","revelationOrder":105},"ayahs":[{"number":5105,"numberInSurah":1,"transliteration":"Qad sami'al laahu qawlal latee tujaadiluka fee zawjihaa wa tashtakeee ilal laahi wallaahu yasma'u tahaawurakumaa; innal laaha samee'um baseer","diyanet":"Kocası hakkında seninle tartışan ve Allah'a şikayette bulunan kadının sözünü Allah işitmiştir; esasen Allah konuşmanızı işitir. Doğrusu Allah işitendir, görendir.","ozturk":"Allah, kocası hakkında seninle tartışan ve Allah'a şikâyette bulunan kadının sözünü işitmiştir. Allah, ikinizin karşılıklı konuşmasını işitir. Çünkü Allah en iyi işiten, en iyi görendir.","juz":28,"page":542,"sajda":false},{"number":5106,"numberInSurah":2,"transliteration":"Allazeena yuzaahiroona minkum min nisaaa'ihim maa hunnaa ummahaatihim in ummahaatuhum illal laaa'ee waladnahum; wa innaahum la yaqooloona munkaram minal qawli wa zooraa; wa innal laaha la'afuwwun ghafoor","diyanet":"İçinizde karılarını \"zıhar\" yapanlar bilsinler ki, karıları anneleri değildir; anneleri ancak, onları doğuranlardır. Doğrusu söyledikleri kötü ve asılsız bir sözdür. Allah şüphesiz affedendir, bağışlayandır.","ozturk":"İçinizden, kadınlarına zıhar edenlerin, o kadınlar anneleri değildir. Onların anneleri ancak kendilerini doğuran kadınlardır. Böyleleri, kabul edilemez bir söz ve boş bir lakırdı sarf ediyorlar. Bununla birlikte Allah, gerçekten çok affedici, çok bağışlayıcıdır.","juz":28,"page":542,"sajda":false},{"number":5107,"numberInSurah":3,"transliteration":"Wallazeena yuzaahiroona min nisaaa'ihim summa ya'oodoona limaa qaaloo fatabreeru raqabatim min qabli any-yatamaaassaa; zaalikum too'azoona bih; wallaahu bimaa ta'maloona khabeer","diyanet":"Karılarını zıhar yoluyla boşamak isteyip, sonra sözlerinden dönenlerin, ailesiyle temas etmeden bir köle azad etmeleri gerekir. Size bu hususta böylece öğüt verilmektedir. Allah, işlediklerinizden haberdardır.","ozturk":"Kadınlarına zıhar edip sonra sarf etmiş oldukları söze geri dönenler, ilişkiye girmelerinden önce, özgürlüğünü yitirmiş bir benliği özgürlüğüne kavuşturacaklardır. İşte size yöneltilen öğüt budur. Allah, yapıp etmekte olduklarınızdan gereğince haberdardır.","juz":28,"page":542,"sajda":false},{"number":5108,"numberInSurah":4,"transliteration":"Famal lam yajid fa siyaamu shahraini mutataabi'ayni min qabli any-yatamaaassaa famal lam yastati' fa-it'aamu sitteena miskeena; zaalika litu'minoo billaahi wa rasoolih'wa tilka hudoodul laah; wa lilkaafireena 'azaabun aleem","diyanet":"Azad edecek köle bulamayanın, ailesiyle temastan önce iki ay birbiri peşinden oruç tutması gerekir. Buna gücü yetmeyen, altmış düşkünü doyurur. Bu kolaylık, Allah'a ve Peygamberine inanmış olmanızdan ötürüdür; bunlar, Allah'ın koyduğu sınırlardır; inkar edenler için can yakıcı azap vardır.","ozturk":"Özgürlüğe kavuşturma imkânını bulamayan, ilişkiye girmelerinden önce, aralıksız iki ay oruç tutacaktır. Buna da gücü yetmeyen, altmış yoksulu doyuracaktır. Bütün bunlar Allah'a ve resulüne inanasınız diyedir. Ve işte bunlar, Allah'ın sınırlarıdır. Küfre sapanlara korkunç bir azap vardır.","juz":28,"page":542,"sajda":false},{"number":5109,"numberInSurah":5,"transliteration":"Innal lazeena yuhaaaddoonal laaha wa Rasoolahoo kubitoo kamaa kubital lazeena min qablihim; wa qad anzalnaaa aayaatim baiyinaat; wa lilkaa fireena 'azaabum muheen","diyanet":"Allah'a ve Peygamberine karşı gelenler, kendilerinden öncekiler nasıl alçaltıldı ise öyle alçaltılacaklardır. Biz, apaçık ayetler indirmişizdir, bunları inkar edene alçaltıcı azap vardır.","ozturk":"Allah'a ve resulüne karşı gelenler, kendilerinden öncekilerin çarpılıp tepelendikleri gibi çarpılıp tepeleneceklerdir. Biz, gerçekleri apaçık gösteren ayetler indirmişizdir. Küfre sapanlar için, rezil edici bir azap vardır.","juz":28,"page":542,"sajda":false},{"number":5110,"numberInSurah":6,"transliteration":"Yawma yab'asuhumul laahu jamee'an fayunabbi'uhum bimaa 'amiloo; ahsaahul laahu wa nasooh; wallaahu 'alaa kulli shai'in shaheed","diyanet":"Allah onların hepsini dirilttiği gün, kendilerine işlediklerini haber verir; Allah onları bir bir saymıştır, fakat kendileri unutmuşlardır. Allah her şeye şahiddir.","ozturk":"Gün olur, Allah onların hepsini diriltir ve yapıp ettiklerini onlara haber verir. Allah onu iyice sayıp zaptetmiştir, onlarsa unutmuşlardır. Allah, her şey üzerinde tam bir tanıktır.","juz":28,"page":542,"sajda":false},{"number":5111,"numberInSurah":7,"transliteration":"Alam tara annal laaha ya'lamu maa fis samaawaati wa maa fil ardi maa yakoonu min najwaa salaasatin illaa Huwa raabi'uhum wa laa khamsatin illaa huwa saadisuhum wa laaa adnaa min zaalika wa laaa aksara illaa huwa ma'ahum ayna, maa kaanoo summa yunabbi'uhum bimaa 'amiloo yawmal qiyaamah; innal laaha bikulli shai'in aleem","diyanet":"Göklerde olanları da, yerde olanları da Allah'ın bildiğini bilmez misin? Üç kişinin gizli bulunduğu yerde dördüncü mutlaka O'dur; beş kişinin gizli bulunduğu yerde altıncıları mutlaka O'dur; bunlardan az veya çok, ne olursa olsunlar nerede bulunurlarsa bulunsunlar, mutlak onlarla beraberdir. Sonra, kıyamet günü, işlediklerini onlara haber verir. Doğrusu Allah her şeyi bilendir.","ozturk":"Görmez misin ki Allah, göklerde olanları da yeryüzünde olanları da bilir. Üç kişi, aralarında fısıldaşmaya görsün, dördüncüleri O'dur; beş kişi fısıldaşmaya görsün altıncıları O'dur. Bundan az da olsalar çok da olsalar, O mutlaka onlarla beraberdir; nerede bulunurlarsa bulunsunlar. Sonra onlara, yapıp ettiklerini kıyamet günü haber verecektir. Allah her şeyi bilmektedir.","juz":28,"page":543,"sajda":false},{"number":5112,"numberInSurah":8,"transliteration":"Alam tara ilal lazeena nuhoo 'anin najwaa summa ya'oodoona limaa nuhoo 'anhu wa yatanaajawna bil ismi wal'udwaani wa ma'siyatir rasooli wa izaa jaaa'ooka haiyawka bimaa lam yuhai yika bihil laahu wa yaqooloona fee anfusihim law laa yu'azzibunal laahu bimaa naqool; hasbuhum jahannnamu yaslawnahaa fabi'sal maseer","diyanet":"Gizli toplantıdan menedilen, sonra menolundukları şeyi yapmaya kalkışarak günah işlemek, düşmanlık etmek ve Peygambere karşı gelmek konusunda gizli gizli konuşanları görmedin mi? Sana geldiklerinde, Allah'ın seni selamlamadığı bir şekilde seni selamlarlar; içlerinden, \"Gerçekten peygamber olsaydı Allah'ın bizi, söylediklerimizden ötürü, cezalandırması gerekmez miydi?\" derler. Cehennem onlara yeter. Oraya girerler, ne kötü dönüştür!","ozturk":"Görmedin mi şu fısıldaşmaktan yasaklananları ki, biraz sonra, yasaklanmış oldukları şeye dönüyorlar ve günah, düşmanlık, peygambere isyan konusunda fısıldaşıyorlar. Sana geldiklerinde, seni Allah'ın selamlamadığı biçimde selamlıyorlar. Kendi içlerinde ise şöyle diyorlar: \"Söylediğimiz şey yüzünden Allah bize azap etse ya!\" Cehennem yeter onlara. Girecekler oraya. Ne kötü dönüş yeridir o!","juz":28,"page":543,"sajda":false},{"number":5113,"numberInSurah":9,"transliteration":"Yaaa ayyuhal lazeena aamanoo izaa tanaajaytum falaa tatanaajaw bil ismi wal 'udwaani wa ma'siyatir rasooli wa tanaajaw bil birri wattaqwaa wattaqul laahal lazeee ilaihi tuhsharoon","diyanet":"Ey inananlar! Gizli konuştuğunuz zaman, günah işlemeyi, düşmanlık etmeyi ve Peygambere karşı gelmeyi fısıldaşmayın; iyilik yapmak ve Allah'a karşı gelmekten sakınmayı konuşun; kıyamet günü huzurunda toplanacağınız Allah'tan sakının.","ozturk":"Ey iman edenler! Aranızda fısıldaştığınız zaman, günah, düşmanlık ve resule isyan hususlarında fısıldaşmayın; hayırda erginlik/dürüstlük ve takva konusunda fısıldaşın. Huzurunda haşredileceğiniz Allah'tan sakının!","juz":28,"page":543,"sajda":false},{"number":5114,"numberInSurah":10,"transliteration":"Innaman najwaa minash shaitaani liyahzunal lazeena aamanoo wa laisa bidaaarrihim shai'an illaa bi-iznil laah; wa 'alal laahi falyatawakkalil mu'minoon","diyanet":"Gizli toplantılar inananları üzmek için şeytanın istediği şeydir; Allah'ın izni olmadıkça şeytan onlara bir zarar veremez; inananlar yalnız Allah'a güvensinler.","ozturk":"Fısıltı, inananları kederlendirmek için ancak şeytandan gelir. Bununla birlikte o, Allah'ın izni olmadıkça inananlara hiçbir zarar veremez. Müminler sadece Allah'a güvenip dayansınlar!","juz":28,"page":543,"sajda":false},{"number":5115,"numberInSurah":11,"transliteration":"Yaaa ayyuhal lazeena aamanoo izaa qeela lakum tafassahoo fil majaalisi fafsahoo yafsahil laahu lakum wa izaa qeelan shuzoo fanshuzoo yarfa'il laahul lazeena aamanoo minkum wallazeena ootul 'ilma darajaat; wallaahu bimaa ta'maloona khabeer","diyanet":"Ey inananlar! Toplantılarda, size, \"Yer açın\" denince yer açın ki Allah da size genişlik versin; \"Kalkın\" denildiği zaman da hemen kalkın ki, Allah, içinizden inanmış olanları ve kendilerine ilim verilenleri derecelerle yükseltsin. Allah işlediklerinizden haberdardır.","ozturk":"Ey iman edenler! Size, \"Meclislerde yer açın!\" dendiğinde, yer açın ki, Allah da sizin için genişlik sağlasın. \"Kalkın!\" dendiğinde de kalkın ki, Allah, içinizden inananlarla kendilerine ilim verilmiş olanların derecelerini yükseltsin. Allah, yaptıklarınızdan haberdardır.","juz":28,"page":543,"sajda":false},{"number":5116,"numberInSurah":12,"transliteration":"Yaaa ayyuhal lazeena aamanooo izaa naajitumur Rasoola faqaddimoo baina yadai najwaakum sadaqah; zaalika khairul lakum wa athar; fa il lam tajidoo fa innal laaha ghafoorur Raheem","diyanet":"Ey inananlar! Peygamberle hususi olarak konuşacağınızda, bu konuşmanızdan önce fakirlere sadaka veriniz; bu, sizin daha iyi ve daha temiz olmanız içindir. Eğer sadaka verecek bir şey bulamazsanız üzülmeyiniz. Allah şüphesiz bağışlayandır, acıyandır.","ozturk":"Ey iman edenler! Resulle gizlice konuşacağınız zaman, bu gizli konuşmanızdan önce bir sadaka verin! Bu, sizin için daha hayırlı ve daha temizdir. Eğer bu imkânı bulamazsanız bilin ki, Allah Gafûr'dur, Rahîm'dir.","juz":28,"page":544,"sajda":false},{"number":5117,"numberInSurah":13,"transliteration":"'A-ashfaqtum an tuqaddimoo baina yadai najwaakum sadaqaat; fa-iz lam taf'aloo wa taabal laahu 'alaikum fa aqeemus Salaata wa aatuz Zakaata wa atee'ul laaha wa rasoolah; wallaahu khabeerum bimaa ta'maloon","diyanet":"Hususi konuşmanızdan önce sadaka vermekten ürktünüz mü ki bunu yerine getirmediniz? Ama Allah, tevbenizi kabul etmiştir. Öyleyse namazı kılın, zekatı verin, Allah'a ve Peygamberine itaat edin. Allah, işlediklerinizden haberdardır.","ozturk":"Gizli konuşmanızdan önce, sadakalar vermekten ürperdiniz mi? Çünkü yapmadınız. Allah size tövbe nasip etti. Artık namazı/duayı yerine getirin, zekâtı verin, Allah'a ve resulüne itaat edin. Allah, yaptıklarınızdan haberdardır.","juz":28,"page":544,"sajda":false},{"number":5118,"numberInSurah":14,"transliteration":"Alam tara ilal lazeena tawallaw qawman ghadibal laahu 'alaihim maa hum minkum wa laa minhum wa yahlifoona 'alal kazibi wa hum ya'lamoon","diyanet":"Allah'ın gazabettiği milleti dost edinen münafıkları görmedin mi? Onlar ne sizdendir ne de onlardan, bile bile, yalan yere yemin etmektedirler.","ozturk":"Allah'ın kendilerine öfkelendiği bir kavmi dost edinenleri görmedin mi? Onlar ne sizdendirler ne de onlardan. Bilip durdukları halde yalana yemin ediyorlar.","juz":28,"page":544,"sajda":false},{"number":5119,"numberInSurah":15,"transliteration":"A'addal laahu lahum 'azaaban shadeedan innahum saaa'a maa kaanoo ya'maloon","diyanet":"Allah, onlara çetin bir azap hazırlamıştır. İşledikleri şey ne kötüdür!","ozturk":"Allah, onlar için şiddetli bir azap hazırlamıştır. Ne kötüdür onların yapmakta oldukları!","juz":28,"page":544,"sajda":false},{"number":5120,"numberInSurah":16,"transliteration":"Ittakhazooo aymaanahum junnatan fasaddoo 'an sabeelil laahi falahum 'azaabum muheen","diyanet":"Yeminlerini kalkan edindiler de, Allah yolundan alıkoydular; onlara alçaltıcı bir azap vardır.","ozturk":"Yeminlerini kalkan edinip Allah'ın yolundan alıkoydular. Küçük düşürücü bir azap var onlar için.","juz":28,"page":544,"sajda":false},{"number":5121,"numberInSurah":17,"transliteration":"Lan tughniya 'anhum amwaaluhum wa laaa awladuhum minal laahi shai'aa; ulaaa 'ika As haabun Naari hum feehaa khaalidoon","diyanet":"Malları ve çocukları, onlara, Allah katında bir fayda sağlamaz. Onlar cehennemliklerdir, orada temelli kalacaklardır.","ozturk":"Onların malları da çocukları da kendilerine, Allah'a karşı hiçbir şey sağlamaz. Ateş halkıdır onlar. Uzun süre kalcaklardır orada.","juz":28,"page":544,"sajda":false},{"number":5122,"numberInSurah":18,"transliteration":"Yawma yab'asuhumul laahujamee'an fa yahlifoona lahoo kamaa yahlifoona lakum wa yahsaboona annahum 'alaa shai'; alaaa innahum humul kaaziboon","diyanet":"Allah, onların hepsini tekrar dirilttiği gün, size yemin ettikleri gibi O'na yemin ederler; kendilerine bir yarar sağlayacağını sanırlar. Dikkat edin; onlar şüphesiz yalancıdırlar.","ozturk":"Allah onları tekrar dirilttiği gün, size yemin ettikleri gibi O'na da yemin edecekler ve bir şey yaptıklarını sanacaklar. Dikkat edin, onlar yalancıların ta kendileridir.","juz":28,"page":544,"sajda":false},{"number":5123,"numberInSurah":19,"transliteration":"Istahwaza 'alaihimush shaitaanu fa ansaahum zikral laah; ulaaa'ika hizbush shaitaaan; alaaa innaa hizbash shaitaani humul khaasiroon","diyanet":"Şeytan onların başlarına dikilip Allah'ı anmayı unutturmuştur. İşte onlar şeytanın taraftarlarıdır. İyi bilin; şeytanın taraftarları elbette hüsrandadırlar.","ozturk":"Şeytan onları kuşattı da Allah'ın zikrini/Kur'an'ını onlara unutturdu. İşte bunlar şeytanın hizbidir. Dikkat edin! Şeytanın hizbi hüsrana uğrayanların ta kendileridir.","juz":28,"page":544,"sajda":false},{"number":5124,"numberInSurah":20,"transliteration":"Innal lazeena yuhaaaddoonal laaha wa Rasoolahooo ulaaa'ika fil azalleen","diyanet":"Allah'a ve Peygamberine karşı gelenler; işte onlar, en alçak kimselerle beraberdirler.","ozturk":"Allah'a ve resulüne kafa tutanlar en aşağılık kişiler arasındadırlar.","juz":28,"page":544,"sajda":false},{"number":5125,"numberInSurah":21,"transliteration":"Katabal laahu la aghlibanna ana wa Rusulee; innal laaha qawiyyun 'Azeez","diyanet":"Allah, \"And olsun ki Ben ve peygamberlerim üstün geleceğiz\" diye yazmıştır. Doğrusu Allah kuvvetlidir, güçlüdür.","ozturk":"Allah, \"Ben ve resullerim mutlaka galip geleceğiz!\" diye yazmıştır. Allah çok güçlüdür, Azîz'dir.","juz":28,"page":544,"sajda":false},{"number":5126,"numberInSurah":22,"transliteration":"Laa tajidu qawmany yu'minoona billaahi wal yawmil aakhiri yuwaaaddoona man haaaddal laaha wa Rasoolahoo wa law kaanooo aabaaa'ahum aw abnaaa'ahum aw ikhwaa nahum aw 'asheeratahum; ulaaa'ika kataba fee quloobihi mul eemaana wa ayyadahum biroohimminhu wa yudkhilu hum jannatin tajree min tahtihal anhaaru khaalideena feehaa; radiyal laahu 'anhum wa radoo 'anh; ulaaa 'ika hizbul laah; alaaa inna hizbal laahi humul muflihoon","diyanet":"Allah'a ve ahiret gününe inanan bir milletin, babaları veya oğulları veya kardeşleri ya da akrabaları olsa bile Allah'a ve Peygamberine karşı gelenlere, sevgi beslediklerini görmezsin. İşte Allah, imanı bunların kalblerine yazmış, katından bir nur ile onları desteklemiştir. Onları, içlerinden ırmaklar akan, içinde temelli kalacakları cennetlere koyar. Allah onlardan hoşnut olmuştur, onlar da Allah'tan hoşnut olmuştur. İşte bunlar, Allah'tan yana olanlardır. İyi bilin ki, saadete erecek olanlar, Allah'tan yana olanlardır.","ozturk":"Allah'a ve âhiret gününe inanan bir topluluğun, Allah'a ve resulüne karşı çıkanlarla sevgiye dayalı bir dostluk kurduğunu göremezsin. Bunlar onların ister babaları olsun, ister çocukları olsun, ister kardeşleri olsun, ister akrabaları olsun. Allah onların kalplerine imanı yazmış ve onları kendisinden bir ruhla desteklemiştir. Onları, altlarından ırmaklar akan cennetlere koyacaktır; sürekli kalacaklardır orada. Allah onlardan hoşnut olmuştur, onlar da Allah'tan hoşnut olmuşlardır. Allah'ın hizbi işte bunlardır. Dikkat edin, Allah'ın hizbi, başarıya ulaşanların ta kendileridir!","juz":28,"page":545,"sajda":false}]}