{
  "surah": {
    "number": 59,
    "name": "سُورَةُ الحَشۡرِ",
    "englishName": "Al-Hashr",
    "englishNameTranslation": "The Exile",
    "turkishName": "Haşr",
    "numberOfAyahs": 24,
    "revelationType": "Medinan",
    "revelationOrder": 101
  },
  "ayahs": [
    {
      "number": 5127,
      "numberInSurah": 1,
      "transliteration": "Sabbaha lillaahi maa fissamaawaati wa maa fil ardi wa Huwal 'Azeezul Hakeem",
      "diyanet": "Göklerde olanlar da yerde olanlar da Allah'ı tesbih ederler. O güçlüdür, Hakim'dir.",
      "ozturk": "Göklerde ne var, yerde ne varsa Allah'ı tespih etmiştir. Azîz'dir O, Hakîm'dir.",
      "juz": 28,
      "page": 545,
      "sajda": false,
      "elmali": "Tesbih etmekte Allah için Göklerdeki ve yerdeki, hem de aziz hakim o",
      "islamoglu": "Göklerde olan her şey ve yerde olan her şey Allah için hareket etti de, (bu sonuç öyle alındı): zira O'dur her işinde mükemmel olan, her hükmünde tam isabet kaydeden.",
      "bulac": "Göklerde ve yerde olanların tümü Allah'ı tesbih etmiştir. O, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Göklerde ve yerde olan her şey Allah'ın sınırsız şanını yüceltir; çünkü yalnız O'dur izzet ve hikmet sahibi.",
      "suleymaniye": "Göklerde ne var yerde ne varsa hepsi Allah'ı tesbih eder /ona boyun eğer[1]. O, daima üstün ve kararları doğru olandır.",
      "ates": "Göklerde ve yerde bulunan herşey Allah'ı tesbih etmiş (O'nun şanının eksikliklerden uzak, zatının yüce olduğunu anmışlar)dır. O, üstündür, hüküm ve hikmet sahibidir."
    },
    {
      "number": 5128,
      "numberInSurah": 2,
      "transliteration": "Huwal lazeee akharajal lazeena kafaroo min ahlil kitaabi min diyaarihim li awwalil Hashr; maa zanantum any yakhrujoo wa zannooo annahum maa ni'atuhum husoonuhum minal laahi faataahumul laahu min haisu lam yahtasiboo wa qazafa fee quloobihimur ru'ba yukhriboona bu yootahum bi aydeehim wa aydil mu'mineena fa'tabiroo yaaa ulil absaar",
      "diyanet": "Kitap ehlinden inkarcı olanları ilk sürgünde yurtlarından çıkaran O'dur. Oysa ey inananlar! Çıkacaklarını sanmamıştınız, onlar da, kalelerinin kendilerini Allah'tan koruyacağını sanmışlardı. Ama Allah'ın azabı onlara beklemedikleri yerden geldi, kalblerine korku saldı; evlerini kendi elleriyle ve inananların elleriyle yıkıyorlardı. Ey akıl sahipleri! Ders alın.",
      "ozturk": "Ehlikitap'tan küfre sapanları, ilk toplanma gününde yurtlarından O çıkardı. Siz onların çıkacaklarını sanmamıştınız; onlarsa kalelerinin kendilerini Allah'tan koruyacağını zannetmişlerdi. Ama Allah onlara hiç ummadıkları yerden geldi, yüreklerine korku saldı; kendi evlerini kendi elleriyle ve iman sahiplerinin elleriyle tahrip ediyorlardı. Artık ibret alın, ey gözleri olanlar!",
      "juz": 28,
      "page": 545,
      "sajda": false,
      "elmali": "O ki Ehl-i kitab'dan o küfredenleri ilk haşr için diyarlarından çıkardı. Siz çıkacaklarını zannetmediniz onlar da zannettiler ki kendilerini Allahdan koruyacak manialarıdır kal'aları, istihkamları, fakat Allah onları hisab etmedikleri cihetten bastırdı ve kalblerinin içine korku düşürdü, öyleki evlerini bir taraftan kendi elleri bir taraftan da mü'minlerin elleriyle harab ediyorlardı, düşünün de ıbret alın ey görecek gözleri olanlar!",
      "islamoglu": "O'dur kitap ehlinden nankörlük edenleri ilk kalkışmada yurtlarından çıkaran. Siz onların bırakıp gideceklerine zerrece ihtimal vermemiştiniz, onlar da kalelerinin kendilerini Allah'a karşı savunacağını sanmışlardı. Allah onların (üzerine) hiç beklemedikleri yerden geldi ve kalplerine korku saldı: hanelerini kendi elleriyle ve mü'minler eliyle harap ettiler. Şu halde, ibret alın ey ileri görüş sahipleri!",
      "bulac": "Kitap Ehlinden inkar edenleri ilk sürgünde yurtlarından çıkaran O'dur. Onların çıkacaklarını siz sanmamıştınız, onlar da kalelerinin kendilerini Allah'tan koruyacağını sanmışlardı. Böylece Allah(ın azabı) da, onlara hesaba katmadıkları bir yönden geldi, yüreklerine korku saldı; öyle ki evlerini kendi elleriyle ve mü'minlerin elleriyle tahrip ediyorlardı. Artık ey basiret sahipleri ibret alın.",
      "esed": "Hakikati inkara şartlanmış olan geçmiş vahyin mensuplarını (savaş için) ilk toplanmalarında yurtlarından çıkaran O'dur. Siz (ey müminler,) onların (hiçbir direnme göstermeden) bırakıp gideceklerini düşünmediniz; onlar da kalelerinin kendilerini Allah'a karşı koruyacağını sandılar ama Allah onlara hiç beklemedikleri bir tarzda vurdu ve kalplerine korku saldı; onlar (böylece) yurtlarını kendi elleriyle ve müminlerin eliyle yok ettiler. Öyleyse bundan ders alın siz ey derin kavrayış sahipleri!",
      "suleymaniye": "Ehlikitaptan kafirlik edenleri, ilk toplu terkleri sırasında[1] yurtlarından çıkaran Allah'tır. Siz, çıkacaklarını düşünmemiştiniz, onlar ise kalelerinin kendilerini Allah'tan koruyacağını düşünmüşlerdi[2]. Allah, onlara beklemedikleri yerden geldi de kalplerine korku saldı. Evlerini kendi elleriyle ve müminlerin elleriyle boşaltıp terk ediyorlardı[3]. Ey ileri görüşlüler; bundan ibret alın!",
      "ates": "Kitap sahiplerinden inkar edenleri, hemen ilk haşirde (müslümanların, kaleleri önünde toplanmalarında) yurtlarından O çıkardı. Siz onların çıkacaklarını sanmamıştınız. Onlar da kalelerinin, kendilerini Allah'tan koruyacağını sanmışlardı. Allah onlara ummadıkları yerden geldi, yüreklerine korku saldı; öyle ki evlerini kendi elleriyle ve mü'minlerin elleriyle harap ediyorlardı. Ey akıl sahipleri ibret alın."
    },
    {
      "number": 5129,
      "numberInSurah": 3,
      "transliteration": "Wa law laaa an katabal laahu 'alaihimul jalaaa'a la'azzabahum fid dunyaa wa lahum fil Aakhirati 'azaabun Naar",
      "diyanet": "Allah onlara sürülmeyi yazmamış olsaydı, dünyada başka şekilde azap verecekti. Ahirette onlara ateş azabı vardır.",
      "ozturk": "Eğer Allah onlar üzerine sürgünü yazmamış olsaydı, onlara mutlaka dünyada azap ederdi. Âhirette de onlara ateş azabı vardır.",
      "juz": 28,
      "page": 545,
      "sajda": false,
      "elmali": "Ve eğer Allah onlara sürgünü yazmamış olsaydı labüd Dünyada kendilerine azab edecekti, Ahırette ise onlara ateş azabı var",
      "islamoglu": "Allah onlar için sürgünü takdir etmemiş olsaydı, elbet onlara dünyada (daha beter) mahrumiyet yaşatırdı; zaten, öbür dünyadaki ateşin azabı onları beklemektedir.",
      "bulac": "Eğer Allah, onlara sürgünü yazmamış olsaydı, muhakkak onları (yine) dünyada azablandırırdı. Ahirette ise onlar için ateş azabı vardır.",
      "esed": "Allah onlar için sürülmeyi takdir etmemiş olsaydı, bu dünyada onları (daha büyük) bir azaba çarptırırdı; öteki dünyada ise onları ateşin azabı beklemektedir.",
      "suleymaniye": "Allah, orayı terk etmelerini yazmış olmasaydı[1] dünyada onlara kesinlikle (başka şekilde) azap ederdi[2]. Onlara Ahirette de ateş azabı vardır[3].",
      "ates": "Eğer Allah onlara sürgünü yazmamış olsaydı, mutlaka onlara dünyada azab ederdi. Ahirette de onlar için ateş azabı vardır."
    },
    {
      "number": 5130,
      "numberInSurah": 4,
      "transliteration": "Zaalika bi annahum shaaqqul laaha wa Rasoolahoo wa many yushaaaqqil laaha fa innal laaha shadeedul-'iqaab",
      "diyanet": "Bu, Allah'a ve Peygamberine karşı gelmelerinden ötürüdür. Kim Allah'a karşı gelirse bilsin ki Allah'ın cezalandırması şüphesiz çetindir.",
      "ozturk": "Çünkü onlar, Allah'a ve resulüne kafa tuttular. Kim Allah'a kafa tutarsa, bilsin ki Allah'ın azabı çok çetindir.",
      "juz": 28,
      "page": 546,
      "sajda": false,
      "elmali": "Çünkü onlar Allah ve Resulü ile karşılaşmağa kalkıştılar, her kim de Allah ile karşılaşmağa kalkışırsa şübhe yok Allah \"şediydul'ikab\" dır",
      "islamoglu": "Bu onların Allah'a ve O'nun elçisine karşı konuşlanmaları yüzündendir; kim de Allah'a karşı konuşlanırsa, unutmasın ki Allah'ın azabı çetindir.",
      "bulac": "Bu, onların Allah'a ve O'nun Resulü'ne 'başkaldırıp ayrılık çıkarmaları' dolayısıyladır. Kim Allah'a başkaldırıp ayrılık çıkarırsa, muhakkak Allah, cezası (ikabı) pek şiddetli olandır.",
      "esed": "Bu, Allah ve Elçisi ile bağlarını koparmalarından dolayıdır; Allah ve Elçisi ile (böylece) bağını koparana gelince; şüphesiz Allah'ın misillemesi çetindir!",
      "suleymaniye": "Çünkü onlar, Allah'ın ve elçisinin karşısında yer aldılar. Kim Allah'ın karşısında yer alırsa (bilsin ki) Allah'ın cezalandırması çetindir[1].",
      "ates": "Bunun sebebi şudur: Onlar Allah'a ve Elçisine karşı geldiler; kim Allah'a karşı gelirse (bilsin ki) Allah'ın azabı çetindir."
    },
    {
      "number": 5131,
      "numberInSurah": 5,
      "transliteration": "Maa qata'tum mil leenatin aw taraktumoohaa qaaa'imatan'alaaa usoolihaa fabi iznil laahi wa liyukhziyal faasiqeen",
      "diyanet": "İnkarcı kitap ehlinin yurtlarında hurma ağaçlarını kesmeniz veya onları kesmeyip gövdeleri üzerinde ayakta bırakmanız Allah'ın izniyledir. Allah yoldan çıkanları böylece rezilliğe uğratır.",
      "ozturk": "Bir hurma ağacını kestiniz, yahut onu kökleri üzerine dikili bıraktınızsa, bu Allah'ın izniyledir; yoldan çıkmışları rezil etmesi içindir.",
      "juz": 28,
      "page": 546,
      "sajda": false,
      "elmali": "Herhangi bir hurma ağacı kesdiniz veya kökleri üzerinde dikili bırakdınızsa hep Allahın izniyle ve o fasıkları perişan edeceği içindir.",
      "islamoglu": "Onların hurma ağaçlarından her ne kesmiş veya kökü üzere bırakmışssanız, hepsi de Allah'ın izniyle olmuştur; gerekçesi de sapkınları cezalandırmaktır.",
      "bulac": "Hurma ağaçlarından her neyi kesmişseniz veya kökleri üzerinde dimdik bırakmışsanız, (bu) Allah'ın izniyledir ve fasık olanları alçaltması içindir.",
      "esed": "(Onların) hurma ağaçlarından her ne kestiyseniz (ey müminler,) veya kökleri üzerinde her ne bıraktıysanız, hepsi Allah'ın izniyle (olmuştu) ve O'nun yoldan çıkanları cezalandırması içindi.",
      "suleymaniye": "(Onlara ait) Hurma ağaçlarından herhangi birini kesmeniz veya (kesmeyip) kökleri üzerinde bırakmanız[1], Allah'ın onayı ile olmuştur[2]. Bu, Allah'ın, fasıkları[3] rezil etmesi içindir.",
      "ates": "Herhangi bir hurma ağacını kesmeniz yahut onu kökleri üzerinde bırakmanız hep Allah'ın izniyle ve (O'nun) yoldan çıkanları cezalandırması için olmuştur."
    },
    {
      "number": 5132,
      "numberInSurah": 6,
      "transliteration": "Wa maaa afaaa'al laahu 'alaaa Rasoolihee minhum famaaa awjaftum 'alaihi min khailiinw wa laa rikaabinw wa laakinnal laaha yusallitu Rusulahoo 'alaa many yashaaa'; wallaahu 'alaa kulli shai'in Qadeer",
      "diyanet": "Ey inananlar! Onların mallarından, Allah'ın Peygamberine verdiği şeyler için siz ne at ve ne de deve sürdünüz; fakat Allah peygamberlerine, dilediği kimselere karşı üstünlük verir. Allah herşeye Kadir'dir.",
      "ozturk": "Allah'ın onlardan resulüne aktardığı ganimetlere gelince, siz onun için ne at bindiniz ne deve sürdünüz; ama Allah, resullerini dilediği kimselerin üzerine salar. Allah her şeyi yapmakta sonsuz kudret sahibidir.",
      "juz": 28,
      "page": 546,
      "sajda": false,
      "elmali": "Allahın Resulüne onlardan tahvil buyurduğu fey'e gelince siz ona ne at debrettiniz ne rikab velakin Allah Resullerini dilediği kimselere musallat kılar ve Allah her şey'e kadirdir",
      "islamoglu": "Yine Allah'ın, o kimselerden alıp Elçisi'nin tasarrufuna verdiği kansız ve zahmetsiz savaş gelirleri; üstelik (onu ele geçirmek için) ne atlı ne de develi akınlar düzenlemiş de değildiniz; ne var ki Allah, elçilerini dilediğinin başına sarar: ve Allah her şeye güç yetirendir.",
      "bulac": "Onlardan Allah'ın elçisine verdiği \"fey'e\" gelince, ki siz buna karşı (bunu elde etmek için) ne at, ne deve sürdünüz. Ancak Allah, elçilerini dilediklerinin üstüne musallat kılar. Allah, her şeye güç yetirendir.",
      "esed": "Yine (hatırlayın!) Düşmandan (ganimet olarak) ne alındıysa Allah hepsini Elçisi'ne devretti, onu (elde etmek) için at veya deve sevk etmek zorunda kalmadınız ama Allah elçilerini kimi dilediyse onlara üstün kılar; Allah dilediğini yapmaya kadirdir.",
      "suleymaniye": "Allah'ın, elçisine fey[1] olarak verdiği şeyler için siz ne at sürdünüz ne deve[2]. Ama Allah, elçilerini tercih ettiği kimselerin üzerine hakim kılar. Allah, her şeye bir ölçü koyandır.",
      "ates": "Allah'ın, onlardan Elçisine verdiği ganimetlere gelince, siz (onu elde etmek için) onun üzerine ne at ne de deve sürdünüz. Fakat Allah, elçilerini, dilediği kimselerin üzerine salar (onlara üstün getirir). Allah her şeyi yapabilir."
    },
    {
      "number": 5133,
      "numberInSurah": 7,
      "transliteration": "Maaa afaaa'al laahu 'alaa Rasoolihee min ahlil quraa falillaahi wa lir Rasooli wa lizil qurbaa wal yataamaa walmasaakeeni wabnis sabeeli kai laa yakoona doolatam bainal aghniyaaa'i minkum; wa maaa aataakumur Rasoolu fakhuzoohu wa maa nahaakum 'anhu fantahoo; wattaqul laaha innal laaha shadeedul-'iqaab",
      "diyanet": "Allah'ın, fethedilen memleketler halkının mallarından Peygamberine verdikleri; Allah, Peygamber, yakınlar, yetimler, yoksullar ve yolda kalmışlar içindir; ta ki içinizdeki zenginler arasında elden ele dolaşan bir devlet olmasın. Peygamber size ne verirse onu alın, sizi neden menederse ondan geri durun; Allah'tan sakının, doğrusu Allah'ın cezalandırması çetindir.",
      "ozturk": "Allah'ın, kentler halkından resulüne zahmetsizce aktardığı mal ve nimetler şunlar içindir: Allah, Peygamber, yakınlar, yetimler, yoksullar, yolda kalmışlar. Bu böyle düzenlenmiştir ki, o mal ve nimetler sizden yalnız zengin olanlar arasında dönüp duran bir kudret aracı olmasın. Resul size ne verdiyse onu alın; sizi neden yasakladıysa ona son verin ve Allah'tan korkun. Hiç kuşkusuz, Allah'ın azabı çok şiddetlidir.",
      "juz": 28,
      "page": 546,
      "sajda": false,
      "elmali": "Allahın Resulüne kura ehalisinden tahvil buyurduğu Fey'i de Allah için ve Resulü için ve karabet sahibi ve yetimler ve miskinler ve yolda kalmış kimseler içindir, ki sade içinizden zenginler arasında dolaşır bir devlet olmaya, bir de Peygamber size her ne emir verirse tutun, nehy ettiğinden de sakının ve Allahdan korkun, çünkü Allah \"şediydul'ikab\" dır",
      "islamoglu": "Allah, malum beldelerin sakinlerinden alıp iade ettiği tüm savaş gelirlerinin sorumluluğunu Rasulü'ne vermiştir: Artık (bu gelirler) Allah'a, Rasulüne, (onun) yakınlarına, yetimlere, yoksullara ve yolculara aittir: bunu böyle yaptık ki, servet (sırf) zengin sınıflarınız arasında dolaşan bir güç ve iktidar aracına dönüşmesin. İmdi, Rasul size (ondan) ne (pay) verirse onu alın, ama size vermediği şeyde de ısrarcı olmayın: Allah'a karşı sorumlu davranın; unutmayın ki Allah cezası çetin olandır.",
      "bulac": "Allah'ın o (fethedilen) şehir halkından Resulü'ne verdiği fey, Allah'a, Resul'e, (ve Resul'e) yakın akrabalığı olanlara, yetimlere, yoksullara ve yolda kalmışlara aittir. Öyle ki (bu mallar ve servet) sizden zengin olanlar arasında dönüp dolaşan bir devlet olmasın. Resul size ne verirse artık onu alın, sizi neden sakındırırsa artık ondan sakının ve Allah'tan korkun. Şüphesiz Allah, cezası (ikabı) pek şiddetli olandır.",
      "esed": "Bu beldelerin halkından (ganimet olarak) ne alındıysa Allah, hepsini Elçisi'ne devretti, (ganimetin tümü,) Allah'a ve Elçisi'ne, (ölen müminlerin) yakınlarına, yetimlere, yoksullara ve yolculara aittir; (böyle yapıldı) ki o, içinizden (zaten) zengin olanlar arasında dolaşıp duran (bir servet) haline gelmesin. Bu nedenle, Elçi size (ondan) ne kadar verirse (gönülden) kabul edin ve size vermediği şey(i istemek)ten kaçının; ve Allah'a karşı sorumluluğunuzun bilincinde olun! Çünkü Allah misillemesinde çetindir.",
      "suleymaniye": "O yerleşim yerlerinin halkından (kalan mallardan) Allah'ın, elçisine fey olarak verdiği şeyler; Allah'ın, elçisinin[1], elçinin en yakınlarının, yetimlerin[2], miskinlerin ve yolcularındır[3]. Bu (paylaşım) o malların, içinizden zenginler arasında dolaşan bir servet haline gelmemesi içindir[4]. Elçi size neyi verirse onu alın ve size neyi yasaklarsa ondan vazgeçin[5]. Allah'a karşı yanlış yapmaktan sakının. Allah'ın cezalandırması çetindir.",
      "ates": "Allah'ın, o kent halkından, Elçisine verdiği ganimetler, Allah'a, Elçiye, (ona) akraba olanlara, yetimlere, yoksullara (yolda kalan) yolcuya aittir. Ta ki (o mallar), içinizden yalnız zenginler arasında dolaşan bir şey olmasın. Elçi size ne verdiyse onu alın, size neyi yasakladıysa ondan sakının ve Allah'tan korkun. Çünkü Allah'ın azabı şiddetlidir."
    },
    {
      "number": 5134,
      "numberInSurah": 8,
      "transliteration": "Lilfuqaraaa'il Muhaaji reenal lazeena ukhrijoo min diyaarihim wa amwaalihim yabtaghoona fadlam minal laahi wa ridwaananw wa yansuroonal laaha wa Rasoolah; ulaaa'ika humus saadiqoon",
      "diyanet": "Allah'ın verdiği bu ganimet malları bilhassa; yurtlarından ve mallarından edilmiş olan, Allah'tan bir lütuf ve rıza dileyen, Allah'ın dinine ve Peygamberine yardım eden muhacir fakirlerindir. İşte doğru olanlar bunlardır.",
      "ozturk": "Sözü edilen o mallar, göçmen yoksullar içindir. Onlar ki, yurtlarından çıkarılıp mallarından yoksun bırakılmışlardır; Allah'tan bir lütuf ve bir hoşnutluk peşindedirler; Allah'a ve resulüne yardım ederler. İşte onlardır, özü-sözü doğru olanlar.",
      "juz": 28,
      "page": 546,
      "sajda": false,
      "elmali": "O fukara muhacirler için ki yurtlarından ve mallarından çıkarıldılar, Allahdan bir fadıl ve rıdvan ararlar ve Allaha ve Resulüne hizmet ederler, ta onlardır işte sadık olanlar",
      "islamoglu": "(Bu gelirler), yurtlarından ve mallarından uzaklaştırılan muhacirler arasındaki fakirlere (verilir); Allah'tan kendilerine ulaşacak bir lütuf ve rızanın peşine düşen, Allah'a ve Rasulüne yardım eden kimseler bunlardır: İşte onlar, evet onlar (iman) sözüne sadık olanlardır.",
      "bulac": "(Bundan başka bu mallar,) Hicret eden fakirleredir ki, onlar, Allah'tan bir fazl (lütuf ve ihsan) arayıp, Allah'a ve O'nun Resulü'ne yardım ederlerken yurtlarından ve mallarından sürülüp çıkarılmışlardır. İşte bunlar, sadık olanlar bunlardır.",
      "esed": "(Böylece, bu ganimetlerin bir kısmı) zulüm ve kötülük diyarını terk etmiş olanlar arasındaki yoksullar(a verilecektir.) Yurtlarından ve mülklerinden sürülmüş, Allah'ın lütfunu ve rızasını arayan ve Allah'a ve Elçisi(nin davası)na yardım edenler, sözlerinde duranlar işte onlardır!",
      "suleymaniye": "(O mallar, Resulullah'ın yakınları ve hemşehrileri olan) hicret etmiş fakirler içindir ki onlar yurtlarından çıkarılıp mallarından uzaklaştırılmış olan, Allah'ın lütfunu ve rızasını arayan, Allah'a ve elçisine yardım eden kimselerdir[1]. İşte onlar doğru sözlü kimselerdir[2].",
      "ates": "(O mallar) Şu göçmen fakirlere aittir ki (onlar) yurtlarından ve mallarından (sürülüp) çıkarılmışlardır; Allah'ın lutuf ve rızasını ararlar; Allah'a ve Elçisine yardım ederler. İşte doğru olanlar onlardır."
    },
    {
      "number": 5135,
      "numberInSurah": 9,
      "transliteration": "Wallazeena tabawwa'ud daara wal eemaana min qablihim yuhibboona man haajara ilaihim wa laa yajidoona fee sudoorihim haajatam mimmaa ootoo wa yu'siroona 'alaa anfusihim wa law kaana bihim khasaasah; wa many yooqa shuhha nafsihee fa ulaaa'ika humul muflihoon",
      "diyanet": "Daha önceden Medine'yi yurt edinmiş ve gönüllerine imanı yerleştirmiş olan kimseler, kendilerine hicret edip gelenleri severler; onlara verilenler karşısında içlerinde bir çekememezlik hissetmezler; kendileri zaruret içinde bulunsalar bile onları kendilerinden önde tutarlar. Nefsinin tamahkarlığından korunabilmiş kimseler, işte onlar saadete erenlerdir.",
      "ozturk": "Onlardan önce yurda konmuş ve imana sarılmış olanlar, kendilerine hicret edenleri severler. Onlara verilenlerden ötürü göğüslerinde bir ihtiyaç duymazlar. Kendilerinin ihtiyaçları olsa bile, ötekileri kendi nefslerine tercih ederler. Nefsinin cimriliğinden/doymazlığından korunanlar, kurtuluşa erenlerin ta kendileridir.",
      "juz": 28,
      "page": 546,
      "sajda": false,
      "elmali": "Ve şunlar ki onlardan önce yurdu hazırlayıp iymana sahib oldular, kendilerine hicret edenlere mahabbet beslerler ve onlara verilenden nefislerinde bir kaygı duymazlar, kendilerinde ihtiyaç bile olsa iysar ile nefislerine tercih ederler, her kim de nefsinin hırsından korunursa işte onlardır o felah bulanlar!",
      "islamoglu": "Bir de, onlar (gelmeden) önce kendilerine yurdu hazırlayan ve imanı (yerleştiren) kimselere (verilir); onlar kendilerine sığınan muhacirleri severler, diğerlerine verilenlerden dolayı içlerinde bir hasislik duymazlar; dahası kendileri çok muhtaç halde bulunsalar da, başkalarını kendilerine tercih ederler. Evet, başkasının elindekine göz dikmekten korunanlar var ya: işte onlar kurtuluşa erenlerin ta kendileridir.",
      "bulac": "Kendilerinden önce o yurdu (Medine'yi) hazırlayıp imanı (gönüllerine) yerleştirenler ise, hicret edenleri severler ve onlara verilen şeylerden dolayı içlerinde bir ihtiyaç (arzusu) duymazlar. Kendilerinde bir açıklık (ihtiyaç) olsa bile (kardeşlerini) öz nefislerine tercih ederler. Kim nefsinin 'cimri ve bencil tutkularından' korunmuşsa, işte onlar, felah (kurtuluş) bulanlardır.",
      "esed": "Onlardan önce bu yöreyi yurt edinmiş ve (gönüllerine) imanı yerleştirmiş olanlar (arasındaki yoksullara da ganimetin bir kısmı verilecektir), bir sığınak arayışı içinde kendilerine gelenlerin hepsini seven ve başkasına verilmiş olanlara karşı kalplerinde hiçbir haset olmayan, aksine kendileri yoksulluk içinde bulunsalar bile diğerlerini kendilerine tercih edenler; işte böyleleri, açgözlülükten korunanlardır, onlardır mutluluğa ulaşacak olanlar!",
      "suleymaniye": "Onlardan önce bu yurda /Medine'ye yerleşmiş ve gönüllerine imanı yerleştirmiş olanlar (ensar), kendilerine hicret edip gelenleri severler; onlara (feyden) verilen şeylere karşı içlerinde bir istek duymazlar[1]. Zor durumda olsalar bile onları kendilerine tercih ederler. Kim nefsinin doyumsuzluğundan korunursa işte onlar umduklarına kavuşacak olanlardır[2].",
      "ates": "Ve onlardan önce o yurda (Medine'ye) yerleşen, imana sarılanlar kendilerine göç edip gelenleri severler ve onlara verilen (ganimet)lerden ötürü göğüslerinde bir ihtiyaç (eğilimi) duymazlar. Kendilerinin ihtiyaçları olsa dahi, (göç eden yoksul kardeşlerini) öz canlarına tercih ederler. Kim nefsinin cimriliğinden korunursa, işte onlar başarıya erenlerdir."
    },
    {
      "number": 5136,
      "numberInSurah": 10,
      "transliteration": "Wallazeena jaaa'oo min ba'dihim yaqooloona Rabbanagh fir lanaa wa li ikhwaani nal lazeena sabqoonaa bil eemaani wa laa taj'al fee quloobinaa ghillalil lazeena aamanoo rabbannaaa innaka Ra'oofur Raheem",
      "diyanet": "Onlardan sonra gelenler: \"Rabbimiz! Bizi ve bizden önce inanmış olan kardeşlerimizi bağışla; kalbimizde müminlere karşı kin bırakma; Rabbimiz! Şüphesiz Sen şefkatlisin, merhametlisin\" derler.",
      "ozturk": "Onlardan sonra gelenler de şöyle derler: \"Rabbimiz! Bizi ve bizden önce iman etmiş kardeşlerimizi affet; kalplerimizde, inananlara karşı bir düşmanlık bırakma! Rabbimiz, sen çok şefkatli, çok merhametlisin!\"",
      "juz": 28,
      "page": 547,
      "sajda": false,
      "elmali": "Ve şunlar ki arkalarından gelmişlerdir, Şöyle derler: ya Rabbena bizlere ve önden iyman ile bizi geçmiş olan kardeşlerimize mağfiret buyur ve gönüllerimizde iyman etmiş olanlara karşı kin tutturma ya Rabbena şübhe yok ki sen raufsun, rahimsin.",
      "islamoglu": "Onlardan sonra gelenler şöyle yakarırlar: \"Rabbimiz! Bizi ve bizden önce imanla göçüp gitmiş olanları bağışla! İman edenlere ilişkin gönlümüzde en küçük bir kin bırakma! Rabbimiz! Şüphe yok ki Sen çok şefkatli, çok merhametlisin!",
      "bulac": "Bir de onlardan sonra gelenler, derler ki: \"Rabbimiz, bizi ve bizden önce iman etmiş olan kardeşlerimizi bağışla ve kalplerimizde iman edenlere karşı bir kin bırakma. Rabbimiz, gerçekten sen, çok şefkatlisin, çok esirgeyicisin.\"",
      "esed": "Onlardan sonra gelenler, \"Ey Rabbimiz!\" diye yalvarırlar, \"Bizi ve bizden önce iman etmiş olan kardeşlerimizi bağışla ve imana ermiş olan(lardan hiçbiri)ne karşı kalplerimizde yersiz ve uygunsuz düşünce veya duygulara yer bırakma. Ey Rabbimiz! Sen şefkat Sahibisin, rahmet kaynağısın!\"",
      "suleymaniye": "Onlardan sonra gelenler şöyle derler: \"Rabbimiz! Bizi ve bizden önce iman ile gelip geçmiş kardeşlerimizi bağışla; kalbimizde müminlere karşı bir çekememezlik oluşturma. Rabbimiz! Şüphesiz sen çok şefkatli ve ikramı bol olansın[1].\"",
      "ates": "Onlardan sonra gelenler derler ki: \"Rabbimiz, bizi ve bizden önce inanmış olan kardeşlerimizi bağışla, kalblerimizde inananlara karşı bir kin bırakma! Rabbimiz, Sen çok şefkatli çok merhametlisin!\""
    },
    {
      "number": 5137,
      "numberInSurah": 11,
      "transliteration": "Alam tara ilal lazeena naafaqoo yaqooloona li ikhwaanihimul lazeena kafaroo min ahlil kitaabi la'in ukhrijtum lanakhrujanna ma'akum wa laa nutee'u feekum ahadan abadanw-wa in qootiltum lanansuran nakum wallaahu yashhadu innahum lakaaziboon",
      "diyanet": "Münafıkların, kitap ehlinin inkarcılarından olan kardeşlerine: \"Eğer siz yurdunuzdan çıkarılırsanız and olsun ki, biz de sizinle beraber çıkarız; sizin aleyhinizde kimseye asla uymayız; eğer savaşa tutuşursanız mutlaka size yardım ederiz\" dediklerini görmedin mi? Allah onların yalancı olduklarına şahidlik eder.",
      "ozturk": "Görmedin mi o ikiyüzlülüğe sapanları ki, Ehlikitap'tan inkâra giden dostlarına şöyle diyorlar: \"Eğer toprağınızdan çıkarılırsanız, yemin olsun sizinle birlikte biz de çıkacağız. Sizinle ilgili olarak hiçbir zaman kimseye boyun eğmeyeceğiz. Eğer sizinle savaşılırsa mutlaka size yardım edeceğiz.\" Allah tanıktır ki onlar kesinlikle yalancıdırlar.",
      "juz": 28,
      "page": 547,
      "sajda": false,
      "elmali": "Bakmaz mısın şu münafıklık yapanlara? Ehli kitabdan o küfreden ihvanlarına şöyle diyorlar: Yemin ederiz ki eğer siz çıkarılırsanız her halde biz de sizinle beraber çıkarız ve sizin hakkınızda ebeda kimseye itaat etmeyiz ve şayed size kıtal yapılırsa muhakkak size yardım ederiz, hal bu ise Allah şehadet ediyor ki onlar kat'iyyen yalancıdırlar.",
      "islamoglu": "Nifakta direnenlerin, önceki vahyin mensuplarından küfre gömülen yoldaşlarına şöyle diyebilecekleri aklına gelir mi: \"Eğer siz çıkarılırsanız kesinlikle biz de sizinle birlikte çıkacağız; sizin hakkınızda hiçbir kimsenin sözüne ebediyen itibar etmeyeceğiz; yok eğer size karşı savaş açılırsa kesinlikle size yardım edeceğiz\"? Allah şahit ki, onlar yalancının daniskasıdırlar.",
      "bulac": "Münafıklık edenleri görmüyor musun ki, Kitap Ehlinden inkar eden kardeşlerine derler ki: \"Andolsun, eğer siz (yurtlarınızdan) çıkarılacak olursanız, mutlaka biz de sizinle birlikte çıkarız ve size karşı olan hiç kimseye, hiçbir zaman itaat etmeyiz. \"Eğer size karşı savaşılırsa elbette size yardım ederiz.\" Oysa Allah, şahidlik etmektedir ki onlar, gerçekten yalancıdırlar.",
      "esed": "(Gerçek duygularını) her zaman gizleyenlerin, geçmiş vahiylerin mensupları arasındaki inkarcı yandaşlarına, \"Eğer buradan sürülürseniz biz de kesinlikle sizinle geleceğiz ve size karşı olan hiç kimseye kulak vermeyeceğiz ve size savaş açılırsa mutlaka yardımınıza geleceğiz\" dediklerinden haberin yok mu? Ama Allah, onların göz göre göre yalan söylediklerine şahitlik yapar.",
      "suleymaniye": "(Ey Muhammed!) Münafıklık /ikiyüzlülük edenleri görmedin mi! Ehlikitaptan kafirlik eden kardeşlerine şöyle diyorlar: \"Siz buradan (Medine'den) çıkarılırsanız kesinlikle biz de sizinle beraber çıkarız; sizin karşınızda yer alan kimseye, hiçbir zaman boyun eğmeyiz. Sizinle savaşılırsa kesinlikle size yardım ederiz[1].\" Allah şahittir ki bunlar kesinlikle yalancı kimselerdir[2].",
      "ates": "İki yüzlülük edenleri görmedin mi? Kitap ehlinden inkar eden kardeşlerine: \"Eğer siz (yurdunuzdan) çıkarılırsanız, mutlaka biz de sizinle beraber çıkarız, sizin aleyhinize hiç kimseye ita'at etmeyiz. Şayet sizinle savaşılırsa mutlaka size yardım ederiz.\" derler. Allah, onların yalancı olduklarına şahidlik eder."
    },
    {
      "number": 5138,
      "numberInSurah": 12,
      "transliteration": "La'in ukhrijoo laa yakhrujoona ma'ahum wa la'in qootiloo laa yansuroonahum wa la'in nasaroohum la yuwallunnal adbaara summa laa yunsaroon",
      "diyanet": "Onlar çıkarılmış olsalar, and olsun ki, onlarla beraber çıkmazlar; savaşa tutuşmuş olsalar, and olsun ki, onlara yardıma koşmazlar; onlara yardıma gitseler, mutlaka geri dönüp kaçarlar, sonra yardım da görmezler.",
      "ozturk": "Eğer çıkarılsalar onlarla beraber çıkmazlar; eğer savaşa maruz bırakılsalar onlara yardım etmezler; yardım etmeye kalksalar da mutlaka arkalarını dönüp kaçarlar. Sonunda kendilerine de yardım edilmez.",
      "juz": 28,
      "page": 547,
      "sajda": false,
      "elmali": "Celalim hakkı için eğer çıkarılırlarsa onlarla beraber çıkmazlar ve eğer kıtal yapılırsa onlara yardım etmezler ve şayed yardım edecek olsalar mutlak arkalarına dönerler, sonra da kurtarılmazlar.",
      "islamoglu": "Eğer onlar çıkarılsalar, berikiler onlarla beraber çıkmazlar; onlara karşı savaş açılacak olsa yardım etmezler; tut ki yardım ettiler, sonunda arkalarını dönüp kaçarlar da, kimseden de yardım alamazlar.",
      "bulac": "Andolsun, (yurtlarından) çıkarılacak olurlarsa onlarla birlikte çıkmazlar. Onlara karşı savaşılırsa da, kendilerine yardımda bulunmazlar; yardım etseler bile (arkalarına) dönüp kaçarlar. Sonra kendilerine yardım edilmez.",
      "esed": "(çünkü) eğer (kendilerine karşı taahhüt altına girdikleri) o kimseler gerçekten sürülürlerse onlarla birlikte gitmezler; ve onlara savaş açıldığında yardımlarına gelmezler; yardım et(meye çalış)salar bile sonra arkalarını dön(üp kaç)arlar ve sonunda (kendileri de) bir yardım görmezler.",
      "suleymaniye": "Onlar çıkarılırlarsa bunlar (münafıklar) kesinlikle onlarla beraber çıkmazlar. Onlarla savaşılırsa asla yardım etmezler. Yardım edecek olsalar bile kesinlikle sırtlarını dönüp kaçarlar. Sonra kendileri de yardım görmezler[1].",
      "ates": "Andolsun eğer onlar, çıkarılsalar, (bunlar) onlarla beraber çıkmazlar; eğer onlarla savaşılsa onlara yardım etmezler; yardım etseler bile arkalar(ın)a dönüp kaçarlar, sonra kendilerine de yardım edilmez."
    },
    {
      "number": 5139,
      "numberInSurah": 13,
      "transliteration": "La antum ashaddu rahbatan fee sudoorihim minal laah; zaalika bi annahum qawmul laa yafqahoon",
      "diyanet": "Ey inananlar! Onların yüreklerine korku salan, Allah'tan çok sizlersiniz; çünkü onlar, anlamayan kimselerdir.",
      "ozturk": "Onların gönüllerinde, korku bakımından siz, Allah'tan daha zorlusunuz. Bu böyledir, çünkü onlar anlamayan bir topluluktur.",
      "juz": 28,
      "page": 547,
      "sajda": false,
      "elmali": "Her halde onların yüreklerinde sizin korkunuz Allahınkinden ziyade, bu onların fıkıhsız bir kavm olmalarındandır.",
      "islamoglu": "Elbet onların içlerine Allah'tan daha çok sizin korkunuz sinmiş: bunun gerekçesi, onların sığ anlayışlı bir topluluk olmalarıdır.",
      "bulac": "Herhalde içlerinde 'dehşet ve yılgınlık uyandırma bakımından' siz, Allah'tan daha çetinsiniz. Bu, şüphesiz onların 'derin bir kavrayışa sahip olmamaları' dolayısıyla böyledir.",
      "esed": "Evet, (ey müminler,) siz onların kalplerine Allah (korkusun)dan da daha şiddetli bir korku salarsınız, çünkü onlar hakikati kavramaktan aciz bir topluluktur.",
      "suleymaniye": "Onların size karşı içlerinde taşıdıkları korku, Allah korkusundan çok daha güçlüdür. Bu, onların kavrayışsız bir topluluk olmaları sebebiyledir[1].",
      "ates": "Onların kalblerinde sizin korkunuz, Allah'ınkinden fazladır. (Allah'tan çok sizden korkarlar). Böyledir, çünkü onlar anlamaz bir topluluktur."
    },
    {
      "number": 5140,
      "numberInSurah": 14,
      "transliteration": "Laa yuqaatiloonakum jamee'an illaa fee quram muhas sanatin aw minw waraaa'i judur; baasuhum bainahum shadeed; tahsabuhum jamee'anw-wa quloobuhum shatta; zaalika biannahum qawmul laa ya'qiloon",
      "diyanet": "Onlar sizinle toplu olarak, ancak surla çevrilmiş kasabalar içinde veya duvarlar arkasından savaşı kabul edebilirler. Kendi aralarındaki çekişmeleri ise serttir; onları birlik sanırsın, oysa kalbleri birbirinden ayrıdır. Bu, akletmeyen bir topluluk olmalarındandır.",
      "ozturk": "Onlar sizinle toplu halde değil ancak müstahkem kaleler içinde yahut duvarlar arasından savaşabilirler. Onların kendi aralarındaki problemleri/çıkmazları çetindir/ciddidir. Sen onları birlik/beraberlik halinde sanıyorsun, oysaki onların kalpleri darmadağınık/parça parçadır. Böyledir; çünkü onlar akıllarını işletmeyen bir topluluktur.",
      "juz": 28,
      "page": 547,
      "sajda": false,
      "elmali": "Size hepsi toplanarak kıtal yapamazlar, ancak müstahkem mevkı'lerde veya divarlar, siperler arkasından yaparlar, aralarında be'sleri şiddetlidir. Sen onları toplu sanırsın halbuki kalbleri dağınıktır, bu onların akl etmez bir kavm olmalarındandır.",
      "islamoglu": "Onlar ittifak kursalar dahi, müstahkem mevzilerde olmadıkça, ya da sur diplerine saklanmadıkça sizinle savaşmayı göze alamazlar. Kendi aralarında şiddetli bir rekabet vardır; sen onları birlik içinde sanırsın, ama kalpleri darmadağınıktır: Bunun gerekçesi de, onların aklını kullanmayan bir topluluk olmalarıdır.",
      "bulac": "Onlar, iyice korunmuş şehirlerde veya duvar arkasında olmaksızın sizinle toplu bir halde savaşmazlar. Kendi aralarındaki çarpışmaları ise pek şiddetlidir. Sen onları birlik sanırsın, oysa kalpleri paramparçadır. Bu, şüphesiz onların akletmeyen bir kavim olmaları dolayısıyla böyledir.",
      "esed": "Onlar ittifak içinde oldukları zaman (bile), ancak sağlam kaleler içinden veya surlar arkasından savaşırlar. Kendi aralarındaki çekişmeleri şiddetlidir; sen onları birlik sanırsın, halbuki (aslında) kalpleri (birbirlerine) karşı soğuktur; çünkü onlar akıllarını kullanmayan bir topluluktur.",
      "suleymaniye": "Onlar, korunaklı yerleşim yerlerinde veya duvarların arkasında olmadıkça size karşı toplu halde savaşmazlar[1]. Kendi aralarındaki çatışmaları pek şiddetlidir. Onları birlik içinde sanırsın ama kalpleri farklı farklıdır. Bu onların, doğru bağlantı kurmayan bir topluluk olmalarından dolayıdır.",
      "ates": "Onlar toplu olarak sizinle savaşamazlar, ancak müstahkem kaleler içinde, yahut duvarların ardından (savaşırlar). Kendi aralarında şiddetli ayrılık vardır. Sen onları toplu sanırsın, ama kalbleri dağınıktır. Öyledir, çünkü onlar düşünmez bir topluluktur."
    },
    {
      "number": 5141,
      "numberInSurah": 15,
      "transliteration": "Kamasalil lazeena min qablihim qareeban zaaqoo wabaala amrihim wa lahum 'azaabun aleem",
      "diyanet": "Onların durumu, kendilerinden az zaman önce geçmiş ve işlerinin karşılığını tatmış olanların durumu gibidir. Onlara can yakıcı azap vardır.",
      "ozturk": "Kendilerinden biraz önce günahlarının vebalini tadanlara benziyorlar. Acı bir azap var onlara...",
      "juz": 28,
      "page": 547,
      "sajda": false,
      "elmali": "Yakında önlerinden geçenler gibi ki emirlerinin vebalini tattılar, daha da onlara elim bir azab var",
      "islamoglu": "(Onların akıbeti de), kendilerinden hemen önce yaptıklarının acısını tadanların akıbetine benzeyecektir; dahası onları can yakıcı bir azap beklemektedir.",
      "bulac": "Kendilerinden önce yakın geçmişte olanların durumu gibi; onlar, yaptıklarının sonucunu tadmışlardır. Onlara acı bir azab vardır.",
      "esed": "(Ey müminler, düşmanlarınızın her ikisinin akibeti de) onlardan kısa bir süre önce, kendi yaptıklarından doğan felaketi tatmış olanlar(ınki) gibi (olacak)tır ve onları (öteki dünyada daha şiddetli) bir azap beklemektedir;",
      "suleymaniye": "Onların (Beni Nadir Yahudilerinin) durumu, kendilerinden kısa bir süre önce yaptıklarının cezasını tadanların (Beni Kaynuka Yahudilerinin) durumu gibidir[1]. Onlar için acıklı bir azap oldu.",
      "ates": "(Onların durumu), kendilerinden az önce, yaptıklarının vebalini tatmış olan, ahirette de kendileri için acı bir azab bulunan kimselerin durumu gibidir."
    },
    {
      "number": 5142,
      "numberInSurah": 16,
      "transliteration": "Kamasalish shaitaani izqaala lil insaanik fur falammaa kafara qaala innee bareee'um minka inneee akhaaful laaha rabbal 'aalameen",
      "diyanet": "İkiyüzlülerin durumu insana: \"İnkar et!\" deyip, insan da inkar edince: \"Doğrusu ben senden uzağım; Alemlerin Rabbi olan Allah'tan korkarım\" diyen şeytanın durumu gibidir.",
      "ozturk": "Durumları, şeytanın durumuna benziyor. Hani, şeytan insana, \"Küfret/inkâr et!\" der, insan küfür ve inkâra sapınca da şöyle konuşur: \"Vallahi ben senden uzağım; ben, âlemlerin Rabbi olan Allah'tan korkarım!\"",
      "juz": 28,
      "page": 547,
      "sajda": false,
      "elmali": "Tıbkı Şeytanın meseli gibi ki hani insana küfret dedi de küfredince ben dedi senden beriyim, çünkü ben alemlerin rabbi olan Allahdan korkarım",
      "islamoglu": "Tıpkı malum Şeytan örneğinde olduğu gibi: Hani o insana \"inkar et\" diye telkin eder, ona uyup inkar edince de \"Ben senin yaptığından sorumlu değilim, çünkü ben alemlerin Rabbi Allah'tan korkarım\" der.",
      "bulac": "Şeytanın durumu gibi; çünkü insana \"İnkar et\" dedi, inkar edince de: \"Gerçek şu ki, ben senden uzağım. Doğrusu ben, alemlerin Rabbi olan Allah'tan korkarım\" dedi.",
      "esed": "tıpkı Şeytanın insana: \"Hakikati inkar et!\" deyip (insan da) inkar edince, \"Bak, ben senden, (senin yaptıklarından) sorumlu değilim, ben bütün alemlerin Rabbi olan Allah'tan korkarım!\" dediği zaman(ki) gibi.",
      "suleymaniye": "(Onların durumu) Şeytanın durumuna da benzer. Şeytan insana: \"Kafirlik et /Görmezlikten gel!\" der, kafirlik ettiğinde ise şöyle der: \"Ben senden uzağım; çünkü ben, varlıkların Rabbi / Sahibi olan Allah'tan korkarım[1]!\"",
      "ates": "(Onların durumu) tıpkı şeytanın durumuna benzer ki insana \"İnkar et\" dedi. (İnsan) inkar edince de: \"Ben seden uzağım, ben alemlerin Rabbi Allah'tan korkarım!\" dedi."
    },
    {
      "number": 5143,
      "numberInSurah": 17,
      "transliteration": "Fakaana 'aaqibatahumaaa annahumaa fin naari khaalidaini feehaa; wa zaalika jazaaa'uz zaalimeen",
      "diyanet": "İkisinin sonucu da, içinde temelli kalacakları ateş olacaktır. Zalimlerin cezası budur.",
      "ozturk": "Bu yüzden ikisinin de sonu, içinde sürekli kalacakları ateşe girmek oldu. Zalimlerin cezası işte budur.",
      "juz": 28,
      "page": 548,
      "sajda": false,
      "elmali": "Sonra ikisinin de akıbeti ebediyyen ateşte kalmaları oldu ve işte zalimlerin cezası budur",
      "islamoglu": "Sonuçta o iki (zümre)nin akıbeti de içinde yerleşip kalacakları ateş olacaktır: zira, zalimlerin cezası budur.",
      "bulac": "Sonunda onların akibetleri, şüphesiz ateşin içinde ikisinin de süresiz olarak kalıcı olmalarıdır. İşte zalim olanların cezası budur.",
      "esed": "Böylece, sonunda ikisi de, (hem hakikati inkar edenler, hem de ikiyüzlüler,) kendilerini yerleşip kalacakları bir ateşte bulacaklar, çünkü zalimlerin cezası budur.",
      "suleymaniye": "Artık ikisinin de sonu, ölümsüz olarak kalmak üzere ateşte olmalarıdır. İşte bu, yanlış yapanların cezasıdır[1].",
      "ates": "Nihayet ikisinin de sonu, ebedi olarak ateşte kalmaları oldu. Zalimlerin cezası budur."
    },
    {
      "number": 5144,
      "numberInSurah": 18,
      "transliteration": "Yaaa ayyuhal lazeena aamanut taqul laa; waltanzur nafsum maa qaddamat lighadiw wattaqual laah; innal laaha khabeerum bimaa ta'maloon",
      "diyanet": "Ey inananlar! Allah'tan sakının; herkes yarına ne hazırladığına baksın; Allah'tan sakının, çünkü Allah işlediklerinizden haberdardır.",
      "ozturk": "Ey iman edenler! Allah'tan korkun! Ve her benlik, yarın için önden ne gönderdiğine bir baksın. Allah, yapmakta olduklarınızdan haberdardır.",
      "juz": 28,
      "page": 548,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Hep Allaha korunun ve baksın bir nefis yarın için ne takdim etmiş, hem Allahdan korkun, çünkü Allah her ne yaparsanız şübhesiz habirdir",
      "islamoglu": "Siz ey iman edenler! Allah'a karşı sorumlu olduğunuzu bilin! Şimdi herkes, (kendisine) malum olmayan bir yarın için ne hazırladığına bir baksın! Ve (bir kez daha): Allah'a karşı sorumlu olduğunuzu bilin! Çünkü Allah yaptığınız her şeyden haberdardır.",
      "bulac": "Ey iman edenler, Allah'tan korkun. Herkes yarın için neyi takdim ettiğine baksın. Allah'tan korkun. Hiç şüphesiz Allah, yaptıklarınızdan haberdardır.",
      "esed": "Siz ey imana ermiş olanlar! Allah'a karşı sorumluluğunuzun bilincinde olun; herkes yarın için ne hazırladığına baksın! Ve (bir kez daha) Allah'a karşı sorumluluğunuzun bilincinde olun, çünkü Allah bütün yaptıklarınızdan haberdardır;",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a karşı yanlış yapmaktan sakının. Herkes yarın için ne hazırladığına baksın[1]. Allah'a karşı yanlış yapmaktan sakının, çünkü Allah yaptıklarınızın iç yüzünden haberdardır.",
      "ates": "Ey inananlar, Allah'tan korkun ve kişi yarın için ne (yapıp) gönderdiğine baksın. Allah'tan korkun; çünkü Allah, yaptıklarınızı bilmektedir."
    },
    {
      "number": 5145,
      "numberInSurah": 19,
      "transliteration": "Wa laa takoonoo kallazeena nasul laaha fa ansaahum anfusahum; ulaaa'ika humul faasiqoon",
      "diyanet": "Allah'ı unutup da, Allah'ın da kendilerini kendilerine unutturduğu kimseler gibi olmayın; onlar, yoldan çıkmış kimselerdir.",
      "ozturk": "O kimseler gibi olmayın ki, Allah'ı unuttular da Allah da onlara öz benliklerini unutturdu. Yoldan çıkmışların ta kendileridir onlar.",
      "juz": 28,
      "page": 548,
      "sajda": false,
      "elmali": "Ve onlar gibi olmayın ki Allahı unutmuşlardır da Allah da onlara kendilerini unutturmuştur, onlardır ki hep fasıklardır",
      "islamoglu": "Aman ha, kendileri Allah'ı unutan, bunun sonucu olarak da Allah'ın kendilerini bizzat kendilerine unutturduğu sorumsuzlar gibi olmayın! İşte onlar, evet onlardır yoldan sapanlar.",
      "bulac": "Kendileri Allah'ı unutmuş, böylece O da onlara kendi nefislerini unutturmuş olanlar gibi olmayın. İşte onlar, fasık olanların ta kendileridir.",
      "esed": "ve Allah'tan habersiz olan, bu nedenle Allah'ın da kendileri (için neyin iyi olduğu)ndan habersiz bıraktıkları gibi olmayın! (Çünkü) onlar gerçekten sapmış olanlardır!",
      "suleymaniye": "Allah'ı unutan, bu yüzden Allah'ın da onlara kendilerini unutturduğu kimseler gibi olmayın! Onlar yoldan çıkmış olanlardır[1].",
      "ates": "Şu, Allah'ı unuttuklarından dolayı (Allah'ın da) onlara kendi canlarını unutturduğu kimseler gibi olmayın. Onlar, yoldan çıkan insanlardır."
    },
    {
      "number": 5146,
      "numberInSurah": 20,
      "transliteration": "Laa yastaweee as-haabun naari wa ashaabul jannah; as haabul jannati humul faaa'izoon",
      "diyanet": "Cehennemliklerle cennetlikler bir değildir. Kurtuluşa ermiş kimseler cennetliklerdir.",
      "ozturk": "Ateşin dostlarıyla cennetin dostları bir olmaz. Cennetin dostları, kurtuluşu/zaferi elde edenlerin ta kendileridir.",
      "juz": 28,
      "page": 548,
      "sajda": false,
      "elmali": "Eshabı Nar ile eshabı Cennet müsavi olmaz, eshabı Cennettir ki hep murada irmişlerdir",
      "islamoglu": "Ateşe layık olanlarla cennete layık olanlar, asla bir tutulamazlar: cennete layık olanlar var ya, işte onlardır kurtuluşa erenler.",
      "bulac": "Ateş halkı ile cennet halkı bir olmaz. Cennet halkı 'umduklarına kavuşup mutluluk içinde olanlardır.'",
      "esed": "Ateşe mahkum edilmiş olanlar ile cenneti hak etmiş olanlar bir olamaz. Cenneti hak etmiş olanlar, (Hesap Günü) kurtuluşa erecek olanlardır!",
      "suleymaniye": "Cehennem ahalisi ile cennet ahalisi bir değildir. Cennet ahalisi başarılı olmuş kimselerdir[1].",
      "ates": "Ateş halkıyle cennet halkı bir olmaz. Kurtulanlar, ancak cennet halkıdır."
    },
    {
      "number": 5147,
      "numberInSurah": 21,
      "transliteration": "Law anzalnaa haazal quraana 'alaa jabilil lara aytahoo khaashi'am muta saddi'am min khashiyatil laah; wa tilkal amsaalu nadribuhaa linnaasi la'allahum yatafakkaroon",
      "diyanet": "Eğer Biz Kuran'ı bir dağa indirmiş olsaydık, sen, onun, Allah korkusuyla başeğerek parça parça olduğunu görürdün. Bu misalleri, insanlar düşünsünler diye veriyoruz.",
      "ozturk": "Eğer biz bu Kur'an'ı bir dağın üzerine indirseydik, her halde sen onu Allah korkusundan huşû ile boynunu bükmüş, çatlayıp yarılmış görürdün. Biz benzetmeleri insanlar için yapıyoruz ki, inceden inceye düşünebilsinler.",
      "juz": 28,
      "page": 548,
      "sajda": false,
      "elmali": "Biz bu Kur'anı bir dağın üzerine indirseydik her halde Sen onu Allah korkusundan başını eğmiş çatlamış görürdün, o temsiller yok mu, işte biz onları insanlar için yapıyoruz gerek ki tefekkür ederler",
      "islamoglu": "Eğer Biz bu Kur'an'ı bir dağa indirmiş olsaydık, onun Allah'a saygıdan boyun eğmiş bir halde şerha şerha yarılıp eridiğini görürdün. İşte bu türden temsili anlatımları, insanların önüne, belki düşünürler diye koyuyoruz.",
      "bulac": "Şayet biz bu Kur'an'ı bir dağın üzerine indirmiş olsaydık, andolsun onu Allah korkusundan saygı ile baş eğmiş, parça parça olmuş görürdün. İşte Biz, belki düşünürler diye, insanlara böyle örnekler veririz.",
      "esed": "Bu Kur'an-ı bir dağa indirmiş olsaydık, dağın ezilip büzülerek Allah korkusuyla paramparça olduğunu görürdün. Ve işte (bütün) bu temsilleri, belki düşün(meyi öğrenebil)irler diye insanların önüne koyuyoruz.",
      "suleymaniye": "Biz bu Kur'an'ı bir dağa indirmiş olsaydık kesinlikle onun, Allah korkusundan başını eğip paramparça olduğunu görürdün[1]. İşte bu örnekleri insanlar için veriyoruz; belki düşünürler[2].",
      "ates": "Biz bu Kur'an'ı bir dağa indirseydik, Allah korkusundan onu, baş eğmiş, çatlamış, yarılmış görürdün. Bu misalleri, düşünmeleri için insanlara anlatıyoruz."
    },
    {
      "number": 5148,
      "numberInSurah": 22,
      "transliteration": "Huwal-laahul-lazee laaa Ilaaha illaa Huwa 'Aalimul Ghaibi wash-shahaada; Huwar Rahmaanur-Raheem",
      "diyanet": "O, görüleni de görülmeyeni de bilen, kendisinden başka tanrı olmayan Allah'tır. O, acıyıcı olandır, acıyandır.",
      "ozturk": "Öyle Allah ki O, tanrı yok O'ndan başka. Gaybı da görünen âlemi de bilen O! Rahman O, Rahîm O.",
      "juz": 28,
      "page": 548,
      "sajda": false,
      "elmali": "O öyle Allah ki ondan başka Tanrı yok gaybi de bilir şehadeti de, o rahmandır, rahimdir",
      "islamoglu": "O, kendisinden başka ilah olmayan Allah'tır: İdrak edilemeyen ve edilebilen her şeyin alimi sadece O'dur; O özünde merhametli, işinde merhametlidir.",
      "bulac": "O Allah ki, O'ndan başka ilah yoktur. Gaybı da, müşahede edilebileni de bilendir. Rahman, Rahim olan O'dur.",
      "esed": "Allah O'dur ki O'ndan başka ilah yoktur. O, yaratılmışların kavrayış alanı dışındaki şeyleri de, duyuları yahut akıllarıyla kavrayabildiklerini de tek bilendir. O, Rahman ve Rahim.",
      "suleymaniye": "O, Allah'tır, kendisinden başka ilah olmayandır[1]. Gaybı /algılanamayanı da şehadeti /algılanabileni de bilendir[2]. O, iyiliği sonsuz ve ikramı bol olandır[3].",
      "ates": "O, öyle Allah'tır ki O'ndan başka tanrı yoktur. Görülmeyeni ve görüleni bilir. O çok esirgeyen, çok acıyandır."
    },
    {
      "number": 5149,
      "numberInSurah": 23,
      "transliteration": "Huwal-laahul-lazee laaa Ilaaha illaa Huwal-Malikul Quddoosus-Salaamul Muminul Muhaiminul-'aAzeezul Jabbaarul-Mutakabbir; Subhaanal laahi 'Ammaa yushrikoon",
      "diyanet": "O, kendisinden başka tanrı olmayan, hükümran, çok kutsal; esenlik veren, güvenlik veren, görüp gözeten, güçlü, buyruğunu herşeye geçiren, ulu olan, Allah'tır. Allah onların koştukları eşlerden (ortaklardan) münezzehtir.",
      "ozturk": "Öyle Allah ki O, ilah yok O'ndan gayrı! Melik, Kuddûs, Selâm, Mümin, Müheymin, Azîz, Cebbâr, Mütekebbir. Allah, onların ortak koşmalarından yücedir, arınmıştır.",
      "juz": 28,
      "page": 548,
      "sajda": false,
      "elmali": "O öyle Allah ki ondan başka tapılacak yok, öyle melik (Padişah) ki kuddus, selam, iyman ve emniyyet veren mü'min, gözeten koruyan müheymin, Aziz, Cebbar, mütekebbir, tenzih o Allaha müşriklerin şirkinden.",
      "islamoglu": "O, kendisinden başka ilah olmayan Allah'tır: varlığın mutlak hakimidir, kutsalın kaynağıdır, mutlak kurtuluş ve huzurun membaıdır, güven ve iman verendir, (iyi ile kötüyü belirlemede) mutlak otorite sahibidir, mutlak üstün ve yüce olandır, her şartta iradesini yürütendir, büyüklüğünde sınırsız olandır. Eşsiz yüce olan O, onların şirk koştukları her şeyin ötesindedir, aşkındır.",
      "bulac": "O Allah ki, O'ndan başka ilah yoktur. Melik'tir; Kuddus'tur; Selam'dır; Mü'min'dir; Müheymin'dir; Aziz'dir; Cebbar'dır; Mütekebbir'dir. Allah, (müşriklerin) şirk koştuklarından çok yücedir.",
      "esed": "Allah O'dur ki O'ndan başka ilah yoktur. Mutlak Hakim, Kutsal, Kurtuluşun Tek Kaynağı, İman Bağışlayan, Doğru ile Yanlışın Tek Belirleyicisi, Üstün, Eğriyi Düzeltip Doğruyu İhya Eden, Bütün İhtişamın Sahibi! Şanı yüce olan Allah, insanların ilahlık yakıştırdıkları her şeyden münezzehtir.",
      "suleymaniye": "O, Allah'tır, kendisinden başka ilah olmayandır. Mutlak hükümdar, tertemiz olan, esenlik veren, güvenlik veren, koruyup kollayan, daima üstün olan[1], buyruğunu her şeye geçiren, büyüklükte eşsiz olandır[2]. Allah onların ortak koştuklarından uzaktır[3].",
      "ates": "O, öyle Allah'tır ki O'ndan başka tanrı yoktur. Padişahtır, mukaddestir, selam (esenlik veren) mü'min (güvenlik veren), müheymin (kollayıp koruyan), aziz (üstün, galib), cebbar (istediğini zorla yaptıran), mütekebbir (çok ulu)dur! Allah (puta tapanların) ortak koşmalarından yücedir."
    },
    {
      "number": 5150,
      "numberInSurah": 24,
      "transliteration": "Huwal Laahul Khaaliqul Baari 'ul Musawwir; lahul Asmaaa'ul Husnaa; yusabbihu lahoo maa fis samaawaati wal ardi wa Huwal 'Azeezul Hakeem",
      "diyanet": "O, vareden, güzel yaratan, yarattıklarına şekil veren, en güzel adlar kendisinin olan Allah'tır. Göklerde ve yerde olanlar O'nu tesbih ederler. O güçlüdür, Hakim'dir.",
      "ozturk": "Allah'tır O! Haalik, Bâri', Musavvir'dir O! En güzel isimler/Esmâül Hüsna O'nundur. Göklerde ne var, yerde ne varsa O'nu tespih eder. Azîz'dir O, Hakîm'dir.",
      "juz": 28,
      "page": 548,
      "sajda": false,
      "elmali": "O öyle Allah ki halık, bari, müsavvir o, en güzel isimler (Esma-i hüsna) onun, bütün Göklerdeki ve yerdeki ona tesbih eder, o öyle aziz, öyle hakimdir.",
      "islamoglu": "O Allah'tır; mutlak yaratıcıdır, var ettiğinin ilk örneklerini yaratandır, yarattığı ilk örneklere suret giydirendir. En güzel nitelikler ve tüm mükemmellikler Allah'a mahsustur: Göklerde ve yerde olan her şey O'nun adına hareket eder: zira O'dur her işinde mükemmel olan, her hükmünde tam isabet eden.",
      "bulac": "O Allah ki, yaratandır, (en güzel bir biçimde) kusursuzca var edendir, 'şekil ve suret' verendir. En güzel isimler O'nundur. Göklerde ve yerde olanların tümü O'nu tesbih etmektedir. O, Aziz, Hakimdir.",
      "esed": "O, Allah'tır, Yaratıcı, bütün özlere ve görüntülere şekil veren Yapıcı!",
      "suleymaniye": "O Allah; yaratan[1], her yarattığını farklı yaratan[2] ve kendine özgü şeklini belirleyendir[3]. En güzel özellikler[4] onundur[5]. Göklerde ve yerde ne varsa onu tesbih etmekte /ona boyun eğmektedir[6]. O, daima üstün ve bütün kararları doğru olandır.",
      "ates": "O, yaratan, var eden, (varlığa getirdiklerine) biçim veren Allah'tır. En güzel isimler O'nundur. Göklerde ve yerde bulunanların hepsi O'nun ululuğunu anarlar. O, aziz (mutlak galip), hakim (hükümdar, herşeyi hikmetle yapan)dır."
    }
  ]
}