{"surah":{"number":6,"name":"سُورَةُ الأَنۡعَامِ","englishName":"Al-An'aam","englishNameTranslation":"The Cattle","turkishName":"Enam","numberOfAyahs":165,"revelationType":"Meccan","revelationOrder":55},"ayahs":[{"number":790,"numberInSurah":1,"transliteration":"Alhamdu lillaahil lazee khalaqas samaawaati wal arda wa ja'alaz zulumaati wannoor; summal lazeena kafaroo bi Rabbihim ya'diloon","diyanet":"Hamd, gökleri ve yeri yaratan, karanlıkları ve aydınlığı vareden Allah'a mahsustur. Öyle iken, inkar edenler Rablerine başkalarını eşit tutuyorlar.","ozturk":"Hamt Allah'adır! O ki gökleri ve yeri yaratmış, karanlıklara ve nura vücut vermiştir. Sonra, gerçeği örtenler bunları Rablerine denk tutuyorlar.","juz":7,"page":128,"sajda":false},{"number":791,"numberInSurah":2,"transliteration":"Huwal lazee khalaqakum min teenin summa qadaaa ajalanw wa ajalum musamman 'indahoo summa antum tamtaroon","diyanet":"O, sizi çamurdan yaratan, sonra size bir ecel tayin edendir. Belirli bir ecel O'nun katındadır; sonra bir de şüphe edersiniz.","ozturk":"Sizi bir balçıktan yaratmış olan O'dur. Sonra hüküm verip bir süre belirlemiştir. Belirlenmiş başka bir süre de onun katındadır. Bütün bunlardan sonra siz hâlâ kuşkulanıp duruyorsunuz.","juz":7,"page":128,"sajda":false},{"number":792,"numberInSurah":3,"transliteration":"Wa Huwal laahu fissamaawaati wa fil ardi ya'lamu sirrakum wa jahrakum wa ya'lamu maa taksiboon","diyanet":"O, göklerin ve yerin Allah'ı, içinizi dışınızı bilir, kazandıklarınızı da bilir.","ozturk":"O, göklerde de Allah'tır, yerde de. O, sizin iç dünyanızı da bilir, açığa vurduklarınızı da. Neler kazanmakta olduğunuzu da bilir O!","juz":7,"page":128,"sajda":false},{"number":793,"numberInSurah":4,"transliteration":"Wa maa taateehim min Aayatim min Aayaati Rabbihim illaa kaanoo 'anhaa mu'rideen","diyanet":"Onlara Rablerinin ayetlerinden bir ayet geldikçe ondan yüz çevirirlerdi.","ozturk":"Onlara Rablerinin ayetlerinden bir ayet gelir gelmez, ondan hemen yüz çeviriyorlardı.","juz":7,"page":128,"sajda":false},{"number":794,"numberInSurah":5,"transliteration":"Faqad kazzaboo bilhaqqi lammaa jaaa'ahum fasawfa yaateehim ambaaa'u maa kaanoo bihee yastahzi'oon","diyanet":"Gerçek kendilerine gelince onu yalanladılar. Alaya aldıkları şeyin haberleri kendilerine gelecektir.","ozturk":"Böylece hakkı, kendilerine geldiği anda yalanladılar. Fakat yakında onlara, alay etmekte oldukları şeyin haberleri gelecektir.","juz":7,"page":128,"sajda":false},{"number":795,"numberInSurah":6,"transliteration":"Alam yaraw kam ahlaknaa min qablihim min qarnim makkannaahum fil ardi maa lam numakkil lakum wa arsalnas samaaa'a 'alaihim midraaranw wa ja'alnal anhaara tajree min tahtihim fa ahlak naahum bizunoobihim wa anshaanaa mim ba'dihim qarnan aakhareen","diyanet":"Onlardan önce nice nesilleri yok ettiğimizi görmediler mi? Onları, sizi yerleştirmediğimiz bir şekilde yeryüzüne yerleştirmiş, gökten bol yağmur yağdırmış, altlarından ırmaklar akıtmıştık. Fakat onları günahlarından ötürü yok ettik ve ardlarından başka bir nesil yetiştirdik.","ozturk":"Kendilerinden önce nice yurt ve medeniyeti yerle bir ettiğimizi görmediler mi? Biz o yurtlara yeryüzünde size vermediğimiz imkânları vermiş, üzerlerine gök bereketini bol bol indirmiş, nehirleri altlarından akar hale getirmiştik. Derken, onları kendi günahlarıyla helâk ettik ve arkalarından başka bir nesil oluşturduk.","juz":7,"page":128,"sajda":false},{"number":796,"numberInSurah":7,"transliteration":"Wa law nazzalnaa 'alaika Kitaaban fee qirtaasin falamasoohu bi aideehim laqaalal lazeena kafarooo in haazaaa illaa sihrum mubeen","diyanet":"Sana Kitap'ı kağıtta yazılı olarak indirmiş olsak da, elleriyle ona dokunsalar, inkar edenler yine de, \"Bu apaçık bir büyüdür\" derlerdi.","ozturk":"Eğer biz sana parşömen üzerine yazılı bir kitap göndermiş olsaydık, onlar da ona elleriyle dokunmuş olsalardı, o küfre batmışlar, hiç kuşkusuz şöyle deyivereceklerdi: \"Bu, apaçık bir büyüden başka şey değildir.\"","juz":7,"page":128,"sajda":false},{"number":797,"numberInSurah":8,"transliteration":"Wa qaaloo law laaa unzila alaihi malakunw wa law anzalna malakal laqudiyal amru summa laa yunzaroon","diyanet":"\"Ona bir melek indirilmeli değil miydi?\" dediler. Bir melek indirmiş olsaydık iş bitmiş olurdu da onlara göz bile açtırılmazdı.","ozturk":"Şunu da söylediler: \"Bu peygambere bir melek indirilseydi ya!\" Eğer böyle bir melek indirmiş olsaydık iş mutlaka bitirilmiş olurdu da kendilerine göz bile açtırılmazdı.","juz":7,"page":128,"sajda":false},{"number":798,"numberInSurah":9,"transliteration":"Wa law ja'alnaahu malakal laja'alnaahu rajulanw wa lalabasnaa 'alaihim maa yalbisoon","diyanet":"Biz onu melek kılsaydık, bir insan şeklinde yapardık da, düştükleri şüpheye onları yine düşürmüş olurduk.","ozturk":"Eğer o peygamberi bir melek kılsaydık kuşkusuz onu bir er kişi yapacaktık ve içine yuvalandıkları kuşku ve karmaşayı onların üzerlerine giydirmiş olacaktık.","juz":7,"page":129,"sajda":false},{"number":799,"numberInSurah":10,"transliteration":"Wa laqadis tuhzi'a bi-Rusulim min qablika fahaaqa billazeena sakhiroo minhum maa kaanoo bihee yastahzi'oon","diyanet":"And olsun ki, senden önce birçok peygamberler alaya alınmıştı, onlarla eğlenenleri, alaya aldıkları şey mahvetti.","ozturk":"Yemin olsun ki, senden önceki resullerle de alay edildi; fakat eğlence konusu yaptıkları şey, o maskaralığı sergileyenleri kıskıvrak sarıverdi.","juz":7,"page":129,"sajda":false},{"number":800,"numberInSurah":11,"transliteration":"Qul seeroo fil ardi summan zuroo kaifa kaana 'aaqibatul mukazzibeen","diyanet":"De ki: \"Yeryüzünde gezip dolaşın, sonra da, yalanlayanların sonunun nasıl olduğuna bir bakın.\"","ozturk":"Şunu söyle: Dolaşın yeryüzünde de bakın nasıl olmuş gerçeği yalanlayanların sonu!","juz":7,"page":129,"sajda":false},{"number":801,"numberInSurah":12,"transliteration":"Qul limam maa fis samaawaati wal ardi qul lillaah; kataba 'alaa nafsihir rahmah; la yajma 'annakum ilaa Yawmil Qiyaamati laa raiba feeh; allazeena khasirooo anfusahum fahum laa yu'minoon","diyanet":"De ki: \"göklerde ve yerde olanlar kimindir?\", \"Allah'ındır\" de. O, rahmet etmeyi kendi üzerine almıştır; and olsun ki, sizi vukuu şüphe götürmeyen kıyamet gününde toplayacaktır. Kendilerine yazık ettiler; çünkü onlar inanmazlar.","ozturk":"Sor: \"Kimindir gökler ve yer?\" Cevap ver: \"Allah'ındır.\" O Allah ki, rahmeti öz benliği üzerine yazmıştır. O sizi, varlığında hiç kuşku bulunmayan kıyamet gününde bir araya mutlaka toplayacaktır. Benliklerini hüsrana yuvarlamış kişiler var ya, onlar iman etmezler.","juz":7,"page":129,"sajda":false},{"number":802,"numberInSurah":13,"transliteration":"Wa lahoo maa sakana fillaili wannahaar; wa Huwas Samee'ul Aleem","diyanet":"Gecede ve gündüzde bulunan O'nundur. O işitendir, Bilen'dir.","ozturk":"Gecenin ve gündüzün içinde yer alan her şey O'nundur. O, Semî'dir, her şeyi duyar; Alîm'dir, her şeyi bilir.","juz":7,"page":129,"sajda":false},{"number":803,"numberInSurah":14,"transliteration":"Qul aghairal laahi attakhizu waliyyan faatiris samaawaati wal ardi wa Huwa yut'imu wa laa yut'am; qul inneee umirtu an akoona awwala man salama wa laa takoonanna minal mushrikeen","diyanet":"\"Gökleri ve yeri yaratan, beslenmeyip besleyen Allah'tan başka bir dost mu edinirim?\" de. \"Doğrusu ben ilk müslüman olmakla emrolundum\" de; asla ortak koşanlardan olma!","ozturk":"De ki: \"Göklerin ve yerin Fâtır'ı olan o yaratıcıdan, o yedirip doyuran ama kendisi yedirilip beslenmeyen Allah'tan başkasını mı velî edineyim?\" De ki: \"Bana, İslam'ı/Allah'a teslim olmayı seçenlerin ilki olmam emredildi.\" Ve sakın şirke sapanlardan olma!","juz":7,"page":129,"sajda":false},{"number":804,"numberInSurah":15,"transliteration":"Qul inneee akhaafu in 'asaitu Rabbee 'azaaba Yawmin 'Azeem","diyanet":"\"Ben Rabbime karşı gelirsem, büyük günün azabından korkarım\" de.","ozturk":"Şunu da söyle: \"Rabbime isyan edersem büyük bir günün azabından korkarım ben.\"","juz":7,"page":129,"sajda":false},{"number":805,"numberInSurah":16,"transliteration":"Mai yusraf 'anhu Yawma'izin faqad rahimah; wa zaalikal fawzul mubeen","diyanet":"O gün kim azabdan alıkonursa, şüphesiz o kimse rahmete erişmiştir. Bu, apaçık bir kurtuluştur.","ozturk":"Kendisinden azap uzaklaştırılana o gün rahmet etmiştir. İşte açık kurtuluş budur.","juz":7,"page":129,"sajda":false},{"number":806,"numberInSurah":17,"transliteration":"Wa iny-yamsaskal laahu bidurrin falaaa kaashifa lahoo illaa Huwa wa iny-yamsaska bikhairin fa Huwa 'alaa kulli shai'in Qadeer","diyanet":"Allah sana bir sıkıntı verirse, O'ndan başkası gideremez. Sana bir iyilik verirse başkası onu engelleyemez. O, her şeye Kadir'dir.","ozturk":"Allah sana bir keder dokundurursa, onu O'ndan başka açacak yoktur. Eğer sana bir hayır dokundurursa, O, her şey üzerinde güç sahibidir.","juz":7,"page":129,"sajda":false},{"number":807,"numberInSurah":18,"transliteration":"Wa Huwal gaahiru fawqa 'ibaadih; wa Huwal Hakeemul Khabeer","diyanet":"O, kullarının üstünde yegane tasarruf sahibidir. Hakim'dir, haberdardır.","ozturk":"Ve kulları üzerinde hüküm ve egemenlik sahibi Kaahir'dir O. Tüm hikmetlerin kaynağıdır O. Her şeyden haberdardır.","juz":7,"page":129,"sajda":false},{"number":808,"numberInSurah":19,"transliteration":"Qul ayyu shai'in akbaru shahaadatan qulil laahu shaheedum bainee wa bainakum; wa oohiya ilaiya haazal Qur'aanu li unzirakum bihee wa mam balagh; a'innakum latashhadoona anna ma'al laahi aalihatan ukhraa; qul laaa ashhad; qul innamaa Huwa Ilaahunw Waahidunw wa innanee baree'um mimmaa tushrikoon","diyanet":"\"Şahit olarak hangi şey daha büyüktür\" de. \"Allah benimle sizin aranızda şahiddir. Bu Kuran bana, sizi ve ulaştığı kimseleri uyarmam için vahyolundu; Allah'la beraber başka tanrılar bulunduğuna siz mi şahidlik ediyorsunuz?\" de. \"Ben şehadet etmem\" de. \"O ancak tek Tanrıdır, doğrusu ben ortak koşmanızdan uzağım\" de.","ozturk":"Sor: \"Tanıklık bakımından hangi şey daha büyüktür?\" De ki: \"Benimle sizin aranızda Allah tanıktır. Bu Kur'an bana vahyolundu ki, onunla sizi ve ulaştığı herkesi uyarayım. Siz gerçekten Allah'ın yanında başka ilahların bulunduğuna tanıklık ediyor musunuz?\" De ki: \"Ben buna tanıklık etmiyorum.\" De ki: \"O, sadece tek bir tanrıdır! Ve ben, sizin ortak tuttuğunuz şeylerden uzağım!\"","juz":7,"page":130,"sajda":false},{"number":809,"numberInSurah":20,"transliteration":"Allazeena aatainaa humul Kitaaba ya'rifoonahoo kamaa ya'rifoona abnaaa'ahum; allazeena khasirooo anfusahum fahum laa yu'minoon","diyanet":"Kendilerine Kitap verdiklerimiz, onu (peygamberi) çocuklarını tanıdıkları gibi tanırlar; fakat kendilerine yazık ettiler, çünkü onlar inanmazlar.","ozturk":"O kendilerine kitap verdiklerimiz var ya, onu, öz oğullarını tanıdıkları gibi tanıyıp bilirler. Ama öz benliklerini hüsrana uğratan bunlar, iman etmezler.","juz":7,"page":130,"sajda":false},{"number":810,"numberInSurah":21,"transliteration":"Wa man azlamu mim manif tara 'alal laahi kaziban aw kazzaba bi Aayaatih; innahoo laa yuflihuz zaalimoon","diyanet":"Allah'a karşı yalan uyduran veya ayetlerini yalanlayandan daha zalim kimdir? Zalimler bunun için saadete ulaşamazlar.","ozturk":"Yalan düzerek Allah'a iftira eden yahut O'nun ayetlerini yalanlayandan daha zalim kim vardır? Şu da bir gerçek ki, zalimler asla kurtulamazlar!","juz":7,"page":130,"sajda":false},{"number":811,"numberInSurah":22,"transliteration":"Wa yawma nahshuruhum jamee'an summa naqoolu lillazeena ashrakooo ayna shurakaaa' ukumul lazeena kuntum taz'umoon","diyanet":"Bir gün hepsini toplarız, sonra ortak koşanlara, \"İddia ettiğiniz ortaklarınız nerede?\" deriz.","ozturk":"Gün olur, onları bir araya toplayıp haşrederiz. Sonra, şirke batanlara sorarız: \"Nerededir o bir şey zannedip durduğunuz ortaklarınız?\"","juz":7,"page":130,"sajda":false},{"number":812,"numberInSurah":23,"transliteration":"Summa lam takun fitnatuhum illaaa an qaaloo wallaahi Rabbinaa maa kunnaa mushrikeen","diyanet":"Sonra, \"Rabbimiz Allah'a and olsun ki bizler ortak koşanlar değildik\" demekten başka çare bulamazlar.","ozturk":"Sonunda şunu söylemekten başka bahaneleri kalmaz: \"Rabbimiz Allah'a yemin olsun ki, biz, ortak koşanlar değildik.\"","juz":7,"page":130,"sajda":false},{"number":813,"numberInSurah":24,"transliteration":"Unzur kaifa kazaboo 'alaaa anfusihim, wa dalla 'anhum maa kaanoo yaftaroon","diyanet":"Kendilerine karşı nasıl yalan söylediklerine bak; uydurdukları şeyler de onlardan uzaklaştı.","ozturk":"Bak da gör, nasıl yalan söylediler öz benliklerine karşı! Ve iftira için kullandıkları şeyler, onları bırakıp kayboldu.","juz":7,"page":130,"sajda":false},{"number":814,"numberInSurah":25,"transliteration":"Wa minhum mai yastami'u ilaika wa ja'alnaa 'alaa quloobihim akinnatan ai yafqahoohu wa feee aazaanihim waqraa; wa ai yaraw kulla Aayatil laa yu'minoo bihaa; hattaaa izaa jaaa'oka yujaadiloonaka yaqoolul lazeena kafaroo in haazaa illaaa asaateerul awwaleen","diyanet":"Onlardan seni dinleyenler vardır, Kuran'ı anlarlar diye kalblerine örtüler kulaklarına da ağırlık koyduk. Onlar her türlü mucizeyi görseler bile, yine de ona inanmazlar, nihayet sana geldiklerinde de seninle çekişirler. İnkar edenler, \"Bu, öncekilerin masallarından başka bir şey değildir\" derler.","ozturk":"İçlerinden sana kulak verenler vardır; ama biz onu gereğince anlamamaları için kalplerine kılıflar geçirmiş, kulaklarına bir ağırlık koymuşuzdur. Tüm mucizeleri görseler de onlara inanmazlar. Nihayet sana gelip seninle çekişerek söyle derler küfre sapanlar: \"Bu, eskilerin masallarından başka bir şey değildir.\"","juz":7,"page":130,"sajda":false},{"number":815,"numberInSurah":26,"transliteration":"Wa hum yanhawna 'anhu wa yan'awna 'anhu wa iny yuhlikoona illaa anfusahum wa maa yash'uroon","diyanet":"Onlar Kuran'dan alıkorlar ve ondan uzaklaşırlar. Böylece yalnız kendilerini mahvederler de farkına varamazlar.","ozturk":"Hem ondan alıkoyarlar hem ondan uzaklaşırlar. Öz benliklerinden başkasını helâk etmiyorlar. Ama farkında değiller.","juz":7,"page":130,"sajda":false},{"number":816,"numberInSurah":27,"transliteration":"Wa law taraaa iz wauqifoo 'alan Naari faqaaloo yaa laitanaa nuraddu wa laa nukaz ziba bi Aayaati Rabbinaa wa nakoona minal mu'mineen","diyanet":"Onların, ateşin kenarına getirilip durdurulduklarında, \"keşke dünyaya tekrar döndürülseydik, Rabbimiz'in ayetlerini yalanlamasaydık ve inananlardan olsaydık\" dediklerini bir görsen!","ozturk":"Ah bir görsen, ateşin başında durdurulup da şöyle dediklerini: \"Ne olurdu, geri gönderilsek, Rabbimizin ayetlerini yalanlamasak ve müminlerden oluversek.\"","juz":7,"page":130,"sajda":false},{"number":817,"numberInSurah":28,"transliteration":"Bal badaa lahum maa kaanoo yukhfoona min qablu wa law ruddoo la'aadoo limaa nuhoo 'anhu wa innahum lakaaziboon","diyanet":"Hayır; daha önce gizledikleri onlara göründü. Eğer geri döndürülseler yine kendilerine yasak edilen şeylere dönerler. Doğrusu onlar yalancıdırlar.","ozturk":"İşin doğrusu şu: Önceden gizlemekte oldukları karşılarına dikildi. Geri gönderilselerdi yasaklandıkları şeyi mutlaka yineleyeceklerdi. Doğrusu, onlar, tam yalancıdırlar.","juz":7,"page":131,"sajda":false},{"number":818,"numberInSurah":29,"transliteration":"Wa qaalooo in hiya illaa hayaatunad dunyaa wa maa nahnu bimab'ooseen","diyanet":"\"Hayat ancak bu dünyadakinden ibarettir, biz dirilecek değiliz\" dediler.","ozturk":"Dediler ki: \"Şu dünya hayatımızdan başkası yok. Biz diriltilecek de değiliz.\"","juz":7,"page":131,"sajda":false},{"number":819,"numberInSurah":30,"transliteration":"Wa law taraa iz wuqifoo 'alaa Rabbihim; qaala alaisa haazaa bilhaqq; qaaloo balaa wa Rabbinaa; qaala fazooqul 'azaaba bimaa kuntum takfuroon","diyanet":"Onları, Rablerinin huzuruna çıkarıldıkları zaman bir görsen! Allah: \"Bu gerçek değil mi?\" der; onlar, \"Evet, Rabbimiz hakkı için gerçektir\" derler. Allah da \"Öyleyse inkar etmenizden ötürü azabı tadın\" der.","ozturk":"Rableri huzurunda durdurulduklarını bir görsen! Sordu: \"Gerçek değil miymiş bu?\" Dediler: \"Rabbimize yemin olsun ki, gerçekmiş.\" Dedi: \"O halde, küfre sapmış olmanızdan dolayı tadın azabı.\"","juz":7,"page":131,"sajda":false},{"number":820,"numberInSurah":31,"transliteration":"Qad khasiral lazeena kazzaboo biliqaaa'il laahi hattaaa izaa jaaa'at humus Saa'atu baghtan qaaloo yaa hasratanaa 'alaa maa farratnaa feehaa wa hum yahmiloona awzaarahum 'alaa zuhoorihim; alaa saaa'a ma yaziroon","diyanet":"Allah'a kavuşmayı yalanlayanlar doğrusu kaybedenlerdir ki kıyamet saati onlara ansızın gelince, ağırlıklarını arkalarına yüklenerek, \"Dünyada işlediğimiz büyük kusurlardan ötürü yazıklar olsun bize\" derler. Dikkat edin, yüklendikleri şeyler ne kötüdür!","ozturk":"Allah'ın huzuruna varmayı yalanlayanlar, gerçekten hüsrana uğramıştır. Sonunda o saat ansızın kendilerine gelip çatınca, sırtlarında günahlarını taşır bir halde şöyle demişlerdir: \"Dünya hayatında düşdüğümüz aşırılıklardan dolayı vay hasretimize!\" Dikkat edin! Ne kötü şeylerdir taşıyıp durdukları.","juz":7,"page":131,"sajda":false},{"number":821,"numberInSurah":32,"transliteration":"Wa mal hayaatud dunyaaa illaa la'ibunw wa lahwunw wa lad Daarul Aakhiratu kahyrul lillazeena yattaqoon; afalaa ta'qiloon","diyanet":"Dünya hayatı sadece oyun ve oyalanmadır; ahiret yurdu, sakınanlar için daha iyidir. Düşünmüyor musunuz?","ozturk":"Şu iğreti, basit hayat bir oyun ve eğlenceden başka şey değildir. Sakınıp korunanlar için âhiret yurdu elbette ki daha iyidir. Hâlâ aklınızı işletemeyecek misiniz?","juz":7,"page":131,"sajda":false},{"number":822,"numberInSurah":33,"transliteration":"Qad na'lamu innahoo layahzunukal lazee yaqooloona fa innahum laa yukazziboonaka wa laakinnaz zaalimeena bi Aayaatil laahi yajhadoon","diyanet":"Onların söylediklerinin seni üzeceğini elbette biliyoruz; doğrusu onlar seni yalancı saymıyorlar, fakat zalimler Allah'ın ayetlerini bile bile inkar ediyorlar.","ozturk":"Söylediklerinin seni kederlendirdiğini çok iyi biliyoruz. Gerçek şu ki, onlar seni yalanlamıyorlar; o zalimler Allah'ın ayetlerine karşı direnmekteler.","juz":7,"page":131,"sajda":false},{"number":823,"numberInSurah":34,"transliteration":"Wa laqad kuzzibat Rusulum min qablika fasabaroo 'alaa maa kuzziboo wa oozoo hattaaa ataahum nasrunaa; wa laa mubaddila li Kalimaatil laah; wa laqad jaaa'aka min naba'il mursaleen","diyanet":"Senden önce nice peygamberler yalanlandı ve kendilerine yardımımız gelene kadar yalanlanmalarına ve sıkıştırılmaya katlandılar. Allah'ın sözlerini değiştirebilecek yoktur; and olsun ki peygamberlerin haberi sana da geldi.","ozturk":"Yemin olsun ki, senden önce de resuller yalanlanmış ama yalanlanmalarına, eziyet görmelerine sabretmişlerdi. Nihayet yardımımız onlara ulaştı. Allah'ın kelimelerini değiştirecek hiçbir kuvvet yoktur. Yemin olsun, elçi olarak gönderilenlerin haberinden bir kısmı sana da gelmiştir.","juz":7,"page":131,"sajda":false},{"number":824,"numberInSurah":35,"transliteration":"Wa in kaana kabura 'alaika i'raaduhum fa inistata'ta an tabtaghiya nafaqan fil ardi aw sullaman fis samaaa'i fataa tiyahum bi Aayah; wa law shaaa'al laahu lajama'ahum 'alal hudaa; falaa takoonanna minal jaahileen","diyanet":"Onların yüz çevirmesi sana ağır gelince, eğer gücün yeri delmeye veya göğe merdiven dayamağa yetmiş olsaydı, onlara bir mucize göstermek isterdin. Allah dileseydi onları doğru yolda toplardı. Sakın bilmeyenlerden olma.","ozturk":"Eğer yüz çevirip gitmeleri sana ağır geldiyse, haydi gücün yetiyorsa, yerin içinde bir delik yahut gökte bir merdiven ara da onlara bir mucize getir. Allah dileseydi onları doğru ve güzelde birleştirirdi. Artık cahillerden olma.","juz":7,"page":131,"sajda":false},{"number":825,"numberInSurah":36,"transliteration":"Innamaa yastajeebul lazeena yasma'oon; walmawtaa yab'asuhumul laahu summa ilaihi yurja'oon","diyanet":"Ancak kulak verenler daveti kabul ederler. Ölüleri Allah diriltir, sonra O'na dönerler.","ozturk":"Ancak gereğince dinleyenler çağrıya cevap verir. Ölülere gelince, Allah onları diriltecektir, sonra O'na döndürülecekler.","juz":7,"page":132,"sajda":false},{"number":826,"numberInSurah":37,"transliteration":"Wa qaaloo law laa nuzzila 'alaihi Aayatum mir Rabbih; qul innal laaha qaadirun 'alaaa ai yunazzila Aayatanw wa laakinna aksarahum laa ya'lamoon","diyanet":"\"Rabbinden ona (Muhammed'e) bir belge indirilseydi ya\" dediler. De ki: \"Doğrusu Allah bir belge indirmeye Kadir'dir, fakat çoğu bilmezler.\"","ozturk":"Dediler ki: \"Ona Rabbinden bir mucize indirilseydi ya!\" De ki: \"Kuşkusuz, Allah bir mucize indirmeye Kaadir'dir. Fakat çokları bilmiyorlar.\"","juz":7,"page":132,"sajda":false},{"number":827,"numberInSurah":38,"transliteration":"Wa maa min daaabbatin fil ardi wa laa taaa'iriny yateeru bijanaahaihi illaaa umamun amsaalukum; maa farratnaa fil Kitaabi min shai'in summa ilaa Rabbihim yuhsharoon","diyanet":"Yerde yürüyen hayvanlar ve kanatlarıyla uçan kuşlar da ancak sizin gibi birer toplulukturlar. Kitap'da Biz hiçbir şeyi eksik bırakmadık; onlar sonra Rablerine toplanacaklardır.","ozturk":"Yeryüzünde debelenen hiçbir canlı, iki kanadıyla uçan hiçbir kuş istisna olmamak üzere hepsi sizin gibi ümmetlerdir. Biz bu Kitap'ta, herhangi birşeyi ne eksik bıraktık ne fazla yaptık. Onlar, sonunda Rableri önünde haşredilirler.","juz":7,"page":132,"sajda":false},{"number":828,"numberInSurah":39,"transliteration":"Wallazeena kazzaboo bi Aayaatinaa summunw wa bukmun fiz zulumaat; mai yasha il laahu yudlilh; wa mai yashaa yaj'alhu 'alaa Siraatim Mustaqeem","diyanet":"Ayetlerimizi yalanlayanlar karanlıklarda kalmış sağır ve dilsizlerdir. Allah kimi dilerse onu saptırır ve kimi dilerse onu doğru yola koyar.","ozturk":"Bizim ayetlerimizi yalanlayanlar, karanlıklara gömülmüş sağır ve dilsizlerdir. Allah, dilediği/dileyen kişiyi şaşırtır, dilediğini/dileyeni de dosdoğru yol üzerine koyar.","juz":7,"page":132,"sajda":false},{"number":829,"numberInSurah":40,"transliteration":"Qaul ara'aytakum in ataakum 'azaabul laahi aw atatkumus Saa'atu a-ghairal laahi tad'oona in kuntum saadiqeen","diyanet":"De ki, \"Üzerinize Allah'ın azabı gelse veya kıyamet saati size gelse, Allah'tan başkasına mı yalvarırsınız? Doğru iseniz bana bildirin\".","ozturk":"De ki: \"Bir düşünün bakalım! Allah'ın azabı yakanıza yapışsa yahut o saat gelip çatsa, Allah'tan başkasına mı yakarırsınız? Doğru sözlü iseniz söyleyin!\"","juz":7,"page":132,"sajda":false},{"number":830,"numberInSurah":41,"transliteration":"Bal iyyaahu tad'oona fa yakshifu maa tad'oona ilaihi in shaaa'a wa tansawna maa tushrikoon","diyanet":"Hayır; sadece O'na yalvarırsınız; dilerse yalvardığınız şeyi giderir, siz de O'na koştuğunuz ortakları unutursunuz.","ozturk":"Hayır, yalnız O'na yakarırsınız da O dilerse yakındığınız belayı uzaklaştırır. Ve siz, ortak koştuklarınızı unutuverirsiniz.","juz":7,"page":132,"sajda":false},{"number":831,"numberInSurah":42,"transliteration":"Wa laqad arsalnaaa ilaaa umamim min qablika fa akhaznaahum bilbaasaaa'i waddarraaa'i la'allahum yata darra'oon","diyanet":"Şüphesiz ki, senden önce ümmetlere peygamberler göndermiştik; onları yalvarsınlar diye darlık ve sıkıntıya sokmuştuk.","ozturk":"Andolsun ki, senden önce de ümmetlere elçiler göndermiştik. O ümmetleri, bize yaklaşıp sığınsınlar diye zorluklar ve darlıklarla yakalamıştık.","juz":7,"page":132,"sajda":false},{"number":832,"numberInSurah":43,"transliteration":"Falaw laaa iz jaaa'ahum baasunaa tadarra'oo wa laakin qasat quloobuhum wa zaiyana lahumush Shaitaanu maa kaanoo ya'maloon","diyanet":"Hiç değilse, onlara şiddetimiz geldiği zaman yalvarıp yakarmalı değil miydiler? Lakin kalbleri katılaştı, şeytan da yaptıklarını onlara güzel gösterdi.","ozturk":"Zorluğumuz kendilerine gelip çattığında bir sığınabilselerdi! Ne yazık ki kalpleri katılaştı; şeytan, yapmakta olduklarını onlara süslü-püslü gösterdi.","juz":7,"page":132,"sajda":false},{"number":833,"numberInSurah":44,"transliteration":"Falammaa nasoo maa zukkiroo bihee fatahnaa 'alaihim abwaaba kulli shai'in hattaaa izaa farihoo bimaaa ootooo akhaznaahum baghtatan fa izaa hum mmublisoon","diyanet":"Kendilerine hatırlatılanı unuttuklarında, onlara her şeyin kapısını açtık; kendilerine verilene sevinince ansızın onları yakaladık da umutsuz kalıverdiler.","ozturk":"Öğütlenmeye çağırıldıkları şeyi unutunca, her şeyin kapılarını üzerlerine açıverdik. Nihayet, kendilerine verilenle sevinç şımarıklığına daldıkları bir sırada, ansızın onları yakaladık. Tüm ümitlerini bir anda yitirdiler.","juz":7,"page":132,"sajda":false},{"number":834,"numberInSurah":45,"transliteration":"Faquti'a daabirul qawmil lazeena zalamoo; walhamdu lillaahi Rabbil 'aalameen","diyanet":"Zulmeden milletin kökü böylece kesildi. Hamd, Alemlerin Rabbi Allah'a mahsustur.","ozturk":"Böylece, zulme saplanan topluluğun kökü kesilmişti; hamt olsun âlemlerin Rabbi'ne!","juz":7,"page":133,"sajda":false},{"number":835,"numberInSurah":46,"transliteration":"Qul ara'aitum in akhazal laahu sam'akum wa absaarakum wa khatama 'alaa quloobikum man ilaahun ghairul laahi yaateekum bih; unzur kaifa nusarriful Aayaati summa hum yasdifoon","diyanet":"De ki: \"Gördünüz mü? Allah, işitmenizi, gözlerinizi alsa, kalblerinizi kapasa, Allah'tan başka hangi tanrı onu sizlere getirebilir?\" Ayetleri nasıl türlü türlü açıkladığımıza bir baksana, sonra da onlar yüz çevirirler.","ozturk":"De ki: \"Düşünün bakalım; Allah, işitme gücünüzü, gözlerinizi alsa, kalpleriniz üzerine mühür bassa, Allah'tan başka hangi ilah onları size geri verecek?\" Bak nasıl türlü türlü açıklıyoruz ayetleri, yine de yüz çeviriyorlar!","juz":7,"page":133,"sajda":false},{"number":836,"numberInSurah":47,"transliteration":"Qul ara'aitakum in ataakum 'azaabul laahi baghtatan aw jahratan hal yuhlaku illal qawmuz zaalimoon","diyanet":"De ki: \"Allah'ın azabı size ansızın veya açıkça gelirse, zalimlerden başkası mı yok olur? Bana bildirin.\"","ozturk":"Şunu da söyle: \"Düşünün bakalım; Allah'ın azabı size ansızın, açıktan geliverse, zalimler topluluğundan başkası mı helâk edilecek?\"","juz":7,"page":133,"sajda":false},{"number":837,"numberInSurah":48,"transliteration":"Wa maa nursilul mursaleena illaa mubashshireena wa munzireena faman aamana wa aslaha falaa khawfun 'alaihim wa laa hum yahzanoon","diyanet":"Peygamberleri ancak müjdeci ve uyarıcı olarak gönderiyoruz. Kim inanır ve nefsini ıslah ederse onlara korku yoktur, onlar üzülmeyeceklerdir.","ozturk":"Biz o gönderilen elçileri, müjdeciler ve uyarıcılar olmaktan öte bir şey için göndermiyoruz. İman edip hayrı ve barışı yerleştirenlere korku yoktur. Tasalanmayacaklardır onlar.","juz":7,"page":133,"sajda":false},{"number":838,"numberInSurah":49,"transliteration":"Wallazeena kazzaboo bi Aayaatinaa yamassuhumul 'azaabu bimaa kaanoo yafsuqoon","diyanet":"Ayetlerimizi inkar edenlere yoldan çıkmalarından ötürü azab dokunacaktır.","ozturk":"Ayetlerimizi yalanlayanlara gelince, fenalığa bulaşmaları yüzünden kendilerine azap dokunacaktır.","juz":7,"page":133,"sajda":false},{"number":839,"numberInSurah":50,"transliteration":"Qul laaa aqoolu lakum 'indee khazaaa'inul laahi wa laaa a'lamul ghaiba wa laaa aqoolu lakum innee malakun in attabi'u illaa maa yoohaaa ilaiy; qul hal yastawil a'maa walbaseer; afalaa tatafakkaroon","diyanet":"De ki: \"Size Allah'ın hazineleri elimdedir, demiyorum; gaybı da bilmiyorum; size, ben meleğim demiyorum, ben ancak bana vahyolunana uyuyorum.\" De ki: \"Görenle görmeyen bir midir? Düşünmüyor musunuz?\"","ozturk":"Onlara şunu söyle: \"Ben size Allah'ın hazineleri yanımdadır demiyorum. Gaybı da bilmem ben! Size ben bir meleğim de demiyorum. Yalnız bana vahyedilene uyarım ben!\" Sor onlara: \"Körle gören bir olur mu? Hâlâ düşünmüyor musunuz?\"","juz":7,"page":133,"sajda":false},{"number":840,"numberInSurah":51,"transliteration":"Wa anzir bihil lazeena yakhaafoona ai yuhsharooo ilaa Rabbihim laisa lahum min doonihee waliyyunw wa laa shafee'ul la'allahum yattaqoon","diyanet":"Rablerine toplanacaklarından korkanları Kuran ile uyar. O'ndan başka bir dost ve aracıları yoktur. Umulur ki Allah'tan sakınalar.","ozturk":"Rablerinin huzurunda haşredileceklerinden korkanları, o vahiy ile uyar ki korunabilsinler. Onların O'ndan başka ne bir dostu vardır ne de şefaatçısı.","juz":7,"page":133,"sajda":false},{"number":841,"numberInSurah":52,"transliteration":"Wa laa tatrudil lazeena yad'oona Rabbahum bilghadaati wal 'ashiyyi yureedoona Wajhahoo ma 'alaika min hisaabihim min shai'inw wa maa min hisaabika 'alaihim min shai'in fatatrudahum fatakoona minaz zaalimeen","diyanet":"Sabah akşam, Rabblerinin rızasını isteyerek O'na yalvaranları kovma. Onların hesabından sana bir sorumluluk yoktur, senin hesabından da onlara bir sorumluluk yoktur ki onları kovarak zulmedenlerden olasın.","ozturk":"Sabah akşam, yüzünü isteyerek Rablerine yalvarıp yakaranları kovma! Onların hesabından bir şey sana ait olmadığı gibi, senin hesabından bir şey de onlara ait değildir. O halde onları kovarsan zalimlerden olursun.","juz":7,"page":133,"sajda":false},{"number":842,"numberInSurah":53,"transliteration":"Wa kazaalika fatannaa ba'dahum biba'dil liyaqoolooo ahaaa'ulaaa'i mannal laahu 'alaihim mim baininaa; alaisal laahu bi-a'lama bish shaakireen","diyanet":"Böylece, \"Aramızdan Allah bunlara mı iyilikte bulundu?\" demeleri için onları birbiriyle denedik. Allah şükredenleri iyi bilen değil midir?","ozturk":"Biz böylece onların bir kısmını diğer bir kısmıyla imtihana çektik ki, şunu söylesinler: \"Allah aramızdan şunlara mı lütufta bulundu?\" Allah şükredenleri daha iyi bilmiyor mu?","juz":7,"page":134,"sajda":false},{"number":843,"numberInSurah":54,"transliteration":"Wa izaa jaaa'akal lazeena yu'minoona bi Aayaatinaa faqul salaamun 'alaikum kataba Rabbukum 'alaa nafsihir rahmata annahoo man 'amila minkum sooo'am bijahaalatin summa taaba mim ba'dihee wa aslaha fa annahoo Ghafoorur Raheem","diyanet":"Ayetlerimize inananlar sana gelince: \"Size selam olsun\" de. Rabbiniz, sizden kim bilmeyerek fenalık işler de arkasından tövbe eder ve nefsini düzeltirse, ona rahmet etmeyi kendi üzerine almıştır. O, bağışlar ve merhamet eder.","ozturk":"Ayetlerimize iman edenler sana geldiğinde şöyle söyle: \"Selam size! Rabbiniz, benliği üzerine rahmeti yazmıştır. İçinizden her kim bilgisizlikle bir kötülük işler de ardından tövbe edip halini düzeltirse, hiç kuşkusuz, Allah çok affedici, çok merhametlidir.\"","juz":7,"page":134,"sajda":false},{"number":844,"numberInSurah":55,"transliteration":"Wa kazaalika nufassilul Aayaati wa litastabeena sabeelul mujrimeen","diyanet":"Suçluların yolu belli olsun diye, böylece ayetleri uzun uzun açıklarız.","ozturk":"İşte biz, ayetlerimizi bu şekilde ayrıntılı kılıyoruz ki, günaha sapmışların yolu açık-seçik ortaya çıksın/günaha sapmışların yolunu açık-seçik göresin!","juz":7,"page":134,"sajda":false},{"number":845,"numberInSurah":56,"transliteration":"Qul innee nuheetu an a'budal lazeena tad'oona min doonil laah; qul laaa attabi'u ahwaaa'akum qad dalaltu izanw wa maaa ana minal muhtadeen","diyanet":"De ki: \"Allah'tan başka, yalvardıklarınıza kulluk etmekten menolundum.\" \"Sizin heveslerinize uymayacağım, yoksa sapıtmış, doğru yolda gidenlerden olmamış olurum\" de.","ozturk":"De ki: \"Ben, Allah'ı bırakıp da yakardıklarınıza kulluk etmekten yasaklandım!\" De ki: \"Sizin keyiflerinize uymam! Çünkü bunu yaparsam sapıtmış olurum, doğruyu ve güzeli bulanlardan olmam.\"","juz":7,"page":134,"sajda":false},{"number":846,"numberInSurah":57,"transliteration":"Qul innee 'alaa baiyinatim mir Rabbee wa kazzabtum bih; maa 'indee maa tasta'jiloona bih; inil hukmu illaa lillaahi yaqussul haqqa wa Huwa khairul faasileen","diyanet":"De ki: \"Ben Rabbim'den bir belgeye dayanmaktayım, halbuki siz onu yalanladınız; acele istediğiniz de elimde değildir. Hüküm ancak Allah'ındır. O, hükmedenlerin en iyisi olarak gerçeği anlatır.\"","ozturk":"De ki: \"Ben Rabbimden gelen bir beyyine üzerindeyim. Ama siz onu yalanladınız. Acele istediğiniz şey benim yanımda değil. Hüküm yalnız ve yalnız Allah'ındır. Hakkı o anlatır. Ayırt edip çözüm getirenlerin en hayırlısı O'dur.\"","juz":7,"page":134,"sajda":false},{"number":847,"numberInSurah":58,"transliteration":"Qul law anna 'indee maa tasta'jiloona bihee laqudiyal amru bainee wa bainakum; wallaahu a'lamu bizzaalimeen","diyanet":"De ki: \"Acele istediğiniz şey elimde olsaydı, benimle aranızdaki iş bitmiş olurdu.\" Allah zulmedenleri en iyi bilendir.","ozturk":"Şunu da söyle: \"Acele istediğiniz şey benim yanımda olsaydı, benimle sizin aranızdaki iş çoktan bitirilmiş olurdu. Zalimleri, Allah daha iyi bilir.\"","juz":7,"page":134,"sajda":false},{"number":848,"numberInSurah":59,"transliteration":"Wa 'indahoo mafaatihul ghaibi laa ya'lamuhaaa illaa Hoo; wa ya'lamu maa fil barri walbahr; wa maa tasqutu minw waraqatin illaa ya'lamuhaa wa laa habbatin fee zulumaatil ardi wa laa ratbinw wa laa yaabisin illaa fee Kitaabim Mubeen","diyanet":"Gaybın anahtarları O'nun katındadır, onları ancak O bilir. Karada ve denizde olanı bilir. Düşen yaprağı, yerin karanlıklarında olan taneyi, yaşı kuruyu ki apaçık Kitap'tadır ancak O bilir.","ozturk":"Gaybın anahtarları O'nun yanındadır; onları O'ndan başkası bilmez. O, karada ve denizde olanı da bilir. O'nun bilgisi dışında bir yaprak bile düşmez. Toprağın karanlıklarındaki bir dâne, yaş ve kuru her şey apaçık bir Kitap'ın içindedir.","juz":7,"page":134,"sajda":false},{"number":849,"numberInSurah":60,"transliteration":"Wa Huwal lazee yatawaf faakum billaili wa ya'lamu maa jarahtum binnahaari summa yab'asukum fee liyuqdaaa ajalum musamman summa ilaihi marji'ukum summa yunabbi 'ukum bimaa kuntum ta'maloon","diyanet":"Geceleyin sizi ölü gibi uyutan, gündüzün yaptıklarınızı bilen, mukadder olan hayat süreniz doluncaya kadar gündüzleri sizi tekrar kaldıran O'dur. Sonra dönüşünüz O'nadır, işlediklerinizi size bildirecektir.","ozturk":"O, odur ki, geceleyin sizi öldürür. Gün boyunca neler yapıp neler kazandığınızı bilir. Sonra, belirlenmiş süre işletilip tamamlansın diye, gün içinde sizi diriltir. Nihayet O'nadır dönüşünüz. Sonra, yapıp ettiklerinizi size haber verecektir.","juz":7,"page":135,"sajda":false},{"number":850,"numberInSurah":61,"transliteration":"Wa huwal qaahiru fawqa 'ibaadihee wa yursilu 'alaikum hafazatan hattaaa izaa jaaa'a ahadakumul mawtu tawaffathu rusulunaa wa hum laa yufarritoon","diyanet":"O, kulların üstünde yegane Hakim'dir, size koruyucular gönderir. Artık birinize ölüm gelince elçilerimiz, bir eksiklik yapmaksızın onun canını alırlar, sonra gerçek Mevlalarına döndürürler. Haberiniz olsun, hüküm O'nundur. O, hesap görenlerin en süratlisidir.","ozturk":"Kulları üzerinde egemenlik sahibi Kaahir'dir O. Üzerinize koruyucular gönderir. Nihayet ölüm birinize geldiğinde, elçilerimiz onu vefat ettirirler. Ne vaktinden önce iş yaparlar onlar ne de vaktinden sonra.","juz":7,"page":135,"sajda":false},{"number":851,"numberInSurah":62,"transliteration":"Summa ruddooo ilallaahi mawlaahumul haqq; alaa lahul hukmu wa Huwa asra'ul haasibeen","diyanet":"O, kulların üstünde yegane Hakim'dir, size koruyucular gönderir. Artık birinize ölüm gelince elçilerimiz, bir eksiklik yapmaksızın onun canını alırlar, sonra gerçek Mevlalarına döndürürler. Haberiniz olsun, hüküm O'nundur. O, hesap görenlerin en süratlisidir.","ozturk":"Nihayet onlar gerçek Mevlâ'ları olan Allah'a götürülürler. Gözünüzü açın! Hüküm yalnız O'nundur. Ve hesap görenlerin en süratlisi de O'dur.","juz":7,"page":135,"sajda":false},{"number":852,"numberInSurah":63,"transliteration":"Qul mai yunajjeekum min zulumaatil barri walbahri tad'oonahoo tadarru'anw wa khufyatann la'in anjaanaa min haazihee lanakoonana minash shaakireen","diyanet":"De ki: \"Kara ve denizin karanlıklarından sizi kim kurtarır? Bundan bizi kurtarırsan şükredenlerden olacağız diye O'na gizli gizli yalvarır yakarırsınız.\"","ozturk":"Şunu sor: \"Bizi bu durumdan kurtarırsa andolsun şükredenlerden olacağız' diye boyun büküp ürpererek O'na yakardığınızda, karanın ve denizin karanlıklarından sizi kim kurtarıyor?\"","juz":7,"page":135,"sajda":false},{"number":853,"numberInSurah":64,"transliteration":"Qulil laahu yunajjjeekum minhaa wa min kulli karbin summa antum tushrikoon","diyanet":"De ki: \"Allah sizi ondan ve her sıkıntıdan kurtarır, sonra da O'na ortak koşarsınız.\"","ozturk":"De ki: \"Ondan da tüm sıkıntılardan da sizi Allah kurtarıyor; sonra siz O'na ortak koşuyorsunuz.\"","juz":7,"page":135,"sajda":false},{"number":854,"numberInSurah":65,"transliteration":"Qul huwal Qaadiru 'alaaa ai yab'asa 'alaikum 'azaabam min fawqikum aw min tahti arjulikum aw yalbisakum shiya'anw wa yuzeeqa ba'dakum baasa ba'd; unzur kaifa nusarriful Aayaati la'allahum yafqahoon","diyanet":"De ki: \"Üstünüzden ve altınızdan size azab göndermeğe, sizi fırka fırka yapıp kiminize kiminizin hıncını tattırmağa Kadir olan O'dur.\" Anlasınlar diye ayetleri nasıl yerli yerince açıkladığımıza bak.","ozturk":"De ki: \"O size, üstünüzden yahut ayaklarınızın altından bir azap göndermeye yahut sizi fırka fırka birbirinize düşürerek/fırkalara bölüp içinden çıkılmaz durumlara düşürerek/fırkaları elbise gibi size giydirerek kiminizin şiddetini kiminize tattırmaya Kaadir'dir.\" Bak nasıl sıralıyoruz ayetleri, iyice kavrayabilsinler diye.","juz":7,"page":135,"sajda":false},{"number":855,"numberInSurah":66,"transliteration":"Wa kaz zaba bihee qawmuka wa huwal haqq; qul lastu'alaikum biwakeel","diyanet":"Gerçekten, senin milletin Kuran'ı yalanladı. \"Cezanızı ben verecek değilim\" de.","ozturk":"O, hak olduğu halde senin toplumun onu yalanladı. De ki: \"Ben size vekil değilim.\"","juz":7,"page":135,"sajda":false},{"number":856,"numberInSurah":67,"transliteration":"Likulli naba im mustaqar runw wa sawfa ta'lamoon","diyanet":"Her haberin gerçekleşeceği bir zaman vardır ki siz onu yakında bileceksiniz.","ozturk":"Her haberin gerçekleşeceği bir zaman/mekân vardır. Yakında bileceksiniz.","juz":7,"page":135,"sajda":false},{"number":857,"numberInSurah":68,"transliteration":"Wa izaa ra aital lazeena yakhoodoona feee Aayaatinaa fa a'rid 'anhum hattaa yakkhoodoo fee hadeesin ghairih; wa immaa yunsiyannakash Shaitaanu falaa taq'ud ba'dazzikraa ma'al qawmiz zaalimeen","diyanet":"Ayetlerimizi çekişmeye dalanları görünce, başka bir bahse geçmelerine kadar onlardan yüz çevir. Şeytan sana unutturursa hatırladıktan sonra artık zulmedenlerle beraber oturma.","ozturk":"Ayetlerimiz hakkında lakırdıya dalanları gördüğünde, onlar başka bir söze dalıncaya değin onlardan yüz çevir. Eğer şeytan sana unutturursa, hatırladıktan sonra o zalimler topluluğu ile oturma.","juz":7,"page":135,"sajda":false},{"number":858,"numberInSurah":69,"transliteration":"Wa maa 'alal lazeena yattaqoona min hisaabihim min shai'inw wa laakin zikraa la'allahum yattaqoon","diyanet":"Sakınan kimselere, onların hesaplarından bir sorumluluk yoktur. Fakat bir hatırlatmadır; belki sakınırlar.","ozturk":"Allah'tan korkanlara onların hesabından bir şey yoktur ama yine de bir hatırlatma olmalı. Belki sakınırlar.","juz":7,"page":136,"sajda":false},{"number":859,"numberInSurah":70,"transliteration":"Wa zaril lazeenat takhazoo deenahum la'ibanwwa lahwanw wa gharrat humul ha yaatud dunyaa; wa zakkir biheee an tubsala nafsum bimaa kasabat laisa lahaa min doonil laahi waliyyunw wa laa shafee'unw wa in ta'dil kulla 'adlil laa yu'khaz minhaa; ulaaa 'ikal lazeena ubsiloo bimaa kasaboo lahum sharaabum min hameeminw wa 'azaabun aleemum bimaa kaanoo yakkfuroon","diyanet":"Dinlerini oyun ve eğlenceye alanları, dünya hayatının aldattığı kimseleri bırak. Kuran ile öğüt ver ki, bir kimse kazandığıyla helake düşmeye görsün, o takdirde Allah'dan başka ona ne bir yardımcı, ne de bir kurtarıcı bulunur; her türlü fidyeyi de verse kabul olunmaz. Kazandıklarından ötürü yok olanlar işte bunlardır. İnkar etmelerinden dolayı kızgın içecek ve can yakıcı azab onlaradır.","ozturk":"Dinlerini oyun ve eğlence haline getirmiş, dünya hayatı kendilerini aldatmış olanları bırak da o Kur'an ile şunu hatırlat: Bir kişi, kendi elinin üretip kazandığına teslim edilirse onun, Allah dışında ne bir dostu kalır ne de şefaatçısı. Her türlü fidyeyi verse de ondan kabul edilmez. İşte bunlar, kazandıklarına teslim edilmişlerdir. Nankörlük ettiklerinden ötürü onlar için kaynar sudan bir içki ve korkunç bir azap vardır.","juz":7,"page":136,"sajda":false},{"number":860,"numberInSurah":71,"transliteration":"Qul anad'oo min doonil laahi maa laa yanfa'unaa wa laa yadurrunaa wa nuraddu 'alaaa a'qaabina ba'da iz hadaanal laahu kallazis tahwat hush Shayaateenu fil ardi hairaana lahooo ashaabuny yad'oo nahooo ilal huda' tinaa; qul inna hudal laahi huwal hudaa wa umirnaa linuslima li Rabbil 'aalameen","diyanet":"De ki: \"Arkadaşları bize gel diye doğru yola çağırırken, şeytanların yeryüzünde şaşırttıkları bir kimse gibi geriye mi dönelim. Allah bizi doğru yola eriştirdikten sonra, bize faydası olmayan, zarar da veremeyen Allah'tan başka şeylere mi yalvaralım?\" De ki, \"Doğru yol ancak Allah'ın yoludur. Alemlerin Rabbine teslim olarak namaz kılın, Allah'tan sakının diye emrolunduk.\" Kendisine toplanacağınız O'dur.","ozturk":"De ki: \"Allah'ın berisinden, bize yarar da zarar da veremeyecek şeylere mi yakaralım? Allah bize kılavuzluk ettikten sonra ökçelerimiz üstüne geri mi döndürülelim? O kişi gibi, şeytanlar kendisini ayartıp yeryüzünde şaşkın dolaşır hale getirmişlerdir. Oysaki onun, \"Bize gel!\" diye doğruya ve güzele çağıran arkadaşları vardır.\" De ki: \"Allah'ın kılavuzluğudur gerçek kılavuzluk. Âlemlerin Rabbi Allah'a teslim olmakla emrolunduk biz.\"","juz":7,"page":136,"sajda":false},{"number":861,"numberInSurah":72,"transliteration":"Wa an aqeemus Salaata wattaqooh; wa Hual lazeee ilaihi tuhsharoon","diyanet":"De ki: \"Arkadaşları bize gel diye doğru yola çağırırken, şeytanların yeryüzünde şaşırttıkları bir kimse gibi geriye mi dönelim. Allah bizi doğru yola eriştirdikten sonra, bize faydası olmayan, zarar da veremeyen Allah'tan başka şeylere mi yalvaralım?\" De ki, \"Doğru yol ancak Allah'ın yoludur. Alemlerin Rabbine teslim olarak namaz kılın, Allah'tan sakının diye emrolunduk.\" Kendisine toplanacağınız O'dur.","ozturk":"Ve \"Namazı kılın/duayı yerine getirin, O'ndan sakının!\" diye emrolunduk. Huzurunda haşrolunacağınız O'dur.","juz":7,"page":136,"sajda":false},{"number":862,"numberInSurah":73,"transliteration":"Wa an Huwal lazee khalaqas samaawaati wal arda bilhaqq; wa Yawma yaqoolu kun fa yakoon; Qawluhul haqq; wa lahul mulku Yawma yunfakhu fis Soor; 'Aalimul Ghaibi wash shahaadah; wa Huwal Hakeemul Khabeer","diyanet":"Gökleri ve yeri gerçekle yaratan O'dur ki \"Ol\" dediği gün (an) hemen olur; sözü gerçektir. Sura üfleneceği gün hükümranlık O'nundur. Görülmeyeni de görüleni de bilir. O Hakim'dir, haberdardır.","ozturk":"Gökleri ve yeri hak olarak yaratan da O'dur. \"Ol!\" dediği gün, hemen oluverir. Sözü haktır O'nun. Sûra üfleneceği gün de mülk/yönetim O'nundur. Âlim'dir, görünmeyeni de görüneni de bilen O'dur. O'dur Hakîm, O'dur Habîr.","juz":7,"page":136,"sajda":false},{"number":863,"numberInSurah":74,"transliteration":"Wa iz qaala Ibraaheemu li abeehi Aazara a-tattakhizu asnaaman aalihatan inneee araaka wa qawmaka fee dalaalim mmubeen","diyanet":"İbrahim, babası Azer'e, \"Putları tanrı olarak mı benimsiyorsun? Doğrusu ben seni ve milletini açık bir sapıklık içinde görüyorum\" demişti.","ozturk":"İbrahim, babası Âzer'e şöyle demişti: \"Putları tanrılar mı ediniyorsun? Seni de toplumunu da açık bir sapıklık içinde görüyorum.\"","juz":7,"page":137,"sajda":false},{"number":864,"numberInSurah":75,"transliteration":"Wa kazaalika nureee Ibraaheema malakootas samaawaati wal ardi wa liyakoona minal mooqineen","diyanet":"Yakinen bilenlerden olması için İbrahim'e göklerin ve yerin hükümranlığını şöylece gösteriyorduk:","ozturk":"Böylece biz İbrahim'e göklerin ve yerin melekûtunu gösteriyorduk ki, gerçeği görüp bilerek inananlardan olsun.","juz":7,"page":137,"sajda":false},{"number":865,"numberInSurah":76,"transliteration":"Falammaa janna 'alaihil lailu ra aa kawkabaan qaala haaza Rabbee falammaaa afala qaala laaa uhibbul aafileen","diyanet":"Gece basınca bir yıldız gördü, \"işte bu benim Rabbim!\" dedi; yıldız batınca, \"batanları sevmem\" dedi.","ozturk":"Gece onun üstünü örtünce bir yıldız gördü de \"İşte Rabbim bu!\" dedi. Yıldız battığında ise \"Batıp gidenleri sevmem!\" diye konuştu.","juz":7,"page":137,"sajda":false},{"number":866,"numberInSurah":77,"transliteration":"Falammmaa ra al qamara baazighan qaala haazaa Rabbee falammmmaaa afala qaala la'il lam yahdinee Rabbee la akoonanna minal qawmid daaalleen","diyanet":"Ayı doğarken görünce, \"işte bu benim Rabbim!\" dedi, batınca, \"Rabbim beni doğruya eriştirmeseydi and olsun ki sapıklardan olurdum\" dedi.","ozturk":"Ay'ı doğar halde görünce, \"Rabbim bu!\" dedi. O batınca da şöyle konuştu: \"Eğer Rabbim bana kılavuzluk etmeseydi sapıtan topluluktan olurdum.\"","juz":7,"page":137,"sajda":false},{"number":867,"numberInSurah":78,"transliteration":"Falammmaa ra ashshamsa baazighatan qaala haazaa Rabbee haazaaa akbaru falammaaa afalat qaala yaa qawmi innee bareee'um mimmaa tushrikoon","diyanet":"Güneşi doğarken görünce \"işte bu benim Rabbim, bu daha büyük!\" dedi; batınca, \"Ey milletim! Doğrusu ben ortak koştuklarınızdan uzağım\" dedi.","ozturk":"Nihayet Güneş'in doğmakta olduğunu gördüğünde, \"Benim Rabbim bu, bu daha büyük!\" dedi. O da batıp gidince şöyle seslendi: \"Ortak koştuğunuz şeylerden uzağım ben.\"","juz":7,"page":137,"sajda":false},{"number":868,"numberInSurah":79,"transliteration":"Innnee wajjahtu wajhiya lillazee fataras samaawaati wal arda haneefanw wa maaa ana minal mushrikeen","diyanet":"\"Doğrusu ben yüzümü, gökleri ve yeri yaratana, doğruya yönelerek çevirdim, ben ortak koşanlardan değilim.\"","ozturk":"\"Ben bir hanîf olarak yüzümü gökleri ve yeri yaratana döndürdüm. Müşriklerden değilim ben.\"","juz":7,"page":137,"sajda":false},{"number":869,"numberInSurah":80,"transliteration":"Wa haaajjahoo qawmuh; qaala a-tuh aaajjooonnnee fillaahi wa qad hadaan; wa laaa akhaafu mmaa tushrikoona bihee illaaa ai yashaaa'a Rabbee shai'anw wasi'a Rabbee kulla shai'in 'ilman afalaa tatazakkaroon","diyanet":"Milleti onunla tartışmaya girişti. \"Beni doğru yola eriştirmişken, Allah hakkında benimle mi tartışıyorsunuz? O'na ortak koştuklarınızdan korkmuyorum, meğer ki Rabbim bir şeyi dilemiş ola. Rabbim ilimce her şeyi kuşatmıştır; hala öğüt kabul etmez misiniz?\" dedi.","ozturk":"Toplumu ona karşı çıkıp kanıt getirmeye kalkıştı. O dedi ki: \"Allah hakkında benimle çekişiyor musunuz? Beni doğru yola O iletti. O'na ortak koştuğunuz şeylerden korkmam. Rabbimin dilediği dışında hiçbir şey olmaz. Rabbim bilgice herşeyi çepeçevre kuşatmıştır. Hâlâ öğüt almayacak mısınız?\"","juz":7,"page":137,"sajda":false},{"number":870,"numberInSurah":81,"transliteration":"Wa kaifa akhaafu maaa ashraktum wa laa takhaafoona annakum ashraktum billaahi maa lam yunazzil bihee 'alaikum sultaanaa; fa aiyul fareeqaini ahaqqu bil amni in kuntum ta'lamoon","diyanet":"\"Allah'a koştuğunuz ortaklardan nasıl korkarım? Oysa siz, Allah'ın hakkında size bir delil indirmediği bir şeyi O'na ortak koşmaktan korkmuyorsunuz. İki taraftan hangisine güvenmek daha gereklidir, bir bilseniz.\"","ozturk":"\"Hem siz, hakkında size hiçbir kanıt indirmediği şeyleri Allah'a ortak koştuğunuz halde korkmuyorsunuz da ben, ortak tuttuğunuz şeylerden nasıl korkarım!\" Şimdi, eğer biliyorsanız, iki gruptan hangisi güvende olmaya/güvenilmeye daha layıktır?","juz":7,"page":137,"sajda":false},{"number":871,"numberInSurah":82,"transliteration":"Allazeena aamanoo wa lam yalbisooo eemaanahum bizulmin ulaaa'ika lahumul amnu wa hum muhtadoon","diyanet":"İşte güven; onlara, inanıp haksızlık karıştırmayanlaradır. Onlar doğru yoldadırlar.","ozturk":"İman edip de imanlarını herhangi bir zulümle kirletmeyenler var ya, güvende olma/güvenilir olma işte onların hakkıdır; doğruyu ve güzeli yakalayanlar da onlardır.","juz":7,"page":138,"sajda":false},{"number":872,"numberInSurah":83,"transliteration":"Wa tilka hujjatunaaa aatainaahaaa Ibraaheema 'alaa qawmih; narfa'u darajaatim man nashaaa'; inna Rabbaka Hakeemun 'Aleem","diyanet":"Bu, İbrahim'e, milletine karşı verdiğimiz hüccetimizdir. Dilediğimizi derecelerle yükseltiriz. Doğrusu Rabbin Hakim'dir, Bilen'dir.","ozturk":"İşte bunlar, kavmine karşı İbrahim'e verdiğimiz kanıtlardır. Dilediklerimizi derece derece yükseltiriz. Senin Rabbin Hakîm'dir, Alîm'dir.","juz":7,"page":138,"sajda":false},{"number":873,"numberInSurah":84,"transliteration":"Wa wahabnaa lahoo ishaaqa wa ya'qoob; kullan hadainaa; wa Noohan hadainaa min qablu wa min zurriyyatihee Daawooda wa Sulaimaana wa Ayyooba wa Yoosufa wa Moosaa wa haaroon; wa kazaalika najzil muhsineen","diyanet":"Ona İshak'ı, Yakub'u bağışladık, her birini doğru yola eriştirdik. Daha önce Nuh'u ve soyundan Davud'u, Süleyman'ı, Eyyub'u, Yusuf'u, Musa'yı ve Harun'u -ki işlerini iyi yapanlara böylece karşılık veririz-, Zekeriya'yı, Yahya'yı, İsa'yı ve İlyas'ı -ki hepsi iyilerdendir-, İsmail'i, Elyesa'ı, Yunus'u, Lut'u -ki hepsini dünyalara üstün kıldık- doğru yola eriştirdik.","ozturk":"Biz ona İshak'ı ve Yakub'u hediye ettik. Hepsini doğruya ve güzele kılavuzladık. Daha önce Nûh'a ve onun soyundan olan Dâvud'a, Süleyman'a, Eyyûb'e, Yûsuf'a, Mûsa'ya, Hârun'a da kılavuzluk etmiştik. Güzel düşünüp güzel davrananları böyle ödüllendiririz biz.","juz":7,"page":138,"sajda":false},{"number":874,"numberInSurah":85,"transliteration":"Wa Zakariyyaa wa Yahyaa wa 'Eesaa wa Illyaasa kullum minas saaliheen","diyanet":"Ona İshak'ı, Yakub'u bağışladık, her birini doğru yola eriştirdik. Daha önce Nuh'u ve soyundan Davud'u, Süleyman'ı, Eyyub'u, Yusuf'u, Musa'yı ve Harun'u -ki işlerini iyi yapanlara böylece karşılık veririz-, Zekeriya'yı, Yahya'yı, İsa'yı ve İlyas'ı -ki hepsi iyilerdendir-, İsmail'i, Elyesa'ı, Yunus'u, Lut'u -ki hepsini dünyalara üstün kıldık- doğru yola eriştirdik.","ozturk":"Zekeriyya, Yahya, İsa ve İlyas... Hepsi iyilik ve barış için çalışanlardandı.","juz":7,"page":138,"sajda":false},{"number":875,"numberInSurah":86,"transliteration":"Wa Ismaa'eela wal Yasa'a wa Yoonusa wa Lootaa; wa kullan faddalnaa 'alal 'aalameen","diyanet":"Ona İshak'ı, Yakub'u bağışladık, her birini doğru yola eriştirdik. Daha önce Nuh'u ve soyundan Davud'u, Süleyman'ı, Eyyub'u, Yusuf'u, Musa'yı ve Harun'u -ki işlerini iyi yapanlara böylece karşılık veririz-, Zekeriya'yı, Yahya'yı, İsa'yı ve İlyas'ı -ki hepsi iyilerdendir-, İsmail'i, Elyesa'ı, Yunus'u, Lut'u -ki hepsini dünyalara üstün kıldık- doğru yola eriştirdik.","ozturk":"İsmail, Elyesa', Yûnus ve Lût... Hepsini âlemlere üstün kıldık.","juz":7,"page":138,"sajda":false},{"number":876,"numberInSurah":87,"transliteration":"Wa min aabaaa'ihim wa zurriyyaatihim wa ikhwaanihim wajtabainaahum wa hadainaahum ilaa Siraatim Mustaqeem","diyanet":"Babalarından, soylarından, kardeşlerinden bir kısmını seçtik ve doğru yola eriştirdik.","ozturk":"Atalarından, soylarından, kardeşlerinden bir kısmını da... Onları seçtik ve onları dosdoğru bir yola kılavuzladık.","juz":7,"page":138,"sajda":false},{"number":877,"numberInSurah":88,"transliteration":"Zaalika hudal laahi yahdee bihee mai yashaaa'u min 'ibaadih; wa law ashrakoo lahabita 'anhum maa kaanoo ya'maloon","diyanet":"Bu, Allah'ın kullarından dilediğini eriştirdiği yoludur. Eğer ortak koşsalarda amelleri boşa çıkardı.","ozturk":"Allah'ın yol göstermesidir bu. Kullarından dilediğini bununla iletir iyiye ve güzele. Eğer onlar şirke bulaşsalardı yapıp ettikleri kendilerine yararsız hale gelirdi.","juz":7,"page":138,"sajda":false},{"number":878,"numberInSurah":89,"transliteration":"Ulaaa'ikal lazeena aatainaahumul Kitaaba wal hukma wan Nubuwwah; fa iny yakfur bihaa haaa'ulaaa'i faqad wakkalnaa bihaa qawmal laisoo bihaa bikaafireen","diyanet":"Kendilerine kitap, hüküm ve peygamberlik verdiklerimiz işte bunlardır. Kafirler onları inkar ederlerse, inkar etmeyecek bir milleti onlara vekil kılarız.","ozturk":"İşte bunlardır kendilerine kitap, hükmetme gücü ve peygamberlik verdiklerimiz. Şimdi şu insanlar bütün bunları inkâr ederlerse biz, bunları inkâr etmeyecek bir topluluğu onlara vekil ederiz.","juz":7,"page":138,"sajda":false},{"number":879,"numberInSurah":90,"transliteration":"Ulaaa'ikal lazeena hadal laahu fabihudaahumuq tadih; qul laaa as'alukum 'alaihi ajran in huwa illaa zikraa lil 'aalameen","diyanet":"İşte bunlar Allah'ın doğru yola eriştirdikleridir, onların yoluna uy, \"Sizden buna karşılık bir ücret istemem, bu sadece herkes için bir hatırlatmadır\" de.","ozturk":"İşte böyleleri, Allah'ın yol gösterdiği kimselerdir. Sen de onların yolunu izle ve şöyle söyle: \"Ben şu yaptığıma karşılık sizden bir ücret istemiyorum. O sadece âlemlere bir öğüttür.\"","juz":7,"page":138,"sajda":false},{"number":880,"numberInSurah":91,"transliteration":"Wa maa qadarul laaha haqqa qadriheee iz qaaloo maaa anzalal laahu 'alaa basharim min shai'; qul man anzalal Kitaabal lazee jaaa'a bihee Moosaa nooranw wa hudal linnaasi taj'aloonahoo qaraateesa tubdoonahaa wa tukhfoona kaseeranw wa 'ullimtum maa lam ta'lamooo antum wa laaa aabaaa'ukum qulil laahu summa zarhum fee khawdihim yal'aboon","diyanet":"\"Allah hiçbir insana bir şey indirmemiştir\" demekle Allah'ı gereği gibi değerlendiremediler. De ki: \"Musa'nın insanlara nur ve yol gösterici olarak getirdiği Kitap'ı kim indirdi? Ki siz onu kağıtlara yazıp bir kısmını gösterip çoğunu gizlersiniz, atalarınızın ve sizin bilmediğiniz size onunla öğretilmiştir.\" \"Allah\" de, sonra da onları daldıkları sapıklıkta bırak, oynasınlar.","ozturk":"Allah'ı, kadrine/şanına yaraşır şekilde tanıyamadılar. Çünkü, \"Allah, insana hiçbir şey vahyetmemiştir.\" dediler. De ki \"Mûsa'nın insanlara bir ışık, bir kılavuz olarak getirdiği kitabı kim indirdi? Siz o kitabı birtakım parşömenler yapıp ortaya sürüyorsunuz, birçoğunu da saklıyorsunuz. Size, sizin de atalarınızın da bilmediği şeyler öğretildi.\" \"Allah!\" de, sonra bırak onları saplandıkları batakta oynayadursunlar.","juz":7,"page":139,"sajda":false},{"number":881,"numberInSurah":92,"transliteration":"Wa haazaa Kitaabun anzalnaahu Mubaarakum musaddiqul lazee bainaa yadaihi wa litunzira ummal Quraa wa man hawlahaa; wallazeena yu'minoona bil Aakhirati yu'minoona bihee wa hum'alaa Salaatihim yuhaafizoon","diyanet":"Bu indirdiğimiz, kendinden öncekileri doğrulayan, Mekkelileri ve etrafındakileri uyaran mübarek Kitap'dır. Ahirete inananlar buna inanırlar, namazlarına da devam ederler.","ozturk":"Bu da bizim, kentlerin/medeniyetlerin anasını uyarman için indirdiğimiz bir kitap. Kutsal-bereketli, kendinden öncekini doğrulayıcı. Âhirete inananlar, ona da inanırlar ve onlar namazlarına/dualarına devam ederler.","juz":7,"page":139,"sajda":false},{"number":882,"numberInSurah":93,"transliteration":"Wa man azlamu mimmanif taraa 'alal laahi kaziban aw qaala oohiya ilaiya wa lam yooha ilaihi shai'un wa man qaala sa unzilu misla maaa anzalal laah; wa law taraaa iziz zaalimoona fee ghamaraatil mawti walmalaaa'ikatu baasitooo aideehim akhrijooo anfusakum; al yawma tujzawna 'azaabal hooni bimaa kuntum taqooloona 'alal laahi ghairal haqqi wa kuntum 'an aayaatihee tastakbiroon","diyanet":"Allah'a karşı yalan uydurandan veya kendisine bir şey vahyedilmemişken \"Bana vahyolundu, Allah'ın indirdiği gibi ben de indireceğim\" diyenden daha zalim kim olabilir? Bu zalimleri can çekişirlerken melekler ellerini uzatmış, \"Canlarınızı verin, bugün Allah'a karşı haksız yere söylediklerinizden, O'nun ayetlerine büyüklük taslamanızdan ötürü alçaltıcı azabla cezalandırılacaksınız\" derken bir görsen!","ozturk":"Yalan düzüp Allah'a iftira eden veya kendine bir şey vahyedilmediği halde \"Bana vahyedildi\" diyen kişi ile, \"Allah'ın ayet indirdiği gibi ben de indireceğim\" diyen kimseden daha zalim kim vardır! Bir görsen o zalimleri ölüm dalgaları içindeyken. Melekler ellerini uzatmış, \"Çıkarın canlarınızı!\" diye! Bugün zillet azabıyla cezalandırılacaksınız; çünkü Allah'a karşı gerçek dışı şeyler söylüyorsunuz ve çünkü O'nun ayetlerine karşı büyüklük taslıyordunuz.","juz":7,"page":139,"sajda":false},{"number":883,"numberInSurah":94,"transliteration":"Wa laqad ji'tumoonaa furaadaa kamaa khalaqnaakum awwala marratinw wa taraktum maa khawwalnaakum waraaa'a zuhoorikum wa maa naraa ma'akum shufa'aaa' akumul lazeena za'amtum annahum feekum shurakaaa'; laqat taqatta'a bainakum wa dalla 'annkum maa kuntum taz'umoon","diyanet":"Onlara: \"And olsun ki, sizi ilk defa yarattığımız gibi size verdiklerimizi ardınızda bırakarak bize birer birer geldiniz; içinizde Allah'ın ortakları olduğunu sandığınız şefaatçılarınızı beraber görmüyoruz. And olsun ki aranızdaki bağlar kopmuş, ortak sandıklarınız sizden ayrılmışlardır\" denecek.","ozturk":"Yemin olsun, sizi ilk yarattığımızdaki gibi yapayalnız/teker teker bize geldiniz. Size verip hayaline daldırdığımız şeyleri de sırtlarınızın arkasında bıraktınız. Sizinle ilgili hususlarda ortaklar olduklarını sandığınız şefaatçılarınızı da yanınızda görmüyorsunuz. Yemin olsun, koptu aranızdaki tüm bağlar ve uzaklaşıp kayboldu yanınızdan o bir şey sandıklarınız.","juz":7,"page":139,"sajda":false},{"number":884,"numberInSurah":95,"transliteration":"Innal laaha faaliqul habbi wannawaa yukhrijul haiya minal maiyiti wa mukhrijul maiyiti minal haiy; zaalikumul laahu fa annaa tu'fakoon","diyanet":"Taneyi ve çekirdeği yaran şüphesiz Allah'tır; ölüyü çıkarır. İşte Allah budur, nasıl yüz çevirirsiniz?","ozturk":"Hiç kuşkusuz, Allah'tır Fâlık olan/dâneyi yaran, çekirdeği patlatan. Ölüden diri çıkarır O; diriden ölüyü çıkaran da O'dur! İşte budur Allah! Peki nasıl ters bir yöne çevriliyorsunuz?","juz":7,"page":140,"sajda":false},{"number":885,"numberInSurah":96,"transliteration":"Faaliqul isbaahi wa ja'alal laila sakananw washh shamsa walqamara husbaanaa; zaalika taqdeerul 'Azeezil 'Aleem","diyanet":"Tanyerini ağartan, geceyi dinlenme zamanı, güneş ve ayı vakit ölçüsü kılandır. Bu, Güçlü olan'ın, Bilen'in nizamıdır.","ozturk":"Şafağı yarıp sabahı ortaya çıkaran/Fâlık O'dur! Geceyi dinlenme zamanı yaptı; Güneş'i ve Ay'ı hesap aracı. İşte budur ölçülendirmesi o Azîz'in, o Alîm'in!","juz":7,"page":140,"sajda":false},{"number":886,"numberInSurah":97,"transliteration":"Wa Huwal lazee ja'ala lakumun nujooma litahtadoo bihaa fee zulumaatil barri walbahr; qad fassalnal Aayaati liqawminy ya'lamoon","diyanet":"O, yıldızları kara ve denizin karanlıklarında yol bulasınız diye sizin için var edendir. Bilen millet için ayetleri uzun uzadıya açıkladık.","ozturk":"Karanın ve denizin karanlıklarında, kendileriyle yol bulmanız için yıldızları hizmetinize veren O'dur! Bilgiden nasipli bir topluluk için ayetleri gerçekten ayrıntılı kılmışızdır.","juz":7,"page":140,"sajda":false},{"number":887,"numberInSurah":98,"transliteration":"Wa hhuwal lazeee ansha akum min nasinw waahidatin famustaqarrunw wa mustawda'; qad fassalnal Aayaati liqaw miny-yafqahoon","diyanet":"O, sizi bir tek nefisten, babaların sulbünde kararlaşmış ve anaların rahminde kararlaşmakta olarak yaratandır. Anlayan millet için ayetleri uzun uzadıya açıkladık.","ozturk":"Sizi bir tek canlıdan vücuda getiren O'dur! Bu oluşumda bir karar kılma yeri var, bir de emanet olarak kalma yeri. İyice araştırıp kavrayan bir topluluk için ayetleri biz tam bir biçimde ayrıntılı kıldık.","juz":7,"page":140,"sajda":false},{"number":888,"numberInSurah":99,"transliteration":"Wa Huwal lazeee anzala minas samaaa'i maaa'an fa akhrajnaa bihee nabaata kulli shai'in fa akhrajnaa minhu khadiran nukhriju minhu habbam mutaraakibanw wa minan nakhli min tal'ihaa qinwaanun daaniyatunw wa jannaatim min a'naabinw wazzaitoona warrummaana mushhtabihanw wa ghaira mutashaabih; unzurooo ilaa samariheee izaaa asmars wa yan'ih; inna fee zaalikum la Aayaatil liqawminy yu'minoon","diyanet":"O, gökten su indirendir. Her bitkiyi onunla bitirdik, ondan bitirdiğimiz yeşilden, birbirine benzeyen ve benzemeyen yığın yığın taneler, hurmaların tomurcuklarından sarkan salkımlar, üzüm bağları, zeytin ve nar çıkardık. Ürün verdiklerinde ürünlerine, olgunlaşmalarına bir bakın. Bunlarda, inananlar için, şüphesiz, deliller vardır.","ozturk":"Size gökten su indiren de O'dur! Biz o suyla her şeyin bitkisini çıkardık. Ondan da bir yeşillik çıkardık. O yeşillikten birbiri üzerine binmiş dâneler çıkardık. Hurma ağacının da tomurcuğundan sarkan salkımlar, üzümlerden bağlar, zeytin, nar çıkardık. Birbirine benzeyeni var, benzemeyeni var. Meyve verdiğinde ve meyveler olgunlaştığında bir bakın onun ürününe! Bu size gösterilenlerde, iman eden bir topluluk için, çok ibret vardır!","juz":7,"page":140,"sajda":false},{"number":889,"numberInSurah":100,"transliteration":"Wa ja'aloo lillaahi shurakaaa'al jinna wa khalaqa hum wa kharaqoo lahoo baneena wa banaatim bighairi 'ilm Subhaanahoo wa Ta'aalaa 'amma yasifoon","diyanet":"Cinleri O yaratmışken kafirler Allah'a ortak koştular. Körü körüne O'na oğullar ve kızlar uydurdular. Haşa, O onların vasıflandırmalarından yücedir.","ozturk":"Allah'a bir de cinleri/gözle görülmeyen yaratıkları ortak koştular. Oysaki, onları O yaratmıştır. Bilgisizce O'na oğullar ve kızlar isnat etme saçmalığını gösterdiler. Şanı yücedir O'nun! Onların nitelemelerinin ötesindedir O!","juz":7,"page":140,"sajda":false},{"number":890,"numberInSurah":101,"transliteration":"Badee'us samaawaati wal ardi annnaa yakoonu lahoo waladunw wa lam takul lahoo saahibatunw wa khalaqa kulla shai'in 'Aleem","diyanet":"O, gökleri ve yeri yoktan yaratandır. Zevcesi olmadan nasıl çocuğu olabilir? Oysa her şeyi O yaratmıştır, her şeyi bilir.","ozturk":"Gökleri ve yeri yaratıp donatan Bedî' O'dur! Nasıl çocuğu olur O'nun, kendisinin bir eşi olmadı ki! Her şeyi O yarattı ve her şeyi en iyi şekilde bilen de O'dur!","juz":7,"page":140,"sajda":false},{"number":891,"numberInSurah":102,"transliteration":"Zaalikumul laahu Rabbukum laaa ilaaha illaa huwa khaaliqu kulli shai'in fa'budooh; wa huwa 'alaa kulli shai'inw Wakeel","diyanet":"İşte Rabbiniz, Allah budur. O'ndan başka tanrı yoktur, her şeyin yaratanıdır. Öyleyse O'na kulluk edin; O her şeye de vekildir.","ozturk":"Rabbiniz Allah işte budur! İlah yok O'ndan başka. Her şeyin yaratıcısıdır, Haalik'tir O. O'na kulluk/ibadet edin! O her şeye Vekîl'dir.","juz":7,"page":141,"sajda":false},{"number":892,"numberInSurah":103,"transliteration":"Laa tudrikuhul absaaru wa Huwa yudrikul absaara wa huwal Lateeful Khabeer","diyanet":"Gözler O'nu görmez, O bütün gözleri görür. O Latif'tir, haberdardır.","ozturk":"Gözler onu fark edip kavrayamaz. Oysaki O, gözleri görür/bilir. O Latîf'tir, lütfu çok olduğu halde kendisi görülemez; Habîr'dir, her şeyden haberdardır.","juz":7,"page":141,"sajda":false},{"number":893,"numberInSurah":104,"transliteration":"Qad jaaa'akum basaaa'iru mir Rabbikum faman absara falinafsihee wa man 'amiya fa'alaihaa; wa maaa ana 'alaikum bihafeez","diyanet":"Doğrusu size Rabbiniz'den açık belgeler gelmiştir; kim görürse kendi lehine ve kim körlük ederse kendi aleyhinedir. Ben sizin bekçiniz değilim.","ozturk":"Gerçek şu ki, size Rabbinizden gönül gözleri gelmiştir. Kim görürse kendisi yararına, kim körlük ederse kendisi zararına... Ben sizin üzerinize bekçi değilim.","juz":7,"page":141,"sajda":false},{"number":894,"numberInSurah":105,"transliteration":"Wa kazaalika nusarriful Aayaati wa liyaqooloo darasta wa linubaiyinahoo liqawminy ya'lamoon","diyanet":"Sana, \"Sen okumuşsun\" derler; oysa Biz, öğrenecek kimselere ayetleri böylece türlü türlü açıklamaktayız.","ozturk":"Ayetleri bu şekilde, çeşitli başlıklarla veriyoruz ki, \"Sen ders aldın!\" desinler, biz de ilimden nasiplenen bir toplum için onu iyice açıklayalım.","juz":7,"page":141,"sajda":false},{"number":895,"numberInSurah":106,"transliteration":"ittabi' maaa oohiya ilaika mir Rabbika laaa ilaaha illaa Huwa wa a'rid 'anil mushrikeen","diyanet":"Rabbin'den sana vahyolunana uy, O'ndan başka tanrı yoktur, puta tapanlardan yüz çevir.","ozturk":"Rabbinden sana vahyedilene uy! O'ndan başka ilah yoktur. Müşriklerden yüz çevir!","juz":7,"page":141,"sajda":false},{"number":896,"numberInSurah":107,"transliteration":"Wa law shaaa'al laahu maaa ashrakoo; wa maa ja'alnaaka 'alaihim hafeezanw wa maaa anta 'alaihim biwakeel","diyanet":"Allah dileseydi puta tapmazlardı. Seni onlara koruyucu yapmadık, onların vekili de değilsin.","ozturk":"Allah dileseydi, şirke batmazlardı. Biz seni onlar üzerine bekçi yapmadık. Sen onlara vekil de değilsin.","juz":7,"page":141,"sajda":false},{"number":897,"numberInSurah":108,"transliteration":"Wa laa tasubbul lazeena yad'oona min doonil laahi fa yasubbul laaha 'adwam bighairi 'ilm; kazaalika zaiyannaa likulli ummatin 'amalahum summa ilaa Rabbihim marji'uhum fa yunabbi'uhum bimaa kaanooya'maloon","diyanet":"Allah'tan başka yalvardıklarına sövmeyin ki, onlar da cahillikle ileri giderek Allah'a sövmesinler. Böylece her ümmete işini güzel gösterdik, sonra dönüşleri Rab'lerinedir. O, işlediklerini haber verir.","ozturk":"Allah'ın berisinden birilerine niyazda bulunanlara/Allah dışında birileri için çağrı yapanlara/onların, Allah dışında yakardıklarına sövmeyin. Yoksa onlar da düşmanlıkla ve bilgisizce Allah'a söverler. Biz her ümmete yaptığı işi bu şekilde süslü gösterdik. Sonra hepsinin dönüşü Rablerinedir. O, onlara, yapmakta olduklarını haber verecektir.","juz":7,"page":141,"sajda":false},{"number":898,"numberInSurah":109,"transliteration":"Wa aqsamoo billaahi jahda aimaanihim la'in jaaa'at hum Aayatul la yu'minunna bihaa; qul innamal Aayaatu 'indal laahi wa maa yush'irukum annahaaa izaa jaaa'at laa yu'minoon","diyanet":"Kendilerine bir mucize gösterilirse, mutlaka ona inanacaklarına dair bütün güçleriyle Allah'a yemin ederler. De ki: \"Mucizeler, ancak Allah katındadır\"; onların, mucize geldiği zaman da inanmayacaklarını anlamıyor musunuz?","ozturk":"Tüm yeminleriyle Allah'a yemin ettiler ki, eğer kendilerine bir mucize gelirse ona mutlaka inanacaklar. Söyle onlara: \"Mucizeler ancak Allah'ın katındadır.\" Mucize geldiğinde de iman etmeyeceklerini anlamıyor musunuz?","juz":7,"page":141,"sajda":false},{"number":899,"numberInSurah":110,"transliteration":"Wa nuqallibu af'idatahum wa absaarahum kamaa lam yu'minoo biheee awwala marratinw wa wa nazaruhum fee tughyaanihim ya'mahoon","diyanet":"Onların kalblerini, gözlerini, ona ilk defa inanmadıkları gibi çeviririz; onları taşkınlıkları içinde şaşkın şaşkın bırakırız.","ozturk":"Biz onların gönüllerini ve gözlerini ters çeviririz, ilk seferinde buna iman etmedikleri gibi bırakırız kendilerini de azgınlıkları içinde körü körüne bocalar dururlar.","juz":7,"page":141,"sajda":false},{"number":900,"numberInSurah":111,"transliteration":"Wa law annanaa nazzal naaa ilaihimul malaaa'ikata wa kallamahumul mawtaa wa hasharnaa 'alaihim kulla shai'in qubulam maa kaanoo liyu'minooo illaaa ai yashaaa'al laahu wa laakinna aksarahum yajhaloon","diyanet":"Eğer biz onlara melekleri indirsek, ölüler onlarla konuşsa ve her şeyi karşılarına toplasaydık, Allah dilemedikçe, yine de inanmazlardı; fakat onların çoğu bunu bilmiyorlar.","ozturk":"Eğer biz onlara melekleri indirseydik, ölüler kendileriyle konuşsaydı ve herşeyi toplayıp karşılarına dikseydik, Allah'ın dilemesi dışında, yine de inanmazlardı. Ne var ki, çokları cehalet sergiliyorlar.","juz":8,"page":142,"sajda":false},{"number":901,"numberInSurah":112,"transliteration":"Wa kazaalika ja'alnaa likulli nabiyyin 'aduwwan Shayaateenal insi waljinni yoohee ba'duhum ilaa ba'din zukhrufal qawli ghurooraa; wa law shaaa'a Rabbuka maa fa'aloohu fazarhum wa maa yaftaroon","diyanet":"Aldatmak için birbirlerine cazip sözler fısıldayan cin ve insan şeytanlarını her peygambere düşman yaptık. Bu şeytanlar ahirete inanmayanların kalblerinin o sözlere yönelmesi, ondan hoşnut olması ve kendilerinin işledikleri suçları işlemeleri için böyle yaparlar. Rabbin dileseydi bunu yapamazlardı, sen onları iftiraları ile başbaşa bırak;","ozturk":"İşte böyle, biz peygambere insan ve cin şeytanlarını düşman yaptık. Bunlar aldatmak için birbirlerine lafın yaldızlısını fısıldarlar. Rabbin dileseydi onu yapamazlardı. Bırak onları, düzdükleri iftiralarla başbaşa kalsınlar;","juz":8,"page":142,"sajda":false},{"number":902,"numberInSurah":113,"transliteration":"Wa litasghaaa ilaihi af'idatul lazeena laa yu'minoona bil Aakhirati wa liyardawhu wa liyaqtarifoo maa hum muqtarifoon","diyanet":"Aldatmak için birbirlerine cazip sözler fısıldayan cin ve insan şeytanlarını her peygambere düşman yaptık. Bu şeytanlar ahirete inanmayanların kalblerinin o sözlere yönelmesi, ondan hoşnut olması ve kendilerinin işledikleri suçları işlemeleri için böyle yaparlar. Rabbin dileseydi bunu yapamazlardı, sen onları iftiraları ile başbaşa bırak;","ozturk":"Ki âhirete inanmayanların gönülleri ona ısınsın, ondan hoşlansınlar, elde ettikleri şeylere sahip olmaya devam etsinler.","juz":8,"page":142,"sajda":false},{"number":903,"numberInSurah":114,"transliteration":"Afaghairal laahi abtaghee hakamanw wa Huwal lazee anzala ilaikumul Kitaaba mufassalaa; wallazeena atai naahumul Kitaaba ya'lamoona annahoo munazzalum mir Rabbika bilhaqqi falaa takoonanna minal mumtareen","diyanet":"\"Allah size Kitap'ı açık açık indirmişken O'ndan başka bir hakem mi isteyeyim?\" Kendilerine Kitap verdiklerimiz, onun gerçekten Rableri katından indirilmiş olduğunu bilirler. Öyleyse, sen şüpheye düşenlerden olma!","ozturk":"Allah size Kitap'ı ayrıntılı kılınmış bir halde indirmişken, Allah'ın dışında bir hakem mi arayayım? Kendilerine Kitap verdiklerimiz, onun, Rabbinden hak olarak indirildiğini biliyorlar. Sakın kuşkuya düşenlerden olma.","juz":8,"page":142,"sajda":false},{"number":904,"numberInSurah":115,"transliteration":"Wa tammat Kalimatu Rabbika sidqanw wa 'adlaa; laa mubaddila li Kalimaatih; wa Huwas Samee'ul 'Aleem","diyanet":"Rabbinin sözü, doğruluk ve adaletle tamamlandı. O'nun sözlerini değiştirebilecek yoktur. O, işitir ve bilir.","ozturk":"Rabbinin sözü hem doğruluk hem de adalet bakımından tamamlanmıştır. O'nun sözlerini değiştirecek hiçbir kuvvet yoktur. En iyi işiten, en iyi bilendir O.","juz":8,"page":142,"sajda":false},{"number":905,"numberInSurah":116,"transliteration":"Wa in tuti' aksara man fil ardi yudillooka 'an sabeelil laah; iny yattabi'oona illaz zanna wa in hum illaa yakhrusoon","diyanet":"Yeryüzündekilerin çoğunluğuna itaat edersen seni Allah yolundan saptırırlar. Onlar ancak zanna uyarlar, sadece tahminde bulunurlar.","ozturk":"Yeryüzündeki insanların çoğunluğuna uyarsan seni Allah yolundan saptırırlar. Sadece sanıya uyarlar onlar ve sadece saçmalarlar.","juz":8,"page":142,"sajda":false},{"number":906,"numberInSurah":117,"transliteration":"Inna rabbaka Huwa a'lamu mai yadillu 'an sabeelihee wa Huwa a'lamu bilmuhtadeen","diyanet":"Doğrusu Rabbin, yolundan kimin saptığını daha iyi bilir. Doğru yolda olanları da en iyi O bilir.","ozturk":"Kendi yolundan kimin saptığını en iyi senin Rabbin bilir. Hidayete ermiş olanları en iyi bilen de O'dur.","juz":8,"page":142,"sajda":false},{"number":907,"numberInSurah":118,"transliteration":"Fakuloo mimmmaa zukirasmul laahi 'alaihi in kuntum bi Aayaatihee mu'mineen","diyanet":"Allah'ın ayetlerine inanıyorsanız, üzerine Allah'ın adı anılmış olan şeyden yiyin.","ozturk":"O halde, O'nun ayetlerine inanıyorsanız, üzerine Allah'ın adı anılmış olanlardan yiyin.","juz":8,"page":142,"sajda":false},{"number":908,"numberInSurah":119,"transliteration":"Wa maa lakum allaa taakuloo mimmaa zukirasmul laahi 'alaihi wa qad fassala lakum maa harrama 'alaikum illaa mad turirtum ilaih; wa inna kaseeral la yudilloona bi ahwaaa'ihim bighairi 'ilm; inna Rabbaka Huwa a'lamu bilmu'tadeen","diyanet":"Size ne oluyor ki, Allah size darda kalmanızın dışında, haram olanları genişçe anlatmışken adının üzerine anıldığı şeyden yemiyorsunuz? Doğrusu çoğunluk, heva ve heveslerine uyarak, bilmeden sapıtıyorlar. Aşırı gidenleri en iyi bilen Rabbindir.","ozturk":"Size ne oluyor da üzerine Allah'ın adı anılmış olanlardan yemiyorsunuz? Zorda kalışınız dışında üzerinize haram kıldığını bizzat kendisi size ayrıntılı olarak açıklamıştır. Birçokları ilimsiz bir biçimde kendi keyiflerine uyarak halkı şaşırtıyorlar. Hiç kuşkusuz, senin Rabbin sınır tanımaz azgınları çok iyi bilmektedir.","juz":8,"page":143,"sajda":false},{"number":909,"numberInSurah":120,"transliteration":"Wa zaroo zaahiral ismi wa baatinah; innal lazeena yaksiboonal ismaa sa yujzawna bimaa kaanoo yaqtarifoon","diyanet":"Günahın açığını da gizlisini de bırakın. Günah kazananlar, kazandıklarına karşılık şüphesiz ceza göreceklerdir.","ozturk":"Günahın açığını da bırakın, gizlisini de. Günah kazananlar yapıp ettiklerinin karşılığını yakında göreceklerdir.","juz":8,"page":143,"sajda":false},{"number":910,"numberInSurah":121,"transliteration":"Wa laa taakuloo mimaa lam yuzkaris mullaahi 'alaihi wa innahoo lafisq; wa innash Shayaateena la yoohoona ilaaa awliyaaa'ihim liyujaadilookum wa in ata'tumoohum innnakum lamushrikoon","diyanet":"Üzerine Allah'ın adının anılmadığı kesilmiş hayvanları yemeyin, bunu yapmak Allah'ın yolundan çıkmaktır. Doğrusu şeytanlar sizinle tartışmaları için dostlarına fısıldarlar, eğer onlara itaat ederseniz şüphesiz siz müşrik olursunuz.","ozturk":"Üzerine Allah'ın adı anılmayanlardan yemeyin. Böyle bir şey tam bir yoldan çıkıştır. Şeytanlar kendi evliyasına/dost ve destekçilerine sizinle mücadele etmeleri için elbetteki vahiy gönderirler. O şeytan evliyasına boyun eğerseniz kesinlikle müşrikler oldunuz demektir.","juz":8,"page":143,"sajda":false},{"number":911,"numberInSurah":122,"transliteration":"Awa man kaana maitan fa ahyainaahu wa ja'alnaa lahoo noorany yamshee bihee fin naasi kamamm masaluhoo fiz zulumaati laisa bikhaarijim minhaa; kazaalika zuyyina lilkaafireena maa kaanoo ya'maloon","diyanet":"Ölü iken kalbini diriltip, insanlar arasında yürürken önünü aydınlatacak bir nur verdiğimiz kimsenin durumu, karanlıklarda kalıp çıkamayan kimsenin durumu gibi midir? Kafirlere de, işledikleri güzel gösterilmiştir.","ozturk":"Bir ölü iken kendisine hayat verdiğimiz, insanlar içinde yürümesi için kendisine bir ışık tuttuğumuz kişinin durumu, karanlıklar içinde kalmış, bir türlü ondan çıkamayan kişininki gibi olur mu? İşte böyle! Küfre sapanlara, yapmakta oldukları süslü-püslü gösterilmiştir.","juz":8,"page":143,"sajda":false},{"number":912,"numberInSurah":123,"transliteration":"Wa kazaalika ja'alnaa fee kulli qaryatin akaabira mujrimeehaa liyamkuroo feehaa wa maa yamkuroona illaa bi anfusihim wa maa yash'uroon","diyanet":"Bunun gibi, her kasabanın bir takım ileri gelenlerini orada hile yapan suçlular kıldık. Oysa yalnız kendilerine hile yaparlar da farkına varmazlar.","ozturk":"Biz bu şekide her kentte/her medeniyette kodamanları, o kent ve medeniyetin suçluları yaptık ki, orada oyunlar tezgâhlayıp tuzaklar kursunlar. Aslında onlar öz benliklerinden başkasına oyun oynamıyorlar ama farkında değillir.","juz":8,"page":143,"sajda":false},{"number":913,"numberInSurah":124,"transliteration":"Wa izaa jaaa'athum Aayatun qaaloo lan nu'mina hatta nu'taa misla maaa ootiya Rusulul laah; Allahu a'almu haisu yaj'alu Risaalatah; sa yuseebul lazeena ajramoo saghaarun 'indal laahi wa 'azaabun shadeedum bimaa kaanoo yamkuroon","diyanet":"Onlara bir ayet geldiği zaman, \"Allah'ın peygamberlerine verilen bize de verilmedikçe inanmayız\" derler. Allah, peygamberliğini vereceği kimseyi daha iyi bilir. Suç işleyenlere Allah katından bir aşağılık ve hilelerinden ötürü de şiddetli bir azab erişecektir.","ozturk":"Onlara bir ayet geldiğinde şöyle demişlerdi: \"Allah resullerine verilenin tıpkısı bize de verilmedikçe asla inanmayacağız.\" Allah resullük görevini nereye vereceğini daha iyi bilir. Suç işleyenlere, oynadıkları oyunlar yüzünden Allah katında bir küçüklük ve şiddetli bir azap öngörülmüştür.","juz":8,"page":143,"sajda":false},{"number":914,"numberInSurah":125,"transliteration":"Famai yuridil laahu ai yahdiyahoo yashrah sadrahoo lil islaami wa mai yurid ai yudillaho yaj'al sadrahoo daiyiqan harajan ka annamaa yassa' 'adu fis samaaa'; kazaalika yaj'alul laahur rijsa 'alal lazeena la yu'minoon","diyanet":"Allah kimi doğru yola koymak isterse onun kalbini İslamiyet'e açar, kimi de saptırmak isterse, göğe yükseliyormuş gibi, kalbini dar ve sıkıntılı kılar. Allah böylece, inanmayanları küfür bataklığında bırakır.","ozturk":"Allah, iyiye ve güzele götürmek istediğinin göğsünü İslam'a açar. Saptırmak dilediğinin de göğsünü öylesine daraltıp tıkar ki, o, göğe yükseliyormuş gibi olur. Allah, iman etmeyenler üzerine pisliği işte böyle atıverir.","juz":8,"page":144,"sajda":false},{"number":915,"numberInSurah":126,"transliteration":"Wa haazaa siraatu Rabbika Mustaqeemaa; qad fassalnal Aayaati liqawminy yazzakkaroon","diyanet":"Rabbinin, dosdoğru yolu işte budur. İbret alan kimselere ayetleri uzun uzadıya açıkladık.","ozturk":"Rabbinin yolu işte budur; dosdoğru, kıvamında... Biz öğüt alan bir topluluğa ayetleri ayrıntılı bir biçimde açıkladık.","juz":8,"page":144,"sajda":false},{"number":916,"numberInSurah":127,"transliteration":"Lahum daarus salaami 'inda Rabbihim wa huwa waliyyuhum bimaa kaanoo ya'maloon","diyanet":"Rablerinin katında selamet yurdu onlarındır. O, işlediklerinden ötürü onların dostudur.","ozturk":"Rableri katındaki huzur ve esenlik yurdu onlarındır. İşler oldukları ameller yüzünden O, onların Velî'si oluvermiştir.","juz":8,"page":144,"sajda":false},{"number":917,"numberInSurah":128,"transliteration":"Wa yamwa yahshuruhum jamee'ai yaa ma'sharal jinni qadistaksartum minal insi wa qaala awliyaaa'uhy minal insi Rabbanas tamta'a ba'dunaa biba'dinw wa balaghnaaa ajalannal lazeee ajjalta lanaa; qaalan Naaru maswaakum khaalideena feehaaa illaa maa shaaa'allaah; inna Rabbaka Hakeemun 'Aleem","diyanet":"Allah hepsini toplayacağı gün, \"Ey cin topluluğu! İnsanların çoğunu yoldan çıkardınız\" der, insanlardan onlara uymuş olanlar, \"Rabbimiz! Bir kısmımız bir kısmımızdan faydalandık ve bize tayin ettiğin sürenin sonuna ulaştık\" derler. \"Cehennem, Allah'ın dilemesine bağlı olarak, temelli kalacağınız durağınızdır\" der. Doğrusu Rabbin hakimdir, bilendir.","ozturk":"Gün olur şöyle diyerek onları huzurunda toplar: \"Ey cinler/görünmez varlıklar topluluğu! Şu insanlara gerçekten çok ettiniz/insanların birçoğuna göz diktiniz.\" Onların insanlardan olan dostları şöyle derler: \"Rabbimiz, kimimiz kimimizden yararlanmıştı. Bizim için belirlediğin sürenin sonuna geldik.\" Buyurur ki: \"Barınağınız ateştir. Allah'ın dilediği zamanlar hariç orada süreklisiniz.\" Senin Rabbin Hakîm'dir, Alîm'dir.","juz":8,"page":144,"sajda":false},{"number":918,"numberInSurah":129,"transliteration":"Wa kazaalika nuwallee ba'daz zaalimeena ba'dam bimaa kaanoo yaksiboon","diyanet":"Zalimlerin bir kısmını, kazandıklarından ötürü diğer bir kısmına böylece musallat ederiz.","ozturk":"İşte biz, zalimlerin bir kısmını bir kısmına, kazanır oldukları şeyler yüzünden bu şekilde dost/yardımcı/yönetici/önder yaparız.","juz":8,"page":144,"sajda":false},{"number":919,"numberInSurah":130,"transliteration":"Yaa ma'sharal jinni wal insi alam yaatikum Rusulum minkum yaqussoona 'alaikum Aayaatee wa yunziroonakum liqaaa'a Yawmikum haazaa; qaaloo shahidnaa 'alaaa anfusinaa wa gharrat humul hayaatud dunyaa wa shahidooo 'alaa anfusihim annahum kaanoo kaafireen","diyanet":"\"Ey cin ve insan topluluğu! Size ayetlerimi anlatan, bugünle karşılaşmanızdan sizi uyaran peygamberler gelmedi mi?\" \"Kendi hakkımızda şahidiz\" derler. Dünya hayatı onları aldattı da inkarcı olduklarına, kendi aleyhlerinde şahidlik ettiler.","ozturk":"Ey cinler ve insanlar topluluğu! İçinizden, size ayetlerimi anlatan ve şu gününüzle yüz yüze geleceğiniz hususunda sizi uyaran resuller gelmedi mi? \"Kendi aleyhimize tanıklık ettik.\" dediler. İğreti hayat onları aldattı da küfre saptıklarına ilişkin, öz benlikleri aleyhinde tanıklık ettiler.","juz":8,"page":144,"sajda":false},{"number":920,"numberInSurah":131,"transliteration":"Zaalika al lam yakkur Rabbuka muhlikal quraa bizulminw wa ahluhaa ghaafiloon","diyanet":"Bu, haberleri yokken kasabalar halkını Allah'ın haksız yere yok etmeyeceğinden dolayıdır.","ozturk":"Sebep şudur: Rabbin, halkı habersiz bir haldeyken kentleri helâk edici değildir.","juz":8,"page":144,"sajda":false},{"number":921,"numberInSurah":132,"transliteration":"Wa likullin darajaatum mimmaa 'amiloo; wa maa Rabbuka bighaafilin 'ammaa ya'maloon","diyanet":"İşlediklerine karşılık her birinin dereceleri vardır. Rabbin onların işlediklerinden habersiz değildir.","ozturk":"Her birinin, yapıp ettiklerinden kaynaklanan dereceleri vardır. Rabbin onların işlediklerinden gafil değildir.","juz":8,"page":145,"sajda":false},{"number":922,"numberInSurah":133,"transliteration":"Wa Rabbukal ghaniyyu zur rahmah; iny yashaaa yuz hibkum wa yastakhlif mim ba'dikum wa yastakhlif mim ba'dikum maa yashaaa'u kamaaa ansha akum min zurriyyati qawmin aakhareen","diyanet":"Rabbin müstağni ve rahmet sahibidir. Dilerse, sizi başka bir milletin soyundan getirdiği gibi, sizi yok eder, dilediğini yerinize getirir.","ozturk":"Senin o Ganî Rabbin rahmet sahibidir. Dilerse sizi ortadan kaldırır ve sizi bir başka topluluğun soyundan vücuda getirdiği gibi, ardınızdan da dilediğini sizin yerinize getirir.","juz":8,"page":145,"sajda":false},{"number":923,"numberInSurah":134,"transliteration":"Inna maa too'adoona la aatinw wa maaa antum bimu'jizeen","diyanet":"Size vadedilen, mutlaka yerine gelecektir; siz O'nu aciz kılamazsınız.","ozturk":"Size vaat edilen şeyler kesinlikle meydana gelecektir. Siz engel olamazsınız.","juz":8,"page":145,"sajda":false},{"number":924,"numberInSurah":135,"transliteration":"Qul yaa qawmi' maloo 'alaa makaanatikum innee 'aamilun fasawfa ta'lamoona man takoonu lahoo 'aaqibatud daar; innahoo laa yuflihuz zaalimoon","diyanet":"De ki, \"Ey milletim! Durumunuzun gerektirdiğini yapın, doğrusu ben de yapacağım. Sonucun kimin için hayırlı olacağını bileceksiniz. Zulmedenler şüphesiz kurtulamazlar.\"","ozturk":"Ey toplumum! Yapabileceğinizi yapın. Ben de yapıp ediyorum. Yakında yurdun sonunun kime ait olacağını bileceksiniz. Gerçek olan şu ki, zalimler kurtulamayacaktır.","juz":8,"page":145,"sajda":false},{"number":925,"numberInSurah":136,"transliteration":"Wa ja'aloo lillaahi mimmaa zara-a minal harsi walan'aami naseeban faqaaloo haazaa lillaahi biza'mihim wa haaza lishurakaa'inaa famaa kaana lishurakaaa'ihim falaa yasilu ilal laahi wa maa kaana lillaahi fahuwa yasilu ilaa shurakaaa'ihim; saaa'a maa yahkumoon","diyanet":"Kendi zanlarına göre, \"Bu Allah'ındır, bu da putlarımızındır\" diyerek, Allah'ın yarattığı hayvanlar ve ekinlerden pay ayırdılar. Putları için ayırdıkları Allah için verilmez, ama Allah için ayırdıkları putlarına verilirdi; ne kötü hüküm veriyorlardı!","ozturk":"Kendi döllendirip yaydığı ekinden ve hayvanlardan Allah'a bir pay ayırdılar da kendi zanlarınca şöyle dediler: \"Bu Allah için, bu da ortaklarımız için.\" ortakları için olan Allah'a ulaşmaz. Ama Allah için olan, ortaklarına ulaşıyor. Ne kötü hüküm veriyorlar!","juz":8,"page":145,"sajda":false},{"number":926,"numberInSurah":137,"transliteration":"Wa kazaalika zaiyana likaseerim minal mushrikeena qatla awlaadihim shurakaaa'uhum liyurdoohum wa liyalbisoo 'alaihim deenahum wa law shaaa'al laahu maa fa'aloohu fazarhum wa maa yaftaroon","diyanet":"Böylece, putlara hizmet edenler, puta tapanların çoğunu helake sürüklemek, dinlerini karma karışık etmek için çocuklarını öldürmelerini onlara iyi göstermişlerdir. Allah dileseydi bunu yapamazlardı. Sen onları ve iftiralarını bir tarafa bırak.","ozturk":"Aynen bunun gibi, müşriklerden birçoğuna, Allah'a ortak koştukları kişiler, öz evlatlarını öldürmeyi güzel göstermiştir ki, hem onları yok etsinler hem de dinlerini onlar aleyhine karmakarışık hale getirsinler. Allah dileseydi bunu yapamazlardı. O halde onları, düzdükleri iftiralarla baş başa bırak.","juz":8,"page":145,"sajda":false},{"number":927,"numberInSurah":138,"transliteration":"Wa qaaloo haaziheee an'aamunw wa harsun hijrun laa yat'amuhaaa illaa man nashaaa'u biza'mihim wa an'aamun hurrimat zuhooruhaa wa an'aamul laa yazkuroonas mal laahi 'alaihaf tiraaa'an 'alaih; sa yajzeehim bimaa kaanoo yaftaroon","diyanet":"\"Bu hayvanlar ve ekinleri dilediğimizden başkasının yemesi yasaktır; bir kısım hayvanların sırtlarına yük vurmak da haramdır\" iddiasında bulunarak ve bir kısım hayvanları keserken de Allah'ın adını anmamak suretiyle O'na iftira ederler. Allah, yaptıkları iftiralara karşı onları cezalandıracaktır.","ozturk":"Kendi kuruntularına uygun olarak şöyle dediler: \"Şunlar, dokunulmaz hayvanlar ve ekinlerdir. Bizim dilediğimizden başkası yiyemez bunları.\" Hayvanlar var, sırtlarına binmek yasaklanmıştır; hayvanlar var, Allah'a iftira yüzünden üzerlerine Allah'ın adını anmıyorlar. Allah onları üretmekte oldukları iftiralar yüzünden cezalandıracaktır.","juz":8,"page":146,"sajda":false},{"number":928,"numberInSurah":139,"transliteration":"Wa qaaloo maa fee butooni haazihil an'aami khaalisatul lizukoorinaa wa muharramun 'alaaa azwaajinaa wa iny yakum maitatan fahum feehi shurakaaa'; sa yajzeehim wasfahum; innahoo Hakeemun 'Aleem","diyanet":"\"Bu hayvanların karınlarında olan yavrular yalnız erkeklerimize mahsus olup, eşlerimize yasaktır. Ölü doğacak olursa hepsi ona ortak olurlar\" dediler. Allah bu türlü sözlerin cezasını verecektir, çünkü O hakimdir, bilendir.","ozturk":"Şunu da söylediler: \"Şu hayvanların karınlarındakiler erkeklerimize özgülenmiştir; kadınlarımıza haramdır. Yavru ölü doğarsa kadın-erkek hepsi onda hak sahibidir.\" Bu nitelendirmeleri yüzünden Allah cezalarını verecektir. Hakîm'dir O, Alîm'dir.","juz":8,"page":146,"sajda":false},{"number":929,"numberInSurah":140,"transliteration":"Qad khasiral lazeena qatalooo awlaadahum safaham bighairi 'ilminw wa harramoo maa razaqahumul laahuf tiraaa'an 'alal laah; qad dalloo wa maa kaanoo muhtadeen","diyanet":"Beyinsizlikleri yüzünden, körü körüne çocuklarını öldürenler ve Allah'ın kendilerine verdiği nimetleri Allah'a iftira ederek haram sayanlar mahvolmuşlardır; onlar sapıtmışlardır, zaten doğru yolda da değillerdi.","ozturk":"Şu bir gerçek ki, ilimsizlik yüzünden öz evlatlarını beyinsizce katledenlerle Allah'ın kendilerine verdiği rızıkları, Allah'a iftira ederek haramlaştıranlar gerçekten hüsrana uğramışlardır. İnan olsun, sapıtmışlardır onlar; hiçbir zaman doğruyu ve güzeli bulamazlar.","juz":8,"page":146,"sajda":false},{"number":930,"numberInSurah":141,"transliteration":"Wa Huwal lazee ansha-a jannaatim ma'rooshaatinw wa ghaira ma'rooshaatinw wan nakhla wazzar'a mukhtalifan ukuluhoo wazzaitoona warrum maana mutashaabihanw wa ghaira mutashaabih; kuloo min samariheee izaaa asmara wa aatoo haqqahoo yawma hasaadihee wa laa tusrifoo; innahoo laa yuhibbul musrifeen","diyanet":"Çardaklı ve çardaksız bağları inşa eden Allah'tır. Tadları çeşitli ekin ve hurmaları, zeytin ve narı birbirine benzer ve benzemez şekilde yaratan O'dur. Ürün verdiği zaman ürününden yiyin, devşirildiği ve biçildiği gün hakkını verin; israf etmeyin, çünkü Allah müsrifleri sevmez.","ozturk":"Çardaklı ve çardaksız bahçeleri, ürünleri çeşit çeşit hurmaları, sebzeleri, zeytinleri, narları, birbirine benzer ve benzemez biçimde oluşturan O'dur. Her birinin meyvesinden, olgunlaştığı zaman yiyin ve hasat gününde onun hakkını da verin. İsraf etmeyin, Allah israf edenleri sevmez.","juz":8,"page":146,"sajda":false},{"number":931,"numberInSurah":142,"transliteration":"Wa minal an'aami hamoolatanw wa farshaa; kuloo mimmaa razaqakumul laahu wa laa tattabi'oo khutuwaatish Shaitaan; innahoo lakum 'aduwwum mubeen","diyanet":"Hayvanları da yük ve kesim için yaratan Allah'tır. Allah'ın size verdiği rızıktan yiyin, şeytana ayak uydurmayın, o size apaçık bir düşmandır.","ozturk":"Hayvanlardan yük taşıyanı da yaygı/döşek yapılanı da yaratan yine O'dur. Allah'ın size verdiği rızıklardan yiyin, şeytanın adımlarını izlemeyin! Çünkü o sizin için açık bir düşmandır.","juz":8,"page":146,"sajda":false},{"number":932,"numberInSurah":143,"transliteration":"Samaaniyata azwaaj minad daanis naini wa minal ma'zis nain; qul 'aazzaka raini harrama amil unsaiyayni ammash tamalat 'alaihi arhaamul unsayaini nabbi 'oonee bi'ilmin in kuntum saadiqeen","diyanet":"Sekiz çift: Koyundan iki ve keçiden iki; de ki: \"İki erkeği mi, yoksa iki dişiyi mi veya o iki dişinin rahimlerinde bulunan yavruları mı haram kılmıştır? Doğru sözlü iseniz bana bilgiye dayanarak cevap verin.\"","ozturk":"Sekiz çift: Koyundan iki, keçiden de iki. De ki \"İki erkeği mi haram kıldı, iki dişiyi mi, yoksa iki dişinin rahimlerinin kuşattığını mı? Eğer doğru sözlü iseniz bana ilimle haber verin.\"","juz":8,"page":147,"sajda":false},{"number":933,"numberInSurah":144,"transliteration":"Wa minal ibilis naini wa minal baqaris nain; qul 'aaazzakaraini harrama amil unsayaini ammash tamalat 'alaihi arhaamul unsayaini am kuntum shuhadaaa'a iz wassaakumul laahu bihaazaa; faman azlamu mimmanif taraa 'alal laahi kazibal liyuddillan naasa bighari 'ilm; innal laaha laa yahdil qawmaz zaalimeen","diyanet":"Deveden iki, sığırdan iki yaratmıştır; de ki: \"İki erkeği mi, yoksa iki dişiyi mi veya o iki dişinin rahimlerinde bulunan yavruları mı haram kılmıştır? Yoksa Allah size bunları buyururken orada mı idiniz?\" İnsanları, bilmediklerinden sapıtmak için Allah'a karşı yalan uyduranlardan daha zalim kimdir? Allah, zalim milleti doğru yola eriştirmez.","ozturk":"Ve deveden iki, sığırdan iki. De ki \"İki erkeği mi haram kıldı, iki dişiyi mi, yoksa iki dişinin rahimlerince kuşatılanı mı? Yoksa Allah size bunu önerirken siz de tanıklık mı ediyordunuz?\" İlim dışı bir şekilde insanları şaşırtmak için yalan düzüp Allah'a iftira edenden daha zalim kim olabilir? Allah, zulme sapan bir topluluğa kılavuzluk etmiyor.","juz":8,"page":147,"sajda":false},{"number":934,"numberInSurah":145,"transliteration":"Qul laaa ajidu fee maaa oohiya ilaiya muharraman 'alaa taa'iminy yat'amuhooo illaaa ai yakoona maitatan aw damam masfoohan aw lahma khinzeerin fa innahoo rijsun aw fisqan uhilla lighairil laahi bih; famanid turra ghaira baa ghinw wa laa 'aadin fa inna Rabbaka Ghafoorur Raheem","diyanet":"De ki: \"Bana vahyolunanda, leş, akıtılmış kan, domuz eti ki pistir ve günah işlenerek Allah'tan başkası adına kesilen hayvandan başkasını yemenin haram olduğuna dair bir emir bulamıyorum; fakat darda kalan, başkasının payına el uzatmamak ve zaruret miktarını aşmamak üzere bunlardan da yiyebilir.\" Doğrusu Rabbin bağışlar ve merhamet eder.","ozturk":"De ki: \"Bana vahyolunanlar içinde, bu haram dediklerinizi yiyecek birine yasaklanmış bir şey bulamıyorum. Yalnız şunlardan biri olursa başka: leş, akıtılmış kan, domuz eti -ki o bir pisliktir- Allah'tan başkası adına boğazlanmış bir murdar.\" Iztırar haline düşen, başkasının hakkına dokunmamak, zorunluluk sınırını da aşmamak şartıyla bunlardan yiyebilir. Çünkü senin Rabbin çok bağışlayıcı, çok merhametlidir.","juz":8,"page":147,"sajda":false},{"number":935,"numberInSurah":146,"transliteration":"Wa 'alal lazeena haadoo harramnaa kulla zee zufurinw wa minal baqari walghanami harramnaa 'alihim shuh oomahumaaa illaa maa hamalat zuhooruhumaaa awil hawaayaaa aw makhtalata bi'azm zaalika jazainaahum bibaghyihim wa innaa lasaa diqoon","diyanet":"Yahudilere tırnaklı her hayvanı haram kıldık. Onlara sığır ve davarın sırt, bağırsak ve kemik yağları hariç, iç yağlarını da haram kıldık. Aşırı gitmelerinden ötürü onları bu şekilde cezalandırdık. Biz şüphesiz doğru sözlüyüzdür.","ozturk":"Yahudilere tüm tırnaklı hayvanları haram kıldık. Onlara ayrıca sığır ve koyunun yağlarını da haram kıldık. Sığır ve koyunun sırtlarının ve bağırsaklarının taşıdığı yağlarla, kemiklerle karışan yağlar bunun dışındadır. Bunu onlara azgınlıkları yüzünden bir ceza olarak yaptık. Biz elbette sözünde duranlarız.","juz":8,"page":147,"sajda":false},{"number":936,"numberInSurah":147,"transliteration":"Fa in kazzabooka faqur Rabbukum zoo rahmatinw waasi'atinw waasi'atinw wa laa yuraddu baasuhoo 'anil qawmil mujrimeen","diyanet":"Seni yalanlarlarsa, \"Rabbinizin rahmeti geniştir; O'nun azabı suçlu milletten geri çevrilemez\" de.","ozturk":"Artık seni yalanlarlarsa şunu söyle: \"Rabbiniz çok geniş bir rahmetin sahibidir. Ancak, O'nun azabı günaha batmışlar topluluğundan uzak tutulamaz.\"","juz":8,"page":148,"sajda":false},{"number":937,"numberInSurah":148,"transliteration":"Sayaqoolul lazeena ashrakoo law shaaa'al laahu maaa ashraknaa wa laaa aabaa'unaa wa laa harramnaa min shai'; kazaalika kazzabal lazeena min qablihim hattaa zaaqoo baasanaa; qul hal 'indakum min 'ilmin fatukh rijoohu lanaa in tattabi'oona illaz zanna wa in antum illaa takhhrusoon","diyanet":"Puta tapanlar, \"Allah dileseydi babalarımız ve biz puta tapmaz ve hiçbir şeyi haram kılmazdık\" diyecekler; onlardan öncekiler de, Bizim şiddetli azabımızı tadana kadar böyle demişlerdi. Onlara \"Bize karşı çıkarabileceğiniz bir bilginiz var mı? Siz ancak zanna uyuyorsunuz ve sadece tahminde bulunuyorsunuz\" de.","ozturk":"Şirke batanlar şöyle diyecekler: \"Allah dileseydi, ne biz şirke sapardık ne de atalarımız. Hiçbir şeyi haram da yapmazdık.\" Onlardan öncekiler de azabımızı tadıncaya kadar bu şekilde yalanlamışlardı. De ki: \"Yanınızda, önümüze çıkaracağınız bir ilminiz var mı? Zandan başka bir şeye uymuyorsunuz. Sadece saçmalıyorsunuz siz.\"","juz":8,"page":148,"sajda":false},{"number":938,"numberInSurah":149,"transliteration":"Qul falillaahil hujjatul baalighatu falaw shaaa'a lahadaakum ajma'een","diyanet":"\"Üstün delil Allah'ın delilidir. O dileseydi hepinizi doğru yola eriştirirdi\" de.","ozturk":"En mükemmel kanıt Allah'ındır. O dileseydi hepinizi toptan doğru yola iletirdi.","juz":8,"page":148,"sajda":false},{"number":939,"numberInSurah":150,"transliteration":"Qul halumma shuhadaaa'akumul lazeena yash hadoona annal laaha harrama haazaa fa in shahidoo falaa tashhad ma'ahum; wa laa tattabi' ahwaaa'al lazeena kazzaboo bi Aayaatinaa wallazeena laa yu'minoona bil Aakhirati wa hum bi Rabbihim ya'diloon","diyanet":"De ki: \"Allah'ın bunu haram kıldığına şahidlik edecek şahidlerinizi getirin\". Şahidlik ederlerse, onlarla beraber olup sözlerini kabullenme; ayetlerimizi yalanlayanların ve ahirete inanmayanların heveslerine uyma; onlar Rablerine başkalarını eşit tutuyorlar.","ozturk":"Şunu da söyle: \"Allah şunu haram etmiştir diye tanıklık edip duran şahitlerinizi getirin.\" Eğer tanıklık ederlerse sakın onlarla birlikte tanıklık etme! Ayetlerimizi yalanlayanlarla âhirete inanmayanların keyifleri ardınca gitme! Onlar, kendi Rablerine başkalarını denk tutuyorlar.","juz":8,"page":148,"sajda":false},{"number":940,"numberInSurah":151,"transliteration":"Qul ta'aalaw atlu maa harrama Rabbukum 'alaikum allaa tushrikoo bihee shai'anw wa bilwaalidaini ihsaananw wa laa taqtulooo aw alaadakum min imlaaq; nahnu narzuqukum wa iyyaahum wa laa taqrabul fawaahisha maa zahara minhaa wa maa batana wa laa taqtulun nafsal latee harramal laahu illaa bilhaqq; zaalikum wassaakum bihee la'allakum ta'qiloon","diyanet":"De ki: \"Gelin size Rabbinizin haram kıldığı şeyleri söyleyeyim: O'na hiçbir şeyi ortak koşmayın, anaya babaya iyilik yapın, yoksulluk korkusuyla çocuklarınızı öldürmeyin, sizin ve onların rızkını veren Biziz, gizli ve açık kötülüklere yaklaşmayın, Allah'ın haram kıldığı cana haksız yere kıymayın. Allah bunları size düşünesiniz diye buyurmaktadır.\"","ozturk":"De ki onlara: \"Hadi gelin, Rabbinizin size neleri haram kıldığını yüzünüze karşı okuyayım: Hiçbir şeyi O'na ortak koşmayın. Ana-babaya çok iyi davranın. Yoksulluk endişesiyle çocuklarınızı öldürmeyin; biz sizi de onları da rızıklandırırız. Kötülüklerin görünenine de gizli kalanına da yaklaşmayın. Allah'ın saygın ve aziz kıldığı cana, bir hakkı savunmak dışında kıymayın. Allah size bunları önerdi ki, aklınızı işletebilesiniz.\"","juz":8,"page":148,"sajda":false},{"number":941,"numberInSurah":152,"transliteration":"Wa laa taqraboo maalal yateemi illaa billatee hiyaa ahsanu hattaa yablugha ashuddahoo wa awful kaila walmeezaana bilqisti laa nukallifu nafsan illaa wus'ahaa wa izaa qultum fa'diloo wa law kaana zaa qurbaa wa bi 'ahdil laahi awfoo; zaalikum wassaakum bihee la'allakum tazakkarron","diyanet":"Yetim malına, erginlik çağına erişene kadar en iyi şeklin dışında yaklaşmayın; ölçüyü ve tartıyı doğru yapın. Biz kişiye ancak gücünün yeteceği kadar yükleriz. Konuştuğunuzda, akraba bile olsa sözünüzde adil olun. Allah'ın ahdini yerine getirin. Allah size bunları öğüt almanız için buyurmaktadır.","ozturk":"\"Yetimin malına yaklaşmayın! Ancak rüştüne erişinceye kadar en güzel yolla ilgilenme hali müstesna. Ölçme ve tartmayı tam bir dürüstlükle yerine getirin. Hiç kimseye yaratılış kapasitesinin üstünde yükümlülük getirmiyoruz. Konuştuğunuz zaman, yakınlarınız/aleyhine de olsa, adaleti gözetin. Ve Allah'a verdiğiniz söze sadık kalın. Düşünüp öğüt alasınız diye O size bunları önerdi.","juz":8,"page":149,"sajda":false},{"number":942,"numberInSurah":153,"transliteration":"Wa annna haazaa Siraatee mustaqeeman fattabi'oohu wa laa tattabi'us subula fatafarraqa bikum 'an sabeelih; zaalikum wassaakum bihee la'allakum tattaqoon","diyanet":"Bu, dosdoğru olan yoluma uyun. Sizi Allah yolundan ayrı düşürecek yollara uymayın. Allah size bunları sakınasınız diye buyurmaktadır.","ozturk":"Bu benim dosdoğru yolumdur, onu izleyin, başka yolları izlemeyin! Yoksa bu hal sizi O'nun yolundan uzaklaştırıp parçalara böler. Sakınıp korunasınız diye O bunu önermiştir size.","juz":8,"page":149,"sajda":false},{"number":943,"numberInSurah":154,"transliteration":"Summa aatainaa Moosal Kitaaba tammaaman 'alal lazeee ahsana wa tafseelal likulli shai'inw wa hudanw wa rahmatal la'allahum biliqaaa'i Rabbihim yu'minoon","diyanet":"Sonra, iyilik işleyenlere nimeti tamamlamak, her şeyi uzun uzadıya açıklamak, doğruyu göstermek ve rahmet olmak üzere Musa'ya Kitap'ı verdik. Rablerine kavuşacaklarına belki artık inanırlar.","ozturk":"Sonra, güzel davrananlara nimetimizi tamamlamak, her şeyi ayrıntılı kılmak, bir kılavuz ve rahmet olmak üzere Mûsa'ya o Kitap'ı verdik ki onlar Rablerine kavuşacaklarına inanabilsinler.","juz":8,"page":149,"sajda":false},{"number":944,"numberInSurah":155,"transliteration":"Wa haazaa Kitaabun anzalnaahu Mubaarakun fattabi'oohu wattaqoo la'al lakum urhamoon","diyanet":"Bu, indirdiğimiz kutsal Kitap'dır, ona uyun. \"Bizden önce iki topluluğa kitap indirildi, bizim onların okuduklarından haberimiz yok\" demekten veya \"Bize kitap indirilseydi onlardan daha doğru yolda olurduk\" demekten sakının ki merhamet olunasınız. Şüphesiz o, size Rabbinizden belge, yol gösteren ve rahmet olarak gelmiştir. Allah'ın ayetlerini yalanlayandan ve onlardan yüz çevirenden daha zalim kimdir? Ayetlerimizden yüz çevirenleri, yüz çevirmelerinden ötürü, kötü bir azabla cezalandıracağız.","ozturk":"Bu da bizim indirdiğimiz bir kitaptır. Kutsal ve bereketli. Artık ona uyun ve sakının ki size rahmet edebilsin.","juz":8,"page":149,"sajda":false},{"number":945,"numberInSurah":156,"transliteration":"An taqooloo innammaaa unzilal Kitaabu 'alaa taaa'ifataini min qablinaa wa in kunnaa 'an diraasatihim laghaafileen","diyanet":"Bu, indirdiğimiz kutsal Kitap'dır, ona uyun. \"Bizden önce iki topluluğa kitap indirildi, bizim onların okuduklarından haberimiz yok\" demekten veya \"Bize kitap indirilseydi onlardan daha doğru yolda olurduk\" demekten sakının ki merhamet olunasınız. Şüphesiz o, size Rabbinizden belge, yol gösteren ve rahmet olarak gelmiştir. Allah'ın ayetlerini yalanlayandan ve onlardan yüz çevirenden daha zalim kimdir? Ayetlerimizden yüz çevirenleri, yüz çevirmelerinden ötürü, kötü bir azabla cezalandıracağız.","ozturk":"\"Kitap, bizden önce iki topluluğa indirildi. Biz onu okuyup araştırmaktan gerçekten habersizdik.\" demeyesiniz.","juz":8,"page":149,"sajda":false},{"number":946,"numberInSurah":157,"transliteration":"Aw taqooloo law annaaa unzila 'alainal kitaabu lakunnaaa ahdaa minhum; faqad jaaa'akum baiyinatum mir Rabbikum wa hudanw wa rahmah; faman azlamu mimman kazzaba bi Aayaatil laahi wa sadaf 'anhaa; sanajzil lazeena yasdifoona 'an Aayaatinaa sooo'al 'azaabi bimaa kaanoo yasdifoon","diyanet":"Bu, indirdiğimiz kutsal Kitap'dır, ona uyun. \"Bizden önce iki topluluğa kitap indirildi, bizim onların okuduklarından haberimiz yok\" demekten veya \"Bize kitap indirilseydi onlardan daha doğru yolda olurduk\" demekten sakının ki merhamet olunasınız. Şüphesiz o, size Rabbinizden belge, yol gösteren ve rahmet olarak gelmiştir. Allah'ın ayetlerini yalanlayandan ve onlardan yüz çevirenden daha zalim kimdir? Ayetlerimizden yüz çevirenleri, yüz çevirmelerinden ötürü, kötü bir azabla cezalandıracağız.","ozturk":"Şunu da söylemeyesiniz: \"Eğer bize Kitap indirilmiş olsaydı, onlardan daha doğru yürüyüşlü olurduk.\" Artık size Rabbinizden bir beyyine, bir kılavuz ve bir rahmet gelmiş bulunuyor. Allah'ın ayetlerini yalanlayıp onlardan yüz çevirenden daha zalim kim var? Ayetlerimize sırt dönenleri, yüz çevirmeleri yüzünden azabın en acıklısıyla cezalandıracağız.","juz":8,"page":149,"sajda":false},{"number":947,"numberInSurah":158,"transliteration":"hal yanzuroona illaaa an taatiyahumul malaaa'ikatu aw yaatiya Rabbuka aw yaatiya ba'du Aayaati Rabbik; yawma yaatee ba'du Aayaati Rabbika laa yanfa'u nafsan eemaanuhaa lam takun aamanat min qablu aw kasabat feee eemaanihaa khairaa; qulin tazirooo innaa muntaziroon","diyanet":"Onlar kendilerine meleklerin gelmesini mi, yoksa Rabbinin gelmesini mi, yahut Rablerinden bir takım mucizelerin gelmesini mi bekliyorlar? Rabbinin bir takım mucizeleri geldiği gün, bir kimse daha önce inanmamışsa veya imaniyle bir iyilik kazanmamışsa, imanı ona fayda vermez. Onlara: \"Bekleyin, doğrusu biz de bekliyoruz\" de.","ozturk":"Neyi bekliyorlar? Kendilerine meleklerin gelmesini mi, Rabbinin gelmesini mi, yoksa Rabbinin bazı mucizelerinin gelmesini mi? Rabbinin bazı mucizeleri geldiği gün, daha önce iman etmemiş yahut imanında bir hayır sahibi olamamış kişiye imanı hiçbir yarar sağlamayacaktır. De ki: \"Bekleyin! Doğrusu biz de bekliyoruz.\"","juz":8,"page":150,"sajda":false},{"number":948,"numberInSurah":159,"transliteration":"Innal lazeena farraqoo deenahum wa kaanoo shiya'allasta minhum fee shai'; innamaaa amruhum ilallaahi summma yunabbi'uhum bimaa kaanoo yaf'aloon","diyanet":"Fırka fırka olup dinlerini parçalayanlarla senin hiçbir ilişiğin olamaz. Onların işi Allah'a kalmıştır, yaptıklarını onlara sonra bildirecektir.","ozturk":"Dinlerini parça parça edip fırkalara, hiziplere bölünenler var ya, senin onlarla hiçbir ilişiğin yoktur. Onların işi Allah'a kalmıştır. Allah onlara, yapıp ettiklerini haber verecektir.","juz":8,"page":150,"sajda":false},{"number":949,"numberInSurah":160,"transliteration":"man jaaa'a bilhasanati falahoo 'ashru amsaalihaa wa man jaaa'a bissaiyi'ati falaa yujzaaa illaa mislahaa wa hum laa yuzlamoon","diyanet":"Kim ortaya bir iyilik koyarsa ona on katı verilir; ortaya bir kötülük koyan ise ancak misliyle cezalandırılır; onlara haksızlık yapılmaz.","ozturk":"Kim bir güzellikle gelirse ona, getirdiğinin on katı var. Kötülükle gelene ise yaptığının kadarından fazla ceza verilmez. Onlar, haksızlığa uğratılmayacaklardır.","juz":8,"page":150,"sajda":false},{"number":950,"numberInSurah":161,"transliteration":"Qul innanee hadaanee Rabbeee ilaa Siraatim Mustaqeemin deenan qiyamam Millata Ibraaheema haneefaa; wa maa kaana minal mushrikeen","diyanet":"\"Şüphesiz Rabbim beni doğru yola, gerçek dine, doğruya yönelen ve puta tapanlardan olmayan İbrahim'in dinine iletmiştir\" de.","ozturk":"De ki: \"Beni, dosdoğru yola Rabbim iletmiştir. Güçlü, pürüzsüz bir dine, hanîf olan İbrahim'in milletine. Müşriklerden değildi o.\"","juz":8,"page":150,"sajda":false},{"number":951,"numberInSurah":162,"transliteration":"Qul inna Salaatee wa nusukee wa mahyaaya wa mamaatee lillaahi Rabbil 'aalameen","diyanet":"De ki: \"Namazım, ibadetlerim, hayatım ve ölümüm, alemlerin Rabbi Allah içindir.","ozturk":"De ki: \"Benim namazım/duam, kulluğum/bağışım, hayatım, ölümüm âlemlerin Rabbi olan Allah içindir.\"","juz":8,"page":150,"sajda":false},{"number":952,"numberInSurah":163,"transliteration":"Laa shareeka lahoo wa bizaalika umirtu wa ana awwalul muslimeen","diyanet":"O'nun hiçbir ortağı yoktur; böyle emrolundum ve ben Müslümanların ilkiyim.\"","ozturk":"\"Ortağı yoktur O'nun. Bununla emrolundum ben. Ve Müslümanların ilkiyim ben.\"","juz":8,"page":150,"sajda":false},{"number":953,"numberInSurah":164,"transliteration":"Qul aghairal laahi abhee Rabbanw wa Huwa Rabbu kulli shai'; wa laa taksibu kullu nafsin illaa 'alaihaa; wa laa taziru waaziratunw wizra ukhraa; summa ilaa Rabbikum marji'ukum fa yunabbi'ukum bimaa kuntum feehi takhtalifoon","diyanet":"De ki: \"Allah her şeyin Rabbi iken O'ndan başka bir rab mi arayayım? Herkesin kazandığı kendisinedir, kimse başkasının yükünü taşımaz; sonunda dönüşünüz Rabbinizedir, ayrılığa düştüğünüz şeyleri size bildirecektir.\"","ozturk":"Şunu da söyle: \"Allah herşeyin Rabbi iken O'ndan başka rab mı arayayım? Her benliğin kazandığı kendi üstünde kalır. Hiçbir günahkâra bir başka günahkârın yükünü taşımaz. Nihayet dönüşünüz Rabbinizedir. Tartışmaya girdiğiniz şeyleri O size haber verecektir.\"","juz":8,"page":150,"sajda":false},{"number":954,"numberInSurah":165,"transliteration":"Wa Huwal lazee ja'alakum khalaaa'ifal ardi wa rafa'a ba'dakum fawqa ba'din darajaatil liyabluwakum fee maaa aataakum; inna Rabbaka saree'ul 'iqaab; wa innahoo la Ghafoorur Raheem","diyanet":"Verdikleriyle denemek için sizi yeryüzünün halifeleri kılan ve kiminizi kiminize derecelerle üstün yapan O'dur. Doğrusu Rabbinin cezalandırması süratlidir. Şüphesiz O bağışlar, merhamet eder.","ozturk":"Sizi yeryüzünde öncekilere halefler yapan O'dur. Verdiği nimetlerle sizi denemek için kiminizi kiminiz üzerine derecelerle yükseltmiştir. Rabbin ceza verdiğinde çok süratli verir. Ama O, gerçekten çok affedici, çok merhametlidir.","juz":8,"page":150,"sajda":false}]}