{
  "surah": {
    "number": 60,
    "name": "سُورَةُ المُمۡتَحنَةِ",
    "englishName": "Al-Mumtahana",
    "englishNameTranslation": "She that is to be examined",
    "turkishName": "Mümtehine",
    "numberOfAyahs": 13,
    "revelationType": "Medinan",
    "revelationOrder": 91
  },
  "ayahs": [
    {
      "number": 5151,
      "numberInSurah": 1,
      "transliteration": "Yaa ayyuhal lazeena aamanoo laa tattakhizoo 'aduwwee wa 'aduwaakum awliyaaa'a tulqoona ilaihim bilmawaddati wa qad kafaroo bima jaaa'akum minal haqq, yukhrijoonar Rasoola wa iyyaakum an tu'minoo billaahi rabbikum in kuntum kharajtum jihaadan fee sabeelee wabtighaaa'a mardaatee; tusirroona ilaihim bilma waddati wa ana a'alamu bimaaa akhfaitum wa maaa a'lantum; wa many yaf'alhu minkum faqad dalla sawaaa'as sabeel",
      "diyanet": "Ey inananlar! Benim de düşmanım, sizin de düşmanınız olanları dost edinmeyin. Onlar, size gelen gerçeği inkar etmişken, onlara sevgi gösteriyorsunuz; oysa onlar, Rabbiniz olan Allah'a inandığınızdan ötürü sizi ve Peygamberi yurdunuzdan çıkarıyorlar. Eğer sizler Benim yolumda savaşmak ve rızamı kazanmak için çıkmışsanız onlara nasıl sevgi gösterirsiniz? Ben, sizin gizlediğinizi de, açığa vurduğunuzu da bilirim. İçinizden onlara sevgi gösteren kimse, şüphesiz doğru yoldan sapmıştır.",
      "ozturk": "Ey iman sahipleri! Düşmanımı ve düşmanınızı dostlar yerine tutmayın! Onlar, size Hak'tan geleni inkâr ettikleri, Rabbiniz Allah'a inandığınız için Peygamber'i ve sizi yurdunuzdan çıkardıkları halde, siz onlara sevgi sunuyorsunuz. Benim yolumda gayret sarf etmek, benim hoşnutluğumu kazanmak için seferber olduğunuz halde, içinizde onlara sevgi gizliyorsunuz. Sizin gizlediğinizi de açığa vurduğunuzu da en iyi ben bilirim. Sizden kim bunu yaparsa denge yolundan sapmış olur.",
      "juz": 28,
      "page": 549,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Düşmanımı ve düşmanınızı dostlar yerine tutmayın, siz onlara meveddet ilka ediyorsunuz, onlar ise haktan size gelene küfrettiler, rabbınız Allaha iyman ediyorsunuz diye sizi ve Peygamberi çıkarıyorlardı, eğer sizler benim yolumda ve rızam uğurunda cihad için çıktınızsa... Siz meveddetle onlara sir veriyorsunuz, halbuki ben sizin gizlediklerinizi de açıkladıklarınızı da hepsini bilirim ve içinizden her kim onu yaparsa artık düz yolun ortasında şaşırmış olur.",
      "islamoglu": "Siz ey iman edenler! Benim ve sizin düşmanlarınızı can dostlar edinmeyiniz! Siz onlara yürek dolusu sevgi sunuyorsunuz, ama onlar size gelen bütün hakikati kökten inkar edip Elçi'yi ve sizi, sırf Rabbiniz Allah'a iman ettiniz diye sürüp çıkarıyorlar. Doğrusu sizler de, Benim davam uğruna ve rızamı kazanmak için yapılmış bir cihad sonucunda çıkmıştınız. (Ama şimdi) onlara, fıtri sevgiyi gerekçe yaparak sır veriyorsunuz; ne ki Ben sizin gizlediklerinizi de, açığa vurduklarınızı da çok iyi bilirim: Artık sizden kim böyle yaparsa, işte o doğru yolun ortasında sapıtmış demektir.",
      "bulac": "Ey iman edenler, benim de düşmanım, sizin de düşmanınız olanları veliler edinmeyin. Siz onlara karşı sevgi yöneltiyorsunuz; oysa onlar haktan size geleni inkar etmişler, Rabbiniz olan Allah'a inanmanızdan dolayı elçiyi de, sizi de (yurtlarınızdan) sürüp çıkarmışlardır. Eğer siz, Benim yolumda cihad etmek ve Benim rızamı aramak amacıyla çıkmışsanız (nasıl) onlara karşı hala sevgi gizliyorsunuz? Ben, sizin gizlediklerinizi ve açığa vurduklarınızı bilirim. Kim sizden bunu yaparsa, artık o, elbette yolun ortasından şaşırıp sapmış olur.",
      "esed": "Siz ey imana ermiş olanlar! Size gelmiş olan bütün hakikatleri inkar eden ve (yalnızca) Rabbiniz Allah'a inandığınız için Elçi'yi ve sizi (yurtlarınızdan) süren düşmanlarımı -ki onlar aynı zamanda sizin de düşmanlarınızdır- şefkat göstererek dost edinmeyin! Eğer Benim yolumda cehd göstermek için ve Benim rızamı kazanmak arzusuyla (evlerinizden) çıkıp gitti(ği)niz (doğru) ise, onlara gizli bir şefkatle yaklaş(arak dostluk yap)mayın; çünkü hem açıktan yaptığınız hem de gizlemiş olduğunuz her şeyden tamamiyle haberdarım. Ve içinizden bunu her kim yaparsa doğru yoldan sapmış olur.",
      "suleymaniye": "Ey inanıp güvenenler! Benim de düşmanım, sizin de düşmanınız olanları veliler /yakın dostlar edinmeyin[1]. Siz onlara karşı sevgi gösteriyorsunuz. Oysa onlar, size gelen gerçeği görmezlikten geldiler. Rabbiniz olan Allah'a inanıp güveniyorsunuz diye hem elçiyi hem de sizi yurdunuzdan çıkarıyorlar. Eğer benim yolumda cihad etmek[2] ve benim rızamı kazanmak için (Mekke'den) çıktıysanız bunu yapmayın[3]. Hala onlara içten içe sevgi besliyorsunuz. Halbuki ben, gizlediğinizi de açığa vurduğunuzu da biliyorum. Sizden kim bunu yaparsa doğru yoldan sapmış olur.",
      "ates": "Ey inananlar! Benim de düşmanım, sizin de düşmanınız olan kimseleri dost edinmeyin. Onlar size gelen gerçeği inkar ettikleri, Rabbiniz Allah'a inandığınızdan dolayı Elçiyi ve sizi (yurdunuzdan) çıkardıkları halde siz onlara sevgi iletiyorsunuz. Benim yolumda cihad etmek ve benim rızamı kazanmak için (yurdunuzdan) çıktığınız halde içinizde onlara sevgi (mi) gizliyorsunuz? Oysa ben sizin gizlediğiniz ve açığa vurduğunuz her şeyi bilirim. Sizden kim bunu yaparsa doğru yoldan sapmış olur."
    },
    {
      "number": 5152,
      "numberInSurah": 2,
      "transliteration": "Iny yasqafookum yakoonoo lakum a'daaa'anw wa yabsutooo ilaikum aydiyahum wa alsinatahum bissooo'i wa waddoo law takfuroon",
      "diyanet": "Eğer sizi elegeçirirlerse sizin onlara gösterdiğiniz sevgiyi göstermezler, size düşman olurlar, ellerini ve dillerini fenalık etmek için uzatırlar, keşke inkar etseniz isterler.",
      "ozturk": "Onlar sizi ele geçirirlerse size düşman olurlar; ellerini ve dillerini size kötülükle uzatırlar, inkâra sapmanızı isterler.",
      "juz": 28,
      "page": 549,
      "sajda": false,
      "elmali": "Eğer onlar size bir zafer bulurlarsa hepinize düşman kesilirler ve sizlere fenalıkla ellerini ve dillerini uzatır ve arzu ederler ki hep kafir olsanız!",
      "islamoglu": "Eğer onlar sizi gözlerine kestirirlerse, size düşmanlıklarını kesintisiz sürdürürler; dahası ellerini ve dillerini size kötülük yapmak için uzatırlar: zira onlar inkar etmenizi ta yürekten isterler.",
      "bulac": "Eğer sizi ele geçirecek olurlarsa, size düşman kesilirler, ellerini ve dillerini kötülükle size uzatırlar. Onlar sizin inkar etmenizi içten arzu etmişlerdir.",
      "esed": "Onlar eğer size üstün gelselerdi (yine) düşmanınız olarak kalırlardı ve size karşı kötü niyetle el kaldırır, dil uzatırlardı çünkü sizin (de) hakikati inkar etmenizi isterlerdi.",
      "suleymaniye": "(Siz onlara sevgi besliyorsunuz ama onlar) Sizi ele geçirirlerse size düşman kesilirler, ellerini ve dillerini size kötülük etmek için kullanırlar. Kafirlik etmenizi/ ayetleri görmezden gelmenizi de çok isterler[1].",
      "ates": "Onlar sizi ele geçirseler, size düşman olurlar, size ellerini, dillerini kötülükle uzatırlar ve inkar etmenizi isterler."
    },
    {
      "number": 5153,
      "numberInSurah": 3,
      "transliteration": "Lan tanfa'akum arhaamukum wa laaa awlaadukum; yawmal qiyaamati yafsilu bainakum; wallaahu bimaa ta'maloon baseer",
      "diyanet": "Yakınlarınız ve çocuklarınız size kıyamet gününde bir fayda veremezler. Allah onlarla sizi ayırır. Allah işlediklerinizi görendir.",
      "ozturk": "Kıyamet gününde ne hısımlarınızın ne de çocuklarınızın size hiçbir yararı olmaz. O, sizi birbirinizden ayıracaktır. Allah, işleyip ürettiklerinizi açık açık görmektedir.",
      "juz": 28,
      "page": 549,
      "sajda": false,
      "elmali": "Ne hısımlarınızın ne de evladlarınızın size asla menfeati olmaz, o kıyamet gününde aranızı ayırır ve Allah hep amellerinizi gözetir.",
      "islamoglu": "Size ne yakınlarınızın ne de çoluk çocuğunuzun Kıyamet Günü hiçbir yararı olmaz; Allah aranızda (iyi-kötü) ayrımını gerçekleştirir: zira Allah yaptıklarınızı ayrıntısıyla görmektedir.",
      "bulac": "Ne yakın akrabalarınız, ne çocuklarınız kıyamet günü size bir yarar sağlayamaz. (Allah) Sizin aranızı ayıracaktır. Allah, yaptıklarınızı görendir.",
      "esed": "Ama (unutmayın ki) ne akrabalarınız ne de (hatta) kendi çocuklarınız Kıyamet Günü size bir fayda sağlar, (çünkü o Gün) Allah aranızda (yalnızca erdemli davranıp davranmadığınıza göre) karar verecektir ve Allah bütün yaptıklarınızı görür.",
      "suleymaniye": "Kıyamet /mezardan kalkış gününde akrabalarınızın ve çocuklarınızın size hiçbir faydası olmayacak[1]; çünkü Allah aranızı ayıracaktır. O, yaptığınız herşeyi görmektedir.",
      "ates": "Kıyamet günü akrabanız ve çocuklarınız size fayda vermez. (Allah) Aranızı ayırır. Allah yaptıklarınızı görmektedir."
    },
    {
      "number": 5154,
      "numberInSurah": 4,
      "transliteration": "Qad kaanat lakum uswatun basanatun feee Ibraaheema wallazeena ma'ahoo iz qaaloo liqawmihim innaa bura'aaa'u minkum wa mimmaa ta'budoona min doonil laahi kafarnaa bikum wa badaa bainanaa wa bainakumul 'adaawatu wal baghdaaa'u abadan hattaa tu'minoo billaahi wahdahooo illaa qawla Ibraheema li abeehi la astaghfiranna laka wa maaa amliku laka minal laahi min shai; rabbanaa 'alaika tawakkalnaa wa ilaika anabnaa wa ilaikal maseer",
      "diyanet": "İbrahim ve onunla beraber olanlarda, sizin için uyulacak güzel bir örnek vardır. Onlar milletlerine şöyle demişlerdi: \"Biz sizden ve Allah'tan başka taptıklarınızdan uzağız; sizin dininizi inkar ediyoruz; bizimle sizin aranızda yalnız Allah'a inanmanıza kadar ebedi düşmanlık ve öfke başgöstermiştir.\" -Yalnız, İbrahim'in, babasına: \"And olsun ki, senin için mağfiret dileyeceğim, fakat sana Allah'tan gelecek herhangi bir şeyi savmaya gücüm yetmez\" sözü bu örneğin dışındadır- \"Rabbimiz! Sana güvendik, Sana yöneldik; dönüş Sanadır.\"",
      "ozturk": "İbrahim'le, beraberinde olanlarda sizin için çok güzel bir örnek vardır. Hani, onlar toplumlarına şöyle demişlerdi: \"Biz sizden de Allah dışındaki kulluk ettiklerinizden de uzağız. Sizi tanımıyoruz. Sizinle bizim aramızda, siz Allah'a, yalnız Allah'a inanıncaya kadar, sürekli düşmanlık ve nefret olacaktır.\" Ancak İbrahim babasına şöyle demişti: \"Senin için hep af dileyeceğim ama Allah'tan sana gelecek şeyi geri çevirme gücüm yoktur. Ey Rabbimiz! Yalnız sana güveniyoruz, yalnız sana yöneliyoruz! Dönüş yalnız sanadır!\"",
      "juz": 28,
      "page": 549,
      "sajda": false,
      "elmali": "Sizin için güzel bir örnek İbrahim ile beraberindekiler de oldu: Vaktiyle onlar kavımlarına şöyle dediler: \"Biz sizlerden ve Allahdan başka taptıklarınızdan beriyiz ve sizi tanımıyoruz, ta ki siz Allahın birliğine iyman edinciye kadar, sizinle aramızda ebedi buğz-u adavet başladı\" ancak İbrahimin babasına \"Elbette senin için istiğfar edeceğim\" maamafih senin için Allahdan hiçbir şeye gücüm yetmez\" demesi müstesna, dediler: Ya rabbena! Biz ancak sana tevekkül kıldık ve sana gönül verdik ve bütün gidiş sanadır.",
      "islamoglu": "Doğrusu İbrahim'de ve ona uyanlarda sizin için güzel bir örneklik vardır. Hani onlar kendi kavimlerine şöyle demişlerdi: \"Bakın, biz sizden ve Allah'ın yanı sıra taptığınız her şeyden uzağız; biz sizi(n hayat tarzınızı) reddediyoruz; sizinle bizim aramızda, siz bir tek Allah'a ibadet edinceye kadar ebediyen sürecek bir düşmanlık ve nefret vardır.\" Tek istisna, İbrahim'in babasına \"Senin için kesinlikle Allah'tan mağfiret dileyeceğim; ama senin lehine Allah'tan bir şey elde etme yetkisine sahip değilim\" diye söz vermesiydi. (Size düşen şöyle yalvarmaktır): \"Rabbimiz! Yalnız Sana güvendik, yalnız Sana yöneldik: zira tüm yollar Sana çıkar!",
      "bulac": "İbrahim ve onunla birlikte olanlarda size güzel bir örnek vardır. Hani kendi kavimlerine demişlerdi ki: \"Biz, sizlerden ve Allah'ın dışında taptıklarınızdan gerçekten uzağız. Sizi (artık) tanımayıp inkar ettik. Sizinle aramızda, siz Allah'a bir olarak iman edinceye kadar ebedi bir düşmanlık ve bir kin baş göstermiştir.\" Ancak İbrahim'in babasına: \"Sana bağışlanma dileyeceğim, ama Allah'tan gelecek herhangi bir şeye karşı senin için gücüm yetmez.\" demesi hariç. \"Ey Rabbimiz, biz sana tevekkül ettik ve 'içten sana yöneldik.' Dönüş sanadır.\"",
      "esed": "Gerçekten İbrahim'de ve ona uyanlarda sizin için güzel bir örnek vardı: Onlar kendi (putperest) toplumlarına şöyle seslenmişlerdi: \"Kesinlikle biz sizden de Allah'tan başka bütün o taptıklarınızdan da uzağız; sizin inandığınız her şeyi inkar ediyoruz; sizinle bizim aramızda, Tek Allah'a inanacağınız zamana kadar sürecek bir düşmanlık ve nefret vardır!\" Tek istisna, İbrahim'in, babasına: \"Senin için (Allah'tan) bağışlama dileyeceğim ama senin adına Allah'tan herhangi bir şey elde etmek benim elimde değil\" demesiydi. (Ve İbrahim ile ona uyanlar,) \"Ey Rabbimiz!\" diye yalvardılar, \"Sana güveniyor ve Sana yöneliyoruz çünkü bütün yolların varışı Sanadır.",
      "suleymaniye": "İbrahim'de ve onunla birlikte olanlarda[1] sizin için gerçekten güzel bir örnek vardır. Onlar (Allah'ın emriyle hicret ettiklerinde[2]) toplumlarına şöyle demişlerdi: \"Biz sizden ve Allah ile aranıza koyup kulluk ettiklerinizden uzağız[3]. Biz sizi tanımıyoruz! Bizimle sizin aranızda ebedi bir düşmanlık ve nefret doğdu[4]. Bu, Allah'ın tek (ilah) olduğuna inanmanıza kadar devam edecek\". Fakat İbrahim'in, (müşrik olan) babasına söylediği şu söz size örnek olmaz: \"Kesinlikle senin için bağışlanma dileyeceğim[5]; ama Allah'tan sana gelecek bir şeyi engellemeye gücüm yetmez.\" (İbrahim ile birlikte olanlar Allah'a şöyle dua etmişlerdi:) \"Rabbimiz, sadece sana güvenip dayandık ve sana yöneldik. Dönüp varılacak yer, senin huzurundur.",
      "ates": "İbrahim'de ve onunla beraber bulunanlarda sizin için güzel bir örnek vardır; onlar kavimlerine \"Biz sizden ve sizin Allah'tan başka taptıklarınızdan uzağız. Sizi(n taptıklarınızı) tanımıyoruz. Siz, bir tek Allah'a inanıncaya kadar sizinle bizim aramızda sürekli bir düşmanlık ve nefret belirmiştir\" demişlerdi. Yalnız İbrahim'in babasına: \"Senin için mağfiret dileyeceğim, fakat Allah'tan gelecek bir şeyi senden savamam\" demesi hariç. \"Rabbimiz, sana dayandık, sana yöneldik. Dönüş(ümüz) sanadır!\""
    },
    {
      "number": 5155,
      "numberInSurah": 5,
      "transliteration": "Rabbana laa taj'alnaa fitnatal lillazeena kafaroo waghfir lanaa rabbanaa innaka antal azeezul hakeem",
      "diyanet": "\"Rabbimiz! Bizi, inkar edenlerle deneme; bizi bağışla, doğrusu Sen, güçlü olan, Hakim olansın.\"",
      "ozturk": "\"Ey Rabbimiz! Bizi, küfre sapanlar için bir fitne/imtihan aracı yapma! Bağışla bizi ey Rabbimiz! Sen, yalnız sen sonsuz kudretin, sonsuz hikmetin sahibisin.\"",
      "juz": 28,
      "page": 549,
      "sajda": false,
      "elmali": "Ya rabbena! Bizleri o küfredenlerin fitnesi kılma ve bizlere mağfiret buyur çünkü sensin ancak öyle aziz, öyle hakim.",
      "islamoglu": "Rabbimiz! Bizi küfre gömülenlerin elinde oyuncak etme! Ve günahlarımızı bağışla, ey Rabbimiz: Zira Sen, evet Sensin mutlak üstün ve yüce olan, Sensin her hükmünde tam isabet kaydeden!",
      "bulac": "\"Rabbimiz, bizi inkar edenler için fitne (deneme konusu) kılma ve bizi bağışla Rabbimiz. Şüphesiz Sen, üstün ve güçlüsün, hüküm ve hikmet sahibisin.\"",
      "esed": "Ey Rabbimiz! Bizi hakikati inkar edenler için bir oyun ve eğlence aracı yapma! Ve günahlarımızı bağışla, ey Rabbimiz! Çünkü Sensin tek kudret ve hikmet sahibi!\"",
      "suleymaniye": "Ey Rabbimiz! Bizi kafirlik edenlerin (eline düşürüp de) fitne[1] konusu yapma /işkencelerine maruz bırakma[2]. Rabbimiz bizi bağışla! Şüphesiz sen, daima üstün ve bütün kararları doğru olansın[3].\"",
      "ates": "\"Rabbimiz, bizi inkar edenler için bir sınav yapma (bizi onların baskı ve işkencesi altına düşürme), bizi bağışla. Rabbimiz, yegane galib, hüküm ve hikmet sahibi, ancak Sensin, Sen!\""
    },
    {
      "number": 5156,
      "numberInSurah": 6,
      "transliteration": "Laqad kaana lakum feehim uswatunhasanatul liman kaana yarjul laaha wal yawmal aakhir; wa many yatawalla fa innal laaha huwal ghaniyyul hameed",
      "diyanet": "And olsun ki, sizlerden, Allah'ı ve ahiret gününü uman kimse için, bunlarda güzel örnekler vardır. Kim yüz çevirirse kendi aleyhine olur, doğrusu Allah müstağnidir, övülmeğe layıktır.",
      "ozturk": "Yemin olsun, onlarda sizin için, Allah'ı ve âhiret gününü arzu edenlere çok güzel bir örnek vardır. Kim yüz çevirirse şunu bilsin ki, Allah, sınırsız zengindir; tüm övgülerin sahibidir.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "(6-7) Hakikaten sizler için güzel bir örnek onlarda olmuştur: Allaha ve Ahıret gününe ümid besliyenler için; her kim de aksine giderse haberi olsun ki Allah çok ganiydir, her hamd onundur. Umulur ki Allah sizinle onlar içinden düşmanlaştıklarınız arasında bir meveddet husule getire. Allah kadirdir, Allah gafurdur, rahimdir.",
      "islamoglu": "Doğrusu onlar(ın bu tavrında), içinizden Allah'ı ve Ahiret Günü'nü gözeten kimseler için elbet güzel bir örneklik vardır; ama kim de (kafirleri) dost edinerek (bu emre) yüz çevirirse, iyi bilsin ki Allah kimseye muhtaç değildir, hamdin tamamı zatına mahsus olandır.",
      "bulac": "Andolsun, onlarda sizlere, Allah'ı ve ahiret gününü umud edenlere güzel bir örnek vardır. Kim yüz çevirecek olursa, artık şüphesiz Allah, Ğaniy (hiçbir şeye ihtiyacı olmayan), Hamid (övülmeye layık olan)dır.",
      "esed": "Onlarda, Allah'ı ve Ahiret Günü'nü (ümit ve korku ile) bekleyen herkes için güzel bir örnek bulursunuz. Eğer biriniz yüz çevirirse, (bilsin ki) Allah hiç kimseye muhtaç değildir, bütün övgülere tek layık olandır.",
      "suleymaniye": "Sizin için yani Allah'tan ve ahiret gününden beklentisi olanlar için onlarda, kesinlikle güzel bir örnek vardır[1]. Kim (Allah'tan ve ahiret gününden) yüz çevirirse bilsin ki Allah, hiçbir şeye ihtiyacı olmayan, yaptığını da mükemmel yapandır.",
      "ates": "Andolsun, onlarda sizin için, Allah'ı ve \"Son Günü\" arzu edenler için güzel bir örnek vardır. Kim yüz çevirirse (bilsin ki) Allah işte zengin, övgüye layık olan O'dur."
    },
    {
      "number": 5157,
      "numberInSurah": 7,
      "transliteration": "Asal laahu any yaj'ala bainakum wa bainal lazeena 'aadaitum minhum mawaddah; wallahu qadeer; wallahu ghafoorur raheem",
      "diyanet": "Allah'ın sizinle, düşmanlık gösterdiğiniz kimseler arasında bir sevgi yaratması umulur; Allah Kadir'dir, Allah bağışlayandır, acıyandır.",
      "ozturk": "Olabilir ki Allah sizinle, onlardan düşman olduklarınız arasına bir sevgi koyar. Allah'ın gücü herşeye yeter. Allah çok bağışlayan, çok esirgeyendir.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "(6-7) Hakikaten sizler için güzel bir örnek onlarda olmuştur: Allaha ve Ahıret gününe ümid besliyenler için; her kim de aksine giderse haberi olsun ki Allah çok ganiydir, her hamd onundur. Umulur ki Allah sizinle onlar içinden düşmanlaştıklarınız arasında bir meveddet husule getire. Allah kadirdir, Allah gafurdur, rahimdir.",
      "islamoglu": "Mümkündür ki Allah, sizin düşman olarak algıladığınız kimselerle sizin aranızda bir sevgi var edebilir; ve Allah'ın (buna) gücü yeter; üstelik Allah tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Belki Allah, sizlerle onlardan kendilerine karşı düşmanlık besledikleriniz arasında bir sevgi bağı kılar. Allah, güç yetirendir. Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "(Ama) belki Allah, (ey müminler,) (şimdi) düşman olarak gördüğünüz kimseler ile sizin aranızda (karşılıklı) bir yakınlık oluşturabilir; çünkü Allah her şeye kadirdir ve çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "Umulur ki Allah, (inandıkları takdirde[1]) onlardan düşman olduğunuz kişilerle sizin aranızda bir sevgi oluşturur[2]. Allah, ölçü koyandır. Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Belki de Allah sizinle, onlardan düşman olduklarınız arasına bir sevgi koyar. Allah kadirdir. Allah çok bağışlayan, çok esirgeyendir."
    },
    {
      "number": 5158,
      "numberInSurah": 8,
      "transliteration": "Laa yanhaakumul laahu 'anil lazeena lam yuqaatilookum fid deeni wa lam yukhrijookum min diyaarikum an tabarroohum wa tuqsitooo ilaihim; innal laaha yuhibbul muqsiteen",
      "diyanet": "Allah, din uğrunda sizinle savaşmayan, sizi yurdunuzdan çıkarmayan kimselere iyilik yapmanızı ve onlara karşı adil davranmanızı yasak kılmaz; doğrusu Allah adil olanları sever.",
      "ozturk": "Allah sizi, din hakkında sizinle savaşmayan ve sizi yurtlarınızdan çıkarmayan kimselere iyilik etmekten, onlara adaletli davranmaktan men etmez. Allah, adaleti ayakta tutanları sever.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "Allah sizi din hakkında size kıtal yapmıyan ve sizi yurdlarınızdan çıkarmıyan kimselerden, onlara iyilik etmeniz ve kendilerine adalet yapmanızdan nehyetmez, çünkü Allah adalet yapanları sever",
      "islamoglu": "Allah size, sizinle din savaşı yapmayan ve sizi yurtlarınızdan çıkarmayan kimselerle iyilik ve fedakarlığa dayalı bir ilişki geliştirmenizi yasaklamaz: Çünkü Allah fedakar olanları pek sever.",
      "bulac": "Allah, sizinle din konusunda savaşmayan, sizi yurtlarınızdan sürüp çıkarmayanlara iyilik yapmanızdan ve onlara adaletli davranmanızdan sizi sakındırmaz. Çünkü Allah, adalet yapanları sever.",
      "esed": "İnanc(ınız)dan dolayı size karşı savaşmayan ve sizi yurtlarınızdan sürmeyen (inkarcılara) gelince, Allah onlara nezaketle ve adaletle davranmanızı yasaklamaz çünkü Allah adil davrananları sever.",
      "suleymaniye": "Allah, din konusunda sizinle savaşmamış ve sizi yurdunuzdan çıkarmamış kimselere karşı erdemli ve hakka uygun davranmanızı yasaklamaz[1]. Allah hakka uygun davrananları sever[2].",
      "ates": "Allah sizi, din hakkında sizinle savaşmayan ve sizi yurtlarınızdan çıkarmayan kimselere iyilik etmekten, onlara adaletli davranmaktan men'etmez. Çünkü Allah, adalet yapanları sever."
    },
    {
      "number": 5159,
      "numberInSurah": 9,
      "transliteration": "Innamaa yanhaakumul laahu 'anil lazeena qaatalookum fid deeni wa akhrajookum min diyaarikum wa zaaharoo 'alaa ikhraajikum an tawallawhum; wa many yatawallahum faulaaa'ika humuz zaalimoon",
      "diyanet": "Allah, ancak sizinle din uğrunda savaşanları, sizi yurtlarınızdan çıkaranları ve çıkarılmanıza yardım edenleri dost edinmenizi yasak eder; kim onları dost edinirse, işte onlar zalimdir.",
      "ozturk": "Allah sizi; ancak din hakkında sizinle savaşan, sizi yurtlarınızdan çıkaran, çıkarılmanıza yardım eden kimselerle dost olmaktan yasaklar. Böyleleriyle dost olanlar, zalimlerin ta kendileridir.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "Allah sizi ancak size din hakkında kıtal yapan ve sizi yurdlarınızdan çıkaran ve çıkarılmanıza muzaheret eden kimselerden, onlara dostluk etmenizden nehyediyor, her kim de onlara dostluk ederse işte onlar kendilerine yazık eden zalimlerdir.",
      "islamoglu": "Allah size, yalnızca sizinle din savaşı yapan ve sizi  yurtlarınızdan çıkaran veya sizin çıkarılmanıza destek verenlerle dostluk kurmanızı yasaklar: artık kim onlarla dostluk kurarsa, işte onlar zalimlerin ta kendileridir.",
      "bulac": "Allah, ancak din konusunda sizinle savaşanları, sizi yurtlarınızdan sürüp çıkaranları ve sürülüp çıkarılmanız için arka çıkanları dost edinmenizden sakındırır. Kim onları dost edinirse, artık onlar zalimlerin ta kendileridir.",
      "esed": "Allah, yalnızca, inanc(ınız)dan dolayı size karşı savaşan ve sizi anayurdunuzdan süren veya (başkalarının) sizi sürmesine yardım edenlere dostlukla yaklaşmanızı yasaklar; ve (içinizden) onlara dostluk gösterenlere gelince, gerçek zalimler işte onlardır!",
      "suleymaniye": "Allah sadece, din konusunda sizinle savaşmış, sizi yurdunuzdan çıkarmış ve çıkarılmanıza destek vermiş olanları dost saymanızı yasaklar[1]. Kim onları dost sayarsa işte onlar yanlış yapanların ta kendileridir[2].",
      "ates": "Allah sizi, ancak sizinle din hakkında savaşan, sizi yurtlarınızdan çıkaran ve çıkarılmanıza yardım eden kimselerle dost olmaktan men eder. Kim onlarla dost olursa, işte zalimler onlardır."
    },
    {
      "number": 5160,
      "numberInSurah": 10,
      "transliteration": "Yaa ayyuhal lazeena aamanoo izaa jaaa'akumul mu'minaatu muhaajiraatin famtah inoohunna Allaahu a'lamu bieemaanihinna fa in 'alimtumoohunna mu'minaatin falaa tarji'oohunna ilal kuffaar; laa hunna hillul lahum wa laa hum uahilloona lahunna wa aatoohum maa anfaqoo wa laa junaaha 'alaikum an tankihoohunna izaaa aataitumoohunna ujoorahunn; wa laa tumsikoo bi 'isamil kawaafiri was'aloo maaa anfaqtum walyas'aloo maaa anfaqoo zaalikum hukmul laahi yahkumu bainakum wallaahu 'aleemun hakeem",
      "diyanet": "Ey inananlar! İnanmış kadınlar hicret ederek size gelirlerse onları deneyin, hicretlerinin sebebini inceleyin. Allah onların imanlarını çok iyi bilir. Onların mümin kadınlar olduklarını öğrenirseniz, inkarcılara geri çevirmeyin. Bu kadınlar, o inkarcılara helal değildir Onlar da bunlara helal olmazlar. İnkarcıların bu kadınlara verdikleri mehirleri iade edin: Bu kadınların mehirlerini kendilerine verdiğiniz zaman, onlarla evlenmenizde bir engel yoktur. İnkarcı kadınları nikahınızda tutmayın; onlara verdiğiniz mehri isteyin; inkarcı erkekler de hicret eden mümin kadınlara verdikleri mehirleri istesinler. Allah'ın hükmü budur; aranızda O hükmeder. Allah bilendir, Hakim'dir.",
      "ozturk": "Ey iman sahipleri! Mümin kadınlar hicret ederek size geldiklerinde onları imtihan edin. Allah onların imanlarını daha iyi bilir ya! Eğer onların mümin hanımlar olduklarını anlarsanız, onları kâfirlere döndürmeyin. Ne bu mümin kadınlar o kâfirlere helaldir ne de o kâfirler bunlara helaldir. Bu kadınlar için harcadıklarını o kâfirlere geri verin. Mehirlerini kendilerine verdiğiniz takdirde, bu kadınları nikâhlamanızda sizin için bir sakınca yoktur. Kâfirlerin iffet ve nikâhlarına yapışmayın. Kâfirlere gitmeyi yeğleyen kadınlar için harcadıklarınızı onlardan geri isteyin; onlar da size gelen mümin kadınlar için harcadıklarını geri istesinler. Bu, Allah'ın hepinize buyruğudur. Aranızda hüküm veriyor. Allah Alîm'dir, Hakîm'dir.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Size mü'mine kadınlar muhacir olarak geldikleri zaman kendilerini imtihan edin, iymanlarını Allah bilir, imtihan üzerine onları mü'mine bilirseniz artık kendilerini kafirlere geri çevirmeyin, mü'mineler kafirlere halal değil, kafirler de mü'minelere halal olmazlar. Maamafih sarfettikleri mehri o kafirlere verin, sizin o mü'mineleri nikah etmenizde de, kendilerine mehirlerini verdiğiniz takdirde üzerinize bir günah yoktur, kafirlerin ise ısmetlerine yapışmayın ve sarfettiğinizi isteyin, kafirler de sarfettiklerini istesinler, bunlar, size Allahın hukmüdür, aranızda hukmediyor ve Allah alimdir, hakimdir.",
      "islamoglu": "Siz ey iman edenler! Mü'min kadınlar muhacir olarak size geldiği zaman -her ne kadar Allah onların inancını çok iyi biliyor idiyse de- siz (yine de) onları imtihana tabi tutun; sonuçta eğer onların mü'min olduğundan emin olursanız, artık onları kafirlere geri göndermeyin: ne o kadınlar (kafir) eşlerine helaldir, ne de eşleri o kadınlara helaldir. Onların verdiklerini de kendilerine iade edin! Ve siz bu kadınların mehirlerini verdiğiniz sürece, onlarla nikahlanmanızda bir beis yoktur. Beri yandan, inkarda eden ısrar kadınların nikahına yapışmayın; onlara verdiğinizi isteyin, aynı şekilde onlar da verdiklerini sizden isteyebilirler. İşte bunlar Allah'ın hükmüdür; aranızdaki hükmü O verir: zira Allah her şeyi bilendir, hikmetle hükmedendir.",
      "bulac": "Ey iman edenler! Mü'min kadınlar hicret ederek size geldikleri zaman, onları imtihan edin. Allah, onların imanlarını daha iyi bilendir. Şayet (gerçekten) mü'min kadınlar olduklarını bilip öğrenirseniz, artık sakın onları kafirlere geri çevirmeyin. (Çünkü) Ne bunlar onlara helaldir, ne onlar bunlara helaldir. Onlara (kafir kocalarına kendileri için) harcadıklarını verin. Onlara (hicret eden mü'min kadınlara) ücretlerini (mehirlerini) verdiğiniz takdirde onları nikahlamanızda size bir güçlük yoktur. Kafir (kadın)ların ismetlerini (nikahlarını) tutmayın ve (onlar için) harcadıklarınızı isteyin. Onlar da (mü'min kadınlara) harcadıklarını istesinler. Bu, Allah'ın hükmüdür; sizin aranızda hükmeder. Allah, bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Siz ey imana ermiş olanlar! Mümin kadınlar her ne zaman zulüm ve kötülük diyarını terk ederek size gelirlerse, Allah onların inancından tam haberdar (olduğu halde) siz yine de onları sınayın; eğer mümin olduklarına tam emin olursanız, onları inkarcılara geri göndermeyin, (çünkü) onlar (artık) eski kocalarına helal (değiller) ve ötekiler de bunlara helal (değiller). Ayrıca, onlar (hanımlarına mehir olarak) ne verdilerse hepsini iade edin. Ve (ey müminler,) siz bu kadınlarla mehirlerini verdikten sonra evlenirseniz bir günah işlemiş olmazsınız. Diğer taraftan, hakikati inkar (etmeye devam) eden kadınlarla evlilik bağınızı sürdürmeyin ve onlara (mehir olarak) ne verdiyseniz (iade etmelerini) isteyin, aynı şekilde ötekiler, (hanımları size gelmiş olanlar da,) harcadıkları her şeyi(n iadesini) talep etme hakkına sahiptirler. Bu, Allah'ın hükmüdür. O, sizin aranızda (adaletle) hükmeder çünkü Allah, her şeyi bilendir, hikmet sahibidir.",
      "suleymaniye": "Ey inanıp güvenenler! Mümin kadınlar (kocalarını terk edip) hicret ederek size geldiklerinde onları imtihandan geçirin. Onların imanlarını en iyi Allah bilir. Eğer mümin olduklarını anlarsanız onları o kafirlere (kocalarına) geri göndermeyin. Artık bu kadınlar onlara helal değildir. Onlar da bu kadınlara helal olmazlar[1]. Kocalarının bunlara verdiklerini geri verin. Mehirlerini verdiğiniz takdirde, bu kadınlarla evlenmenizin size bir günahı yoktur. (Sizden ayrılmak isteyen) kafir karılarınızın bileklerine yapışmayın/ onları zorla tutmayın; onlara verdiklerinizi geri isteyin[2]. Onlar da /Mekkeli erkekler de (kaçıp size gelen eşlerine) verdiklerini istesinler[3]. İşte bu, Allah'ın hükmüdür; aranızda o hükmeder. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Ey inananlar! Mü'min kadınlar göç ederek size geldiği zaman, onları imtihan edin. Allah onların imanlarını daha iyi bilir. Eğer onların (gerçekten) inanmış olduklarını anlarsanız, onları kafirlere geri döndürmeyin. Ne bu(kadı)nlar onlara helaldir ne de onlar bunlara helal olurlar. Onların (bu kadınlara) harcadıkları (mehirleri)ni onlara verin. Ücretlerini kendilerine verdiğiniz takdirde bu(kadı)nlarla evlenmenizde sizin için bir günah yoktur. Kafir kadınların ismetlerini (nikah bağlarını) tutmayın (onları salıverin ve kafirlere katılan kadınlara) harcadığınız (mehri) isteyin. Onlar da (size katılan kadınlarına) harcadıklarını istesinler. Bu size Allah'ın hükmüdür. Aranızda (böyle) hükmediyor. Allah bilendir, hüküm ve hikmet sahibidir."
    },
    {
      "number": 5161,
      "numberInSurah": 11,
      "transliteration": "Wa in faatakum shai'um min azwaajikum ilal kuffaari fa'aaqabtum fa aatul lazeena zahabat azwaajuhum misla maaa anfaqoo; wattaqul laahal lazeee antum bihee mu'minoon",
      "diyanet": "Ey mümin erkekler! Eğer inkar eden (kafir olan) eşlerinize sarfettiklerinizden inkarcılara bir şey geçecek olursa ganimetten, eşleri giden mümin erkeklere sarfettikleri miktar kadarını verin. İnandığınız Allah'a karşı gelmekten sakının.",
      "ozturk": "Eğer, kâfirler tarafına geçmiş eşleriniz yüzünden birşeyleriniz inkârcılara gider, sonra da onlardan size kaçan kadınlar yüzünden ödeme sırası size gelirse, eşleri gitmiş olan müminlere, harcadıkları miktarı verin. Kendisine inandığınız Allah'tan korkun.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "Ve eğer zevcelerinizden bir şey sizden küffara kaçar, siz de acısını alırsanız zevceleri gitmiş olanlara sarfettiklerinin mislini veriniz ve Allahdan korkunuz, eğer siz ona iyman etmiş mü'minlerseniz",
      "islamoglu": "Eğer kafirlere kaçan hanımlarınızdan dolayı herhangi bir mağduriyet yaşarsanız, misillemede bulunarak mahsuplaşın; şöyle ki, eşlerin mağdur ettiği kocalara, (karıları için) harcadıklarına denk olan miktarı (onlara gönderilecek meblağdan keserek) siz verin: Ama, iman ettiğiniz Allah'a karşı sorumluluğunuzun bilincinde olun!",
      "bulac": "Ve eğer eşlerinizden (kafirlere kaçmalarından dolayı) herhangi bir şey kafirlere geçer, böylece siz de (savaşta onları yenip) ganimete kavuşursanız, eşleri (kaçıp) gidenlere (mehir olarak) harcama yaptıklarının bir mislini verin. Kendisine iman ettiğiniz Allah'tan sakının.",
      "esed": "Eğer hanımlarınızdan biri (sizi bırakıp) hakikati inkar edenlere giderse ve siz de buna üzülürseniz o zaman hanımları bırakıp giden (koca)lara (hanımlarına mehir olarak) harcadıklarına eşit bir şey verin ve inandığınız Allah'a karşı sorumluluğunuzun bilincinde olun!",
      "suleymaniye": "Eşlerinizden biri kafirlere kaçar, sonra o kafirleri cezalandırırsanız /savaşta yenerseniz (alacağınız ganimetten) eşleri gitmiş olanların, onlara verdikleri kadarını verin. İnanıp güvendiğiniz Allah'a karşı yanlış yapmaktan sakının.",
      "ates": "Eğer eşleriniz(e sarfettiğiniz mehirler)den herhangi bir şey kafirlere gider de, sonra (onlardan da size kaçan kadınlar çıkar ve bu kez mehir ödeme) sıra(sı) size gelirse eşleri giden (mü'minlere) harcadıklarının mislini verin. İnandığınız Allah'a karşı gelmekten sakının."
    },
    {
      "number": 5162,
      "numberInSurah": 12,
      "transliteration": "Yaaa ayyuhan nabbiyyu izaa jaaa'akal mu'minaau yubaai naka 'alaaa allaa yushrikna billaahi shai 'anw wa laa yasriqna wa laa yazneena wa laa yaqtulna awlaadahunna wa laa yaateena bibuhtaaniny yaftaree nahoo baina aydeehinna wa arjulihinna wa laa ya'seenaka fee ma'roofin fabaayi'hunna wastaghfir lahunnal laaha innnal laaha ghafoorur raheem",
      "diyanet": "Ey Peygamber! İnanmış kadınlar, Allah'a hiçbir ortak koşmamak, hırsızlık yapmamak, zina etmemek, çocuklarını öldürmemek, başkasının çocuğunu sahiplenerek kocasına isnadda bulunmamak ve uygun olanı işlemekte sana karşı gelmemek şartıyla sana beyat etmek üzere geldikleri zaman, onları kabul et; onlara Allah'tan bağışlanma dile; doğrusu Allah, bağışlayandır, acıyandır.",
      "ozturk": "Ey Peygamber! İnanmış kadınlar sana gelip Allah'a hiçbir şeyi ortak koşmamaları, hırsızlık etmemeleri, zina etmemeleri, çocuklarını öldürmemeleri, elleriyle ayakları arasında bir iftira uydurup ortaya sürmemeleri, iyilik ve güzelliği belirlenmiş bir işte sana isyan etmemeleri hususunda seninle bey'atleşmek isterlerse, onlarla bey'atleş ve onlar için Allah'tan af dile! Kuşkusuz, Allah Gafûr'dur, Rahîm'dir.",
      "juz": 28,
      "page": 551,
      "sajda": false,
      "elmali": "Ey o Peygamber! Mü'mineler sana şu şartlar üzerine biy'at etmeğe geldiklerinde: Allaha hiçbir şey şirk koşmıyacaklar ve hırsızlık yapmıyacaklar ve zina etmiyecekler ve evladlarını öldürmiyecekler ve elleriyle ayakları arasında bir bühtan uydurup getirmiyecekler ve sana hiç bir ma'rufta asıy olmıyacaklar, bu suretle onlara bey'at ver ve kendileri için istiğfar ediver, çünkü Allah gafurdur, rahimdir.",
      "islamoglu": "Sen ey peygamber! Ne zaman mü'min kadınlar sana gelir de Allah'a hiçbir şeyi ortak koşmayacaklarına, çalmayacaklarına, zina etmeyeceklerine, çocuklarını katletmeyeceklerine, elleri ve ayakları arasında yalan düzüp koşarak iftira atmayacaklarına, (dinin) değerler sistemi konusunda sana isyan etmeyeceklerine dair biatlerini sunarlarsa, onların biatlerini kabul et ve Allah'tan onlar için mağfiret dile: Unutma ki Allah tarifsiz bir bağışlayıcıdır, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ey Peygamber, mü'min kadınlar, Allah'a hiçbir şeyi ortak koşmamak, hırsızlık yapmamak, zina etmemek, çocuklarını öldürmemek, elleri ve ayakları arasında bir iftira düzüp uydurmamak (gayri meşru olan bir çocuğu kocalarına dayandırmamak), ma'ruf (iyi, güzel ve yararlı bir iş) konusunda isyan etmemek üzere, sana biat etmek amacıyla geldikleri zaman, onların biatlarını kabul et ve onlar için Allah'tan mağfiret iste! Şüphesiz Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "Ey Peygamber! Mümin kadınlar ne zaman sana gelip (bundan böyle) Allah'tan başka hiçbir şeye ilahlık yakıştırmayacaklarını, hırsızlık yapmayacaklarını, zina etmeyeceklerini, çocuklarını öldürmeyeceklerini, hiç yoktan yalan uydurarak iftira atmayacaklarını ve (bildireceğin) hiçbir hakikate karşı çıkmayacaklarını (taahhüt ederek) sana bağlılıklarını bildirirlerse, onların bağlılık taahhütlerini kabul et ve Allah'tan onların (geçmiş) günahlarını affetmesini dile! Çünkü Allah çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "Ey Nebi! (Hicret eden) O mü'min kadınlar, sana biat etmek /bağlılık sözleşmesi yapmak için geldiklerinde, hiçbir şeyi Allah'a ortak koşmamaları, hırsızlık yapmamaları, zina etmemeleri, çocuklarını öldürmemeleri[1], kolları ve bacakları arası ile (namuslarıyla) ilgili bir iftira uydurup getirmemeleri[2] ve ma'rufta[3] sana karşı gelmemeleri şartı ile onların biatlarını kabul et[4] ve Allah'tan onların bağışlanmalarını dile[5]. Çünkü Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Ey peygamber, inanmış kadınlar sana gelip Allah'a hiçbir şeyi ortak koşmamaları, hırsızlık etmemeleri, zina etmemeleri, çocuklarını öldürmemeleri, elleriyle ayakları arasında bir iftira uydurup getirmemeleri, iyi bir işte sana karşı gelmemeleri hususunda sana bi'at ederlerse onların bi'atlerini ve onlar için Allah'tan mağfiret dile! Şüphesiz Allah, çok bağışlayan, çok esirgeyendir."
    },
    {
      "number": 5163,
      "numberInSurah": 13,
      "transliteration": "Yaaa ayyuhal lazeena amanoo laa tatawallaw qawman ghadibal laahu 'alaihim qad ya'isoo minal aakhirati kamaa ya'isal kuffaaru min as haabil quboor",
      "diyanet": "Ey inananlar! Allah'ın gazabına uğramış milleti dost edinmeyin; inkarcıların kabirde bulunan kimselerden umutlarını kestikleri gibi, onlar da, ahiretten umutlarını kesmişlerdir.",
      "ozturk": "Ey iman edenler! Allah'ın kendilerine gazap ettiği bir toplulukla dostluk kurmayın! Çünkü bunlar âhiretten ümitlerini kesmişlerdir. Tıpkı, kabir halkından olan inkârcıların, ümitlerini kestikleri gibi...",
      "juz": 28,
      "page": 551,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Öyle bir kavmı dost tanımayın ki Allah kendilerine gazabetmiş, Ahıretten ümidi kesmişler, eshabı kuburdan olan kafirlerin me'yusiyyetleri gibi ye'se düşmüşlerdir.",
      "islamoglu": "Siz ey iman edenler! Allah'ın gazabına uğrayan bir topluma gönülden dostluk beslemeyin! Onlar ahiretten, tıpkı kabir ehli arasına karışan kafirlerin ümit kestiği gibi ümit kesmişlerdir.",
      "bulac": "Ey iman edenler, Allah'ın kendilerine karşı gazablandığı bir kavmi veli (dost ve müttefik) edinmeyin; ki onlar, kafirlerin mezar halkından umut kesmeleri gibi ahiretten umut kesmişlerdir.",
      "esed": "Siz ey imana ermiş olanlar! Allah'ın gazabına uğrayan toplum ile dost olmayın! Onlar(ı dost edinenlerin) öteki dünya ile ilgili hiçbir ümitleri kalmamıştır; tıpkı bu hakikat inkarcılarının, (şimdi) mezarlarında yatanları (tekrar görme) ümitlerini kaybetmiş bulunmaları gibi.",
      "suleymaniye": "Ey inanıp güvenenler! Allah'ın gazabına uğrayan bir topluluğu[1] dost edinmeyin. Kabirlerde olan kafirlerin (ahiretten) umut kesmeleri gibi onlar da ahiretten umutlarını kesmişlerdir[2].",
      "ates": "Ey inananlar, Allah'ın kendilerine gazabettiği; kafirlerin mezarlık halkından umudu kestiği gibi ahiretten umudu kesmiş olan bir topluluk ile dostluk etmeyin!"
    }
  ]
}