{
  "surah": {
    "number": 60,
    "name": "سُورَةُ المُمۡتَحنَةِ",
    "englishName": "Al-Mumtahana",
    "englishNameTranslation": "She that is to be examined",
    "turkishName": "Mümtehine",
    "numberOfAyahs": 13,
    "revelationType": "Medinan",
    "revelationOrder": 91
  },
  "ayahs": [
    {
      "number": 5151,
      "numberInSurah": 1,
      "transliteration": "Yaa ayyuhal lazeena aamanoo laa tattakhizoo 'aduwwee wa 'aduwaakum awliyaaa'a tulqoona ilaihim bilmawaddati wa qad kafaroo bima jaaa'akum minal haqq, yukhrijoonar Rasoola wa iyyaakum an tu'minoo billaahi rabbikum in kuntum kharajtum jihaadan fee sabeelee wabtighaaa'a mardaatee; tusirroona ilaihim bilma waddati wa ana a'alamu bimaaa akhfaitum wa maaa a'lantum; wa many yaf'alhu minkum faqad dalla sawaaa'as sabeel",
      "diyanet": "Ey inananlar! Benim de düşmanım, sizin de düşmanınız olanları dost edinmeyin. Onlar, size gelen gerçeği inkar etmişken, onlara sevgi gösteriyorsunuz; oysa onlar, Rabbiniz olan Allah'a inandığınızdan ötürü sizi ve Peygamberi yurdunuzdan çıkarıyorlar. Eğer sizler Benim yolumda savaşmak ve rızamı kazanmak için çıkmışsanız onlara nasıl sevgi gösterirsiniz? Ben, sizin gizlediğinizi de, açığa vurduğunuzu da bilirim. İçinizden onlara sevgi gösteren kimse, şüphesiz doğru yoldan sapmıştır.",
      "ozturk": "Ey iman sahipleri! Düşmanımı ve düşmanınızı dostlar yerine tutmayın! Onlar, size Hak'tan geleni inkâr ettikleri, Rabbiniz Allah'a inandığınız için Peygamber'i ve sizi yurdunuzdan çıkardıkları halde, siz onlara sevgi sunuyorsunuz. Benim yolumda gayret sarf etmek, benim hoşnutluğumu kazanmak için seferber olduğunuz halde, içinizde onlara sevgi gizliyorsunuz. Sizin gizlediğinizi de açığa vurduğunuzu da en iyi ben bilirim. Sizden kim bunu yaparsa denge yolundan sapmış olur.",
      "juz": 28,
      "page": 549,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Düşmanımı ve düşmanınızı dostlar yerine tutmayın, siz onlara meveddet ilka ediyorsunuz, onlar ise haktan size gelene küfrettiler, rabbınız Allaha iyman ediyorsunuz diye sizi ve Peygamberi çıkarıyorlardı, eğer sizler benim yolumda ve rızam uğurunda cihad için çıktınızsa... Siz meveddetle onlara sir veriyorsunuz, halbuki ben sizin gizlediklerinizi de açıkladıklarınızı da hepsini bilirim ve içinizden her kim onu yaparsa artık düz yolun ortasında şaşırmış olur.",
      "islamoglu": "Siz ey iman edenler! Benim ve sizin düşmanlarınızı can dostlar edinmeyiniz! Siz onlara yürek dolusu sevgi sunuyorsunuz, ama onlar size gelen bütün hakikati kökten inkar edip Elçi'yi ve sizi, sırf Rabbiniz Allah'a iman ettiniz diye sürüp çıkarıyorlar. Doğrusu sizler de, Benim davam uğruna ve rızamı kazanmak için yapılmış bir cihad sonucunda çıkmıştınız. (Ama şimdi) onlara, fıtri sevgiyi gerekçe yaparak sır veriyorsunuz; ne ki Ben sizin gizlediklerinizi de, açığa vurduklarınızı da çok iyi bilirim: Artık sizden kim böyle yaparsa, işte o doğru yolun ortasında sapıtmış demektir.",
      "bulac": "Ey iman edenler, benim de düşmanım, sizin de düşmanınız olanları veliler edinmeyin. Siz onlara karşı sevgi yöneltiyorsunuz; oysa onlar haktan size geleni inkar etmişler, Rabbiniz olan Allah'a inanmanızdan dolayı elçiyi de, sizi de (yurtlarınızdan) sürüp çıkarmışlardır. Eğer siz, Benim yolumda cihad etmek ve Benim rızamı aramak amacıyla çıkmışsanız (nasıl) onlara karşı hala sevgi gizliyorsunuz? Ben, sizin gizlediklerinizi ve açığa vurduklarınızı bilirim. Kim sizden bunu yaparsa, artık o, elbette yolun ortasından şaşırıp sapmış olur.",
      "esed": "Siz ey imana ermiş olanlar! Size gelmiş olan bütün hakikatleri inkar eden ve (yalnızca) Rabbiniz Allah'a inandığınız için Elçi'yi ve sizi (yurtlarınızdan) süren düşmanlarımı -ki onlar aynı zamanda sizin de düşmanlarınızdır- şefkat göstererek dost edinmeyin! Eğer Benim yolumda cehd göstermek için ve Benim rızamı kazanmak arzusuyla (evlerinizden) çıkıp gitti(ği)niz (doğru) ise, onlara gizli bir şefkatle yaklaş(arak dostluk yap)mayın; çünkü hem açıktan yaptığınız hem de gizlemiş olduğunuz her şeyden tamamiyle haberdarım. Ve içinizden bunu her kim yaparsa doğru yoldan sapmış olur.",
      "suleymaniye": "Ey inanıp güvenenler! Benim de düşmanım, sizin de düşmanınız olanları veliler /yakın dostlar edinmeyin[1]. Siz onlara karşı sevgi gösteriyorsunuz. Oysa onlar, size gelen gerçeği görmezlikten geldiler. Rabbiniz olan Allah'a inanıp güveniyorsunuz diye hem elçiyi hem de sizi yurdunuzdan çıkarıyorlar. Eğer benim yolumda cihad etmek[2] ve benim rızamı kazanmak için (Mekke'den) çıktıysanız bunu yapmayın[3]. Hala onlara içten içe sevgi besliyorsunuz. Halbuki ben, gizlediğinizi de açığa vurduğunuzu da biliyorum. Sizden kim bunu yaparsa doğru yoldan sapmış olur.",
      "ates": "Ey inananlar! Benim de düşmanım, sizin de düşmanınız olan kimseleri dost edinmeyin. Onlar size gelen gerçeği inkar ettikleri, Rabbiniz Allah'a inandığınızdan dolayı Elçiyi ve sizi (yurdunuzdan) çıkardıkları halde siz onlara sevgi iletiyorsunuz. Benim yolumda cihad etmek ve benim rızamı kazanmak için (yurdunuzdan) çıktığınız halde içinizde onlara sevgi (mi) gizliyorsunuz? Oysa ben sizin gizlediğiniz ve açığa vurduğunuz her şeyi bilirim. Sizden kim bunu yaparsa doğru yoldan sapmış olur.",
      "hulusi": "Ey iman edenler! Benim düşmanım, sizin de düşmanınız olanları veliler edinmeyin! Onlar, size Hak'tan geleni inkar ettikleri halde; Rabbiniz, Esma'sıyla hakikatiniz olan Allah'a iman ettiğiniz için Rasulü ve sizi (yurdunuzdan) çıkardıkları halde, siz onlara sevginizi ilka ediyorsunuz. Eğer yolumda cihat etmek ve rızamı talep etmek için çıkmış iseniz (dost edinmeyin); oysa onlara sevginizi (içinizde) gizliyorsunuz. Ben gizlediğinizde ve açıkladığınızda olarak bilirim! Sizden kim bunu yaparsa, yolun denge noktasından gerçekten sapmıştır.",
      "bayrakli": "Ey inananlar! Benim de düşmanım, sizin de düşmanınız olan kimseleri dost edinmeyiniz. Onlar, size gelen gerçeği inkar ettikleri, Rabbiniz Allah'a inandığınızdan dolayı Peygamberi ve sizi yurdunuzdan çıkardıkları halde, siz onlara sevgi iletiyorsunuz. Benim yolumda savaşmak ve benim rızamı kazanmak için yurdunuzdan çıktığınız halde, içinizde onlara sevgi gizliyorsunuz. Oysa ben sizin gizlediğiniz ve açığa vurduğunuz her şeyi bilirim. Sizden kim bunu yaparsa doğru yoldan sapmış olur.",
      "elmali_sade": "Ey iman edenler, düşmanımı ve düşmanınızı dostlar edinmeyin! Onlar, size gelen gerçeği inkar etmişken siz onlara dostluk gösteriyorsunuz. Onlar, Rabbiniz olan Allah'a iman ettiğiniz için peygamberi ve sizi (yurdunuzdan) çıkarıyorlardı. Eğer sizler, Benim yolumda ve hoşnutluğum uğrunda savaşa çıktıysanız (böyle yapmazsınız). Siz, dostluk göstererek onlara sır veriyorsunuz, oysa Ben sizin gizlediklerinizi de açıkladıklarınızı da tamamen bilirim ve içinizden her kim onu yaparsa, artık düz yolun ortasında şaşırmış olur.",
      "cantay": "Ey iman edenler, benim de düşmanım, sizin de düşmanınız (olanlar) ı dostlar edinmeyin. (Kendileriyle aranızdaki) sevgi yüzünden onlara (peygamberin maksadını) ulaşdırırsınız (değil mi)? Halbuki onlar Hakdan size gelene küfretmişlerdir. Peygamberi de, sizi de Rabbiniz olan Allaha iman ediyorsunuz diye (yurdlarınızdan) çıkarıyorlardı onlar. Eğer siz benim yolumdan savaşmak, benim rızaamı aramak için çıkmışsanız (bunu yapmazsınız). Onlara haala muhabbet mi gizleyeceksiniz? Halbuki ben sizin gizlediğinizi de, açıkladığınızı da çok iyi bilenim. İçinizden kim bunu yaparsa muhakkak ki yolun ta ortasından sapmış olur.",
      "piris": "-Ey İman edenler, benim de düşmanım sizin de düşmanız olanları, dost edinmeyin. Size haktan geleni inkar etmişlerken; siz onlara sevgi gösteriyorsunuz. Rabbiniz olan Allah'a iman ediyorsunuz diye Peygamberi de sizi de yurdunuzdan çıkarıyorlar. Eğer benim yolumda cihat etmek ve benim razılığımı almak için çıktıysanız gizlice onlara sevgi beslemeyin. Ben gizlediğinizi de açıkladığınızı da bilirim. Sizden kim bunu yaparsa, doğru yoldan sapmış olur.",
      "yildirim": "Ey iman edenler! Benim de sizin de düşmanlarınızı dost edinmeyin. Onlar size gelen gerçeği reddettikleri halde, siz onlara sevgi sunuyorsunuz. Resulullahı ve sizi, sırf Rabbiniz olan Allah'a inandığınız için, vatanınızdan kovuyorlar. Siz Benim yolumda cihad etmek ve Benim rızamı kazanmak için yurdunuzdan çıkarılmayı göze aldıysanız, nasıl olur da onlara sevgi gösterip sır verirsiniz? Halbuki Ben sizin gizlediğiniz ve açıkladığınız her şeyi bilmekteyim. Doğrusu içinizden kim bunu yaparsa, artık doğru yoldan sapmış olur.",
      "safa": "Ey inanca çağırılanlar! Düşmanlarımı ve düşmanlarınızı dost edinmeyin. Size gelen gerçeği inkar etmelerine karşın onlara sevgi gösteriyorsunuz. Efendiniz Allah'a inandığınız için, elçiyi ve sizi çıkarıyorlar. Benim yolumda çaba göstermek ve Benim hoşnutluğumu kazanmak isteğiyle çıktıysanız, onlara gizli bir sevgiyle yaklaşmayın. Çünkü Ben, gizlediklerinizi de açıkladıklarınızı da bilirim. Ve aranızdan kim bunu yaparsa, gerçeğin yolundan artık sapmıştır.",
      "yuksel": "Ey iman edenler,  benim düşmanımı ve sizin düşmanınızı dost edinmeyin. Size gelen gerçeği inkar etmiş ve Efendiniz olan ALLAH'ı onayladığınız için elçiyi ve sizi (ülkenizden) çıkarmış oldukları halde siz onlara sevgi gösteriyorsunuz. Rızamı kazanmak için yolumda bir cihada çıktıysanız,  onları nasıl gizlice sevebilirsiniz? Oysa ben,  gizlediğinizi de açığa vurduğunuzu da çok iyi bilirim. Sizden kim böyle davranırsa doğru yoldan sapmış olur.",
      "aktas": "Ey İman Edenler! Benim ve sizin düşmanlarınızı evliya[1] edinmeyin. Onlar, Hakk'tan size geleni inkar ettikleri halde onlarla yakınlık kuruyorsunuz. Oysaki Rabb'iniz olan Allah'a iman etmenizden dolayı Resul'ü ve sizi yurdunuzdan çıkardılar. Eğer Benim yolumda mücadele etmek ve rızamı kazanmak için yola çıktıysanız, niçin onlara yakınlık kurup sır veriyorsunuz? Ben, sizin gizli ve açık bütün yaptıklarınızı bilirim. Sizden kim bunu yaparsa o, kesinlikle yolun ortasından sapmış olur.",
      "okuyan": "Ey iman edenler! Onlar size gelen gerçeği inkâr etmişlerken, Rabbiniz Allah'a imanınızdan dolayı Elçiyi de sizi de yurdunuzdan çıkarıyorken, benim de düşmanım, sizin de düşmanınız olanlara (o kafirlere) içten sevgi besleyerek onları (sakın) dost edinmeyin! Benim yolumda cihad etmek (fedakârlık yapmak) ve rızamı kazanmak için (yurdunuzdan) çıktığınız hâlde, (hâlâ) onlara içten sevgi[1] (mi) gizliyorsunuz (besliyorsunuz)! Ben sizin gizlediğinizi de açığa vurduğunuzu da çok iyi bilenim. Sizden kim bunu yaparsa (onları dost edinirse), elbette doğru yoldan sapmış olur."
    },
    {
      "number": 5152,
      "numberInSurah": 2,
      "transliteration": "Iny yasqafookum yakoonoo lakum a'daaa'anw wa yabsutooo ilaikum aydiyahum wa alsinatahum bissooo'i wa waddoo law takfuroon",
      "diyanet": "Eğer sizi elegeçirirlerse sizin onlara gösterdiğiniz sevgiyi göstermezler, size düşman olurlar, ellerini ve dillerini fenalık etmek için uzatırlar, keşke inkar etseniz isterler.",
      "ozturk": "Onlar sizi ele geçirirlerse size düşman olurlar; ellerini ve dillerini size kötülükle uzatırlar, inkâra sapmanızı isterler.",
      "juz": 28,
      "page": 549,
      "sajda": false,
      "elmali": "Eğer onlar size bir zafer bulurlarsa hepinize düşman kesilirler ve sizlere fenalıkla ellerini ve dillerini uzatır ve arzu ederler ki hep kafir olsanız!",
      "islamoglu": "Eğer onlar sizi gözlerine kestirirlerse, size düşmanlıklarını kesintisiz sürdürürler; dahası ellerini ve dillerini size kötülük yapmak için uzatırlar: zira onlar inkar etmenizi ta yürekten isterler.",
      "bulac": "Eğer sizi ele geçirecek olurlarsa, size düşman kesilirler, ellerini ve dillerini kötülükle size uzatırlar. Onlar sizin inkar etmenizi içten arzu etmişlerdir.",
      "esed": "Onlar eğer size üstün gelselerdi (yine) düşmanınız olarak kalırlardı ve size karşı kötü niyetle el kaldırır, dil uzatırlardı çünkü sizin (de) hakikati inkar etmenizi isterlerdi.",
      "suleymaniye": "(Siz onlara sevgi besliyorsunuz ama onlar) Sizi ele geçirirlerse size düşman kesilirler, ellerini ve dillerini size kötülük etmek için kullanırlar. Kafirlik etmenizi/ ayetleri görmezden gelmenizi de çok isterler[1].",
      "ates": "Onlar sizi ele geçirseler, size düşman olurlar, size ellerini, dillerini kötülükle uzatırlar ve inkar etmenizi isterler.",
      "hulusi": "Eğer onlar sizi ele geçirirlerse, sizin için düşmanlar olurlar. Ellerini ve dillerini size kötülükle uzatırlar ve hakikat bilgisini inkar eden olmanızı şiddetle arzu ederler.",
      "bayrakli": "Onlar sizi ele geçirseler, size düşman olurlar; size ellerini, dillerini kötülükle uzatırlar ve inkar etmenizi isterler.",
      "elmali_sade": "Eğer onlar sizi yenip de ele geçirirseler, hepinize düşman kesilirler, sizlere ellerini ve dillerini kötülükle uzatır, hepinizin kafir olmasını isterler.",
      "cantay": "Eğer onlar size bir tırnak tutdururlarsa hepinizin düşmanları olacaklar, ellerini, dillerini kötülükle size uzatacaklardır. (Zaten) onlar (daima ah bir dininizden dönüb) kafir olsanız (diye) arzuu etmişlerdir.",
      "piris": "Eğer onlar, size üstün gelirlerse, size düşman olurlar. Kötülükle ellerini ve dillerini size uzatırlar; sizin kafir olmanızı arzu ederler.",
      "yildirim": "Eğer size karşı ellerine bir fırsat geçerse, size düşman kesilirler. Ellerini de, dillerini de size fenalık etmek için uzatırlar ve sizin de kafir olmanızı can-u gönülden isterler.",
      "safa": "Size üstün gelseler bile, düşmanınız olarak kalırlar. Ellerini ve dillerini size kötülük için uzatırlar ve sizin de nankörlük etmenizi isterler.",
      "yuksel": "Sizi ele geçirseler size düşman kesilirler ve elleriyle,  dilleriyle sizi incitirler. İnkar etmenizi isterler.",
      "aktas": "Eğer ellerine fırsat geçirirlerse size düşman kesilirler. Elleriyle ve dilleriyle size her türlü kötülüğü yaparlar. Tekrar küfre dönmenizi temenni ederler.",
      "okuyan": "Onlar sizi ele geçirirlerse, size düşman kesilir, ellerini ve dillerini size kötülük için uzatır, inkâr etmenizi isterler.[1]"
    },
    {
      "number": 5153,
      "numberInSurah": 3,
      "transliteration": "Lan tanfa'akum arhaamukum wa laaa awlaadukum; yawmal qiyaamati yafsilu bainakum; wallaahu bimaa ta'maloon baseer",
      "diyanet": "Yakınlarınız ve çocuklarınız size kıyamet gününde bir fayda veremezler. Allah onlarla sizi ayırır. Allah işlediklerinizi görendir.",
      "ozturk": "Kıyamet gününde ne hısımlarınızın ne de çocuklarınızın size hiçbir yararı olmaz. O, sizi birbirinizden ayıracaktır. Allah, işleyip ürettiklerinizi açık açık görmektedir.",
      "juz": 28,
      "page": 549,
      "sajda": false,
      "elmali": "Ne hısımlarınızın ne de evladlarınızın size asla menfeati olmaz, o kıyamet gününde aranızı ayırır ve Allah hep amellerinizi gözetir.",
      "islamoglu": "Size ne yakınlarınızın ne de çoluk çocuğunuzun Kıyamet Günü hiçbir yararı olmaz; Allah aranızda (iyi-kötü) ayrımını gerçekleştirir: zira Allah yaptıklarınızı ayrıntısıyla görmektedir.",
      "bulac": "Ne yakın akrabalarınız, ne çocuklarınız kıyamet günü size bir yarar sağlayamaz. (Allah) Sizin aranızı ayıracaktır. Allah, yaptıklarınızı görendir.",
      "esed": "Ama (unutmayın ki) ne akrabalarınız ne de (hatta) kendi çocuklarınız Kıyamet Günü size bir fayda sağlar, (çünkü o Gün) Allah aranızda (yalnızca erdemli davranıp davranmadığınıza göre) karar verecektir ve Allah bütün yaptıklarınızı görür.",
      "suleymaniye": "Kıyamet /mezardan kalkış gününde akrabalarınızın ve çocuklarınızın size hiçbir faydası olmayacak[1]; çünkü Allah aranızı ayıracaktır. O, yaptığınız herşeyi görmektedir.",
      "ates": "Kıyamet günü akrabanız ve çocuklarınız size fayda vermez. (Allah) Aranızı ayırır. Allah yaptıklarınızı görmektedir.",
      "hulusi": "Ne akrabalarınız ne de evladınız size asla fayda sağlamaz! Kıyamet sürecinde aranızı ayırır! Allah yaptıklarınızda olarak Basıyr'dir.",
      "bayrakli": "Kıyamet günü, akrabanız ve çocuklarınız size fayda vermez. Allah aranızı ayırır. Allah, yaptıklarınızı görmektedir.",
      "elmali_sade": "Kıyamet gününde ne yakınlarınız, ne de evlatlarınız size fayda vermezler. O, aranızı ayıracaktır. Allah, bütün yaptıklarınızı görür.",
      "cantay": "Ne hısımlarınız, ne evladlarınız (ahiret azabına karşı) size asla faide veremez. Kıyamet gününde (Allah onlarla) aranızı ayıracakdır. Allah, ne yaparsanız hakkıyle görendir.",
      "piris": "Kıyamet günü, ne akrabalarınız ne de çocuklarınız size hiçbir fayda sağlamayacaktır. Allah, aranızı ayırır. Allah yaptıklarınızı görmektedir.",
      "yildirim": "Ne hısımlarınızın, ne de evlatlarınızın kıyamet günü size faydası olmaz. Allah kıyamet günü aranızda hükmeder, itaat edenleri cennete, kafir ve asileri cehenneme gönderir. Allah yaptığınız her şeyi görür.",
      "safa": "Yeniden Yaratılış Günü'nde, yakın akrabalarınız ve çocuklarınız size yarar sağlamaz; aranızı ayıracaktır. Çünkü Allah, yaptıklarınızı Görendir.",
      "yuksel": "Yakınlarınız ve çocuklarınız size yarar sağlamaz. Diriliş Günü sizi yargılar. ALLAH yaptıklarınızı Görendir.",
      "aktas": "Kıyamet günü akrabalarınız ve çocuklarınız size asla fayda sağlamazlar. Sizin aranızı ayıracaktır. Ve Allah, yaptıklarınızı En İyi Gören'dir.",
      "okuyan": "Kıyamet günü, yakınlarınız ve çocuklarınız size asla yarar sağlayamazlar.[1] (Çünkü Allah) aranızı ayıracaktır. Allah yapmakta olduğunuz her şeyi görendir."
    },
    {
      "number": 5154,
      "numberInSurah": 4,
      "transliteration": "Qad kaanat lakum uswatun basanatun feee Ibraaheema wallazeena ma'ahoo iz qaaloo liqawmihim innaa bura'aaa'u minkum wa mimmaa ta'budoona min doonil laahi kafarnaa bikum wa badaa bainanaa wa bainakumul 'adaawatu wal baghdaaa'u abadan hattaa tu'minoo billaahi wahdahooo illaa qawla Ibraheema li abeehi la astaghfiranna laka wa maaa amliku laka minal laahi min shai; rabbanaa 'alaika tawakkalnaa wa ilaika anabnaa wa ilaikal maseer",
      "diyanet": "İbrahim ve onunla beraber olanlarda, sizin için uyulacak güzel bir örnek vardır. Onlar milletlerine şöyle demişlerdi: \"Biz sizden ve Allah'tan başka taptıklarınızdan uzağız; sizin dininizi inkar ediyoruz; bizimle sizin aranızda yalnız Allah'a inanmanıza kadar ebedi düşmanlık ve öfke başgöstermiştir.\" -Yalnız, İbrahim'in, babasına: \"And olsun ki, senin için mağfiret dileyeceğim, fakat sana Allah'tan gelecek herhangi bir şeyi savmaya gücüm yetmez\" sözü bu örneğin dışındadır- \"Rabbimiz! Sana güvendik, Sana yöneldik; dönüş Sanadır.\"",
      "ozturk": "İbrahim'le, beraberinde olanlarda sizin için çok güzel bir örnek vardır. Hani, onlar toplumlarına şöyle demişlerdi: \"Biz sizden de Allah dışındaki kulluk ettiklerinizden de uzağız. Sizi tanımıyoruz. Sizinle bizim aramızda, siz Allah'a, yalnız Allah'a inanıncaya kadar, sürekli düşmanlık ve nefret olacaktır.\" Ancak İbrahim babasına şöyle demişti: \"Senin için hep af dileyeceğim ama Allah'tan sana gelecek şeyi geri çevirme gücüm yoktur. Ey Rabbimiz! Yalnız sana güveniyoruz, yalnız sana yöneliyoruz! Dönüş yalnız sanadır!\"",
      "juz": 28,
      "page": 549,
      "sajda": false,
      "elmali": "Sizin için güzel bir örnek İbrahim ile beraberindekiler de oldu: Vaktiyle onlar kavımlarına şöyle dediler: \"Biz sizlerden ve Allahdan başka taptıklarınızdan beriyiz ve sizi tanımıyoruz, ta ki siz Allahın birliğine iyman edinciye kadar, sizinle aramızda ebedi buğz-u adavet başladı\" ancak İbrahimin babasına \"Elbette senin için istiğfar edeceğim\" maamafih senin için Allahdan hiçbir şeye gücüm yetmez\" demesi müstesna, dediler: Ya rabbena! Biz ancak sana tevekkül kıldık ve sana gönül verdik ve bütün gidiş sanadır.",
      "islamoglu": "Doğrusu İbrahim'de ve ona uyanlarda sizin için güzel bir örneklik vardır. Hani onlar kendi kavimlerine şöyle demişlerdi: \"Bakın, biz sizden ve Allah'ın yanı sıra taptığınız her şeyden uzağız; biz sizi(n hayat tarzınızı) reddediyoruz; sizinle bizim aramızda, siz bir tek Allah'a ibadet edinceye kadar ebediyen sürecek bir düşmanlık ve nefret vardır.\" Tek istisna, İbrahim'in babasına \"Senin için kesinlikle Allah'tan mağfiret dileyeceğim; ama senin lehine Allah'tan bir şey elde etme yetkisine sahip değilim\" diye söz vermesiydi. (Size düşen şöyle yalvarmaktır): \"Rabbimiz! Yalnız Sana güvendik, yalnız Sana yöneldik: zira tüm yollar Sana çıkar!",
      "bulac": "İbrahim ve onunla birlikte olanlarda size güzel bir örnek vardır. Hani kendi kavimlerine demişlerdi ki: \"Biz, sizlerden ve Allah'ın dışında taptıklarınızdan gerçekten uzağız. Sizi (artık) tanımayıp inkar ettik. Sizinle aramızda, siz Allah'a bir olarak iman edinceye kadar ebedi bir düşmanlık ve bir kin baş göstermiştir.\" Ancak İbrahim'in babasına: \"Sana bağışlanma dileyeceğim, ama Allah'tan gelecek herhangi bir şeye karşı senin için gücüm yetmez.\" demesi hariç. \"Ey Rabbimiz, biz sana tevekkül ettik ve 'içten sana yöneldik.' Dönüş sanadır.\"",
      "esed": "Gerçekten İbrahim'de ve ona uyanlarda sizin için güzel bir örnek vardı: Onlar kendi (putperest) toplumlarına şöyle seslenmişlerdi: \"Kesinlikle biz sizden de Allah'tan başka bütün o taptıklarınızdan da uzağız; sizin inandığınız her şeyi inkar ediyoruz; sizinle bizim aramızda, Tek Allah'a inanacağınız zamana kadar sürecek bir düşmanlık ve nefret vardır!\" Tek istisna, İbrahim'in, babasına: \"Senin için (Allah'tan) bağışlama dileyeceğim ama senin adına Allah'tan herhangi bir şey elde etmek benim elimde değil\" demesiydi. (Ve İbrahim ile ona uyanlar,) \"Ey Rabbimiz!\" diye yalvardılar, \"Sana güveniyor ve Sana yöneliyoruz çünkü bütün yolların varışı Sanadır.",
      "suleymaniye": "İbrahim'de ve onunla birlikte olanlarda[1] sizin için gerçekten güzel bir örnek vardır. Onlar (Allah'ın emriyle hicret ettiklerinde[2]) toplumlarına şöyle demişlerdi: \"Biz sizden ve Allah ile aranıza koyup kulluk ettiklerinizden uzağız[3]. Biz sizi tanımıyoruz! Bizimle sizin aranızda ebedi bir düşmanlık ve nefret doğdu[4]. Bu, Allah'ın tek (ilah) olduğuna inanmanıza kadar devam edecek\". Fakat İbrahim'in, (müşrik olan) babasına söylediği şu söz size örnek olmaz: \"Kesinlikle senin için bağışlanma dileyeceğim[5]; ama Allah'tan sana gelecek bir şeyi engellemeye gücüm yetmez.\" (İbrahim ile birlikte olanlar Allah'a şöyle dua etmişlerdi:) \"Rabbimiz, sadece sana güvenip dayandık ve sana yöneldik. Dönüp varılacak yer, senin huzurundur.",
      "ates": "İbrahim'de ve onunla beraber bulunanlarda sizin için güzel bir örnek vardır; onlar kavimlerine \"Biz sizden ve sizin Allah'tan başka taptıklarınızdan uzağız. Sizi(n taptıklarınızı) tanımıyoruz. Siz, bir tek Allah'a inanıncaya kadar sizinle bizim aramızda sürekli bir düşmanlık ve nefret belirmiştir\" demişlerdi. Yalnız İbrahim'in babasına: \"Senin için mağfiret dileyeceğim, fakat Allah'tan gelecek bir şeyi senden savamam\" demesi hariç. \"Rabbimiz, sana dayandık, sana yöneldik. Dönüş(ümüz) sanadır!\"",
      "hulusi": "İbrahim'de ve Onunla beraber olan kimselerde sizin için gerçekten güzel bir örnek vardır. Hani onlar kavimlerine dediler ki: \"Muhakkak ki biz sizden de, Allah dununda kulluk yaptıklarınızdan da uzağız! Sizi inkar - reddettik. Sizinle aramızda ebediyen düşmanlık ve buğz başlamıştır; siz Esma'sıyla hakikatiniz olan Allah'ın Vahidiyetine iman edinceye kadar!\". . . Ancak İbrahim'in babasına: \"Mutlaka senin için mağfiret dileyeceğim; ama senin için (dua edip istemekten başka) Allah'tan bir şeye malik değilim\" sözü hariç! \"Rabbimiz, sana tevekkül ettik, sana yöneldik ve dönüş sanadır!\" (dediler).",
      "bayrakli": "İbrahim'de ve onunla beraber olanlarda, sizin için gerçekten güzel bir örnek vardır. Çünkü onlar kendi toplumlarına şöyle demişlerdi: \"Biz, sizden ve Allah'tan başka taptıklarınızdan uzak kimseleriz. Sizi kabul etmiyoruz. Siz tek Allah'a inanıncaya kadar, aramızda asla ortadan kalkmayacak düşmanlık ve kin baş göstermiştir.\" Ancak İbrahim'in babasına, \"Senin için bağışlanma dileyeceğim. Allah'a karşı senin için hiçbir şey yapamam\" demesi istisnadır. Onlar, \"Ey Rabbimiz! Sana güvendik, yalnız sana yöneldik ve sonunda dönüş sanadır\" diyerek dua etmişlerdi.",
      "elmali_sade": "Sizin için güzel bir örnek İbrahim ile beraberindekiler de oldu. Onlar vaktiyle kavimlerine: \"Biz, sizlerden ve Allah'tan başka taptıklarınızdan uzağız ve siz Allah'ın birliğine iman edinceye kadar sizi tanımıyoruz. Sizinle aramızda ebedi bir düşmanlık başladı.\" demişlerdi. Yalnız İbrahim'in babasına: \"Kesinlikle senin için bağışlanma dileyeceğim fakat senin için Allah'tan (gelecek) hiçbir şeyi önlemeye gücüm yetmez.\" demesi başka. \"Ey Rabbimiz, biz ancak Sana güvendik, Sana gönül verdik ve bütün gidiş Sanadır!\" dediler.",
      "cantay": "İbrahimde ve onun maiyyetindekilerde sizin için hakıykaten güzel bir örnek vardı. Hani onlar kavmlerine \"Biz, sizden ve Allahı bırakıp da tapmakda olduğunuz nesnelerden kat'iyyen uzağız. Sizi inkaretdik. Siz Allaha bir olarak iman edinceye kadar bizimle aranızda ebedi düşmanlık ve buğuz belirmişdir\" demişlerdi. Yalınız İbrahimin, babasına \"Herhalde senin yarlığanmanı isteyeceğim. (Fakat) senin için Allahdan (gelecek) herhangi birşey (i celb ve def' etmey) e gücüm yetmez\" demesi müstesna. (Siz şöyle deyin:) \"Ey Rabbimiz, ancak Sana güvenib dayandık ve yalınız Sana yöneldik. Son dönüş de ancak Sanadır\".",
      "piris": "Sizin için İbrahim ve onunla beraber olanlarda güzel bir örnek vardır. Hani onlar toplumlarına şöyle demişlerdi: -Biz, şüphesiz sizden ve Allah'tan başka kulluk ettiklerinizden uzağız. Sizi reddediyoruz. Sizinle aramızda, siz Allah'a tek olarak iman edinceye kadar sürecek bir düşmanlık ve nefret belirmiştir. İbrahim'in babasına söylediği şu söz hariç: -Senin için bağışlanma dileyeceğim, fakat Allah'tan sana gelecek hiçbir şeye gücüm yetmez. -Rabbimiz, sana dayandık, sana yöneldik ve dönüş sanadır!",
      "yildirim": "İbrahim'de ve onunla beraber olanlarda size güzel bir örnek vardır. Hani onlar hemşehrilerine şöyle demişlerdi: Bizim, ne sizinle, ne de Allah'tan başka ibadet ettiğiniz şeriklerinizle hiçbir ilişiğimiz kalmamıştır. Siz Allah'ın tek İlah olduğuna inanmadıkça, biz sizi reddediyor, bizimle sizin aranızda ebedi olarak düşmanlık ve nefret meydana geldiğini ilan ediyoruz. Ne var ki İbrahim'in babasına: \"Senin için Rabbimden af dileyeceğim. Bununla beraber, Allah'ın senin hakkında dilediği hiçbir şeyi önlemem mümkün değildir.\" demesi başka. Onun ve beraberinde olanların duası şudur: \"Ey Yüce Rabbimiz! Yalnız sana güvenip dayandık, Sana yöneldik ve sonunda da Senin huzuruna varacağız.\"",
      "safa": "İbrahim ve Onunla birlikte olanlarda, sizin için güzel bir örnek vardır.Toplumlarına, şöyle seslenmişlerdi: \"Kuşkusuz, hem sizden hem de Allah'tan başka bir de ayrıca hizmet ettiklerinizden uzağız; sizleri tanımıyoruz. Allah'a, Tek ve Eşsiz olarak inanacağınız zamana dek, aramızda sürecek bir düşmanlık ve nefret olacaktır!\" İbrahim de babasına, şunu söylemişti: \"Senin için kesinlikle bağışlanma dileyeceğim. Ama Allah'tan sana gelecek bir şeye engel olmak benim elimde değil!\" \"Efendimiz! Sana güvendik ve Sana yöneldik. Çünkü dönüş, Sana olacaktır!\"[508]",
      "yuksel": "Sizin için İbrahim ve onunla beraber olanlarda güzel bir örnek vardır. Onunla beraber olanlar,  halklarına,  \"Biz,  sizden ve sizin ALLAH'ın dışında hizmet ettiklerinizden uzağız. Sizi tanımıyoruz. Yalnız ALLAH'ı onaylayıncaya kadar bizimle sizin aranızda ebedi olarak düşmanlık ve nefret belirmiştir. Ne var ki,  İbrahim'in babasına \"Senin bağışlanman için dua edeceğim,  fakat ALLAH'tan gelecek hiçbir şeye karşı seni koruyamam.\" Biçimindeki sözü (bir hata olarak) bunun dışındaydı. \"Efendimiz,  sana güvendik,  sana yöneldik ve sonunda sana döneceğiz.\"[1]",
      "aktas": "Ancak İbrahim'in babasına: \"Allah'tan olacak olana gücüm yetmez, fakat senin için bağışlanma dileyeceğim\" sözü hariç.[1] İbrahim'de ve onunla birlikte bulunanlarda sizin için iyi bir örnek vardır. Onlar halklarına şöyle demişlerdi: \"Biz, sizden ve sizin Allah'ın yanı sıra kulluk[2] ettiğiniz şeylerden kesinlikle uzağız. Biz, sizi reddediyoruz. Siz, ilahın yalnızca Allah olduğuna iman edinceye kadar bizimle sizin aranızda düşmanlık ve kınama devam edecektir. Rabb'imiz! Yalnız Sana dayandık, yalnız Sana yöneldik. Ve dönüş yalnızca Sana'dır.\"",
      "okuyan": "İbrahim'de ve onunla birlikte olanlarda sizin için elbette güzel bir örnek vardır.[1]Onlar toplumlarına demişlerdi ki: \"Biz sizden ve Allah'ın peşi sıra taptıklarınızdan uzağız. Sizi tanımıyoruz. Siz tek bir Allah'a inanıncaya kadar, sizinle bizim aramızda sürekli bir düşmanlık ve öfke belirmiştir.\" İbrahim'in, babasına \"Şüphesiz ki senin için bağışlanma dileyeceğim. (Fakat) senin için Allah'tan (gelecek) herhangi bir şeyi (önlemeye) gücüm yetmez.\" sözü hariç.[2] (O müminler şöyle dua etmişlerdi:) \"Rabbimiz! Yalnızca sana güvendik, yalnızca sana yöneldik. Dönüş de yalnızca sanadır."
    },
    {
      "number": 5155,
      "numberInSurah": 5,
      "transliteration": "Rabbana laa taj'alnaa fitnatal lillazeena kafaroo waghfir lanaa rabbanaa innaka antal azeezul hakeem",
      "diyanet": "\"Rabbimiz! Bizi, inkar edenlerle deneme; bizi bağışla, doğrusu Sen, güçlü olan, Hakim olansın.\"",
      "ozturk": "\"Ey Rabbimiz! Bizi, küfre sapanlar için bir fitne/imtihan aracı yapma! Bağışla bizi ey Rabbimiz! Sen, yalnız sen sonsuz kudretin, sonsuz hikmetin sahibisin.\"",
      "juz": 28,
      "page": 549,
      "sajda": false,
      "elmali": "Ya rabbena! Bizleri o küfredenlerin fitnesi kılma ve bizlere mağfiret buyur çünkü sensin ancak öyle aziz, öyle hakim.",
      "islamoglu": "Rabbimiz! Bizi küfre gömülenlerin elinde oyuncak etme! Ve günahlarımızı bağışla, ey Rabbimiz: Zira Sen, evet Sensin mutlak üstün ve yüce olan, Sensin her hükmünde tam isabet kaydeden!",
      "bulac": "\"Rabbimiz, bizi inkar edenler için fitne (deneme konusu) kılma ve bizi bağışla Rabbimiz. Şüphesiz Sen, üstün ve güçlüsün, hüküm ve hikmet sahibisin.\"",
      "esed": "Ey Rabbimiz! Bizi hakikati inkar edenler için bir oyun ve eğlence aracı yapma! Ve günahlarımızı bağışla, ey Rabbimiz! Çünkü Sensin tek kudret ve hikmet sahibi!\"",
      "suleymaniye": "Ey Rabbimiz! Bizi kafirlik edenlerin (eline düşürüp de) fitne[1] konusu yapma /işkencelerine maruz bırakma[2]. Rabbimiz bizi bağışla! Şüphesiz sen, daima üstün ve bütün kararları doğru olansın[3].\"",
      "ates": "\"Rabbimiz, bizi inkar edenler için bir sınav yapma (bizi onların baskı ve işkencesi altına düşürme), bizi bağışla. Rabbimiz, yegane galib, hüküm ve hikmet sahibi, ancak Sensin, Sen!\"",
      "hulusi": "\"Rabbimiz! Hakikat bilgisini inkar edenler için bizi sınav objesi kılma! Bizi mağfiret et Rabbimiz! Muhakkak ki sen Aziyz'sin, Hakiym'sin. \"",
      "bayrakli": "\"Ey Rabbimiz! Bizi, inkar edenlerin oyuncağı durumuna getirme,bizi bağışla! Şüphesiz senin gücün her şeye yeter; her işinde hikmet vardır.\"",
      "elmali_sade": "Ey Rabbimiz, bizi o küfredenlerin fitnesi kılma ve bizleri bağışla ey Rabbimiz! Çünkü Sensin ancak öyle üstün olan, öyle hikmet sahibi olan!",
      "cantay": "\"Ey Rabbimiz, bizi o küfredenler için bir fitne (mevzuu) yapma. Bizi yarlığa Rabbimiz. Çünkü hakıykat gaalib-i mutlak, yegane hukum ve hikmet saahibi Sensin Sen\".",
      "piris": "Rabbimiz, bizi inkar edenler için deneme kılma. Bizi bağışla Rabbimiz, şüphesiz sen, güçlü ve hakim sensin!",
      "yildirim": "\"Ey Ulu Rabbimiz, bizi kafirlere deneme konusu kılma, affet bizi. Çünkü Sen aziz ve hakimsin (mutlak galip, tam hüküm ve hikmet sahibisin).\"",
      "safa": "\"Efendimiz! Bizi, nankörlük edenler için sınama aracı yapma ve bizi bağışla!\" \"Efendimiz! Kuşkusuz, Sen, Üstünsün; Bilgelik ve Adaletle Yönetensin!\"",
      "yuksel": "\"Efendimiz,  inkarcılar için bizi bir sınanma aracı kılma,  bizi bağışla. Efendimiz sen Üstünsün,  Bilgesin.\"",
      "aktas": "\"Rabb'imiz! Bizi Kafirler için sınav konusu yapma. Bizi bağışla Rabb'imiz! Kuşkusuz Sen, Mutlak Üstün Olan'sın, En Doğru Karar Veren'sin.\"",
      "okuyan": "Rabbimiz! Bizi, kâfir olanlar için fitne kılma![1] Rabbimiz! Bizi bağışla! Şüphesiz ki güçlü, doğru hüküm veren yalnızca sensin!\" "
    },
    {
      "number": 5156,
      "numberInSurah": 6,
      "transliteration": "Laqad kaana lakum feehim uswatunhasanatul liman kaana yarjul laaha wal yawmal aakhir; wa many yatawalla fa innal laaha huwal ghaniyyul hameed",
      "diyanet": "And olsun ki, sizlerden, Allah'ı ve ahiret gününü uman kimse için, bunlarda güzel örnekler vardır. Kim yüz çevirirse kendi aleyhine olur, doğrusu Allah müstağnidir, övülmeğe layıktır.",
      "ozturk": "Yemin olsun, onlarda sizin için, Allah'ı ve âhiret gününü arzu edenlere çok güzel bir örnek vardır. Kim yüz çevirirse şunu bilsin ki, Allah, sınırsız zengindir; tüm övgülerin sahibidir.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "(6-7) Hakikaten sizler için güzel bir örnek onlarda olmuştur: Allaha ve Ahıret gününe ümid besliyenler için; her kim de aksine giderse haberi olsun ki Allah çok ganiydir, her hamd onundur. Umulur ki Allah sizinle onlar içinden düşmanlaştıklarınız arasında bir meveddet husule getire. Allah kadirdir, Allah gafurdur, rahimdir.",
      "islamoglu": "Doğrusu onlar(ın bu tavrında), içinizden Allah'ı ve Ahiret Günü'nü gözeten kimseler için elbet güzel bir örneklik vardır; ama kim de (kafirleri) dost edinerek (bu emre) yüz çevirirse, iyi bilsin ki Allah kimseye muhtaç değildir, hamdin tamamı zatına mahsus olandır.",
      "bulac": "Andolsun, onlarda sizlere, Allah'ı ve ahiret gününü umud edenlere güzel bir örnek vardır. Kim yüz çevirecek olursa, artık şüphesiz Allah, Ğaniy (hiçbir şeye ihtiyacı olmayan), Hamid (övülmeye layık olan)dır.",
      "esed": "Onlarda, Allah'ı ve Ahiret Günü'nü (ümit ve korku ile) bekleyen herkes için güzel bir örnek bulursunuz. Eğer biriniz yüz çevirirse, (bilsin ki) Allah hiç kimseye muhtaç değildir, bütün övgülere tek layık olandır.",
      "suleymaniye": "Sizin için yani Allah'tan ve ahiret gününden beklentisi olanlar için onlarda, kesinlikle güzel bir örnek vardır[1]. Kim (Allah'tan ve ahiret gününden) yüz çevirirse bilsin ki Allah, hiçbir şeye ihtiyacı olmayan, yaptığını da mükemmel yapandır.",
      "ates": "Andolsun, onlarda sizin için, Allah'ı ve \"Son Günü\" arzu edenler için güzel bir örnek vardır. Kim yüz çevirirse (bilsin ki) Allah işte zengin, övgüye layık olan O'dur.",
      "hulusi": "Andolsun ki onlarda (İbrahim ve ashabında) sizin için, Allah'ı ve sonsuz gelecek süreci (yaşamayı) umanlar için güzel bir örnek vardır. . . Kim (Allah'tan) yüz çevirirse, muhakkak ki Allah Ğaniyy'dir, Hamiyd'dir.",
      "bayrakli": "Andolsun ki sizin için, Allah'ı ve ahiret gününü umanlar için onlarda kesinlikle güzel bir örnek vardır. O halde kim örnek almaktan yüz çevirecek olursa, bilsin ki Allah'ın hiçbir şeye ihtiyacı yoktur; bütün övgüler O'nadır.",
      "elmali_sade": "Gerçekten onlarda sizin için, Allah'a ve ahiret gününe ümit besleyenler için güzel bir örnek olmuştur. Her kim de aksine giderse bilsin ki, Allah çok zengindir, her hamd yalnız O'nadır.",
      "cantay": "Andolsun ki onlarda sizin için, Allahı ve ahiret gününü ummakda olanlar için güzel bir örnek vardır. Kim (emrimizden) yüz çevirirse şübhesiz ki Allah, O, her şeyden müstağni, her hamde hakkıyle layıkdır.",
      "piris": "Onlarda Allah'ı ve Ahiret gününü bekleyen herkes için güzel bir örnek bulursunuz. Allah herkesten daha zengindir, bütün övgülere tek layık olandır.",
      "yildirim": "Onlarda sizin için, Allah'a ve ahiret gününe kavuşmayı arzu edenler için güzel bir örnek vardır. Ama kim de aksine giderse bilsin ki Allah gani ve hamiddir (hiçbir şeye ihtiyacı yoktur, her türlü hamd ve övgü O'na mahsustur).",
      "safa": "Gerçek şu ki, Allah'ı ve Sonsuz Yaşam Günü'nü isteyenleriniz için, onlarda güzel bir örnek vardır. Ve kim yüz çevirirse, kuşkusuz, Allah, Sınırsız Varlıklıdır; Övgülere Yaraşandır.",
      "yuksel": "ALLAH'ı ve Ahiret Gününü arzu edenleriniz için onlarda güzel bir örnek vardır. Yüz çevirenlere gelince,  Zengin ve Övgüye layık olan sadece ALLAH'tır.",
      "aktas": "Ant olsun ki, onlar, sizin için ve ahiret gününü bekleyen kimseler için iyi bir örnektirler. Kim yüz çevirirse, bilsin ki kuşkusuz Allah; Hiçbir Şeye Muhtaç Olmayan'dır, Övgüye Değer Yegane Varlık'tır.",
      "okuyan": "Şüphesiz ki onlarda sizin için, (yani) Allah'a ve ahiret gününe (kavuşmayı) umanlar) için güzel bir örnek vardır.[1] Kim yüz çevirirse şüphesiz ki yalnızca Allah zengindir, hamde (övgüye) layık olandır."
    },
    {
      "number": 5157,
      "numberInSurah": 7,
      "transliteration": "Asal laahu any yaj'ala bainakum wa bainal lazeena 'aadaitum minhum mawaddah; wallahu qadeer; wallahu ghafoorur raheem",
      "diyanet": "Allah'ın sizinle, düşmanlık gösterdiğiniz kimseler arasında bir sevgi yaratması umulur; Allah Kadir'dir, Allah bağışlayandır, acıyandır.",
      "ozturk": "Olabilir ki Allah sizinle, onlardan düşman olduklarınız arasına bir sevgi koyar. Allah'ın gücü herşeye yeter. Allah çok bağışlayan, çok esirgeyendir.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "(6-7) Hakikaten sizler için güzel bir örnek onlarda olmuştur: Allaha ve Ahıret gününe ümid besliyenler için; her kim de aksine giderse haberi olsun ki Allah çok ganiydir, her hamd onundur. Umulur ki Allah sizinle onlar içinden düşmanlaştıklarınız arasında bir meveddet husule getire. Allah kadirdir, Allah gafurdur, rahimdir.",
      "islamoglu": "Mümkündür ki Allah, sizin düşman olarak algıladığınız kimselerle sizin aranızda bir sevgi var edebilir; ve Allah'ın (buna) gücü yeter; üstelik Allah tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Belki Allah, sizlerle onlardan kendilerine karşı düşmanlık besledikleriniz arasında bir sevgi bağı kılar. Allah, güç yetirendir. Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "(Ama) belki Allah, (ey müminler,) (şimdi) düşman olarak gördüğünüz kimseler ile sizin aranızda (karşılıklı) bir yakınlık oluşturabilir; çünkü Allah her şeye kadirdir ve çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "Umulur ki Allah, (inandıkları takdirde[1]) onlardan düşman olduğunuz kişilerle sizin aranızda bir sevgi oluşturur[2]. Allah, ölçü koyandır. Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Belki de Allah sizinle, onlardan düşman olduklarınız arasına bir sevgi koyar. Allah kadirdir. Allah çok bağışlayan, çok esirgeyendir.",
      "hulusi": "Umulur ki Allah sizinle, düşman olduklarınız arasında bir sevgi oluşturur. Allah Kaadir'dir. . . Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Allah'ın, sizin ile, inkar edenlerden düşman olduklarınız arasında bir sevgi oluşturması ihtimal dahilindedir. Allah'ın buna gücü yeter. Allah affedendir; merhamet sahibidir.",
      "elmali_sade": "Umulur ki, Allah, sizinle onlardan düşmanlaştıklarınız arasında bir dostluk meydana getirir. Allah gücü yetendir. Allah çok bağışlayandır, merhamet edendir.",
      "cantay": "Olur ki Allah, sizinle içlerinden birbirinize düşman olduğunuz (kafirler) arasında yakında bir dostluk peyda eder. Allah hakkıyle kaadirdir. Allah çok yarlığayıcıdır, çok esirgeyicidir.",
      "piris": "Olur ki Allah düşmanlarınızla aranızda bir dostluk yaratır. Allah güçlüdür. Allah, bağışlar, merhamet eder.",
      "yildirim": "Umulur ki Allah sizinle düşmanlarınız arasında bir sevgi ve yakınlık kurar. Çünkü Allah herşeye kadirdir. Allah gafurdur, rahimdir.",
      "safa": "Allah, düşmanlar olarak gördükleriniz ile sizin aranıza bir sevgi koyabilir. Çünkü Allah, Gücü Yetendir. Çünkü Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Belki de ALLAH sizinle onlar arasındaki düşmanlığı sevgiye çevirir. ALLAH Kadirdir. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Belki Allah, gün gelir sizinle, onlardan düşmanlık beslediğiniz kimseler arasında bir sevgi oluşturur. Allah; Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Allah sizinle düşman olduklarınız arasında bir dostluk meydana getirebilir.[1] Allah her şeye gücü yetendir. Allah çok bağışlayandır, çok merhametlidir. "
    },
    {
      "number": 5158,
      "numberInSurah": 8,
      "transliteration": "Laa yanhaakumul laahu 'anil lazeena lam yuqaatilookum fid deeni wa lam yukhrijookum min diyaarikum an tabarroohum wa tuqsitooo ilaihim; innal laaha yuhibbul muqsiteen",
      "diyanet": "Allah, din uğrunda sizinle savaşmayan, sizi yurdunuzdan çıkarmayan kimselere iyilik yapmanızı ve onlara karşı adil davranmanızı yasak kılmaz; doğrusu Allah adil olanları sever.",
      "ozturk": "Allah sizi, din hakkında sizinle savaşmayan ve sizi yurtlarınızdan çıkarmayan kimselere iyilik etmekten, onlara adaletli davranmaktan men etmez. Allah, adaleti ayakta tutanları sever.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "Allah sizi din hakkında size kıtal yapmıyan ve sizi yurdlarınızdan çıkarmıyan kimselerden, onlara iyilik etmeniz ve kendilerine adalet yapmanızdan nehyetmez, çünkü Allah adalet yapanları sever",
      "islamoglu": "Allah size, sizinle din savaşı yapmayan ve sizi yurtlarınızdan çıkarmayan kimselerle iyilik ve fedakarlığa dayalı bir ilişki geliştirmenizi yasaklamaz: Çünkü Allah fedakar olanları pek sever.",
      "bulac": "Allah, sizinle din konusunda savaşmayan, sizi yurtlarınızdan sürüp çıkarmayanlara iyilik yapmanızdan ve onlara adaletli davranmanızdan sizi sakındırmaz. Çünkü Allah, adalet yapanları sever.",
      "esed": "İnanc(ınız)dan dolayı size karşı savaşmayan ve sizi yurtlarınızdan sürmeyen (inkarcılara) gelince, Allah onlara nezaketle ve adaletle davranmanızı yasaklamaz çünkü Allah adil davrananları sever.",
      "suleymaniye": "Allah, din konusunda sizinle savaşmamış ve sizi yurdunuzdan çıkarmamış kimselere karşı erdemli ve hakka uygun davranmanızı yasaklamaz[1]. Allah hakka uygun davrananları sever[2].",
      "ates": "Allah sizi, din hakkında sizinle savaşmayan ve sizi yurtlarınızdan çıkarmayan kimselere iyilik etmekten, onlara adaletli davranmaktan men'etmez. Çünkü Allah, adalet yapanları sever.",
      "hulusi": "Allah sizi, din yüzünden sizinle savaşmamış ve sizi yurtlarınızdan çıkarmamış kimselere iyilik yapmanızdan ve onlara adaletli davranmanızdan engellemez. Muhakkak ki Allah muksitleri (her şeye hakkını verenleri) sever.",
      "bayrakli": "Allah, sizinle din konusunda savaşmayan ve sizi yurtlarınızdan çıkarmayanlara iyilik yapmanızı ve adaletli davranmanızı yasaklamaz. Çünkü Allah, adil olanları sever.",
      "elmali_sade": "Allah size, sizinle din hususunda savaşmayan ve sizi yurtlarınızdan çıkarmayan kimselere iyilik etmenizi ve kendilerine adaletli davranmanızı yasaklamaz. Çünkü Allah, adalet gösterenleri sever.",
      "cantay": "Sizinle din hususunda muhaarebe etmemiş, sizi yurdlarınızdan da çıkarmamış olanlara iyilik, onlara adalet (le muaamele) etmenizden Allah sizi men'etmez. Çünkü Allah adalet yapanları sever.",
      "piris": "Allah, sizinle din hususunda savaşmayan, sizi yurdunuzdan çıkarmayan kimselere iyilik etmenizi onlara adaletli davranmanızı yasaklamaz. Şüphesiz Allah, adil olanları sever.",
      "yildirim": "Dininizden ötürü sizinle savaşmayan, sizi yerinizden, yurdunuzdan etmeyen kafirlere gelince, Allah sizi, onlara iyilik etmeden, adalet ve insaf gözetmeden menetmez. Çünkü Allah adil olanları sever.",
      "safa": "Allah, din nedeniyle sizinle savaşmayan ve sizi yurtlarınızdan çıkarmayan kimselere iyilik yapmanızı ve onlara adaletli davranmanızı yasaklamaz. Allah, adaletli davrananları sever.",
      "yuksel": "ALLAH,  din uğrunda sizinle savaşmayan ve sizi yurdunuzdan çıkarmayan kimselere iyilik yapmanızı ve onlara adaletli davranmanızı yasaklamaz. ALLAH adaletli davrananları sever.[1]",
      "aktas": "Allah; sizi, din konusunda sizinle savaşmayan ve sizi yurdunuzdan çıkarmayan kimselere iyilik yapmaktan, onlara karşı hak neyse onu yapmaktan alıkoymaz. Kuşkusuz ki Allah, haktan ve haklıdan yana olanları sever.",
      "okuyan": "Allah sizinle din uğrunda savaşmayan ve sizi yurtlarınızdan çıkarmayanlara iyilik yapmanızı ve onlara adil davranmanızı yasaklamaz. Şüphesiz ki Allah adil davrananları sever.[1]"
    },
    {
      "number": 5159,
      "numberInSurah": 9,
      "transliteration": "Innamaa yanhaakumul laahu 'anil lazeena qaatalookum fid deeni wa akhrajookum min diyaarikum wa zaaharoo 'alaa ikhraajikum an tawallawhum; wa many yatawallahum faulaaa'ika humuz zaalimoon",
      "diyanet": "Allah, ancak sizinle din uğrunda savaşanları, sizi yurtlarınızdan çıkaranları ve çıkarılmanıza yardım edenleri dost edinmenizi yasak eder; kim onları dost edinirse, işte onlar zalimdir.",
      "ozturk": "Allah sizi; ancak din hakkında sizinle savaşan, sizi yurtlarınızdan çıkaran, çıkarılmanıza yardım eden kimselerle dost olmaktan yasaklar. Böyleleriyle dost olanlar, zalimlerin ta kendileridir.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "Allah sizi ancak size din hakkında kıtal yapan ve sizi yurdlarınızdan çıkaran ve çıkarılmanıza muzaheret eden kimselerden, onlara dostluk etmenizden nehyediyor, her kim de onlara dostluk ederse işte onlar kendilerine yazık eden zalimlerdir.",
      "islamoglu": "Allah size, yalnızca sizinle din savaşı yapan ve sizi  yurtlarınızdan çıkaran veya sizin çıkarılmanıza destek verenlerle dostluk kurmanızı yasaklar: artık kim onlarla dostluk kurarsa, işte onlar zalimlerin ta kendileridir.",
      "bulac": "Allah, ancak din konusunda sizinle savaşanları, sizi yurtlarınızdan sürüp çıkaranları ve sürülüp çıkarılmanız için arka çıkanları dost edinmenizden sakındırır. Kim onları dost edinirse, artık onlar zalimlerin ta kendileridir.",
      "esed": "Allah, yalnızca, inanc(ınız)dan dolayı size karşı savaşan ve sizi anayurdunuzdan süren veya (başkalarının) sizi sürmesine yardım edenlere dostlukla yaklaşmanızı yasaklar; ve (içinizden) onlara dostluk gösterenlere gelince, gerçek zalimler işte onlardır!",
      "suleymaniye": "Allah sadece, din konusunda sizinle savaşmış, sizi yurdunuzdan çıkarmış ve çıkarılmanıza destek vermiş olanları dost saymanızı yasaklar[1]. Kim onları dost sayarsa işte onlar yanlış yapanların ta kendileridir[2].",
      "ates": "Allah sizi, ancak sizinle din hakkında savaşan, sizi yurtlarınızdan çıkaran ve çıkarılmanıza yardım eden kimselerle dost olmaktan men eder. Kim onlarla dost olursa, işte zalimler onlardır.",
      "hulusi": "Allah ancak, Din yüzünden sizinle savaşmış, sizi yurtlarınızdan çıkarmış ve sizin çıkarılmanıza destek olmuş kimseleri dost edinmenizi yasaklar. Kim onları dost edinirse işte onlar zalimlerin ta kendileridir!",
      "bayrakli": "Allah sadece, sizinle din konusunda savaşanları, sizi yurdunuzdan çıkaranları ve sizin çıkarılmanıza yardımcı olanları dost edinmenizi yasaklar. Kim onları dost edinirse, işte onlar zalimlerin ta kendileridir.",
      "elmali_sade": "Allah, yalnızca sizinle din hususunda savaşanlara, sizi yurtlarınızdan çıkaranlara ve çıkarılmanıza arka çıkanlara dostluk etmenizi yasaklıyor size. Her kim de onlara dostluk ederse, işte onlar, kendilerine yazık eden zalimlerdir.",
      "cantay": "Allah, sizi ancak sizinle din muhaarebesi yapmış, sizi yurdlarınızdan çıkarmış ve çıkarılmanıza arka çıkmış olanlara dostluk etmenizden men'eder. Kim onları dost edinirse işte bunlar zaalimlerin ta kendileridir.",
      "piris": "Allah, ancak sizinle din hususunda savaşan, sizi yurtlarınızdan çıkaran ve çıkarılmanıza yardım edenlerle dost olmanızı yasaklar. Kim onları veli edinirse, işte onlar zalimlerin ta kendileridir.",
      "yildirim": "Allah sadece, dininizden ötürü sizinle savaşan, sizi yerinizden yurdunuzdan kovan ve kovulmanıza destek veren kafirleri dost edinmenizi meneder. Her kim onları dost edinirse, işte onlar zalimlerin ta kendileridir.",
      "safa": "Fakat Allah, din nedeniyle sizinle savaşan ve sizi yurtlarınızdan çıkaran ve çıkarılmanıza yardım eden kimseleri dost edinmenizi yasaklar. Çünkü kim onları dost edinirse; haksızlık yapanlar, işte onlardır.",
      "yuksel": "Ancak ALLAH,  sadece,  sizinle din uğrunda savaşan,  sizi yurdunuzdan çıkaran ve sizin çıkarılmanıza yardım eden kimselerle dost olmanızı yasaklar. Onları dost edinenler zalimlerdir.",
      "aktas": "Ancak Allah, din konusunda sizinle savaşan, sizi yurtlarınızdan çıkaran ve çıkarılmanız için yardımlaşan kimselerle yakınlık kurmanızı yasaklamıştır. Kim onlarla yakınlık kurarsa, onlar zalimlerin ta kendileridir.",
      "okuyan": "Allah sizinle din uğrunda savaşanları, sizi yurtlarınızdan çıkaranları ve çıkarılmanız için onlara (düşmanlara) yardım edenleri dost edinmenizi yasaklar. Kim onları dost edinirse işte onlar zalimlerin ta kendileridir.[1]"
    },
    {
      "number": 5160,
      "numberInSurah": 10,
      "transliteration": "Yaa ayyuhal lazeena aamanoo izaa jaaa'akumul mu'minaatu muhaajiraatin famtah inoohunna Allaahu a'lamu bieemaanihinna fa in 'alimtumoohunna mu'minaatin falaa tarji'oohunna ilal kuffaar; laa hunna hillul lahum wa laa hum uahilloona lahunna wa aatoohum maa anfaqoo wa laa junaaha 'alaikum an tankihoohunna izaaa aataitumoohunna ujoorahunn; wa laa tumsikoo bi 'isamil kawaafiri was'aloo maaa anfaqtum walyas'aloo maaa anfaqoo zaalikum hukmul laahi yahkumu bainakum wallaahu 'aleemun hakeem",
      "diyanet": "Ey inananlar! İnanmış kadınlar hicret ederek size gelirlerse onları deneyin, hicretlerinin sebebini inceleyin. Allah onların imanlarını çok iyi bilir. Onların mümin kadınlar olduklarını öğrenirseniz, inkarcılara geri çevirmeyin. Bu kadınlar, o inkarcılara helal değildir Onlar da bunlara helal olmazlar. İnkarcıların bu kadınlara verdikleri mehirleri iade edin: Bu kadınların mehirlerini kendilerine verdiğiniz zaman, onlarla evlenmenizde bir engel yoktur. İnkarcı kadınları nikahınızda tutmayın; onlara verdiğiniz mehri isteyin; inkarcı erkekler de hicret eden mümin kadınlara verdikleri mehirleri istesinler. Allah'ın hükmü budur; aranızda O hükmeder. Allah bilendir, Hakim'dir.",
      "ozturk": "Ey iman sahipleri! Mümin kadınlar hicret ederek size geldiklerinde onları imtihan edin. Allah onların imanlarını daha iyi bilir ya! Eğer onların mümin hanımlar olduklarını anlarsanız, onları kâfirlere döndürmeyin. Ne bu mümin kadınlar o kâfirlere helaldir ne de o kâfirler bunlara helaldir. Bu kadınlar için harcadıklarını o kâfirlere geri verin. Mehirlerini kendilerine verdiğiniz takdirde, bu kadınları nikâhlamanızda sizin için bir sakınca yoktur. Kâfirlerin iffet ve nikâhlarına yapışmayın. Kâfirlere gitmeyi yeğleyen kadınlar için harcadıklarınızı onlardan geri isteyin; onlar da size gelen mümin kadınlar için harcadıklarını geri istesinler. Bu, Allah'ın hepinize buyruğudur. Aranızda hüküm veriyor. Allah Alîm'dir, Hakîm'dir.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Size mü'mine kadınlar muhacir olarak geldikleri zaman kendilerini imtihan edin, iymanlarını Allah bilir, imtihan üzerine onları mü'mine bilirseniz artık kendilerini kafirlere geri çevirmeyin, mü'mineler kafirlere halal değil, kafirler de mü'minelere halal olmazlar. Maamafih sarfettikleri mehri o kafirlere verin, sizin o mü'mineleri nikah etmenizde de, kendilerine mehirlerini verdiğiniz takdirde üzerinize bir günah yoktur, kafirlerin ise ısmetlerine yapışmayın ve sarfettiğinizi isteyin, kafirler de sarfettiklerini istesinler, bunlar, size Allahın hukmüdür, aranızda hukmediyor ve Allah alimdir, hakimdir.",
      "islamoglu": "Siz ey iman edenler! Mü'min kadınlar muhacir olarak size geldiği zaman -her ne kadar Allah onların inancını çok iyi biliyor idiyse de- siz (yine de) onları imtihana tabi tutun; sonuçta eğer onların mü'min olduğundan emin olursanız, artık onları kafirlere geri göndermeyin: ne o kadınlar (kafir) eşlerine helaldir, ne de eşleri o kadınlara helaldir. Onların verdiklerini de kendilerine iade edin! Ve siz bu kadınların mehirlerini verdiğiniz sürece, onlarla nikahlanmanızda bir beis yoktur. Beri yandan, inkarda eden ısrar kadınların nikahına yapışmayın; onlara verdiğinizi isteyin, aynı şekilde onlar da verdiklerini sizden isteyebilirler. İşte bunlar Allah'ın hükmüdür; aranızdaki hükmü O verir: zira Allah her şeyi bilendir, hikmetle hükmedendir.",
      "bulac": "Ey iman edenler! Mü'min kadınlar hicret ederek size geldikleri zaman, onları imtihan edin. Allah, onların imanlarını daha iyi bilendir. Şayet (gerçekten) mü'min kadınlar olduklarını bilip öğrenirseniz, artık sakın onları kafirlere geri çevirmeyin. (Çünkü) Ne bunlar onlara helaldir, ne onlar bunlara helaldir. Onlara (kafir kocalarına kendileri için) harcadıklarını verin. Onlara (hicret eden mü'min kadınlara) ücretlerini (mehirlerini) verdiğiniz takdirde onları nikahlamanızda size bir güçlük yoktur. Kafir (kadın)ların ismetlerini (nikahlarını) tutmayın ve (onlar için) harcadıklarınızı isteyin. Onlar da (mü'min kadınlara) harcadıklarını istesinler. Bu, Allah'ın hükmüdür; sizin aranızda hükmeder. Allah, bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Siz ey imana ermiş olanlar! Mümin kadınlar her ne zaman zulüm ve kötülük diyarını terk ederek size gelirlerse, Allah onların inancından tam haberdar (olduğu halde) siz yine de onları sınayın; eğer mümin olduklarına tam emin olursanız, onları inkarcılara geri göndermeyin, (çünkü) onlar (artık) eski kocalarına helal (değiller) ve ötekiler de bunlara helal (değiller). Ayrıca, onlar (hanımlarına mehir olarak) ne verdilerse hepsini iade edin. Ve (ey müminler,) siz bu kadınlarla mehirlerini verdikten sonra evlenirseniz bir günah işlemiş olmazsınız. Diğer taraftan, hakikati inkar (etmeye devam) eden kadınlarla evlilik bağınızı sürdürmeyin ve onlara (mehir olarak) ne verdiyseniz (iade etmelerini) isteyin, aynı şekilde ötekiler, (hanımları size gelmiş olanlar da,) harcadıkları her şeyi(n iadesini) talep etme hakkına sahiptirler. Bu, Allah'ın hükmüdür. O, sizin aranızda (adaletle) hükmeder çünkü Allah, her şeyi bilendir, hikmet sahibidir.",
      "suleymaniye": "Ey inanıp güvenenler! Mümin kadınlar (kocalarını terk edip) hicret ederek size geldiklerinde onları imtihandan geçirin. Onların imanlarını en iyi Allah bilir. Eğer mümin olduklarını anlarsanız onları o kafirlere (kocalarına) geri göndermeyin. Artık bu kadınlar onlara helal değildir. Onlar da bu kadınlara helal olmazlar[1]. Kocalarının bunlara verdiklerini geri verin. Mehirlerini verdiğiniz takdirde, bu kadınlarla evlenmenizin size bir günahı yoktur. (Sizden ayrılmak isteyen) kafir karılarınızın bileklerine yapışmayın/ onları zorla tutmayın; onlara verdiklerinizi geri isteyin[2]. Onlar da /Mekkeli erkekler de (kaçıp size gelen eşlerine) verdiklerini istesinler[3]. İşte bu, Allah'ın hükmüdür; aranızda o hükmeder. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Ey inananlar! Mü'min kadınlar göç ederek size geldiği zaman, onları imtihan edin. Allah onların imanlarını daha iyi bilir. Eğer onların (gerçekten) inanmış olduklarını anlarsanız, onları kafirlere geri döndürmeyin. Ne bu(kadı)nlar onlara helaldir ne de onlar bunlara helal olurlar. Onların (bu kadınlara) harcadıkları (mehirleri)ni onlara verin. Ücretlerini kendilerine verdiğiniz takdirde bu(kadı)nlarla evlenmenizde sizin için bir günah yoktur. Kafir kadınların ismetlerini (nikah bağlarını) tutmayın (onları salıverin ve kafirlere katılan kadınlara) harcadığınız (mehri) isteyin. Onlar da (size katılan kadınlarına) harcadıklarını istesinler. Bu size Allah'ın hükmüdür. Aranızda (böyle) hükmediyor. Allah bilendir, hüküm ve hikmet sahibidir.",
      "hulusi": "Ey iman edenler. . . İman eden kadınlar hicret ederek size geldiklerinde, onları sorgulayın. Allah onların imanlarını iyi bilir! Eğer onları iman etmiş kadınlar görürseniz, onları hakikat bilgisini inkar edenlere geri döndürmeyin! Ne bunlar onlara (küffara) helaldir, ne de onlar bunlara helal olurlar! Onlara (küffara) infak ettiklerini (mehrlerini) verin. Onların (bu kadınların) mehrlerini kendilerine verdiğiniz vakit, onları nikahlamanızda sizin üzerinize bir vebal yoktur. Hakikat bilgisini inkar eden kadınların nikahlarını tutmayın. . . Harcadıklarınızı geri isteyin; onlar da harcadıklarını istesinler. Bu size Allah'ın hükmüdür. . . Aranızda hükmediyor. Allah Aliym'dir, Hakiym'dir.",
      "bayrakli": "Ey iman edenler! Mümin kadınlar hicret ederek size geldiklerinde onları imtihan ediniz. Allah onların imanlarını daha iyi bilir. Eğer siz de onların inanmış kadınlar olduklarının farkına varırsanız, onları kafirlere geri göndermeyiniz. Bunlar kafirlere helal değildir. Kafirler de bu hanımlara helal değildir. Hicret eden kadınlara, kafir kocalarının sarfettiklerini geri veriniz. Mehirlerini kendilerine verdiğiniz takdirde onlarla evlenmenizde bir günah yoktur. Kafir kadınları nikahınızda tutmayınız ve sarfettiğinizi isteyiniz;onlar da sarfettiklerini istesinler. Allah'ın hükmü budur. O, aranızda hükmeder. Allah bilendir; hikmet sahibidir.",
      "elmali_sade": "Ey iman edenler! Mümin kadınlar hicret ederek size geldiklerinde kendilerini imtihan edin! İmanlarını Allah bilir. Eğer siz onların inanan kadınlar olduklarını öğrenirseniz, artık onları kafirlere iade etmeyin! İnanan kadınlar, kafirlere helal değildir, kafirler de mümin kadınlara helal olmazlar. Ancak kafirlerin harcadıkları mehri onlara (geri) verin! Kendilerine mehirlerini verdiğiniz takdirde o inanan kadınlarla evlenmenizde de size bir günah yoktur. Kafir kadınların da ismetlerine yapışmayın (onları nikahınızda tutmayın) ve harcadığınızı isteyin; kafirler de harcadıklarını istesinler. Bunlar, size Allah'ın hükmüdür. Aranızda O hükmediyor. Allah, bilendir, hikmet sahibidir.",
      "cantay": "Ey iman edenler, (kendi ifadelerince) mü'min kadınlar muhacir olarak geldikleri zaman onları imtihaan edin. Allah onların imanlarını daha iyi bilendir ya. Fakat siz de mü'min kadınlar olduklarına bilgi edinirseniz onları kafirlere döndürmeyin. Bunlar onlara halal değildir. Onlar da bunlara halal olmazlar. (Kafir zevcelerinin bu kadınlara) sarfetdikleri (mehri) onlara (kafirlere) verin. Sizin onları nikahla almanızda, mehirlerini verdiğiniz takdirde, üzerinize bir günah yokdur. Kafir zevcelerinizi (nikahınız altında) tutmayın. Sarfetdiğiniz (mehir) i isteyin. (Kafirler de size hicret eden mü'min kadınlara) harcadıkları (mehri) istesinler. Bu, Allahın hükmüdür. Aranızda O hükmeder. Allah hakkıyle bilendir, tam hukum ve hikmet saahibidir.",
      "piris": "-Ey iman edenler! Mümin kadınlar, hicret edip size gelirlerse, onları imtihan edin. Allah, onların imanını daha iyi bilir. Eğer onların iman ettiğini anlarsanız onları kafirlere iade etmeyin. O kadınlar, onlara helal değildir, onlar da o kadınlara helal değildir. Onlara, kadınlar için harcadıklarını verin. Mehir vererek o kadınlarla evlenmenizde size bir günah yoktur. Kafir kadınları da nikahınızda tutmayın. Onlara sarfettiğinizi isteyin. Onlar da sarfettiklerini istesinler. Bu Allah'ın hükmüdür. Aranızda o hüküm verir. Allah, alimdir, hakimdir.",
      "yildirim": "Ey iman edenler! Mümin hanımlar size katılmak üzere hicret etmiş olarak geldiklerinde onları imtihan edin. Gerçi Allah onların imanlarını pek iyi bilir. Ama siz de onların mümin olduklarını anlarsanız, artık onları kafirlere geri göndermeyin. Bundan böyle bu hanımlar kafir kocalarına, kafir kocaları da bu hanımlara helal olmazlar. Bununla beraber kocalarına da vermiş oldukları mehirleri, siz iade ediniz. Kendilerine mehirlerini vererek bu kadınlarla evlenmenizde bir sakınca yoktur. Kafir kadınları nikahınızda tutmayın. Onlara harcadığınız mehri, varacakları kafir kocalarından isteyin. Kafirler de İslama girip sizinle evlenen eşlerine sarfetmiş oldukları mehri sizden geri istesinler. Allah'ın hükmü budur. Aranızda O hükmeder. Zira Allah her şeyi hakkıyla bilir, tam hüküm ve hikmet sahibidir.",
      "safa": "Ey inanca çağırılanlar! İnanan kadınlar göç ederek size geldiklerinde, onları Sınamaya tutun. Allah, onların inançlarını bilir. İnançlı olduklarına güvenirseniz, nankörlük edenlere geri göndermeyin. Onlar, diğerlerine helal değildir; diğerleri de onlara helal değildir. Onlar için harcadıklarını geri verin. Geçimlerini sağlarsanız, onlarla evlenmenizde suç yoktur. Allah'a nankörlük eden kadınlarla evlilik ilişkinizi sürdürmeyin. Onlar için harcadıklarınızı da geri isteyin; onlar da harcadıklarını geri istesinler. İşte bu, Allah'ın yargısıdır; aranızda yargı verir. Çünkü Allah, Bilendir; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Ey iman edenler,  gerçeği onaylayan göçmen kadınlar size sığındığında onları sorgulayın. ALLAH onların onaylarını çok iyi bilir. Gerçeği onayladıklarını anlarsanız,  onları kafirlere geri göndermeyin. Ne bunlar o inkarcılara helaldir ne de onlar bunlara helaldir. İnkarcıların harcadığı mehirlerini onlara geri verin. Mehirlerini ödediğiniz taktirde bunlarla evlenmenizde bir sakınca yoktur. İnkarcı kadınları sorumluluğunuzda tutmayın. Onlara harcadığınız mehirlerinizi isteyebilirsiniz,  onlar da verdikleri mehirlerini isteyebilirler. Bu,  ALLAH'ın hükmüdür. O,  aranızda yargıda bulunur. ALLAH Bilendir,  Bilgedir.[1]",
      "aktas": "Ey İman Edenler! Sığınmak üzere size gelen Mü'min[1] kadınların hicret nedenlerini sorgulayın. Allah, onların gerçekten iman edip etmediklerini çok iyi bilmektedir. Eğer gerçekten Mü'min olduklarını anlarsanız, onları Kafirlere geri göndermeyin. Onlar, Kafir erkeklere helal değildir. Kafir erkekler de onlara helal değildir. Kafirlerin bu kadınlara verdiklerini[2] iade edin. Mehirlerini verdiğiniz takdirde onlarla nikahlanmanızda bir sakınca yoktur. Ve Kafir kadınları[3] nikahınızda tutmayın. Ve ne infak[4] ettiyseniz geri isteyin. Onlar da infak ettiklerini geri istesinler. İşte bu Allah'ın aranızda verdiği hükmüdür. Allah; Her Şeyi Bilen'dir, En Doğru Karar Veren'dir.",
      "okuyan": "Ey iman edenler! Mümin kadınlar hicret ederek size geldiği zaman, onları imtihan edin (sorgulayın)! (Elbette) Allah onların imanlarını çok iyi bilendir. Siz de onların inanmış kadınlar olduklarını öğrenirseniz, onları kâfirlere geri göndermeyin! (Çünkü) bunlar onlara helal değildir; onlar da bunlara helal olmazlar. Onların (kocalarının) verdiklerini (mehirleri kocalarına geri) verin! mehirlerini kendilerine verdiğiniz zaman onlarla evlenmenizde size herhangi bir vebal yoktur. Kâfir kadınları nikâhınızda tutmayın![1] Verdiklerinizi (mehirlerinizi) isteyin; onlar da verdiklerini (mehirlerini) istesinler! İşte Allah'ın hükmü budur. O aranızda (böyle) hükmetmektedir. Allah bilendir, doğru hüküm verendir."
    },
    {
      "number": 5161,
      "numberInSurah": 11,
      "transliteration": "Wa in faatakum shai'um min azwaajikum ilal kuffaari fa'aaqabtum fa aatul lazeena zahabat azwaajuhum misla maaa anfaqoo; wattaqul laahal lazeee antum bihee mu'minoon",
      "diyanet": "Ey mümin erkekler! Eğer inkar eden (kafir olan) eşlerinize sarfettiklerinizden inkarcılara bir şey geçecek olursa ganimetten, eşleri giden mümin erkeklere sarfettikleri miktar kadarını verin. İnandığınız Allah'a karşı gelmekten sakının.",
      "ozturk": "Eğer, kâfirler tarafına geçmiş eşleriniz yüzünden birşeyleriniz inkârcılara gider, sonra da onlardan size kaçan kadınlar yüzünden ödeme sırası size gelirse, eşleri gitmiş olan müminlere, harcadıkları miktarı verin. Kendisine inandığınız Allah'tan korkun.",
      "juz": 28,
      "page": 550,
      "sajda": false,
      "elmali": "Ve eğer zevcelerinizden bir şey sizden küffara kaçar, siz de acısını alırsanız zevceleri gitmiş olanlara sarfettiklerinin mislini veriniz ve Allahdan korkunuz, eğer siz ona iyman etmiş mü'minlerseniz",
      "islamoglu": "Eğer kafirlere kaçan hanımlarınızdan dolayı herhangi bir mağduriyet yaşarsanız, misillemede bulunarak mahsuplaşın; şöyle ki, eşlerin mağdur ettiği kocalara, (karıları için) harcadıklarına denk olan miktarı (onlara gönderilecek meblağdan keserek) siz verin: Ama, iman ettiğiniz Allah'a karşı sorumluluğunuzun bilincinde olun!",
      "bulac": "Ve eğer eşlerinizden (kafirlere kaçmalarından dolayı) herhangi bir şey kafirlere geçer, böylece siz de (savaşta onları yenip) ganimete kavuşursanız, eşleri (kaçıp) gidenlere (mehir olarak) harcama yaptıklarının bir mislini verin. Kendisine iman ettiğiniz Allah'tan sakının.",
      "esed": "Eğer hanımlarınızdan biri (sizi bırakıp) hakikati inkar edenlere giderse ve siz de buna üzülürseniz o zaman hanımları bırakıp giden (koca)lara (hanımlarına mehir olarak) harcadıklarına eşit bir şey verin ve inandığınız Allah'a karşı sorumluluğunuzun bilincinde olun!",
      "suleymaniye": "Eşlerinizden biri kafirlere kaçar, sonra o kafirleri cezalandırırsanız /savaşta yenerseniz (alacağınız ganimetten) eşleri gitmiş olanların, onlara verdikleri kadarını verin. İnanıp güvendiğiniz Allah'a karşı yanlış yapmaktan sakının.",
      "ates": "Eğer eşleriniz(e sarfettiğiniz mehirler)den herhangi bir şey kafirlere gider de, sonra (onlardan da size kaçan kadınlar çıkar ve bu kez mehir ödeme) sıra(sı) size gelirse eşleri giden (mü'minlere) harcadıklarının mislini verin. İnandığınız Allah'a karşı gelmekten sakının.",
      "hulusi": "Kadınlarınızdan biri ayrılıp kafirlere giderse, sonra da bir şekilde onların eşlerinden size kaçan olur ya da ganimet olarak size kalırlarsa, eşleri gitmiş olanlara mehrlerinin mislini veriniz. O Allah'tan korunun ki, siz O'na iman etmişlersiniz.",
      "bayrakli": "Eğer birinizin eşi inkarcılara kaçar, ardından onlarla savaşıp ganimet elde ederseniz, eşleri kaçanlara, harcadıkları kadar veriniz. İnanmış olduğunuz Allah'ın emirlerine karşı gelmekten sakınınız.",
      "elmali_sade": "Eğer karılarınızdan biri kafirlere kaçar, siz de onlardan bunun acısını çıkarırsanız, karıları gitmiş olanlara harcadıkları kadarını ganimetten veriniz ve iman etmiş olduğunuz Allah'tan korkunuz!",
      "cantay": "Eğer zevcelerinizden bir şey sizden kafirlere kaçar da siz de muhaarebede ganimete kavuşursanız zevceleri gitmiş olan (müslüman) lara harcadıkları (mehir) kadar verin. O Allahdan korkun ki siz (hepiniz) Ona inananlarsınız.",
      "piris": "Eşlerinizden kafirlere bir şey geçer de siz de onlara galip gelirseniz, eşleri gidenlere harcadıkları kadar verin. İman ettiğiniz Allah'tan korkun!",
      "yildirim": "Eğer eşlerinizden biri dinden dönüp kafirlere kaçar da, sonra yaptığınız savaşta siz galip gelirseniz, eşleri gitmiş olan kocalara ganimet malından, harcadıkları mehir kadar verin. İnandığınız Allah'a karşı gelmekten sakının.",
      "safa": "Eşleriniz yüzünden bir şey elinizden çıkıp nankörlük edenlere giderse, sonra da ödeme sırası size gelirse, eşleri gitmiş olanlara harcamış olduklarını verin. Ve inandığınız Allah'a yönelik sorumluluk bilinci taşıyın.",
      "yuksel": "Kafirlere katılan eşleriniz yoluyla bir şeyler yitirdikten sonra (ganimet veya size katılanlar yoluyla bir şeyler kazanıp) üstün gelirseniz,  eşlerini yitirmiş olanlara,  onların harcamış oldukları mehir kadar verin. Onayladığınız ALLAH'ı sayıp dinleyin.",
      "aktas": "Eğer eşlerinizden[1] dolayı, bir şeyiniz Kafirlere geçtiyse, sonra da ödeme sırası size geldiğinde[2], o zaman eşleri gitmiş olanlara infak ettikleri kadar verin. Ve siz, kendisine iman ettiğiniz Allah'a karşı takva sahibi olun.",
      "okuyan": "Eşlerinizin kâfirlere (kaçması sebebiyle) herhangi bir kaybınız olursa, siz de sonuca ulaşır (galip gelir)seniz, eşleri gitmiş olanlara harcadıkları kadarını (ganimetten) verin![1] İnandığınız Allah'a karşı takvâlı (duyarlı) olun!"
    },
    {
      "number": 5162,
      "numberInSurah": 12,
      "transliteration": "Yaaa ayyuhan nabbiyyu izaa jaaa'akal mu'minaau yubaai naka 'alaaa allaa yushrikna billaahi shai 'anw wa laa yasriqna wa laa yazneena wa laa yaqtulna awlaadahunna wa laa yaateena bibuhtaaniny yaftaree nahoo baina aydeehinna wa arjulihinna wa laa ya'seenaka fee ma'roofin fabaayi'hunna wastaghfir lahunnal laaha innnal laaha ghafoorur raheem",
      "diyanet": "Ey Peygamber! İnanmış kadınlar, Allah'a hiçbir ortak koşmamak, hırsızlık yapmamak, zina etmemek, çocuklarını öldürmemek, başkasının çocuğunu sahiplenerek kocasına isnadda bulunmamak ve uygun olanı işlemekte sana karşı gelmemek şartıyla sana beyat etmek üzere geldikleri zaman, onları kabul et; onlara Allah'tan bağışlanma dile; doğrusu Allah, bağışlayandır, acıyandır.",
      "ozturk": "Ey Peygamber! İnanmış kadınlar sana gelip Allah'a hiçbir şeyi ortak koşmamaları, hırsızlık etmemeleri, zina etmemeleri, çocuklarını öldürmemeleri, elleriyle ayakları arasında bir iftira uydurup ortaya sürmemeleri, iyilik ve güzelliği belirlenmiş bir işte sana isyan etmemeleri hususunda seninle bey'atleşmek isterlerse, onlarla bey'atleş ve onlar için Allah'tan af dile! Kuşkusuz, Allah Gafûr'dur, Rahîm'dir.",
      "juz": 28,
      "page": 551,
      "sajda": false,
      "elmali": "Ey o Peygamber! Mü'mineler sana şu şartlar üzerine biy'at etmeğe geldiklerinde: Allaha hiçbir şey şirk koşmıyacaklar ve hırsızlık yapmıyacaklar ve zina etmiyecekler ve evladlarını öldürmiyecekler ve elleriyle ayakları arasında bir bühtan uydurup getirmiyecekler ve sana hiç bir ma'rufta asıy olmıyacaklar, bu suretle onlara bey'at ver ve kendileri için istiğfar ediver, çünkü Allah gafurdur, rahimdir.",
      "islamoglu": "Sen ey peygamber! Ne zaman mü'min kadınlar sana gelir de Allah'a hiçbir şeyi ortak koşmayacaklarına, çalmayacaklarına, zina etmeyeceklerine, çocuklarını katletmeyeceklerine, elleri ve ayakları arasında yalan düzüp koşarak iftira atmayacaklarına, (dinin) değerler sistemi konusunda sana isyan etmeyeceklerine dair biatlerini sunarlarsa, onların biatlerini kabul et ve Allah'tan onlar için mağfiret dile: Unutma ki Allah tarifsiz bir bağışlayıcıdır, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ey Peygamber, mü'min kadınlar, Allah'a hiçbir şeyi ortak koşmamak, hırsızlık yapmamak, zina etmemek, çocuklarını öldürmemek, elleri ve ayakları arasında bir iftira düzüp uydurmamak (gayri meşru olan bir çocuğu kocalarına dayandırmamak), ma'ruf (iyi, güzel ve yararlı bir iş) konusunda isyan etmemek üzere, sana biat etmek amacıyla geldikleri zaman, onların biatlarını kabul et ve onlar için Allah'tan mağfiret iste! Şüphesiz Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "Ey Peygamber! Mümin kadınlar ne zaman sana gelip (bundan böyle) Allah'tan başka hiçbir şeye ilahlık yakıştırmayacaklarını, hırsızlık yapmayacaklarını, zina etmeyeceklerini, çocuklarını öldürmeyeceklerini, hiç yoktan yalan uydurarak iftira atmayacaklarını ve (bildireceğin) hiçbir hakikate karşı çıkmayacaklarını (taahhüt ederek) sana bağlılıklarını bildirirlerse, onların bağlılık taahhütlerini kabul et ve Allah'tan onların (geçmiş) günahlarını affetmesini dile! Çünkü Allah çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "Ey Nebi! (Hicret eden) O mü'min kadınlar, sana biat etmek /bağlılık sözleşmesi yapmak için geldiklerinde, hiçbir şeyi Allah'a ortak koşmamaları, hırsızlık yapmamaları, zina etmemeleri, çocuklarını öldürmemeleri[1], kolları ve bacakları arası ile (namuslarıyla) ilgili bir iftira uydurup getirmemeleri[2] ve ma'rufta[3] sana karşı gelmemeleri şartı ile onların biatlarını kabul et[4] ve Allah'tan onların bağışlanmalarını dile[5]. Çünkü Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Ey peygamber, inanmış kadınlar sana gelip Allah'a hiçbir şeyi ortak koşmamaları, hırsızlık etmemeleri, zina etmemeleri, çocuklarını öldürmemeleri, elleriyle ayakları arasında bir iftira uydurup getirmemeleri, iyi bir işte sana karşı gelmemeleri hususunda sana bi'at ederlerse onların bi'atlerini ve onlar için Allah'tan mağfiret dile! Şüphesiz Allah, çok bağışlayan, çok esirgeyendir.",
      "hulusi": "Ey O Nebi! İman eden kadınlar; Esma'sıyla hakikatleri olan Allah'a hiçbir şeyi ortak koşmamaları, hırsızlık yapmamaları, zina etmemeleri, çocuklarını katletmemeleri, elleri ve ayakları arasında bir (Bi-)buhtan uydurup getirmemeleri (yüklendikleri çocuklarının nesebini saptırmamaları) ve onlara emrettiklerinde sana isyan etmemeleri üzerine sana sözleşmeye geldiklerinde, onlarla sözleş ve onlar için Allah'tan mağfiret dile. . . Muhakkak ki Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Ey Peygamber! İnanmış kadınlar, sana gelip, Allah'a hiçbir şeyi ortak koşmayacaklarına, hırsızlık yapmayacaklarına, zina etmeyeceklerine, çocuklarını öldürmeyeceklerine, kimseye asla iftira etmeyeceklerine ve iyi olan hiçbir işte sana karşı gelmeyeceklerine dair biat etmek istediklerinde, onların biatını kabul et. Onlar için Allah'tan af dile. Şüphesiz Allah affedicidir; merhamet sahibidir.",
      "elmali_sade": "Ey peygamber, inanan kadınlar Allah'a hiçbir şeyi ortak koşmamaları, hırsızlık yapmamaları, zina etmemeleri çocuklarını öldürmemeleri, elleriyle ayakları arasında bir iftira uydurup getirmemeleri ve sana hiçbir iyi işte karşı gelmemeleri şartıyla sana biat etmeye geldikleri zaman biatlarını kabul et ve Allah'tan onların bağışlanmalarını dile! Çünkü Allah çok bağışlayandır. merhamet edendir.",
      "cantay": "Ey peygamber, mü'min kadınlar — Allaha hiçbir şey'i eş tutmamaları, hırsızlık yapmamaları, zina etmemeleri, evladlarını öldürmemeleri, elleriyle ayakları arasında bir iftira düzüb getirmemeleri, (emredeceğin) her hangi bir iyilik hususunda sana aasi olmamaları şartiyle — sana bey'atleşmiye geldikleri zaman bey'atlerini kabul et. Onlar için Allah'dan mağfiret isteyiver. Çünkü Allah çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "-Ey Peygamber! Mümin kadınlar, Allah'a hiçbir şeyi şirk koşmamak, hırsızlık etmemek, zina etmemek, çocuklarını öldürmemek, elleri ve ayakları arasında bir yalan uydurarak gelmemek ve iyi ve doğru işlerde sana isyan etmemek üzere sana beyat etmek için geldiklerinde onların beyatını al ve onlar için Allah'tan bağışlanma dile. Şüphesiz Allah, bağışlayıcı ve çok merhametlidir.",
      "yildirim": "Ey Peygamber! Mümin hanımlar, Allah'a hiçbir surette ortak tanımamak hırsızlık yapmamak, zina etmemek, çocuklarını öldürmemek, hiç yoktan yalan uydurup iftira atmamak, bulduğu bir çocuğu, kocasına isnat etmemek veya gayr-ı meşru bir çocuk dünyaya getirip onu kocasına mal etmemek, senin kendilerine emredeceğin meşru olan herhangi bir konuda sana karşı gelmemek hususlarında sana biat etmeye geldiklerinde, sen de onların biatlarını kabul et ve onlar için Allah'tan af dile! Çünkü Allah gafurdur, rahimdir (affı ve ihsanı boldur).",
      "safa": "Ey peygamber! İnanan kadınlar sana gelerek, hiçbir şeyi Allah'a ortaklar koşmamak, hırsızlık yapmamak, zina etmemek, çocuklarını öldürmemek, elleri ve ayakları arasında karalama yapmama.[509] ve yararlı işlerde sana karşı gelmemek koşuluyla bağlılıklarını bildirirlerse, onların bağlılıklarını kabul et. Ve onlar için Allah'tan bağışlanma dile. Kuşkusuz, Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Ey peygamber,  gerçeği onaylayan kadınlar sana geldiklerinde,  ALLAH'a hiçbir şeyi ortak koşmamak,  hırsızlık yapmamak,  zina etmemek,  çocuklarını öldürmemek,  bir iftira uydurup getirmemek ve doğru işlerde sana karşı gelmemek üzere yemin edip söz verirlerse onların sözünü kabul et ve onlar için ALLAH'tan bağışlanma dile. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Ey Nebi! İman Eden kadınlar; Allah'a hiçbir şeyi ortak koşmamak, hırsızlık yapmamak, zina yapmamak, çocuklarını öldürmemek, elleri ve ayakları arasında bir iftira uydurup[1] getirmemek, maruf[2] olan konularda sana asilik yapmamak koşuluyla sana bi'at[3] ederlerse onların bi'atlarını kabul et ve onlar için Allah'tan bağışlanma dile. Kuşkusuz Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Ey Peygamber! İnanmış kadınlar, Allah'a hiçbir şeyi ortak koşmamak, hırsızlık yapmamak, zina etmemek, çocuklarını öldürmemek, elleri ve ayakları arasında bir iftira uydurup getirmemek, iyi işlerde sana karşı gelmemek konusunda sana biat etmek[1] üzere geldikleri zaman biatlarını kabul et![2] Onlar için Allah'tan bağışlanma dile! Şüphesiz ki Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 5163,
      "numberInSurah": 13,
      "transliteration": "Yaaa ayyuhal lazeena amanoo laa tatawallaw qawman ghadibal laahu 'alaihim qad ya'isoo minal aakhirati kamaa ya'isal kuffaaru min as haabil quboor",
      "diyanet": "Ey inananlar! Allah'ın gazabına uğramış milleti dost edinmeyin; inkarcıların kabirde bulunan kimselerden umutlarını kestikleri gibi, onlar da, ahiretten umutlarını kesmişlerdir.",
      "ozturk": "Ey iman edenler! Allah'ın kendilerine gazap ettiği bir toplulukla dostluk kurmayın! Çünkü bunlar âhiretten ümitlerini kesmişlerdir. Tıpkı, kabir halkından olan inkârcıların, ümitlerini kestikleri gibi...",
      "juz": 28,
      "page": 551,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Öyle bir kavmı dost tanımayın ki Allah kendilerine gazabetmiş, Ahıretten ümidi kesmişler, eshabı kuburdan olan kafirlerin me'yusiyyetleri gibi ye'se düşmüşlerdir.",
      "islamoglu": "Siz ey iman edenler! Allah'ın gazabına uğrayan bir topluma gönülden dostluk beslemeyin! Onlar ahiretten, tıpkı kabir ehli arasına karışan kafirlerin ümit kestiği gibi ümit kesmişlerdir.",
      "bulac": "Ey iman edenler, Allah'ın kendilerine karşı gazablandığı bir kavmi veli (dost ve müttefik) edinmeyin; ki onlar, kafirlerin mezar halkından umut kesmeleri gibi ahiretten umut kesmişlerdir.",
      "esed": "Siz ey imana ermiş olanlar! Allah'ın gazabına uğrayan toplum ile dost olmayın! Onlar(ı dost edinenlerin) öteki dünya ile ilgili hiçbir ümitleri kalmamıştır; tıpkı bu hakikat inkarcılarının, (şimdi) mezarlarında yatanları (tekrar görme) ümitlerini kaybetmiş bulunmaları gibi.",
      "suleymaniye": "Ey inanıp güvenenler! Allah'ın gazabına uğrayan bir topluluğu[1] dost edinmeyin. Kabirlerde olan kafirlerin (ahiretten) umut kesmeleri gibi onlar da ahiretten umutlarını kesmişlerdir[2].",
      "ates": "Ey inananlar, Allah'ın kendilerine gazabettiği; kafirlerin mezarlık halkından umudu kestiği gibi ahiretten umudu kesmiş olan bir topluluk ile dostluk etmeyin!",
      "hulusi": "Ey iman edenler! Dost edinmeyin Allah'ın gazap ettiği, sonsuz gelecek yaşama umudu olmayanları; tıpkı gerçeği reddedenlerin kabir halkından ümit kestikleri gibi!",
      "bayrakli": "Ey iman edenler! Allah'ın gazap ettiği bir toplumu dost edinmeyiniz! Zira onlar, kafirler kabirlerindekilerden ümit kestikleri gibi, ahiretten ümit kesmişlerdir.",
      "elmali_sade": "Ey iman edenler, Allah'ın kendilerine gazap etmiş olduğu ve kabirlerdeki kafirlerin ümidini kestiği gibi ahiretten ümidini kesmiş olan bir topluluğu dost tanımayın!",
      "cantay": "Ey iman edenler, üzerlerine Allahın gazab etdiği o kavm ile dost olmayın ki mezarların yaranından olan kafirler nasıl ümidlerini kesdilerse onlar da öylece ahiretden ümidlerini kesmişlerdir.",
      "piris": "-Ey iman edenler, Allah'ın kendilerine gazap ettiği bir toplumu dost edinmeyin. Onlar, kabirdeki kafirlerden ümitlerini kestikleri gibi, ahiretten ümitlerini kesmişlerdir.",
      "yildirim": "Ey iman edenler! Allah'ın kendilerine gazab ettiği bir güruhu dost edinmeyin. Onlar ki ölüp kabre giren bir kafir nasıl ahiret mutluluğundan ümidini kesmişse, kendileri de ahiretten öyle ümitlerini kesmişlerdir.",
      "safa": "Ey inanca çağırılanlar! Allah'ın öfkesine uğrayan bir toplumu dost edinmeyin. Nankörlük edenler, mezardaki yoldaşlarından umutlarını nasıl kestilerse, onlar da sonsuz yaşamdan umutlarını öyle kesmişlerdir.",
      "yuksel": "Ey iman edenler,  ALLAH'ın kendilerine kızgın olduğu bir topluluğu dost edinmeyin. İnkarcılar,  mezardakilerden nasıl umut kesmişlerse onlar da ahiretten öylesine umut kesmişlerdir.",
      "aktas": "Ey İman Edenler! Allah'ın gazap ettiği halka dönmeyin. Kafirlerin mezarlık halkından ümitlerini kestikleri gibi[1] onlar da ahiretten ümitlerini kesmişlerdir.",
      "okuyan": "Ey iman edenler! Kendilerine Allah'ın gazap ettiği (hiçbir) topluluğu dost edinmeyin![1] Onlar, kâfirlerin mezarlar halkından (ölülerden) ümit kestikleri gibi elbette ahiretten ümit kesmişlerdir. "
    }
  ]
}