{"surah":{"number":61,"name":"سُورَةُ الصَّفِّ","englishName":"As-Saff","englishNameTranslation":"The Ranks","turkishName":"Saff","numberOfAyahs":14,"revelationType":"Medinan","revelationOrder":109},"ayahs":[{"number":5164,"numberInSurah":1,"transliteration":"Sabbaha lillaahi maa fisamaawaati wa maa fil ardi wa huwal 'Azeezul Hakeem","diyanet":"Göklerde olanlar da yerde olanlar da Allah'ı tesbih ederler. O, güçlüdür, Hakim'dir.","ozturk":"Göklerde ne var, yerde ne varsa Allah'ı tespih etmiştir. Azîz'dir O, Hakîm'dir.","juz":28,"page":551,"sajda":false},{"number":5165,"numberInSurah":2,"transliteration":"Yaa ayyuhal lazeena aamanoo lima taqooloona maa laa taf'aloon","diyanet":"Ey inananlar! Yapmayacağınız şeyi niçin söylersiniz?","ozturk":"Ey iman sahipleri! Yapmayacağınız şeyi neden söylüyorsunuz?","juz":28,"page":551,"sajda":false},{"number":5166,"numberInSurah":3,"transliteration":"Kabura maqtan 'indal laahi an taqooloo maa laa taf'aloon","diyanet":"Yapmayacağınız şeyi söylemeniz, Allah katında büyük gazaba sebep olur.","ozturk":"Yapmayacağınız şeyi söylemeniz, Allah katında büyük bir günahtır.","juz":28,"page":551,"sajda":false},{"number":5167,"numberInSurah":4,"transliteration":"Innal laaha yuhibbul lazeena yuqaatiloona fee sabeelihee saffan kaannahum bunyaanum marsoos","diyanet":"Doğrusu Allah, kendi uğrunda, kenetlenmiş bir duvar gibi, saf halinde çarpışanları sever.","ozturk":"Allah kendi yolunda, duvarları birbine perçinlenmiş bir bina gibi, saf bağlıyarak çarpışanları sever.","juz":28,"page":551,"sajda":false},{"number":5168,"numberInSurah":5,"transliteration":"Wa iz qaala Moosa liqawmihee yaa qawmi lima tu'zoonanee wa qat ta'lamoona annee Rasoolul laahi ilaikum falammaa zaaghooo azaaghal laahu quloobahum; wallaahu laa yahdil qawmal faasiqeen","diyanet":"Musa milletine: \"Ey milletim! Beni niçin incitirsiniz? Oysa, benim size gönderilmiş Allah'ın bir peygamberi olduğumu biliyorsunuz\" demişti. Ama onlar yoldan sapınca, Allah da onların kalblerini saptırmıştı. Allah, yoldan çıkan milleti doğru yola eriştirmez.","ozturk":"Hani, Mûsa, toplumuna şöyle demişti: \"Ey toplumum! Benim size gönderilen Allah elçisi olduğumu bilip durduğunuz halde, beni neden incitiyorsunuz?\" Onlar bozulup sapınca Allah da onların kalplerini eğriltti. Çünkü Allah, sapıklardan oluşmuş bir topluluğu doğruya ve güzele kılavuzlamaz.","juz":28,"page":551,"sajda":false},{"number":5169,"numberInSurah":6,"transliteration":"Wa iz qaala 'Eesab-nu-Mayama yaa Banee Israaa'eela innee Rasoolul laahi ilaikum musaddiqal limaa baina yadayya minat Tawraati wa mubashshiram bi Rasooliny yaatee mim ba'dis muhooo Ahmad; falammaa jaaa'ahum bil baiyinaati qaaloo haazaa sihrum mubeen","diyanet":"Meryem oğlu İsa: \"Ey İsrailoğulları! Doğrusu ben, benden önce gelmiş olan Tevrat'ı doğrulayan, benden sonra gelecek ve adı Ahmet olacak bir peygamberi müjdeleyen, Allah'ın size gönderilmiş bir peygamberiyim\" demişti. Ama o elçi, kendilerine belgelerle geldiği zaman: \"Bu, apaçık bir sihirdir\" demişlerdi.","ozturk":"Meryem oğlu İsa'nın da şöyle dediğini hatırla: \"Ey İsrailoğulları! Ben size Allah'ın elçisiyim. Benden önce Tevrat'ı doğrulayıcı ve benden sonra gelecek Ahmet adında bir elçiyi müjdeleyici olarak gönderildim.\" Fakat İsa'nın müjdelediği elçi onlara apaçık deliller getirdiğinde: \"Bu, katıksız bir büyüdür!\" dediler.","juz":28,"page":552,"sajda":false},{"number":5170,"numberInSurah":7,"transliteration":"Wa man azlamu mimma nif taraa 'alal laahil kaziba wa huwa yad'aaa ilal Islaam; wallaahu laa yahdil qawmaz zaalimeen","diyanet":"Müslüman olmağa çağırılmışken gelmeyip Allah'a karşı yalan uydurandan daha zalim kimdir? Allah, zalim olan milleti doğru yola eriştirmez.","ozturk":"İslam'a/Allah'a teslim olmaya çağrılıp durduğu halde, yalanlar düzerek Allah'a iftira edenden daha zalim kim vardır? Allah, zulme bulaşmış kişiler topluluğunu doğruya ve güzele iletmez.","juz":28,"page":552,"sajda":false},{"number":5171,"numberInSurah":8,"transliteration":"Yureedoona liyutfi'oo nooral laahi bi afwaahimim wallaahu mutimmu noorihee wa law karihal kaafiroon","diyanet":"Ağızlarıyla Allah'ın nurunu söndürmek isterler. İnkarcılar ne kadar istemeseler de, Allah nurunu, dinini tamamlayacaktır.","ozturk":"İstiyorlar ki, ağızlarıyla Allah'ın nurunu söndürsünler. Ama Allah, küfre batanlar hoş görmeseler de nurunu tamamlayacaktır.","juz":28,"page":552,"sajda":false},{"number":5172,"numberInSurah":9,"transliteration":"Huwal lazee arsala Rasoolahoo bilhudaa wa deenil haqqi liyuzhirahoo 'alad deeni kullihee wa law karihal mushrikoon","diyanet":"Ortak koşanlar istemese de, dinini bütün dinlerden üstün kılmak için, Peygamberini, doğruluk rehberi Kuran ve gerçek dinle gönderen O'dur.","ozturk":"Resulünü hidayet ve hak dini getirmek üzere o gönderdi ki, ortak koşanlar hoşlanmasa bile, onu tüm dinlerden üstün kılsın.","juz":28,"page":552,"sajda":false},{"number":5173,"numberInSurah":10,"transliteration":"Yaaa ayyuhal lazeena aammano hal adullukum 'alaa tijaaratin tunjeekum min 'azaabin aleem","diyanet":"Ey inananlar! Sizi can yakıcı bir azabdan kurtaracak, kazançlı bir yolu size göstereyim mi?","ozturk":"Ey iman sahipleri! Dikkatlerinizi, sizi korkunç bir azaptan kurtaracak bir ticarete çekeyim mi:","juz":28,"page":552,"sajda":false},{"number":5174,"numberInSurah":11,"transliteration":"Tu'minoona billaahi wa Rasoolihee wa tujaahidoona fee sabeelil laahi bi amwaalikum wa anfusikum; zaalikum khairul lakum in kuntum ta'lamoon","diyanet":"Allah'a ve Peygamberine inanırsınız; Allah yolunda canlarınızla, mallarınızla cihat edersiniz; bilseniz, bu sizin için en iyi yoldur.","ozturk":"Allah'a ve onun resulüne inanır, Allah yolunda mallarınız ve canlarınızla didinirsiniz. İşte bu, sizin için en hayırlısıdır; eğer bilirseniz.","juz":28,"page":552,"sajda":false},{"number":5175,"numberInSurah":12,"transliteration":"Yaghfir lakum zunoobakum wa yudkhilkum Jannaatin tajree min tahtihal anhaaru wa masaakina taiyibatan fee Jannaati 'Ad; zaalikal fawzul 'Azeem","diyanet":"Böyle yaparsanız, Allah günahlarınızı size bağışlar, sizi, içlerinden ırmaklar akan cennetlere, Adn cennetlerinde hoş yerlere koyar. Büyük kurtuluş budur.","ozturk":"Günahlarınızı affeder ve sizi, altından nehirler akan bahçelere, sürekli cennetlerdeki temiz-bereketli barınaklara yerleştirir. İşte bu en büyük başarıdır.","juz":28,"page":552,"sajda":false},{"number":5176,"numberInSurah":13,"transliteration":"Wa ukhraa tuhibboonahaa nasrum minal laahi wa fat hun qaree; wa bashshiril mu 'mineen","diyanet":"Bundan başka, sevdiğiniz bir şey daha: Allah katından bir yardım ve yakın bir zafer vardır. İnananlara müjde ver.","ozturk":"Seveceğiniz daha başka şeyler de var: Allah'tan bir yardım, çok yakın bir fetih... İman sahiplerine müjde ver!","juz":28,"page":552,"sajda":false},{"number":5177,"numberInSurah":14,"transliteration":"Yaaa ayyuhal lazeena aamaanoo koonooo ansaaral laahi kamaa qaala 'Eesab-nu-Maryama lil Hawaariyyeena man ansaareee ilal laah; qaalal Hawaariyyoona nahnu ansaa rul laahi fa aamanat taaa'ifatum mim Bannee Israaa'eela wa kafarat taaa'ifatun fa ayyadnal lazeena aammanoo 'alaa 'aduwwihim fa asbahoo zaahireen","diyanet":"Ey inananlar! Allah'ın dininin yardımcıları olun. Nitekim, Meryem oğlu İsa, Havarilere: \"Allah'a giden yolda yardımcılarım kimlerdir?\" deyince, Havariler: \"Allah'ın dininin yardımcıları biziz\" demişlerdi. İsrailoğullarının bir takımı böylece inanmış, bir takımı da inkar etmişti; ama Biz, inananları düşmanlarına karşı destekledik de üstün geldiler.","ozturk":"Ey iman sahipleri! Allah'ın yardımcıları olun! Hani, Meryem oğlu İsa, havarilere: \"Allah'a gidişte benim yardımcılarım kimdir?\" demişti de, havariler: \"Biz, Allah'ın yardımcılarıyız!\" cevabını vermişlerdi. Bunun ardından, İsrailoğullarından bir zümre iman etmiş, bir zümre de küfre sapmıştı. Nihayet biz, iman sahiplerini düşmanlarına karşı güçlendirdik de onlar üstün geldiler.","juz":28,"page":552,"sajda":false}]}