{
  "surah": {
    "number": 61,
    "name": "سُورَةُ الصَّفِّ",
    "englishName": "As-Saff",
    "englishNameTranslation": "The Ranks",
    "turkishName": "Saff",
    "numberOfAyahs": 14,
    "revelationType": "Medinan",
    "revelationOrder": 109
  },
  "ayahs": [
    {
      "number": 5164,
      "numberInSurah": 1,
      "transliteration": "Sabbaha lillaahi maa fisamaawaati wa maa fil ardi wa huwal 'Azeezul Hakeem",
      "diyanet": "Göklerde olanlar da yerde olanlar da Allah'ı tesbih ederler. O, güçlüdür, Hakim'dir.",
      "ozturk": "Göklerde ne var, yerde ne varsa Allah'ı tespih etmiştir. Azîz'dir O, Hakîm'dir.",
      "juz": 28,
      "page": 551,
      "sajda": false,
      "elmali": "Tesbih etmekte Allah için Göklerdeki ve Yerdeki, o öyle aziz öyle hakim",
      "islamoglu": "Göklerde olan her şey ve yerde olan her şey Allah adına hareket ettiler (de, bu kozmik düzen öyle oluştu): zira O'dur her işinde tek mükemmel olan, her hükmünde tam isabet kaydeden O'dur.",
      "bulac": "Göklerde ve yerde olanların tümü Allah'ı tesbih etmiştir. O, üstün ve güçlüdür, hüküm ve hikmet sahibidir.",
      "esed": "Göklerde ve yerde ne varsa tümü Allah'ın sınırsız şanını yüceltir çünkü yalnız O'dur kudret ve hikmet sahibi.",
      "suleymaniye": "Göklerde ne var ve yerde ne varsa Allah'ı tesbih eder /ona boyun eğer[1]. O, daima üstün ve bütün kararları doğru olandır.",
      "ates": "Göklerde ve yerde bulunanların hepsi Allah'ı tesbih etmiştir. O üstündür, hüküm ve hikmet sahibidir.",
      "hulusi": "Semalarda ve arzda her ne varsa (Esma'sıyla onları açığa çıkaranın yaratma amacına göre yerine getirdikleri işlevleriyle) Allah'ı tespih etmektedir! \"HU\"; Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Göklerde ve yerde bulunanların tümü Allah'ı tesbih etmektedir/anmaktadır. O güçlüdür; hikmet sahibidir.",
      "elmali_sade": "Göklerdeki ve yerdeki her şey Allah için tesbih etmektedir. O, öyle üstündür, öyle hikmet sahibidir.",
      "cantay": "Göklerde ne var, yerde ne varsa (hepsi) Allahı tesbih (ve tenzih) etmekdedir. O, gaalib-i mutlakdır, yegane hukum ve hikmet saahibidir.",
      "piris": "Göklerde ve yerde ne varsa Allah'ı tesbih eder. O, güçlüdür, hakimdir.",
      "yildirim": "Göklerde ne var, yerde ne varsa Allah'ı tesbih ve tenzih eder. O azizdir, hakimdir (üstün kudret, tam hüküm ve hikmet sahibidir).",
      "safa": "Göklerde ve yeryüzünde olan her şey, Allah'ı yüceltir. Çünkü O, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Göklerde ve yerde olanlar ALLAH'ı yüceltir. O,  Üstündür,  Bilgedir.",
      "aktas": "Göklerde ve yerde olanlar, Allah'ı tesbih[1] ederler. O, Mutlak Üstün Olan'dır ve En Doğru Hüküm Veren'dir.",
      "okuyan": "Göklerde ne var, yerde ne varsa Allah'ı tesbih eder (yüceltir). O güçlüdür, doğru hüküm verendir."
    },
    {
      "number": 5165,
      "numberInSurah": 2,
      "transliteration": "Yaa ayyuhal lazeena aamanoo lima taqooloona maa laa taf'aloon",
      "diyanet": "Ey inananlar! Yapmayacağınız şeyi niçin söylersiniz?",
      "ozturk": "Ey iman sahipleri! Yapmayacağınız şeyi neden söylüyorsunuz?",
      "juz": 28,
      "page": 551,
      "sajda": false,
      "elmali": "Ey o iyman edenler! Niçin yapmıyacağınız şeyi söylersiniz?",
      "islamoglu": "Siz ey iman edenler! Niçin söylemlerinizle eylemleriniz birbirine uymuyor!",
      "bulac": "Ey iman edenler, yapmayacağınız şeyi neden söylersiniz?",
      "esed": "Siz ey imana ermiş olanlar! Niçin bir türlü söylüyor, başka türlü yapıyorsunuz;",
      "suleymaniye": "Ey inanıp güvenenler! Niçin yapmayacağınız şeyleri söylüyorsunuz[1]?",
      "ates": "Ey inananlar niçin yapmayacağınız şeyi söylüyorsunuz?",
      "hulusi": "Ey iman edenler. . . Yapmayacağınız şeyi niçin söylüyorsunuz!",
      "bayrakli": "- Ey iman edenler! Yapmayacağınız şeyleri niçin söylüyorsunuz? Yapmayacağınız şeyleri söylemeniz, Allah katında büyük bir nefretle karşılanır.",
      "elmali_sade": "Ey iman edenler, niçin yapmayacağınız şeyi söylersiniz?",
      "cantay": "Ey iman edenler, yapmayacağınız şey'i niçin söylersiniz?",
      "piris": "-Ey iman edenler! Yapmayacağınız şeyi ne diye söylersiniz?",
      "yildirim": "Ey iman edenler! Niçin yapmayacağınız şeyleri söylüyorsunuz?",
      "safa": "Ey inanca çağırılanlar! Yapmayacağınız şeyi neden söylüyorsunuz?",
      "yuksel": "Ey iman edenler,  neden yapmadığınız veya yapmayacağınız şeyleri söylüyorsunuz?",
      "aktas": "Ey İman Edenler! Yapmayacağınız şeyi niçin söylüyorsunuz?",
      "okuyan": "Ey iman edenler! Yapmayacağınız şeyleri niçin söylüyorsunuz?[1]"
    },
    {
      "number": 5166,
      "numberInSurah": 3,
      "transliteration": "Kabura maqtan 'indal laahi an taqooloo maa laa taf'aloon",
      "diyanet": "Yapmayacağınız şeyi söylemeniz, Allah katında büyük gazaba sebep olur.",
      "ozturk": "Yapmayacağınız şeyi söylemeniz, Allah katında büyük bir günahtır.",
      "juz": 28,
      "page": 551,
      "sajda": false,
      "elmali": "Yapmıyacağınız şeyi söylemeniz, Allah yanında çok mebguzdur.",
      "islamoglu": "Yapmadığınız/yapmayacağınız şeyleri söylemeniz, Allah katında ağır (sonuçları) olan nahoş bir davranıştır.",
      "bulac": "Yapmayacağınız şeyi söylemeniz, Allah katında bir gazab (konusu olması) bakımından büyüdü (büyük bir suç teşkil etti).",
      "esed": "yapmayacağınız şeyi söylemeniz Allah nazarında en tiksinti verici şeydir!",
      "suleymaniye": "Yapmayacağınız şeyleri söylemeniz Allah katında ne büyük nefret uyandıran bir iştir[1]!",
      "ates": "Yapmayacağınız şeyi söylemek, Allah katında en sevilmeyen bir şeydir.",
      "hulusi": "Yapmayacağınız şeyi söylemeniz, Allah indinde çok nefret edilesidir!",
      "bayrakli": "- Ey iman edenler! Yapmayacağınız şeyleri niçin söylüyorsunuz? Yapmayacağınız şeyleri söylemeniz, Allah katında büyük bir nefretle karşılanır.",
      "elmali_sade": "Yapmayacağınız şeyi söylemeniz, Allah katında büyük öfke ile karşılanır.",
      "cantay": "Yapmayacağınızı söylemeniz, en şiddetli bir buğz (u da'vet etmiş olmak) bakımından, Allah indinde büyüdü.",
      "piris": "Yapamayacağınız bir şeyi söylemek Allah katında nefret edilen bir şeydir.",
      "yildirim": "Yapmayacağınız şeyleri söylemek, Allah'ın en çok nefret ettiği şeylerdendir.",
      "safa": "Yapmayacağınız şeyi söylemeniz, Allah'ın katında sevilmeyen şeydir.",
      "yuksel": "Yapmadığınız şeyi söylemeniz,  ALLAH katında en sevilmeyen davranışlardandır.",
      "aktas": "Yapmayacağınız şeyleri söylemeniz, Allah'ın yanında en nefret edilen şeydir.",
      "okuyan": "Yapmayacağınız şeyleri söylemeniz, Allah katında büyük bir öfkeyle karşılanır."
    },
    {
      "number": 5167,
      "numberInSurah": 4,
      "transliteration": "Innal laaha yuhibbul lazeena yuqaatiloona fee sabeelihee saffan kaannahum bunyaanum marsoos",
      "diyanet": "Doğrusu Allah, kendi uğrunda, kenetlenmiş bir duvar gibi, saf halinde çarpışanları sever.",
      "ozturk": "Allah kendi yolunda, duvarları birbine perçinlenmiş bir bina gibi, saf bağlıyarak çarpışanları sever.",
      "juz": 28,
      "page": 551,
      "sajda": false,
      "elmali": "Haberiniz olsun ki Allah kendi yolunda kurşunlu bir bina gibi saf bağlıyarak çarpışanları sever",
      "islamoglu": "Şüphesiz Allah, davası uğrunda sanki yekpare çelikten bir bina gibi saf disiplini içerisinde savaşanları sever.",
      "bulac": "Şüphesiz Allah, kendi yolunda, sanki birbirlerine kenetlenmiş bir bina gibi saf bağlayarak çarpışanları sever.",
      "esed": "Gerçek şu ki Allah (yalnızca) kendi davası uğrunda, sağlam ve yekpare bir bina gibi, kenetlenmiş saflar halinde savaşanları sever.",
      "suleymaniye": "Allah, kendi yolunda kurşunla kenetlenmiş bir yapı[1] gibi (kenetlenip) omuz omuza[2] savaşanları sever[3].",
      "ates": "Allah, kendi yolunda kenetlenmiş binalar gibi saf bağlayarak çarpışanları sever.",
      "hulusi": "Allah, kendi yolunda çelik karkas blok bina bütünlüğünce saf bağlayarak savaşan kimseleri sever.",
      "bayrakli": "Allah, kendi yolunda, malzemesi birbirine kaynamış binalar gibi saf bağlayarak savaşanları sever.\"",
      "elmali_sade": "İyi bilin ki, Allah kendi yolunda kurşunlu bir bina gibi saf bağlayarak çarpışanları sever.",
      "cantay": "Şübhesiz ki Allah, kendi yolunda, birbirine kenedlenmiş (yekpare ve müstahkem) bir bina gibi, saf (lar) bağlayarak çarpışanları sever.",
      "piris": "Şüphesiz ki Allah, kendi yolunda, tuğlaları birbirine kenetlenmiş binalar gibi saf halinde savaşanları sever.",
      "yildirim": "Allah, taşları birbirine kenetlenmiş bir bina gibi saflar halinde, Kendi yolunda savaşanları sever.",
      "safa": "Aslında, Allah, kenetlenmiş Düzenli Sıralar biçiminde, sağlam bir yapı gibi, Kendi yolunda çarpışanları sever.",
      "yuksel": "ALLAH kendi yolunda kenetlenmiş bir duvar gibi düzenli birlikler halinde savaşanları sever.",
      "aktas": "Allah, kendi yolunda bir duvarın taşları gibi kenetlenip saf tutarak savaşanları sever.",
      "okuyan": "Şüphesiz ki Allah kendi yolunda kenetlenmiş bir bina gibi sıra halinde savaşanları sever.[1]"
    },
    {
      "number": 5168,
      "numberInSurah": 5,
      "transliteration": "Wa iz qaala Moosa liqawmihee yaa qawmi lima tu'zoonanee wa qat ta'lamoona annee Rasoolul laahi ilaikum falammaa zaaghooo azaaghal laahu quloobahum; wallaahu laa yahdil qawmal faasiqeen",
      "diyanet": "Musa milletine: \"Ey milletim! Beni niçin incitirsiniz? Oysa, benim size gönderilmiş Allah'ın bir peygamberi olduğumu biliyorsunuz\" demişti. Ama onlar yoldan sapınca, Allah da onların kalblerini saptırmıştı. Allah, yoldan çıkan milleti doğru yola eriştirmez.",
      "ozturk": "Hani, Mûsa, toplumuna şöyle demişti: \"Ey toplumum! Benim size gönderilen Allah elçisi olduğumu bilip durduğunuz halde, beni neden incitiyorsunuz?\" Onlar bozulup sapınca Allah da onların kalplerini eğriltti. Çünkü Allah, sapıklardan oluşmuş bir topluluğu doğruya ve güzele kılavuzlamaz.",
      "juz": 28,
      "page": 551,
      "sajda": false,
      "elmali": "Ve hani bir vakıt Musa kavmına şöyle demişti: Ey kavmim! Benim size Allahın Resulü olduğumu bildiğiniz halde niçin bana eza ediyorsunuz? Sonra vakta ki yamıklık ettiler Allah da kalblerini yamılttı, öyle ya Allah fasıklar güruhunu doğru yola çıkarmaz.",
      "islamoglu": "(Sizin bu durumunuz), Musa'nın kavmine \"Ey kavmim! Benim Allah'ın elçisi olduğumu çok iyi bildiğiniz halde niçin beni üzüyorsunuz?\" (dediği) zaman ki durumu hatırlatıyor. Ve onlar ne zaman yoldan saptılarsa, Allah da onların kalplerinin sapmasına izin verdi: zira Allah, yoldan sapmış bir topluluğu (onun iradesi hilafına) asla rehberliğini bahşetmez.",
      "bulac": "Hani Musa, kavmine demişti ki: \"Ey kavmim, gerçekten benim sizin için Allah'tan gönderilmiş bir elçi olduğumu bildiğiniz halde, niçin bana eziyet ediyorsunuz?\" İşte onlar eğrilip sapınca Allah da onların kalplerini eğriltip saptırmış oldu. Allah, fasık bir kavmi hidayete erdirmez.",
      "esed": "Vaktiyle Musa, kavmine: \"Size Allah tarafından gönderilmiş bir elçi olduğumu bildiğiniz halde neden beni üzüyorsunuz?\" dedi(ğinde kasdettiği şey işte bu gerçekti). Böylece onlar doğru yoldan saptıklarında Allah da kalplerinin hakikatten sapmasına izin verdi; çünkü Allah günaha gömülüp gitmiş bir toplumu doğru yola çıkarmaz.",
      "suleymaniye": "Bir gün Musa halkına şöyle demişti: \"Ey halkım! Benim, Allah'ın size gönderdiği elçisi olduğumu çok iyi bildiğiniz halde niçin beni incitiyorsunuz[1]!\" Onlar (doğru yoldan) kayınca[2] Allah da onların kalplerini kaydırdı. Allah, yoldan çıkmış bir halkı yola getirmez.",
      "ates": "Bir zaman Musa, kavmine: \"Ey kavmim, benim, Allah'ın size gönderdiği elçisi olduğumu bildiğiniz halde niçin beni incitiyorsunuz?\" demişti. Onlar eğrilince Allah da kalblerini eğriltti. Allah, yoldan çıkanları doğru yola iletmez.",
      "hulusi": "Hani Musa kavmine dedi ki: \"Ey kavmim. . . Size (irsal olmuş) Rasulullah olduğumu bildiğiniz halde niçin bana eziyet ediyorsunuz?\". . . Onlar (Hak'tan) saptıklarında, Allah onların kalplerini (Hak'tan) döndürdü (gerçeği algılayamazlar artık)! Allah, inancı bozulmuş toplumu hakikate erdirmez!",
      "bayrakli": "Bir zamanlar Musa, halkına şöyle demişti: \"Ey kavmim! Niçin beni üzüyorsunuz? Oysa, siz benim Allah'ın size gönderdiği peygamber olduğumu biliyorsunuz.\" Onlar yoldan sapınca, Allah da kalplerini saptırmıştı. Allah günaha gömülüp giden bir toplumu doğru yola iletmez.",
      "elmali_sade": "Hani bir zaman Musa kavmine: \"Ey kavmim, benim size (gönderilmiş) Allah'ın peygamberi olduğumu bildiğiniz halde niçin bana eziyet ediyorsunuz?\" demişti. Sonra onlar yamukluk edince, Allah'da kalplerini yamulttu. Öyle ya, Allah fasıklar güruhunu doğru yola çıkarmaz!",
      "cantay": "Hani Musa, kavmine \"Ey kavmim, benim, size hakıykaten Allahın peygamberi (olarak gönderilmiş) olduğumu bildiğiniz halde niçin beni ezalandırıyorsunuz\"? demişdi. İşte onlar (Hakdan) sapıb eğrildikleri zaman Allah da onların kalblerini (hidayetden) döndürdü. Allah faasıklar güruhuna hidayet etmez.",
      "piris": "Hani Musa, kavmine: -Ey kavmim, benim Allah'ın size gönderdiği elçisi olduğumu iyi bildiğiniz halde ne diye beni üzüyorsunuz? demişti. Onlar sapınca, Allah da onların kalplerini eğriltmişti. Allah, fasık kavme yol göstermez.",
      "yildirim": "Hani bir vakit Musa kendi milletine \"Ey benim milletim!\" demişti, \"Benim Allah'ın Resulü olduğumu bildiğiniz halde niçin bana böyle eziyet ediyorsunuz?\" Onlar batıla meyledince, Allah da onların kalplerini hakkı kabul etmekten, hakka meyletmekten uzaklaştırdı. Öyle ya, Allah yoldan çıkmakta direten bir güruha hidayet etmez, onları, emellerine ulaştırmaz.",
      "safa": "Musa, toplumuna, şöyle demişti: \"Ey toplumum! Aslında, Allah'ın elçisi olduğumu bilmenize karşın, neden beni incitiyorsunuz?\" Onlar sapınca, Allah da yüreklerini saptırdı. Çünkü Allah, sapkın bir toplumu doğru yola eriştirmez.",
      "yuksel": "Hani Musa,  halkına: \"Ey halkım,  benim,  ALLAH'ın bir elçisi olarak size geldiğimi bildiğiniz halde neden beni incitiyorsunuz?\" demişti. Onlar eğrilince,  ALLAH da kalplerini eğriltti. ALLAH yoldan çıkmış toplulukları doğruya ulaştırmaz.",
      "aktas": "Hani Musa, halkına: \"Ey halkım! Benim, size Allah tarafından gönderilen bir Resul olduğumu bildiğiniz halde, niçin bana eziyet ediyorsunuz?\" demişti. Ne zaman ki onlar eğrildiler, Allah da onların kalplerini eğriltti. Allah, fasıklar topluluğuna doğru yolu göstermez.",
      "okuyan": "Hani Musa, kavmine \"Ey kavmim! Benim, Allah'ın size (gönderdiği) elçisi olduğumu bildiğiniz hâlde niçin bana eziyet ediyorsunuz?\"[1] demişti. Onlar (gerçeklerden sapıp) kayınca, Allah da kalplerini kaydırmıştı.[2] Allah yoldan çıkanlar topluluğunu doğru yola ulaştırmaz. "
    },
    {
      "number": 5169,
      "numberInSurah": 6,
      "transliteration": "Wa iz qaala 'Eesab-nu-Mayama yaa Banee Israaa'eela innee Rasoolul laahi ilaikum musaddiqal limaa baina yadayya minat Tawraati wa mubashshiram bi Rasooliny yaatee mim ba'dis muhooo Ahmad; falammaa jaaa'ahum bil baiyinaati qaaloo haazaa sihrum mubeen",
      "diyanet": "Meryem oğlu İsa: \"Ey İsrailoğulları! Doğrusu ben, benden önce gelmiş olan Tevrat'ı doğrulayan, benden sonra gelecek ve adı Ahmet olacak bir peygamberi müjdeleyen, Allah'ın size gönderilmiş bir peygamberiyim\" demişti. Ama o elçi, kendilerine belgelerle geldiği zaman: \"Bu, apaçık bir sihirdir\" demişlerdi.",
      "ozturk": "Meryem oğlu İsa'nın da şöyle dediğini hatırla: \"Ey İsrailoğulları! Ben size Allah'ın elçisiyim. Benden önce Tevrat'ı doğrulayıcı ve benden sonra gelecek Ahmet adında bir elçiyi müjdeleyici olarak gönderildim.\" Fakat İsa'nın müjdelediği elçi onlara apaçık deliller getirdiğinde: \"Bu, katıksız bir büyüdür!\" dediler.",
      "juz": 28,
      "page": 552,
      "sajda": false,
      "elmali": "Bir vakıt da Meryemin oğlu İsa şöyle dedi: Ey İsrail oğulları! Ben size Allahın Resulüyüm, önümdeki Tevratın musaddıkı ve benden sonra gelecek bir Resulün müjdecisi olarak geldim ki onun ismi Ahmeddir, sonra o onlara beyyinelerle gelince \"bu apaçık bir sihir\" dediler.",
      "islamoglu": "Yine bir zamanlar Meryem oğlu İsa'nın; \"Ey İsrailoğulları! Elbet ben, Tevrat'tan bana kadar gelen tüm hakikatleri doğrulamak ve benden sonra gelecek Ahmet adındaki bir elçiyi müjdelemek için size gönderilen Allah elçisiyim\" dediğini hatırlatıyor. O onlara hakikatin apaçık belgeleriyle geldiğinde, \"Bu ayan açık bir sihirdir!\" dediler.",
      "bulac": "Hani Meryem oğlu İsa da: \"Ey İsrailoğulları, gerçekten ben, sizin için Allah'tan gönderilmiş bir elçiyim. Benden önceki Tevrat'ı doğrulayıcı ve benden sonra ismi \"Ahmed\" olan bir elçinin de müjdeleyicisiyim\" demişti. Fakat o, onlara apaçık belgelerle gelince: \"Bu, açıkça bir büyüdür\" dediler.",
      "esed": "Ve vaktiyle Meryem oğlu İsa: \"Ey İsrailoğulları! Şüphesiz, ben, Tevrat'tan geriye kalmış hakikat adına ne varsa hepsini doğrulamak ve benden sonra gelecek olan Ahmed adındaki bir elçiyi müjdelemek için size gönderilmiş olan Allah'ın elçisiyim\" dedi(ğinde de aynı şey geçerliydi.) Ama, (gelişini İsa'nın önceden haber verdiği) elçi hakikatin bütün kanıtlarıyla onlara geldiğinde: \"Bu (doğruluğunu iddia ettiğin mesaj), göz boyayan bir büyü(den başka bir şey değil)!\" demişlerdi.",
      "suleymaniye": "Bir gün Meryem oğlu İsa: \"Ey İsrailoğulları! Ben, önümdeki Tevrat'ı tasdik etmek[1] ve benden sonra gelecek olup özelliği[2] \"ahmed /en övülmüş\" olan[3] elçiyi müjdelemek için Allah'ın size gönderdiği elçisiyim.\" dedi. İsa onlara açık belgeler /mucizeler getirince de \"Bu, açık bir sihirdir.\" dediler[4].",
      "ates": "Meryem oğlu İsa da: \"Ey İsrail oğulları, ben size Allah'ın elçisiyim, benden önce gelen Tevrat'ı doğrulayıcı ve benden sonra gelecek, Ahmed adında bir elçiyi müjdeleyici olarak gönderildim\" demişti. Fakat (İsa'nın müjdelediği elçi) onlara apaçık deliller getirince: \"Bu, apaçık bir büyüdür\" dediler.",
      "hulusi": "Hani Meryemoğlu İsa dedi ki: \"Ey İsrailoğulları. . . Muhakkak ki ben size Rasulullah'ım! Tevrat'tan önümde olan için bir tasdik eden ve benden sonra Rasul olarak gelecek ismi AHMED olanı müjdeleyenim!\" Onlara mucizeler olarak geldiğinde: \"Bu apaçık bir sihirdir\" dediler. Not: Bu konuda bir Rasulullah açıklaması: \"Tevrat'taki ismim 'Ahyed'dir (uzaklaştıran); çünkü ben ümmetimi ateşten alıp uzaklaştırırım. . . Zebur'daki ismim 'el Mahiy'dir (silen); çünkü Allah benimle putlara kulluk yapanları sildi. . . İncil'deki ismim 'Ahmed' dir (Zat'ın tecellisi olarak Hamd etmekte olan). . . Kuran'daki ismim 'Muhammed'dir (kesintisiz çok Hamd edilen); çünkü ben Sema ve Arz ehli arasında 'MAHMUD'um (değerlendirilenim). \"",
      "bayrakli": "Meryem oğlu İsa da, \"Ey İsrailoğulları! Ben, Allah'ın size gönderilmiş peygamberiyim. Benden önce gelen Tevrat'ı doğrulayıcı ve benden sonra gelecek Ahmed adında bir peygamberi müjdeleyici olarak gönderildim.\" Fakat İsa'nın müjdelediği peygamber onlara apaçık kanıtlar getirince, \"Bu, apaçık bir büyüdür\" dediler.",
      "elmali_sade": "Bir vakit de Meryem oğlu İsa: \"Ey İsrail oğulları, ben size Allah'ın elçisiyim. Önümdeki Tevrat'ın doğrulayıcısı ve benden sonra gelecek, adı Ahmed olan bir peygamberin müjdecisi olarak geldim.\" dedi. Sonra o, onlara apaçık delillerle gelince: \"Bu apaçık bir büyüdür!\" dediler.",
      "cantay": "Meryem oğlu İsa da bir zaman (şöyle) demişdi: \"Ey İsrail oğulları, ben size Allahın peygamberiyim. Benden evvelki Tevratı tasdıyk edici, benden sonra gelecek bir peygamberi de — ki adı Ahmed dir — müjdeleyici olarak (geldim)\". Fakat o, kendilerine açık açık bürhanlar getirince \"Bu, apaşikar bir büyüdür\" dediler.",
      "piris": "Hani Meryem'in oğlu İsa: -Ey İsrailoğulları, Ben Tevrat'ı tasdik eden, benden sonra gelecek Ahmet adındaki Peygamberi müjdeleyen Allah'ın size gönderdiği elçiyim, demişti. Onlara, belgelerle gelince: -Bu, apaçık bir büyüdür, demişlerdi.",
      "yildirim": "Vakti geldi, Meryem'in oğlu İsa da: \"Ey İsrail oğulları! dedi, \"Ben size Allah'ın Resulüyüm. Benden önceki Tevrat'ı tasdik etmek, benden sonra gelip ismi \"Ahmed\" olacak bir resulü müjdelemek üzere gönderildim. Ne zaman ki o peygamber, açık açık delillerle kendilerine geldi: \"Bu, kesin bir büyüden ibarettir!\" dediler.",
      "safa": "Meryem Oğlu İsa, şöyle demişti: \"Ey İsrailoğulları! Aslında, ben, hem benden önceki Tevrat'ı doğrulayan hem de benden sonra gelecek olan O'nun İsmini öven bir elçiyi sevinçli bir haber olarak veren, Allah'ın, size bir elçisiyim!\" Fakat açık kanıtları onlara getirince, şöyle dediler: \"Apaçık bir büyü bu!\"[510]",
      "yuksel": "Hani İsa,  halkına: \"Ey İsrail oğullar,  ben,  size gönderilmiş ALLAH'ın bir elçisiyim. Benden önceki Tevrat'ı onaylayıcı ve benden sonra gelecek ve ismi daha çok öven bir elçiyi müjdeliyorum.\" Sonra kendilerine apaçık delilleri gösterdiğinde,  \"Bu apaçık bir büyüdür\" dediler.[1]",
      "aktas": "Hani Meryem Oğlu İsa: \"Ey İsrailoğulları! Ben, elinizdeki Tevrat'ı doğrulayan ve benden sonra gelecek olan, adı ahmed[1] olan bir Resulü müjdeleyen Allah'ın Resul'üyüm.\" demişti. Fakat onlara beyyineler[2] getirince, onlar: \"Bu, apaçık bir büyüdür.\" dediler.",
      "okuyan": "Hani Meryem oğlu İsa \"Ey İsrailoğulları! Şüphesiz ki ben size önümdeki Tevrat'ı(n aslını) doğrulayıcı, adı Ahmet olup benden sonra gelecek elçiyi de müjdeleyici olarak Allah'ın (gönderdiği) elçiyim.\" demişti. Ne zaman ki o, kendilerine apaçık deliller getirince \"Bu(nlar) apaçık bir büyüdür!\" demişlerdi. "
    },
    {
      "number": 5170,
      "numberInSurah": 7,
      "transliteration": "Wa man azlamu mimma nif taraa 'alal laahil kaziba wa huwa yad'aaa ilal Islaam; wallaahu laa yahdil qawmaz zaalimeen",
      "diyanet": "Müslüman olmağa çağırılmışken gelmeyip Allah'a karşı yalan uydurandan daha zalim kimdir? Allah, zalim olan milleti doğru yola eriştirmez.",
      "ozturk": "İslam'a/Allah'a teslim olmaya çağrılıp durduğu halde, yalanlar düzerek Allah'a iftira edenden daha zalim kim vardır? Allah, zulme bulaşmış kişiler topluluğunu doğruya ve güzele iletmez.",
      "juz": 28,
      "page": 552,
      "sajda": false,
      "elmali": "İslama da'vet olunurken Allaha karşı yalan uydurandan daha zalim de kim olabilir! Allah da zalimler güruhunu muvaffak etmez",
      "islamoglu": "İslam'a davet edildiği halde, uydurduğu yalanı Allah'a isnat edenden daha zalim biri olabilir mi? Zaten Allah, zulme gömülmüş bir topluluğa asla rehberliğini bahşetmez.",
      "bulac": "İslam'a çağrıldığı halde, Allah'a karşı yalan uyduranlardan daha zalim kimdir? Allah, zalim bir kavmi hidayete erdirmez.",
      "esed": "(Yalnızca) Allah'a teslim olması istendiği halde Allah(ın mesajı) hakkında (böyle) yalanlar uydurandan daha zalim kim olabilir? Ama Allah zalim halka rehberliğini bağışlamaz.",
      "suleymaniye": "İslam'a[1] çağrıldığında (bu çağrıyı reddetmek için) kendi yalanlarını Allah'a mal edenden daha büyük yanlışı yapan kimdir[2]? Allah yanlışlar içinde olan bir halkı yola getirmez.",
      "ates": "İslama çağırıldığı halde, Allah'ın üstüne yalan atandan daha zalim kim olabilir? Allah zalimler topluluğunu doğru yola iletmez.",
      "hulusi": "İslam'a davet olunduğu halde, Allah'a iftira edenden (gayrının varlığını kabul edenden) daha zalim kimdir? Allah zalimler topluluğuna hidayet etmez!",
      "bayrakli": "İslam'a çağrıldığı halde Allah hakkında asılsız şeyler uydurandan daha zalim kimdir? Allah, zalimler topluluğunu doğru yola iletmez.",
      "elmali_sade": "İslama davet edilirken Allah'a karşı yalan uydurandan daha zalim de kim olabillr? Allah da zalimler topluluğunu muvaffak etmez.",
      "cantay": "Kendisi İslama da'vet edilib dururken, Allaha karşı yalan uydurandan daha zaalim kimdir? Allah zaalimler güruhunu muvaffak etmez.",
      "piris": "İslama davet edildiği halde, Allah hakkında yalan uydurandan daha zalim kim olabilir? Allah zalim topluma yol göstermez.",
      "yildirim": "Allah'a itaate davet edildiğinde, bunu kabul etmediği gibi, üstelik uydurduğu yalanı Allah'a mal eden, Allah adına yalan söyleyenden daha zalim kim olabilir? Allah böyle zalimleri hidayet etmez, emellerine ulaştırmaz.",
      "safa": "İslamiyet'e çağırılmasına karşın, Allah hakkında yalanlar söyleyerek iftira edenden, daha aşırı, kim haksızlık yapabilir.[511] Allah, haksızlık yapan bir toplumu doğru yola eriştirmez.",
      "yuksel": "İslam'a çağrıldığı halde ALLAH hakkında yalan uydurandan daha zalim kim olabilir? ALLAH zalim topluluğu doğruya iletmez.",
      "aktas": "İslam'a çağrıldığı halde, uydurduğu yalanları Allah'a isnat ederek, iftira edenden daha zalim kim olabilir? Allah, zalim topluma doğru yolu göstermez.",
      "okuyan": "İslam'a çağrıldığı hâlde Allah'a iftira edenden daha zalim kim olabilir ki![1] Allah zalimler topluluğunu doğru yola ulaştırmaz."
    },
    {
      "number": 5171,
      "numberInSurah": 8,
      "transliteration": "Yureedoona liyutfi'oo nooral laahi bi afwaahimim wallaahu mutimmu noorihee wa law karihal kaafiroon",
      "diyanet": "Ağızlarıyla Allah'ın nurunu söndürmek isterler. İnkarcılar ne kadar istemeseler de, Allah nurunu, dinini tamamlayacaktır.",
      "ozturk": "İstiyorlar ki, ağızlarıyla Allah'ın nurunu söndürsünler. Ama Allah, küfre batanlar hoş görmeseler de nurunu tamamlayacaktır.",
      "juz": 28,
      "page": 552,
      "sajda": false,
      "elmali": "İstiyorlar ki Allahın nurunu ağızlariyle söndürsünler, Allah ise nurunu tamamlıyacaktır, isterse kafirler hoşlanmasınlar.",
      "islamoglu": "Onlar Allah'ın (hidayet) nurunu üfürükleriyle söndürmek için can atıyorlar; kafirler istemese de Allah nurunu tamamlayacaktır.",
      "bulac": "Onlar, Allah'ın nurunu ağızlarıyla söndürmek istiyorlar. Oysa Allah, kendi nurunu tamamlayıcıdır; kafirler hoş görmese bile.",
      "esed": "Onlar Allah'ın nurunu boş laflarıyla söndürmek isterler ama Allah, hakikati inkar edenler ne kadar öfkelenseler de, nurunu bütün parlaklığıyla yaymaya devam edecektir.",
      "suleymaniye": "Bunlar Allah'ın nurunu /Kur'an'ı ağızları ile söndürmek istiyorlar[1]. Allah nurunu tamamlayacaktır, varsın kafirler bundan hoşlanmasınlar[2]!",
      "ates": "Ağızlarıyle Allah'ın nurunu söndürmek istiyorlar. Oysa kafirler hoşlanmasa da Allah, nurunu tamamlayacaktır.",
      "hulusi": "Allah nurunu (ilmini) ağızlarıyla (boş lafla) söndürmek istiyorlar! Oysa Allah, nurunun tamamlayıcısıdır! Velev ki hakikat bilgisini inkar edenler hoşlanmasa!",
      "bayrakli": "Ağızlarıyla Allah'ın nurunu söndürmek istiyorlar; oysa kafirler hoşlanmasa da Allah nurunu tamamlayacaktır.",
      "elmali_sade": "Onlar, Allah'ın nurunu ağızlarıyla söndürmek istiyorlar. Allah ise nurunu tamamlayacaktır, isterse kafirler hoşlanmasınlar!",
      "cantay": "Onlar ağızlariyle Allahın nuurunu söndürmiye yelleniyorlar. Halbuki Allah, kendi nuurunu (bizzat) tamamlayıcıdır, kafirler hoş görmese de.",
      "piris": "Ağızlarıyla Allah'ın nurunu söndürmek istiyorlar. Kafirlerin hoşuna gitmese de Allah nurunu tamamlayacaktır.",
      "yildirim": "Onlar Allah'ın nurunu ağızlarıyla üfleyerek söndürmek isterler. Fakat kafirlerin hoşuna gitmese de, Allah nurunu tamamlayacak (dünyanın her tarafına ulaştıracaktır).",
      "safa": "Allah'ın aydınlığını ağızlarıyla söndürmek istiyorlar. Oysa Allah, aydınlığını tamamlayacaktır; nankörlük edenler hoşlanmasa da.",
      "yuksel": "ALLAH'ın ışığını ağızlarıyla söndürmek isterler. İnkarcılar hoşlanmasa da ALLAH ışığını tamamlayacaktır.",
      "aktas": "Onlar, ağızları ile Allah'ın nurunu söndürmek istiyorlar.[1] Ancak, Kafirler'in hoşuna gitmese de Allah, nurunu tamamlayacaktır.",
      "okuyan": "Onlar Allah'ın nurunu (ışığını/Kur'an'ı) ağızlarıyla söndürmek istiyorlar.[1] Kâfirler istemeseler de Allah nurunu (Kur'an'ı) tamamlayıcıdır."
    },
    {
      "number": 5172,
      "numberInSurah": 9,
      "transliteration": "Huwal lazee arsala Rasoolahoo bilhudaa wa deenil haqqi liyuzhirahoo 'alad deeni kullihee wa law karihal mushrikoon",
      "diyanet": "Ortak koşanlar istemese de, dinini bütün dinlerden üstün kılmak için, Peygamberini, doğruluk rehberi Kuran ve gerçek dinle gönderen O'dur.",
      "ozturk": "Resulünü hidayet ve hak dini getirmek üzere o gönderdi ki, ortak koşanlar hoşlanmasa bile, onu tüm dinlerden üstün kılsın.",
      "juz": 28,
      "page": 552,
      "sajda": false,
      "elmali": "O Allahdır ki Resulünü hidayet kanunu ve hak dini ile gönderdi, onu her dinin üstüne çıkarmak için, isterse müşrikler hoşlanmasınlar.",
      "islamoglu": "Allah'tan başkasına ilahlık yakıştıranlar hoşlanmasa da, Elçi'sini yol rehberliği ve (hak) dini kendi bütünlüğü içinde tamamen ortaya koymak için Hakk'ın dini ile gönderen O'dur.",
      "bulac": "Elçilerini hidayet ve hak din üzere gönderen O'dur. Öyle ki onu (hak din olan İslam'ı) bütün dinlere karşı üstün kılacaktır; müşrikler hoş görmese bile.",
      "esed": "Allah'tan başka şeylere ilahlık yakıştıranlar ne kadar öfkelense de, elçisini, bütün (batıl) dinlere üstün kılmak üzere rehberliği ve hakikat dinini yaymak (görevi) ile gönderen O'dur.",
      "suleymaniye": "Dinini, bütün dinlere hakim kılmak için[1] Elçisini bu rehber (Kur'an) ve hak din[2] ile gönderen Allah'tır. Varsın müşrikler bundan hoşlanmasınlar!",
      "ates": "O, Elçisini, hidayet ve hak din ile gönderdi ki müşrikler hoşlanmasa da onu, bütün dinlere üstün getirsin.",
      "hulusi": "O ki, bütün din anlayışlarına üstün kılmak için Rasulünü Hak - hakikat olarak ve Hak Din (mutlak sistem ve Sünnetullah bilgisi) ile irsal etti! Velev ki şirk koşanlar hoşlanmasa!",
      "bayrakli": "Müşrikler istemeseler de, dinini bütün dinlere üstün kılmak için Peygamberini hidayet ve hak din ile gönderen Allah'tır.",
      "elmali_sade": "O'dur dinini bütün dinlere üstün kılmak için peygamberini hidayet kanunu ve hak dini ile gönderen; isterse müşrikler hoşlanmasınlar!",
      "cantay": "O, peygamberini hidayet ve hak din ile gönderendir. Çünkü O, bunu diğer bütün dinlerden üstün kılacakdır, müşriklerin hoşuna gitmese de.",
      "piris": "O'dur Peygamberini kılavuz ve hak din ile bütün dinlere üstün gelsin diye gönderen! Müşriklerin hoşuna gitmese de..",
      "yildirim": "O Resulünü, diğer bütün dinlere üstün kılmak için, hidayet ve hak dini ile göndermiştir. İsterse müşrikler bundan hoşlanmasınlar.",
      "safa": "O, doğru yolu ve gerçek dini, tüm dinlere üstün kılmak için, Kendi elçisiyle göndermiştir; ortaklar koşanlar hoşlanmasa da.",
      "yuksel": "O,  elçisini hidayet ve gerçek din ile gönderdi ki onu tüm dinlere üstün kılsın,  ortak koşanlar hoşlanmasa da...",
      "aktas": "Müşriklerin hoşuna gitmese de Resul'ünü, dinin[1] tamamını bildirmek üzere doğru yolu gösteren rehberle ve Hakk Din ile gönderen O'dur.",
      "okuyan": "Müşrikler istemese de (dinini) bütün din(ler)e üstün kılmak için Elçisini bir rehber ve gerçek din ile gönderen O'dur.[1]"
    },
    {
      "number": 5173,
      "numberInSurah": 10,
      "transliteration": "Yaaa ayyuhal lazeena aammano hal adullukum 'alaa tijaaratin tunjeekum min 'azaabin aleem",
      "diyanet": "Ey inananlar! Sizi can yakıcı bir azabdan kurtaracak, kazançlı bir yolu size göstereyim mi?",
      "ozturk": "Ey iman sahipleri! Dikkatlerinizi, sizi korkunç bir azaptan kurtaracak bir ticarete çekeyim mi:",
      "juz": 28,
      "page": 552,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Size öyle bir ticaret göstereyim mi ki sizleri elim bir azabdan kurtarır.",
      "islamoglu": "Siz ey iman edenler! Sizi can yakıcı bir azaptan kurtaracak bir alışverişe yönledireyim mi?",
      "bulac": "Ey iman edenler, sizi acı bir azabdan kurtaracak bir ticareti haber vereyim mi?",
      "esed": "Siz ey imana ermiş olanlar! (Hem bu dünyada hem de öteki dünyada) şiddetli bir azaptan sizi koruyacak bir alışveriş göstereyim mi size?",
      "suleymaniye": "Ey inanıp güvenenler! Sizi acıklı bir azaptan kurtaracak ticareti göstereyim mi[1]?",
      "ates": "Ey inananlar, size, sizi acı azabdan kurtaracak bir ticaret göstereyim mi?",
      "hulusi": "Ey iman edenler. . . Size, sizi feci bir azaptan kurtaracak bir ticaret göstereyim!",
      "bayrakli": "Ey iman edenler! Sizi acıklı bir azaptan kurtaracak bir ticareti size göstereyim mi?",
      "elmali_sade": "Ey iman edenler, sizi acı bir azaptan kurtaracak bir ticareti göstereyim mi size?",
      "cantay": "Ey iman edenler, — elem verici bir azabdan sizi kurtaracak — bir ticaret (yolunu) göstereyim mi size?",
      "piris": "-Ey iman edenler! Sizi acı bir azaptan kurtaracak bir ticaret göstereyim mi size?",
      "yildirim": "(10-11) Ey iman edenler! Sizi gayet acı bir azaptan kurtaracak, üstelik size çok karlı bir ticaret sağlayacak bir iş bildireyim mi? Allah'a ve Elçisine inanır, Allah yolunda mallarınızla ve canlarınızla mücahede edersiniz. Eğer bilirseniz bunu yapmak sizin için çok hayırlıdır.",
      "safa": "Ey inanca çağırılanlar! Acı bir cezadan sizi koruyacak bir alışverişin yolunu göstereyim mi?",
      "yuksel": "Ey iman edenler,  sizi acı azaptan kurtaracak bir ticareti size göstereyim mi?",
      "aktas": "Ey İman Edenler! Size, can yakıcı bir azaptan kurtaracak, kazançlı bir ticaretin yolunu göstereyim mi?",
      "okuyan": "Ey iman edenler! Sizi elem verici bir azaptan kurtaracak ticaret[1] (yolunu) size göstereyim mi?"
    },
    {
      "number": 5174,
      "numberInSurah": 11,
      "transliteration": "Tu'minoona billaahi wa Rasoolihee wa tujaahidoona fee sabeelil laahi bi amwaalikum wa anfusikum; zaalikum khairul lakum in kuntum ta'lamoon",
      "diyanet": "Allah'a ve Peygamberine inanırsınız; Allah yolunda canlarınızla, mallarınızla cihat edersiniz; bilseniz, bu sizin için en iyi yoldur.",
      "ozturk": "Allah'a ve onun resulüne inanır, Allah yolunda mallarınız ve canlarınızla didinirsiniz. İşte bu, sizin için en hayırlısıdır; eğer bilirseniz.",
      "juz": 28,
      "page": 552,
      "sajda": false,
      "elmali": "Allah ve Resulüne iyman edip mallarınız ve canlarınızla Allah yolunda mücahede eylersiniz, bu sizin için çok hayırlıdır, eğer bilir iseniz",
      "islamoglu": "Allah'a ve Elçi'sine güvenirseniz, Allah davası uğrunda mallarınızla ve canlarınızla cihad ederseniz: böyle yapmanız sizin için daha hayırlıdır; tabi eğer bilgiyle (hareket) ederseniz.",
      "bulac": "Allah'a ve O'nun Resulü'ne iman edersiniz, mallarınızla ve canlarınızla Allah yolunda cihad edersiniz. Bu, sizin için daha hayırlıdır; eğer bilirseniz.",
      "esed": "Allah'a ve Peygamberi'ne inanır ve Allah yolunda malınız ve canınızla gayret gösterirsiniz; bu sizin kendi iyiliğinizedir, keşke bilseydiniz.",
      "suleymaniye": "Allah'a ve resulüne /kitabına[1] inanıp güveneceksiniz. Allah yolunda mallarınızla ve canlarınızla cihad[2] edeceksiniz[3]. Sizin için hayırlı olan budur; bunu bir bilseniz!",
      "ates": "Allah'a ve Elçisine inanırsınız, Allah yolunda mallarınızla ve canlarınızla cihad edersiniz. İşte bilirseniz, sizin için en iyisi budur.",
      "hulusi": "El Esma'sıyla hakikatiniz olan Allah'a ve Rasulüne iman edersiniz ve Allah yolunda karşılık beklemeksizin mallarınızla ve nefsleriniz ile mücadele verirsiniz! İşte bu sizin için daha hayırlıdır; eğer kavrayabilirseniz!",
      "bayrakli": "Allah'a ve Peygamberine inanır, Allah yolunda malınız ve canınızla cihad ederseniz, bu sizin iyiliğinizedir; keşke bilseydiniz!",
      "elmali_sade": "Allah'a ve Resulüne iman edip mallarınız ve canlarınızla Allah yolunda savaşırsınız; eğer bilirseniz bu sizin için çok hayırlıdır.",
      "cantay": "Allaha ve peygamberine iman (da sebat) eder, mallarınızla, canlarınızla da Allah yolunda çarpışırsınız. Bu, sizin için, eğer bilirseniz, çok hayırlıdır.",
      "piris": "Allah'a ve Peygamberine iman ederseniz, Allah yolunda mallarınızla, canlarınızla cihat ederseniz! İşte bu, eğer bilirseniz sizin için daha hayırlıdır.",
      "yildirim": "(10-11) Ey iman edenler! Sizi gayet acı bir azaptan kurtaracak, üstelik size çok karlı bir ticaret sağlayacak bir iş bildireyim mi? Allah'a ve Elçisine inanır, Allah yolunda mallarınızla ve canlarınızla mücahede edersiniz. Eğer bilirseniz bunu yapmak sizin için çok hayırlıdır.",
      "safa": "Allah'a ve O'nun elçisine inanır, mallarınız ve canlarınızla Allah'ın yolunda çaba gösterirsiniz. İşte bu, sizin için daha iyidir; keşke bilseydiniz!",
      "yuksel": "ALLAH'ı ve elçisini onaylarsınız,  ALLAH'ın yolunda canınız ve paranızla çaba gösterirsiniz. Bu sizin için en iyisidir,  bir bilseniz.",
      "aktas": "Bu, Allah'a ve Resul'üne iman etmeniz; Allah yolunda, mallarınızla ve canlarınızla cihad[1] etmenizdir. İşte bu, eğer bilirseniz sizin için hayırlı olandır.",
      "okuyan": "Allah'a ve Elçisine inanıp güvenirsiniz;[1] mallarınız ve canlarınızla Allah yolunda cihad edersiniz (fedakârlık yaparsınız). Bilirseniz bu, sizin için hayırlı olandır."
    },
    {
      "number": 5175,
      "numberInSurah": 12,
      "transliteration": "Yaghfir lakum zunoobakum wa yudkhilkum Jannaatin tajree min tahtihal anhaaru wa masaakina taiyibatan fee Jannaati 'Ad; zaalikal fawzul 'Azeem",
      "diyanet": "Böyle yaparsanız, Allah günahlarınızı size bağışlar, sizi, içlerinden ırmaklar akan cennetlere, Adn cennetlerinde hoş yerlere koyar. Büyük kurtuluş budur.",
      "ozturk": "Günahlarınızı affeder ve sizi, altından nehirler akan bahçelere, sürekli cennetlerdeki temiz-bereketli barınaklara yerleştirir. İşte bu en büyük başarıdır.",
      "juz": 28,
      "page": 552,
      "sajda": false,
      "elmali": "Günahlarınızı mağfiret buyurur ve sizi altından ırmaklar akar Cennetlere ve Adn Cennetlerinde hoş hoş meskenlere koyar, işte büyük kurtuluş \"fevzi azim\" odur",
      "islamoglu": "(Böyle yaparsanız) O sizin günahlarınızı bağışlayacak ve sizi zemininden ırmakların çağladığı cennetlere koyacaktır; kalıcı güzelliğin merkezi olan cennetlerdeki tarifsiz huzur köşklerine: işte muhteşem final budur!",
      "bulac": "O da sizin günahlarınızı bağışlar, sizi altlarından ırmaklar akan cennetlere ve Adn cennetlerindeki güzel konaklara yerleştirir. İşte 'büyük mutluluk ve kurtuluş' budur.",
      "esed": "(Eğer böyle yaparsanız,) Allah günahlarınızı bağışlayacak ve sizi (öteki dünyada) içinden ırmaklar akan bahçelere ve bu sonsuz mutluluk bahçelerindeki güzel köşklere koyacaktır. Bu büyük bir mazhariyettir!",
      "suleymaniye": "(Bunları yaparsanız) Allah, günahlarınızı bağışlar ve sizi Adn cennetlerinde[1], içlerinden ırmaklar akan bahçelere ve güzel konaklara yerleştirir[2]. İşte bu, büyük bir başarıdır.",
      "ates": "(Böyle yapınız ki Allah) sizin günahlarınızı bağışlasın ve sizi altlarından ırmaklar akan cennetlere ve durulmağa değer bahçeler içinde güzel konutlara koysun. İşte büyük başarı budur.",
      "hulusi": "(Bu takdirde) benlikten kaynaklanan suçlarınızı örter ve sizi altından nehirler akan cennetlere ve Adn cennetlerindeki temiz meskenlere dahil eder. . . İşte bu aziym bir kurtuluştur!",
      "bayrakli": "Eğer böyle yaparsanız, Allah sizin günahlarınızı affeder, sizi içinden ırmaklar akan cennetlere, Adn cennetlerindeki güzel meskenlere koyar. İşte, en büyük kurtuluş budur.",
      "elmali_sade": "Günahlarınızı bağışlar ve sizi altından ırmaklar akan cennetlere, Adn cennetlerinde hoş hoş meskenlere koyar. İşte büyük kurtuluş odur.",
      "cantay": "(Böyle yaparsanız O, sizin günahlarınızı yarlığar, sizi altlarından ırmaklar akan cennetlere ve Adin cennetlerindeki çok güzel saraylara sokar. İşte bu, en büyük kurtuluş (seadet) dir.",
      "piris": "O, sizin günahlarınızı bağışlar ve sizi alt tarafından ırmaklar akan cennetlere, Adn cennetlerindeki güzel meskenlere koyar. İşte büyük kurtuluş budur.",
      "yildirim": "Böyle yaparsanız sizin günahlarınızı affeder ve içinden ırmaklar akan cennetlere ve özellikle Adn cennetlerinde çok güzel saraylara yerleştirir. İşte en büyük başarı, en büyük mutluluk budur.",
      "safa": "Suçlarınızı bağışlayacak ve altlarından ırmaklar akan cennetlere ve nimet cennetlerindeki güzel konutlara sizi yerleştirecektir. En büyük başarı, işte budur.",
      "yuksel": "Günahlarınızı bağışlar ve sizi içinden ırmaklar akan bahçelere ve Adn bahçelerindeki saraylara sokar. Büyük başarı budur.",
      "aktas": "Sizin suçlarınızı bağışlar ve sizi içinden nehirler akan Cennetlere koyar. Ve sizi, Adn Cennetler'inde, hoş meskenlere yerleştirir. İşte bu, büyük kurtuluştur.",
      "okuyan": "O, günahlarınızı bağışlar; sizi altlarından ırmaklar akan cennetlere, durmaya değer cennetlerdeki[1] güzel meskenlere yerleştirir. İşte bu, büyük kurtuluştur."
    },
    {
      "number": 5176,
      "numberInSurah": 13,
      "transliteration": "Wa ukhraa tuhibboonahaa nasrum minal laahi wa fat hun qaree; wa bashshiril mu 'mineen",
      "diyanet": "Bundan başka, sevdiğiniz bir şey daha: Allah katından bir yardım ve yakın bir zafer vardır. İnananlara müjde ver.",
      "ozturk": "Seveceğiniz daha başka şeyler de var: Allah'tan bir yardım, çok yakın bir fetih... İman sahiplerine müjde ver!",
      "juz": 28,
      "page": 552,
      "sajda": false,
      "elmali": "Diğer biri de ki onu seveceksiniz; Allahdan nusrat ve yakın bir fetih, hem mü'minleri müjdele",
      "islamoglu": "Ve kendisiyle sevineceğiniz bir şey daha var: Allah'tan bir yardım ve görünen bir zafer. Artık mü'minlere müjde ver!",
      "bulac": "Ve seveceğiniz bir başka (nimet) daha var: Allah'tan 'yardım ve zafer (nusret)' ve yakın bir fetih. Mü'minleri müjdele.",
      "esed": "Ve (bakın, Allah size) gönülden seveceğiniz başka bir şey daha (bağışlayacak): (bu dünyada) Allah'ın yardımı ve yakında gerçekleşecek bir zafer; (ey Peygamber, bunu) bütün inananlara müjdele.",
      "suleymaniye": "Seveceğiniz başka şeyleri de (bu dünyada nasip eder): Allah'tan gelecek yardımları[1] ve yakın fetihleri...[2] İnanıp güvenenleri bunlarla müjdele.",
      "ates": "Seveceğiniz bir şey daha var: Allah'tan bir zafer ve yakın bir fetih... Mü'minleri müjdele.",
      "hulusi": "Seveceğiniz dahası da var: Allah'tan yardım ve feth-i kariyb (Kurbiyet açılımı)! İman edenleri müjdele!",
      "bayrakli": "Hoşlanacağınız diğer bir şey de Allah'ın yardımı ve yakın bir fetihdir. İnananları müjdele!",
      "elmali_sade": "Seveceğiniz bir diğer (nimet) daha var; Allah'tan yardım ve yakın bir zafer! Müjdele müminleri!",
      "cantay": "(Sizin için) seveceğiniz diğer (aacil bir ni'met) daha (var ki o da) Allahdan nusret ve yakın fetih (dir). (Habibim) sen mü'minlere (bu nusreti ve fethi) müjdele.",
      "piris": "Sevdiğiniz diğer bir şey, Allah'tan bir zafer/yardım ve yakın bir fetihtir. Müminlere müjdele!",
      "yildirim": "Memnun olacağınız bir şey daha var: Allah'tan bir yardım ve yakında gerçekleşecek bir zafer! Müminlere bunları müjdele!",
      "safa": "Ve seveceğiniz başka bir şey; Allah tarafından bir yardım ve yakın bir utku; inananlara, sevinçli haberi ver.",
      "yuksel": "Bundan başka sevdiğiniz bir şey daha: ALLAH'tan bir destek ve yakın bir zafer... İman edenleri müjdele.",
      "aktas": "Ayrıca seveceğiniz bir şey daha: Allah'tan yardım ve yakın bir fetih. Mü'minleri müjdele.",
      "okuyan": "Seveceğiniz başka (bir ticaret) daha var: Allah'tan yardım ve yakın bir zafer.[1] Müminleri (bunlarla) müjdele!"
    },
    {
      "number": 5177,
      "numberInSurah": 14,
      "transliteration": "Yaaa ayyuhal lazeena aamaanoo koonooo ansaaral laahi kamaa qaala 'Eesab-nu-Maryama lil Hawaariyyeena man ansaareee ilal laah; qaalal Hawaariyyoona nahnu ansaa rul laahi fa aamanat taaa'ifatum mim Bannee Israaa'eela wa kafarat taaa'ifatun fa ayyadnal lazeena aammanoo 'alaa 'aduwwihim fa asbahoo zaahireen",
      "diyanet": "Ey inananlar! Allah'ın dininin yardımcıları olun. Nitekim, Meryem oğlu İsa, Havarilere: \"Allah'a giden yolda yardımcılarım kimlerdir?\" deyince, Havariler: \"Allah'ın dininin yardımcıları biziz\" demişlerdi. İsrailoğullarının bir takımı böylece inanmış, bir takımı da inkar etmişti; ama Biz, inananları düşmanlarına karşı destekledik de üstün geldiler.",
      "ozturk": "Ey iman sahipleri! Allah'ın yardımcıları olun! Hani, Meryem oğlu İsa, havarilere: \"Allah'a gidişte benim yardımcılarım kimdir?\" demişti de, havariler: \"Biz, Allah'ın yardımcılarıyız!\" cevabını vermişlerdi. Bunun ardından, İsrailoğullarından bir zümre iman etmiş, bir zümre de küfre sapmıştı. Nihayet biz, iman sahiplerini düşmanlarına karşı güçlendirdik de onlar üstün geldiler.",
      "juz": 28,
      "page": 552,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allah yardımcıları olunuz, netekim Meryemin oğlu İsa: \"Kim benim yardımcılarım Allaha doğru?\" dedi, Havariyyun \"biz Allah yardımcılarıyız\" dediler. Bunun üzerine Beni İsrailden bir taife iyman etti, bir taife de küfre gitti de biz iyman edenleri düşmanlarına karşı teyid eyledik, o suretle onlar üstün olup yüze çıktılar.",
      "islamoglu": "Siz ey iman edenler! Allah'ın destekçileri olun! Tıpkı Meryem oğlu İsa'nın, havarilerine \"Allah'a giden yolda kim bana var gücüyle destek olur?\" deyince, havarilerin \"Biziz Allah davasının gönüllü destekçileri!\" demeleri gibi... Nitekim İsrailoğullarından bir gurup (ona) inandı, bir gurup da inkar etti. Bunun üzerine Biz de iman edenleri düşmanlarına karşı dirençli kıldık: Sonunda galip gelenler onlar oldu.",
      "bulac": "Ey iman edenler, Allah'ın yardımcıları olun! Meryem oğlu İsa'nın havarilere: \"Allah'a (yönelirken) benim yardımcılarım kimlerdir?\" demesi gibi. Havariler de demişlerdi ki: \"Allah'ın yardımcıları bizleriz.\" Böylece İsrailoğullarından bir topluluk iman etmiş, bir topluluk da inkar etmişti. Sonunda Biz iman edenleri düşmanlarına karşı destekledik, onlar da üstün geldiler.",
      "esed": "Siz ey imana ermiş olanlar! Meryem oğlu İsa gibi, siz de Allah'ın (davasının) hizmetçileri olun! Hani o, beyaz giysililere, \"Kim Allah(ın davası) uğrunda benim yardımcılarım olacak?\" diye sormuştu. Bunun üzerine beyaz giysili (havari)ler \"Allah (yolunda) yardımcılar(ın) biz olacağız!\" diye cevap vermişlerdi. Ve böylece İsrailoğulları'ndan bir kısmı (İsa'nın peygamberliğine) inanmaya başladı, diğerleri ise hakikati inkar ettiler. Ama (şimdi) Biz, (gerçekten) imana kavuşmuş olanları düşmanlarına karşı koruyup destekledik ve onlar üstün gelenlerden oldular.",
      "suleymaniye": "Ey inanıp güvenenler, Allah'ın /onun dininin yardımcıları olun[1]! Tıpkı Meryem oğlu İsa'nın Havarilere: \"Allah'a giden yolda benim yardımcılarım kimdir?\" diye sorduğunda Havarilerin: \"Biz, Allah'ın /onun dininin yardımcılarıyız.\" demeleri gibi. Sonra İsrailoğullarının bir kesimi inanıp güvendi, bir kesimi de kafirlik etti. Biz de inanıp güvenenlere düşmanlarına karşı destek verdik; onlar da (düşmanlarına) üstün geldiler[2].",
      "ates": "Ey inananlar, Allah'ın yardımcıları olun! Nitekim Meryem oğlu İsa da havarilere: \"Allah yolunda benim yardımcılarım kimdir?\" demişti. Havariler: \"Allah (yolun)un yardımcıları biziz\" dediler. İsrail oğullarından bir zümre inandı, bir zümre inkar etti. Biz de inananları, düşmanlarına karşı destekledik, onlar üstün geldiler.",
      "hulusi": "Ey iman edenler, Allah'ın Ensarı (yardımcıları) olun; Meryemoğlu İsa'nın, Havarilere: \"Kim benim yardımcılarımdır Allah'a?\" dediğindeki gibi! Havariyyun dedi ki: \"Biz Allah'ın yardımcılarıyız!\". . . İsrailoğullarından bir kısmı iman etti ve bir kısmı da küfretti (gerçeği reddetti)! Bunun üzerine o iman edenleri, düşmanları aleyhine destekledik de üstün gelenler oldular.",
      "bayrakli": "Ey iman edenler! Allah'ın yardımcıları olunuz!Nitekim, Meryemoğlu İsa da havarilerine şöyle demişti: \"Allah yolunda benim yardımcılarım kimlerdir?\" Havariler, \"Allah'ın yardımcıları biziz\" demişlerdi. Böylece,İsrailoğulları'ndan bir grup inanmış, bir grup da inkar etmişti. Biz, inananları düşmanlarına karşı destekledik de onlar galip geldiler.",
      "elmali_sade": "Ey iman edenler! Allah yardımcıları olun! Nitekim Meryem oğlu İsa havarilere: \"Allah yolunda benim yardımcılarım kimdir?\" dedi. Havarileri: \"Biz Allah (yolunun) yardımcılarıyız.\" dediler. Bunun üzerine İsrail oğullarından bir grup iman etti, bir grup inkar etti. Biz de iman edenleri düşmanlarına karşı destekledik o suretle onlar üstün gelip yüze çıktılar.",
      "cantay": "Ey iman edenler, Allahın yardımcıları olun. Nitekim Meryem oğlu İsa (da) havaarilerine \"Allaha (müteveccih olarak) benim yardımcılarım kim (olacak)?\" demiş, havaariler de \"Allahın yardımcı (kul) lan biziz\" (diye) söylemişlerdi. İşte İsrail oğullarından bir zümre (ona) iman etmiş, bir zümre de küfürde kalmışdı. Nihayet biz, o iman edenleri düşmanlarına karşı destekledik de bu suretle gaalib (olarak) çıkdılar.",
      "piris": "Ey iman edenler! Allah yardımcıları olun. Meryem oğlu İsa'nın Havarilere dediği gibi: -Allah yolunda yardımcılarım kimdir? Havariler dedi ki: -Biz, Allah yardımcılarıyız! İsrailoğulları'ndan da bir grup inanmış, bir grup da inkar etmişti. Biz de iman edenleri düşmanlarına karşı destekledik, Onlar da üstün geldiler.",
      "yildirim": "Ey iman edenler! Siz Allah'ın tarafında olunuz (O'nun dinine yardım ediniz). Nasıl ki Meryem'in oğlu İsa vaktiyle, havarilere: \"Allah'ın yolunda giderken kim bana yardımcı olmak ister?\" diye sorunca, havariler: \"Biz Allah'ın tarafında oluruz!\" diye cevap vermişlerdi. Neticede İsrailoğullarından bir kısmı İsa'nın peygamberliğine iman etti, bir kısmı da inkar etti. Biz de iman edenleri düşmanlarına karşı destekledik de onlar ötekilere üstün geldiler.",
      "safa": "Ey inanca çağırılanlar! Allah'ın yardımcıları olun! Meryem Oğlu İsa, havarilerine sormuştu: \"Allah'ın yolunda, kim benim yardımcılarım olacak?\" Havariler, şöyle dediler: \"Allah'ın yardımcıları biziz!\" Böylece, İsrailoğullarından bir kesim inandı, bir kesim de nankörlük etti. Bunun üzerine, düşmanlarına karşı inananları destekledik; sonunda üstün geldiler.",
      "yuksel": "Ey iman edenler,  ALLAH'ı destekleyenler olun. Nasıl ki Meryem oğlu İsa,  öğrencilerine,  \"ALLAH yolunda kim benim destekçilerim olur?\" diye sormuştu. Öğrencileri,  \"Biz ALLAH'ın destekçileriyiz\" demişlerdi. İsrail oğullarından bir grup gerçeği onayladı,  bir grup da inkar etti. İman edenleri düşmanlarına karşı destekledik; onlar üstün geldiler.",
      "aktas": "Ey İman Edenler! Allah'ın yardımcıları olun! Meryem Oğlu İsa'nın havarilere: \"Allah yolunda benim yardımcılarım kimdir?\" dediği zaman, havarilerin: \"Allah yolunun yardımcıları biziz.\" dedikleri gibi. Sonuçta, İsrailoğulları'nın bir kısmı iman etti, bir kısmı da inanmadı. Biz de iman Edenler'i, düşmanlarına karşı destekledik. Böylece, onlar üstün geldiler.",
      "okuyan": "Ey iman edenler! Allah'ın (yolunun) yardımcıları olun! Nitekim Meryem oğlu İsa, Havarilere \"Allah'a doğru (giden yolda) kim bana yardımcı olacak?\" demişti. Havariler[1] de \"Biz Allah'ın (yolunun) yardımcılarıyız!\" demişlerdi.[2]İsrailoğulları'ndan bir grup inanmış, bir grup ise inkâr etmişti.[3] Sonunda biz, inananları düşmanlarına karşı desteklemiştik. Böylece galip gelmişlerdi. "
    }
  ]
}