{"surah":{"number":62,"name":"سُورَةُ الجُمُعَةِ","englishName":"Al-Jumu'a","englishNameTranslation":"Friday","turkishName":"Cuma","numberOfAyahs":11,"revelationType":"Medinan","revelationOrder":110},"ayahs":[{"number":5178,"numberInSurah":1,"transliteration":"Yusabbihu lilaahi maa fis samaawaati wa maa fil ardil Malikil Quddoosil 'Azeezil Hakeem","diyanet":"Göklerde olanlar ve yerde bulunanlar, hükümran, çok kutsal, güçlü ve Hakim olan Allah'ı tesbih ederler.","ozturk":"Göklerdekiler ve yerdekiler o Melik, o Kuddûs, o Azîz, o Hakîm Allah'ı tespih ediyor.","juz":28,"page":553,"sajda":false},{"number":5179,"numberInSurah":2,"transliteration":"Huwal lazee ba'asa fil ummiyyeena Rasoolam min hum yatloo 'alaihim aayaatihee wa yuzakkeehim wa yu'allimuhumul Kitaaba wal Hikmata wa in kaano min qablu lafee dalaalim mubeen","diyanet":"Kitapsız (okuma-yazma bilmeyen) kimseler arasından, kendilerine ayetlerini okuyan, onları arıtan, onlara Kitabı ve hikmeti öğreten bir Peygamber gönderen O'dur. Onlar, daha önce, şüphesiz apaçık bir sapıklık içinde idiler.","ozturk":"O Allah'tır ki, ümmîlere içlerinden bir resul göndermiştir de o, onlara Allah'ın ayetlerini okur, onları arıtıp temizler, onlara Kitap'ı ve hikmeti öğretir. Onlar bundan önce tam bir sapıklık içine gömülmüşlerdi.","juz":28,"page":553,"sajda":false},{"number":5180,"numberInSurah":3,"transliteration":"Wa aakhareena minhum lammaa yalhaqoo bihim wa huwal 'azeezul hakeem","diyanet":"Onlardan başkalarına da -ki henüz onlara katılmamışlardır- Kitap ve hikmeti öğretmek üzere, Peygamberi gönderen Allah'tır. O, güçlüdür, Hakim'dir.","ozturk":"O resulü, ümmîlerden olup da henüz onlara katılmamış bulunan başka kimselere de gönderdi. O'dur Azîz, O'dur Hakîm.","juz":28,"page":553,"sajda":false},{"number":5181,"numberInSurah":4,"transliteration":"Zaalika fadlul laahi yu'teehi many-yashaaa; wallaahu zul fadil 'azeem","diyanet":"Bu, Allah'ın dilediğine verdiği lütfüdür. Allah, büyük lütuf sahibidir.","ozturk":"İşte bu, Allah'ın lütfudur ki, onu dilediğine verir. Allah, büyük lütfun sahibidir.","juz":28,"page":553,"sajda":false},{"number":5182,"numberInSurah":5,"transliteration":"Masalul lazeena hum milut tawraata summa lam yahmiloonhaa kamasalil himaari yah milu asfaaraa; bi'sa masalul qawmil lazeena kaazzaboo bi aayaatil laah; wallaahu laa yahdil qawmazzaalimeen","diyanet":"Kendilerine Tevrat öğretildiği halde, onun gereğini yapmayanların durumu, sırtına kitap yüklenmiş merkebin durumu gibidir. Allah'ın ayetlerini yalanlayan kimselerin durumu ne kötüdür! Allah zalimleri doğru yola eriştirmez.","ozturk":"Sırtlarına Tevrat yükletilip de sonra onu taşımayanların durumu, kutsal kitap parçaları taşıyan eşeğin durumuna benzer. Allah'ın ayetlerini yalanlayan topluluğun vücut verdiği örnek ne kötüdür! Allah, zulme sapmış bir topluluğu doğruya ve güzele ulaştırmaz.","juz":28,"page":553,"sajda":false},{"number":5183,"numberInSurah":6,"transliteration":"Qul yaaa ayyuhal lazeena haadoo in za'amtum annakum awliyaaa'u lilaahi min doonin naasi fatamannawul mawta in kuntum saadiqeen","diyanet":"De ki: \"Ey Yahudiler! Bütün insanlar bir yana, yalnız kendinizin Allah'ın dostları olduğunuzu iddia ediyorsanız ve bunda samimi iseniz, ölümü dilesenize!\"","ozturk":"De ki: \"Ey Yahudiler! Eğer insanlar arasında yalnız kendinizin Allah'ın dostları olduğunu sanıyorsanız, buna gerçekten inanıyorsanız, hadi ölümü isteyin!\"","juz":28,"page":553,"sajda":false},{"number":5184,"numberInSurah":7,"transliteration":"Wa laa yatamannaw nahooo abadam bimaa qaddamat aydeehim; wallaahu 'aleemum bix zaalimeen","diyanet":"Yaptıklarından ötürü, ölümü asla dileyemezler. Allah, zalimleri bilendir.","ozturk":"Ama onlar, ellerinin üretip önden gönderdikleri yüzünden ölümü asla temenni edemezler. Allah, zalimleri bilmektedir.","juz":28,"page":553,"sajda":false},{"number":5185,"numberInSurah":8,"transliteration":"Qul innal mawtal lazee tafirroona minhu fa innahoo mulaaqeekum summa turaddoona ilaa 'Aalimil Ghaibi wash shahaadati fa yunabbi'ukum bimaa kuntum ta'maloon","diyanet":"De ki: \"Doğrusu kendisinden kaçtığınız ölüm mutlaka karşınıza çıkacaktır; sonra; görüleni de görülmeyeni de bilen Allah'a döndürüleceksiniz, O size işlediklerinizi haber verecektir.\"","ozturk":"Şunu da söyle: \"O kaçmakta olduğunuz ölüm, işte o, size mutlaka ulaşacaktır. Sonra, görülmeyeni de görüleni de bilene döndürüleceksiniz. O, size yapıp etmiş olduklarınızı haber verecektir.\"","juz":28,"page":553,"sajda":false},{"number":5186,"numberInSurah":9,"transliteration":"Yaaa ayyuhal lazeena aamanoo izaa noodiya lis-Salaati miny yawmil Jumu'ati fas'aw ilaa zikril laahi wa zarul bai'; zaalikum khayrul lakum in kuntum ta'lamoon","diyanet":"Ey inananlar! Cuma günü namaz için ezan okunduğu zaman Allah'ı anmaya koşun; alım satımı bırakın; bilseniz, bu sizin için daha iyidir.","ozturk":"Ey inananlar! Cuma günü, namaz/dua için çağrı yapıldığında, Allah'ı anmaya/Allah'ın Zikri'ne koşun! Alış-verişi bırakın! Eğer bilirseniz bu sizin için daha hayırlıdır.","juz":28,"page":554,"sajda":false},{"number":5187,"numberInSurah":10,"transliteration":"Fa-izaa qudiyatis Salaatu fantashiroo fil ardi wabtaghoo min fadlil laahi wazkurul laaha kaseeral la'allakum tuflihoon","diyanet":"Namaz bitince yeryüzüne yayılın; Allah'ın lütfundan rızık isteyin; Allah'ı çok anın ki saadete erişesiniz.","ozturk":"Namaz/dua yerine getirilince hemen yeryüzüne dağılın ve Allah'ın lütfundan nasibinizi arayın! Allah'ı çok anın ki, kurtuluşa erebilesiniz.","juz":28,"page":554,"sajda":false},{"number":5188,"numberInSurah":11,"transliteration":"Wa izaa ra'aw tijaaratan aw lahwanin faddooo ilaihaa wa tarakooka qaaa'imaa; qul maa 'indal laahi khairum minal lahwi wa minat tijaarah; wallaahu khayrur raaziqeen","diyanet":"Onlar bir kazanç veya bir eğlence gördüklerinde, seni ayakta bırakarak oraya yöneldiler. De ki: \"Allah katında olan, eğlenceden de kazançtan da hayırlıdır. Allah, rızık verenlerin en iyisidir.\"","ozturk":"Bir ticaret yahut oyun-eğlence görür görmez, dağılıp ona yöneldiler de seni ayaküstü bıraktılar. Onlara de ki: \"Allah katında bulunan, eğlenceden de ticaretten de hayırlıdır! Ve Allah, rızık verenlerin en hayırlısıdır.\"","juz":28,"page":554,"sajda":false}]}