{
  "surah": {
    "number": 62,
    "name": "سُورَةُ الجُمُعَةِ",
    "englishName": "Al-Jumu'a",
    "englishNameTranslation": "Friday",
    "turkishName": "Cuma",
    "numberOfAyahs": 11,
    "revelationType": "Medinan",
    "revelationOrder": 110
  },
  "ayahs": [
    {
      "number": 5178,
      "numberInSurah": 1,
      "transliteration": "Yusabbihu lilaahi maa fis samaawaati wa maa fil ardil Malikil Quddoosil 'Azeezil Hakeem",
      "diyanet": "Göklerde olanlar ve yerde bulunanlar, hükümran, çok kutsal, güçlü ve Hakim olan Allah'ı tesbih ederler.",
      "ozturk": "Göklerdekiler ve yerdekiler o Melik, o Kuddûs, o Azîz, o Hakîm Allah'ı tespih ediyor.",
      "juz": 28,
      "page": 553,
      "sajda": false,
      "elmali": "Tesbih eder Allah için göklerdeki ve yerdeki o öyle lekesiz kuddus, melik ki hem aziz, hem hakim.",
      "islamoglu": "Göklerde olanlar da, yerde olanlar da mutlak otorite sahibi, mukaddes, her işinde mükemmel ve her hükmünde tam isabet sahibi Allah için hareket ederler.",
      "bulac": "Göklerde ve yerde olanların tümü, Melik; Kuddüs; Aziz; Hakim olan Allah'ı tesbih eder.",
      "esed": "Göklerde ve yerde olan her şey, Mülkün Sahibi, Mukaddes, Kudret ve Hikmet Sahibi Allah'ın sınırsız şanını yüceltmektedir.",
      "suleymaniye": "Göklerde ne var yerde ne varsa; mutlak hükümdar, tertemiz, daima üstün ve bütün kararları doğru olan Allah'ı[1] tesbih etmekte /ona boyun eğmektedir[2].",
      "ates": "Göklerde ve yerde bulunanların hepsi padişah, mukaddes, aziz, hakim olan Allah'ı tesbih etmektedir.",
      "hulusi": "Semalarda ve arzda her ne varsa; Melik, Kuddus, Aziyz ve Hakiym olan (dilediği manaları açığa çıkarması için onları yaratan) Allah'ı (işlevleriyle) tespih etmedeler!",
      "bayrakli": "Göklerde ve yerde olanların hepsi, mülkün sahibi, kutsal kurtuluşun tek kaynağı, kudret ve hikmet sahibi Allah'ı tesbih ediyor/anıyor.",
      "elmali_sade": "Göklerde ve yerde ne varsa hepsi, mülkün sahibi, öyle lekesiz mukaddes, hem güçlü hem hikmet sahibi olan Allah için tesbih eder.",
      "cantay": "Göklerde ne var, yerde ne varsa (hepsi) O mülk-ü melekutun eşsiz hükümranı, noksaanı mucib herşeyden pak ve münezzeh, gaalib-i mutlak, yegane hukum ve hikmet saahibi Allahı tesbih (ve tenzih) etmekdedir.",
      "piris": "Göklerde ve yerde ne varsa; hükümran, kuddüs, güçlü ve hakim olan Allah'ı takdis ederler.",
      "yildirim": "Göklerde ne var, yerde ne varsa hepsi melik (kainatın gerçek hükümdarı), kuddus (çok yüce, her noksandan münezzeh) aziz ve hakim olan Allah'ı tesbih ve tenzih eder.",
      "safa": "Göklerde ve yeryüzünde olan her şey, Egemen; Kutsal; Üstün; Bilgelik ve Adaletle Yöneten Allah'ı yüceltir.",
      "yuksel": "Göklerdekilerin ve yerdekilerin hepsi ALLAH'ı yüceltir. O Egemendir,  En Kutsaldır,  Üstündür,  Bilgedir.",
      "aktas": "Göklerde ve yerde bulunanların tamamı, Melik[1], Kuddus[2], Mutlak Üstün Olan, En İyi Hüküm Veren Allah'ı tesbih[3] etmektedir.",
      "okuyan": "Göklerde ve yerde ne varsa hepsi, (gerçek) hükümdar, kutsallığın kaynağı, güçlü, doğru hüküm veren Allah'ı tesbih eder (yüceltir)."
    },
    {
      "number": 5179,
      "numberInSurah": 2,
      "transliteration": "Huwal lazee ba'asa fil ummiyyeena Rasoolam min hum yatloo 'alaihim aayaatihee wa yuzakkeehim wa yu'allimuhumul Kitaaba wal Hikmata wa in kaano min qablu lafee dalaalim mubeen",
      "diyanet": "Kitapsız (okuma-yazma bilmeyen) kimseler arasından, kendilerine ayetlerini okuyan, onları arıtan, onlara Kitabı ve hikmeti öğreten bir Peygamber gönderen O'dur. Onlar, daha önce, şüphesiz apaçık bir sapıklık içinde idiler.",
      "ozturk": "O Allah'tır ki, ümmîlere içlerinden bir resul göndermiştir de o, onlara Allah'ın ayetlerini okur, onları arıtıp temizler, onlara Kitap'ı ve hikmeti öğretir. Onlar bundan önce tam bir sapıklık içine gömülmüşlerdi.",
      "juz": 28,
      "page": 553,
      "sajda": false,
      "elmali": "Odur ki: ümmiler içinde kendilerinden bir Resul gönderdi, üzerlerine onun ayetlerini okuyor ve onları temize çıkarıp parlatıyor, kendilerine kitab ve hikmet öğretiyor, halbuki bundan evvel açık bir dalal içinde idiler.",
      "islamoglu": "Daha önce kitaptan mahrum olan ve derin bir sapıklık içinde bulunan topluma kendi ayetlerini okumak, onları arındırmak, kitabı ve isabetli hüküm vermeyi öğretmek için kendi içlerinden bir Elçi gönderen O'dur.",
      "bulac": "O, ümmiler içinde, kendilerinden olan ve onlara ayetlerini okuyan, onları arındırıp temizleyen ve onlara kitap ve hikmeti öğreten bir elçi gönderendir. Oysa onlar, bundan önce gerçekten açıkça bir sapıklık içinde idiler.",
      "esed": "O, Kitap ile ilgisiz bir topluma, kendi içlerinden kendilerine Allah'ın mesajlarını aktaran, onları arındıran, ilahi kelamı ve hikmeti öğreten bir elçi göndermiştir ki, o'ndan önce, açık bir sapıklık içindeydiler;",
      "suleymaniye": "Allah ümmilere (Mekkelilere)[1], kendi içlerinden birini elçi olarak göndermiş olandır. O elçi onlara, Allah'ın ayetlerini bağlantılarıyla birlikte okur, onları geliştirir, onlara kitabı ve hikmeti öğretir[2]. Çünkü onlar daha önce açık bir sapkınlık içindeydiler.",
      "ates": "O'dur ki ümmiler içinde, kendilerinden olan ve onlara Allah'ın ayetlerini okuyan, onları yücelten, onlara Kitabı ve hikmeti öğreten bir elçi gönderdi. Oysa onlar, önceden, açık bir sapıklık içinde idiler.",
      "hulusi": "O ki, ümmiler içinde kendilerinden Rasul ba's etti ki; onlara O'nun işaretlerini okuyan, onları saflaştıran ve onlara Kitabı (hakikat ve Sünnetullah BİLGİsi) ve Hikmeti (oluşum sistemi bilgisi) öğretsin. Oysa onlar daha önce apaçık bir inanç sapıklığı içindeydiler.",
      "bayrakli": "Ümmilere/cahillere, kendilerine Allah'ın ayetlerini okuyan, onları arındıran, onlara kitabı ve hikmeti öğreten içlerinden bir peygamberi gönderen O'dur. Onlar, bundan önce apaçık bir sapıklık içindeydiler.",
      "elmali_sade": "O'dur, ümmiler içinde kendilerinden olup onlara ayetlerini okuyan, onları temize çıkarıp parlatan, onlara kitap ve hikmet öğreten bir peygamber gönderen. Oysa bundan önce açık bir sapıklık içindeydiler.",
      "cantay": "O, ümmiler içinde kendilerinden (kendilerine) bir peygamber gönderendir ki (bu), onlara ayetlerini okur, onları temizler, onlara kitabı, hikmeti öğretir. Halbuki onlar daha evvel hakıykaten apaçık bir sapıklık içinde idiler.",
      "piris": "Ümmiler içinde, onlara ayetleri okuyan, onları arındıran, onlara kitabı ve hikmeti öğreten, kendilerinden birini elçi gönderen O'dur. Onlar daha önce apaçık bir sapıklık içinde idiler.",
      "yildirim": "O, ümmiler arasından, kendilerinden olan bir elçi gönderdi. Bu elçi onlara Allah'ın ayetlerini okur, onları arındırır, onlara kitabı ve hikmeti öğretir. Halbuki daha önce belli ve kesin bir sapıklık içinde idiler.",
      "safa": "O, önceki kitaplardan bilgisi olmayanlara, kendi aralarından olan, hem O'nun ayetlerini onlara okuyan hem onları arındıran hem de Kitap'ı ve bilgeliği onlara öğreten bir elçi göndermiştir. Daha önce, gerçekten apaçık bir sapkınlık içindeydiler.",
      "yuksel": "O ki,  ümmilerin arasından,  kendilerinden olan bir elçi göndermiştir ki onlara O'nun ayetlerini okuyor,  onları temizliyor ve onlara kitabı ve bilgeliği öğretiyor. Bundan önce onlar apaçık bir sapıklık içinde bulunuyorlardı.",
      "aktas": "Ümmilere,[1] kendilerinden olan; O'nun ayetlerini okuyan, onları arındıran, onlara Kitap'ı ve Hikmet'i[2] öğreten bir Resul görevlendiren O'dur. Onlar, bundan önce apaçık bir sapkınlık içindeydiler.",
      "okuyan": "O, ümmilere[1] (Mekkelilere) kendilerine (Allah'ın) ayetlerini tilavet etmekte (okuyup aktarmakta), onları (kötülüklerden) arındırmakta ve onlara Kitap ve hikmeti (doğru hükümleri) öğretmekte olan bir Elçi göndermiştir.[2] Daha önce onlar apaçık bir sapkınlık içindeydi."
    },
    {
      "number": 5180,
      "numberInSurah": 3,
      "transliteration": "Wa aakhareena minhum lammaa yalhaqoo bihim wa huwal 'azeezul hakeem",
      "diyanet": "Onlardan başkalarına da -ki henüz onlara katılmamışlardır- Kitap ve hikmeti öğretmek üzere, Peygamberi gönderen Allah'tır. O, güçlüdür, Hakim'dir.",
      "ozturk": "O resulü, ümmîlerden olup da henüz onlara katılmamış bulunan başka kimselere de gönderdi. O'dur Azîz, O'dur Hakîm.",
      "juz": 28,
      "page": 553,
      "sajda": false,
      "elmali": "Ve daha onlardan başkalarına ki henüz onlara lahık olmadılar, o öyle aziz öyle hakim",
      "islamoglu": "Üstelik henüz onlara katılmamış (ama katılmayı bekleyen) daha başkaları da var. Mutlak üstün ve yüce olan, her hükmünde tam isabet kaydeden O'dur.",
      "bulac": "Ve henüz kendilerine ulaşıp katılmamış olan diğerlerine de (peygamber gönderilmiştir); O (Allah), üstün ve güçlüdür, hüküm ve hikmet sahibidir.",
      "esed": "ve başka toplumlarla temasa geçmeleri sonucunda, kendilerinden diğerlerine (bu mesajın yayılmasını sağlamıştır), çünkü yalnız O, güç ve hikmet Sahibidir.",
      "suleymaniye": "(Allah bu elçiyi) henüz onlara (Mekkelilere) katılmamış başkalarına da göndermiştir[1]. O, daima üstün ve bütün kararları doğru olandır.",
      "ates": "(O Elçiyi) yine onlardan olup henüz kendilerine katılmamış bulunan başka kimselere de (gönderdi). O azizdir, hakimdir.",
      "hulusi": "Onların dışında, henüz kendilerine katılmamış başkalarına da (O Rasulü ba's etti)! O Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Peygamberi, müminlerden henüz kendilerine ulaşmamış bulunan diğer insanlara da göndermiştir. O'nun her şeye gücü yeter; her işinde hikmet vardır.",
      "elmali_sade": "Onlardan henüz kendilerine katılmamış diğer insanlara da (göndermiştir o peygamberi). O, öyle güçlü, öyle hikmet sahibidir.",
      "cantay": "(Aynı peygamber) onlardan (mü'minlerden) henüz kendilerine katılıb erişememiş bulunan diğerlerine dahi (kitabı ve hikmeti öğretir). O, gaalib-i mutlakdır, yegane hukum ve hikmet saahibidir.",
      "piris": "Henüz, onlara katılmamış olan diğerlerine de.. Aziz ve hakim olan O'dur.",
      "yildirim": "Bu Peygamber, henüz kendilerine katılmamış bulunan diğer insanlara da gönderilmiştir. O gerçekten azizdir, hakimdir (üstün kudret, tam hüküm ve hikmet sahibidir).",
      "safa": "Ve daha kendilerine katılmamış olan başkalarına da göndermiştir. Çünkü O, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Ve henüz kendilerine katılmamış bulunan başkalarına da... O Üstündür,  Bilgedir.",
      "aktas": "Onlardan, henüz kendilerine katılmamış olan diğerlerine de. O, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "Henüz kendilerine katılmamış bulunan diğerlerine de (sonraki nesillere de bu elçiyi göndermiştir).[1]O güçlüdür, doğru hüküm verendir."
    },
    {
      "number": 5181,
      "numberInSurah": 4,
      "transliteration": "Zaalika fadlul laahi yu'teehi many-yashaaa; wallaahu zul fadil 'azeem",
      "diyanet": "Bu, Allah'ın dilediğine verdiği lütfüdür. Allah, büyük lütuf sahibidir.",
      "ozturk": "İşte bu, Allah'ın lütfudur ki, onu dilediğine verir. Allah, büyük lütfun sahibidir.",
      "juz": 28,
      "page": 553,
      "sajda": false,
      "elmali": "İşte o, Allahın fazlıdır, onu dilediğine verir ve Allah çok büyük fazl sahibidir",
      "islamoglu": "İşte bu, Allah'ın (hak edene) vermeyi dilediği lütfudur: Zira Allah büyük lütuf sahibidir.",
      "bulac": "Bu, Allah'ın dilediğine verdiği fazl (lütuf ve ihsan)ıdır. Allah, büyük fazl sahibidir.",
      "esed": "Bu, Allah'ın lütfudur. Allah, onu, (elde etmek) isteyen herkese bağışlar çünkü, Allah lütfunda sınırsızdır.",
      "suleymaniye": "İşte bu (elçi gönderme işi), Allah'ın lütfudur[1]. Onu, tercih ettiği[2] kişilere verir. Allah, büyük lütuf sahibidir[3].",
      "ates": "Bu, Allah'ın, dilediğine vereceği lutfudur. Allah, büyük lutuf sahibidir.",
      "hulusi": "İşte bu Allah'ın fazlıdır, onu dilediğine verir! Allah aziym lütuf sahibidir.",
      "bayrakli": "Peygamberlik yetkisi, Allah'ın lütfudur. Onu kullarından dilediğine verir. Allah büyük lütuf sahibidir.",
      "elmali_sade": "İşte o Allah'ın lütfudur, onu dilediğine verir. Allah, çok büyük lütuf sahibidir.",
      "cantay": "Bu, Allahın, kimi dilerse ona vereceği, bir fazl (-u inayet) dir. Allah, büyük fazl (-u kerem) saahibidir.",
      "piris": "Bu, Allah'ın dilediğine verdiği bir lütuftur. Allah büyük lütuf sahibidir.",
      "yildirim": "Bu, Allah'ın lütfu olup onu dilediğine verir. Allah büyük lütuf ve ihsan sahibidir.",
      "safa": "İşte bu, Allah'ın lütfundandır; onu, dilediğine verir. Çünkü Allah, Büyük Lütuf Sahibidir.[512]",
      "yuksel": "Bu,  ALLAH'ın lütfudur; dileyene ve/veya dilediğine verir. ALLAH büyük lütuf sahibidir.",
      "aktas": "İşte bu, Allah'ın hak eden kimselere verdiği lütfudur. Allah, Büyük Lütuf Sahibi'dir.",
      "okuyan": "İşte bu, Allah'ın dilediğine (layık olana) verdiği lütfudur. Allah büyük lütuf sahibidir."
    },
    {
      "number": 5182,
      "numberInSurah": 5,
      "transliteration": "Masalul lazeena hum milut tawraata summa lam yahmiloonhaa kamasalil himaari yah milu asfaaraa; bi'sa masalul qawmil lazeena kaazzaboo bi aayaatil laah; wallaahu laa yahdil qawmazzaalimeen",
      "diyanet": "Kendilerine Tevrat öğretildiği halde, onun gereğini yapmayanların durumu, sırtına kitap yüklenmiş merkebin durumu gibidir. Allah'ın ayetlerini yalanlayan kimselerin durumu ne kötüdür! Allah zalimleri doğru yola eriştirmez.",
      "ozturk": "Sırtlarına Tevrat yükletilip de sonra onu taşımayanların durumu, kutsal kitap parçaları taşıyan eşeğin durumuna benzer. Allah'ın ayetlerini yalanlayan topluluğun vücut verdiği örnek ne kötüdür! Allah, zulme sapmış bir topluluğu doğruya ve güzele ulaştırmaz.",
      "juz": 28,
      "page": 553,
      "sajda": false,
      "elmali": "Kendilerine Tevrat yükletilen sonra onu hamil olmıyan kişilerin meseli, cildlerle kitab taşıyan eşeğin haline benzer, Allahın ayetlerini tekzib eden kavmın meseli ne çirkin! Allah zalimler güruhunu doğru yola çıkarmaz.",
      "islamoglu": "Tevrat'ı taşıma sorumluluğu kendilerine verilip de sorumluluğunun gereğini yerine getirmeyenlerin durumu, kitaplar yüklenmiş (fakat sırtındakinin değerinden bihaber olan) eşeğin durumu gibidir. Allah'ın ayetlerini yalanlayan toplumun temsil ettiği şey ne kötüdür! Ve Allah zalim bir topluma rehberliğini bahşetmez.",
      "bulac": "Kendilerine Tevrat yükletilip de sonra onu (içindeki derin anlamları, hikmet ve hükümleriyle gereği gibi) yüklenmemiş olanların durumu, koskoca kitap yükü taşıyan eşeğin durumu gibidir. Allah'ın ayetlerini yalanlayan kavmin durumu ne kötüdür. Allah, zalim bir kavmi hidayete erdirmez.",
      "esed": "Tevrat'ın yükü ile onurlandırılmış iken bu yükü taşıyamamış olanların durumu, sırtına kitaplar yüklenmiş (ama onlardan habersiz bulunan) merkebin durumuna benzer. Allah'ın mesajlarını yalanlamaya şartlanmış olanların durumu ne acıdır, çünkü Allah rehberliğini böyle zalim bir halka ihsan etmez!",
      "suleymaniye": "Kendilerine Tevrat'a uyma görevi yüklenen sonra yüklendikleri o görevi yapmayanların[1] durumu, hakikatleri açığa çıkaran kitapları[2] taşıyan eşeğin durumu gibidir[3]. Allah'ın ayetleri karşısında yalana sarılan bu topluluk ne kötü örnektir! Allah, yanlışlar içinde olan topluluğu yola getirmez.",
      "ates": "Kendilerine Tevrat yükletilip de sonra onu taşımayan(onun buyruklarını tutmayan)ların durumu, Kitaplar taşıyan eşeğin durumu gibidir. Allah'ın ayetlerini yalanlayanların durumu ne kötüdür. Allah zalimler topluluğunu doğru yola iletmez.",
      "hulusi": "Kendilerine Tevrat yükletilip sonra onu taşıyamayanların misali, büyük kitaplar taşıyan eşeğin misali gibidir! Allah'ın işaretlerini yalanlayan toplumun durumu ne kötüdür! Allah zalimler topluluğunu hakikate erdirmez.",
      "bayrakli": "Tevrat'ı bilip sonra onun öğretilerine uymayanlar, sırtında kitaplar taşıyan eşek gibidir. Allah'ın ayetlerini yalanlayan toplumun durumu ne kötüdür! Allah böyle zalim toplumu doğru yola iletmez.",
      "elmali_sade": "Kendilerine Tevrat yükletilip de sonra onu taşımayanların durumu, ciltlerle kitap taşıyan eşeğin haline benzer. Allah'ın ayetlerini yalanlayan topluluğun durumu ne çirkin! Allah, zalimler topluluğunu doğru yola çıkarmaz.",
      "cantay": "Kendilerine Tevrat yükletilib de sonra onu taşımayanların haali koca koca kitablar taşıyan eşeğin haali gibidir. Allahın ayetlerini yalan sayan kavmin vasfı ne kötüdür! Allah zaalimler güruhunu muvaffak etmez.",
      "piris": "Tevrat'la yükümlü tutulup ta daha sonra taşımayanların örneği, kitap yüklü eşeğe benzer. Allah'ın ayetlerini uygulamayan bir toplumun hali ne kötüdür. Allah zalim topluma yol göstermez.",
      "yildirim": "Tevratın mesajını ulaştırma ve onu uygulama yükümlülüğünü kabul ettikleri halde, sonra bu yükümlülüğü yerine getirmeyenler, tıpkı ciltlerle kitap taşıyan merkebe benzer. Allah'ın ayetlerini yalan sayan kimselerin düştükleri durum ne feci! Allah böylesi zalim güruhu hidayet etmez, emellerine ulaştırmaz.",
      "safa": "Tevrat'la yükümlü tutulmalarına karşın, Onu yüklenmeyenlerin durumu, ciltlerle kitap yüklenmiş eşeğin durumunun tıpkısıdır. Allah'ın ayetlerini yalanlayan toplumun durumu ne kötüdür. Çünkü Allah, haksızlık yapan bir toplumu doğru yola eriştirmez.",
      "yuksel": "Kendilerine Tevrat verilip de onun gereğini yerine getirmeyenlerin örneği,  kitaplar taşıyan eşeğin durumuna benzer. ALLAH'ın ayetlerini yalanlayan topluluğun durumu ne kötüdür. ALLAH zalim toplumu doğruya ulaştırmaz.",
      "aktas": "Tevrat'a uymakla yükümlü kılınıp da yükümlülüğünü yerine getirmeyen kimselerin durumu, ciltlerle kitap taşıyan eşeklerin durumu gibidir. Allah'ın ayetlerini yalanlayan toplumun düştüğü durum ne kötüdür. Allah, zalim[1] toplumu doğru yola iletmez.",
      "okuyan": "Kendilerine Tevrat'ı taşıma sorumluluğu verilip de onu taşımayanların örneği, kitaplar taşıyan eşeğin örneği gibidir.[1] Allah'ın ayetlerini yalanlamış olan toplumun örneği ne kötüdür! Allah zalimler topluluğunu doğru yola ulaştırmaz."
    },
    {
      "number": 5183,
      "numberInSurah": 6,
      "transliteration": "Qul yaaa ayyuhal lazeena haadoo in za'amtum annakum awliyaaa'u lilaahi min doonin naasi fatamannawul mawta in kuntum saadiqeen",
      "diyanet": "De ki: \"Ey Yahudiler! Bütün insanlar bir yana, yalnız kendinizin Allah'ın dostları olduğunuzu iddia ediyorsanız ve bunda samimi iseniz, ölümü dilesenize!\"",
      "ozturk": "De ki: \"Ey Yahudiler! Eğer insanlar arasında yalnız kendinizin Allah'ın dostları olduğunu sanıyorsanız, buna gerçekten inanıyorsanız, hadi ölümü isteyin!\"",
      "juz": 28,
      "page": 553,
      "sajda": false,
      "elmali": "De ki ey o Yehudi olanlar! Siz sair insanlardan başka olarak Allahın dostları bulunduğunuzu zu'm ediyorsanız haydin ölmeyi temenni edin, eğer (da'vanızda) sadıklarsanız öyle yapın",
      "islamoglu": "De ki: \"Ey Yahudiler! Eğer siz, öteki bütün insanları dışlayarak sadece kendinizin Allah'ın dostları olduğunu iddia ediyorsanız, haydi ölümü temenni etsenize, tabi eğer iddianızda sadıksanız?\"",
      "bulac": "De ki: \"Ey Yahudi olanlar, eğer siz, (bütün) insanlardan ayrı olarak yalnızca sizlerin gerçekten Allah'ın velileri (dost ve sevgili kulları) olduğunuzu öne sürüyorsanız, şu halde ölümü temenni edin; eğer doğru sözlü iseniz (bunu çekinmeden yapın).\"",
      "esed": "De ki: \"Siz ey Yahudi akidesine mensup olanlar! Eğer, (yalnız) kendinizin Allah'a yakın olduğunu iddia eder ve diğer bütün insanları dışlarsanız, o zaman ölümü özlüyorsunuz demektir; eğer söylediğinizde samimi iseniz!\"",
      "suleymaniye": "De ki: \"Ey Yahudiler! Allah'a, başka insanların değil de sizin yakın olduğunuzu iddia ediyorsanız[1] ve eğer doğru sözlü kişilerseniz ölümü dileyin bakalım[2]!\"",
      "ates": "De ki: \"Ey yahudi olanlar, eğer insanlar arasında yalnız sizin, Allah'ın dostları olduğunuzu sanıyorsanız, (bu inancınızda) samimi iseniz ölümü temenni edin.\"",
      "hulusi": "De ki: \"Ey Yahudi olanlar! İnsanlardan yalnızca kendinizin Allah'ın velileri (himaye ettiği dostları) olduğunu sanıyorsunuz! Sözünüzde sadıksanız, hadi ölümü temenni edin!\"",
      "bayrakli": "De ki: \"Ey Yahudiler! Bütün insanlar değil de, yalnız kendinizin Allah'ın dostları olduğunuzu iddia ediyorsanız, bunda da samimi iseniz, haydi ölümü temenni ediniz.\"",
      "elmali_sade": "De ki: \"Ey Yahudiler, siz diğer insanların değil de yalnız kendinizin Allah'ın dostları olduğunuzu iddia ediyorsanız, haydi ölmeyi temenni edin, eğer (davanızda) samimi iseniz!\"",
      "cantay": "De ki: \"Ey Yahudiler, (bütün) insanları bir tarafa bırakarak Allahın dostları hakıykaten yalınız kendiniz olduğunuzu iddia ediyorsanız, doğru söyleyen (adamlar) sanız, hemen ölümü temenni edin\".",
      "piris": "De ki: -Ey Yahudiler, insanları bir yana bırakarak, sadece sizin, Allah'ın dostları olduğunuzu iddia ediyorsanız; haydi, doğru söylüyorsanız, ölmeyi arzulayın!",
      "yildirim": "De ki: \"Ey kendilerine Yahudi diyenler! İnsanlar arasında yalnız kendinizin Allah'ın dostları olduğunu iddia ettiğinize göre, bu iddianızda tutarlı iseniz, haydi hemen ölmeyi temenni edin de bir an önce O'na kavuşun.",
      "safa": "De ki: \"Ey Yahudiler! İnsanlar arasında ayrıcalıklı olarak, yalnızca kendinizin Allah'ın dostu olduğunuzu sanıyorsanız, haydi, ölümü dileyin; eğer doğruyu söylüyorsanız?\"",
      "yuksel": "De ki: \"Ey Yahudiler,  halkın arasından yalnız kendinizin ALLAH'ın dostları olduğunuzu iddia ediyorsanız,  ölümü dileyin; doğru iseniz.\"",
      "aktas": "De ki: \"Ey Yahudiler! Eğer diğer insanların değil de yalnızca kendinizin Allah'ın velileri olduğunuza inanıyorsanız ve bu iddianızda samimi iseniz, haydi hemen ölümü isteyin.[1]\"",
      "okuyan": "De ki: \"Ey yahudi olanlar! (Diğer) insanlar değil de yalnızca kendinizin Allah'ın dostları olduğunuzu sanıyorsanız (ve bu konuda) doğruysanız ölümü isteyin (bakalım)!\""
    },
    {
      "number": 5184,
      "numberInSurah": 7,
      "transliteration": "Wa laa yatamannaw nahooo abadam bimaa qaddamat aydeehim; wallaahu 'aleemum bix zaalimeen",
      "diyanet": "Yaptıklarından ötürü, ölümü asla dileyemezler. Allah, zalimleri bilendir.",
      "ozturk": "Ama onlar, ellerinin üretip önden gönderdikleri yüzünden ölümü asla temenni edemezler. Allah, zalimleri bilmektedir.",
      "juz": 28,
      "page": 553,
      "sajda": false,
      "elmali": "Halbuki ellerinin takdim ettiği günahlar yüzünden onu ebeden temenni edemezler, Allah zalimleri bilir.",
      "islamoglu": "Elleriyle yaptıkları yüzünden asla (ölümü) temenni etmeyeceklerdir: Allah zulme gömülüp gidenleri çok iyi bilmektedir.",
      "bulac": "Oysa onlar, ellerinin öne takdim ettikleri dolayısıyla bunu hiçbir zaman temenni edemezler. Allah, zalimleri bilendir.",
      "esed": "Ama aslında onu hiçbir zaman özlemezler, çünkü bu dünyada kendi elleriyle yapıp ettiklerini(n farkındadırlar) ve Allah zalimleri hakkıyla bilendir.",
      "suleymaniye": "Elleriyle yaptıkları yüzünden ölümü hiç bir zaman dilemezler. Allah o zalimleri /yanlışa dalan o kimseleri bilir[1].",
      "ates": "Ama onlar, ellerinin (yapıp) öne sürdüğü (işler) yüzünden asla ölümü temenni etmezler. Allah zalimleri bilir.",
      "hulusi": "Elleriyle yaptıkları yüzünden onu (ölümü) ebediyen temenni etmezler! Allah zalimleri Aliym'dir!",
      "bayrakli": "Onlar yaptıkları yüzünden asla ölümü temenni edemeyecekler. Allah o zalimleri çok iyi bilmektedir.",
      "elmali_sade": "Oysa onlar, ellerinin sunduğu günahlar yüzünden onu asla temenni etmezler. Allah zalimleri bilir.",
      "cantay": "Onlar, ellerinin öne sürdüğü (irtikab etdikleri küfür ve meaasi) yüzünden bunu ebedi ve kat'i olarak arzuu etmezler. Allah o zaalimleri çok iyi bilendir.",
      "piris": "Elleriyle işledikleri yüzünden onu hiç arzu etmezler. Allah, zalimleri bilir.",
      "yildirim": "Ama onlar bizzat yaptıkları zulümler sebebiyle asla ölümü temenni etmezler. Allah o zalimleri pek iyi bilir.",
      "safa": "Oysa daha önce yaptıklarından dolayı bunu isteyemezler. Allah, haksızlık yapanları zaten bilir.",
      "yuksel": "Onlar,  yapmış olduklarından ötürü hiçbir vakit onu dileyemeyeceklerdir. ALLAH zalimleri iyi bilir.",
      "aktas": "Yaptıkları şeyler nedeniyle, hiçbir zaman ölümü temenni etmezler. Allah, haksızlık edenleri en iyi bilendir.",
      "okuyan": "Onlar, kendi elleriyle önceden yaptıkları işler (günahları) sebebiyle ölümü istemezler. Allah zalimleri iyi bilendir.[1]"
    },
    {
      "number": 5185,
      "numberInSurah": 8,
      "transliteration": "Qul innal mawtal lazee tafirroona minhu fa innahoo mulaaqeekum summa turaddoona ilaa 'Aalimil Ghaibi wash shahaadati fa yunabbi'ukum bimaa kuntum ta'maloon",
      "diyanet": "De ki: \"Doğrusu kendisinden kaçtığınız ölüm mutlaka karşınıza çıkacaktır; sonra; görüleni de görülmeyeni de bilen Allah'a döndürüleceksiniz, O size işlediklerinizi haber verecektir.\"",
      "ozturk": "Şunu da söyle: \"O kaçmakta olduğunuz ölüm, işte o, size mutlaka ulaşacaktır. Sonra, görülmeyeni de görüleni de bilene döndürüleceksiniz. O, size yapıp etmiş olduklarınızı haber verecektir.\"",
      "juz": 28,
      "page": 553,
      "sajda": false,
      "elmali": "De ki: haberiniz olsun o kaçıp durduğunuz ölüm muhakkak gelip size çatacak, sonra, o bütün gayb ve şehadeti bilene iade olunacaksınız da o size neler yaptığınızı haber verecektir",
      "islamoglu": "De ki: \"Bakın, şu kendisinden kaçtığınız ölüm var ya, işte o sizi mutlaka yakalayacaktır. Ardından idraki aşan ve idrak edilebilen tüm hakikatleri bilene döndürüleceksiniz: ve size yapıp ettikleriniz bir bir haber verilecek.",
      "bulac": "De ki: \"Elbette sizin kendisinden kaçtığınız ölüm, şüphesiz sizinle karşılaşıp buluşacaktır. Sonra gaybı da, müşahede edilebileni de bilen (Allah)a döndürüleceksiniz; O da size yaptıklarınızı haber verecektir.\"",
      "esed": "De ki: \"Bakın, kendisinden kaçtığınız ölüm, eninde sonunda sizi yakalayacaktır; o zaman, hem yaratılmışların zihinsel kavrayışlarının ötesinde olanları, hem de duyular yoluyla yahut akıl ile kavranabilen şeyleri bilen Allah'a döndürüleceksiniz; ve O, orada size (hayatta iken) yaptıklarınızın tümünü gösterecektir.",
      "suleymaniye": "De ki: \"Kendisinden kaçıp durduğunuz ölüm, sizi mutlaka bulacaktır[1]. Sonra, gaybı /algılanamayanı da şehadeti /algılanabileni de bilen Allah'ın huzuruna çıkarılacaksınız. O size, neler yaptığınızı bildirecektir[2].\"",
      "ates": "De ki: \"Sizin, kendisinden kaçtığınız ölüm, sizi mutlaka bulacaktır. Sonra görünmeyeni ve görüneni Bilen'e döndürüleceksiniz, O size yaptıklarınızı haber verecektir.",
      "hulusi": "De ki: \"Kendisinden kaçmaya çalıştığınız ölüm mutlaka size ulaşacaktır! Sonra gayb ve şehadeti Bilen'e döndürülürsünüz; sizde yapmakta olduklarınızın getirisinin haberini açığa çıkarır!\"",
      "bayrakli": "De ki: \"Kendisinden kaçtığınız ölüm kesinlikle size ulaşacaktır. Sonra, görülmeyen ve görülen her şeyi bilen Allah'a döndürüleceksiniz de O size neler yaptığınızı bildirecektir.\"",
      "elmali_sade": "De ki: \"Haberiniz olsun, o kaçıp durduğunuz ölüm, mutlaka gelip size çatacaktır; sonra O, bütün görünmeyeni ve görüneni bilene döndürüleceksiniz de O size neler yaptığınızı haber verecektir.\"",
      "cantay": "De ki: \"Sizin hakıykaten kaçıb durduğunuz ölüm (yok mu?) o, size elbette gelib çattadır. Sonra (hepiniz), gizliyi de, aşikarı da bilen (Allah) a döndürüleceksiniz de O, size neler yapardınız haber verecekdir.",
      "piris": "De ki: -Kendisinden kaçtığınız ölüm, sizi mutlaka bulacaktır. Sonra da gizli ve açığı bilene döndürüleceksiniz, O da size yapmakta olduklarınızı haber verecektir.",
      "yildirim": "De ki: \"Sizin kaçtığınız o ölüm var ya, o mutlaka sizi karşılayacaktır. Sonra da görünmeyen ve görünen ne varsa hepsini bilen Allah'ın huzuruna götürüleceksiniz, O da sizin yaptıklarınızı tek tek bildirecek (ve ondan ötürü karşılığını verecektir).",
      "safa": "De ki: \"Kuşkusuz, kaçmakta olduğunuz ölüm, kesinlikle sizi bulacaktır. Sonra, gizli gerçekleri ve görünenleri Bilene döndürüleceksiniz; yaptıklarınızı size bildirecektir!\"",
      "yuksel": "De ki: \"Kaçmakta olduğunuz ölüm,  mutlaka size ulaşacak ve daha sonra gizliyi ve açığı Bilenin huzuruna döndürüleceksiniz. Yaptığınız her şeyi size bildirecektir.",
      "aktas": "De ki: Kendisinden kaçtığınız ölüm, kesinlikle karşınıza çıkacaktır. Sonra, görünmeyen ve görünen her şeyi bilene döndürüleceksiniz. O, size yaptıklarınızı haber verecektir.",
      "okuyan": "De ki: \"Sizin kendisinden kaçtığınız ölüm şüphesiz ki sizi yakalayacaktır.[1]Sonra da görünmeyeni de görüneni de bilen[2] (Allah)'a döndürüleceksiniz ve yaptıklarınızı size bildirecektir.\" "
    },
    {
      "number": 5186,
      "numberInSurah": 9,
      "transliteration": "Yaaa ayyuhal lazeena aamanoo izaa noodiya lis-Salaati miny yawmil Jumu'ati fas'aw ilaa zikril laahi wa zarul bai'; zaalikum khayrul lakum in kuntum ta'lamoon",
      "diyanet": "Ey inananlar! Cuma günü namaz için ezan okunduğu zaman Allah'ı anmaya koşun; alım satımı bırakın; bilseniz, bu sizin için daha iyidir.",
      "ozturk": "Ey inananlar! Cuma günü, namaz/dua için çağrı yapıldığında, Allah'ı anmaya/Allah'ın Zikri'ne koşun! Alış-verişi bırakın! Eğer bilirseniz bu sizin için daha hayırlıdır.",
      "juz": 28,
      "page": 554,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Cum'a günü namaz için nida olunduğunda hemen Allahın zikrine koşun ve alım satımı bırakın, o sizin için daha hayırlıdır, eğer bilirseniz",
      "islamoglu": "Siz ey iman edenler! Cuma günü namaza çağrıldığınızda, alışverişi keserek Allah'ın öğüdüne koşun! Eğer (hayır ile çıkar arasındaki farkı) bilirseniz, bu sizin için daha hayırlıdır.",
      "bulac": "Ey iman edenler, cuma günü namaz için çağrı yapıldığı zaman, hemen Allah'ı zikretmeye koşun ve alışverişi bırakın. Eğer bilirseniz, bu sizin için daha hayırlıdır.",
      "esed": "Siz ey imana ermiş olanlar! Cuma günü namaz için çağrıldığınızda her türlü dünyevi alışverişi bırakıp Allah'ı anmaya koşun! Eğer bilseniz, bu sizin yararınızadır.",
      "suleymaniye": "Ey inanıp güvenenler[1]! Cuma günü, o namaz için çağrı yapıldığında[2] /ezan okunduğunda Allah'ın zikrine[3] koşun, alışverişi de bırakın[4]! Sizin için hayırlı olan budur, bunu bir bilseniz[5]!",
      "ates": "Ey inananlar, Cuma günü namaz için çağrıldığı(nız) zaman, Allah'ı anmağa koşun, alışverişi bırakın. Eğer bilirseniz bu, sizin için daha hayırlıdır.",
      "hulusi": "Ey iman edenler!. . Cuma'nın günü'ndeki o salat için çağrıldığınızda, Allah zikrine (Hakikatinizi HATIRLATMA çağrısına) koşun ve alışverişi bırakın! İşte bu sizin için daha hayırlıdır; eğer (işin gerçeğini) kavrayabilirseniz.",
      "bayrakli": "Ey iman edenler! Cuma günü namaza çağırıldığı zaman, hemen Allah'ı anmaya koşunuz ve alış-verişi bırakınız. Eğer bilseniz bu sizin için çok hayırlıdır.",
      "elmali_sade": "Ey iman edenler, Cuma günü namaz için çağrı yapıldığında hemen Allah'ın zikrine (anılmasına) koşun ve alım satımı bırakın; eğer bilirseniz, o sizin için daha hayırlıdır.",
      "cantay": "Ey iman edenler, cum'a günü namaz için çağrıldığı (nız) zaman hemen Allahı zikretmiye gidin. Alış verişi bırakın. Bu, bilirseniz, sizin için çok hayırlıdır.",
      "piris": "Ey iman edenler, cuma günü namaz için çağırıldığınız zaman, alışverişi bırakıp Allah'ın zikrine koşun! Eğer bilirseniz bu sizin için daha hayırlıdır.",
      "yildirim": "Ey iman edenler! Cuma namazına ezan ile çağırıldığınız zaman derhal Allah'ı zikretmeye (hutbe ve namaza) gidin, alışverişi bırakın. Eğer bilirseniz, bu sizin için çok hayırlıdır.",
      "safa": "Ey inanca çağırılanlar! Cuma Günü namaz için çağırıldığınızda, Allah'ı anmaya koşun ve alışverişi bırakın. İşte bu, sizin için daha iyidir; keşke bilseydiniz![513]",
      "yuksel": "Ey iman edenler,  cuma (toplantı) günü salat için çağrıldığınızda ALLAH'ı anmak için acele edin ve alışverişi bırakın. Bilseniz,  bu sizin için daha iyidir.",
      "aktas": "Ey İman Edenler! Cuma[1] günü salat[2] için seslenildiği zaman, alışverişi[3] bırakıp, hemen Allah'ın öğüdüne koşun. Eğer bilirseniz, bu, sizin için hayırlı olandır.",
      "okuyan": "Ey iman edenler! Cuma günü salât (namaz) için çağrıldığı(nız) zaman, hemen Allah'ı anmaya koşun ve alışverişi bırakın! Bilirseniz bu sizin için hayırlı olandır.[1]"
    },
    {
      "number": 5187,
      "numberInSurah": 10,
      "transliteration": "Fa-izaa qudiyatis Salaatu fantashiroo fil ardi wabtaghoo min fadlil laahi wazkurul laaha kaseeral la'allakum tuflihoon",
      "diyanet": "Namaz bitince yeryüzüne yayılın; Allah'ın lütfundan rızık isteyin; Allah'ı çok anın ki saadete erişesiniz.",
      "ozturk": "Namaz/dua yerine getirilince hemen yeryüzüne dağılın ve Allah'ın lütfundan nasibinizi arayın! Allah'ı çok anın ki, kurtuluşa erebilesiniz.",
      "juz": 28,
      "page": 554,
      "sajda": false,
      "elmali": "Sonra da namaz kılındımı yeryüzünde dağılın da Allahın fazlından nasib arayın ve Allahı çok zikredin ki felah bulabilesiniz",
      "islamoglu": "Ve namaz kılındığı zaman da, artık yeryüzünde dağılın ve Allah'ın lutfundan (payınıza) düşeni talep edin! Ama Allah'ı hiç hatırdan çıkarmayın ki, ebedi mutluluğa ulaşabilesiniz.",
      "bulac": "Artık namazı kılınca, yeryüzünde dağılın. Allah'ın fazlını isteyip arayın ve Allah'ı çokca zikredin; umulur ki felaha (kurtuluşa ve umduklarınıza) kavuşmuş olursunuz.",
      "esed": "Ve namaz bittiğinde yeryüzüne serbestçe dağılın ve Allah'ın lütfundan (rızkınızı) aramaya devam edin; mutluluğa ulaşabilmek için de Allah'ı sıkça anın!",
      "suleymaniye": "Namaz kılındığında hemen yeryüzüne dağılın[1] ve Allah'ın lütfundan arayın. Allah'ı çokça zikredin /onu (onun sözlerini) hep aklınızda tutun[2] ki umduğunuza kavuşasınız.",
      "ates": "Namaz kılındıktan sonra yeryüzüne dağılın ve Allah'ın lutfundan (nasibinizi) arayın. Allah'ı çok anın ki başarıya eresiniz.",
      "hulusi": "O salat tamamlandığında arzda yayılın, Allah'ın fazlından talep edin ve (el Esma'sıyla hakikatiniz olan) Allah'ı çok zikredin (HATIRLAYIN) ki kurtuluşa eresiniz!",
      "bayrakli": "Namaz bitince artık yeryüzüne dağılınız ve Allah'ın lütfundan aramaya devam ediniz. Allah'ı çokça anınız ki kurtuluşa eresiniz.",
      "elmali_sade": "Namaz kılındıktan sonra da yeryüzüne dağılın, Allah'ın bol nimetinden nasip arayın ve Allah'ı çok zikredin ki, kurtuluş bulabilesiniz.",
      "cantay": "Artık o namazı kılınca yer (yüzün) e dağdın, Allahın fazlından (nasıyb) arayın. Allahı çok zikredin. Taki umduğunuza kavuşasınız.",
      "piris": "Namaz kılındığı zaman da yeryüzüne dağılın ve Allah'ın rızkını arayın, Allah'ı çok zikredin ki kurtuluşa erebilesiniz.",
      "yildirim": "Namaz tamamlanınca yeryüzüne yayılın, işinize gücünüze gidin, Allah'ın lütfundan nasibinizi arayın. Felaha ermenizi ümid ederek Allah'ı çok zikrediniz.",
      "safa": "Namazı yerine getirdikten sonra yeryüzüne dağılın ve Allah'ın lütfundan arayın. Allah'ı çok anın; böylece, belki kurtuluşa erişirsiniz.",
      "yuksel": "Salat bitince,  yeryüzüne yayılarak ALLAH'ın lütfunu arayın ve ALLAH'ı sürekli anmaya devam edin.",
      "aktas": "Salatı kaza[1] ettikten sonra, hemen yeryüzüne dağılın ve Allah'ın lütfundan nasibinizi arayın. Allah'ın öğütlerini hiç unutmayın. Umulur ki, böylece kurtuluşa erersiniz.",
      "okuyan": "Salât (namaz) bitirilince yeryüzüne dağılın ve Allah'ın lütfundan isteyin! Allah'ı çok hatırlayın![1] Umulur ki kurtulursunuz."
    },
    {
      "number": 5188,
      "numberInSurah": 11,
      "transliteration": "Wa izaa ra'aw tijaaratan aw lahwanin faddooo ilaihaa wa tarakooka qaaa'imaa; qul maa 'indal laahi khairum minal lahwi wa minat tijaarah; wallaahu khayrur raaziqeen",
      "diyanet": "Onlar bir kazanç veya bir eğlence gördüklerinde, seni ayakta bırakarak oraya yöneldiler. De ki: \"Allah katında olan, eğlenceden de kazançtan da hayırlıdır. Allah, rızık verenlerin en iyisidir.\"",
      "ozturk": "Bir ticaret yahut oyun-eğlence görür görmez, dağılıp ona yöneldiler de seni ayaküstü bıraktılar. Onlara de ki: \"Allah katında bulunan, eğlenceden de ticaretten de hayırlıdır! Ve Allah, rızık verenlerin en hayırlısıdır.\"",
      "juz": 28,
      "page": 554,
      "sajda": false,
      "elmali": "Böyle iken bir ticaret veya eğlenti gördüklerinde ona fırladılar da seni ayakta bıraktılar. De ki: Allahın yanındaki, eğlentiden de ticaretten de hayırlıdır ve Allah rızk verenlerin en hayırlısıdır",
      "islamoglu": "Ama onlar bir ticari menfaat veya bir eğlence gördüklerinde, hemen ona doğru seğirtip seni (konuşurken) ayakta öyle bir başına bırakıverdiler. De ki: \"Allah katında bulunan, eğlenceden de, ticari menfaatten de daha hayırlıdır: zira Allah rızık verenlerin en hayırlısıdır.",
      "bulac": "Oysa onlar (kendilerini tümüyle Allah'a ve İslam'a teslim etmeyenler) bir ticaret ya da bir eğlence gördükleri zaman, (hemen) ona sökün ettiler ve seni ayakta bıraktılar. De ki: \"Allah'ın katında bulunan, eğlenceden ve ticaretten daha hayırlıdır. Allah, rızık verenlerin en hayırlısıdır.\"",
      "esed": "Ama insanlar, dünyevi bir kazanç (fırsatı) veya geçici bir eğlence gördükleri zaman ona doğru koşup seni ayakta (ve konuşur durumda) bırakıverirler. De ki: \"Allah katında olan, bütün geçici eğlencelerden ve bütün kazançlardan çok daha hayırlıdır! Ve Allah rızık verenlerin en iyisidir!\"",
      "suleymaniye": "Bir ticaret veya eğlence görünce seni ayakta bırakıp gittiler[1]. De ki \"Allah'ın katında olanlar, her türlü eğlence ve ticaretten iyidir[2]. Allah rızık verenlerin en iyisidir.\"",
      "ates": "Bir ticaret veya eğlence gördükleri zaman hep dağılıp ona giderler ve seni ayakta bırakırlar. De ki: \"Allah'ın yanında bulunan, eğlenceden de ticaretten de hayırlıdır. Allah, rızık verenlerin en hayırlısıdır.\"",
      "hulusi": "(Allah'a yönelip hakikatlerini hatırlamak varken) bir ticaret yahut bir eğlence gördüklerinde dağılıp ona gittiler de, seni (Cum'a salatının imamı Hz. Rasulullah'ı) kaim halde terk ettiler! De ki: \"Allah indindeki, eğlenceden de ticaretten de daha hayırlıdır. . . Allah yaşam gıdasıyla besleyen, en hayırlıdır!\"",
      "bayrakli": "Onlar bir ticaret ve eğlence gördüklerinde hemen dağılıp ona giderler ve seni ayakta bırakırlar. De ki: \"Allah'ın yanında bulunan, eğlenceden ve ticaretten daha hayırlıdır. Allah rızık verenlerin en üstünüdür.\"",
      "elmali_sade": "Böyle iken, bir ticaret veya eğlenti (eğlence) gördüklerinde ona fırladılar ve seni ayakta bıraktılar. De ki: \"Allah'ın katındaki, eğlenceden de ticaretten de hayırlıdır ve Allah rızık verenlerin en hayırlısıdır.\"",
      "cantay": "Onlar bir ticaret, yahud bir oyun, bir eğlence gördükleri zaman ona yönelib dağıldılar. Seni ayakda bırakdılar. De ki: \"Allah nezdindeki (sevab, mü'minler için) eğlenceden de, ticaretden de hayırlıdır. Allah, rızık verenlerin en hayırlısıdır.",
      "piris": "Bir ticaret ve eğlence görünce, seni ayakta bırakıp, ona yöneldiler. De ki: -Allah indindekiler eğlenceden ve ticaretten daha hayırlıdır. Allah rızık verenlerin en hayırlısıdır!",
      "yildirim": "Onlar bir ticaret veya bir eğlence görünce oraya doğru sökün edip, seni hutbe verirken ayakta bırakıverdiler. De ki: Allah'ın nezdinde ahirette olan nasip, buradaki eğlenceden ve ticaretten elbette daha hayırlıdır. Allah rızık verenlerin en hayırlısıdır.",
      "safa": "Oysa bir ticaret veya eğlence gördüklerinde oraya doğru gittiler ve seni ayakta bıraktılar. De ki: \"Allah'ın katında olan, eğlence ve ticaretten daha iyidir. Çünkü Allah, geçimlik verenlerin en iyisidir!\"",
      "yuksel": "Bazıları,  bir ticaret veya bir eğlence gördükleri zaman,  seni ayakta bırakıp oraya akın ettiler. De ki: \"ALLAH'ın yanında bulunanlar eğlenceden ve ticaretten daha iyidir. ALLAH en iyi rızık verendir.\"",
      "aktas": "Bir kısım insanlar, ticaret ve eğlence görünce, seni bırakarak ona yönelip gittiler. De ki: \"Allah'ın katında olanlar, eğlenceden ve ticaretten daha hayırlıdır ve Allah, rızık verenlerin en hayırlısıdır.\"",
      "okuyan": "Onlar, bir ticaret ve eğlence gördükleri zaman hemen dağılıp ona gider ve seni ayakta (yalnız) bırakırlar. De ki: \"Allah'ın katındaki (kazanç), eğlenceden de ticaretten de hayırlıdır. Allah rızık verenlerin en hayırlısıdır.\" "
    }
  ]
}