{
  "surah": {
    "number": 63,
    "name": "سُورَةُ المُنَافِقُونَ",
    "englishName": "Al-Munaafiqoon",
    "englishNameTranslation": "The Hypocrites",
    "turkishName": "Münafikun",
    "numberOfAyahs": 11,
    "revelationType": "Medinan",
    "revelationOrder": 104
  },
  "ayahs": [
    {
      "number": 5189,
      "numberInSurah": 1,
      "transliteration": "Izaa jaaa'akal munaafiqoona qaaloo nashhadu innaka la rasoolul laah; wallaahu ya'lamu innaka la rasooluhoo wallaahu yashhadu innal munaafiqeena lakaaziboon",
      "diyanet": "İkiyüzlüler sana gelince: \"Senin şüphesiz Allah'ın Peygamberi olduğuna şehadet ederiz\" derler. Allah, senin kendisinin peygamberi olduğunu bilir; bunun yanında Allah, ikiyüzlülerin yalancı olduklarını da bilir.",
      "ozturk": "Münafıklar sana geldiklerinde: \"Senin kesinlikle Allah'ın elçisi olduğuna tanıklık ederiz.\" derler. Senin kesinlikle O'nun elçisi olduğunu Allah zaten biliyor. Ve Allah tanıklık eder ki, münafıklar kesinlikle yalancıdırlar.",
      "juz": 28,
      "page": 554,
      "sajda": false,
      "elmali": "Sana geldikleri vakıt o münafıklar dediler ki: şehadet ederiz hakikaten sen şübhesiz Allahın Resulüsün. Allah da biliyor ki: hakikaten sen şübhesiz onun Resulüsün, bununla beraber Allah şehadet ediyorki doğrusu münafıklar kat'iyyen yalancıdırlar.",
      "islamoglu": "İkiyüzlüler sana geldiklerinde, \"Biz şahadet ederiz ki sen kesinlikle Allah'ın Rasulü'sün\" derler. Allah da biliyor ki, gerçekten de sen O'nun Rasulü'sün; ve Allah şahadet eder ki, ikiyüzlüler kesinlikle yalancıdırlar.",
      "bulac": "Münafıklar sana geldikleri zaman: \"Biz gerçekten şehadet ederiz ki, sen kesin olarak Allah'ın elçisisin\" dediler. Allah da bilir ki sen elbette O'nun elçisisin. Allah, şüphesiz münafıkların yalan söylediklerine şahidlik eder.",
      "esed": "İkiyüzlüler sana geldiklerinde: \"Senin gerçekten Allah'ın Elçisi olduğuna tanıklık ederiz!\" derler. Ama Allah, senin kendi elçisi olduğunu bilir; ve Allah, ikiyüzlülerin (inandık demelerinde) asla samimi olmadıklarına tanıklık eder.",
      "suleymaniye": "Münafıklar (iki yüzlüler) sana geldiklerinde: \"Biz şahidiz ki sen kesinlikle Allah'ın elçisisin.\" dediler. Evet, Allah biliyor ki sen kesinlikle onun elçisisin; ama Allah şahit ki münafıklar kesinlikle yalancıdırlar[1].",
      "ates": "Münafıklar sana geldikleri zaman: \"Senin muhakkak Allah'ın elçisi olduğuna tanıklık ederiz\" derler. Senin muhakkak kendisinin elçisi olduğunu Allah bilir ve Allah münafıkların yalancı olduklarına tanıklık eder.",
      "hulusi": "İkiyüzlüler (münafıklar) sana geldiklerinde dediler ki: \"Senin muhakkak Rasulullah olduğuna şehadet ederiz!\" Allah biliyor ki kesinlikle sen, O'nun Rasulüsün! Allah şahittir ki muhakkak ki ikiyüzlüler yalancılardır.",
      "bayrakli": "Münafıklar sana geldiklerinde, \"Senin kesinlikle Allah'ın peygamberi olduğuna tanıklık ederiz\" derler.  Allah, senin, O'nun peygamberi olduğunu biliyor ve Allah münafıkların yalancı olduğuna tanıklık ediyor.",
      "elmali_sade": "(1-2) Münafıklar sana geldiklerinde: \"Şehadet ederiz, gerçekten sen Allah'ın Resulüsün!\" dediler. Allah da biliyor ki, sen şüphesiz O'nun Resulüsün! Bununla beraber Allah şahitlik ediyor ki, doğrusu münafıklar katiyyen yalancıdırlar. Yeminlerini bir kalkan edinip de Allah yolundan yan çizmektedirler. Doğrusu onlar ne fena yapıyorlar.",
      "cantay": "Münafıklar sana geldiği zaman \"Şehadet ederiz ki sen muhakkak ve mutlak Allahın peygamberisin\" dediler. Allah da bilir ki sen elbette ve elbette Onun peygamberisin. (Fakat) Allah o münafıkların hiç şübhesiz yalancılar olduğunu da biliyor.",
      "piris": "Münafıklar sana geldiklerinde: -Senin kesinlikle Allah'ın Resülü olduğuna şahitlik ederiz, dediler. Allah, senin kendi Resülü olduğunu bilir. Allah, münafıkların yalancı olduklarına da şahitlik eder.",
      "yildirim": "Münafıklar sana geldiklerinde: \"Biz, senin Allah'ın Resulü olduğuna şahitlik ederiz.\" derler. Allah da senin Kendisinin elçisi olduğunu elbette bilir. Bununla beraber, Allah, onların bunu söylerken yalan söylediklerine, samimi olmadıklarına şahitlik eder.",
      "safa": "İkiyüzlüler sana geldiklerinde, şöyle derler: \"Aslında, senin, Allah'ın elçisi olduğuna kesinlikle tanıklık ederiz!\" Kuşkusuz, Allah, senin Kendi elçisi olduğunu kesinlikle bilir. Aslında, Allah, ikiyüzlülerin yalan söylediğine de tanıklık eder.[514]",
      "yuksel": "İkiyüzlüler sana geldiklerinde,  \"Senin ALLAH elçisi olduğuna şehadet ederiz\" derler. ALLAH senin kendi elçisi olduğunu bilir ve ALLAH ikiyüzlülerin yalan söylediğine de şehadet eder.[1]",
      "aktas": "Münafıklar[1] sana geldiklerinde: \"Biz, tanıklık ederiz ki, kuşkusuz sen, Allah'ın Resul'üsün.\" dediler. Elbette ki Allah, senin, Kendisinin Resul'ü olduğunu biliyor. Fakat Allah tanıktır ki, Münafıklar, kesinlikle yalancıdırlar.",
      "okuyan": "Münafıklar sana geldiklerinde \"Şahitlik ederiz ki şüphesiz sen Allah'ın Elçisisin!\" derler. Allah senin elbette kendi elçisi olduğunu bilmektedir. Allah münafıkların yalancı olduklarına elbette şahittir."
    },
    {
      "number": 5190,
      "numberInSurah": 2,
      "transliteration": "Ittakhazoo aymaanahum junnatan fasaddoo 'an sabeelil laah; innahum saaa'a maa kaanoo ya'maloon",
      "diyanet": "Onlar, yeminlerini kalkan edinerek Allah'ın yolundan alıkoyarlar. İşledikleri işler gerçekten ne kötüdür!",
      "ozturk": "Yeminlerini bir kalkan edinip Allah'ın yolundan alıkoydular. Onların yapmakta oldukları ne kötüdür!",
      "juz": 28,
      "page": 554,
      "sajda": false,
      "elmali": "Yeminlerini bir kalkan edinip de Allah yolundan yan çizmektedirler, hakıkat bunlar ne fena yapıyorlar",
      "islamoglu": "Onlar yeminlerinin arkasına saklandılar; bu yolla Allah yolundan saptırdılar: Elbet yaptıkları şey pek fenadır.",
      "bulac": "Onlar, yeminlerini bir siper edinip Allah'ın yolundan alıkoydular. Doğrusu ne kötü şey yapıyorlar.",
      "esed": "Onlar yeminlerini (yalan ve sahtekarlıklarına) kalkan yapmakta ve böylece başkalarını Allah yolundan saptırmaktadırlar. Yaptıkları, gerçekten çok çirkindir;",
      "suleymaniye": "Onlar yeminlerini kalkan edinip Allah'ın yolundan ayrıldılar. Onların yapmakta oldukları şey ne kötüdür[1]!",
      "ates": "Yeminlerini kalkan yapıp Allah'ın yoluna engel oldular. Onların yaptıkları ne kötüdür!",
      "hulusi": "Yeminlerini bir kalkan edindiler de Allah yolundan alıkoydular. . . Yapmakta oldukları gerçekten ne kötüdür!",
      "bayrakli": "Yeminlerini kalkan yapıp Allah'ın yoluna engel olurlar. Onların yaptıkları ne kötüdür!",
      "elmali_sade": "(1-2) Münafıklar sana geldiklerinde: \"Şehadet ederiz, gerçekten sen Allah'ın Resulüsün!\" dediler. Allah da biliyor ki, sen şüphesiz O'nun Resulüsün! Bununla beraber Allah şahitlik ediyor ki, doğrusu münafıklar katiyyen yalancıdırlar. Yeminlerini bir kalkan edinip de Allah yolundan yan çizmektedirler. Doğrusu onlar ne fena yapıyorlar.",
      "cantay": "Onlar yeminlerini bir kalkan edindiler ve Allahın yolundan sapdılar. Hakıykat, onların yapdıkları şeyler ne kötüdür!",
      "piris": "Onlar, yeminlerini bir kalkan edinip, Allah'ın yolundan alıkoydular. Onların yaptıkları şey ne kötüdür!",
      "yildirim": "Onlar yeminlerini kalkan olarak kullanıp insanları Allah'ın yolundan uzaklaştırırlar. Yaptıkları bu iş ne kötü bir iştir!",
      "safa": "Yeminlerini kalkan yaptılar; böylece, Allah'ın yolundan alıkoydular. Aslında, ne kötü bir şey yapıyorlar.",
      "yuksel": "Onlar,  yeminlerini kalkan yapıp ALLAH'ın yolundan saptırmaktadırlar. Yaptıkları ne kötüdür.",
      "aktas": "Onlar, yeminlerini kalkan yapıyorlar.[1] Böylece insanları, Allah'ın yolundan saptırıyorlar. Kuşkusuz, yaptıkları şey çok kötüdür.",
      "okuyan": "Yeminlerini kalkan (bahane) edinip Allah yolundan saptılar.[1] Şüphesiz ki onların yaptıkları çok kötüdür!"
    },
    {
      "number": 5191,
      "numberInSurah": 3,
      "transliteration": "Zaalika bi annahum aamanoo summa kafaroo fatubi'a 'alaa quloobihim fahum laa yafqahoon",
      "diyanet": "Bu, önce inanıp sonra inkar etmiş olmalarındandır. Bu yüzden kalbleri mühürlenmiştir; artık anlamazlar.",
      "ozturk": "Bu durumun sebebi şudur: Onlar iman ettiler, sonra küfre saptılar da kalpleri üzerine mühür basıldı. Artık onlar incelikleri anlamazlar.",
      "juz": 28,
      "page": 554,
      "sajda": false,
      "elmali": "O şundan: Çünkü onlar iymana gelmişler, sonra küfre gitmişlerdir de o kalblerine tab'olunmuş da artık anlamaz olmuşlardır",
      "islamoglu": "Bunun nedeni, onların önce iman edip sonra inkar etmeleridir; sonunda kalplerine mühür vurulmuştur: artık onlar (imanın hakikatini) kavrayamazlar.",
      "bulac": "Bu, onların iman etmeleri sonra inkar etmeleri dolayısıyla böyledir. Böylece kalplerinin üzerini mühürlemiştir, artık onlar kavrayamazlar.",
      "esed": "böyledir, çünkü onlar imana erdi(klerini iddia eder)ler, halbuki (içlerinde) hakikati inkar ederler ve böylece, kalplerine bir mühür vurulmuştur, artık (neyin doğru, neyin yanlış olduğunu) anlayamazlar.",
      "suleymaniye": "Bunun sebebi onların önce inanmaları, sonra kafirlik etmeleridir[1]. Ardından kalpleri üzerinde yeni bir yapı oluşturulur[2] da artık onlar (gerçekleri) kavrayamazlar[3].",
      "ates": "(Bu davranışlarının) Sebebi şudur: İnandılar, sonra inkar ettiler, bu yüzden kalblerinin üzeri mühürlendi, artık onlar anlamazlar.",
      "hulusi": "Bunun sebebi şudur: İman ettiler, sonra küfür ettiler (iman ettik dedikleri gerçeği inkar ettiler). . . Bu yüzden kalpleri (anlayışları) kilitlendi! Bu yüzden, (inkarları kilitlenmeyi oluşturduğu için) onlar (Risalet işlevini) kavrayamazlar!",
      "bayrakli": "Bu davranışlarının sebebi, şudur: \"İnanırlar, sonra inkar ederler; bu yüzden kalplerinin üzeri mühürlenir, artık onlar anlamazlar.\"",
      "elmali_sade": "O şu yüzdendir; onlar önce imana gelmişler sonra küfre gitmişlerdir de o kalpleri mühürlenmiştir; artık anlamaz olmuşlardır.",
      "cantay": "Bu (kötü amelleri şundandır:) Çünkü onlar (zaahiren) iman etdiler. (Fakat) sonra (kalbleriyle) kafir oldular. Bu yüzden kalblerinin üstüne (küfür) mühr (ü) basıldı. Onun için onlar (imanın hakıykatını) anlamazlar.",
      "piris": "Bu, onların iman edip, sonra da inkar etmiş olmalarındandır. Onların kalpleri paslanmıştır. Onun için anlamazlar.",
      "yildirim": "Çünkü onlar önce inandıklarını iddia ettiler, sonra inkara gittiler. Bu sebeple kalpleri mühürlendi. Artık onlar hakkı anlamazlar.",
      "safa": "Bu böyledir. Çünkü inandılar; sonra nankörlük ettiler. Bu yüzden, yüreklerine damga vuruldu; artık anlamazlar.",
      "yuksel": "Çünkü onlar gerçeği onayladıktan sonra inkar ettiler; bu yüzden kalpleri mühürlendi; onlar anlamazlar.",
      "aktas": "Bu şundandır: onlar önce iman ettiler sonra küfrettiler. Bu nedenle, onların kalpleri mühürlenmiştir. Artık onlar, gerçeği kavrayamazlar.",
      "okuyan": "Bunun sebebi, onların önce iman et(tiğini söyley)ip sonra inkâr etmeleridir. (Bu yüzden) kalpleri mühürlenmiştir.[1] Artık (gerçeği) anlayamazlar. "
    },
    {
      "number": 5192,
      "numberInSurah": 4,
      "transliteration": "Wa izaa ra aytahum tu'jibuka ajsaamuhum wa iny yaqooloo tasma' liqawlihim kaannahum khushubum musannadah; yahsaboona kulla saihatin 'alaihim; humul 'aduwwu fahzarhum; qaatalahumul laahu annaa yu'fakoon",
      "diyanet": "Onlara baktığın zaman cüsseleri hoşuna gider; konuşurlarsa sözlerini dinlersin; tıpkı, sıralanmış kof kütük gibidirler; her çığlığı kendi aleyhlerine sayarlar; onlar düşmandır, onlardan çekin; Allah canlarını alsın, nasıl da aldatılıp döndürülüyorlar.",
      "ozturk": "Onları gördüğünde gövdeleri hoşuna gider. Bir şey konuşsalar sözlerine kulak verirsin. Onlar birbirine dayandırılmış keresteler/Hint kumaşı giydirilmiş kütük parçaları gibidirler. Her bağırtıyı aleyhlerinde zannederler. Düşmandır onlar; sakın onlardan! Allah onları kahretsin! Nasıl da aldatıp döndürülüyorlar!",
      "juz": 28,
      "page": 554,
      "sajda": false,
      "elmali": "Sen onları gördüğün vakıt cisimleri tuhafına gider ve söylerlerse dediklerine kulak verirsin, sanki \"Huşubi müsennede\" dayanmış keresteler gibidirler, her sayhayı sanırlar ki aleyhlerindedir, onlar düşmandırlar, onun için onlardan sakın, onları Allah gebertsin nereden çevriliyorlar",
      "islamoglu": "Sen onları gördüğünde kalıpları hoşuna gider; ve konuşacak olsalar sözlerine kulak verirsin: giydirilmiş kalaslar gibidir onlar. Her çığlığı kendi aleyhlerine sanırlar; onlar kökten düşmandırlar: artık onlara karşı dikkatli ol! Allah onları kahretsin: Nasıl da savruluyorlar!",
      "bulac": "Sen onları gördüğün zaman cüsseli yapıları beğenini kazanmaktadır. Konuştukları zaman da onları dinlersin. (Oysa) Sanki onlar (sütun gibi) dayandırılmış ahşap kütük gibidirler. (Bu dayanıksızlıklarından dolayı da) her çağrıyı kendileri aleyhinde sanırlar. Onlar düşmandırlar, bu yüzden onlardan kaçınıp sakının. Allah onları kahretsin; nasıl da çevriliyorlar.",
      "esed": "Şimdi sen onları gördüğünde dış görünüşleri hoşuna gider; ve konuştuklarında ne söylediklerine kulak vermek istersin. Onlar, yere (sağlam şekilde) dikilmiş kütükler gibi (olduklarına emin görünseler de) her çığlığı kendilerine (yönelik) sanırlar. Onlar (bütün inançlara) düşmandırlar, öyleyse onlara karşı dikkatli ol. (Ve bedduayı hak ederler:) \"Allah onları kahretsin!\" Akılları nasıl da (hakikatten) sapıyor!",
      "suleymaniye": "Onları gördüğünde dış görünüşleri seni hayran bırakır. Konuşurlarsa sözlerine kulak verirsin. Onlar sanki (duvara) dayalı kütükler gibidir. Her yüksek sesi aleyhlerine sanırlar[1]. Asıl düşman onlardır; öyleyse onlara karşı dikkatli ol! Allah canlarını alsın, bu hale nasıl ve nereden sürükleniyorlar[2]!",
      "ates": "Onları gördüğün zaman cisimleri hoşuna gider (çünkü gösterişli adamlardır,) konuşsalar sözlerini dinlersin, onlar dayatılmış odunlar gibidirler. Her bağırtıyı kendi aleyhlerinde sanırlar. Onlar düşmandır, onlardan sakın. Allah onları kahretsin, nasıl da (haktan) döndürülüyorlar?",
      "hulusi": "Onları gördüğünde bedenleri (görünüşleri) hoşuna gider. . . Konuşurlarsa, sözlerini dinlersin. . . Onlar (birbirine) dayandırılmış keresteler (şuursuz bedenler) gibidirler! Her yüksek sesli seslenişi kendi aleyhlerine sanırlar! Onlar düşmandır, onlardan korun! Allah onları öldürsün (anlasınlar hakikat neymiş)! Nasıl da (hakikatlerinden) döndürülüyorlar!",
      "bayrakli": "Onları gördüğünde, bedenleri hoşuna gider. Konuşsalar sözlerini dinlersin. Onlar sanki elbise giydirilmiş kütükler gibidir. Her sesi kendi aleyhlerine sayarlar. Onlar gerçek düşmanlardır. Onlardan sakının; Allah, onları kahretsin, nasıl da haktan döndürülüyorlar!",
      "elmali_sade": "Sen onları gördüğün zaman cisimleri (fiziki görüntüleri) tuhafına gider; konuşurlarsa dediklerine kulak verirsin. Sanki onlar dayanmış keresteler gibidirler. Her bağırışı aleyhlerine sanırlar. Onlar düşmandırlar, onlardan sakın! Allah gebertsin onları, nereden çevriliyorlar!",
      "cantay": "Onları gördüğün zaman gövdeleri (kalıpları, kıyafetleri belki) hoşuna gider. Eğer söylerlerse sözlerini dinlersin. (Halbuki) onlar (çubuklu Yemen kumaşı) giydirilmiş (kocaman) odunlar gibidir. Her gürültüyü kendi aleyhlerinde sanırlar. (Asıl) düşman onlardır. O halde onlardan sakın. Allah gebertsin onları. Nasıl olub da (Hakdan) döndürülüyorlar?",
      "piris": "Onları gördüğünde dıştan hoşuna gider. Konuşurlarsa sözlerini dinlersin. Onlar elbise giydirilmiş kereste gibidir. Her çığlığı kendi aleyhlerine sanırlar. Onlar, düşmandır, onlardan uzak dur. Allah onları kahretsin, nasıl da yalan söylüyorlar.",
      "yildirim": "Onları gördüğünde kalıpları kıyafetleri senin hoşuna gider, onları beğenirsin. Konuştuklarında sözlerine kulak verirsin. Gerçekte ise onlar, adeta duvara dayatılan, ruhsuz kütüklere benzerler. İçleri boş, ödlek olduklarından çıkan her sesten pirelenir, her yeni haberi kendi aleyhlerinde sanırlar. Onlar düşmandır, onlardan sakın! Allah belalarını versin onların! Nasıl da hakikatten vazgeçiriliyorlar.",
      "safa": "Onları gördüğünde, dış görünüşleri hoşuna gider. Üstelik konuştukları zaman, söylediklerini dinlersin. Dikilip dayanmış kütükler gibilerdir. Her bağırtının kendilerine karşı olduğunu sanıyorlar. Onlar düşmandır; artık onlardan sakının! Allah, onları yok etsin; nasıl da çevriliyorlar?",
      "yuksel": "Onları gördüğün zaman,  görünüşleri hoşuna gider. Konuşurlarsa sözlerini dinlersin. Onlar,  dikilip dayanmış kütükler gibidir. Her gürültüyü kendi aleyhlerine sanarlar; onlar gerçek düşmandır; onlardan sakın. ALLAH onları kahretsin; nasıl da çevriliyorlar!",
      "aktas": "Onlara baktığında, dış görünüşleri itibariyle, seni hayran bırakırlar. Konuştuklarında, sözlerine itibar edersin. Aslında, elbise giydirilmiş kütükler gibidirler. Her bağırtıyı kendi aleyhlerine sanırlar. Onlar, düşmandırlar, onlara karşı dikkatli ol. Allah, onların canlarını alsın! Nasıl da döndürülüyorlar!",
      "okuyan": "Onları (münafıkları) gördüğün zaman görünüşleri hoşuna gider; konuşurlarsa sözlerini dinlersin. Onlar, sanki giydirilmiş kütükler gibidir. Her gürültüyü kendi aleyhlerine sanırlar. Onlar düşmandır. Onlardan sakın! Allah onları kahretsin! Nasıl da (gerçeklerden) döndürülüyorlar![1]"
    },
    {
      "number": 5193,
      "numberInSurah": 5,
      "transliteration": "Wa izaa qeela lahum ta'aalaw yastaghfir lakum rasoolul laahi lawwaw ru'oo sahum wa ra aytahum yasuddoona wa hum mustakbiroon",
      "diyanet": "Onlara: \"Gelin de Allah'ın Peygamberi sizin için mağfiret dilesin\" dendiği zaman, başlarını çevirirler; büyüklük taslayarak yüz çevirdiklerini görürsün.",
      "ozturk": "Onlara, \"Hadi gelin, Allah resulü sizin için af dilesin!\" dendiğinde kafalarını öteye çevirirler. Ve sen onların böbürlenmiş bir halde dönüp gittiklerini görürsün.",
      "juz": 28,
      "page": 555,
      "sajda": false,
      "elmali": "Onlara gelin Resulullah sizin için istiğfar ediversin denildiği zaman da başlarını bükerler ve görürsün ki kibir taslıyarak yan çizer giderler.",
      "islamoglu": "Ve onlara: \"Gelin, Rasulullah size mağfiret dilesin!\" denildiğinde, başlarını çevirirler; ve sen onların küstahça bir kibir içinde çekip gittiklerini görürsün.",
      "bulac": "Onlara: \"Gelin Allah'ın Resulü sizin için mağfiret (bağışlanma) dilesin,\" denildiği zaman başlarını yana çevirdiler. Sen, onların büyüklük taslamışlar olarak yüz çevirmekte olduklarını görürsün.",
      "esed": "Çünkü onlara: \"Gelin, Allah'ın Elçisi bağışlanmanız için (Allah'a) dua edecek!\" dendiği zaman başlarını çevirirler ve sen onların sahte bir kibirle nasıl çekip gittiklerini görürsün.",
      "suleymaniye": "Onlara: \"Gelin, Allah'ın elçisi sizin için (Allah'tan) bağışlanma dilesin!\" denildiğinde başlarını çevirirler. Onların kibirli bir halde uzaklaştıklarını görürsün[1].",
      "ates": "Onlara: \"Gelin, Allah'ın Elçisi sizin için mağfiret dilesin\" dendiği zaman başlarını çevirirler ve onların, büyüklük taslayarak yüz çevirdiklerini görürsün.",
      "hulusi": "Onlara: \"Gelin, Rasulullah sizin için mağfiret dilesin\" denildiği vakit, başlarını çevirdiler; sen onların kendini beğenmiş benlik sahipleri olarak yüz çevirdiklerini görürsün.",
      "bayrakli": "Onlara, \"Geliniz, Allah'ın Peygamberi sizin affınızı dilesin\" dendiğinde, sinirlenerek başlarını salladıklarını, yüz çevirip kibirlendiklerini görürsün.",
      "elmali_sade": "Onlara: \"Gelin Allah'ın Resulü sizin için bağışlanma dilesin!\" denildiği zaman da başlarını bükerler ve görürsün ki büyüklük taslayarak yan çizip giderler.",
      "cantay": "Onlara \"Gelin, Allahın peygamberi sizin için istiğfar ediversin\" denildiği zaman başlarını çevirdiler. Gördün ki onlar (özür dilemeyi bile) kibirlerine yediremeyerek haala yüz döndürüyorlar.",
      "piris": "Onlara: -Allah'ın Resulü sizin için bağışlanma dilesin, denildiği zaman başlarını çevirip, büyüklenerek yüz çevirdiklerini görürsün.",
      "yildirim": "Onlara: \"Gelin, Resulullahın huzuruna varın, sizin için dua etsin, Allah'tan size af dilesin!\" denildiğinde, (açıktan bir şey söyleyemediklerinden), kibirlerinden ötürü başlarını sağa sola büker, içten içe homurdanırlar ve onların kibirli bir şekilde yan çizdiklerini görürsün.",
      "safa": "Üstelik onlara, \"Gelin; Allah'ın elçisi, sizin için bağışlanma dilesin!\" denildiğinde başlarını çevirirler. Ve büyüklük taslayarak, yüz çevirdiklerini görürsün.",
      "yuksel": "Onlara,  \"Gelin de ALLAH'ın elçisi sizin için bağışlanma dilesin\" denildiğinde,  başlarını çevirirler; büyüklük taslayarak saptıklarını görürsün.",
      "aktas": "Ve onlara, \"Gelin, Allah'ın Resul'ü sizin için bağışlanma dilesin.\" dendiği zaman; tersleyerek, büyüklük taslayıp, çekip gittiklerini görürsün.",
      "okuyan": "Onlara \"Gelin, Allah'ın Elçisi sizin için bağışlanma dilesin.\" dendiği zaman başlarını çevirirler ve sen onların kibirlenerek uzaklaştıklarını görürsün. "
    },
    {
      "number": 5194,
      "numberInSurah": 6,
      "transliteration": "Sawaaa'un 'alaihim as taghfarta lahum am lam tastaghfir lahum lany yaghfiral laahu lahum; innal laaha laa yahdil qawmal faasiqeen",
      "diyanet": "Onlar için, bağışlanma dilesen de dilemesen de birdir; Allah onları bağışlamayacaktır. Doğrusu Allah, yoldan çıkmış milleti doğru yola eriştirmez.",
      "ozturk": "Sen onlar için ha af dilemişsin ha dilememişsin. Aleyhlerindeki sonuç aynı kalacaktır. Allah onları asla affetmeyecektir. Çünkü Allah, sapıklar topluluğunu doğruya ve güzele iletmez.",
      "juz": 28,
      "page": 555,
      "sajda": false,
      "elmali": "Onlar için istiğfar etsen de etmesen de aleyhlerinde müsavidir, Allah onlara asla mağfiret etmez ve Allah fasıklar gürühunu doğru yola çıkarmaz",
      "islamoglu": "Onlar için mağfiret dilesen de mağfiret dilemesen de, hiçbir şey değişmez: Allah onları asla bağışlamayacaktır; çünkü Allah yoldan çıkmış bir topluluğa rehberliğini bahşetmez.",
      "bulac": "Senin onlar adına mağfiret dilemen ile mağfiret dilememen onlar için birdir. Allah, onlara kesin olarak mağfiret etmeyecektir. Şüphesiz Allah, fasık bir kavme hidayet vermez.",
      "esed": "Onlar için bağışlanma dilemen ile dilememen aynıdır: Allah onları bağışlamayacaktır, çünkü Allah, böyle sapkın bir halka rehberliğini bahşetmez.",
      "suleymaniye": "Sen onların bağışlanmalarını dilesen de dilemesen de onlar hakkında bir şey değişmez; (kendilerini düzeltmedikçe) Allah onları asla bağışlamaz! Çünkü Allah, yoldan çıkmış bir topluluğu yola getirmez[1].",
      "ates": "Onlar için mağfiret dilesen de, mağfiret dilemesen de onlar için birdir. Allah onları bağışlamayacaktır. Çünkü Allah, yoldan çıkan topluluğu yola iletmez.",
      "hulusi": "Onlar için mağfiret dilemen yahut dilememen onlara birdir! Allah onları asla mağfiret etmez! Muhakkak ki Allah inancı bozuklar topluluğunu hakikate erdirmez!",
      "bayrakli": "Onlar için af dilesen de dilemesen de birdir. Çünkü Allah, onları kesinlikle bağışlamayacaktır. Şüphesiz Allah, böylesi yoldan çıkmış toplumu doğruya iletmez.",
      "elmali_sade": "Onlar için bağışlanma dilesen de dilemesen de haklarında aynıdır; Allah, onları asla bağışlamaz ve Allah fasıklar güruhunu doğru yola çıkarmaz.",
      "cantay": "Onlar için ha istiğfar etmişsin, ha onlara istiğfar etmemişsin, haklarında birdir. Allah onları kat'iyyen yarlığamaz. Şübhe yok ki Allah faasıklar güruhuna hidayet etmez.",
      "piris": "Onlar için bağışlanma dilesen de dilemesen de birdir. Allah, onları bağışlamayacaktır. Allah fasıklar topluluğuna yol göstermez.",
      "yildirim": "Ha mağfiret diledin, ha dilemedin, onlara göre birdir. Allah onları asla affetmeyecektir. Çünkü Allah, fasıklığı tabiat haline getirenleri hidayet etmez, emellerine ulaştırmaz.",
      "safa": "Onlar için bağışlanma dilesen de dilemesen de değişmez. Allah, onları asla bağışlamayacaktır. Kuşkusuz, Allah, yoldan çıkmış bir toplumu doğru yola eriştirmez.[515]",
      "yuksel": "Onlar için bağışlanma dilesen de dilemesen de birdir; ALLAH onları bağışlamayacaktır. ALLAH yoldan çıkmış topluluğu doğruya ulaştırmaz.",
      "aktas": "Zaten onlar için bağışlanma dilesen de dilemesen de fark etmez. Allah, onları asla bağışlamayacaktır. Çünkü Allah, böyle fasık halkı asla doğru yola iletmez.",
      "okuyan": "Onlara (onlar için) bağışlanma dilesen de dilemesen de birdir. Allah onları elbette bağışlamayacaktır. Şüphesiz ki Allah yoldan çıkanlar topluluğunu doğru yola ulaştırmaz.[1]"
    },
    {
      "number": 5195,
      "numberInSurah": 7,
      "transliteration": "Humul lazeena yaqooloona laa tunfiqoo 'alaa man inda Rasoolil laahi hatta yanfaddoo; wa lillaahi khazaaa' inus samaawaati wal ardi wa laakinnal munaafiqeena la yafqahoon",
      "diyanet": "Bunlar: \"Allah'ın Peygamberinin yanında bulunanlara bir şey vermeyin de dağılıp gitsinler\" diyen kimselerdir. Oysa göklerin ve yerin hazineleri Allah'ındır, ama ikiyüzlüler bu gerçeği anlamazlar.",
      "ozturk": "Onlar: \"Allah resulünün yanındakilere infak edip bir şey vermeyin ki dağılıp gitsinler!\" diyen kişilerdir. Oysaki göklerin ve yerin hazineleri, Allah'ın tekelindedir. Ama münafıklar bunu anlamazlar.",
      "juz": 28,
      "page": 555,
      "sajda": false,
      "elmali": "Onlardır ki \"Resulullahın yanındakilere nafaka vermeyin taki dağılsınlar\" diyorlar. Halbuki Göklerin ve Yerin hazineleri Allahındır ve lakin Münafıklar anlamazlar",
      "islamoglu": "Onlar, \"Rasulullah'ın yanındakilere yardımda bulunmayın ki (etrafından) dağılıp gitsinler\" diyen kimselerdir. Bakın, göklerin ve yerin hazineleri Allah'a aittir; fakat münafıklar (bu gerçeği bile) kavramıyorlar.",
      "bulac": "Onlar ki: \"Allah'ın Resulü yanında bulunanlara hiçbir infak (harcama)da bulunmayın, sonunda dağılıp gitsinler,\" derler. Oysa göklerin ve yerin hazineleri Allah'ındır. Ancak münafıklar kavramıyorlar.",
      "esed": "Onlar, (hemşehrilerine): \"Allah'ın Elçisi ile birlikte olanlara hiçbir şey vermeyin ki belki o'nu terk et(mek zorunda kal)ırlar\" derler. Göklerin ve yerin hazineleri Allah'ındır ama bu gerçeği ikiyüzlüler kavrayamaz.",
      "suleymaniye": "Onlar, \"Allah'ın elçisinin yanında yer alanlara hiçbir şey vermeyin ki dağılıp gitsinler!\" diyen kimselerdir. Halbuki göklerin ve yerin hazineleri Allah'ındır;[1] ama münafıklar bunu kavramazlar.",
      "ates": "Onlar öyle kimselerdir ki: \"Allah'ın Elçisinin yanında bulunanları beslemeyin ki dağılıp gitsinler\" diyorlar. Oysa göklerin ve yerin hazineleri Allah'ındır, fakat münafıklar anlamazlar.",
      "hulusi": "Onlar: \"Rasulullah'ın yanında olanlara bağışta bulunmayın, böylece dağılıp gitsinler\" diyen kimselerdir! Semaların ve arzın hazineleri Allah içindir! Fakat ikiyüzlüler anlayıp kavrayamazlar.",
      "bayrakli": "Onlar, \"Allah'ın peygamberinin yanında bulunanlara yardım etmeyiniz ki etrafından dağılıp gitsinler\" diyenlerdir. Göklerin ve yerin bütün hazineleri yalnız Allah'ındır. Fakat münafıklar bu gerçeği anlamazlar.",
      "elmali_sade": "Onlar: \"Allah'ın Resulünün yanındakilere nafaka vermeyin ki, dağılsınlar!\" diyorlar. Oysa göklerin ve yerin hazineleri Allah'ındır, fakat münafıklar anlamazlar.",
      "cantay": "Onlar öyle kimselerdir ki \"Allahın peygamberi nezdinde bulunan kimseleri beslemeyin. Taki dağılıb gitsinler\" diyorlardı. Halbuki göklerin ve yerin hazineleri Allahındır. Fakat o münafıklar ince anlamazlar.",
      "piris": "Onlar; -Allah'ın Resulünün yanındaki kimselere infakta bulunmayın ki dağılıp gitsinler, diyenlerdir. Oysa göklerin ve yerin hazineleri Allah'ındır; ama münafıklar anlayamazlar.",
      "yildirim": "Onlar: \"Resulullahın etrafındaki fakirlere infak etmeyin, destek olmayın ki dağılsınlar!\" diyen bedbahtlardır. Halbuki göklerin ve yerin bütün hazineleri Allah'ındır, lakin münafıklar bunu bilmezler, anlamazlar.",
      "safa": "Onlar, \"Allah'ın elçisi ile birlikte olanlara hiçbir şey vermeyin ki, dağılıp gitsinler!\" diyenlerdir. Oysa göklerin ve yeryüzünün kaynakları, Allah'ın malıdır; fakat ikiyüzlüler anlamazlar.",
      "yuksel": "Onlar,  \"ALLAH''ın elçisinin yanında bulunanlara yardım etmeyin ki dağılıp gitsinler\" diyenlerdir. Oysa göklerin ve yerin hazineleri ALLAH'a aittir; ama ikiyüzlüler kavrayamazlar.",
      "aktas": "Onlar, Allah'ın Resul'ünün yanında bulunanlara, \"Yardım etmeyin ki, dağılıp gitsinler.\" diyenlerdir. Oysa göklerin ve yeryüzünün bütün hazineleri Allah'ındır. Ancak, münafıklar, bu gerçeği kavrayamıyorlar.",
      "okuyan": "Onlar \"Allah'ın Elçisi'nin yanında bulunanlara infak etmeyin (vermeyin) ki dağılıp gitsinler!\" diyenlerdir.[1] Oysa göklerin ve yerin hazineleri yalnızca Allah'a aittir. Fakat münafıklar bunu anlamazlar."
    },
    {
      "number": 5196,
      "numberInSurah": 8,
      "transliteration": "Yaqooloona la'ir raja'naaa ilal madeenati la yukhrijanal a'azzu minhal azall; wa lillaahil 'izzatu wa li Rasoolihee wa lilmu'mineena wa laakinnal munaafiqeena laa ya'lamoon",
      "diyanet": "\"Eğer bu savaşdan Medine'ye dönersek, şerefli kimseler alçakları and olsun ki, oradan çıkaracaktır\" diyorlardı. Oysa, şeref Allah'ın, Peygamberinin ve inananlarındır, ama ikiyüzlüler bu gerçeği bilmezler.",
      "ozturk": "Şöyle derler: \"Eğer Medine'ye dönersek, yemin olsun ki, itibarlı ve baskın olan, ezik ve zayıf olanı oradan çıkaracaktır!\" Güç ve itibar Allah'a, onun resulüne ve iman sahiplerine özgüdür. Ama münafıklar bunu bilmezler.",
      "juz": 28,
      "page": 555,
      "sajda": false,
      "elmali": "Diyorlar ki: eğer Medineye dönersek herhalde eazz olan oradan ezell olanı çıkaracaktır, halbuki izzet, Allahın ve Resulünün ve mü'minlerindir ve lakin Münafıklar bilmezler.",
      "islamoglu": "Onlar \"Şehre döndüğümüzde şerefli olan (biz)ler şerefsiz olanları oradan elbet sürüp çıkaracaktır\" diyorlar. Ama şeref Allah'a, O'nun Rasulüne ve mü'minlere aittir: gel gör ki, ikiyüzlüler (bunu bile) bilmiyorlar.",
      "bulac": "Derler ki, \"Andolsun, Medine'ye bir dönecek olursak, gücü ve onuru çok olan, düşkün ve zayıf olanı elbette oradan sürüp çıkaracaktır.\" Oysa izzet (güç, onur ve üstünlük) Allah'ın, O'nun Resulü'nün ve mü'minlerindir. Ancak münafıklar bilmiyorlar.",
      "esed": "(Ve) onlar: \"Kente döndüğümüzde şan şeref sahibi olan (biz)ler, zavallı biçareleri oradan sürüp atacaktır!\" derler. Ama asıl şeref, Allah'a, O'nun Elçisi'ne ve inananlara aittir ama ikiyüzlüler bunun farkında değiller.",
      "suleymaniye": "Onlar, \"Hele Medine'ye dönelim; en güçlü ve şerefli olanlar, o en aşağılıkları elbette oradan çıkaracak![1]\" da diyorlar. Oysa güç ve şeref Allah'a, elçisine ve müminlere aittir;[2] ama münafıklar bunu bilmezler.",
      "ates": "Diyorlar ki: \"Andolsun, eğer Medine'ye dönersek üstün olan, alçak olanı oradan mutlaka çıkaracaktır.\" Üstünlük, ancak Allah'a, Elçisine ve mü'minlere mahsustur. Fakat münafıklar bilmezler.",
      "hulusi": "(O ikiyüzlü) dedi ki: \"Andolsun ki eğer Medine'ye geri dönersek, en Aziyz olan, en zelil olanı oradan mutlaka çıkaracaktır!\" Oysa izzet Allah'ındır, Rasulünündür ve iman edenlerindir. Ne var ki ikiyüzlüler bilemezler!",
      "bayrakli": "Onlar, \"Andolsun, eğer Medine'ye dönersek, üstün olan, zayıf olanı oradan mutlaka çıkaracaktır\" diyorlardı. Halbuki, asıl üstünlük ancak Allah, Peygamber'i ve müminlerindir. Fakat münafıklar bunu bilmezler.",
      "elmali_sade": "Diyorlar ki: \"Eğer Medine'ye dönersek, herhalde en güçlü, en şerefli olan en zayıf olan alçağı oradan çıkaracaktır.\" Oysa güç, haysiyet Allah'ın, Resulünün ve müminlerindir, fakat münafıklar bilmezler.",
      "cantay": "Onlar \"Eğer Medineye dönersek, andolsun, en şerefli ve kuvvetli olan (ımız) oradan en hakıyr (ve zaif) olanı muhakkak çıkaracakdır\" diyorlardı. Halbuki şeref, kuvvet ve gaalibiyyet Allahındır, peyğamberinindir, müminlerindir. Fakat münafıklar (bunu) bilmezler.",
      "piris": "-Medine'ye dönersek, güçlü olan, zayıf olanı oradan çıkaracaktır, diyorlar. Oysa güç Allah'a, Resulü'ne ve müminlere aittir. Fakat münafıklar bilmezler.",
      "yildirim": "Hem derler ki: \"Medineye bir dönelim; göreceksiniz aziz olan, zelil olanı oradan dışarı atacaktır.\" Heyhat! İzzet, Allah'ın, Resulünün ve müminlerindir. Ne var ki münafıklar bunu bilmezler.",
      "safa": "Onlar, \"Kente döndüğümüzde, güçlü olanlar, güçsüz olanları oradan çıkaracak!\" diyenlerdir.[516] Oysa onur ve güç, Allah'ın, O'nun elçisinin ve inananlarındır; fakat ikiyüzlüler bilmezler.",
      "yuksel": "\"Kente dönersek,  üstün olanlar alçakları çıkaracaktır\" diyorlar. Oysa üstünlük ALLAH'a,  elçisine ve iman edenlere aittir. Ne var ki ikiyüzlüler bilmezler.",
      "aktas": "\"Eğer Medine'ye dönecek olursak, mutlaka daha güçlü olan, güçsüz olanı, oradan sürüp çıkarır.\" diyorlar. Oysa izzet;[1] Allah'ın, O'nun Resul'ünün ve inananlarındır. Fakat münafıklar bu gerçeği bilmiyorlar.",
      "okuyan": "Onlar \"Şüphesiz ki Medine'ye dönersek, üstün olan (taraf), zayıf olanı mutlaka oradan çıkaracaktır!\" diyorlardı. (Oysa) itibar yalnızca Allah'a, Elçisine ve müminlere aittir fakat münafıklar (bunu) bilmezler."
    },
    {
      "number": 5197,
      "numberInSurah": 9,
      "transliteration": "Yaaa ayyuhal lazeena aamanoo la tulhikum amwaalukum wa laa awlaadukum 'anzikril laah; wa mai-yaf'al zaalika fa-ulaaa'ika humul khaasiroon",
      "diyanet": "Ey inananlar! Sizi, mallarınız ve çocuklarınız Allah'ı anmaktan alıkoymasın; böyle olanlar hüsrana uğrayanlardır.",
      "ozturk": "Ey iman edenler! Mallarınız ve çocuklarınız, sizi, Allah'ı anmaktan/Allah'ın zikri olan Kur'an'dan alıkoymasın! Böyle bir şey yapanlar, hüsrana uğramışların ta kendileridir.",
      "juz": 28,
      "page": 555,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Sizleri ne mallarınız, ne evladlarınız Allahın zikrinden alıkoymasın ve her kim öyle yaparsa işte onlar husrana düşenlerdir",
      "islamoglu": "Siz ey iman edenler! Ne mallarınız ne de çocuklarınız, Allah'ı sizin gündeminizden düşürmesin. Kim bunu yaparsa, işte onlar kaybedenlerin ta kendileridir.",
      "bulac": "Ey iman edenler, ne mallarınız, ne çocuklarınız sizi Allah'ı zikretmekten 'tutkuya kaptırarak alıkoymasın'; kim böyle yaparsa, artık onlar hüsrana uğrayanların ta kendileridir.",
      "esed": "Siz ey imana ermiş olanlar! Malınızın, mülkünüzün veya çocuklarınızın sizi Allah'ı anmaktan alıkoymasına izin vermeyin! Çünkü böyle davranan herkes ziyana uğrayanlardan olur.",
      "suleymaniye": "Ey inanıp güvenenler! Mallarınız ve çocuklarınız sizi, Allah'ın zikrinden[1] /kitabından alıkoymasın. Kim bunu yaparsa (Allah'ın zikrinden uzaklaşırsa) işte onlar hüsrana uğrayanlardır[2].",
      "ates": "Ey inananlar, mallarınız ve çocuklarınız sizi Allah'ı anmaktan alıkoymasın. Kim bunu yaparsa işte onlar ziyana uğrayanlardır.",
      "hulusi": "Ey iman edenler. . . Mallarınız da evladınız da sizi Allah'ın zikrinden (Hakikatinizi hatırlamaktan) meşgul edip (gereğini yaşamaktan) alıkoymasın! Kimler bunu yaparsa, işte onlar hüsrana uğrayanların ta kendileridir!",
      "bayrakli": "Ey iman edenler! Mallarınız ve çocuklarınız sizi Allah'ı anmaktan alıkoymasın. Kimler bunu yaparsa işte onlar ziyana uğrayanlardır.",
      "elmali_sade": "Ey iman edenler, ne mallarınız, ne de evlatlarınız sizleri Allah'ı anmaktan alıkoymasın! Her kim öyle yaparsa, işte onlar, hüsrana düşenlerdir.",
      "cantay": "Ey iman edenler, sizi ne mallarınız, ne evladlarınız Allahın zikrinden alıkoymasın. Kim bunu yaparsa işte onlar hüsrana uğrayanların ta kendileridir.",
      "piris": "-Ey iman edenler, Mallarınız ve çocuklarınız sizi Allah'ın zikrinden alıkoymasın. Kim bunu yaparsa, işte onlar hüsrana uğrayacaklardır.",
      "yildirim": "Ey iman edenler! Ne mallarınız, ne evlatlarınız sizi Allah'ı zikretmekten alıkoymasın! Bilin ki böyle yapanlar, en büyük kayba uğrarlar.",
      "safa": "Ey inanca çağırılanlar! Mallarınız ve çocuklarınız, Allah'ın Öğretisinden sizi alıkoymasın. Bunu kim yaparsa; yitime uğrayanlar, işte onlardır.",
      "yuksel": "Ey iman edenler,  paralarınız ve çocuklarınız sizi ALLAH'ı anmaktan alıkoymasın. Böyle davrananlar kaybedenlerdir.",
      "aktas": "Ey İman Edenler! Mallarınız ve çocuklarınız, sizi, Allah'ın öğütlerini dinlemekten alıkoymasın. Kimler bunu yaparsa, bilsinler ki asıl kaybedenler onlardır.",
      "okuyan": "Ey iman edenler! Mallarınız ve çocuklarınız, sizi Allah'ı hatırlamaktan[1] alıkoymasın![2] Kim bunu yaparsa işte onlar kaybedenlerin ta kendileridir."
    },
    {
      "number": 5198,
      "numberInSurah": 10,
      "transliteration": "Wa anifqoo mim maa razaqnaakum min qabli any-yaatiya ahadakumul mawtu fa yaqoola rabbi law laaa akhkhartaneee ilaaa ajalin qareebin fa assaddaqa wa akum minassaaliheen",
      "diyanet": "Birine ölüm gelip de: \"Rabbim! Beni yakın bir süreye kadar ertelesen de, sadaka versem, iyilerden olsam\" diyeceği zaman gelmezden önce, size verdiğimiz rızıklardan sarfedin.",
      "ozturk": "Sizden birine ölüm gelip de, \"Ey Rabbim, yakın bir süreye kadar beni geciktirseydin de içtenliğimi belgelemek için birşeyler vererek iyilik ve barış sevenler olsaydım!\" demesinden önce, size rızık olarak verdiklerimizden dağıtın.",
      "juz": 28,
      "page": 555,
      "sajda": false,
      "elmali": "Ve sizlere merzuk kıldığımız şeylerden infak yapın, her birinize ölüm gelmezden evvel ki sonra: \"Yarabbi! Beni yakın bir ecele kadar te'hır eylesen de sadeka versem ve salihinden olsam\" der",
      "islamoglu": "Sizden birine ölüm gelip de, \"Rabbim! Bana bir miktar daha süre tanısaydın da ben de hayır hasenat yapıp iyilerden olsaydım!\" diyeceği (o gün) gelip çatmadan önce, size rızık olarak verdiklerimizden bir kısmını infak edin!",
      "bulac": "Sizden birinize ölüm gelip de: \"Rabbim, beni yakın bir süreye (ecele) kadar geciktirsen ben de böylece sadaka versem ve salihlerden olsam\" demezden önce, size rızık olarak verdiklerimizden infak edin.",
      "esed": "Birinize ölüm yaklaştığı ve \"Ey Rabbim! Bana bir mühlet tanısan da karşılıksız yardımda bulunup iyiler arasına girsem!\" diye (yalvara)cağı zaman gelip çatmadan önce size rızık olarak verdiğimizden harcayın.",
      "suleymaniye": "Sizden birine ölüm gelip çatmadan önce[1] size rızık olarak verdiğimiz şeylerden hayra harcayın[2]; yoksa (harcama yapmadan) ölen kişi şöyle der: \"Rabbim, ölümümü kısa bir süre geciktirsen de sadaka /zekat verip[3] iyilerden olsam!\"",
      "ates": "Biriniz kendisine ölüm gelip de: \"Rabbim beni yakın bir süreye kadar erteleseydin de sadaka verip iyilerden olsaydım!\" demeden önce, size verdiğimiz rızıktan sadaka verin.",
      "hulusi": "Sizden birine ölüm gelip çattığında (hakikati gördüğünüzde): \"Rabbim beni yakın bir sona kadar erteleseydin de mallarımı bağışlasaydım ve imanın gereğini uygulayanlardan olsaydım\" demesinden önce; size verdiğimiz yaşam gıdalarından bağışlayın!",
      "bayrakli": "Herhangi birinize ölüm gelip de, \"Rabbim! Beni yakın bir süreye kadar geciktirsen de sadaka verip iyilerden olsam!\" demesinden önce, size verdiğimiz rızıktan infak edin!",
      "elmali_sade": "Her birinize ölüm gelip de: \"Rabbim beni kısa bir süre için tehir etsen de sadaka versem ve iyilerden olsam!\" demesinden önce size verdiğimiz rızıklardan (Allah için) harcayın!",
      "cantay": "Herhangi birinize ölüm gelib de \"Ey Rabbim, beni yakın bir müddete kadar gecikdirseydin de sadaka verib dursaydım, iyi adamlardan olsaydım\" diyeceğinden evvel size rızk olarak verdiğimizden (Allah yolunda) harcayın.",
      "piris": "-Rabbim, beni yakın bir süreye kadar erteleseydin de sadaka verip, iyi kimselerden olsaydım, demeden önce size verdiğimiz rızıktan infak edin.",
      "yildirim": "(10-11) Sizden birinize ölüm gelip çatmadan önce, size nasib ettiğimiz imkanlardan Allah yolunda harcayın! Ölüm gelip çatınca: \"Ya Rabbi, az mühlet ver bana, bak nasıl hayırlar yapacağım, tam takva ehlinden olacağım!\" diyecek olsa da, Allah vadesi gelen hiçbir kimsenin ecelini ertelemez. Allah yaptığınız her şeyden haberdardır.",
      "safa": "Birinize ölüm gelip, \"Efendim! Yakın bir süreye dek beni ertele; karşılıksız yardımda bulunarak, erdemli bir kişi olayım!\" demeden önce, size geçimlik olarak verdiklerimizden yardımlaşmak amacıyla paylaşın.",
      "yuksel": "Size ölüm gelip de,  \"Efendim keşke beni kısa bir süre için ertelesen de,  yoksullara yardım ederek erdemlilerden olsam\" demeden önce verdiğimiz rızıklardan yardım için veriniz.",
      "aktas": "Herhangi birinize ölüm gelip çatıp da \"Rabb'im! Ölümümü yakın bir zamana kadar ertelesen de böylece ben de sadaka[1] versem ve iyilerden olsam.\" demezden önce, size rızık olarak verdiklerimizden karşılıksız yardımda bulunun.",
      "okuyan": "\"Rabbim! Beni yakın bir süreye kadar geciktirsen de sadaka verip iyilerden olsam!\"[1] diyecek şekilde herhangi birinize ölüm gelmesinden önce size verdiğimiz rızıktan dağıtın![2]"
    },
    {
      "number": 5199,
      "numberInSurah": 11,
      "transliteration": "Wa lany yu 'akhkhiral laahu nafsan izaa jaaa'a ajaluhaa; wallaahu khabeerum bimaa ta'maloon",
      "diyanet": "Bir canın eceli gelip çatınca, Allah onu asla geri bırakmaz; Allah, işlediklerinizden haberdardır.",
      "ozturk": "Allah, süresi gelmiş olan bir canı geriye asla bırakmaz! Ve Allah, yapıp etmekte olduklarınızı çok iyi haber almaktadır.",
      "juz": 28,
      "page": 555,
      "sajda": false,
      "elmali": "Halbuki Allah bir nefsi eceli geldiği zaman asla te'hır buyurmaz ve her ne yaparsanız Allah habirdir",
      "islamoglu": "Ama vakti geldiği zaman, Allah hiçbir canı ertelemez. Sonuçta Allah yaptığınız her şeyden haberdardır.",
      "bulac": "Oysa Allah, kendi eceli gelmiş bulunan hiçbir kimseyi kesinlikle ertelemez. Allah, yaptıklarınızdan haberdardır.",
      "esed": "Ama, vakti geldiğinde Allah hiçbir insana mühlet tanımaz; ve Allah bütün yaptıklarınızı tam olarak bilir.",
      "suleymaniye": "Bir kimsenin eceli geldiğinde Allah onun ölümünü asla geciktirmez[1]. Allah, yaptıklarınızın iç yüzünden haberdardır.",
      "ates": "Allah, süresi dolan hiçbir canı ertelemez. Allah, yaptıklarınızı haber alandır.",
      "hulusi": "Eceli geldiğinde, Allah hiçbir nefsi ertelemez! Allah yaptıklarınızı (yaratanı olarak) Habiyr'dir!",
      "bayrakli": "Allah, eceli geldiğinde hiç kimseyi ertelemez. Allah, yaptıklarınızdan haberdardır.",
      "elmali_sade": "Oysa Allah, eceli geldiği zaman hiçbir kimseyi asla geri bırakmaz. Allah, bütün yaptıklarınızdan haberdardır.",
      "cantay": "Halbuki Allah hiçbir kimseyi, eceli gelince, asla geri bırakmaz. Allah, ne yaparsanız, hakkıyle haberdardır.",
      "piris": "Çünkü Allah, hiç kimseyi eceli geldiği zaman ertelemez. Allah yaptıklarınızdan haberdardır.",
      "yildirim": "(10-11) Sizden birinize ölüm gelip çatmadan önce, size nasib ettiğimiz imkanlardan Allah yolunda harcayın! Ölüm gelip çatınca: \"Ya Rabbi, az mühlet ver bana, bak nasıl hayırlar yapacağım, tam takva ehlinden olacağım!\" diyecek olsa da, Allah vadesi gelen hiçbir kimsenin ecelini ertelemez. Allah yaptığınız her şeyden haberdardır.",
      "safa": "Allah, zamanı geldiğinde hiç kimseyi asla ertelemez. Çünkü Allah, yaptıklarınızdan Haberlidir.",
      "yuksel": "ALLAH süresi geldiği zaman hiçbir canı ertelemez. ALLAH yaptıklarınızdan Haberdardır.",
      "aktas": "Allah, süresinin sonu gelmiş hiç kimseyi asla ertelemez. Allah, yaptığınız her şeyden haberdardır.",
      "okuyan": "Allah süresi geldiğinde kimseyi (ölümünü) asla ertelemez.[1] Allah yaptıklarınızdan haberdardır."
    }
  ]
}