{"surah":{"number":64,"name":"سُورَةُ التَّغَابُنِ","englishName":"At-Taghaabun","englishNameTranslation":"Mutual Disillusion","turkishName":"Tegabun","numberOfAyahs":18,"revelationType":"Medinan","revelationOrder":108},"ayahs":[{"number":5200,"numberInSurah":1,"transliteration":"Yusabbihu lillaahi maa fis samaawaati wa maa fil ardi lahul mulku wa lahul hamd, wa Huwa 'alaa kulli shai 'in Qadeer","diyanet":"Göklerde olanlar ve yerde bulunanlar Allah'ı tesbih ederler. Hükümranlık O'nundur, Övülmek O'na mahsustur. O herşeye Kadir'dir.","ozturk":"Göklerdekiler ve yerdekiler Allah'ı tespih ediyor. O'nundur mülk ve yönetim; O'nun içindir tüm övgüler. Her şeye gücü yetendir O.","juz":28,"page":556,"sajda":false},{"number":5201,"numberInSurah":2,"transliteration":"Huwal lazee khalaqakum faminkum kaafirunw wa min kum mu'min ; wallaahu bimaa ta'maloona Baseer","diyanet":"Sizi yaratan O'dur; kiminiz inkarcı kiminiz mümindir. Allah yaptıklarınızı gören'dir.","ozturk":"O'dur sizi yaratan! Sizin bir kısmınız küfre sapmıştır, bir kısmınız iman etmiştir. Ve Allah, işleyip ürettiklerinizi çok iyi görmektedir.","juz":28,"page":556,"sajda":false},{"number":5202,"numberInSurah":3,"transliteration":"Khalaqas samaawaati wal arda bilhaqqi wa sawwarakum fa ahsana suwarakum wa ilaihil maseer","diyanet":"Gökleri ve yeri gerektiği gibi yaratmıştır. Size şekil vermiş ve şeklinizi güzel yapmıştır. Dönüş O'nadır.","ozturk":"Gökleri ve yeri hak olarak yarattı; sizi biçimlendirdi ve görünüşlerinizi güzel yaptı. Yalnız O'nadır dönüş.","juz":28,"page":556,"sajda":false},{"number":5203,"numberInSurah":4,"transliteration":"Ya'lamu maa fis samaawaati wal ardi wa ya'lamu maa tusirroona wa maa tu'linoon; wallaahu 'Aleemum bizaatis sudoor","diyanet":"Göklerde ve yerde olanları bilir; gizlediklerinizi de açığa vurduklarınızı da bilir; Allah, kalblerde olanı da bilendir.","ozturk":"O bilir, göklerde ne var, yerde ne var! Ve bilir sizin gizlediklerinizi de açıkladıklarınızı da. Allah, göğüslerin özünü çok iyi bilir.","juz":28,"page":556,"sajda":false},{"number":5204,"numberInSurah":5,"transliteration":"Alam yaatikum naba'ul lazeena kafaroo min qablu fazaaqoo wabaala amrihim wa lahum 'azaabun aleem","diyanet":"Daha önce inkar edip de, inkarlarının karşılığını tadan kimselerin haberi size gelmedi mi? Onlara, can yakıcı azap vardır.","ozturk":"Sizden önce küfre sapanların haberleri gelmedi mi size? Onlar, yapıp ettiklerinin vebalini tattılar. Ve onlar için korkunç bir azap vardır.","juz":28,"page":556,"sajda":false},{"number":5205,"numberInSurah":6,"transliteration":"Zaalika bi annahoo kaanat taateehim Rusuluhum bilbaiyinaati faqaaloo a basharuny yahdoonanaa fakafaroo wa tawallaw; wastaghnal laah; wallaahu ghaniyyun hameed","diyanet":"Bu, kendilerine peygamberleri belgelerle geldiğinde: \"Bizi doğru yola bir insan mı eriştirecek?\" diyerek inkar edip gerçeğe yüz çevirmelerinden ötürüdür. Allah hiçbir şeye muhtaç olmadığını ortaya koymuştur. Allah müstağnidir, övülmeğe layık olandır.","ozturk":"Bu böyledir. Çünkü resulleri onlara apaçık deliller getirip dururken onlar: \"Bir insan mı bize kılavuzluk edecek?!\" deyip küfre saptılar ve yüz çevirdiler. Ve Allah hiçbir şeye muhtaç olmadığını gösterdi. Allah, sınırsız zenginliğin, sonsuz övgülerin sahibidir.","juz":28,"page":556,"sajda":false},{"number":5206,"numberInSurah":7,"transliteration":"Za'amal lazeena kafarooo al-lany yub'asoo; qul balaa wa rabbee latub'asunna summa latunabba'unna bimaa 'amiltum; wa zaalika 'alal laahi yaseer","diyanet":"İnkar edenler, tekrar dirilmeyeceklerini ileri sürerler. De ki: \"Evet; Rabbime and olsun ki, şüphesiz diriltileceksiniz ve sonra, yaptıklarınız size bildirilecektir. Bu, Allah'a kolaydır.\"","ozturk":"Küfre sapanlar asla diriltilmeyeceklerini sandılar. De ki: \"Rabbime yemin ederim ki, sandığınız gibi değil! Yemin olsun ki, mutlaka diriltileceksiniz; yine Yemin olsun ki, yaptıklarınız size mutlaka haber verilecektir. Ve bu, Allah için çok kolaydır.\"","juz":28,"page":556,"sajda":false},{"number":5207,"numberInSurah":8,"transliteration":"Fa-aaminoo billaahi wa rasoolihee wannooril lazeee anzalnaa; wallaahu bima ta'maloona khabeer","diyanet":"Öyleyse Allah'a, Peygamberine ve indirdiğimiz nura, Kuran'a inanın; Allah işlediklerinizden haberdardır.","ozturk":"Artık Allah'a, onun resulüne ve size indirdiğimiz nura inanın. Allah, yapmakta olduklarınızı iyiden iyiye haber almaktadır.","juz":28,"page":556,"sajda":false},{"number":5208,"numberInSurah":9,"transliteration":"Ywma yajma'ukum li yawmil jam'i zaalika yawmut taghaabun; wa many-yumim billaahi wa ya'mal saalihany yukaffir 'anhu sayyi aatihee wa yudkhilhu jannaatin tajree min tahtihal anhaaru khaalideena feehaaa abadaa; zaalikal fawzul 'azeem","diyanet":"Toplanma günü için, sizi bir araya getirdiği zaman, işte o, kimin aldandığının ortaya çıkacağı gündür; Allah'a kim inanmış ve yararlı iş işlemişse, Allah onun kötülüklerini örter, onu içinde temelli ve sonsuz kalacağı, içlerinden ırmaklar akan cennetlere koyar; büyük kurtuluş işte budur.","ozturk":"\"Toplanma günü\" için sizi bir araya getirdiği gün, karşılıklı aldatış ve aldanışların ortaya çıktığı gündür. Kim Allah'a iman eder, barışa/hayra yönelik bir iş yaparsa Allah onun çirkinliklerini örter ve kendisini altından nehirler akan cennetlere, içlerinde sürekli kalmak üzere yerleştirir. İşte büyük başarı budur.","juz":28,"page":556,"sajda":false},{"number":5209,"numberInSurah":10,"transliteration":"Wallazeena kafaroo wa kazzaboo bi aayaaatinaaa ulaaa'ika ashaabun naari khaalideena feehaa bi'sal maseer","diyanet":"İnkar edip, ayetlerimizi yalanlayanlar, işte onlar da ateşliklerdir, orada temellidirler. Ne kötü bir dönüştür!","ozturk":"Küfre sapıp ayetlerimizi yalanlayanlara gelince, işte bunlar, içinde uzun süre kalacakları ateşin dostlarıdır. Ne kötü dönüş yeridir orası!","juz":28,"page":557,"sajda":false},{"number":5210,"numberInSurah":11,"transliteration":"Maaa asaaba mim musee batin illaa bi-iznil laah; wa many yu'mim billaahi yahdi qalbah; wallaahu bikulli shai;in Aleem","diyanet":"Başa gelen hiçbir musibet Allah'ın izni olmaksızın olamaz; Allah'a kim inanırsa onun gönlünü doğruya yöneltir. Allah herşeyi bilendir.","ozturk":"Allah'ın izni olmadıkça hiçbir musibet gelip çatmaz. Kim Allah'a inanırsa Allah O'nun kalbini doğruya ve güzele kılavuzlar. Ve Allah her şeyi en iyi biçimde bilmektedir.","juz":28,"page":557,"sajda":false},{"number":5211,"numberInSurah":12,"transliteration":"Wa atee'ul laaha wa atee'ur Rasool; fa in tawallaitum fa innamaa 'alaa Rasoolinal balaaghul mubeen","diyanet":"Allah'a itaat edin; eğer bundan yüz çevirirseniz bilin ki Peygamberimize düşen apaçık tebliğdir.","ozturk":"Allah'a itaat edin, resule de itaat edin. Eğer yüz çevirirseniz resulümüze düşen, apaçık bir tebliğden başkası değildir.","juz":28,"page":557,"sajda":false},{"number":5212,"numberInSurah":13,"transliteration":"Allaahu laaa ilaaha illaa Hoo; wa 'alal laahi falyata wakkalil mu'minoon","diyanet":"Allah vardır, O'ndan başka tanrı yoktur. İnananlar yalnız Allah 'a güvensinler.","ozturk":"Allah! İlah yok O'ndan başka! Yalnız Allah'a güvenip dayanır iman sahipleri.","juz":28,"page":557,"sajda":false},{"number":5213,"numberInSurah":14,"transliteration":"Yaaa ayyuhal lazeena aamanooo inna min azwaaji kum wa awlaadikum 'aduwwal lakum fahzaroohum; wa in ta'foo wa tasfahoo wa taghfiroo fa innal laaha ghafoorur Raheem","diyanet":"Ey inananlar! Eşleriniz ve çocuklarınızdan size düşmanlık edenler olur, onlardan sakının; ama, siz affeder, suçlarını örter ve bağışlarsanız bilin ki Allah da bağışlar ve acır.","ozturk":"Ey iman edenler! Şu bir gerçek ki, eşlerinizin ve evlatlarınızın içinden size bir düşman vardır; onlara karşı dikkatli olun! Eğer affeder, ellerini tutar, hatalarını görmezden gelirseniz, kuşkusuz, Allah da affedici, merhamet edici olur.","juz":28,"page":557,"sajda":false},{"number":5214,"numberInSurah":15,"transliteration":"Innamaa amwaalukum wa awlaadukum fitnah; wallaahu 'indahooo ajrun 'azeem","diyanet":"Doğrusu mallarınız ve çocuklarınız bir imtihandır. Büyük ecir ise Allah katındadır.","ozturk":"Şu da bir gerçek ki, mallarınız ve çocuklarınız bir imtihan aracıdır. Allah'a gelince, onun katında büyük bir ödül vardır.","juz":28,"page":557,"sajda":false},{"number":5215,"numberInSurah":16,"transliteration":"Fattaqul laaha mastat'tum wasma'oo wa atee'oo waanfiqoo khairal li anfusikum; wa many-yooqa shuha nafsihee fa-ulaaa'ika humul muflihoon","diyanet":"Allah'a karşı gelmekten gücünüzün yettiği kadar sakının, buyruklarını dinleyin, itaat edin; kendinizin iyiliğine olarak mallarınızdan sarfedin; nefsinin tamahkarlığından korunan kimseler, işte onlar saadete erenlerdir.","ozturk":"O halde, gücünüz ölçüsünde Allah'tan sakının, dinleyin, itaat edin. Ve benlikleriniz için bir hayır olarak infakta bulunun. Nefsinin cimrilik ve doymazlığından korunanlar, kurtuluşa erenlerin ta kendileridir.","juz":28,"page":557,"sajda":false},{"number":5216,"numberInSurah":17,"transliteration":"In tuqridul laaha qardan hasanany yudd'ifhu lakum wa yaghfir lakum; wallaahu Shakoorun Haleem","diyanet":"Eğer Allah'a güzel bir ödünç takdiminde bulunursanız, onu sizin için kat kat yapar ve sizi bağışlar; Allah, şükrün karşılığını verendir; Halim'dir.","ozturk":"Eğer Allah'a gönül hoşluğuyla bir şey borç verirseniz O, onu sizin için katlayarak artırır ve sizin hatalarınızı bağışlar. Allah Şekûr'dur, şükredenlere karşılık verir; Halîm'dir, yumuşak ve merhametli davranır.","juz":28,"page":557,"sajda":false},{"number":5217,"numberInSurah":18,"transliteration":"'Aalimul-Ghaibi wash-shahaadatil 'Azeezul Hakeem","diyanet":"Görüleni görülmeyeni bilendir, güçlüdür. Hakim'dir.","ozturk":"Görünmeyen ve görünen âlemleri bilendir O; Azîz'dir, Hakîm'dir.","juz":28,"page":557,"sajda":false}]}