{
  "surah": {
    "number": 64,
    "name": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun",
    "englishNameTranslation": "Mutual Disillusion",
    "turkishName": "Tegabun",
    "numberOfAyahs": 18,
    "revelationType": "Medinan",
    "revelationOrder": 108
  },
  "ayahs": [
    {
      "number": 5200,
      "numberInSurah": 1,
      "transliteration": "Yusabbihu lillaahi maa fis samaawaati wa maa fil ardi lahul mulku wa lahul hamd, wa Huwa 'alaa kulli shai 'in Qadeer",
      "diyanet": "Göklerde olanlar ve yerde bulunanlar Allah'ı tesbih ederler. Hükümranlık O'nundur, Övülmek O'na mahsustur. O herşeye Kadir'dir.",
      "ozturk": "Göklerdekiler ve yerdekiler Allah'ı tespih ediyor. O'nundur mülk ve yönetim; O'nun içindir tüm övgüler. Her şeye gücü yetendir O.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Tesbih eder Allaha Göklerde ve Yerdeki, mülk onun, hamd onun ve o her şey'e kadirdir",
      "islamoglu": "Göklerde olan şeyler de, yerde olan şeyler de Allah adına hareket ederler: mutlak otorite O'na aittir, övgülerin tamamı da O'na aittir; zira O her şeye kadirdir.",
      "bulac": "Göklerde ve yerde olanların tümü Allah'ı tesbih eder. Mülk O'nundur, hamd (övgü) de O'nundur. O, her şeye güç yetirendir.",
      "esed": "Göklerde ve yerde olan her şey, Allah'ın sınırsız şanını yüceltir. Bütün otorite O'nundur ve bütün övgüler O'na mahsustur. O dilediğini yapmaya kadirdir.",
      "suleymaniye": "Göklerde ne var yerde ne varsa Allah'ı tesbih etmekte /ona boyun eğmektedir[1]. Bütün hakimiyet onundur. Yaptığı her şeyi mükemmel yapmak ona özgüdür. O, her şeye bir ölçü koyandır[2].",
      "ates": "Göklerde ve yerde bulunanların hepsi Allah'ın şanının yüceliğini anmaktadır. Mülk O'nundur, hamd O'nundur. O, herşeye kadirdir."
    },
    {
      "number": 5201,
      "numberInSurah": 2,
      "transliteration": "Huwal lazee khalaqakum faminkum kaafirunw wa min kum mu'min ; wallaahu bimaa ta'maloona Baseer",
      "diyanet": "Sizi yaratan O'dur; kiminiz inkarcı kiminiz mümindir. Allah yaptıklarınızı gören'dir.",
      "ozturk": "O'dur sizi yaratan! Sizin bir kısmınız küfre sapmıştır, bir kısmınız iman etmiştir. Ve Allah, işleyip ürettiklerinizi çok iyi görmektedir.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Odur sizi yaratan, öyle iken içinizden kimi kafir, kimi mü'min, bununla beraber Allah her ne yaparsanız görür",
      "islamoglu": "Sizi yaratan O'dur; ama içinizden hakikati inkar eden de, hakikate iman eden de var: ve Allah yaptığınız her şeyi görendir.",
      "bulac": "Sizi yaratan O'dur; buna rağmen sizden kiminiz kafirdir, kiminiz mü'min, Allah, yaptıklarınızı görendir.",
      "esed": "Sizi yaratan O'dur. İçinizden kimi hakikati inkar eder, kimi de (ona) inanır. Ve Allah her yaptığınızı görür.",
      "suleymaniye": "O, sizi yaratmış olandır[1]. Durum böyleyken kiminiz kafir olursunuz /onu görmezden gelirsiniz, kiminiz de mü'min olursunuz /ona inanıp güvenirsiniz[2]. Allah, yaptığınız her şeyi görendir.",
      "ates": "Sizi yaratan O'dur. Kiminiz kafirdir, kiminiz mü'min. Allah yaptıklarınızı görmektedir."
    },
    {
      "number": 5202,
      "numberInSurah": 3,
      "transliteration": "Khalaqas samaawaati wal arda bilhaqqi wa sawwarakum fa ahsana suwarakum wa ilaihil maseer",
      "diyanet": "Gökleri ve yeri gerektiği gibi yaratmıştır. Size şekil vermiş ve şeklinizi güzel yapmıştır. Dönüş O'nadır.",
      "ozturk": "Gökleri ve yeri hak olarak yarattı; sizi biçimlendirdi ve görünüşlerinizi güzel yaptı. Yalnız O'nadır dönüş.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "O ki Gökleri ve Yeri hakk ile yarattı ve size suret verdi, suretlerinizi güzel de yaptı, nihayet gidiş de onadır",
      "islamoglu": "Gökleri ve yeri gerçek bir amaç uğruna O yarattı; ve size O şekil verdi, üstelik şeklinizi en güzel biçimde takdir etti; ama (o suret de fanidir), her halükarda dönüş O'nadır.",
      "bulac": "Gökleri ve yeri hak olmak üzere yarattı ve size düzenli bir biçim (suret) verdi; suretlerinizi de güzel yaptı. Dönüş O'nadır.",
      "esed": "O, gökleri ve yeri (deruni bir) anlam ve amaç üzere yaratmış ve size (belli bir) şekil vermiştir; hem de öyle güzel bir şekil ki. Yolculuğunuzun varışı O'nadır.",
      "suleymaniye": "O, gökleri ve yeri, o gerçek için (sizleri imtihan için[1]) yaratmış; her birinize özgün bir biçim vermiş ve biçimlerinizi güzel yapmıştır[2]. Dönüp varılacak yer onun huzurudur.",
      "ates": "Gökleri ve yeri hak (hikmet) ile yarattı, sizi biçimlendirdi, biçimlerinizi güzel yaptı. Dönüş O'nadır."
    },
    {
      "number": 5203,
      "numberInSurah": 4,
      "transliteration": "Ya'lamu maa fis samaawaati wal ardi wa ya'lamu maa tusirroona wa maa tu'linoon; wallaahu 'Aleemum bizaatis sudoor",
      "diyanet": "Göklerde ve yerde olanları bilir; gizlediklerinizi de açığa vurduklarınızı da bilir; Allah, kalblerde olanı da bilendir.",
      "ozturk": "O bilir, göklerde ne var, yerde ne var! Ve bilir sizin gizlediklerinizi de açıkladıklarınızı da. Allah, göğüslerin özünü çok iyi bilir.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "O Göklerde ve Yerde ne varsa bilir ve sizler her ne sir tutar ve her ne açıklarsanız hepsini bilir ve Allah bütün sinelerin künhünü bilir",
      "islamoglu": "O, göklerde ve yerde olan her şeyi bilir; yine gizlediklerinizi ve açıkladıklarınızı da bilir: zira Allah göğüslerdeki (en mahrem) sırları bilendir.",
      "bulac": "Göklerde ve yerde olanların tümünü bilir; sizin saklı tuttuklarınızı da, açığa vurduklarınızı da bilir. Allah, sinelerin özünde saklı duranı bilendir.",
      "esed": "O, göklerde ve yerde olan her şeyi bilir; ve O, sakladıklarınızı da, açığa vurduklarınızı da bilmektedir. Çünkü Allah, (insanların) kalpler(in)de olanın her türlü bilgisine sahiptir.",
      "suleymaniye": "O, göklerde ve yerde olan her şeyi bilir. Neleri gizlediğinizi ve neleri açığa vurduğunuzu da bilir. Allah sinelerde olanı bilendir[1].",
      "ates": "Göklerde ve yerde bulunanları bilir, gizlediğiniz ve açığa vurduğunuz şeyleri de bilir. Allah, göğüslerin özünü bilendir."
    },
    {
      "number": 5204,
      "numberInSurah": 5,
      "transliteration": "Alam yaatikum naba'ul lazeena kafaroo min qablu fazaaqoo wabaala amrihim wa lahum 'azaabun aleem",
      "diyanet": "Daha önce inkar edip de, inkarlarının karşılığını tadan kimselerin haberi size gelmedi mi? Onlara, can yakıcı azap vardır.",
      "ozturk": "Sizden önce küfre sapanların haberleri gelmedi mi size? Onlar, yapıp ettiklerinin vebalini tattılar. Ve onlar için korkunç bir azap vardır.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Bundan evvel küfr edenlerin haberi gelmedi mi size? Ki yaptıklarının vebalini tattılar, daha da onlara elim bir azab var",
      "islamoglu": "Daha önceden inkara gömülüp gidenlerin haberi size gelmedi mi? Onlar da yaptıklarının kötü sonuçlarını (daha burada) tattılar; bir de (ötede) onları can yakıcı bir mahrumiyet beklemektedir.",
      "bulac": "Bundan önce inkar edenlerin haberi size gelmedi mi? İşte onlar, işlerinin vebalini taddılar. Onlara acı bir azab vardır.",
      "esed": "Geçmişte hakikati kabule yanaşmayanların kıssasından haberin yok mu? (Onlar hakikati inkar ettiler) ve böylece yaptıklarının sonucuna katlanmak zorunda kaldılar, (öteki dünyada da) onları bekleyen şiddetli bir azap (vardır).",
      "suleymaniye": "Daha önce kafirlik etmiş olanların haberi size gelmedi mi[1]! Onlar yaptıkları işin cezasını tattılar[2]. Onlar için (ahirette) acıklı bir azap daha vardır.",
      "ates": "Daha önce inkar etmiş olanların haberi size gelmedi mi? (Onlar), işlerinin vebalini taddılar ve onlar için acı bir azab da vardır."
    },
    {
      "number": 5205,
      "numberInSurah": 6,
      "transliteration": "Zaalika bi annahoo kaanat taateehim Rusuluhum bilbaiyinaati faqaaloo a basharuny yahdoonanaa fakafaroo wa tawallaw; wastaghnal laah; wallaahu ghaniyyun hameed",
      "diyanet": "Bu, kendilerine peygamberleri belgelerle geldiğinde: \"Bizi doğru yola bir insan mı eriştirecek?\" diyerek inkar edip gerçeğe yüz çevirmelerinden ötürüdür. Allah hiçbir şeye muhtaç olmadığını ortaya koymuştur. Allah müstağnidir, övülmeğe layık olandır.",
      "ozturk": "Bu böyledir. Çünkü resulleri onlara apaçık deliller getirip dururken onlar: \"Bir insan mı bize kılavuzluk edecek?!\" deyip küfre saptılar ve yüz çevirdiler. Ve Allah hiçbir şeye muhtaç olmadığını gösterdi. Allah, sınırsız zenginliğin, sonsuz övgülerin sahibidir.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Çünkü onlara Peygamberleri beyyinelerle geliyordu da onlar bizi bir beşer mi yola getirecek? Deyip küfr etmişler ve aksine gitmişlerdi, Allah da müstağni olduğunu gösterdi, öyle ya Allah ganidir hamiddir",
      "islamoglu": "Böyledir, çünkü elçileri kendilerine hakikatin apaçık belgeleriyle gelmiş, fakat onlar \"Bize ölümlü biri mi yol gösterecek?\" demişlerdi. İşte böylece küfre saptılar ve (haktan) yüzçevirdiler. Ama Allah (kimseye) muhtaç değildi: zira Allah kendi kendine yetendir, tüm övgülere layık olandır.",
      "bulac": "Bu, kendilerine apaçık belgelerle elçiler geldiği halde \"bizi bir beşer mi hidayete ulaştıracak?\" demeleri ve bu yüzden inkar edip saparak yüz çevirmeleri nedeniyledir. Allah da (onlara karşı) müstağni olduğunu (hiçbir şeye ihtiyacı olmadığını) gösterdi. Allah Ğani'dir, Hamid'dir.",
      "esed": "Böyledir, çünkü onlara elçileri hakikatin bütün kanıtları ile defalarca geldiler, ancak onlar (her defasında): \"Yalnızca ölümlü insanlar mı bizim rehberimiz olacak?\" şeklinde cevap verdiler. Böylece hakikati inkar ettiler ve ondan uzaklaştılar. Ama Allah (onlara) muhtaç değildi. Çünkü Allah Kendine yeterlidir, övgüye layık olandır.",
      "suleymaniye": "Bunun sebebi şudur: Elçileri onlara apaçık belgelerle gelmişti[1]. Onlar ise \"Bir beşer mi bize yol gösterecek?\" deyip[2] kafirlik etmiş ve yüz çevirmişlerdi. Allah'ın onlara ihtiyacı olmadı. Allah, kimseye ihtiyacı olmayan ve yaptığını mükemmel yapandır.",
      "ates": "Çünkü onlara elçileri, açık deliller getirirlerdi, fakat onlar, \"Bir insan mı bize yol gösterecek\" deyip inkar ettiler ve yüz çevirdiler. Allah da (hiçbir şeye) muhtaç olmadığını gösterdi. Allah zengindir, övülmüştür."
    },
    {
      "number": 5206,
      "numberInSurah": 7,
      "transliteration": "Za'amal lazeena kafarooo al-lany yub'asoo; qul balaa wa rabbee latub'asunna summa latunabba'unna bimaa 'amiltum; wa zaalika 'alal laahi yaseer",
      "diyanet": "İnkar edenler, tekrar dirilmeyeceklerini ileri sürerler. De ki: \"Evet; Rabbime and olsun ki, şüphesiz diriltileceksiniz ve sonra, yaptıklarınız size bildirilecektir. Bu, Allah'a kolaydır.\"",
      "ozturk": "Küfre sapanlar asla diriltilmeyeceklerini sandılar. De ki: \"Rabbime yemin ederim ki, sandığınız gibi değil! Yemin olsun ki, mutlaka diriltileceksiniz; yine Yemin olsun ki, yaptıklarınız size mutlaka haber verilecektir. Ve bu, Allah için çok kolaydır.\"",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Küfredenler asla ba's olunmıyacaklarını zu'mettiler, de ki, hayır rabbım hakkı için muhakkak ba's olunacaksınız, sonra da muhakkak yaptıklarınız size anlatılacaktır ve o Allaha göre kolaydır",
      "islamoglu": "Hakikati inkara şartlanmış olanlar yeniden diriltilmeyeceklerini sandılar. De ki: \"Hayır! Rabbime andolsun ki kesinlikle diriltileceksiniz; sonra yaptıklarınız bir bir gösterilecek: zira bu Allah'a çok kolaydır.",
      "bulac": "İnkar edenler kesin olarak diriltilmeyeceklerini öne sürdüler. De ki: \"Hayır, Rabbim adına andolsun, siz, muhakkak diriltileceksiniz; sonra mutlaka yaptıklarınız size haber verilecektir. Bu da Allah'a göre oldukça kolaydır.\"",
      "esed": "Hakikati inkara şartlanmış olanlar, tekrar diriltilmeyeceklerini iddia ediyorlar! De ki: \"Evet, Rabbime andolsun! Siz kesinlikle diriltileceksiniz ve o zaman, (hayatta iken) yaptıklarınız size mutlaka gösterilecektir! Bu, Allah için kolay bir şeydir!\"",
      "suleymaniye": "Kafirlik edenler, (öldükten sonra) asla diriltilmeyeceklerini iddia ettiler[1]. De ki: \"Hayır, Rabbime yemin ederim ki kesinlikle diriltileceksiniz! Sonra yaptığınız her şey size mutlaka bildirilecektir[2]. Bu, Allah'a göre kolaydır.\"",
      "ates": "İnkar edenler, kesinlikle diriltilmeyeceklerini sandılar. De ki: \"Hayır, Rabbim hakkı için mutlaka diriltileceksiniz, sonra yaptıklarınız size haber verilecektir. Bu, Allah'a göre kolaydır.\""
    },
    {
      "number": 5207,
      "numberInSurah": 8,
      "transliteration": "Fa-aaminoo billaahi wa rasoolihee wannooril lazeee anzalnaa; wallaahu bima ta'maloona khabeer",
      "diyanet": "Öyleyse Allah'a, Peygamberine ve indirdiğimiz nura, Kuran'a inanın; Allah işlediklerinizden haberdardır.",
      "ozturk": "Artık Allah'a, onun resulüne ve size indirdiğimiz nura inanın. Allah, yapmakta olduklarınızı iyiden iyiye haber almaktadır.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Onun için siz Allaha ve Resulüne indirdiğimiz nura iyman ediniz ve Allah her ne yaparsanız haberdardır",
      "islamoglu": "Şu halde (ey insanlar!) Allah'a, Elçi'sine ve indirdiğimiz nura inanın: Allah yaptıklarınızdan haberdardır.",
      "bulac": "\"Şu halde Allah'a, O'nun Resulü'ne ve indirdiğimiz nur (Kur'an)a iman edin. Allah yaptıklarınızdan haberdardır.\"",
      "esed": "Öyleyse, (ey insanlar!) Allah'a ve Elçisine ve (size) bahşettiğimiz (vahiy) aydınlığına inanın! Allah bütün yaptıklarınızdan haberdardır.",
      "suleymaniye": "Öyleyse Allah'a, Elçisine ve indirdiğimiz nura /kitaba inanıp güvenin[1]. Allah, yaptıklarınızın iç yüzünden haberdardır.",
      "ates": "Artık Allah'a, Elçisine ve indirdiğimiz ışığa inanın. Allah, yaptıklarınızı haber almaktadır."
    },
    {
      "number": 5208,
      "numberInSurah": 9,
      "transliteration": "Ywma yajma'ukum li yawmil jam'i zaalika yawmut taghaabun; wa many-yumim billaahi wa ya'mal saalihany yukaffir 'anhu sayyi aatihee wa yudkhilhu jannaatin tajree min tahtihal anhaaru khaalideena feehaaa abadaa; zaalikal fawzul 'azeem",
      "diyanet": "Toplanma günü için, sizi bir araya getirdiği zaman, işte o, kimin aldandığının ortaya çıkacağı gündür; Allah'a kim inanmış ve yararlı iş işlemişse, Allah onun kötülüklerini örter, onu içinde temelli ve sonsuz kalacağı, içlerinden ırmaklar akan cennetlere koyar; büyük kurtuluş işte budur.",
      "ozturk": "\"Toplanma günü\" için sizi bir araya getirdiği gün, karşılıklı aldatış ve aldanışların ortaya çıktığı gündür. Kim Allah'a iman eder, barışa/hayra yönelik bir iş yaparsa Allah onun çirkinliklerini örter ve kendisini altından nehirler akan cennetlere, içlerinde sürekli kalmak üzere yerleştirir. İşte büyük başarı budur.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Sizi o dernek gününe dereceği gün ki o gün tegabün günü (kar ve zarar günü)dür, her kim Allaha iyman eder de yaraşıklı iş yaparsa Allah onun kabahatlerini örter de onu altından ırmaklar akar cennetlere kor, öyle ki ebediyyen onlarda kalmak üzere, işte büyük kurtuluş odur.",
      "islamoglu": "Toplanma günü geldiğinde O sizi bir araya toplayacaktır. O gün karşılıklı aldanış günüdür. Ama kim Allah'a iman eder ve Allah rızası için iyi davranışta bulunursa, onun kötülüklerini örteriz; onu zemininden ırmaklar çağlayan cennetlere -orada ebedi kalmak üzere- sokarız: işte büyük başarı budur.",
      "bulac": "Sizi toplanma günü için bir arada toplayacağı gün; işte bu aldanma (teğabün) günüdür. Kim Allah'a iman edip salih bir amelde bulunursa (Allah) onun kötülüklerini örter ve içinde ebedi kalıcılar olmak üzere altından ırmaklar akan cennetlere sokar. İşte büyük 'mutluluk ve kurtuluş (fevz)' budur.",
      "esed": "O'nun sizi (Nihai) Toplanma Günü bir araya toplayacağı zaman(ı düşünün), o Kayıp ve Kazanç Gününü! Kim, Allah'a inanıp iyi ve doğru işler yaparsa, (o Gün) Allah onun kötü fiillerini silecek ve onu içinden ırmaklar akan, sonsuza kadar kalacağı bahçelere koyacaktır. Bu, büyük bir kurtuluş olacak.",
      "suleymaniye": "Bir gün Allah, toplanma günü[1] için sizi bir araya getirecektir. İşte o, aldatanlarla aldananların yüzleşme günüdür[2]. Kim Allah'a inanıp güvenir ve iyi iş yaparsa Allah onun kötü işlerini örter ve ölümsüz olarak sonsuza dek kalacağı[3], içinden ırmaklar akan cennetlere koyar. İşte bu, büyük kurtuluştur[4].",
      "ates": "Toplantı günü için sizi topladığı gün, işte o aldanma günüdür. Kim Allah'a inanır ve yararlı iş yaparsa (Allah) onun kötülüklerini örter ve onu, altlarından ırmaklar akan cennetlere sokar, orada ebedi kalırlar. İşte büyük başarı budur."
    },
    {
      "number": 5209,
      "numberInSurah": 10,
      "transliteration": "Wallazeena kafaroo wa kazzaboo bi aayaaatinaaa ulaaa'ika ashaabun naari khaalideena feehaa bi'sal maseer",
      "diyanet": "İnkar edip, ayetlerimizi yalanlayanlar, işte onlar da ateşliklerdir, orada temellidirler. Ne kötü bir dönüştür!",
      "ozturk": "Küfre sapıp ayetlerimizi yalanlayanlara gelince, işte bunlar, içinde uzun süre kalacakları ateşin dostlarıdır. Ne kötü dönüş yeridir orası!",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Küfredip ayetlerimizi tekzib eyliyenler ise, onlar eshab-ı nar'dırlar, orada muhalled kalacaklardır, o ise ne fena varılacak yerdir",
      "islamoglu": "Hakikati inkar eden ve ayetlerimizi yalanlayanlara gelince: işte onlar içerisinde kalıcı oldukları ateşin yoldaşıdırlar: ve bu, ne berbat bir finaldir.",
      "bulac": "İnkar edip ayetlerimizi yalanlayanlara gelince; onlar da içinde sürekli kalıcılar olmak üzere, ateşin halkıdırlar. Ne kötü bir dönüş yeridir O.",
      "esed": "Hakikati inkara ve mesajlarımızı yalanlamaya şartlanmış olanlara gelince, işte onlar ateşi hak edenlerdir, orada kalıp dururlar. Ne kötü bir son!",
      "suleymaniye": "Kafirlik eden ve ayetlerimiz karşısında yalana sarılanlar var ya, işte onlar o ateşin ahalisidir. Onlar orada ölümsüz olarak kalacaklardır[1]. Ne kötü hale gelmektir o!",
      "ates": "Nankörlük eden ve ayetlerimizi yalanlayanlar ise ateş halkıdır. Orada sürekli kalacaklardır. Ne kötü gidilecek yerdir orası!"
    },
    {
      "number": 5210,
      "numberInSurah": 11,
      "transliteration": "Maaa asaaba mim musee batin illaa bi-iznil laah; wa many yu'mim billaahi yahdi qalbah; wallaahu bikulli shai;in Aleem",
      "diyanet": "Başa gelen hiçbir musibet Allah'ın izni olmaksızın olamaz; Allah'a kim inanırsa onun gönlünü doğruya yöneltir. Allah herşeyi bilendir.",
      "ozturk": "Allah'ın izni olmadıkça hiçbir musibet gelip çatmaz. Kim Allah'a inanırsa Allah O'nun kalbini doğruya ve güzele kılavuzlar. Ve Allah her şeyi en iyi biçimde bilmektedir.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Allahın izni olmayınca hiçbir musibet isabet etmez, her kim de Allaha iyman ederse o onun kalbine hidayet verir ve Allah her şey'i bilir.",
      "islamoglu": "Allah'ın izni olmadıkça, (insanın) başına hiçbir musibet gelmez; ve her kim Allah'a inanıp güvenirse, O onun (akleden) kalbine rehberlik eder: zira Allah her şeyi hakkıyla bilendir.",
      "bulac": "Allah'ın izni olmaksızın hiçbir musibet (hiç kimseye) isabet etmez. Kim Allah'a iman ederse, onun kalbini hidayete yöneltir. Allah, her şeyi bilendir.",
      "esed": "Allah'ın izni olmadıkça (insanın) başına hiçbir musibet gelmez. O halde, kim Allah'a inanırsa kendi kalbini (bu hakikate) açmış olur ve Allah her şeyi bilendir.",
      "suleymaniye": "Hiçbir olay, Allah'ın onayı olmadan meydana gelmez[1]. Kim Allah'a inanıp güvenirse O, onun kalbini doğruya yöneltir[2]. Allah, her şeyi bilendir.",
      "ates": "Başa gelen her musibet Allah'ın izniyledir. Kim Allah'a inanırsa (Allah) onun kalbini doğru (düşünce)ye iletir. Allah, herşeyi bilendir."
    },
    {
      "number": 5211,
      "numberInSurah": 12,
      "transliteration": "Wa atee'ul laaha wa atee'ur Rasool; fa in tawallaitum fa innamaa 'alaa Rasoolinal balaaghul mubeen",
      "diyanet": "Allah'a itaat edin; eğer bundan yüz çevirirseniz bilin ki Peygamberimize düşen apaçık tebliğdir.",
      "ozturk": "Allah'a itaat edin, resule de itaat edin. Eğer yüz çevirirseniz resulümüze düşen, apaçık bir tebliğden başkası değildir.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "İyman edin de Allaha itaat eyleyin ve Resulüne itaat eyleyin eğer aksine giderseniz Resulümüze aid olan sade açık bir tebliğden ibarettir.",
      "islamoglu": "Allah'a itaat edin ve Elçi'ye de itaat edin! Ama eğer yüz çevirirseniz, o takdirde Elçi'mize düşen (vahyi) açık ve net olarak tebliğ etmektir.",
      "bulac": "Allah'a itaat edin ve Resule de itaat edin. Şayet yüz çevirecek olursanız, artık elçimiz üzerine düşen (yalnızca) apaçık bir tebliğ (gerçeği en yalın biçimde size iletme)dir.",
      "esed": "Öyleyse Allah'a ve Elçi'ye itaat edin! Eğer yüz çevirip uzaklaşırsanız (bilin ki) Elçimiz'in görevi, yalnızca bu mesajı açık bir şekilde iletmektir.",
      "suleymaniye": "Allah'a gönülden boyun eğin, elçisine[1] de gönülden boyun eğin. Eğer yüz çevirirseniz (bilin ki) elçimizin görevi açık bir tebliğden /ayetleri bildirmekten ibarettir[2].",
      "ates": "Allah'a ita'at edin, Elçiye ita'at edin. Eğer dönerseniz (bilin ki) Elçimize düşen, açıkça duyurmaktır."
    },
    {
      "number": 5212,
      "numberInSurah": 13,
      "transliteration": "Allaahu laaa ilaaha illaa Hoo; wa 'alal laahi falyata wakkalil mu'minoon",
      "diyanet": "Allah vardır, O'ndan başka tanrı yoktur. İnananlar yalnız Allah 'a güvensinler.",
      "ozturk": "Allah! İlah yok O'ndan başka! Yalnız Allah'a güvenip dayanır iman sahipleri.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Allahdan başka Tanrı yoktur, onun için mü'minler hep Allaha dayansınlar",
      "islamoglu": "Allah, O'ndan başka ilah olmayandır: O halde mü'minler yalnızca Allah'a güvenip dayansınlar!",
      "bulac": "Allah; O'ndan başka ilah yoktur. Öyleyse mü'minler (yalnızca) Allah'a tevekkül etsinler.",
      "esed": "Allah, O'ndan başka ilah yoktur! Öyleyse, inananlar yalnız Allah'a güvensinler.",
      "suleymaniye": "Allah, kendinden başka ilah olmayandır[1]. Mü'minler yalnız Allah'a güvenip dayansınlar.",
      "ates": "Allah ki O'ndan başka tanrı yoktur. Mü'minler Allah'a dayansınlar."
    },
    {
      "number": 5213,
      "numberInSurah": 14,
      "transliteration": "Yaaa ayyuhal lazeena aamanooo inna min azwaaji kum wa awlaadikum 'aduwwal lakum fahzaroohum; wa in ta'foo wa tasfahoo wa taghfiroo fa innal laaha ghafoorur Raheem",
      "diyanet": "Ey inananlar! Eşleriniz ve çocuklarınızdan size düşmanlık edenler olur, onlardan sakının; ama, siz affeder, suçlarını örter ve bağışlarsanız bilin ki Allah da bağışlar ve acır.",
      "ozturk": "Ey iman edenler! Şu bir gerçek ki, eşlerinizin ve evlatlarınızın içinden size bir düşman vardır; onlara karşı dikkatli olun! Eğer affeder, ellerini tutar, hatalarını görmezden gelirseniz, kuşkusuz, Allah da affedici, merhamet edici olur.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Haberiniz olsun ki çiftleriniz ve evladlarınızdan size düşman vardır, onun için onların mahzurlarından sakının, bununla beraber afveder, kusurlarına bakmaz, örterseniz şübhe yok ki Allah gafurdur rahimdir",
      "islamoglu": "Siz ey iman edenler! Eşlerinizden ve çocuklarınızdan size düşman olanlar var. Her ne kadar affedici, hoşgörülü ve bağışlayıcı olsanız da, yine de onlara karşı dikkatli olun! Fakat bilin ki Allah da tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ey iman edenler, gerçek şu ki, sizin eşlerinizden ve çocuklarınızdan bir kısmı sizler için (birer) düşmandırlar. Şu halde onlardan sakının. Yine de affeder, hoş görür (kusurlarını yüzlerine vurmaz) ve bağışlarsanız, artık elbette Allah, bağışlayandır, esirgeyendir.",
      "esed": "Siz ey imana ermiş olanlar! Bakın, eşlerinizden ve çocuklarınızdan bazısı size düşmandır. Öyleyse onlara karşı dikkatli olun! Ama (hatalarını) hoş görür, tahammül eder ve affederseniz, bilin ki Allah çok bağışlayıcıdır, bir rahmet kaynağıdır.",
      "suleymaniye": "Ey inanıp güvenenler! Eşlerinizden ve çocuklarınızdan size düşman[1] olanlar vardır[2]. Onlara karşı dikkatli olun! Eğer kusurlarını görmez, yeni bir sayfa açar ve onları bağışlarsanız (bilin ki) Allah da çok bağışlayan ve ikramı bol olandır.",
      "ates": "Ey inananlar, eşlerinizden ve çocuklarınızdan bazıları size düşmandır. Onlardan sakının. Ama affeder, hoşgörür, bağışlarsanız muhakkak ki Allah da bağışlayandır, esirgeyendir (O da sizi bağışlar)."
    },
    {
      "number": 5214,
      "numberInSurah": 15,
      "transliteration": "Innamaa amwaalukum wa awlaadukum fitnah; wallaahu 'indahooo ajrun 'azeem",
      "diyanet": "Doğrusu mallarınız ve çocuklarınız bir imtihandır. Büyük ecir ise Allah katındadır.",
      "ozturk": "Şu da bir gerçek ki, mallarınız ve çocuklarınız bir imtihan aracıdır. Allah'a gelince, onun katında büyük bir ödül vardır.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Her halde mallarınız ve evladlarınız bir fitnedir, Allah ise büyük ecir, onun yanındadır",
      "islamoglu": "Mallarınız ve çocuklarınız birer imtihan aracından ibarettir; Allah'a gelince: O, katında muhteşem bir ödül bulunandır.",
      "bulac": "Mallarınız ve çocuklarınız sizin için ancak bir fitne (bir deneme)dir. Allah ise, büyük ecir (en güzel karşılık) O'nun katında olandır.",
      "esed": "Sizin malınız mülkünüz ve çocuklarınız, sadece bir sınama ve bir ayartma aracıdır, halbuki Allah katında muhteşem bir ödül vardır.",
      "suleymaniye": "Mallarınız ve çocuklarınız (ödül değil) sadece imtihan[1] sebebidir. Büyük ödül Allah katındadır[2].",
      "ates": "Mallarınız ve evladlarınız bir fitne (sınav)dır, (Allah, onlarla sizi imtihan etmektedir). Allah ise, işte büyük ödül O'nun yanındadır."
    },
    {
      "number": 5215,
      "numberInSurah": 16,
      "transliteration": "Fattaqul laaha mastat'tum wasma'oo wa atee'oo waanfiqoo khairal li anfusikum; wa many-yooqa shuha nafsihee fa-ulaaa'ika humul muflihoon",
      "diyanet": "Allah'a karşı gelmekten gücünüzün yettiği kadar sakının, buyruklarını dinleyin, itaat edin; kendinizin iyiliğine olarak mallarınızdan sarfedin; nefsinin tamahkarlığından korunan kimseler, işte onlar saadete erenlerdir.",
      "ozturk": "O halde, gücünüz ölçüsünde Allah'tan sakının, dinleyin, itaat edin. Ve benlikleriniz için bir hayır olarak infakta bulunun. Nefsinin cimrilik ve doymazlığından korunanlar, kurtuluşa erenlerin ta kendileridir.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Onun için gücünüz yettiği kadar Allaha korunun, dinleyin, itaat edin, infak edin, kendileriniz için hayır yapın, her kim de nefsinin hırsından korunursa işte onlar felah bulanlardır",
      "islamoglu": "Şu halde, ne kadar gücünüz yetiyorsa Allah'a karşı o kadar sorumlu davranın: hem (O'nu) dinleyin, hem (O'na) itaat edin! Ve kendi hayrınıza olmak üzere infak edin! Kim kişiliğinin (zaafı olan) açgözlülükten (infak ile) korunursa, ebedi kurtuluşa nail olanlar işte onlardır.",
      "bulac": "Öyleyse güç yetirebildiğiniz kadar Allah'tan korkup sakının, dinleyin ve itaat edin. Kendi nefsinize hayır olmak üzere infakta bulunun. Kim nefsinin bencil tutkularından korunursa; işte onlar, felah bulanlardır.",
      "esed": "O halde, elinizden geldiği kadar Allah'a karşı sorumluluğunuzun bilincinde olun, (O'nu) dinleyin ve itaat edin. Ve kendi iyiliğiniz için karşılıksız harcamada bulunun, böylece açgözlülüklerinden kurtulmuş olanlar; işte onlardır mutluluğa ulaşacak olanlar!",
      "suleymaniye": "Gücünüz yettiğince Allah'a karşı yanlış yapmaktan sakının[1]. Onu dinleyin ve ona gönülden boyun eğin! Kendi iyiliğiniz için hayra harcama yapın[2]! Kim nefsinin doyumsuzluğundan korunursa işte onlar umduklarına kavuşacak olanlardır[3].",
      "ates": "Öyle ise gücünüz yettiği kadar Allah'tan korkun, (O'nun öğütlerini) dinleyin, (O'na) ita'at edin ve kendi iyiliğinize olarak (mallarınızı Allah uğrunda) harcayın. Kim nefsinin cimriliğinden korunursa işte onlar, başarıya erenlerdir."
    },
    {
      "number": 5216,
      "numberInSurah": 17,
      "transliteration": "In tuqridul laaha qardan hasanany yudd'ifhu lakum wa yaghfir lakum; wallaahu Shakoorun Haleem",
      "diyanet": "Eğer Allah'a güzel bir ödünç takdiminde bulunursanız, onu sizin için kat kat yapar ve sizi bağışlar; Allah, şükrün karşılığını verendir; Halim'dir.",
      "ozturk": "Eğer Allah'a gönül hoşluğuyla bir şey borç verirseniz O, onu sizin için katlayarak artırır ve sizin hatalarınızı bağışlar. Allah Şekûr'dur, şükredenlere karşılık verir; Halîm'dir, yumuşak ve merhametli davranır.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Eğer Allaha bir karz-ı hasen arz ederseniz onu sizin için katlayıverir ve sizi de mağfiret buyurur. Allah şekurdur halimdir.",
      "islamoglu": "Eğer Allah'a güzel bir borç verirseniz, (Allah) kat kat artırarak size döndürecek ve sizi bağışlayacaktır: Zira Allah tüm şükürleri hakeden tek otoritedir, (şükürsüzlüğü) cezalandırmada acele etmeyendir;",
      "bulac": "Eğer Allah'a güzel bir borç verecek olursanız, onu sizin için kat kat arttırır ve sizi bağışlar. Allah Şekur'dur (şükrü kabul edip çok ihsan eden), Halim'dir (cezayı vermekte acele etmeyendir).",
      "esed": "Eğer Allah'a güzel bir borç verirseniz, O bunu fazlasıyla size geri ödeyecek ve günahlarınızı bağışlayacaktır, çünkü Allah, şükrün karşılığını her zaman verendir, halimdir;",
      "suleymaniye": "Allah'a güzel bir ödünç verirseniz o size, kat kat fazlasını verir ve sizi bağışlar[1]. Allah, üzerine düşeni tam yapan ve fırsat tanıyandır.",
      "ates": "Eğer Allah'a güzel borç verirseniz, Allah onu sizin için kat kat yapar ve sizi bağışlar. Allah karşılık verendir, halimdir (hoşgörülüdür)."
    },
    {
      "number": 5217,
      "numberInSurah": 18,
      "transliteration": "'Aalimul-Ghaibi wash-shahaadatil 'Azeezul Hakeem",
      "diyanet": "Görüleni görülmeyeni bilendir, güçlüdür. Hakim'dir.",
      "ozturk": "Görünmeyen ve görünen âlemleri bilendir O; Azîz'dir, Hakîm'dir.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Gaybe de şehadete de alim, aziz, hakimdir",
      "islamoglu": "O, idraki aşan hakikatlerin de, idrak alanına giren gerçeklerin de sırrına vakıf olandır; Her işinde mükemmel, her hükmünde tam isabet edendir.",
      "bulac": "Gaybı da, müşahede edilebileni de bilen, Aziz (üstün ve güçlü), Hakim (hüküm ve hikmet sahibi)dir.",
      "esed": "yaratılmışların kavrayış alanının ötesindeki şeyleri de, insanların duyguları ve akılları ile görüp gözleyebildiklerini de bilir; Kudretlidir, Hikmet Sahibidir!",
      "suleymaniye": "O, gaybı /algılanamayanı ve şehadeti /algılanabileni bilen, daima üstün ve bütün kararları doğru olandır[1].",
      "ates": "Görünmeyeni ve görüneni bilendir. (O'na hiçbir şey gizli kalmaz, O,) Azizdir, hakimdir (üstündür, hüküm ve hikmet sahibidir)."
    }
  ]
}