{
  "surah": {
    "number": 64,
    "name": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun",
    "englishNameTranslation": "Mutual Disillusion",
    "turkishName": "Tegabun",
    "numberOfAyahs": 18,
    "revelationType": "Medinan",
    "revelationOrder": 108
  },
  "ayahs": [
    {
      "number": 5200,
      "numberInSurah": 1,
      "transliteration": "Yusabbihu lillaahi maa fis samaawaati wa maa fil ardi lahul mulku wa lahul hamd, wa Huwa 'alaa kulli shai 'in Qadeer",
      "diyanet": "Göklerde olanlar ve yerde bulunanlar Allah'ı tesbih ederler. Hükümranlık O'nundur, Övülmek O'na mahsustur. O herşeye Kadir'dir.",
      "ozturk": "Göklerdekiler ve yerdekiler Allah'ı tespih ediyor. O'nundur mülk ve yönetim; O'nun içindir tüm övgüler. Her şeye gücü yetendir O.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Tesbih eder Allaha Göklerde ve Yerdeki, mülk onun, hamd onun ve o her şey'e kadirdir",
      "islamoglu": "Göklerde olan şeyler de, yerde olan şeyler de Allah adına hareket ederler: mutlak otorite O'na aittir, övgülerin tamamı da O'na aittir; zira O her şeye kadirdir.",
      "bulac": "Göklerde ve yerde olanların tümü Allah'ı tesbih eder. Mülk O'nundur, hamd (övgü) de O'nundur. O, her şeye güç yetirendir.",
      "esed": "Göklerde ve yerde olan her şey, Allah'ın sınırsız şanını yüceltir. Bütün otorite O'nundur ve bütün övgüler O'na mahsustur. O dilediğini yapmaya kadirdir.",
      "suleymaniye": "Göklerde ne var yerde ne varsa Allah'ı tesbih etmekte /ona boyun eğmektedir[1]. Bütün hakimiyet onundur. Yaptığı her şeyi mükemmel yapmak ona özgüdür. O, her şeye bir ölçü koyandır[2].",
      "ates": "Göklerde ve yerde bulunanların hepsi Allah'ın şanının yüceliğini anmaktadır. Mülk O'nundur, hamd O'nundur. O, herşeye kadirdir.",
      "hulusi": "Semalarda ve arzda her ne varsa (Allah Esma'sıyla yaratılmaları dolayısıyla) Allah'ı (kulluk işlevlerini yerine getirmek suretiyle) tespih etmede! Mülk O'na aittir, Hamd O'na aittir! O her şey üzerine Kaadir'dir!",
      "bayrakli": "Göklerde ve yerde olan her şey Allah'ı tesbih eder/anar, kainatın yönetimi O'na aittir. Bütün övgüler O'na mahsustur. O'nun gücü her şeye yeter.",
      "elmali_sade": "Göklerde ve yerde ne varsa Allah'ı tesbih eder. Mülk O'nun, hamd O'nun ve O, herşeye kadirdir.",
      "cantay": "Göklerde ne var, yerde ne varsa (hepsi) Allahı tesbih (ve tenzih) etmekdedir. Mülk Onun, hamd Onun, O, herşey'e hakkıyle kaadirdir.",
      "piris": "Göklerde ve yerde ne varsa Allah'ı tesbih ederler. Hakimiyet O'nundur. Hamd da O'nadır. O'nun her şeye gücü yeter.",
      "yildirim": "Göklerde ne var, yerde ne varsa hepsi Allah'ı tesbih ve tenzih eder. Hakimiyet O'nundur. Bütün hamdler ve övgüler O'na mahsustur. O her şeye kadirdir.",
      "safa": "Göklerde ve yeryüzünde olan her şey, Allah'ı yüceltir. Tüm yönetim, O'na özgüdür. Övgüler de O'na özgüdür. Çünkü O, her şeye Gücü Yetendir.",
      "yuksel": "Göklerde ve yerde ne varsa ALLAH'ı yüceltir. Yönetim O'nundur,  övgü O'nadır. O her şeye Gücü yetendir.",
      "aktas": "Göklerde ve yeryüzünde olan her şey Allah'ı tesbih[1] eder. Mülk[2] yalnızca O'nundur. Hamd[3] O'nadır. O'nun gücü her şeye yeter.",
      "okuyan": "Göklerde ve yerde ne varsa hepsi Allah'ı tesbih eder (yüceltir). Otorite yalnızca O'na aittir; hamd (övgü) de yalnızca O'nadır. O her şeye gücü yetendir."
    },
    {
      "number": 5201,
      "numberInSurah": 2,
      "transliteration": "Huwal lazee khalaqakum faminkum kaafirunw wa min kum mu'min ; wallaahu bimaa ta'maloona Baseer",
      "diyanet": "Sizi yaratan O'dur; kiminiz inkarcı kiminiz mümindir. Allah yaptıklarınızı gören'dir.",
      "ozturk": "O'dur sizi yaratan! Sizin bir kısmınız küfre sapmıştır, bir kısmınız iman etmiştir. Ve Allah, işleyip ürettiklerinizi çok iyi görmektedir.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Odur sizi yaratan, öyle iken içinizden kimi kafir, kimi mü'min, bununla beraber Allah her ne yaparsanız görür",
      "islamoglu": "Sizi yaratan O'dur; ama içinizden hakikati inkar eden de, hakikate iman eden de var: ve Allah yaptığınız her şeyi görendir.",
      "bulac": "Sizi yaratan O'dur; buna rağmen sizden kiminiz kafirdir, kiminiz mü'min, Allah, yaptıklarınızı görendir.",
      "esed": "Sizi yaratan O'dur. İçinizden kimi hakikati inkar eder, kimi de (ona) inanır. Ve Allah her yaptığınızı görür.",
      "suleymaniye": "O, sizi yaratmış olandır[1]. Durum böyleyken kiminiz kafir olursunuz /onu görmezden gelirsiniz, kiminiz de mü'min olursunuz /ona inanıp güvenirsiniz[2]. Allah, yaptığınız her şeyi görendir.",
      "ates": "Sizi yaratan O'dur. Kiminiz kafirdir, kiminiz mü'min. Allah yaptıklarınızı görmektedir.",
      "hulusi": "\"HU\" ki, sizi yaratmış olandır! Buna göre kiminiz hakikat bilgisini inkar edendir ve kiminiz de iman edendir! Allah yaptıklarınızda Basıyr'dir.",
      "bayrakli": "Sizi yaratan O'dur. Buna rağmen bazınız inkar ediyor, bazınız da iman ediyor. Allah yaptıklarınızı görmektedir.",
      "elmali_sade": "O'dur sizi yaratan, öyle iken kiminiz mümin kiminiz de kafirdir. Allah ise ne yaparsanız görür.",
      "cantay": "O, sizi yaratandır. Böyle iken kiminiz kafir (oluyor), kiminiz mü'min. Allah ne yaparsanız, hakkıyle görendir.",
      "piris": "Sizi yaratan O'dur. Sizden bir kısmınız kafir, bir kısmınız mümindir. Allah, yaptıklarınızı görmektedir.",
      "yildirim": "Sizin hepinizi yaratan O'dur. Öyle iken artık kiminiz kafirdir, kiminiz mü'min. Allah yaptığınız her şeyi görür.",
      "safa": "O, sizi yaratandır. Yine de aranızdan bir bölümü nankörlük eder. Aranızdan bir bölümü de inançlıdır. Çünkü Allah, yaptıklarınızı Görendir.",
      "yuksel": "Sizi O yarattı. Sonra kiminiz inkarcı olur,  kiminiz de gerçeği onaylar. ALLAH tüm yaptıklarınızı Görendir.",
      "aktas": "Sizi yaratan O'dur. Böyleyken; iman edeniniz var, kafir olanınız var. Allah, yaptıklarınızı görmektedir.",
      "okuyan": "Sizi yaratan O'dur. Kiminiz kâfir, kiminiz mümindir.[1] Allah yaptıklarınızı görendir."
    },
    {
      "number": 5202,
      "numberInSurah": 3,
      "transliteration": "Khalaqas samaawaati wal arda bilhaqqi wa sawwarakum fa ahsana suwarakum wa ilaihil maseer",
      "diyanet": "Gökleri ve yeri gerektiği gibi yaratmıştır. Size şekil vermiş ve şeklinizi güzel yapmıştır. Dönüş O'nadır.",
      "ozturk": "Gökleri ve yeri hak olarak yarattı; sizi biçimlendirdi ve görünüşlerinizi güzel yaptı. Yalnız O'nadır dönüş.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "O ki Gökleri ve Yeri hakk ile yarattı ve size suret verdi, suretlerinizi güzel de yaptı, nihayet gidiş de onadır",
      "islamoglu": "Gökleri ve yeri gerçek bir amaç uğruna O yarattı; ve size O şekil verdi, üstelik şeklinizi en güzel biçimde takdir etti; ama (o suret de fanidir), her halükarda dönüş O'nadır.",
      "bulac": "Gökleri ve yeri hak olmak üzere yarattı ve size düzenli bir biçim (suret) verdi; suretlerinizi de güzel yaptı. Dönüş O'nadır.",
      "esed": "O, gökleri ve yeri (deruni bir) anlam ve amaç üzere yaratmış ve size (belli bir) şekil vermiştir; hem de öyle güzel bir şekil ki. Yolculuğunuzun varışı O'nadır.",
      "suleymaniye": "O, gökleri ve yeri, o gerçek için (sizleri imtihan için[1]) yaratmış; her birinize özgün bir biçim vermiş ve biçimlerinizi güzel yapmıştır[2]. Dönüp varılacak yer onun huzurudur.",
      "ates": "Gökleri ve yeri hak (hikmet) ile yarattı, sizi biçimlendirdi, biçimlerinizi güzel yaptı. Dönüş O'nadır.",
      "hulusi": "Semaları ve arzı bil-Hak (Hak olarak - Esma'sının özellikleriyle) yarattı ve (Esma bileşimleri şeklinde) suretlere bürüdü de suretlerinizi en güzel yaptı! O'nadır dönüş!",
      "bayrakli": "O, gökleri ve yeribir amaç için yaratmıştır. Sizi şekillendirdi ve şekillerinizi de güzel yaptı. Dönüş ancak O'nadır.",
      "elmali_sade": "Gökleri ve yeri hak ile yarattı, sizi şekillendirdi. Şekillerinizi de güzel yaptı. Sonunda gidiş de O'nadır.",
      "cantay": "Gökleri ve yeri, hakk (-u adl) in ikaamesine sebeb olarak, O yaratdı, size suuret verdi, hem suuretlerinizi de güzel yapdı. Dönüş ancak Onadır.",
      "piris": "O, gökleri ve yeri hak ile yaratmış, sizi de en güzel surette şekillendirmiştir. Dönüş de O'nadır.",
      "yildirim": "Allah, gökleri ve yeri gerçek bir maksatla, hikmetle yarattı. Sizi yarattı, hem de size güzel güzel suretler verdi. Dönüşünüz de O'na olacaktır.",
      "safa": "Gökleri ve yeryüzünü gerçek olarak yaratmıştır. Size biçim vermiş; ardından biçimlerinizi güzelleştirmiştir. Ve dönüş, O'na olacaktır.",
      "yuksel": "Gökleri ve yeri belli bir amaç için yaratmış,  size biçim vermiş ve biçiminizi güzelleştirmiştir. Dönüş O'nadır.",
      "aktas": "Gökleri ve yeri Hakk ile yarattı. Size, en iyi biçimle biçim verdi. Ve dönüş yalnızca O'nadır.",
      "okuyan": "(Allah) gökleri ve yeri bir amaç ile[1] yaratmıştır. Sizi şekillendirdi ve şekillerinizi de güzel yaptı.[2] Dönüş de yalnızca O'nadır."
    },
    {
      "number": 5203,
      "numberInSurah": 4,
      "transliteration": "Ya'lamu maa fis samaawaati wal ardi wa ya'lamu maa tusirroona wa maa tu'linoon; wallaahu 'Aleemum bizaatis sudoor",
      "diyanet": "Göklerde ve yerde olanları bilir; gizlediklerinizi de açığa vurduklarınızı da bilir; Allah, kalblerde olanı da bilendir.",
      "ozturk": "O bilir, göklerde ne var, yerde ne var! Ve bilir sizin gizlediklerinizi de açıkladıklarınızı da. Allah, göğüslerin özünü çok iyi bilir.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "O Göklerde ve Yerde ne varsa bilir ve sizler her ne sir tutar ve her ne açıklarsanız hepsini bilir ve Allah bütün sinelerin künhünü bilir",
      "islamoglu": "O, göklerde ve yerde olan her şeyi bilir; yine gizlediklerinizi ve açıkladıklarınızı da bilir: zira Allah göğüslerdeki (en mahrem) sırları bilendir.",
      "bulac": "Göklerde ve yerde olanların tümünü bilir; sizin saklı tuttuklarınızı da, açığa vurduklarınızı da bilir. Allah, sinelerin özünde saklı duranı bilendir.",
      "esed": "O, göklerde ve yerde olan her şeyi bilir; ve O, sakladıklarınızı da, açığa vurduklarınızı da bilmektedir. Çünkü Allah, (insanların) kalpler(in)de olanın her türlü bilgisine sahiptir.",
      "suleymaniye": "O, göklerde ve yerde olan her şeyi bilir. Neleri gizlediğinizi ve neleri açığa vurduğunuzu da bilir. Allah sinelerde olanı bilendir[1].",
      "ates": "Göklerde ve yerde bulunanları bilir, gizlediğiniz ve açığa vurduğunuz şeyleri de bilir. Allah, göğüslerin özünü bilendir.",
      "hulusi": "Semalarda ve arzda ne varsa bilir! Gizlediklerinizi de, açığa çıkardıklarınızı da bilir! Allah içlerinizin zatı olarak Aliym'dir!",
      "bayrakli": "Göklerde ve yerde olanları bilir. Gizlediklerinizi ve açığa vurduklarınızı da bilir. Allah, sinelerde olanı bilendir.",
      "elmali_sade": "Göklerde ve yerde ne varsa bilir ve her neyi saklar ve her neyi açıklarsanız hepsini bilir. Allah bütün sinelerin özünü bilir.",
      "cantay": "Göklerde ve yerde ne varsa bilir. Ne gizler, ne açıklarsanız onları da bilir. Allah göğüslerin içinde olan her gizliyi bile hakkıyle bilicidir.",
      "piris": "Göklerde ve yerde ne varsa bilir; gizlediğinizi de açıkladığınızı da bilir. Allah, göğüslerin özünü de bilir.",
      "yildirim": "O, göklerde ve yerde olan her şeyi bilir. Gizlediğiniz ve açıkladığınız her şeyi de bilir. O sinelerin özünü, gönüllerin ta künhünü de bilir.",
      "safa": "Göklerde ve yeryüzünde olan her şeyi bilir. Gizlediklerinizi ve açıkladıklarınızı da bilir. Çünkü Allah, içlerinden geçenleri Bilendir.",
      "yuksel": "Göklerde ve yerde olanları bilir; sizin gizlediklerinizi ve açığa vurduklarınızı da bilir. ALLAH gizli düşüncelerinizi çok iyi bilir.",
      "aktas": "Göklerde ve yerde olanları bilir. Gizlediklerinizi de açığa vurduğunuzu da bilir. Allah, göğüslerin özünü en iyi bilendir.",
      "okuyan": "Göklerde ve yerde olanları bilir; gizlediğinizi de açıkladığınızı da bilir. Allah göğüslerin (kalplerin) özünü bilendir."
    },
    {
      "number": 5204,
      "numberInSurah": 5,
      "transliteration": "Alam yaatikum naba'ul lazeena kafaroo min qablu fazaaqoo wabaala amrihim wa lahum 'azaabun aleem",
      "diyanet": "Daha önce inkar edip de, inkarlarının karşılığını tadan kimselerin haberi size gelmedi mi? Onlara, can yakıcı azap vardır.",
      "ozturk": "Sizden önce küfre sapanların haberleri gelmedi mi size? Onlar, yapıp ettiklerinin vebalini tattılar. Ve onlar için korkunç bir azap vardır.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Bundan evvel küfr edenlerin haberi gelmedi mi size? Ki yaptıklarının vebalini tattılar, daha da onlara elim bir azab var",
      "islamoglu": "Daha önceden inkara gömülüp gidenlerin haberi size gelmedi mi? Onlar da yaptıklarının kötü sonuçlarını (daha burada) tattılar; bir de (ötede) onları can yakıcı bir mahrumiyet beklemektedir.",
      "bulac": "Bundan önce inkar edenlerin haberi size gelmedi mi? İşte onlar, işlerinin vebalini taddılar. Onlara acı bir azab vardır.",
      "esed": "Geçmişte hakikati kabule yanaşmayanların kıssasından haberin yok mu? (Onlar hakikati inkar ettiler) ve böylece yaptıklarının sonucuna katlanmak zorunda kaldılar, (öteki dünyada da) onları bekleyen şiddetli bir azap (vardır).",
      "suleymaniye": "Daha önce kafirlik etmiş olanların haberi size gelmedi mi[1]! Onlar yaptıkları işin cezasını tattılar[2]. Onlar için (ahirette) acıklı bir azap daha vardır.",
      "ates": "Daha önce inkar etmiş olanların haberi size gelmedi mi? (Onlar), işlerinin vebalini taddılar ve onlar için acı bir azab da vardır.",
      "hulusi": "Bundan önceki (ümmetlerden) hakikat bilgisini inkar edenlerin haberi size gelmedi mi? Bu sebepten işlerinin vebalini tattılar (sonuçlarını yaşadılar)! Onlar için feci bir azap da vardır!",
      "bayrakli": "Daha önce inkar edenlerin haberi size ulaşmadı mı? İşte onlar dünyada yaptıklarının cezasını tattılar. Onlar için elem verici bir azap da vardır.",
      "elmali_sade": "Bundan önce küfredenlerin haberi gelmedi mi size? Ki, yaptıklarının vebalini tattılar, ayrıca onlara acı bir azap da var.",
      "cantay": "Bundan evvel küfredib de işlerinin ağırlığını (dünyada, çekib) tadanların haber (ler) i gelmedi mi size? Onlara (ahiretde de) elem verici azab vardır.",
      "piris": "Daha önceki kafirlerin haberi gelmedi mi size? Yaptıklarının cezasını tattılar. Onlar için bir de acı verici azap vardır.",
      "yildirim": "Daha önceki inkarcıların başlarına gelen olaylardan haberiniz olmadı mı? Onlar yaptıkları işlerin cezasını dünyada çektiler, ahirette de onlara gayet acı bir azap vardır.",
      "safa": "Önceki nankörlük edenlerin haberleri size gelmedi mi? Sonunda, yaptıklarının kötü sonucunu tattılar. Üstelik onlar için, acı bir ceza vardır.",
      "yuksel": "Daha önce inkar edip de yaptıklarının karşılığını tadanların haberi size ulaşmadı mı? Onlara acı bir azap vardır.",
      "aktas": "Kafirlerin yaptıkları şeylerin bedelini nasıl ödediklerinin haberi size gelmedi mi? Onlar için acı bir azap vardır.",
      "okuyan": "Daha önce kâfir olanların haberi size ulaşmamış mıydı! İşte onlar, yaptıklarının cezasını (dünyada) tatmışlardı. Onlar için (mahşerde de) elem verici bir azap vardır. "
    },
    {
      "number": 5205,
      "numberInSurah": 6,
      "transliteration": "Zaalika bi annahoo kaanat taateehim Rusuluhum bilbaiyinaati faqaaloo a basharuny yahdoonanaa fakafaroo wa tawallaw; wastaghnal laah; wallaahu ghaniyyun hameed",
      "diyanet": "Bu, kendilerine peygamberleri belgelerle geldiğinde: \"Bizi doğru yola bir insan mı eriştirecek?\" diyerek inkar edip gerçeğe yüz çevirmelerinden ötürüdür. Allah hiçbir şeye muhtaç olmadığını ortaya koymuştur. Allah müstağnidir, övülmeğe layık olandır.",
      "ozturk": "Bu böyledir. Çünkü resulleri onlara apaçık deliller getirip dururken onlar: \"Bir insan mı bize kılavuzluk edecek?!\" deyip küfre saptılar ve yüz çevirdiler. Ve Allah hiçbir şeye muhtaç olmadığını gösterdi. Allah, sınırsız zenginliğin, sonsuz övgülerin sahibidir.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Çünkü onlara Peygamberleri beyyinelerle geliyordu da onlar bizi bir beşer mi yola getirecek? Deyip küfr etmişler ve aksine gitmişlerdi, Allah da müstağni olduğunu gösterdi, öyle ya Allah ganidir hamiddir",
      "islamoglu": "Böyledir, çünkü elçileri kendilerine hakikatin apaçık belgeleriyle gelmiş, fakat onlar \"Bize ölümlü biri mi yol gösterecek?\" demişlerdi. İşte böylece küfre saptılar ve (haktan) yüzçevirdiler. Ama Allah (kimseye) muhtaç değildi: zira Allah kendi kendine yetendir, tüm övgülere layık olandır.",
      "bulac": "Bu, kendilerine apaçık belgelerle elçiler geldiği halde \"bizi bir beşer mi hidayete ulaştıracak?\" demeleri ve bu yüzden inkar edip saparak yüz çevirmeleri nedeniyledir. Allah da (onlara karşı) müstağni olduğunu (hiçbir şeye ihtiyacı olmadığını) gösterdi. Allah Ğani'dir, Hamid'dir.",
      "esed": "Böyledir, çünkü onlara elçileri hakikatin bütün kanıtları ile defalarca geldiler, ancak onlar (her defasında): \"Yalnızca ölümlü insanlar mı bizim rehberimiz olacak?\" şeklinde cevap verdiler. Böylece hakikati inkar ettiler ve ondan uzaklaştılar. Ama Allah (onlara) muhtaç değildi. Çünkü Allah Kendine yeterlidir, övgüye layık olandır.",
      "suleymaniye": "Bunun sebebi şudur: Elçileri onlara apaçık belgelerle gelmişti[1]. Onlar ise \"Bir beşer mi bize yol gösterecek?\" deyip[2] kafirlik etmiş ve yüz çevirmişlerdi. Allah'ın onlara ihtiyacı olmadı. Allah, kimseye ihtiyacı olmayan ve yaptığını mükemmel yapandır.",
      "ates": "Çünkü onlara elçileri, açık deliller getirirlerdi, fakat onlar, \"Bir insan mı bize yol gösterecek\" deyip inkar ettiler ve yüz çevirdiler. Allah da (hiçbir şeye) muhtaç olmadığını gösterdi. Allah zengindir, övülmüştür.",
      "hulusi": "Buna şu sebep oldu: Onların Rasulleri kendilerine apaçık deliller olarak gelirdi de: \"Bir beşer mi bizi hakikate erdirecek?\" derlerdi! Bu yüzden hakikat bilgisini inkar ettiler ve yüz çevirdiler! Allah (da onların imanından) müstağni oldu! Allah Ğaniyy'dir, Hamiyd'dir.",
      "bayrakli": "Bunun sebebi şudur: Onlara peygamberleri apaçık deliller getirmişlerdi, fakat onlar, \"Bir beşer mi bizi doğru yola götürecekmiş?\" dediler, inkar ettiler ve yüz çevirdiler. Allah da hiçbir şeye muhtaç olmadığını gösterdi. Allah zengindir;övgüye layıktır.",
      "elmali_sade": "Çünkü onlara peygamberleri apaçık mucizelerle geliyorlardı da onlar: \"Bizi bir insan mı yola getirecek?\" deyip küfretmişler ve aksine gitmişlerdi. Allah da muhtaç olmadığını gösterdi. Öyle ya; Allah zengindir, her türlü övgüye layıktır.",
      "cantay": "Bu, şu hakıykat yüzündendir Peygamberleri onlara apaçık mu'cizeler getiriyorlardı da onlar \"Bizi insan mı doğru yola götürecekmiş?\" demişlerdi. Bu suretle küfretmişler, arka dönmüşlerdi. Allah ise hiçbir şey'e muhtac olmadığını göstermişdi. Allah her şeyden müstağnidir, her hamde (ancak O) layıkdır.",
      "piris": "Bu, peygamberleri onlara apaçık delillerle getirdiklerinde: -Bize bir insan mı yol gösterecek? demeleri sebebiyledir. Nankörlük ettiler ve yüz çevirdiler. Allah'ın ihtiyacı yoktur. Allah, zengindir, hamde layıktır.",
      "yildirim": "Böyle oldu... Çünkü peygamberleri onlara açık açık delillerle geldiler. Fakat bunlar: \"Bizim gibi bir beşer mi bize yol gösterecekmiş!\" dediler. Onların nübüvvetlerini inkar edip, sırt çevirdiler, Allah da müstağni olduğunu açıkladı. Gerçekten Allah ganidir, hamiddir (hiçbir şeye ihtiyacı yoktur, bütün övgülere layık olan O'dur).",
      "safa": "Bu böyledir. Çünkü elçiler onlara açık kanıtlar getirdiklerinde; \"Doğru yolu bir insan mı bize gösterecek?\" diyerek nankörlük ettiler ve yüz çevirdiler. Oysa Allah, hiçbir şeye gereksinimi olmadığını gösterdi. Çünkü Allah, Sınırsız Varlıklıdır; Övgülere Yaraşandır.",
      "yuksel": "Çünkü,  elçileri onlara apaçık kanıtlarla gidiyorlar ve onlar ise,  \"Bize doğru yolu bir insan mı gösterecek?\" diyorlardı. Böylece inkar edip yüz çeviriyorlardı. ALLAH hiçbir şeye muhtaç değildir. ALLAH Zengindir,  Övülendir.",
      "aktas": "İşte bu, Resulleri kendilerine açık kanıt içeren bilgilerle geldiklerinde: \"Bir beşer mi bizi doğru yola iletecek?\" diyerek, kabul etmeyerek yüz çevirmelerindendir. Allah'ın onların iman etmelerine ihtiyacı yoktur. Allah, Hiçbir Şeye Muhtaç Olmayan'dır, Övgüye Değer Yegane Varlık'tır.",
      "okuyan": "(O azabın sebebi) onlara elçilerin apaçık deliller getirmeleri fakat onların \"Bir insan mı bizi doğru yola ulaştıracakmış?\"[1] demeleriydi. İnkâr etmiş ve yüz çevirmişlerdi. Allah da zengin (ihtiyaçsız) olduğunu göstermişti. Allah zengindir, hamde (övgüye) layık olandır. "
    },
    {
      "number": 5206,
      "numberInSurah": 7,
      "transliteration": "Za'amal lazeena kafarooo al-lany yub'asoo; qul balaa wa rabbee latub'asunna summa latunabba'unna bimaa 'amiltum; wa zaalika 'alal laahi yaseer",
      "diyanet": "İnkar edenler, tekrar dirilmeyeceklerini ileri sürerler. De ki: \"Evet; Rabbime and olsun ki, şüphesiz diriltileceksiniz ve sonra, yaptıklarınız size bildirilecektir. Bu, Allah'a kolaydır.\"",
      "ozturk": "Küfre sapanlar asla diriltilmeyeceklerini sandılar. De ki: \"Rabbime yemin ederim ki, sandığınız gibi değil! Yemin olsun ki, mutlaka diriltileceksiniz; yine Yemin olsun ki, yaptıklarınız size mutlaka haber verilecektir. Ve bu, Allah için çok kolaydır.\"",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Küfredenler asla ba's olunmıyacaklarını zu'mettiler, de ki, hayır rabbım hakkı için muhakkak ba's olunacaksınız, sonra da muhakkak yaptıklarınız size anlatılacaktır ve o Allaha göre kolaydır",
      "islamoglu": "Hakikati inkara şartlanmış olanlar yeniden diriltilmeyeceklerini sandılar. De ki: \"Hayır! Rabbime andolsun ki kesinlikle diriltileceksiniz; sonra yaptıklarınız bir bir gösterilecek: zira bu Allah'a çok kolaydır.",
      "bulac": "İnkar edenler kesin olarak diriltilmeyeceklerini öne sürdüler. De ki: \"Hayır, Rabbim adına andolsun, siz, muhakkak diriltileceksiniz; sonra mutlaka yaptıklarınız size haber verilecektir. Bu da Allah'a göre oldukça kolaydır.\"",
      "esed": "Hakikati inkara şartlanmış olanlar, tekrar diriltilmeyeceklerini iddia ediyorlar! De ki: \"Evet, Rabbime andolsun! Siz kesinlikle diriltileceksiniz ve o zaman, (hayatta iken) yaptıklarınız size mutlaka gösterilecektir! Bu, Allah için kolay bir şeydir!\"",
      "suleymaniye": "Kafirlik edenler, (öldükten sonra) asla diriltilmeyeceklerini iddia ettiler[1]. De ki: \"Hayır, Rabbime yemin ederim ki kesinlikle diriltileceksiniz! Sonra yaptığınız her şey size mutlaka bildirilecektir[2]. Bu, Allah'a göre kolaydır.\"",
      "ates": "İnkar edenler, kesinlikle diriltilmeyeceklerini sandılar. De ki: \"Hayır, Rabbim hakkı için mutlaka diriltileceksiniz, sonra yaptıklarınız size haber verilecektir. Bu, Allah'a göre kolaydır.\"",
      "hulusi": "O hakikat bilgisini inkar edenler, asla ba's olunmayacaklarını zannettiler! De ki: \"Hayır (yanılıyorsunuz)! Rabbime kasem ederim ki, elbette ba's olunacaksınız; sonra yaptıklarınızın anlamının bilgisi sizde açığa çıkacaktır! İşte bu Allah üzerine çok kolaydır!\"",
      "bayrakli": "İnkar edenler, öldükten sonra diriltilmeyeceklerini iddia ettiler. De ki: \"Hayır! Rabbime yemin olsun ki, öldükten sonra, diriltileceksiniz. Sonra yaptıklarınız size haber verilecektir. Bu, Allah'a göre kolaydır.\"",
      "elmali_sade": "Küfredenler asla diriltilmeyeceklerini iddia ettiler. De ki: \"Hayır, Rabbim hakkı için mutlaka diriltileceksiniz, sonra da kesinlikle yaptıklarınız size anlatılacak ve o Allah'a göre kolaydır.",
      "cantay": "O küfredenler de öldükden sonra kat'iyyen diriltilmeyeceklerini (bir hakıykat gibi cahilane) iddia etdi (ler). De ki: \"Hayır (öyle değil), Rabbime andolsun ki siz mutlakaa diriltileceksiniz. Sonra da yapdığınız şeyler behemehal size haber verilecekdir. Bu da Allaha göre kolaydır\".",
      "piris": "Kafirler, tekrar dirilmeyeceklerini iddia ettiler. De ki: -Evet, Rabbime andolsun ki, tekrar diriltileceksiniz. Sonra da yaptıklarınız size haber verilecek. Bu, Allah'a çok kolaydır.",
      "yildirim": "Kafirler öldükten sonra diriltilmeyeceklerini iddia ettiler. De ki: \"Hayır! Rabbim hakkı için, elbette diriltileceksiniz, yaptıklarınız size tek tek bildirilecek (ve karşılığı verilecektir). Bu, Allah'a göre pek kolaydır.\"",
      "safa": "Nankörlük edenler, asla yeniden yaşama döndürülmeyeceklerini öne sürüyorlar. De ki: \"Hayır, öyle değil! Efendime yemin ederim ki, kesinlikle yeniden yaşama döndürüleceksiniz. Sonra, yaptıklarınız kesinlikle size bildirilecektir. İşte bu, Allah için zaten çok kolaydır!\"",
      "yuksel": "İnkarcılar,  diriltilmeyeceklerini ileri sürerler. De ki: \"Evet,  Efendime ant olsun diriltileceksiniz ve sonra yaptıklarınız size bildirilecektir. Bu,  ALLAH'a kolaydır.",
      "aktas": "Kafirler kesinlikle tekrar diriltilmeyeceklerini iddia ettiler. De ki: \"Rabb'ime ant olsun ki kesinlikle diriltileceksiniz. Sonra yaptıklarınızın tamamı size haber verilecektir. Ve bu, Allah için çok kolaydır.",
      "okuyan": "Kâfir olanlar, elbette diriltilmeyeceklerini sanmışlardı.[1] De ki: \"Hayır! Rabbime yemin olsun: Şüphesiz ki diriltileceksiniz; sonra (da) yaptıklarınız size mutlaka bildirilecektir. Bu, Allah'a kolaydır.\""
    },
    {
      "number": 5207,
      "numberInSurah": 8,
      "transliteration": "Fa-aaminoo billaahi wa rasoolihee wannooril lazeee anzalnaa; wallaahu bima ta'maloona khabeer",
      "diyanet": "Öyleyse Allah'a, Peygamberine ve indirdiğimiz nura, Kuran'a inanın; Allah işlediklerinizden haberdardır.",
      "ozturk": "Artık Allah'a, onun resulüne ve size indirdiğimiz nura inanın. Allah, yapmakta olduklarınızı iyiden iyiye haber almaktadır.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Onun için siz Allaha ve Resulüne indirdiğimiz nura iyman ediniz ve Allah her ne yaparsanız haberdardır",
      "islamoglu": "Şu halde (ey insanlar!) Allah'a, Elçi'sine ve indirdiğimiz nura inanın: Allah yaptıklarınızdan haberdardır.",
      "bulac": "\"Şu halde Allah'a, O'nun Resulü'ne ve indirdiğimiz nur (Kur'an)a iman edin. Allah yaptıklarınızdan haberdardır.\"",
      "esed": "Öyleyse, (ey insanlar!) Allah'a ve Elçisine ve (size) bahşettiğimiz (vahiy) aydınlığına inanın! Allah bütün yaptıklarınızdan haberdardır.",
      "suleymaniye": "Öyleyse Allah'a, Elçisine ve indirdiğimiz nura /kitaba inanıp güvenin[1]. Allah, yaptıklarınızın iç yüzünden haberdardır.",
      "ates": "Artık Allah'a, Elçisine ve indirdiğimiz ışığa inanın. Allah, yaptıklarınızı haber almaktadır.",
      "hulusi": "Esma'sıyla hakikatiniz olan Allah'a, Rasulüne ve inzal ettiğimiz Nur'a (ilme) iman edin! Allah yaptıklarınızı (B sırrınca) Habiyr'dir.",
      "bayrakli": "Onun için, Allah'a, Peygamberine ve indirdiğimiz o nura inanınız! Allah yaptıklarınızdan haberdardır.",
      "elmali_sade": "Onun için siz, Allah'a, Resulüne ve indirdiğimiz nura (Kur'an'a) iman edin! Allah, ne yaparsanız haberdardır.",
      "cantay": "O halde Allaha, Onun peygamberlerine ve indirdiğimiz O nuura iman edin. Allah, ne yaparsanız, hakkıyle haberdardır.",
      "piris": "Allah'a, Resulüne ve indirdiğimiz aydınlatıcıya iman edin. Allah, yaptıklarınızdan haberdardır.",
      "yildirim": "O halde Allah'a, Resulüne ve ona indirdiğimiz nura, Kur'an'a iman edin. Allah yaptığınız her şeyden haberdardır.",
      "safa": "Allah'a, O'nun elçisine ve indirdiğimiz aydınlığa artık inanın. Çünkü Allah, yaptıklarınızdan Haberlidir.",
      "yuksel": "ALLAH'ı,  elçisini ve indirdiğimiz bu ışığı onaylayınız. ALLAH yaptıklarınızdan Haberdardır.",
      "aktas": "O halde, Allah'a, Resul'üne ve indirdiğimiz nura[1] inanın. Allah, yaptıklarınızdan haberdardır.",
      "okuyan": "O yüzden Allah'a, Elçisine ve indirdiğimiz o nûra (Kur'an'a) inanıp güvenin![1] Allah yapmakta olduklarınızdan haberdardır."
    },
    {
      "number": 5208,
      "numberInSurah": 9,
      "transliteration": "Ywma yajma'ukum li yawmil jam'i zaalika yawmut taghaabun; wa many-yumim billaahi wa ya'mal saalihany yukaffir 'anhu sayyi aatihee wa yudkhilhu jannaatin tajree min tahtihal anhaaru khaalideena feehaaa abadaa; zaalikal fawzul 'azeem",
      "diyanet": "Toplanma günü için, sizi bir araya getirdiği zaman, işte o, kimin aldandığının ortaya çıkacağı gündür; Allah'a kim inanmış ve yararlı iş işlemişse, Allah onun kötülüklerini örter, onu içinde temelli ve sonsuz kalacağı, içlerinden ırmaklar akan cennetlere koyar; büyük kurtuluş işte budur.",
      "ozturk": "\"Toplanma günü\" için sizi bir araya getirdiği gün, karşılıklı aldatış ve aldanışların ortaya çıktığı gündür. Kim Allah'a iman eder, barışa/hayra yönelik bir iş yaparsa Allah onun çirkinliklerini örter ve kendisini altından nehirler akan cennetlere, içlerinde sürekli kalmak üzere yerleştirir. İşte büyük başarı budur.",
      "juz": 28,
      "page": 556,
      "sajda": false,
      "elmali": "Sizi o dernek gününe dereceği gün ki o gün tegabün günü (kar ve zarar günü)dür, her kim Allaha iyman eder de yaraşıklı iş yaparsa Allah onun kabahatlerini örter de onu altından ırmaklar akar cennetlere kor, öyle ki ebediyyen onlarda kalmak üzere, işte büyük kurtuluş odur.",
      "islamoglu": "Toplanma günü geldiğinde O sizi bir araya toplayacaktır. O gün karşılıklı aldanış günüdür. Ama kim Allah'a iman eder ve Allah rızası için iyi davranışta bulunursa, onun kötülüklerini örteriz; onu zemininden ırmaklar çağlayan cennetlere -orada ebedi kalmak üzere- sokarız: işte büyük başarı budur.",
      "bulac": "Sizi toplanma günü için bir arada toplayacağı gün; işte bu aldanma (teğabün) günüdür. Kim Allah'a iman edip salih bir amelde bulunursa (Allah) onun kötülüklerini örter ve içinde ebedi kalıcılar olmak üzere altından ırmaklar akan cennetlere sokar. İşte büyük 'mutluluk ve kurtuluş (fevz)' budur.",
      "esed": "O'nun sizi (Nihai) Toplanma Günü bir araya toplayacağı zaman(ı düşünün), o Kayıp ve Kazanç Gününü! Kim, Allah'a inanıp iyi ve doğru işler yaparsa, (o Gün) Allah onun kötü fiillerini silecek ve onu içinden ırmaklar akan, sonsuza kadar kalacağı bahçelere koyacaktır. Bu, büyük bir kurtuluş olacak.",
      "suleymaniye": "Bir gün Allah, toplanma günü[1] için sizi bir araya getirecektir. İşte o, aldatanlarla aldananların yüzleşme günüdür[2]. Kim Allah'a inanıp güvenir ve iyi iş yaparsa Allah onun kötü işlerini örter ve ölümsüz olarak sonsuza dek kalacağı[3], içinden ırmaklar akan cennetlere koyar. İşte bu, büyük kurtuluştur[4].",
      "ates": "Toplantı günü için sizi topladığı gün, işte o aldanma günüdür. Kim Allah'a inanır ve yararlı iş yaparsa (Allah) onun kötülüklerini örter ve onu, altlarından ırmaklar akan cennetlere sokar, orada ebedi kalırlar. İşte büyük başarı budur.",
      "hulusi": "Toplanma süreci için sizi bir araya getirdiği süreç!, işte o Teğabun (aldanışların apaçık fark edilip yaşanacağı) sürecidir! Kim, Esma'sıyla hakikati olan Allah'a iman eder ve imanının gereğini uygularsa; onun kötülüklerini ondan siler; onu altından nehirler akan cennetlere, içinde sonsuza dek kalmak üzere dahil eder. . . İşte bu aziym kurtuluştur!",
      "bayrakli": "Sizi bir araya toplayacağı günü düşününüz. İşte o gün, kayıp ve kazanç günüdür. Kim Allah'a inanır ve iyi ameller işlerse, Allah onun kötülüklerini örter. Onu, içinde ırmaklar akan, süreli olarak kalacağı cennetlere koyar. İşte büyük kurtuluş budur.",
      "elmali_sade": "Sizi o dernek gününe dereceği (toplanma günü için toplayacağı gün var ya), işte o gün teğabün (kar ve zarar) günüdür, her kim Allah'a iman eder de yaraşıklı iş yaparsa, Allah onun kabahatlarını örter ve onu içinde ebedi kalacakları altından ırmaklar akan cennetlere koyar. İşte büyük kurtuluş odur.",
      "cantay": "(Evet, \"yapdığınız şeyler mutlakaa size haber verilecekdir\") O günde ki (Allah) o toplama günü için hepinizi bir araya getirecek. İşte bu, aldanma günüdür. Kim Allaha iman eder, iyi amel (ve hareket) de de bulunursa, O, bunun kötülüklerini örter, onu altlarından ırmaklar akan cennetlere — kendileri içlerinde ebedi, sermedi kalıcı olmak üzere — sokar. İşte büyük kurtuluş (ve seadet) budur.",
      "piris": "Sizi toplanma günü bir araya getirecektir. İşte o, aldanma günüdür. Kim Allah'a iman edip, doğru olanı yaparsa onun günahlarını örter ve alt tarafından ırmaklar aktığı cennetlere girdirir. Orada ebedi kalacaklardır. İşte o, en büyük kurtuluştur.",
      "yildirim": "Gün gelir, Allah hepinizi en büyük toplantı günü olan mahşerde bir araya getirir. İşte o gün aldanma günüdür. Kim Allah'a iman eder, makbul ve güzel işler yaparsa, Allah onun fenalıklarını, günahlarını siler ve içinden ırmaklar akan cennetlere, hem de devamlı kalmak üzere yerleştirir. İşte en büyük başarı, en büyük mutluluk budur.",
      "safa": "Toplanma Günü için sizi bir araya toplayacağı gün: \"Yitim ve Getiri Günü, işte budur!\"[517] Ve Allah'a inanmış olarak, kim erdemli edimler yaparsa, onun kötülüklerini örtecek ve altlarından ırmaklar akan cennetlere yerleştirecektir. Sonsuza dek orada kalacaklardır. En büyük başarı, işte budur.",
      "yuksel": "Gün gelir,  sizi toplanma günü için toplarız. Bu,  aldanma günüdür. Kim ALLAH'ı onaylar ve erdemli davranırsa,  kötülüklerini örter ve onu altından ırmaklar akan bahçelere sokar. Orada ebedi kalırlar. Büyük başarı işte budur.",
      "aktas": "Toplanma günü için sizi bir araya toplayacağı gün, işte O Gün aldanma[1] günüdür. Kim Allah'a iman eder ve salihatı yaparsa,[2] Allah onun kötülüklerini örter ve onu içinde kesintisiz olarak, sürekli kalacağı, içinden nehirler akan Cennetlere koyar. İşte bu, büyük kurtuluştur.",
      "okuyan": "Toplanma gününde sizi toplayacağı gün, işte o teğâbun (karşılıklı aldanma) günüdür.[1] Kim Allah'a inanır ve iyi iş(ler) yaparsa, (Allah) onun kötülüklerini örtecektir; onu içinde ebedî kalacakları, altlarından ırmaklar akan cennetlere yerleştirecektir. İşte büyük kurtuluş budur. "
    },
    {
      "number": 5209,
      "numberInSurah": 10,
      "transliteration": "Wallazeena kafaroo wa kazzaboo bi aayaaatinaaa ulaaa'ika ashaabun naari khaalideena feehaa bi'sal maseer",
      "diyanet": "İnkar edip, ayetlerimizi yalanlayanlar, işte onlar da ateşliklerdir, orada temellidirler. Ne kötü bir dönüştür!",
      "ozturk": "Küfre sapıp ayetlerimizi yalanlayanlara gelince, işte bunlar, içinde uzun süre kalacakları ateşin dostlarıdır. Ne kötü dönüş yeridir orası!",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Küfredip ayetlerimizi tekzib eyliyenler ise, onlar eshab-ı nar'dırlar, orada muhalled kalacaklardır, o ise ne fena varılacak yerdir",
      "islamoglu": "Hakikati inkar eden ve ayetlerimizi yalanlayanlara gelince: işte onlar içerisinde kalıcı oldukları ateşin yoldaşıdırlar: ve bu, ne berbat bir finaldir.",
      "bulac": "İnkar edip ayetlerimizi yalanlayanlara gelince; onlar da içinde sürekli kalıcılar olmak üzere, ateşin halkıdırlar. Ne kötü bir dönüş yeridir O.",
      "esed": "Hakikati inkara ve mesajlarımızı yalanlamaya şartlanmış olanlara gelince, işte onlar ateşi hak edenlerdir, orada kalıp dururlar. Ne kötü bir son!",
      "suleymaniye": "Kafirlik eden ve ayetlerimiz karşısında yalana sarılanlar var ya, işte onlar o ateşin ahalisidir. Onlar orada ölümsüz olarak kalacaklardır[1]. Ne kötü hale gelmektir o!",
      "ates": "Nankörlük eden ve ayetlerimizi yalanlayanlar ise ateş halkıdır. Orada sürekli kalacaklardır. Ne kötü gidilecek yerdir orası!",
      "hulusi": "İnkar edip varlıklarında mevcut işaretlerimizi yalanlayanlara gelince; işte onlar, içinde sonsuza dek kalmak üzere ateş ehlidirler! Ne kötü dönüş yeridir!",
      "bayrakli": "İnkar edip, ayetlerimizi yalanlayanlara gelince; onlar cehennemliklerdir. Süreli orada kalacaklardır. Orası ne kötü bir sondur!",
      "elmali_sade": "Küfredip ayetlerimizi yalanlayanlara gelince, onlar cehennemliklerdir, orada ebedi kalacaklardır. Orası ne kötü varılacak yerdir.",
      "cantay": "O küfredenler (e), ayetlerimizi yalan sayanlar (a gelince:) Onlar da ateşin — içinde ebedi kalıcı olarak — yaranıdırlar. O ne kötü gidiş yeridir!..",
      "piris": "İnkar edenler ve ayetlerimizi yalanlayanlar, işte onlar ateş ehlidir. Orada ebedidirler. Ne kötü bir dönüş.",
      "yildirim": "Dini inkar edip ayetlerimizi yalan sayanlar ise, onlar da, devamlı olmak üzere cehennemliktirler. Gidilecek ne fena yerdir orası!",
      "safa": "Nankörlük edenler ve ayetlerimizi yalanlayanlar; ateşin yoldaşları, işte onlardır. Sürekli orada kalacaklardır; ne kötü bir varış yeridir.",
      "yuksel": "İnkar edenler,  ayetlerimizi ve mucizelerimizi yalanlayanlar ateşin halkıdır; orada ebedi kalıcıdırlar. Ne kötü bir varış noktasıdır!",
      "aktas": "Kafirlik eden ve ayetlerimizi yalanlayanlar; işte onlar, ateş halkıdırlar ve orada sürekli kalacak olanlardır. O, ne kötü bir varış yeridir.",
      "okuyan": "İnkâr edip ayetlerimizi yalanlayanlara gelince, işte onlar ateş halkıdır. Orada ebedî kalacaklardır. Ne kötü varış yeridir (orası)! "
    },
    {
      "number": 5210,
      "numberInSurah": 11,
      "transliteration": "Maaa asaaba mim musee batin illaa bi-iznil laah; wa many yu'mim billaahi yahdi qalbah; wallaahu bikulli shai;in Aleem",
      "diyanet": "Başa gelen hiçbir musibet Allah'ın izni olmaksızın olamaz; Allah'a kim inanırsa onun gönlünü doğruya yöneltir. Allah herşeyi bilendir.",
      "ozturk": "Allah'ın izni olmadıkça hiçbir musibet gelip çatmaz. Kim Allah'a inanırsa Allah O'nun kalbini doğruya ve güzele kılavuzlar. Ve Allah her şeyi en iyi biçimde bilmektedir.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Allahın izni olmayınca hiçbir musibet isabet etmez, her kim de Allaha iyman ederse o onun kalbine hidayet verir ve Allah her şey'i bilir.",
      "islamoglu": "Allah'ın izni olmadıkça, (insanın) başına hiçbir musibet gelmez; ve her kim Allah'a inanıp güvenirse, O onun (akleden) kalbine rehberlik eder: zira Allah her şeyi hakkıyla bilendir.",
      "bulac": "Allah'ın izni olmaksızın hiçbir musibet (hiç kimseye) isabet etmez. Kim Allah'a iman ederse, onun kalbini hidayete yöneltir. Allah, her şeyi bilendir.",
      "esed": "Allah'ın izni olmadıkça (insanın) başına hiçbir musibet gelmez. O halde, kim Allah'a inanırsa kendi kalbini (bu hakikate) açmış olur ve Allah her şeyi bilendir.",
      "suleymaniye": "Hiçbir olay, Allah'ın onayı olmadan meydana gelmez[1]. Kim Allah'a inanıp güvenirse O, onun kalbini doğruya yöneltir[2]. Allah, her şeyi bilendir.",
      "ates": "Başa gelen her musibet Allah'ın izniyledir. Kim Allah'a inanırsa (Allah) onun kalbini doğru (düşünce)ye iletir. Allah, herşeyi bilendir.",
      "hulusi": "Bi-iznillah (Allah'ın, hakikatin olan Esma'sı elvermedikçe) hiçbir musibet isabet etmez! Kim hakikatinin Allah Esma'sı olduğuna iman ederse, ona şuurunda hakikati yaşatır! Allah Bi-külli şey'in (Esma'sıyla her şeyde olarak) Aliym'dir.",
      "bayrakli": "Allah'ın izni olmadıkça hiçbir musibet isabet etmez. Kim Allah'a iman ederse, Allah onun kalbini doğruya götürür. Allah her şeyi bilendir.",
      "elmali_sade": "Allah'ın izni olmadan hiçbir musibet başa gelmez, her kim de Allah'a iman ederse, O, onun kalbine hidayet verir. Allah herşeyi bilir.",
      "cantay": "Allahın izni olmayınca hiçbir musiybet (gelib) çatmaz. Kim Allaha iman ederse (Allah) onun kalbini doğruya götürür. Allah herşey'i hakkıyle bilendir.",
      "piris": "Hiçbir musibet, Allah'ın izni olmadıkça isabet etmez. Kim, Allah'a iman ederse Allah onun kalbine hidayet verir. Allah, her şeyi bilir.",
      "yildirim": "Allah'ın izni olmaksızın hiçbir musibet başa gelmez. Kim Allah'ı tasdik ederse, Allah onun kalbini hakka ve doğruya açar. Allah her şeyi hakkıyla bilir.",
      "safa": "Allah'ın izni olmadıkça, hiçbir yıkım başa gelmez. Allah'a, kim inanırsa, onun yüreğini doğru yola eriştirir. Çünkü Allah, her şeyi Bilendir.",
      "yuksel": "Başa ne gelirse ALLAH'ın izniyledir. Kim ALLAH'ı onaylarsa,  gönlüne yön gösterir. ALLAH her şeyi bilendir.",
      "aktas": "Allah'ın izni[1] dışında hiçbir musibet isabet etmez. Kim Allah'a iman ederse, Allah, onun kalbini doğruya yöneltir. Allah, Her Şeyi En İyi Bilen'dir.",
      "okuyan": "Allah'ın izni olmaksızın hiçbir musibet isabet etmez.[1] Kim Allah'a inanırsa (Allah) onun kalbini doğru yola ulaştırır.[2] Allah her şeyi bilendir."
    },
    {
      "number": 5211,
      "numberInSurah": 12,
      "transliteration": "Wa atee'ul laaha wa atee'ur Rasool; fa in tawallaitum fa innamaa 'alaa Rasoolinal balaaghul mubeen",
      "diyanet": "Allah'a itaat edin; eğer bundan yüz çevirirseniz bilin ki Peygamberimize düşen apaçık tebliğdir.",
      "ozturk": "Allah'a itaat edin, resule de itaat edin. Eğer yüz çevirirseniz resulümüze düşen, apaçık bir tebliğden başkası değildir.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "İyman edin de Allaha itaat eyleyin ve Resulüne itaat eyleyin eğer aksine giderseniz Resulümüze aid olan sade açık bir tebliğden ibarettir.",
      "islamoglu": "Allah'a itaat edin ve Elçi'ye de itaat edin! Ama eğer yüz çevirirseniz, o takdirde Elçi'mize düşen (vahyi) açık ve net olarak tebliğ etmektir.",
      "bulac": "Allah'a itaat edin ve Resule de itaat edin. Şayet yüz çevirecek olursanız, artık elçimiz üzerine düşen (yalnızca) apaçık bir tebliğ (gerçeği en yalın biçimde size iletme)dir.",
      "esed": "Öyleyse Allah'a ve Elçi'ye itaat edin! Eğer yüz çevirip uzaklaşırsanız (bilin ki) Elçimiz'in görevi, yalnızca bu mesajı açık bir şekilde iletmektir.",
      "suleymaniye": "Allah'a gönülden boyun eğin, elçisine[1] de gönülden boyun eğin. Eğer yüz çevirirseniz (bilin ki) elçimizin görevi açık bir tebliğden /ayetleri bildirmekten ibarettir[2].",
      "ates": "Allah'a ita'at edin, Elçiye ita'at edin. Eğer dönerseniz (bilin ki) Elçimize düşen, açıkça duyurmaktır.",
      "hulusi": "Allah'a itaat edin, Rasul'e itaat edin! Eğer yüz çevirirseniz, Rasulümüzün üstüne düşen yalnızca apaçık bir tebliğdir.",
      "bayrakli": "Allah'a itaat ediniz, Peygambere de itaat ediniz. Yüz çevirirseniz biliniz ki Peygambermize düşen, apaçık bir duyurmadır.",
      "elmali_sade": "İman edin de Allah'a itaat edin, peygambere de itaat edin. Eğer aksine giderseniz bilin ki Resulümüzün görevi açık bir tebliğden ibarettir.",
      "cantay": "Allaha itaat edin. Peygambere itaat edin. Eğer yüz çevirirseniz peygamberimizin üstüne düşen (vazife) ancak apaçık bir tebliğdir.",
      "piris": "O halde Allah'a itaat edin, elçisine itaat edin. Eğer yüz çevirseniz, elçimize düşen ancak açıkça tebliğ etmektir.",
      "yildirim": "Allah'a itaat edin, Resulüne itaat edin. Eğer yüz çevirirseniz bilin ki Elçimizin görevi sadece açık bir tebliğden ibarettir.",
      "safa": "Allah'a boyun eğin ve elçiye boyun eğin! Yüz çevirirseniz, artık elçimizin görevi, yalnızca apaçık bildirmektir.",
      "yuksel": "ALLAH'a uyunuz,  elçisine uyunuz. Yüz çevirirseniz,  elçimizin görevi açıkça bildirmekten ibarettir.",
      "aktas": "Allah'a itaat edin, Resul'e itaat edin.[1] Eğer yüz çevirirseniz, bilin ki Resul'ümüze düşen yalnızca açıkça tebliğ etmektir.[2]",
      "okuyan": "Allah'a itaat edin; Elçi'ye de itaat edin![1] Yüz çevirirseniz (bilin ki) Elçimize düşen görev, sadece apaçık tebliğdir.[2]"
    },
    {
      "number": 5212,
      "numberInSurah": 13,
      "transliteration": "Allaahu laaa ilaaha illaa Hoo; wa 'alal laahi falyata wakkalil mu'minoon",
      "diyanet": "Allah vardır, O'ndan başka tanrı yoktur. İnananlar yalnız Allah 'a güvensinler.",
      "ozturk": "Allah! İlah yok O'ndan başka! Yalnız Allah'a güvenip dayanır iman sahipleri.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Allahdan başka Tanrı yoktur, onun için mü'minler hep Allaha dayansınlar",
      "islamoglu": "Allah, O'ndan başka ilah olmayandır: O halde mü'minler yalnızca Allah'a güvenip dayansınlar!",
      "bulac": "Allah; O'ndan başka ilah yoktur. Öyleyse mü'minler (yalnızca) Allah'a tevekkül etsinler.",
      "esed": "Allah, O'ndan başka ilah yoktur! Öyleyse, inananlar yalnız Allah'a güvensinler.",
      "suleymaniye": "Allah, kendinden başka ilah olmayandır[1]. Mü'minler yalnız Allah'a güvenip dayansınlar.",
      "ates": "Allah ki O'ndan başka tanrı yoktur. Mü'minler Allah'a dayansınlar.",
      "hulusi": "Allah, tanrı yok; sadece \"HU\"! İman edenler Allah'a tevekkül etsinler!",
      "bayrakli": "Allah, kendisinden başka tanrı olmayandır. İnananlar yalnız Allah'a güvenip dayansınlar.",
      "elmali_sade": "Allah'tan başka tanrı yoktur. Onun için müminler yalnız Allah'a dayansınlar!",
      "cantay": "Allah odur ki kendisinden başka hiçbir tanrı yokdur. Onun için, iman edenler ancak Allaha güvenib dayansın (lar).",
      "piris": "Allah, O'ndan başka bir ilah yoktur. İnananlar, yalnız Allah'a bağlansınlar.",
      "yildirim": "Allah'tır gerçek ilah! O'ndan başka yoktur ilah! Müminler yalnız Allah'a dayanıp güvenmelidirler.",
      "safa": "Allah! O'ndan başka Tanrı yoktur. İnananlar, artık Allah'a güvensinler.",
      "yuksel": "ALLAH: O'ndan başka tanrı yoktur. Gerçeği onaylayanlar yalnız ALLAH'a güvenmelidirler.",
      "aktas": "Allah! Kendisinden başka ilah olmayandır. İman Edenler, yalnızca Allah'a tevekkül[1] etsinler.",
      "okuyan": "Allah kendisinden başka ilah olmayandır. Müminler yalnızca Allah'a güvensinler!"
    },
    {
      "number": 5213,
      "numberInSurah": 14,
      "transliteration": "Yaaa ayyuhal lazeena aamanooo inna min azwaaji kum wa awlaadikum 'aduwwal lakum fahzaroohum; wa in ta'foo wa tasfahoo wa taghfiroo fa innal laaha ghafoorur Raheem",
      "diyanet": "Ey inananlar! Eşleriniz ve çocuklarınızdan size düşmanlık edenler olur, onlardan sakının; ama, siz affeder, suçlarını örter ve bağışlarsanız bilin ki Allah da bağışlar ve acır.",
      "ozturk": "Ey iman edenler! Şu bir gerçek ki, eşlerinizin ve evlatlarınızın içinden size bir düşman vardır; onlara karşı dikkatli olun! Eğer affeder, ellerini tutar, hatalarını görmezden gelirseniz, kuşkusuz, Allah da affedici, merhamet edici olur.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Haberiniz olsun ki çiftleriniz ve evladlarınızdan size düşman vardır, onun için onların mahzurlarından sakının, bununla beraber afveder, kusurlarına bakmaz, örterseniz şübhe yok ki Allah gafurdur rahimdir",
      "islamoglu": "Siz ey iman edenler! Eşlerinizden ve çocuklarınızdan size düşman olanlar var. Her ne kadar affedici, hoşgörülü ve bağışlayıcı olsanız da, yine de onlara karşı dikkatli olun! Fakat bilin ki Allah da tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Ey iman edenler, gerçek şu ki, sizin eşlerinizden ve çocuklarınızdan bir kısmı sizler için (birer) düşmandırlar. Şu halde onlardan sakının. Yine de affeder, hoş görür (kusurlarını yüzlerine vurmaz) ve bağışlarsanız, artık elbette Allah, bağışlayandır, esirgeyendir.",
      "esed": "Siz ey imana ermiş olanlar! Bakın, eşlerinizden ve çocuklarınızdan bazısı size düşmandır. Öyleyse onlara karşı dikkatli olun! Ama (hatalarını) hoş görür, tahammül eder ve affederseniz, bilin ki Allah çok bağışlayıcıdır, bir rahmet kaynağıdır.",
      "suleymaniye": "Ey inanıp güvenenler! Eşlerinizden ve çocuklarınızdan size düşman[1] olanlar vardır[2]. Onlara karşı dikkatli olun! Eğer kusurlarını görmez, yeni bir sayfa açar ve onları bağışlarsanız (bilin ki) Allah da çok bağışlayan ve ikramı bol olandır.",
      "ates": "Ey inananlar, eşlerinizden ve çocuklarınızdan bazıları size düşmandır. Onlardan sakının. Ama affeder, hoşgörür, bağışlarsanız muhakkak ki Allah da bağışlayandır, esirgeyendir (O da sizi bağışlar).",
      "hulusi": "Ey iman edenler! Muhakkak ki eşlerinizden ve evlatlarınızdan (onların içinden) sizin için düşman vardır! Bundan ötürü onlardan korunun! Eğer affeder, vazgeçer ve bağışlarsanız, muhakkak ki Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Ey iman edenler! Eşlerinizden ve çocuklarınızdan size düşman olanlar da vardır. Onlara karşı dikkatli olunuz! Eğer affeder, tedbirinizi alır ve bağışlarsanız, biliniz ki Allah da çok bağışlayıcıdır; çok merhametlidir.",
      "elmali_sade": "Ey iman edenler, haberiniz olsun ki, eşlerinizden ve çocuklarınızdan size düşman olan vardır, o halde onlardan sakının! Ne var ki, affeder, kusurlarına bakmaz, örterseniz, şüphe yok ki, Allah, çok bağışlayandır, merhamet edendir.",
      "cantay": "Ey iman edenler, eşlerinizin, evladlarınızın içinde hakıykaten size düşman (olanlar) da vardır. O halde onlardan sakının. (Bununla beraber) afveder, kusurlarını başlarına kakmaz, örterseniz şübhesiz Allah çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "-Ey iman edenler! Eşlerinizden ve çocuklarınızdan size düşman olanlar vardır. Onlardan sakının. Eğer, affeder, kusurlarını bakmaz ve bağışlarsanız; Allah da bağışlar ve merhamet eder.",
      "yildirim": "Ey iman edenler! Eşlerinizden ve evlatlarınızdan size düşman olanlar da çıkabilir. Böyle olanlara karşı dikkatli olun! Bununla beraber müsamaha eder, kusurlarına bakmaz, onları affederseniz bu da sizin için bir fazilettir. Çünkü Allah da gafurdur, rahimdir (affı ve ihsanı boldur. Siz kusurları bağışlarsanız O da size öyle muamele eder).",
      "safa": "Ey inanca çağırılanlar! Aslında, eşleriniz ve çocuklarınız arasında size düşman olanlar vardır; onlardan sakının. Ama hoşgörülü davranır, dirençli olur ve bağışlarsanız; kuşkusuz, Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Ey iman edenler,  eşleriniz ve çocuklarınız size düşman olabilirler. Öyleyse onlardan sakının. Ama affeder,  hoşgörülü davranır ve bağışlarsanız,  elbette ALLAH da Bağışlayandır,  Rahimdir.",
      "aktas": "Ey İman Edenler: Doğrusu, eşlerinizden ve çocuklarınızdan size düşmanlık edenler olabilir. Onlara karşı dikkatli olun. Eğer affeder, kusurlarını görmezden gelirseniz ve bağışlarsanız, bilin ki kuşkusuz Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Ey iman edenler! Eşlerinizden ve çocuklarınızdan size düşman olanlar da vardır.[1] Onlardan sakının! Affeder, hoşgörür ve (suçlarını) bağışlarsanız,[2] (bilin ki) Allah da çok bağışlayandır, çok merhametlidir.[3]"
    },
    {
      "number": 5214,
      "numberInSurah": 15,
      "transliteration": "Innamaa amwaalukum wa awlaadukum fitnah; wallaahu 'indahooo ajrun 'azeem",
      "diyanet": "Doğrusu mallarınız ve çocuklarınız bir imtihandır. Büyük ecir ise Allah katındadır.",
      "ozturk": "Şu da bir gerçek ki, mallarınız ve çocuklarınız bir imtihan aracıdır. Allah'a gelince, onun katında büyük bir ödül vardır.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Her halde mallarınız ve evladlarınız bir fitnedir, Allah ise büyük ecir, onun yanındadır",
      "islamoglu": "Mallarınız ve çocuklarınız birer imtihan aracından ibarettir; Allah'a gelince: O, katında muhteşem bir ödül bulunandır.",
      "bulac": "Mallarınız ve çocuklarınız sizin için ancak bir fitne (bir deneme)dir. Allah ise, büyük ecir (en güzel karşılık) O'nun katında olandır.",
      "esed": "Sizin malınız mülkünüz ve çocuklarınız, sadece bir sınama ve bir ayartma aracıdır, halbuki Allah katında muhteşem bir ödül vardır.",
      "suleymaniye": "Mallarınız ve çocuklarınız (ödül değil) sadece imtihan[1] sebebidir. Büyük ödül Allah katındadır[2].",
      "ates": "Mallarınız ve evladlarınız bir fitne (sınav)dır, (Allah, onlarla sizi imtihan etmektedir). Allah ise, işte büyük ödül O'nun yanındadır.",
      "hulusi": "Mallarınız ve evlatlarınız sizin için yalnızca sınav objesidir! Allah(a gelince), O'nun indindedir büyük ecir.",
      "bayrakli": "Mallarınız ve çocuklarınız sadece bir imtihandır. Asıl büyük ödül Allah katındadır.",
      "elmali_sade": "Doğrusu mallarınız ve çocuklarınız bir fitne (imtihan)dır. Büyük mükafat ise Allah katındadır.",
      "cantay": "Mallarınız da, evladlarınız da sizin için ancak bir imtihan (mevzuu) dur. Allah ise, büyük mükafat Onun nezdindedir.",
      "piris": "Mallarınız ve evladınız sizin için bir imtihandır. Katında büyük ödül olan Allah'tır.",
      "yildirim": "Mallarınız, evlatlarınız, sizin için sadece bir imtihandır. Asıl büyük mükafat ve mutluluk ise Allah nezdindedir.",
      "safa": "Aslında, mallarınız ve çocuklarınız yalnızca bir sınamadır. Oysa en büyük ödül, Allah'ın katındadır.",
      "yuksel": "Paralarınız ve çocuklarınız bir sınavdır. Büyük ödül ALLAH'ın yanındadır.",
      "aktas": "Mallarınız ve çocuklarınız yalnızca bir fitnedir[1]. Büyük ödül, Allah'ın yanındadır.",
      "okuyan": "Mallarınız ve çocuklarınız sadece bir imtihandır. Büyük ödül ise yalnızca Allah'ın katındadır.[1]"
    },
    {
      "number": 5215,
      "numberInSurah": 16,
      "transliteration": "Fattaqul laaha mastat'tum wasma'oo wa atee'oo waanfiqoo khairal li anfusikum; wa many-yooqa shuha nafsihee fa-ulaaa'ika humul muflihoon",
      "diyanet": "Allah'a karşı gelmekten gücünüzün yettiği kadar sakının, buyruklarını dinleyin, itaat edin; kendinizin iyiliğine olarak mallarınızdan sarfedin; nefsinin tamahkarlığından korunan kimseler, işte onlar saadete erenlerdir.",
      "ozturk": "O halde, gücünüz ölçüsünde Allah'tan sakının, dinleyin, itaat edin. Ve benlikleriniz için bir hayır olarak infakta bulunun. Nefsinin cimrilik ve doymazlığından korunanlar, kurtuluşa erenlerin ta kendileridir.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Onun için gücünüz yettiği kadar Allaha korunun, dinleyin, itaat edin, infak edin, kendileriniz için hayır yapın, her kim de nefsinin hırsından korunursa işte onlar felah bulanlardır",
      "islamoglu": "Şu halde, ne kadar gücünüz yetiyorsa Allah'a karşı o kadar sorumlu davranın: hem (O'nu) dinleyin, hem (O'na) itaat edin! Ve kendi hayrınıza olmak üzere infak edin! Kim kişiliğinin (zaafı olan) açgözlülükten (infak ile) korunursa, ebedi kurtuluşa nail olanlar işte onlardır.",
      "bulac": "Öyleyse güç yetirebildiğiniz kadar Allah'tan korkup sakının, dinleyin ve itaat edin. Kendi nefsinize hayır olmak üzere infakta bulunun. Kim nefsinin bencil tutkularından korunursa; işte onlar, felah bulanlardır.",
      "esed": "O halde, elinizden geldiği kadar Allah'a karşı sorumluluğunuzun bilincinde olun, (O'nu) dinleyin ve itaat edin. Ve kendi iyiliğiniz için karşılıksız harcamada bulunun, böylece açgözlülüklerinden kurtulmuş olanlar; işte onlardır mutluluğa ulaşacak olanlar!",
      "suleymaniye": "Gücünüz yettiğince Allah'a karşı yanlış yapmaktan sakının[1]. Onu dinleyin ve ona gönülden boyun eğin! Kendi iyiliğiniz için hayra harcama yapın[2]! Kim nefsinin doyumsuzluğundan korunursa işte onlar umduklarına kavuşacak olanlardır[3].",
      "ates": "Öyle ise gücünüz yettiği kadar Allah'tan korkun, (O'nun öğütlerini) dinleyin, (O'na) ita'at edin ve kendi iyiliğinize olarak (mallarınızı Allah uğrunda) harcayın. Kim nefsinin cimriliğinden korunursa işte onlar, başarıya erenlerdir.",
      "hulusi": "Öyleyse, olabildiğince Allah'tan (yaptıklarınızın sonucunu yaşatacağı için) korunun; algılayın ve itaat edin ve kendi hayrınıza olarak infak edin! Kim benliğinin cimriliğinden/ihtirasından korunursa, işte onlar kurtuluşa erenlerin ta kendileridir!",
      "bayrakli": "O halde gücünüz yettiğince Allah'a saygı duyunuz; dinleyinizve itaat ediniz. Kendi iyiliğiniz için infak ediniz. Nefsinin aşırı cimriliğinden korunanlar, işte onlar, kurtuluşa erenlerdir.",
      "elmali_sade": "Onun için gücünüz yettiği kadar Allah'tan korkun, dinleyin, itaat edin ve harcayın, kendiniz için hayır yapın. Her kim de nefsinin hırsından korunursa işte onlar kurtuluşa erenlerdir.",
      "cantay": "O halde gücünüzün yetdiği kadar Allahdan korkun, (öğütlerini) dinleyin. itaat edin. (Mallarınızdan Allah yolunda), kendinizin hayrı olarak, harcayın. Kim nefsinin (koyu) cimriliğinden korunursa işte onlar muradlarına erenlerin ta kendileridir.",
      "piris": "Gücünüzün yettiğince Allah'tan korkun, dinleyin ve itaat edin. Kendi iyiliğiniz için infakta bulunun. Kim nefsinin cimriliğinden korunursa, işte onlar, kurtuluşa erenler onlardır.",
      "yildirim": "Onun için gücünüz yettiğince Allah'a karşı gelmekten, haramlara girmekten sakının, hakkı dinleyip, itaat edin ve kendi iyiliğinize olarak hayır yolunda mal harcayın. Kim nefsinin hırsından ve cimriliğinden kendini kurtarabilirse asıl felaha erenler işte onlardır.",
      "safa": "Artık, tüm gücünüzle, Allah'a yönelik sorumluluk bilinci taşıyın. Dinleyin ve boyun eğin. Ve kendi iyiliğiniz için karşılıksız yardımda bulunun. Bencil tutkularından kim kendisini korursa; kurtuluşa erişenler, işte onlardır.",
      "yuksel": "Gücünüz yettiği kadar ALLAH'ı sayın. Dinleyin,  itaat edin ve kendi yararınız için yardımda bulununuz. Nefsinin bencillik ve cimriliğinden korunanlar başaranlardır.",
      "aktas": "Gücünüz yettiğince Allah'a karşı takva sahibi olun. Dinleyin ve itaat edin. Kendi iyiliğiniz için infak edin.[1] Kim benliğinin cimriliğinden korunursa, işte onlar kurtuluşa erenlerdir.",
      "okuyan": "Gücünüz yettiğince Allah'a karşı takvâlı (duyarlı) olun! Dinleyin, itaat edin, kendi iyiliğiniz için infak edin (verin)! Kim nefsinin cimriliğinden korunursa, işte onlar kurtulanların ta kendileridir.[1]"
    },
    {
      "number": 5216,
      "numberInSurah": 17,
      "transliteration": "In tuqridul laaha qardan hasanany yudd'ifhu lakum wa yaghfir lakum; wallaahu Shakoorun Haleem",
      "diyanet": "Eğer Allah'a güzel bir ödünç takdiminde bulunursanız, onu sizin için kat kat yapar ve sizi bağışlar; Allah, şükrün karşılığını verendir; Halim'dir.",
      "ozturk": "Eğer Allah'a gönül hoşluğuyla bir şey borç verirseniz O, onu sizin için katlayarak artırır ve sizin hatalarınızı bağışlar. Allah Şekûr'dur, şükredenlere karşılık verir; Halîm'dir, yumuşak ve merhametli davranır.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Eğer Allaha bir karz-ı hasen arz ederseniz onu sizin için katlayıverir ve sizi de mağfiret buyurur. Allah şekurdur halimdir.",
      "islamoglu": "Eğer Allah'a güzel bir borç verirseniz, (Allah) kat kat artırarak size döndürecek ve sizi bağışlayacaktır: Zira Allah tüm şükürleri hakeden tek otoritedir, (şükürsüzlüğü) cezalandırmada acele etmeyendir;",
      "bulac": "Eğer Allah'a güzel bir borç verecek olursanız, onu sizin için kat kat arttırır ve sizi bağışlar. Allah Şekur'dur (şükrü kabul edip çok ihsan eden), Halim'dir (cezayı vermekte acele etmeyendir).",
      "esed": "Eğer Allah'a güzel bir borç verirseniz, O bunu fazlasıyla size geri ödeyecek ve günahlarınızı bağışlayacaktır, çünkü Allah, şükrün karşılığını her zaman verendir, halimdir;",
      "suleymaniye": "Allah'a güzel bir ödünç verirseniz o size, kat kat fazlasını verir ve sizi bağışlar[1]. Allah, üzerine düşeni tam yapan ve fırsat tanıyandır.",
      "ates": "Eğer Allah'a güzel borç verirseniz, Allah onu sizin için kat kat yapar ve sizi bağışlar. Allah karşılık verendir, halimdir (hoşgörülüdür).",
      "hulusi": "Eğer Allah'a (Esma'sıyla var olmuş ihtiyaç sahiplerine) güzel bir ödünç verirseniz, verdiğinizi size katlayarak arttırır ve sizi mağfiret eder. . . Allah Şekur'dur, Haliym'dir.",
      "bayrakli": "Eğer Allah'a güzel bir ödünç verirseniz, O bunu fazlasıyla size geri ödeyecek ve günahlarınızı affedecektir. Çünkü Allah, iyiliklerin karşılığını verir; çok yumuşak davranır/cezada acele etmez.",
      "elmali_sade": "Eğer Allah'a bir güzel borç sunarsanız onu sizin için katlayıverir ve sizi bağışlar. Allah, çok mükafat verendir, cezalandırmada acele etmeyendir.",
      "cantay": "Eğer Allaha gönül hoşluğuyle ödüne verirseniz onu sizin için kat kat artırır. Hem sizi yarlığar da. Allah az (hayır) a çok mükafat verendir. Ceza hususunda acele etmeyendir O.",
      "piris": "Eğer Allah'a güzel bir ödünçte bulunursanız, onu size kat kat geri öder ve sizi bağışlar. Allah, şükre karşılık verir ve ceza vermekte acele etmez.",
      "yildirim": "Eğer Allah'a ödünç verirseniz O sizin için, onun karını kat kat artırarak verir, hem de sizin günahlarınızı bağışlar. Çünkü Allah şekur'dur, halimdir (küçük iyiliklerden ötürü bile büyük mükafat verir, müsamahakardır, cezalandırmada acele etmez).",
      "safa": "Allah'a güzel bir borç verirseniz, katlanarak size geri verilir ve sizi bağışlar. Çünkü Allah, Ödül Verendir; Hoşgörülüdür.",
      "yuksel": "ALLAH'a güzel bir ödünç sunarsanız,  O da onu sizin için katlar ve sizi bağışlar. ALLAH Değer verir,  Şefkatlidir.",
      "aktas": "Eğer Allah'a güzel bir ödünç verirseniz,[1] onu size kat kat fazlasıyla geri öder ve sizi bağışlar. Allah; Çok Şükreden'dir[2], Çok Hoşgörülü'dür.",
      "okuyan": "Allah'a güzel bir borç[1] verirseniz, (Allah) onu sizin için kat kat artırır ve sizi bağışlar. Allah şükre çok karşılık verendir, hoşgörülüdür."
    },
    {
      "number": 5217,
      "numberInSurah": 18,
      "transliteration": "'Aalimul-Ghaibi wash-shahaadatil 'Azeezul Hakeem",
      "diyanet": "Görüleni görülmeyeni bilendir, güçlüdür. Hakim'dir.",
      "ozturk": "Görünmeyen ve görünen âlemleri bilendir O; Azîz'dir, Hakîm'dir.",
      "juz": 28,
      "page": 557,
      "sajda": false,
      "elmali": "Gaybe de şehadete de alim, aziz, hakimdir",
      "islamoglu": "O, idraki aşan hakikatlerin de, idrak alanına giren gerçeklerin de sırrına vakıf olandır; Her işinde mükemmel, her hükmünde tam isabet edendir.",
      "bulac": "Gaybı da, müşahede edilebileni de bilen, Aziz (üstün ve güçlü), Hakim (hüküm ve hikmet sahibi)dir.",
      "esed": "yaratılmışların kavrayış alanının ötesindeki şeyleri de, insanların duyguları ve akılları ile görüp gözleyebildiklerini de bilir; Kudretlidir, Hikmet Sahibidir!",
      "suleymaniye": "O, gaybı /algılanamayanı ve şehadeti /algılanabileni bilen, daima üstün ve bütün kararları doğru olandır[1].",
      "ates": "Görünmeyeni ve görüneni bilendir. (O'na hiçbir şey gizli kalmaz, O,) Azizdir, hakimdir (üstündür, hüküm ve hikmet sahibidir).",
      "hulusi": "Gayb ve şehadetin Alim'idir, Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Görünmeyen ve görünen her şeyi bilir. O'nun gücü her şeye yeter ve her işinde hikmet vardır.",
      "elmali_sade": "Görünmeyeni de görüneni de bilir, güçlüdür, hikmet sahibidir!",
      "cantay": "Gizliyi de, aşikarı da bilendir. Gaalib-i mutlakdır. Tam hukum ve hikmet saahibidir.",
      "piris": "Görülmeyeni ve görüleni bilir, güçlüdür, hakimdir.",
      "yildirim": "Görünmeyen ve görünen her şeyi bilir. O azizdir, hakimdir (üstün kudret, tam hüküm ve hikmet sahibidir).",
      "safa": "Gizli gerçekleri ve görünenleri Bilendir. Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Gizliyi ve açığı Bilendir; Üstündür,  Bilgedir.",
      "aktas": "Görünmeyen ve görünen her şeyi bilendir. Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "Görünmeyeni de görüneni de bilendir;[1] güçlüdür, doğru hüküm verendir. "
    }
  ]
}