{"surah":{"number":65,"name":"سُورَةُ الطَّلَاقِ","englishName":"At-Talaaq","englishNameTranslation":"Divorce","turkishName":"Talak","numberOfAyahs":12,"revelationType":"Medinan","revelationOrder":99},"ayahs":[{"number":5218,"numberInSurah":1,"transliteration":"Yaaa ayyuhan nabiyyu izaa tallaqtummun nisaaa'a fatalliqoohunna li'iddatihinna wa ahsul'iddata; wattaqul laaha rabbakum laa tukhri joohunna mim bu-yootihinna wa laa yakhrujna illaaa any yaateema bifaahishatim mubaiyinah; wa tilka hudoodul laah; wa many yata'adda hudoodal laahi faqad zalama nafsha; laa tadree la'allal laaha yuhdisu ba'dazaalika amraa","diyanet":"Ey Peygamber! Kadınları boşayacağınızda, onları, iddetlerini gözeterek boşayın ve iddeti sayın; Rabbiniz olan Allah'tan sakının; onları, apaçık bir hayasızlık yapmaları hali bir yana evlerinden çıkarmayın, onlar da çıkmasınlar. Bunlar, Allah'ın sınırlarıdır. Allah'ın sınırlarını kim aşarsa, şüphesiz, kendine yazık etmiş olur. Bilmezsin, olur ki, Allah bunun ardından bir hal meydana getirir.","ozturk":"Ey Peygamber! Kadınları boşadığınız zaman iddetlerine doğru boşayın ve iddeti iyi sayın! Rabbiniz olan Allah'tan sakının! Onları evlerinden çıkarmayın; onlar da çıkmasınlar. Apaçık ve belgeli bir yüzsüzlük yapmaları durumu müstesna. İşte bunlar Allah'ın sınırlarıdır. Allah'ın sınırlarını çiğneyen kendi benliğine zulmetmiş olur. Bilemezsin, belki Allah bundan sonra yeni bir iş/oluş ortaya çıkarır.","juz":28,"page":558,"sajda":false},{"number":5219,"numberInSurah":2,"transliteration":"Fa izaa balaghna ajalahunna fa amsikoohunna bima'roofin aw faariqoohunna bima'roofinw wa ashhidoo zawai 'adlim minkum wa aqeemush shahaadata lillaah; zaalikum yoo'azu bihee man kaana yu'minu billaahi wal yawmil aakhir; wa many yattaqil laaha yaj'al lahoo makhrajaa","diyanet":"Kadınların iddet süreleri biteceğinde, onları ya uygun bir şekilde alıkoyun, ya da onlardan ayrılın; içinizden de iki adil şahit getirin; şahidliği Allah için yapın; işte bu, Allah'a ve ahiret gününe inanan kimseye verilen öğüttür. Allah, kendisine karşı gelmekten sakınan kimseye kurtuluş yolu sağlar, ona beklemediği yerden rızık verir. Allah'a güvenen kimseye O yeter. Allah, buyruğunu yerine getirendir. Allah her şey için bir ölçü var etmiştir.","ozturk":"Sürelerini doldurma noktasına geldiklerinde o kadınları ya örfün gerektirdiği biçimde tutun yahut da yine örfün gerektirdiği şartlarla onlardan ayrılın. İçinizden adalet sahibi iki kişiyi de tanık tutun. Tanıklığı Allah için tam bir biçimde yapın. Allah'a ve âhiret gününe inanan kişiye işte bu şekilde öğüt verilmektedir. Kim Allah'tan sakınırsa, Allah ona bir çıkış yolu nasip eder.","juz":28,"page":558,"sajda":false},{"number":5220,"numberInSurah":3,"transliteration":"Wa yarzuqhu min haisu laa yahtasib; wa many yatawakkal 'alal laahi fahuwa husbuh; innal laaha baalighu amrih; qad ja'alal laahu likulli shai'in qadraa","diyanet":"Kadınların iddet süreleri biteceğinde, onları ya uygun bir şekilde alıkoyun, ya da onlardan ayrılın; içinizden de iki adil şahit getirin; şahidliği Allah için yapın; işte bu, Allah'a ve ahiret gününe inanan kimseye verilen öğüttür. Allah, kendisine karşı gelmekten sakınan kimseye kurtuluş yolu sağlar, ona beklemediği yerden rızık verir. Allah'a güvenen kimseye O yeter. Allah, buyruğunu yerine getirendir. Allah her şey için bir ölçü var etmiştir.","ozturk":"Ve onu hiç beklemediği yönden rızıklandırır. Kim Allah'a dayanıp güvenirse O, ona yeter! Hiç kuşkusuz, Allah, emrini yerine getirecektir. Allah her şey için bir ölçü/bir kader belirlemiştir.","juz":28,"page":558,"sajda":false},{"number":5221,"numberInSurah":4,"transliteration":"Wallaaa'ee ya'isna minal maheedi min nisaaa 'ikum inir tabtum fa'iddatuhunna salaasatu ashhurinw wallaaa'ee lam yahidn; wa ulaatul ahmaali ajaluhunna any yada'na hamlahun; wa many yattaqil laaha yaj'al lahoo min armrihee yusraa","diyanet":"Kadınlarınızdan ay hali görmekten kesilenler ile henüz ay hali görmemiş olanların iddetleri hususunda şüpheye düşerseniz, bilin ki, onların iddet beklemesi üç aydır; gebe olanların iddeti, doğurmaları ile tamamlanır. Allah, buyruğuna karşı gelmekten sakınan kimseye işinde kolaylık verir.","ozturk":"Âdetten kesilen kadınlarınızın iddet bekleme sürelerinde kuşkuya düşerseniz, onların iddetleri üç aydır. Hiç âdet görmemiş kadınların süreleri de böyledir. Gebe olan kadınların süreleri ise yüklerini bırakmalarına kadardır. Kim Allah'tan sakınırsa, O ona işinde bir kolaylık nasip eder.","juz":28,"page":558,"sajda":false},{"number":5222,"numberInSurah":5,"transliteration":"Zaalika amrul laahi anzalahoo ilaikum; wa many yattaqil laaha yukaffir 'anhu saiyi aatihee wa yu'zim lahoo ajraa","diyanet":"Bu, Allah'ın size indirmiş olduğu buyruğudur. Kim Allah'ın buyruğuna karşı gelmekten sakınırsa, O, onun kötülüklerini örter, ecrini büyültür.","ozturk":"İşte bu, Allah'ın size indirmiş olduğu emridir. Kim Allah'tan sakınırsa O, onun çirkinliklerini örter ve onun ödülünü büyütür.","juz":28,"page":558,"sajda":false},{"number":5223,"numberInSurah":6,"transliteration":"Askinoohunna min haisu sakantum minw wujdikum wa laa tudaaarroohunna litudaiyiqoo 'alaihinn; wa in kunna ulaati hamlin fa anfiqoo 'alihinna hattaa yada'na hamlahunn; fain arda'na lakum fa aatoo hunna ujoorahunna waatamiroo bainakum bima'roofinw wa in ta'aasartum fasaturdi'u lahooo ukhraa","diyanet":"Boşadığınız, fakat iddeti dolmamış kadınları gücünüz nispetinde, kendi oturduğunuz yerde oturtun. Onları sıkıntıya sokmak için zarar vermeye kalkışmayın. Eğer hamile iseler, doğurmalarına kadar nafakalarını verin. Çocuğu sizin için emzirirlerse, onlara ücretlerini ödeyin; aranızda uygun bir şekilde anlaşın; eğer güçlükle karşılaşırsanız çocuğu başka bir kadın emzirebilir.","ozturk":"O kadınları, imkânlarınız ölçüsünde, barındığınız yerin bir kısmında barındırın. Onları baskı altında tutmak için onlara zarar verme yönüne gitmeyin. Eğen hamile iseler yüklerini bırakıncaya kadar onlara nafaka verin. Eğer sizin için çocuk emziriyorlarsa, ücretlerini de verin. Aranızda örfe uygun biçimde konuşup tartışın. Eğer anlaşmakta zorluk çekerseniz o zaman, doğmuş olan çocuğu baba hesabına başka bir kadın emzirecektir.","juz":28,"page":559,"sajda":false},{"number":5224,"numberInSurah":7,"transliteration":"Liyuntiq zoo sa'atim min sa'atihee wa man qudira 'alaihi riquhoo falyunfiq mimmaaa aataahul laah; laa yukalliful laahu nafsan illaa maaa aataahaa; sa yaj'alul laahu ba'da'usriny yusraa","diyanet":"Varlıklı olan kimse, nafakayı varlığına göre versin; rızkı ancak kendisine yetecek kadar verilmiş olan kimse, Allah'ın kendisine verdiğinden versin; Allah kimseye, verdiği rızkı aşan bir yük yüklemez. Allah, güçlükten sonra kolaylık verir.","ozturk":"Geniş imkâna sahip olan bu geniş imkânından harcasın. Rızkı kendisine ölçü ile verilmiş olan da Allah'ın kendisine verdiğinden infak etsin. Allah hiçbir benliği, kendisine verdiği şey dışında yükümlü tutmaz. Allah, bir güçlükten sonra bir kolaylık yaratacaktır.","juz":28,"page":559,"sajda":false},{"number":5225,"numberInSurah":8,"transliteration":"Wa ka ayyim min qaryatin 'atat 'an amri Rabbihaa wa Rusulihee fahaasabnaahaa hisaaban shadeedanw wa 'azzabnaahaa 'azaaban nukraa","diyanet":"Rablerinin ve O'nun peygamberlerinin buyruğundan çıkan nice kasabalar halkını Biz, çetin bir hesaba çekmiş, onları, görülmedik bir azaba uğratmışızdır.","ozturk":"Nice kentler vardı ki, azgınlık edip Rabbinin ve onun resullerinin emrinden çıktılar da biz onları çok zorlu bir hesaba çektik ve onlara, görülmemiş bir azapla azap ettik.","juz":28,"page":559,"sajda":false},{"number":5226,"numberInSurah":9,"transliteration":"Fazaaqat wabbala amrihaa wa kaana 'aaqibatu amrihaa khusraa","diyanet":"Onlar, işlerinin karşılığını tattılar; işlerinin sonu hüsran oldu.","ozturk":"Böylece onlar, yaptıklarının vebalini tattılar ve işlerinin sonu hüsran oldu.","juz":28,"page":559,"sajda":false},{"number":5227,"numberInSurah":10,"transliteration":"A'addal laahu lahum 'azaaban shadeedan fattaqul laaha yaaa ulil albaab, allazeena aammanoo; qad anzalal laahu ilaikum zikraa","diyanet":"Allah onlara çetin bir azap hazırlamıştır. Ey inanmış olan akıl sahipleri! Allah'tan sakının; Allah size Kuran'ı indirmiştir.","ozturk":"Allah onlar için şiddetli bir azap hazırladı. Artık Allah'tan korkun, ey iman etmiş akıl ve gönül sahipleri! Allah size bir Zikir/bir uyarıcı/bir düşündürücü indirmiştir.","juz":28,"page":559,"sajda":false},{"number":5228,"numberInSurah":11,"transliteration":"Rasoolany yatloo 'alaikum aayaatil laahi mubaiyinaatil liyukhrijal lazeena aamanoo wa 'amilus saalihaati minaz zulumaati ilan noor; wa many yu'mim billaahi wa ya;mal saalihany yudkhilhu jannaatin tajree min tahtihal anhaaru khaalideena feehaa abadan qad ahsanal laahu lahoo rizqqq","diyanet":"İnanıp yararlı işler işleyenleri karanlıklardan aydınlığa çıkarmak üzere, size Allah'ın apaçık ayetlerini okuyan bir Peygamber göndermiştir. Kim Allah'a inanır ve yararlı iş işlerse, Allah onu, içinde temelli ve sonsuz kalınacak, içlerinden ırmaklarakan cennetlere koyar. Allah ona gerçekten güzel rızık vermiştir.","ozturk":"Bir elçi indirmiştir ki, iman edip barışa/hayra yönelik işler sergileyenleri, karanlıklardan nura çıkarmak için Allah'ın ayetlerini açık-seçik okur. Allah'a inanıp barışa/hayra yönelik bir iş yapanı Allah, altlarından ırmaklar akan cennetlere koyacaktır. Böyleleri, orada sürekli kalacaklardır. Allah böylesi için rızkı gerçekten güzelleştirmiştir.","juz":28,"page":559,"sajda":false},{"number":5229,"numberInSurah":12,"transliteration":"Allaahul lazee khalaq Sab'a Samaawaatinw wa minal ardi mislahunna yatanazzalul amru bainahunna lita'lamooo annal laaha 'alaa kulli shai'in Qadeerunw wa annal laaha qad ahaata bikulli shai'in ilmaa","diyanet":"Yedi göğü ve yerden de bir o kadarını yaratan Allah'tır, Allah'ın herşeye Kadir olduğunu ve Allah'ın ilminin herşeyi kuşattığını bilmeniz için Allah'ın buyruğu bunlar arasında iner durur.","ozturk":"Allah O'dur ki, yedi göğü ve yerden de onların benzerini yaratmıştır. Emir/iş ve oluş onlar arasında sürekli iner ki, Allah'ın her şeye kadir olduğunu ve Allah'ın bilgi bakımından her şeyi kuşattığını bilesiniz.","juz":28,"page":559,"sajda":false}]}